[
  [
    "Auf der anderen Seite schaut der Präsident schweigend zu, während seine ehemaligen Kollegen im russischen FSB-Sicherheitsdienst (dem ehemaligen KGB) den Ermordeten keine Sicherheit bieten und eine Reihe berüchtigter Spionagefälle gegen Journalisten, Wissenschaftler und Umweltaktivisten einleiten.",
    "96ddc837ed5071a6719f2a276d052b24"
  ],
  [
    "MÜNCHEN — Unter erheblichem Druck von außen drängen sich die krisengeschüttelten Länder der Eurozone endlich dazu, schmerzhafte Kürzungen in ihren Staatshaushalten vorzunehmen.",
    "6236593b7a9ff3e29cdf8449543c5eae"
  ],
  [
    "In Artikel II Absatz 2 des Verhaltenskodex zur unbeabsichtigten Verschmutzung grenzüberschreitender Binnengewässer heißt es:",
    "d3b076911fc72cb9123e17f9a5519402"
  ],
  [
    "Sie gingen offenbar davon aus, dass der Rest Europas die anhaltend hohen Defizite übersehen würde und dass der Markt als Mitglieder der Eurozone ihre Schulden als genau wie deutsche Bundesanleihen betrachten würde, obwohl sie von freundlichen und einladenden Menschen ausgegeben wurden",
    "8c2c15530099903fc3fd9d0f2d353202"
  ],
  [
    "Sie sollte Vorkehrungen zur Sicherstellung der Koordinierung zwischen den Agenturen auf nationaler Ebene sowohl in politischen als auch in operativen Fragen umfassen.",
    "ffe581ad23fa119280eb9b8bd334abfc"
  ],
  [
    "MacInnis verließ 1979 sein Zuhause, um sich den Regina Pat Blues der Saskatchewan Junior Hockey League (SJHL) anzuschließen.",
    "d52ef55268c085c5f36b8a023ed0f224"
  ],
  [
    "Und weil Abel Davos von Lino Ventura gespielt wird, sind wir emotional in diesen schweigsamen, harten Killer investiert, der seine Frau und seine Kinder liebt, nachts eine Begegnung mit Zollagenten am Ufer in der Nähe von Nizza hat, die weder er noch wir erwarten, und der sich als ebenso bereit erweist, einen Polizisten oder Verräter zu erschießen als wenig Gefühl als ein bisschen Fussel abzuhauen.",
    "aac92971c7f69d32257dcee7d64045f9"
  ],
  [
    "ionelle Integrationsgruppen bei der Formulierung, Überarbeitung und/oder Harmonisierung ihrer allgemeinen oder sektoralen Politiken, Gesetze und Vorschriften in Bezug auf ausländische Investitionen und Technologietransfer, um für beide Seiten vorteilhafte Ströme zu erleichtern.",
    "69c80a47526ac0913ecee4be19923f2d"
  ],
  [
    "Das Chassis blieb unverändert.",
    "9515c2a354269f45b1acca25195de2cb"
  ],
  [
    "Im Gegenteil, sie sollen die Bevölkerung gewarnt haben, Vorsichtsmaßnahmen zu treffen, da ihnen andere Einheiten folgen sollten, die sich mit Plünderungen, dem Verbrennen von Häusern und dem Töten beschäftigten.",
    "745da2885557ec6f7e3ea67fd3cb8dd3"
  ],
  [
    "Er beendete seine Karriere als Dritter aller Zeiten unter den Verteidigern in Toren, Assists und Punkten und wurde in sieben All-Star-Teams nach der Saison benannt.",
    "31827dcf0e349d39f62ea363ca182f88"
  ],
  [
    "(Ich kannte BATTLE BEYOND THE STARS noch nicht.) Rückblickend hat es etwas Nostalgisches bekommen, was die SF-Welle der frühen achtziger Jahre und die Spezialeffekte dieser Zeit betrifft.",
    "fe85994b4d0ec23158aa559af7a35217"
  ],
  [
    "Ich hatte keine Ahnung, was mich erwarten würde.",
    "0fc2d4f5a1df364994761ed4cffe8c8e"
  ],
  [
    "SEOUL — Es ist heutzutage so etwas wie eine Klischeefrage in Südkorea: Wer wäre der nächste Präsident des Landes, wenn die Wahlen morgen statt im Dezember 2012 stattfinden würden?",
    "15438a30c6c1cfe9ddf3ae484a163a1e"
  ],
  [
    "Wir würdigen auch die Beobachterländer Belgien, Burundi, Frankreich, Deutschland, Senegal, Uganda, die Vereinigten Staaten und Zaire sowie die Vereinten Nationen für ihre Unterstützung und Unterstützung.",
    "d13ba43e53e43644725db835e7b2ca90"
  ],
  [
    "Bei der Einrichtung regionaler oder subregionaler Fischereiorganisationen oder Vereinbarungen zur Erhaltung und Bewirtschaftung gebietsübergreifender Fischbestände und weit wandernder Fischbestände auf hoher See vereinbaren die Staaten unter anderem Folgendes:",
    "f4e7a667b9d2125b12a2d0324389e592"
  ],
  [
    "Dies muss einer der schrecklichsten Drehbuchfilme sein, die ich je gesehen habe.",
    "b1fdf876065b8eb3afe55b98432100ef"
  ],
  [
    "Er gewann den Preis für den besten Schauspieler bei den Nigeria Entertainment Awards 2012 für diese Hauptrolle im Phone Swap.",
    "b9b79f47ae6d480cfea5ca185fdd322b"
  ],
  [
    "Die tiefe Ambivalenz dieser Staats- und Regierungschefs gegenüber dem Ziel einer Welt ohne illegale Drogen wird von der Europäischen Uni geteilt",
    "7d1568649bc62d041a7cb017be24453b"
  ],
  [
    "benötigen in den 1990er Jahren weiterhin Fachwissen in Bezug auf die Strukturierung geeigneter ausländischer Investitionsregime und fairer und fairer Joint-Venture-Vereinbarungen.",
    "8988a9eb4dd251292d8566dd88460c79"
  ],
  [
    "Als großer Fan der drei TV-Serien war ich sehr daran interessiert zu erfahren, dass LoG auf die große Leinwand kam.",
    "a1461d6a3efd4dc21b9245c091d61ea9"
  ],
  [
    "In Massachusetts gewann Elizabeth Warren, Juraprofessorin in Harvard und unermüdliche Kämpferin für Reformen zum Schutz der normalen Bürger vor missbräuchlichen Praktiken der Banken, einen Sitz im Senat.",
    "10791bd40b2c0cc736c7f1edf84260b8"
  ],
  [
    "In dieser Hinsicht sollte die Abrüstungskonferenz als geeignetes Verhandlungsforum dienen, falls Verhandlungen über weitere Maßnahmen, einschließlich Verhandlungen über vertrauensbildende Maßnahmen im Weltraum, erforderlich sein.",
    "7cf4bc184c5ecb9c1d04d91dbe9fc86f"
  ],
  [
    "Wir warteten in der Schlange, um The Good Girl zu sehen, einen ausgezeichneten Film mit Jennifer Aniston, als eine Dame diesen billigen Zwanzig-Dollar-Schein mit der Werbung für MANNA FROM HEAVEN entwickelte.",
    "eca4bdec1d584a2c5da0d48dc8372a1d"
  ],
  [
    "Das Schauspiel ist hervorragend.",
    "8b0a994ec78ef35bf32052c13daad09e"
  ],
  [
    "Ein Bericht über die Erörterung des Punktes durch den Ausschuss ist in den entsprechenden zusammenfassenden Aufzeichnungen enthalten (A/C.3/48/SR.36-55).",
    "6e71b5759d34d536d1477bcce89ef1f5"
  ],
  [
    "Ende Februar 2011 kehrte sie nach Hongkong zurück, um tägliche Hochseekreuzfahrten anzubieten.",
    "f6aeb27a9283d8280f0964e45bc00d28"
  ],
  [
    "Normalerweise schreibe ich keine Rezensionen für Sendungen, es sei denn, ich habe sie vollständig gesehen.",
    "395bb81bd05212bf25258210d6bbb107"
  ],
  [
    "Die Handlung in Petites Coupures hat diesen Betrachter sicherlich verblüfft.zzzz..",
    "1cfac4d0ec0f55b8b49c2c5a829727a3"
  ],
  [
    "Der Raptorfilm hätte in verschiedenen Handlungen aus der Jurasic-Park-Serie lernen sollen.",
    "d8ab70ef69983a553abfb06a0b8c6dd8"
  ],
  [
    "aber leider hat Ramu kaum ernsthafte Anstrengungen unternommen, um tief in die Psyche des Alterns und der jungen Menschen einzutauchen.",
    "9e9bbad6ba1a8406cfb0554c8b7b300a"
  ],
  [
    "Ich habe keine Ahnung, wie Kommentatoren dies als anständigen B-Western betrachten könnten.",
    "948934b4b37758455fb464c630fdfd6c"
  ],
  [
    "Der erste Film beim Fangoria Festival in Vegas und der herausforderndste.",
    "e921514cf433a4b64e87941015fdedae"
  ],
  [
    "Es ist in der Tat eine Quelle der Befriedigung für die blockfreien Länder und, wie ich glaube, für alle Mitglieder der Vereinten Nationen, dass die Versammlung diesen Resolutionsentwurf angenommen hat.",
    "d1c5daf5792f0051607c6c71742e65cf"
  ],
  [
    "Andrew Gurland ist ein Hack, vermeiden oder verbrennen.",
    "92067727edcfd3b4cf82e7dd50aee785"
  ],
  [
    "Dann ist da noch die Anti-Western-Verschwörung.",
    "acafadbf6cd11d7f27559b37569d5bb0"
  ],
  [
    "Henry von Huldenberg, der Ritter in der Rüstung von Herzog Heinrich, wurde getötet.",
    "1108e7bce6e51d56f3df68809cdab483"
  ],
  [
    "Und leider haben sie recht.",
    "5d78f5b811e88fdbc2f4cff3d38f82e8"
  ],
  [
    "Der einzige Grund, warum ich diesem eine 2 gegeben habe, ist, dass Josh Hartnett dabei war und er cool ist.",
    "15c1d89525d56091c76b9068f747ed5a"
  ],
  [
    "2. Empfiehlt dem Generalsekretär, keine Berichte und Zusammenfassungen von Materialien zu diesem Thema mehr herauszugeben.",
    "2b1ee1d6b4b5f0d1264b6f17dc315c5f"
  ],
  [
    "Die Aluminiumtüren und die Motorhaube sind 20 kg leichter als Stahläquivalente.",
    "8be2d2b583b46ab91b921fb367de3977"
  ],
  [
    "Er wird ein Biest und beginnt sogar seine eigenen Kameraden zu töten.",
    "3becfc8600e6ac8335264a1bc4c18c22"
  ],
  [
    "Das Innenministerium schickt einen einzigen „Wissenschaftsberater“, um eine mögliche Biogefährdung der Stufe Vier zu untersuchen, und dieser „Berater“ hat nicht den Sinn, auch nur eine Maske und Handschuhe zu tragen?",
    "e913e4cd3dc57fce72c04ee6ac1d2aad"
  ],
  [
    "Ihm folgte der Republikaner John Moolenaar.",
    "e441e2c95b30ecbc91844a5822a26e43"
  ],
  [
    "Renault übernahm das Matra-Konzept als Projekt J11, das dann den Namen „Espace“ erhielt. Eine Einschränkung bestand darin, dass Renault in Längsrichtung montierte Motoren verwendete, während der P23 im Hinblick auf eine effizientere Queranordnung entwickelt wurde.",
    "5dc64f69ed80d6821457dade1c841aea"
  ],
  [
    "RKO versuchte, sein Starlet JOAN FONTAINE zu stärken, als sie sie als fliegende Krankenschwester besetzten, die willensstark genug ist, um einen Arzt (JOHN BEAL) dazu zu bringen, vor der Verantwortung in diesem kleinen Programmierer davonzulaufen.",
    "b68fc38195e9075818512ee6ead85bd0"
  ],
  [
    "Obwohl Präsident George W. Bush sagt, er glaube an Märkte, hat er in diesem Fall freiwillige Maßnahmen gefordert.",
    "d239d82d598c886fc505ddf893486ef6"
  ],
  [
    "Der Komparator wurde seit Beginn der Vereinten Nationen verwendet und seine Struktur war relativ einfach mit dem gemeinsamen System zu vergleichen.",
    "654b0d37789eb74543b0ad28082d067c"
  ],
  [
    "würde die Europäische Finanzstabilisierungsfazilität (EFSF) Griechenland das Geld leihen, um seine eigenen Schulden auf dem Sekundärmarkt mit hohen Abschlägen zurückzukaufen, wodurch privaten Anleihegläubigern ein Verlust auferlegt wird, ohne dass ein Ausfall gemeldet werden muss.",
    "2faa8fbb3b9ab00dedd252c55897edd9"
  ],
  [
    "Nachdem ich den anderen Kommentar zu diesem großartigen Stück TV-Drama gelesen hatte, fühlte ich mich gezwungen, die Dinge ein wenig auszugleichen.",
    "753658e407274956a490c1351351457c"
  ],
  [
    "Die Aufständischen im Irak waren, wie die Briten zugeben, in nur drei Jahren in der Lage, mit der technologischen Überlegenheit ihrer Feinde auf eine Weise fertig zu werden, die die IRA in Nordirland in 30 Jahren nicht konnte.",
    "6a4859c9de857301d4e77040b7cfbe0d"
  ],
  [
    "Der Antrag, der im Namen von sieben befragten Mitarbeitern gezahlt wurde, die 1991/92 dieselbe genehmigte Reiseroute für Heimaturlaub und Reisen mit Bildungsstipendien nutzten, belief sich auf 44.611 USD, während sich der Betrag, den dieselben Mitarbeiter 1993 für dieselbe genehmigte Route beantragten, belief sich auf 44.611 USD.",
    "2c2df22618636969a8bac0d26f2ba64e"
  ],
  [
    "Als am 11. Oktober schlechtes Wetter einsetzte, wurden mehrere Schiffe getrennt und mussten unabhängig voneinander segeln.",
    "0c8981952a1a907b09f13d854758b17e"
  ],
  [
    "Die Kommentare, die bereits für diese Show hinterlassen wurden, sind viel lustiger als die Serie selbst und sie sind alle korrekt.",
    "efcb2570ed2ce9b0eb9133ba3955e78f"
  ],
  [
    "Die Volatilität des Euro-Dollar-Wechselkurses spiegelt die Unsicherheit darüber wider, welche Seite des Atlantiks höheren Risiken ausgesetzt ist.",
    "a60944cb4b59d6132278576b076b8dba"
  ],
  [
    "die international anerkannten ethischen Prinzipien und technischen Standards einzuhalten und die Sichtweisen von Frauen in alle Phasen des Forschungsprozesses einzubeziehen und die Einbeziehung der Privatwirtschaft und der Arzneimittelbehörden als Partner in die biomedizinische Forschung anzustreben.",
    "7158d35f0abc37375417817011b3c70d"
  ],
  [
    "Strategien, die den echten Ängsten der Zivilisationen in der Krise begegnen können, werden zu nachhaltigeren Ergebnissen führen.",
    "fda95f71324c17cb973b300a31854303"
  ],
  [
    "Im Anschluss an dieses Treffen hat die Operation Lifeline Sudan (OLS) einen Papierentwurf mit dem Titel „Förderung der Einhaltung humanitärer Grundsätze im Südsudan“ ausgearbeitet.",
    "87c5766c43626680b59c3cf1f712ccde"
  ],
  [
    "Es ist ein Weltraumfilm, oder zumindest denke ich, dass er es ist.",
    "0abd5e29ae99effdc755903be03b5607"
  ],
  [
    "Und die Witze sind nicht mal lustig!",
    "dce2df97b0d899a0ac3376c861f30d81"
  ],
  [
    "Ich habe diesen Film um 1990 als kleines Kind zum ersten Mal gesehen und er hat den Jesus verängstigt.",
    "28edceb9dc9cc0e8c61e080a31ed5776"
  ],
  [
    "Darüber hinaus ist die Tatsache, dass sich die Vereinigten Staaten in der oben genannten Debatte über die Generalversammlung auf den Vorwand der Verstaatlichung bezogen und nicht auf das oben erwähnte wiederholt erklärte Ziel, gleichbedeutend mit der Anerkennung der Vereinigten Staaten, dass ihr Programm des wirtschaftlichen Zwangs und der Intervention in Kuba ist unhaltbar und illegitim.",
    "48b3216eb5736d350aeb66a86e8b3253"
  ],
  [
    "Niedrige externe Effekte bedeuten einen begrenzten Nutzen aus der Zentralisierung; tiefe Unterschiede zwischen den Bürgern bedeuten, dass die Kosten der Harmonisierung zu hoch wären.",
    "ac6b8057850b7ecff1b122e27bf8a876"
  ],
  [
    "Für einige erinnert grünes Wachstum an eine Landschaft, die mit Windmühlen und städtischen Dächern bedeckt ist, die mit Sonnenkollektoren gesäumt sind.",
    "fe0aa98926e43c21a389178cd4d4ea0f"
  ],
  [
    "Kanada kann gemäß Artikel 6 des Auslieferungsvertrags von dem anderen Staat, der die Todesstrafe beibehält, Zusicherungen einholen, dass keine Todesstrafe verhängt wird.",
    "9c0e37ae317c3bbeab7a076d7757d8a3"
  ],
  [
    "Aber zuerst habe ich es wirklich versucht, also war nicht alles schlecht.",
    "614eae80f00fbd4a3ee6d3cc8bddf78c"
  ],
  [
    "Wenn sie ihre Haushaltsdefizite (und eine mögliche Monetarisierung dieser Defizite) ernst nehmen und die Steuern erhöhen, die Ausgaben senken und überschüssige Liquidität aufräumen, könnten sie die ohnehin schwache Erholung untergraben.",
    "a37fa6a0f126d800af231273bdb8f8b1"
  ],
  [
    "Der Modus Operandi für alle Maßnahmen der Vereinten Nationen, unabhängig von der Frage, um die es geht, muss die Vorherrschaft der Rechtsstaatlichkeit und die Einheitlichkeit ihrer Anwendung sein.",
    "adcfd8b3b498935b5220e4d53c31f9e5"
  ],
  [
    "Dies ist umso besorgniserregender, wenn man bedenkt, dass Wissenschaftler auch Bakterien, Prionen und Parasiten überwachen sollten.",
    "bf7c143dd0c6431a4d94bc55ad827d38"
  ],
  [
    "Das Programm wird von einem Direktor geleitet, der sich auf die Gesamtstrategie des Programms, die technische Anleitung, Forschung und Entwicklung sowie den Gesamthaushalt konzentriert.",
    "9d80a388405fa8028b2547d045227a4c"
  ],
  [
    "Obwohl ich die Originalversion noch nie gesehen habe, habe ich diese traurige Mischung aus Sexual- und Sozialpolitik gesehen.",
    "c316f2266db5c07fd6ab4a258910ba71"
  ],
  [
    "Definitiv wie die Charaktere sogar der Verräter.. und ich weiß nicht warum.",
    "267f45850db937c47c7557a45f94af2a"
  ],
  [
    "Als K. W. ihn anpeitschte und ihn gegen die Wand stieß, nahm P. L. seine Waffe aus seinem Hosenbund und schoss K. W. in den Bauch, was seinen sofortigen Tod verursachte.",
    "6ee72e7acaf4b07747c3b8a4d2a249b0"
  ],
  [
    "In diesem Zusammenhang ist anzumerken, dass 14 Mitgliedstaaten ihre Beiträge sowohl 1992 als auch 1993 pünktlich und vollständig entrichtet haben.",
    "ce5e4d52d79bde616e198e61a1a911f0"
  ],
  [
    "Einhundert Minuten lang explodieren Dinge und Menschen sterben auf dutzende seltsame Weise.",
    "85223080b87aefcc24e7808f444685f8"
  ],
  [
    "Meine Frau ging mit mir, um den Film anzusehen und sie wusste vorher nichts darüber und wir hatten eine tolle Zeit.",
    "03df160bbf94fe9e593c802d28ef88ab"
  ],
  [
    "Das ganze Problem der Transmigration hätte mit etwas Intelligenz und Handwerk behandelt werden können, doch in diesem Film konnten oder wollten sie das nicht tun.",
    "19baf6dfb9150f03a4fd0f8cead22c1e"
  ],
  [
    "Es gibt einige großartige Low-Budget-Spaghetti-Western aus den späten 1960er und frühen 1970er Jahren.",
    "d29b9e011169097578d7a4e95fd1ca6d"
  ],
  [
    "Andere großartige Charakterdarsteller spielen seine Kartenfreunde.",
    "eb83eed429076b6d093970cf467802ed"
  ],
  [
    "6. Die im Juli 1993 unterzeichnete Absichtserklärung der WHO/UNDP zur Umsetzung der WHO/UNDP Alliance to Combat HIV and AIDS stellt einen wichtigen Übergang für das UNDP dar, von einer reaktionsfähigen Rolle bei der Finanzierung von HIV-Programmen zu einer aktiven Beteiligung an der Einführung eines multidimensionalen Programms durch Entwicklung, Implementierung und Bewertung.",
    "773edc1dc1fd5511ed31a57e01b4c619"
  ],
  [
    "Das Musikvideo zum Remix von „Te Boté“ wurde am 11. April 2018 auf dem YouTube-Kanal von Flow La Movie uraufgeführt.",
    "b6c592f6486835d4d3a74498310cb751"
  ],
  [
    "Eine Tonbandaufnahme wäre mehr als ausreichend gewesen, um Sie in den Schlaf zu versetzen.",
    "ecee7c66ba370012912bf37309abcc99"
  ],
  [
    "Jennifer Lopez hat sich aus früheren Rollen herausgezogen, die sich mit diesem Film in ihre Karriere eingegraben haben, und porträtiert eine sehr sensible Kinderpsychologin, die mit einem Team von Ingenieuren zusammenarbeitet, um in die Gedanken komatöser Patienten einzudringen, um sie zu behandeln.",
    "65fb548ef41a5cfa1a60aff80981581a"
  ],
  [
    "C. Information aufgrund des vom Ausschuss am 4. Mai 1973 angenommenen Beschlusses 3 (VII), mit dem der Ausschuss die Vertragsstaaten aufforderte,",
    "68864e1768bff6503d8b4715f41acbc4"
  ],
  [
    "Nach den verschiedenen Revolutionen in den ersten Jahrzehnten des 20. Jahrhunderts wurde der Konfuzianismus durch eine chinesische Version des Kommunismus ersetzt.",
    "8055e877d227aca077ac45868022c126"
  ],
  [
    "12A.20 Die Verwaltung und Verwaltung des Umweltfonds liegt in der Verantwortung des stellvertretenden Exekutivdirektors.",
    "42dc64bc7a6b3f45b6264194fa07112e"
  ],
  [
    "Digital Domain arbeitete an den Skrull-Transformationssequenzen, Rise schuf die äußere Umgebung von Hala und Framstore übernahm die Kampfsequenz auf Torfa.",
    "d7620ccf098afd136effd0451317a6fd"
  ],
  [
    "Sie haben sich bereits entschieden, es anzusehen, aber der Film hat diese seltsame, panische Unterströmung, als ob Sie Angst haben, dass Sie Ihre Meinung jederzeit ändern könnten.",
    "1175d641249f8dfa4c898a3a121ff38e"
  ],
  [
    "Du willst ihn nur verprügeln... aber du weißt, dass du das nur kannst, wenn du aufhörst zu lachen!!!!",
    "5f76eda41dda659da191cc7c563a4976"
  ],
  [
    "2. versichert den Menschen in Jammu und Kaschmir, dass die Menschen in Pakistan in ihrem Kampf weiterhin uneingeschränkte politische, moralische und diplomatische Unterstützung gewähren werden;",
    "e9373d960fe570bef9ff764a0fc507b0"
  ],
  [
    "Ich weiß, dass ich das nicht habe.",
    "d6c62220b0cbd817f3e89d8565e241e7"
  ],
  [
    "BERLIN — Die Menschen in Tunesien und Ägypten haben gezeigt, dass die Demokratie in den arabischen Ländern nicht vom Lauf einer westlichen Waffe ausgehen muss.",
    "e60759cafb7bcde4f0bdc84a75401704"
  ],
  [
    "Er behauptet, dass die oben genannten Ereignisse, soweit sie das Ergebnis der Handlungen der Behörden und der Gerichte sind, eine Verletzung seiner Rechte gemäß den Artikeln 2, 14, 17 und 26 des Pakts sowie Artikel 12 des Internationalen Pakts über wirtschaftliche, soziale und kulturelle Rechte darstellen.",
    "45749ca4bb139cb1288721ecbf1cee8e"
  ],
  [
    "Es ist bedauerlich, dass es bisher keine Initiative zur vollständigen Abschaffung des Polizeigesetzes von 1886 gegeben hat.",
    "ac45eb9976d22e45af1d8bca38f56207"
  ],
  [
    "Das Monster in der Geschichte war nicht allzu gruselig.",
    "1b49e06e587657d1cde8d99476ca18c6"
  ],
  [
    "Ein Klima der Angst hat jedem das Leben schwer gemacht, der misstrauisch aussieht oder sich misstrauisch verhält, insbesondere Muslimen.",
    "39681985bcd96a7eb552a9b67c74ad61"
  ],
  [
    "Natürlich hat die EU die Notwendigkeit einer kohärenten Strategie erkannt und versucht, diese durch die Einrichtung des Europäischen Auswärtigen Dienstes und die Position des Hohen Vertreters für auswärtige Angelegenheiten zu lösen.",
    "1fd0065c9ce4a164a9dc645f5bd20afe"
  ],
  [
    "Die türkisch-zyprische Seite hat ihren guten Willen reichlich unter Beweis gestellt, indem sie mit den Behörden und Experten der Vereinten Nationen in Bezug auf vertrauensbildende Maßnahmen und andere Fragen zusammenarbeitete, obwohl sie sich mit den bevorstehenden Parlamentswahlen im Dezember beschäftigte.",
    "40334d67d55b9c88a1b07396cc50797a"
  ],
  [
    "Sieh dir das stattdessen an.",
    "e4eec22be4896721e3f412b8a0515ad8"
  ],
  [
    "Der Kandidat der US-Steuerzahlerpartei Matthew Lawrence Furman, der früher in der Reparatur und Wartung von Geräten an der Universität von Michigan tätig war, der Kandidat für die Libertäre Partei Kerry L. Morgan, ein Anwalt, und Aimee Smith, die stellvertretende Vorsitzende der Grünen Partei von Michigan, kandidierte ebenfalls.",
    "78e096a6bb58b3cce98d2efb69047a51"
  ],
  [
    "Spätere jüngste Entscheidungen und aktuelle Anfragen bezüglich des Beobachterstatus in der Generalversammlung könnten Zweifel an dem etablierten Grundansatz aufkommen lassen, den Beobachterstatus der Generalversammlung auf Nichtmitgliedstaaten und zwischenstaatliche Organisationen zu beschränken.",
    "0e02a18e7c4e1e29b179e7de052f5a3d"
  ],
  [
    "Es besteht aus der Sängerin, die in einem mehrfarbigen Raum sitzt und in Paillettenkleidung mit Disco-Thema gekleidet ist, darunter kniehohe Stiefel, mit einer großen Frisur, während sie eine Discokugel hält.",
    "294c2fc3289c230baf9bf483f97db126"
  ],
  [
    "In Südasien haben wir eine Politik des exportorientierten Wachstums und des Handels sowie der Liberalisierung der Devisen eingeleitet.",
    "af94061babace29e713f67b270091cad"
  ],
  [
    "Zunächst überzeugten sie die Beamten des US-Bundesstaates Washington, einen Antrag auf Aufnahme der Wasserfälle in das National Register of Historic Places zu stellen.",
    "d8fd54cfc739abe17ad58bbb63c81539"
  ],
  [
    "Eugene Chadbourne (geboren 4. Januar 1954) ist ein US-amerikanischer Banjoist, Gitarrist und Musikkritiker.",
    "4d32b3f4114d66f1fa22444e1243b34a"
  ],
  [
    "Als ich ein Kind war, füllten Carry On-Filme diese Nische etwas besser aus, was eine wirklich traurige Anklage gegen einen Film mit einer so vielversprechenden Besetzung ist.",
    "02d3b32f6b827c4a8499cd2dc926c5a9"
  ],
  [
    "Heutzutage ist es selten, ein Drama zu sehen, das davon abhängt, dass die Darsteller miteinander sprechen. Bewertungen: ***1/2 (von 4) 95 Punkte (von 100) IMDb 9 (von 10)",
    "aabd9ff7928a6c95b2721a4556e00633"
  ],
  [
    "Leider rettet niemand die Geschichte von Inuyasha.",
    "6060b955eca91bffa72c4f40c2f0e501"
  ],
  [
    "Real in den gleichen Proportionen wie Hollywood-Produktionen wie Harts War und Windtalker unwirklich sind.",
    "203fb110cb9bc6567e957f478045d63a"
  ],
  [
    "Mein Land betont die Notwendigkeit, jeden Aspekt des Rio-Geistes beizubehalten, der auf die globale Bewältigung der Weltprobleme abzielt, und die Entstehung einer neuen Partnerschaft in den internationalen Wirtschafts- und Finanzbeziehungen zu fördern.",
    "197355409aec1c828410057ad2668a88"
  ],
  [
    "Eine 30-Sekunden-Vorschau wurde am 26. November auf dem YouTube-Account von Warner Music Japan veröffentlicht.",
    "777967a77cf02474645b24ff87da478a"
  ],
  [
    "Seit seiner Ankunft in Hamburg ist Bobs völlige Unkenntnis der deutschen Sprache deutlich benachteiligt.",
    "2b628081440b1ddc516593c1f5ccc163"
  ],
  [
    "in Bestätigung des Verbots von Militärflügen im Luftraum der Republik Bosnien und Herzegowina, das durch die Resolutionen 781 (1992) vom 9. Oktober 1992, 786 (1992) vom 10. November 1992 und 816 (1993) vom 31. März 1993 eingeführt wurde,",
    "6434f14bf1c7fff579758a1222dfec49"
  ],
  [
    "Als der Oberste Gerichtshof diesen Standard anwandte, stellte er fest, dass das Berufungsgericht das Vorliegen einer Behinderung fälschlicherweise festgestellt hatte, da es sich ausschließlich auf ihre Unfähigkeit stützte, bestimmte manuelle Arbeitsaufgaben auszuführen, was nicht ausreichte, um das Vorliegen einer Behinderung nachzuweisen.",
    "91c462264b9f1615a3607b3b77c2f043"
  ],
  [
    "Eine solche Aufnahme könnte die drei wie etwas anderes erscheinen lassen als alternde Stereotypen in West Hollywood.",
    "1ecb07005a7bbd0ea2ae8f28ee204ded"
  ],
  [
    "Er sprach mit Herrn T (Sgt.",
    "7084be4a8cfac2ea03a3962823ef0405"
  ],
  [
    "Es wurde berichtet, dass die Fahrzeuge, die bei diesen Patrouillen eingesetzt wurden, am 7. Oktober, dem Tag des von der FRAPH einberufenen Generalstreiks, bei Operationen bewaffneter Männer eingesetzt wurden.",
    "3ecde4bfa87faa0c11d2b12e2dfca050"
  ],
  [
    "Die überwiegende Mehrheit der Buslinien Ulsterbus Belfast und Carrickfergus/Whitehead macht einen zehnminütigen Abstecher in das Greenisland Estate, bevor sie zu ihrem Ziel weiterfahren und dem Dorf häufige Verkehrsverbindungen in jede Richtung bieten.",
    "0ed0245560fffe693cf35b86aa636d9a"
  ],
  [
    "Der deutsch-sowjetische Nichtangriffsvertrag, der sogenannte Hitler-Stalin-Pakt, wurde im August 1939 geschlossen",
    "78d9106310606fadcb8d6130006fd8b9"
  ],
  [
    "Der Nobelpreisträger Kenneth Arrow wies vor fast 40 Jahren wirtschaftlich darauf hin: „Es kann plausibel argumentiert werden, dass ein Großteil der wirtschaftlichen Rückständigkeit in der Welt durch mangelndes gegenseitiges Vertrauen erklärt werden kann.“",
    "a80e07a1586247ef1fa9db2f88c9a1aa"
  ],
  [
    "„Robot“ wurde von den Mitgliedern Jung Yong-hwa und Kosuke Oba geschrieben und produziert, die auch bei der Übersetzung des Songs ins Japanische halfen.",
    "4413038c417d355f1df88c6f71feea69"
  ],
  [
    "Carol ist eine typische blonde Hündin, die ein nettes Mädchen bestrafen möchte, das es ist Dating eine ehemalige Flamme.",
    "a98ac8999791439962b2332466664b6b"
  ],
  [
    "So gut wie SAVING GRACE und LONG LIVE NED DEVINE.",
    "d04689d32eccba6e411bf898cd79ead6"
  ],
  [
    "Um dieses Ergebnis zu vermeiden, ist es wichtig, bestimmte reaktionäre und betäubende Überzeugungen zu beseitigen, einschließlich der Idee, dass durch die Verringerung der Armut die Notwendigkeit entfällt, Ungleichheit anzugehen, oder dass Entwicklung ohne die Einführung moderner und progressiver Steuersysteme möglich ist.",
    "f28b4b45b1ea0826250dae5b3ade8864"
  ],
  [
    "Goldman Sachs hat errechnet, dass Frankreich 20% billiger werden muss, um seine Schulden nachhaltig zu bedienen.",
    "5130770ea45bb70c281175a95712c256"
  ],
  [
    "Nachdem Goulart Porto Alegre verlassen hatte, erklärte Bürgermeister Sereno Chaise am Nachmittag, dass er das Land verlassen habe, aber Goulart war bis zum 4. April auf seinen Farmen in Rio Grande do Sul und ging erst dann ins Exil nach Uruguay.",
    "679d6439765adc0c96e3cde213e4b345"
  ],
  [
    "Das dauert fast zwei langweilige Stunden und macht nichts aus.Alle flachen Hippie-Leute, die sich diese blöden Dokumentarfilme ansehen, Salate und Joghurt essen, denken, dass all dieser Mist so wichtig ist.",
    "c5da8ddef030cbfb91b251289386dde2"
  ],
  [
    "o sicherzustellen, dass auch die ärmsten Landwirte Zugang zu verbesserten Saatgutsorten haben (in der Regel „Hybrid“ -Saatgut, das durch wissenschaftliche Auswahl von Saatgutsorten erzeugt wird), chemischen Düngemitteln, organischen Stoffen zur Wiederauffüllung der Bodennährstoffe und, wo möglich, kleinen Bewässerungsmethoden wie einer Pumpe zum Heben von Wasser aus einem in der Nähe gut.",
    "47bc19c8a6781b4a1412860b3a5d6fa5"
  ],
  [
    "Von großer Bedeutung für die internationale Gemeinschaft ist die Gefahr illegaler Exporte von Nuklearmaterial, -technologie und -ausrüstung aus dem Gebiet der ehemaligen Sowjetunion, die in unverantwortliche Hände geraten können.",
    "02643b3e248de33cb422c010cc3b4e68"
  ],
  [
    "• Gokoton (Gokotan)",
    "a08daa2ccf59a5219ad75ab0a3466c25"
  ],
  [
    "Minnie Driver und David Duchovny haben dieses unbeschreibliche Etwas namens Chemie.",
    "57d0abda339914b574b8053e7ce587ad"
  ],
  [
    "Aber während dieses Szenario einen gewissen Wahrheitsring hat, wäre sicherlich jede Trennung hochgradig traumatisch, da der Euro abfällt, bevor sich seine Rumpfform erholt hat.",
    "2e09c53f59323efc36048774283ac9b5"
  ],
  [
    "Gene Hackman ist ein ehemaliger Oberst des Marine Corps, der eine Handvoll privater Vietnam-Tierärzte zusammenbringt, um nach Laos zurückzukehren und einige Amerikaner zu retten, die als vermisst in Aktion aufgeführt wurden.",
    "00d249d208389a28097bd4a96c87d1c1"
  ],
  [
    "Die vorsätzliche Nichtvollstreckung von Entscheidungen der Verwaltungsgerichte stellt grobe Fahrlässigkeit dar und macht die Verwaltungsbehörde, gegen die ein Verfahren eingeleitet wurde, zur Verantwortung.",
    "9a82decb01730491414ac24fbaa851da"
  ],
  [
    "Perchlik war von 1969 bis 1971 Bürgermeister.",
    "aafa1a48117f7b7128b8e950d6c5a316"
  ],
  [
    "Der Ausschuss hatte sich auch gefragt, wie das erklärte Ziel des Aufbaus einer sozialistischen und nationalen Kultur in Laos mit dem anerkannten Recht jeder Volksgruppe, ihre eigene Kultur zu bewahren, in Einklang gebracht werden könnte.",
    "72c991bf4e617096d431cbf594f32d9c"
  ],
  [
    "Dies ist die im Titel erwähnte „IT“, die von der Jim Henson-Gruppe erstellt und von Eddie Izzard geäußert wurde.",
    "b9f504706ecfa6d9071e02167f4f5f1d"
  ],
  [
    "Es ist die Kunstfertigkeit, die interessant ist.",
    "571192eb35bfdc66c733e46a0f04a18f"
  ],
  [
    "zu Programmen in der Region, aber in jüngerer Zeit waren Fusionen und Übernahmen sowie Greenfield-Projekte die häufigste Art von Investition.",
    "a296c5f066a4e8eddaa0ec416cca119e"
  ],
  [
    "2. billigt die Erklärung und das Aktionsprogramm von Wien, die am 25. Juni 1993 von der Weltkonferenz über Menschenrechte verabschiedet wurden;",
    "331c88f4774fabbb052b445a13e74d17"
  ],
  [
    "Ich bin ein großer Fan von Harald Zwart und wusste einfach, dass ich diesen Film sehen muss, obwohl ich nicht sagen kann, dass ich ein Fußballfan bin.",
    "1dd89c4d63862b7a401acbfc52a421dc"
  ],
  [
    "Es war auch notwendig, das Niveau der Sonderprogrammressourcen (SPR) auf dem Niveau zu halten, das für den fünften Programmzyklus vereinbart wurde.",
    "af1c65d73e85af67eb342101983d0a2d"
  ],
  [
    "Der Espace wurde schließlich im Juli 1984 von Renault auf den Markt gebracht.",
    "6003a1471dbebd2d585fd45f514c373c"
  ],
  [
    "Danny Lees Auftritt als kluger Polizist ist der einzige Ort von Interesse an diesem Film, obwohl er eine hervorragende Besetzung hat, darunter Chow Yun-Fat, Carina Lau, Andy Lau, Shing Fui-On und Alex Man.",
    "9a9825a3c53a39506f975963d1ff7b32"
  ],
  [
    "Etwas mehr als 20% (145 Patienten) in unserer Stichprobe gaben an, dass bei ihnen zuvor eine bipolare Störung diagnostiziert wurde, signifikant höher als die 12,9% -Rate basierend auf der SCID.",
    "ec9f4d9621e2a6e650a863599f4945b5"
  ],
  [
    "In weiteren Kommentaren wiesen die Mitglieder darauf hin, dass der Präsidentenrat gestärkt werden sollte, und hofften, dass die Institution auch bei einem Regierungswechsel aufrechterhalten würde.",
    "b3df67580bafa2640af57958c814531c"
  ],
  [
    "Es gibt keine zwei Möglichkeiten.",
    "1d0dc0491b3887c0577fbd346f878db8"
  ],
  [
    "Jede Studie, in der festgestellt werden soll, ob eine psychiatrische Störung überdiagnostiziert wurde, wird feststellen, dass einige Patienten mit dieser Erkrankung bei einer erneuten Befragung keine haben.",
    "2fb50f3f34b96bcff362bdec0d85b4a7"
  ],
  [
    "Seit der Einberufung dieses Treffens hat das UNCTAD-Sekretariat eine eingehende Studie über den Zustand der Umwelt im besetzten palästinensischen Gebiet vorbereitet.",
    "ca8f179bded3edc04f7c47271d69b836"
  ],
  [
    "Das Design wurde an Matra zurückgegeben, die es Matra P23 nannte und die Idee zu Renault brachte.",
    "2fdf64cdee5852d4d53ba53e00fb275c"
  ],
  [
    "Ich gebe eine 9",
    "5423ea35f1665d14e1410982be30a99b"
  ],
  [
    "Der Zusammenbruch der weltweiten Öl- und Gaspreise hat den russischen Haushalt verletzt, und mangelnde Investitionen in den Energiesektor des Landes im Laufe der Jahre führen nun zu dem Produktionsrückgang, den Ökonomen seit langem vorhergesagt haben.",
    "7466ad73535fba286a8e3beb422da2a1"
  ],
  [
    "1. beschließt, die weitere Reform der Tagesordnung des Ersten Ausschusses auf seiner neunundvierzigsten Tagung zu überprüfen.",
    "5ac5bd14114b6e37c2f508bd583e9a20"
  ],
  [
    "Infolge dieser Praktiken haben die offiziellen Volkszählungen in den letzten Jahrzehnten trotz des demografischen Wachstums der bulgarischen Bevölkerung gezeigt, dass die Zahl derjenigen, die es gewagt haben, ihre bulgarische Ethnie zu erklären, drastisch gesunken ist.",
    "d0a6775455cada0f385bf60b8bdb6ea0"
  ],
  [
    "Bei Operation Forager leisteten CBs bedeutende Beiträge bei Kwajalein, Saipan, Guam und Tinian.",
    "d023219d4f74a85e90b25443348bc3a4"
  ],
  [
    "Dieser Film hat alles, und mit allem meine ich alles, was ein Film nicht haben sollte.",
    "3a76bca717f827cff2c3c26e68eeb5bd"
  ],
  [
    "Die ursprüngliche Rückstellung betraf einen Zeitraum von einem Monat bis zum 15. Juni 1993, mit möglicher Verlängerung bis zum 31. Juli 1993 und darüber hinaus;",
    "910814050886cc029f61777a7e056f92"
  ],
  [
    "Sein Mut und sein Beispiel könnten jedoch dazu beitragen, den Beginn des Tages zu beschleunigen, an dem Chinas Beteiligung an internationalen Angelegenheiten durch das Fachwissen und die Aufsicht zivilgesellschaftlicher Gruppen, unabhängiger Medien und einer engagierten Bürgerschaft unterstützt wird, die ihre Ansichten über die Wahlurne äußern kann.",
    "d40860c50542d9992055a12a8eb05299"
  ],
  [
    "In der Schlussakte von Helsinki heißt es in ihrem Abschnitt über Information eindeutig, dass die Aktivitäten in diesem Bereich zur Vertrauensbildung und Verständigung zwischen den teilnehmenden Staaten beitragen und ihre Zusammenarbeit fördern sollten.",
    "7f6c74a2f350cefe8689f1c10a3a4ec3"
  ],
  [
    "Die AALCC wies darauf hin, dass ihr Sekretariat sich bemühen werde, jede erdenkliche Unterstützung bei der Vorbereitung und Teilnahme am Kongress der Vereinten Nationen für Völkerrecht zu leisten.",
    "0462e64ed2fcceb1f652a3a6c3347a48"
  ],
  [
    "Eine unterhaltsame Art, ein paar Stunden in einem Theater zu verbringen.",
    "ca3ba8538b26c29e6402b1c34488efab"
  ],
  [
    "Die Gesamtsituation in der Republik Bosnien und Herzegowina verschlechtert sich und erfordert ein sofortiges Handeln der internationalen Gemeinschaft.",
    "3823e482968d9b5304b776877ba126ed"
  ],
  [
    "Jack Hoogendyk, ein ehemaliges Mitglied des Repräsentantenhauses von Michigan, bewarb sich ebenfalls um die Nominierung der Republikaner.",
    "45e58b2df88cb93f4ec16c60ad138144"
  ],
  [
    "Erstens sollte der Stärkung der Mechanismen zur Verhinderung von Prozyklie höchste Priorität eingeräumt werden.",
    "ce75abba7e0e2895061477191ee5d94e"
  ],
  [
    "Die Regierungschefs der Europäischen Union und die Europäische Zentralbank lehnten zunächst die Idee einer Beteiligung des Internationalen Währungsfonds ab, allerdings ohne einen Fallback-Plan.",
    "86857a3e927e1b4302f477022ea1805f"
  ],
  [
    "In der Einleitung gibt es ein Voice-Over über einen 800-jährigen Krieg, und ich habe es nicht ganz verstanden.",
    "6512020aa636b6a22ac3ab264a72f11a"
  ],
  [
    "Ich bin kein großer Fan von Keifer Sutherland, aber selbst er macht hervorragende Arbeit.",
    "430f3b9ff14b79b7ea17816b63af32d2"
  ],
  [
    "Bell wurde in Kildare, Irland, als ältester Sohn von Thomas Bell und seiner Frau Sarah, geb. Alexander, geboren.",
    "06441d9baaa7fbb27935dc5c83e985e3"
  ],
  [
    "Im gegenwärtigen Klima der Angst und Unsicherheit müssen die politischen Entscheidungsträger für eine starke Kommunikation und Koordination sorgen, eine Politik der Beggar-thy-Neighbor-Politik vermeiden und sich vor Protektionismus schützen.",
    "efa06eac8c6768b5c2a62997d4af66f4"
  ],
  [
    "Die beiden Parteien einigten sich darauf, die Schlacht in der Ebene der Steppen (Steps) zu führen.",
    "ec7f11362ffb6a24d9908308a426ea58"
  ],
  [
    "In vielen Fällen können lebensrettende Medikamente billig in Massenproduktion hergestellt werden, werden aber zu Preisen verkauft, die denjenigen, die sie benötigen, den Zugang versperren.",
    "baaf077462b178a920735f5a7a7ecb59"
  ],
  [
    "Aber die bilateralen Abkommen, die aus dieser Rasse hervorgegangen sind, gehen manchmal auf Kosten anderer Unionsmitglieder und können die Beziehungen innerhalb der Union als Ganzes aus dem Gleichgewicht bringen.",
    "2c3f9ded490e0bf24c84fb2df230e411"
  ],
  [
    "Wir sollten also nicht zu schnell den Vorschlag verwerfen, dass die Wissenschaft helfen könnte - in erster Linie, indem wir uns helfen, effektivere Institutionen zu entwerfen, eine inspirierendere moralische Bildung zu schaffen, o",
    "1aea38b596fc87f0cacc6c26062bfd02"
  ],
  [
    "Wie andere Länder, die mit dem ehemaligen kommunistischen System abgebrochen waren, erlebte Bulgarien ein Problem der „Entkommunisierung“, und es wurden bereits eine Reihe von Gesetzen verabschiedet, die die ehemaligen Führer des totalitären Regimes von bestimmten hochrangigen Ämtern aussperrten.",
    "140a50869657cd59ffbbbc7ef8ab9243"
  ],
  [
    "OK, der Film war in Ordnung, witzig, aber auf der anderen Seite war er nichts Besonderes.",
    "ef3dda922a84116834c6ce5116f12f21"
  ],
  [
    "Weil es so viele Schlangen gab, wusstest du, dass sie unmöglich versuchen könnten, sie alle zu töten, und sie haben es nicht versucht.",
    "09da1971d8a731889b87278829d17e5a"
  ],
  [
    "Als ich sieben Jahre alt war, öffnete meine Großmutter Angelica 1960 meine Augen für die Bedeutung des 8. Mai 1945, dem Tag, an dem sich Nazideutschland ergab und der Zweite Weltkrieg in Europa endete.",
    "d9fbe39240db2f684545ac3211dd2509"
  ],
  [
    "t kann man ähnliche Erfolge in Chile und Brasilien erzielen, die demokratische Gleichgewichte, politischen Pluralismus oder Pressefreiheit nicht aufgegeben haben und innerhalb eines Jahrzehnts nicht den Luxus von 300 Milliarden Dollar an Öleinnahmen genossen haben.",
    "2463cef4dc1dd494ff45e3c96368e464"
  ],
  [
    "In dem Bestreben, die Umsetzung von Ziffer 76 des Schlussdokuments der Zehnten Sondersitzung der Generalversammlung, Resolution S-10/2, zu fördern.",
    "67afd500b67ef1014a8aa992f620bb7f"
  ],
  [
    "Im Rahmen der laufenden Aktivitäten zum Kapazitätsaufbau, die für Entwicklungs- und Transformationsländer vorgeschlagen werden, gibt es erhebliche allgemeine Schulungskomponenten.",
    "3f9daef519cdfc294e64ee676f281daa"
  ],
  [
    "Will da draußen jemand da draußen mitmachen?",
    "51f0010067e613820f9669547d4cca2c"
  ],
  [
    "Das ist Amerikas Geschichte: Trotz eines gähnenden Handelsdefizits sind die Investitionen hoch und werden eifrig vom Rest der Welt finanziert; die öffentlichen Finanzen sind beeindruckend und die Inflation unbedeutend; die Aussichten für die New Economy sind unvermindert und die Anlagemärkte zeigen, dass selbst wenn es eine US-Blase gibt, unwahrscheinlich ist, dass sie platzen wird. so heftig wie in Japan vor einem Jahrzehnt.",
    "cdff8d3147e0d07d11965a9aebae992b"
  ],
  [
    "Von 1993 bis 1998 schufen die USA Millionen von Arbeitsplätzen, was die Beschäftigungsquote um 5,4 Prozentpunkte erhöhte.",
    "6229c0ad05f15cd3648134b92b8b4d27"
  ],
  [
    "Stattdessen versuchen sie, die Opfer zu zwingen, die Teilung und Kapitulation ihrer Gebiete zu akzeptieren, die von den Serben und Kroaten ethnisch gereinigt wurden.",
    "11188668e3f7aea8659e9dd554364ddb"
  ],
  [
    "Ich bin immer daran interessiert, vernachlässigte Filme zu sehen, die anscheinend gute Referenzen haben, aber in diesem Fall erscheint die Vernachlässigung des Films gerechtfertigt.",
    "6c863635dcd9bf8ff5ab5b3a9d584c81"
  ],
  [
    "Es wird erwartet, dass die Regierung in Kürze mit Unterstützung des UNDP ein umfassendes Managementprogramm für die technische Zusammenarbeit aufstellen wird.",
    "671dbe73b12e1511a8609f2da8d6881f"
  ],
  [
    "Christliche Schriftsteller wie Justin Martyr, Eusebius, Clemens von Alexandria, Origen und Commodianus glaubten, dass die „Söhne Gottes“ in Genesis 6:1-4 gefallene Engel waren, die sich auf unnatürliche Weise mit menschlichen Frauen verbanden und zur Zeugung der Nephilim führten.",
    "25e73f4b81714d8c8141661d31e568a8"
  ],
  [
    "Was als Actionfilm beginnt, endet in einer Horrorgeschichte.",
    "3fa7666c5456b2bfb6afbde6bb15c51f"
  ],
  [
    "OK, noch eine gute Sache: hässliche Straßenszenen und hässliche Menschen - etwas, das man in den heutigen TV und Filmen nicht oft sieht.",
    "b45ec3fa7bc0102a4d3a65b6ce969188"
  ],
  [
    "9. In derselben Sitzung nahm der Ausschuss den Entschließungsentwurf A/C.3/49/L.26/Rev.1 in der mündlichen Überarbeitung ohne Abstimmung an (siehe Ziff.",
    "f7814e8504019ea247db403dba89b9a5"
  ],
  [
    "Daher sollten das Panel, das Projekt und der Bericht in Bezug auf Ansatz und Umfang multidisziplinär sein und sowohl die Erfahrungen als auch die Ideen kritisch untersuchen, wie rechtliche, administrative, wirtschaftliche, soziale und andere Vereinbarungen die zunehmende wirtschaftliche Chance und Partizipation unterstützen oder behindern.",
    "f27688fd760a48e775741b367d202147"
  ],
  [
    "Sekretär des Regionalkommandos Stellvertretender Sekretär der Regionalleitung",
    "3c372bb313c6eca9eed08ab0badf6d91"
  ],
  [
    "Meine Freunde und ich haben den Ausdruck „Beyond Rangoon“ so geprägt, dass er wirklich etwas Schlimmes bedeutet.",
    "5602c5dc9e2ee0fd92ac1d28a5238cbc"
  ],
  [
    "8. 5. fordert Regierungen, internationale Finanz- und andere relevante Institutionen sowie Nichtregierungsorganisationen auf, Maßnahmen zur Stimulierung der Wirtschaft der Entwicklungsländer und zur vollständigen Integration von Frauen in den Entwicklungsprozess zu fördern und Finanzdienstleistungen auf der Grundlage der Chancengleichheit zu erbringen für Frauen und Männer, wobei negative Auswirkungen auf ihr Wohlbefinden, insbesondere die gefährdeter Gruppen, vermieden werden;",
    "ad60b4345832f21c2b953bff3bc862b0"
  ],
  [
    "Wenn ein BBC-Mordthriller voller heterosexueller Dysfunktion ist, wissen Sie, wer der Mörder sein muss: Der Homosexuelle. ",
    "c133dd2022f6576c5259c555ac2d1283"
  ],
  [
    "Trotz der Besorgnis über die Störung durch die Nationale Armee des Demokratischen Kampuchea und über frühere Einschüchterungsakte, die größtenteils einer anderen Partei zugeschrieben wurden, erwiesen sich sowohl der sechswöchige Wahlkampf, an dem 20 politische Parteien aktiv teilnahmen, als auch die Wahlen selbst als bemerkenswert friedlich und frei von gewalttätige Vorfälle.",
    "e57dc33190319f574cf029e3d81c8d98"
  ],
  [
    "Seit den 1970er Jahren gab es mehrere Versuche und Kampagnen, um den Engpass auf der A2 Shore Road zu beseitigen und eine zweispurige Straße zu bauen.",
    "cea5342347104199b0cb358cf069e8a4"
  ],
  [
    "Das ist ein sehr visueller Film.",
    "d49924cbf0996155df0d39cbde4e4ca5"
  ],
  [
    "Das war ein sehr enttäuschender Film.",
    "fb6fb20b719f1f40530f2cd6ff8d08e8"
  ],
  [
    "Es hat all die „übermäßige Gewalt“ und „unentgeltliche Nacktheit“, die an die unterhaltsamen Horrorfilme der 80er erinnern, die wir alle lieben.",
    "ee282d2d72dce37f269aa5a74c0ead58"
  ],
  [
    "Die Antwort lautet, dass sich die Art von Macht, die Großbanken heute ausüben, stark von der unterscheidet, die sich die Verfasser des Sherman Act vorgestellt haben - oder von den Menschen, die seine Anwendung in den frühen Jahren des 20. Jahrhunderts geprägt haben.",
    "37c51f18ad462e25e703d5abb1525119"
  ],
  [
    "Die Gestaltung einer neuen Welt liegt seit der Gründung der Organisation im Jahr 1945 in der gemeinsamen Verantwortung von uns allen.",
    "937748291cf595f24f56f964e5747f26"
  ],
  [
    "Michel Legrand lässt sich einige Ohrwürmer einfallen, aber sie inspirieren den Texter Don Black lediglich zu „Eine einfache Tatsache bleibt/Niemand hier leidet unter Wachstumsschmerzen.“ Richard Harris gibt sich erneut seiner Leidenschaft für übermäßiges Make-up hin und strafft den Eyeliner diesmal für viel zu viel Foundation, um die Tatsache zu verbergen, dass er mindestens 25 Jahre zu alt für die Rolle ist, aber zumindest reduziert er (vielleicht unangemessen) seine überlebensgroßen Tendenzen für eine Performance das hauptsächlich aus bevormundendem Flüstern besteht.",
    "bcdc2e3b3f7fe12ac1983858e400af31"
  ],
  [
    "Kaum ein genauer Moment in 4 Stunden der Lächerlichkeit.",
    "8fcf776ecc69750c8848813f2b2dca45"
  ],
  [
    "Die Besetzung, besonders Eric Bogosian, ist einfach großartig.",
    "40f553b3ceb5dab51d97d421ce906e35"
  ],
  [
    "Im September 2008 veröffentlichte beispielsweise der ehemalige Präsident Roman Herzog eine Polemik mit dem Titel „Stop the EuGH!“",
    "98245b2e9f3bbc9dcaf8230f167ef3db"
  ],
  [
    "Ich möchte diese Gelegenheit auch nutzen, um dem Generalsekretär der Vereinten Nationen, Herrn Boutros Boutros Boutros-Ghali, für sein Engagement und für seine Bemühungen, die Grundsätze und Zwecke der Charta der Organisation zu verwirklichen, zu danken.",
    "aa80ce680b498f2a01aa7c98e2e80be5"
  ],
  [
    "Arnies Interpretation eines depressiven Polizisten besteht darin, den Kopf zu beugen und zu schnüffeln.",
    "4ea6e5e4bd92b8a7d49d8ee4557ee1d4"
  ],
  [
    "Sehr selten wird ein Film vollständig von dem/den Schauspielern gedreht.",
    "2d80790297585affdad7b610f07ad927"
  ],
  [
    "Es musste auch eine Lösung für das Problem der Flüchtlinge gefunden werden, deren Asylantrag abgelehnt wurde und die sich in rechtswidrigen Situationen befanden, einschließlich der Aushandlung von Abkommen über ihre Rückübernahme.",
    "0087e0bbb48d4145a7fa44a81e2adbba"
  ],
  [
    "Bekanntlich hat die Bundesrepublik Jugoslawien den Vance-Plan zur Lösung des Problems der Schutzgebiete der Vereinten Nationen als solide Grundlage für den Friedensprozess und die endgültige Beendigung des Krieges uneingeschränkt unterstützt.",
    "7bb66f70ee2143a94076c9734ecd0723"
  ],
  [
    "Was ist hier los?",
    "1e1181cb048c889a2278a5b9fb65bc17"
  ],
  [
    "6. Der Generalsekretär berichtete, dass das Zivilpolizeikontingent der UNAMIR (CIVPOL) sein Hauptquartier in Kigali eingerichtet und seine derzeitige zugelassene Stärke von 60 zivilen Polizeiüberwachern erreicht habe.",
    "1ba8c6d53ee7a2e3b786a655f2d25d03"
  ],
  [
    "Die Geschichte steckt voller Unplausibilität: Es wird erwartet, dass wir glauben, dass Binh ein bisschen Englisch sprechen kann, nachdem er sein ganzes Leben als Bauernsklavin verbracht hat (sein Wortschatz, aber leider kein grammatikalisches Kommando, nimmt im malaiischen Flüchtlingslager eindrucksvoll zu, ohne den Vorteil der Nacht Klassen).",
    "e005dc59fe5f5663a9be56fe704aba03"
  ],
  [
    "Er wird auf dem Marktplatz getötet, nachdem er die Informationen herausgefunden hat, die er gesucht hat.",
    "3c2f594b9f865530ff2c1d69cf4c5b67"
  ],
  [
    "Die politische Assoziierung mit der EU und der Integrationsprozess im Rahmen dieser Partnerschaft werden Reformen in diesen Schlüsselbereichen fördern.",
    "d861607e0e140c2d405711ce5ad89135"
  ],
  [
    "(a) Bericht des Ausschusses gegen Folter; Official Records of the General Assembly, Achtundvierzigste Tagung, Beilage Nr.",
    "7eeae890f8f0a57dd7e8de61548e8fe3"
  ],
  [
    "Ich wollte, dass Jasper eine andere Freundin bekommt, die seiner wirklich würdig ist.",
    "e170aa62ddecd3cb42713797b6ce9589"
  ],
  [
    "Schuldenkrisen kommen in der Regel aus heiterem Himmel und treffen Länder, deren Schuldenverläufe einfach keinen Raum für Fehler oder ungeplante Widrigkeiten haben.",
    "3bbf353f2a01d423bfe22565aadfadab"
  ],
  [
    "Dennoch behaupteten die Serben, dass sie mit einer 30-prozentigen Garantie für die mehrheitlich muslimische Republik einen größeren Rollback von etwa 18 Prozent akzeptieren würden.",
    "8ecff0b16be8b8b6778794aa365d9a16"
  ],
  [
    "Wir vertrauen darauf, dass die folgenden internationalen Konferenzen, die von den Vereinten Nationen finanziert werden - die Internationale Konferenz über Bevölkerung und Entwicklung, der Weltgipfel für soziale Entwicklung und die Vierte Weltfrauenkonferenz - uns helfen werden, dauerhafte Lösungen für diese Anliegen zu finden.",
    "ec43d3d1e74ef75ac010344d17f8a8ee"
  ],
  [
    "Wie das Exil der ehemaligen Medienmagnaten Boris Berezovsky und Vladimir Gusinky und die Inhaftierung des Ölmagnaten Michail Chodorkowski zeigen, erwarten Putins Feinde drei Schicksale: Exil, Inhaftierung oder das Grab.",
    "ca3ef14abc1e273c66eed81bad62579f"
  ],
  [
    "Ich habe gründlich darüber nachgedacht, was ich dem Sicherheitsrat im Hinblick auf ein erneuertes Mandat für UNOSOM II empfehlen sollte.",
    "3ae0f5350c74e768126f8810b55ce8f0"
  ],
  [
    "Mit der Feier dieses historischen Tages möchte ich Präsident Nelson Mandela und den anderen mutigen und engagierten Führern Südafrikas sowie den Millionen ihrer Landsleute, die in den letzten Jahrzehnten so viel für den Beginn eines neuen Tages der Freiheit, Gerechtigkeit und Demokratie geopfert haben, meine Anerkennung aussprechen Südafrika.",
    "7df737e0ca2e0c4fdec877fd1bf22f97"
  ],
  [
    "a) die Integration von Ländern und Regionen, die im Prozess der Handelseffizienz weniger weit fortgeschritten sind, mit besonderem Schwerpunkt auf kleinen und mittleren Unternehmen;",
    "3faa41982029a6632e25d07f33ce75a7"
  ],
  [
    "Bis zu diesem Zeitpunkt erhielten etwa 310 Personen den Orden und 10 Institutionen (z. B.",
    "aab55ebef7a7ba7f101d8c2bef45e4db"
  ],
  [
    "Obwohl die wunderbare Getränketheke in der örtlichen Drogerie nichtfand gestern statt - dieser Film ist für unsere Zeit sehr relevant.",
    "665de87ac17b7aa5fb2cc314a1b821f1"
  ],
  [
    "Oder, anders ausgedrückt, betrachten wir unsere Probleme im Lichte der bestehenden Mechanismen der EU und ihres Potenzials zur Schaffung weitreichender neuer Politiken, und dann fragen wir uns, warum die EU ihr eigenes Potenzial nicht ausschöpft und die Waren liefert.",
    "9149273ad22395540395c2a1259e9155"
  ],
  [
    "Charles Sumner enthüllte in der epischen Rede „Verbrechen gegen Kansas“ am 19. Mai 1856 Atchisons Rolle bei der Invasion, Folter und Morde in Kansas.",
    "94bf264e0ff3048a828ca4b9902a0618"
  ],
  [
    "Das einzige Problem, das ich habe, ist das offensichtliche Fehlverhalten von Nicolas Cage als Captain Corelli.",
    "45c3c91ce2bfa90cce2bf0acc9ac7192"
  ],
  [
    "Deduktive Inferenz ermöglicht es uns, Auswirkungen vorherzusagen, wenn wir die Prinzipien (die Regel) und die Ursache kennen.",
    "cba63b425e288dbafdf386e8f6800b04"
  ],
  [
    "Gibt es wirklich so viele Gründe, warum die Schotten und Waliser Teil desselben Nationalstaates sein sollten wie die Engländer?",
    "02a3965e7835e3d5831204ce77d367d4"
  ],
  [
    "Der nützlichste Beitrag, der nach Ansicht des Generalsekretärs in dieser Phase durch diesen Bericht geleistet werden kann, besteht darin, der internationalen Gemeinschaft eine offen arbeitende Agenda anzubieten, die eher den Beginn eines Prozesses als sein Ende darstellt.",
    "945a8c132873dbd7bf1a950aac1069c0"
  ],
  [
    "Obama, Rudd, Zapatero und andere zukunftsorientierte Führungskräfte können daher einen großen Unterschied machen, indem sie die",
    "7e1188fe759a4e7bdb98bf9a454dd715"
  ],
  [
    "Die Regierung und die UNITA waren sich zunächst einig, dass die zukünftige Rolle der Vereinten Nationen sowohl im Plenum als auch in beiden Kommissionen erörtert werden sollte, beschlossen jedoch später, sie bei der nächsten Sitzung umfassend zu prüfen.",
    "55d357c704b22e0b2da21f73891783c0"
  ],
  [
    "Ich habe Tim Burton in der Vergangenheit geliebt.",
    "0f2ff0aafb47750f9623bac23fc860f0"
  ],
  [
    "Für mich sind der Sturm und seine Charaktere (womit ich die bewundernswerten meine) wie alte Freunde.",
    "16e45ab04c2ef22ded970b6b630a1969"
  ],
  [
    "Beitrag zu den Aktivitäten des interinstitutionellen Lenkungsausschusses des ACC for the World Decade for Cultural Development und Konsultationen mit Sonderorganisationen und regionalen Kommissionen zu Fragen im Zusammenhang mit der Umsetzung der Resolution 1990/85 des Wirtschafts- und Sozialrats zum Verbraucherschutz.",
    "a9bad09bb6a03f077e3f006e25d02f1f"
  ],
  [
    "Statistische Analyse sphärischer Daten, Cambridge University Press, 1993.",
    "863f202368110eb95136a9a2d1613eb4"
  ],
  [
    "Die Liste ist lang, weil der Konflikt in Bosnien wie in Kroatien leider noch nicht mit den einzig möglichen Mitteln gelöst werden muss: der freiwilligen Vereinbarung der Parteien zu einer tragfähigen politischen Lösung.",
    "5f6a950b461e35d654fa8d4a5f68b786"
  ],
  [
    "Stellen Sie sich eine GILLIGAN'S ISLAND vor, die in der heutigen Zeit in der afrikanischen Wüste liegt.",
    "bc88b6f6814a0cd7854ff28047352083"
  ],
  [
    "Ich bin mir des Paradoxons hier bewusst: homo- a n d hetereosexuell... das ist etwas, das der Film am Ende in Angriff nimmt, aber niemals für Karikaturen verwendet.",
    "59bbd97ab5e9530722db6fe759e043fd"
  ],
  [
    "Tätigkeit; (b) Übermittlung relevanter Informationen aus der UVP, deren Übermittlung nicht durch nationale Gesetze oder Vorschriften verboten ist, an den potenziell betroffenen Staat; und (c) Nehmen Sie zeitnahe Konsultationen auf, wenn die betreffenden Staaten dies vereinbaren.“",
    "fa88f6ac251ac570bf7a772d01ca1fd7"
  ],
  [
    "Ich habe angefangen, den Film unter der Annahme anzusehen, dass er schlecht sein würde, aber ich hätte nie gedacht, dass er so schlimm sein würde.",
    "6bf0f522fcc155c10dfe4f44dc007c00"
  ],
  [
    "Das war wirklich ein „Albtraum“ eines Films; ich habe ihn vor etwa neun Jahren im Kabelfernsehen gesehen und seitdem nicht vergessen.",
    "55e57322134ea2da5ccf8c70dc657fef"
  ],
  [
    "Sie sollten Maßnahmen priorisieren, um die Unternehmensgründung zu erleichtern, Hindernisse für Risikokapital zu beseitigen und eine vorübergehende 100-prozentige Kapitalzuweisung einzuführen",
    "0d9727236da4851557e6d967ea1c9eee"
  ],
  [
    "Die Öffentlichkeit betrachtet Zinsanstiege jedoch häufig als negative Ereignisse, die die Arbeitslosigkeit erhöhen und das Wachstum hemmen.",
    "4e3025c420a471e73bdc679369b235f9"
  ],
  [
    "2.4 Der Autor hat die beiden Laienrichter im Verfahren vor dem Bezirksgericht nicht angefochten; er hat die Angelegenheit vor dem Berufungsgericht zur Sprache gebracht.",
    "35fab71eee57745f94de81fa908a914e"
  ],
  [
    "OK, dieser „Horrorfilm“ sollte ein Witz sein, oder?",
    "64b5a220281482feba6972c87351de14"
  ],
  [
    "In den kommenden zehn Jahren würde die Nutzung dieser Gelegenheit die europäische Wirtschaft erheblich vergrößern — um bis zu 5% in den nächsten zehn Jahren.",
    "dc7c8745a854c8e7c6ff421aed7cfda4"
  ],
  [
    "Das Durchwurfszenario — mit Finanzmitteln für in Not geratene Mitgliedstaaten (abhängig von Haushaltsanpassungen und Strukturreformen), in der Hoffnung, dass sie illiquide, aber zahlungsfähig sind — ist ein instabiles Ungleichgewicht.",
    "a9bdf7f3b61879b80e8684280f4e9ffa"
  ],
  [
    "Sie unterliegen einer 10-jährigen Wohnsitzerfordernis und müssen auch eine Prüfung der lettischen Verfassung, der Geschichte des Landes und der lettischen Sprache bestehen.",
    "de23eb5ded2d8b61483c1eb2d78afe09"
  ],
  [
    "Ich wünschte nur, ich hätte eine Zeitmaschine, damit ich in die Vergangenheit reisen und von den gemachten Fehlern abraten könnte.",
    "1bbd39be80d3537ceed9f8e1c0445f5d"
  ],
  [
    "1. 5. bekräftigt, wie wichtig die Empfehlungen des Beitragsausschusses für die Generalversammlung bei der Entscheidung über die Aufteilung der Ausgaben der Organisation auf die Mitgliedstaaten gemäß Regel 160 der Geschäftsordnung der Generalversammlung sind;",
    "73fbbab1fb9fd803799aa7b1efe7e862"
  ],
  [
    "Darüber hinaus ist jegliches Investitionswachstum für Deutschland von entscheidender Bedeutung, das nach den neuesten OECD-Statistiken derzeit unter dem weltweit niedrigsten Anteil der Nettoinvestitionen am Nationaleinkommen leidet.",
    "96c2abab167274fa2653005bb9d1d4cf"
  ],
  [
    "Solche qualifizierenden Kriterien konnten nur auf der Grundlage der Umstände des Einzelfalls angewendet werden, in denen der Ermessensspielraum der Schiedsrichter oder die diplomatischen Fähigkeiten der Verhandlungsführer eine entscheidende Rolle bei der Beurteilung des Ausmaßes spielten, in dem die Verletzung entschädigt werden konnte.",
    "0ab1b2566c6c30e315875bb777c8263d"
  ],
  [
    "Andere nationale Persönlichkeiten erschienen, darunter Harmoko, Emil Salim, Sutiyoso sowie eine Reihe von Freunden von Burhanuddin, darunter Ruslan Abdulgani, Soebadio Sastrosatomo, Mochtar Lubis und Supeni.",
    "fad636b7e9ef3e337f6551ff0f9e67b5"
  ],
  [
    "Die Handlung: Zwei rivalisierende Banden, die dagegen ankämpfen müssen, mit den Nebenhandlungen von Verrat, Macht und Veränderung sind abgenutzte Pläne, aber in diesem Fall schmerzhaft (sehr) zu durchwaten.",
    "a3fd3eebe165165a13924d0adc1e803b"
  ],
  [
    "An dem Treffen nahmen Mitglieder der SNC und ihres Sekretariats, alle politischen Parteien, die sich für die Wahl angemeldet hatten, ausgewählte Nichtregierungsorganisationen, die wichtigsten in Kambodscha tätigen Organisationen der Vereinten Nationen und internationale Experten teil.",
    "21f8267cdd852932418c7fbdb99f925b"
  ],
  [
    "Die Hotels sind auf die Bedürfnisse von Touristen und Geschäftsreisenden zugeschnitten.",
    "c9260c5d329ad1a0ff13fb325c235019"
  ],
  [
    "(Ich zähle kein Super-Bug-Budget, auch keine Batmans Handlung))",
    "76eb4dc9a48cc070eba373dc53efa6d9"
  ],
  [
    "Russland braucht einen Durchbruch hin zu einer modernen, wissensbasierten und ökologisch nachhaltigen Wirtschaft.",
    "0378bd3168710c363dd209dab5313a15"
  ],
  [
    "„Die Beschlagnahme der Marianen hat den Pazifikkrieg ausgelöst.",
    "af529ef480f1cbebbd1ca64318a5fae4"
  ],
  [
    "Leider ist der Film gesprächig, langweilig, vorhersehbar und enthält sogar keine interessanten Spezialeffekte.",
    "3dc7ba521c845a4f42b493c720589d20"
  ],
  [
    "unter Hinweis auf Ziffer 2 ihrer Resolution 48/226 vom 23. Dezember 1993, in der sie den Generalsekretär ermächtigte, Verpflichtungen zur Deckung der vom Unterstützungskonto getragenen Kosten in Höhe von 16.376.250 US-Dollar für den Zeitraum vom 1. Januar bis 30. Juni 1994 einzugehen,",
    "0a1e835f65ea574b37dec9ae90d36926"
  ],
  [
    "Alte verheiratete Leute (wie ich) werden die Verbindung zwischen zwei Herzen zu schätzen wissen.",
    "9297a17c9f5deef62b3f2b6b13dbf71c"
  ],
  [
    "Seit dem Zweiten Weltkrieg gab es zwei Epochen, in denen politische Entscheidungsträger - zumindest amerikanische Politiker - glaubten, das Rätsel des Konjunkturzyklus gelöst zu haben und gelernt zu haben, wie man einen modernen Industrie- oder",
    "ead3651dc8113cce4afcf74db6ae4720"
  ],
  [
    "Dieser Film ist nicht alles in allem schrecklich, er ist eine amüsante Fehlzündung in der Karriere.",
    "a37de5322c8180879bf1c135692c1c3d"
  ],
  [
    "Chan-wook Park, du musst es dem Typen lassen.",
    "8d32f1ca8bd934de87f77af916ad4a23"
  ],
  [
    "In diesem Zusammenhang stellt der Beratende Ausschuss fest, dass sich die OPS-Ausgaben 1992 (sowohl aus allgemeinen Mitteln des UNDP (Haushaltsmitteln) als auch aus außerbudgetären Mitteln finanzierten) auf schätzungsweise 359 Millionen $ beliefen und dass der entsprechende Gesamtbetrag 1993 auf 400 Millionen $ oder 759 Millionen $ für 1992-1993 prognostiziert wird Anstieg um 125 Millionen $ gegenüber dem Zweijahreszeitraum 1990-1991.",
    "4abe60b74c57366a69750c900f7b844d"
  ],
  [
    "Ich habe Shallow Grave vor Jahren gesehen, und *das* war einer dieser Filme, die ich sehr lange in Erinnerung behalten habe.",
    "7f10cab3d7233edee92fc90e659a43e3"
  ],
  [
    "Es gibt eine Menge ziemlich lustiger Wegwerf-Einzeiler („Das war Grand Theft!“ - „Danke!“) und Madonna gibt eine gute Leistung; nichts Preiswürdiges hier, aber das gilt sowohl für Razzies als auch für Oscars.",
    "bbe3b11bd3d1099cd416a2563a4cbdaa"
  ],
  [
    "Im Dezember 1992 hörte das Territorialgericht einen Fall von Herrn Adelbert Bryan, einem Amtsinhaber, der seinen Sitz verloren hatte.",
    "5741aea9f714c6576dc6cec5170d3412"
  ],
  [
    "Neben Episode 3 war dies wahrscheinlich das am wenigsten riskierte, aber es hatte ein nettes Mädcheninteresse sowie ein überraschendes Wiedersehen von anderen in den vorherigen Folgen.",
    "ab185511dd7e30ca544030c28b8451c0"
  ],
  [
    "Ein Beispiel des israelisch-palästinensischen Friedensprozesses war, dass es zwar eine Lösung gibt, aber israelische und palästinensische Führer, die bereit sind, diese zu erreichen, dies nicht tun.",
    "e668e6423d885c034f354a32a483a4e6"
  ],
  [
    "a) sechs Missionen zur Teilnahme an Beratungsmechanismen zur Frühwarnung vor neuen Flüchtlingsströmen und/oder Vertriebenen sowie Teilnahme an behördenübergreifenden Workshops zur Vertreibung von Bevölkerungsgruppen;",
    "aab3be8c7ff5f5b37a7a9ec793e2926e"
  ],
  [
    "Lauren Henson, besser bekannt unter ihrem Künstlernamen Indiana, ist eine britische Singer-Songwriterin aus Loughborough.",
    "03ee3d270c9c01630fa68076f83f9dac"
  ],
  [
    "8. Folgende Organe und Gremien der Vereinten Nationen waren vertreten: Handels- und Entwicklungskonferenz der Vereinten Nationen, Entwicklungsprogramm der Vereinten Nationen, Umweltprogramm der Vereinten Nationen, Institut der Vereinten Nationen für Ausbildung und Forschung, Büro des Hohen Flüchtlingskommissars der Vereinten Nationen, Wirtschaft Kommission für Afrika und Sudano-Sahelian Office der Vereinten Nationen.",
    "114faf96fa05aa29f31b7bfffd01a205"
  ],
  [
    "Es wird auch ein beispielloses Maß an Gewalt und Kriminalität aufrechterhalten - eine weitere entscheidende Dimension der heutigen Inse",
    "165bedcb79116abc956faed155ee0dca"
  ],
  [
    "Yay für Little Dumm!",
    "fa69eeb3c0f593058d32ed44a2e0b7ec"
  ],
  [
    "Ich kann mich nicht an den Titel erinnern, aber es war dieselbe Prämisse.",
    "f713b750922c0812571354b334d78a9c"
  ],
  [
    "Sicherlich herrschte auf den lokalen und regionalen Märkten der Mitte des 19. Jahrhunderts eine Dominanz, aber nichts Vergleichbares, was sich in den folgenden 50 Jahren entwickelte.",
    "c4c73c5b89a78b17bc1213d686f1e604"
  ],
  [
    "Der Grund für die Änderung der Dauer der Untersuchungshaft war, dass ab 1989 die Untersuchungshaft",
    "0757516b5c1f9cf9e9625b7785ea947b"
  ],
  [
    "Ich habe diesen Film bei Blockbuster für 3,00$ gekauft, weil er interessant klang (ein bisschen Ranma-artig, mit der Idee, dass jemand ein Skelett herumschleppt), weil auf dem Rücken ein süßes Mädchen in einem Minirock war und weil ein Sticker mit Restricted Viewing drauf war.",
    "165e633fc8c176dd865a1e7cce480cf9"
  ],
  [
    "Er erklärte auch, dass ein Großteil des Films im Weltraum stattfinden würde.",
    "fd0cc091220ce8d3d38fde035dda754b"
  ],
  [
    "In dem Bemühen, die technische und finanzielle Unterstützung für die Vertragsparteien der Entwicklungsländer zu erleichtern, wie es das Übereinkommen vorschreibt und in den Ziffern 8 und 9 der Resolution 47/195 gefordert, hat das Interimssekretariat zwei Hauptinitiativen ergriffen, jede in Zusammenarbeit mit einem anderen Gremium der Vereinten Nationen.",
    "face9bda6b778b3dc28d8b57a8c857b2"
  ],
  [
    "Rozina Qureshi, oder einfach nur Rozina (geboren 21. September 1950), ist eine pakistanische Filmschauspielerin.",
    "a792883cfe86626d98938839fe4a63f3"
  ],
  [
    "Im Vergleich zu den Filmen auf Lebenszeit, die ich normalerweise gesehen habe, wurde es sofort zu einem obskuren Favoriten. Trotzdem fängt es die Fantasien und Realitäten von Kindern mit Einzigartigkeit und Wärme ein.",
    "41ed432a360506ba764538db6eabeeaf"
  ],
  [
    "Es kommt nicht oft vor, dass mich eine Fernsehserie sofort packt. Ein kürzlich zufälliger Download des Piloten für Surface hat mich die gesamte Folge auf meinen Sitz geklebt. Danach machte ich mich sofort auf die fieberhafte Suche, um alles über diese wundervolle Serie zu erfahren, was ich konnte.",
    "d17d5fdc0c89c82f0695eb74a2cf6fe7"
  ],
  [
    "Der Ausschuss verurteilt die anhaltende Unterstützung des rassistischen Regimes Südafrikas im Militär- und Nuklearbereich.",
    "616a89fcab7d33bb7f1a141620dc502e"
  ],
  [
    "Die Geschichte ist ziemlich clever und hätte sehr cool sein können, wenn sie richtig gefilmt würde.",
    "88b597fd0a7b710457bdbf7c1aaf8bdb"
  ],
  [
    "Ich hatte das Glück, diese Fortsetzung vor dem Original zu sehen, weil ich mir nicht sicher bin, ob ich alles getan hätte, um es zu sehen, wenn das Gegenteil der Fall gewesen wäre.",
    "19d2b3a80bda85e12fd3cd67b3633dc3"
  ],
  [
    "Durch die Verwendung von Gen-Splicing-Techniken zur Einführung der beiden Gene, die diese Enzyme exprimieren, wird der Weg wiederhergestellt und die Reiskörner akkumulieren therapeutische Mengen an Beta-Carotin.",
    "8b412780f065f061c48a41978d280251"
  ],
  [
    "Ein Text, der einem optionalen Volksreferendum unterbreitet und vom Volk akzeptiert wurde, auch stillschweigend, für verfassungswidrig erklärt, behindert dennoch die Überwachung der Verfassungsmäßigkeit von Bundesgesetzen und ihrer Konformität mit grundlegenden verfassungsmäßigen Rechten.",
    "34ffddf9a992bf9fffbab191631bc109"
  ],
  [
    "Die Linie ist komplett Single.",
    "61ff8851b66a94d7b27f92b44d1a13eb"
  ],
  [
    "Aber indem es animiert wird, ist es in der Lage, die extremen Kamerawinkel, den Detektivlebensstil, die Schatten und alles, was Film Noir ist, auf ein völlig neues Niveau zu heben.",
    "b02287f33ee44431447b395ad6c12a7d"
  ],
  [
    "Ich bin sicher, dass viele Entwicklungsländer unseren Wunsch teilen, dass sich die Vereinten Nationen die Sparmaßnahmen und die Disziplin auferlegen, die viele von uns von den internationalen Finanzinstitutionen verlangen.",
    "acf36602b9d12d034811a27dcc9bd936"
  ],
  [
    "Es gibt jede Menge Nacktheit und Gewalt, aber leider nicht viel Sinn (zumal seine Nebenhandlung, in der eine geheime Gesellschaft von Vampiren, die die Machtstrukturen infiltrieren, kaum entwickelt ist); der Film ist auch für seinen Zweck überlang und gerät in der letzten halben Stunde schließlich in Langeweile.",
    "d148bf7a783e1f5f301f4befb160de34"
  ],
  [
    "Der EAD endete jedoch in einem Revierkrieg mit der Europäischen Kommission, und die scheidende Hohe Vertreterin Catherine Ashton tat wenig, um die Spannungen abzubauen, da sie nicht bereit war, sich in Meinungsverschiedenheiten innerhalb der EU zu verwickeln.",
    "26e9e04f49a7aae5afae23e47e81e740"
  ],
  [
    "Ich schreibe auf Ersuchen von Otil a Beluad, einer Gruppe von Bürgern aus Palau, die sich Sorgen um die Zukunft von Palau machen.",
    "7256f2332a26a5d3ceaee63396ebc19b"
  ],
  [
    "Das Paar trennte sich im selben Jahr.",
    "f4124297d84690d5015027686f1981e4"
  ],
  [
    "Die Verhaltenspsychologie, auf die sie sich stützte, ist längst abgelaufen, und die Angst, dass die Wissenschaft genutzt wird, um Menschen dazu zu bringen, moralisch besser zu werden, klingt jetzt altmodisch.",
    "308a46c773573f160464f061510da0c7"
  ],
  [
    "Die verschiedenen Kapitel der kommentierten Gliederung des Abschlussdokuments wurden in der Erklärung von Port Vila behandelt, um die Position der Region in Bezug auf die verschiedenen konzeptionellen Fragen sowie die Bestrebungen der Region für die Konferenz von Kairo widerzuspiegeln.",
    "6cf0333c74713398701b974019ff6f8b"
  ],
  [
    "Rourkes Charakter macht den Schmerz und die Freude des Fehlverhaltens der vergangenen Nacht zu einem Ort für einen weiteren anstrengenden hässlichen Tag im Leben eines betrunkenen, menschenfeindlichen unbekannten Schriftstellers.",
    "16b47ca0e11d9403cc66e33ce4f56121"
  ],
  [
    "Wunderbares Schauspiel!",
    "92c4fb9d5f96275b6c33bfe4a50b85cd"
  ],
  [
    "Lehnen Sie sich zurück, jedes Popcorn und schauen Sie sich Kino-Action aus Sterlingsilber an.",
    "a47a604a63962ce98fd612ce1df2acf0"
  ],
  [
    "Darüber hinaus hatten die jüngsten internationalen Umwälzungen neue Spannungsfelder hervorgebracht, während die vorherigen Krisen, abgesehen von sehr wenigen Ausnahmen, noch nicht gelöst werden mussten.",
    "d1cb8e1f8d27254dc6835c173f009c28"
  ],
  [
    "Ich hoffe, dass die Bush-Administration Maßnahmen zur Stärkung der US-Wirtschaft ergreifen wird: Eine Steuersenkung, die kaum Sinn ergeben könnte, wenn es den Anschein hat, dass die USA einen Überschuss von mehreren Billionen Dollar hatten, macht überhaupt keinen Sinn mehr.",
    "1c21c37faa82b9f6d01f392128f75ba9"
  ],
  [
    "e) Die Afrikanische Vereinigung der Handelsförderungsorganisationen für die Verbreitung von Handelsinformationen und Marktentwicklungsaktivitäten (Marktforschung usw.);",
    "06ae0c9b2b73828a25d205067be7c4a8"
  ],
  [
    "Wenn man bedenkt, dass Carson McCullers eine der führenden Literaten des 20. Jahrhunderts ist, scheint es, dass es einen sehr großen Mangel an Talent braucht, um eine ihrer Geschichten ruinieren zu können, aber dieser Film zeigt, dass es möglich ist!",
    "5523394a2ca9b64baac34844b1abf39f"
  ],
  [
    "Eine Senkung des privaten und öffentlichen Konsums zur Förderung der privaten Ersparnisse und die Einführung fiskalischer Sparmaßnahmen zur Reduzierung der privaten und öffentlichen Schulden sind ebenfalls keine Optionen.",
    "6260ade2ec059f55b469b5caeb47431e"
  ],
  [
    "Zumindest sollten sie die Rechte auf Leben, Freiheit und Schutz vor Folter haben, die wir allen Mitgliedern unserer eigenen Spezies gewähren, unabhängig von ihren intellektuellen Fähigkeiten.",
    "37c2c7e59f96e29e38138997ba8b1bb7"
  ],
  [
    "Haben wir vor einigen Tagen nicht Nachrichten von der Südküste des Mittelmeers erhalten, die uns eine immense Hoffnung auf Frieden geben?",
    "2aa63f2dc2a3a6a85cee96a84bad8acd"
  ],
  [
    "Die Szenen spielen sich so ab, als wären sie unter verschiedenen Regisseuren verteilt, jeder mit einem anderen Ziel.",
    "20c4b890907ab1f0f20d96574acdd092"
  ],
  [
    "Das Schlimmste war die Kinematografie, bei der der Regisseur immer wieder in derselben Szene blitzte, sodass der Ton nicht ganz übereinstimmte.",
    "c9141d758151aac6c3fca66a7ad5f792"
  ],
  [
    "Nationale Gerichte können die Auswirkungen der europäischen Integration auf ihre verfassungsmäßigen und demokratischen Institutionen prüfen, indem sie die bereits erfolgte Integration bekräftigen oder ablehnen oder supranationalen Regelungen Grenzen setzen, die die nationale Souveränität weiter beeinträchtigen könnten.",
    "7afd76b74c9b053fd27f623a796b60e0"
  ],
  [
    "Der geschätzte Bedarf (470.000$) für 1994-1995 bezieht sich auf die Reise von Mitarbeitern von Büros außerhalb des Hauptsitzes nach New York zur Überprüfung des Entwurfs für die Versionen 3 und 4 und für die Reise von Mitarbeitern der Zentrale in diese Büros zur Implementierung des Systems, einschließlich Benutzerschulungen.",
    "8f850f36365aff98c01ec1b1854c88ee"
  ],
  [
    "„Learning to Crawl“ war ein Hit-Album für diese Chrissie Hynde Gruppe",
    "1bbe09c88891ae1516bc0fb935101e8c"
  ],
  [
    "Vielleicht möchten Sie es später aufschreiben, damit Sie sich daran erinnern können.",
    "9b861d9d9ac426ffcae299bc93a52629"
  ],
  [
    "Ich versenke meine Fingerspitzen",
    "db200a1d59e784ba30f6c1b125736f65"
  ],
  [
    "Becky Adams gab zu, dass ihre Rocket City Cosmetics von dieser klassischen TV-Cartoonserie inspiriert wurde",
    "beab856bb573bb403a805d07143f2caa"
  ],
  [
    "Eine schlechte Mammajama von unten in Alabama",
    "3024d408002a270794ecb4370ac1a4a8"
  ],
  [
    "Sie können Ihre Süße zeigen, indem Sie in vielen Situationen Hilfe anbieten, z. B.:",
    "ff617052b823b805656adeed34e63b54"
  ],
  [
    "Und ich hoffe, dass du auf dem Weg Liebe findest",
    "95479b03eeb963682faa091d0170969f"
  ],
  [
    "Bars haben viele Frauen, aber das Trinken kann ein Bewältigungsmechanismus sein, den Männer und Frauen gleichermaßen bei schwerwiegenden Problemen einsetzen.",
    "2224aa872fa05c342d4753d96679c98c"
  ],
  [
    "Du und ich sollten es langsam angehen lassen",
    "1eb9d461427caf4f6a3c89ede42c5f5b"
  ],
  [
    "Wenn ich heute Abend nach Hause komme",
    "db7983c1ae85865914e70e066ed6f15b"
  ],
  [
    "In Bezug auf Ihr Ziel ist die Körpersprache der Schlüssel.",
    "b6e201571efc3d88974f1a8ff1231f7d"
  ],
  [
    "Ein beliebter Ausdruck stellt fest: „So etwas wie“ dieses Mittagessen gibt es nicht",
    "3d788bd1665dcde55662cde47c6b446d"
  ],
  [
    "Nur einer zum Ball, niemals einer zum Fallen, muss meins holen, muss meins nehmen",
    "cbbd00be68584025c6804fdb13da2788"
  ],
  [
    "Ich schwöre, die ganze Welt hört auf, du bist mein Schatz",
    "8569ef3f07ca6ab612a8161578dc632e"
  ],
  [
    "Schüttle einfach den Kopf.",
    "e55b63aa58fcc962af6d4d6cf3ccff52"
  ],
  [
    "Bewahren Sie einen Hauch von Mysterien und hören Sie mehr zu als Sie sprechen.",
    "a17c1f02f84c3a1c6412d287fd89c6a8"
  ],
  [
    "Halte es professionell.",
    "add64f1f817356476d594c9fead40a71"
  ],
  [
    "Wir leben für die Minute und lieben jede Sekunde davon",
    "4d26876a90a13f51d5e131832b5a04d3"
  ],
  [
    "Nur ein bisschen von deinem Herzen, nur ein bisschen von deinem Herzen,",
    "c60f960b60f80d081af475d48fc75409"
  ],
  [
    "Wenn ich in deinen Armen bin",
    "cec3a21c38ede790e72f5e700df257ee"
  ],
  [
    "Ein Vertrag von 1918 besagte, dass Monaco unter die Herrschaft dieses Landes fallen würde, wenn die königliche Familie keine männlichen Erben hervorbringen würde",
    "eafde9f5e5712cf3ecc5d5f2c2449f35"
  ],
  [
    "Komm schon, komm schon",
    "87960cfc2c619693cfaf76ca3d7d4c91"
  ],
  [
    "Laden Sie ihn ein, sich Ihnen anzuschließen.",
    "902da0a518d19ae3b7c45cc21641942a"
  ],
  [
    "(Vers 4: Bun B)",
    "58b9c448535d55c3ea2aec19744361f7"
  ],
  [
    "Alle sagen, er kommt jetzt nicht nach Hause, ",
    "c2fd96241154cef83eed0c639d174b7d"
  ],
  [
    "Und fühlst du... fühlst du dich genauso?",
    "bebaede8eac8150d1710d5ef26e28047"
  ],
  [
    "Bring mich einfach auf die Bühne, Mann,",
    "e653c7d9dfa70629692b158ea1009b04"
  ],
  [
    "Es lässt dich auch nicht zu edel aussehen.",
    "ed686ab0457ff2246734758de33229bb"
  ],
  [
    "Lass die roten Lichter in meinem Kopf laufen",
    "399f2bbd239fa0d69c1bcbbe7a0e44d5"
  ],
  [
    "1996 wurde „You Don't Know“ von den Digital Hollywood Awards zum Videospiel des Jahres gekürt",
    "38e67807846dc98165aba56064b616a4"
  ],
  [
    "Oh... Ich kann es kaum erwarten, dass wir alleine sind (sag es mir)",
    "cbd5e10d9e18f1cc467691bcf76289fc"
  ],
  [
    "Größer als eine Taube und fühlt sich nicht an wie ein O.J. Simpsons-Handschuh",
    "9c01ecaa4837f28df6c63dc169b137d4"
  ],
  [
    "Der ehemalige Müllwagenfahrer H. Wayne Huizenga war die treibende Kraft hinter dieser Unterhaltungs- und Videogruppe",
    "e8921afb1ee10724940736a51d3bd417"
  ],
  [
    "Und du liebst und du liebst",
    "333b27e59d75545f527bb8cfacdf443b"
  ],
  [
    "Wenn Sie nicht aufhören können, Ihr Gewicht hin und her zu verlagern, lehnen Sie sich leicht an eine Wand.",
    "f309b1feb57b1932b8c3adff651ed863"
  ],
  [
    "Seien Sie vorsichtig, um immer frisch und ausgeruht auszusehen, und achten Sie darauf, dass Sie sauber aussehen.",
    "86e169ea8789cc578539dadcd21330c2"
  ],
  [
    "Houston Chronik",
    "819656c6576c6a8326e2e9953eec5b7d"
  ],
  [
    "Das wird zeigen, dass du sie kennenlernen willst.",
    "2ec4beb331213caa5ad046a2dc03a576"
  ],
  [
    "Haarmousse kann Ihren unscharfen, bettköpfigen Look in eine subtil geformte Schönheit verwandeln.",
    "2780af154490d57b0cb08d950fac535d"
  ],
  [
    "Wenn du gehen musst, werde ich dich nicht aufhalten",
    "53bce8aea081be39301d0587e87fe461"
  ],
  [
    "Zu dem Mann, der meinen Platz eingenommen hat",
    "9ac6aa5ee58420731b12fa401622e43a"
  ],
  [
    "Weil ich denke wir sind gleich",
    "f0ad32d46aceeb57a33cc2b3209ff68c"
  ],
  [
    "Erwähnen Sie, dass Sie Kinder (oder Enkelkinder) haben, aber verbringen Sie nicht den größten Teil des Termins damit, über sie zu sprechen.",
    "2d1074cb39f6da96467b864c1d9da72d"
  ],
  [
    "Vergessen Sie nicht, sich vorzustellen und nach dem Namen der Person zu fragen.",
    "7a5fab4b85ba229b41933d7a9d076138"
  ],
  [
    "In diesem texanischen Himmel",
    "c803ef8959d146068d87d76ee01d4478"
  ],
  [
    "Leih ihm etwas oder tu ihm einen Gefallen.",
    "097330746283fa2d39eb80afc4122844"
  ],
  [
    "Lass ihn sehen, wie du Spaß hast.",
    "98cb5cde88f2a9126b2cc8bbbfff4c45"
  ],
  [
    "Am 13. Dezember 2009 stellte Brandon Marshall von diesem Team mit 21 Empfängen einen Rekord für ein Spiel auf - in einer Niederlage gegen die Colts",
    "ae60ff5d88e2d622268d7a90a48a20d9"
  ],
  [
    "„The Dream Child“ war der Untertitel zum fünften Teil dieser Serie",
    "fd53c89a4c20e1949bf4ab9e1912486e"
  ],
  [
    "Freiwilligenarbeit hilft Ihnen auch dabei, sich besser zu fühlen und Selbstvertrauen aufzubauen.",
    "419a6667ec2eb626e963be077b3663f8"
  ],
  [
    "1787 erhielt Lt. William Bligh das Kommando über dieses 215 Tonnen schwere Schiff",
    "3f6d427b8216cb36077731f6ae6deee6"
  ],
  [
    "Du denkst du wirst jetzt ohne meine Liebe leben",
    "71e17b1d5c3ccd6c683e51f16f7f1c98"
  ],
  [
    "Wenn Sie es schaffen, etwas über die Argumentation, Träume, Hoffnungen und emotionalen Reaktionen von Frauen zu lernen, werden Sie eine ganz neue Welt der Freude und des Glücks entdecken.",
    "985bf4eb541df45ee2df0c5036f972a3"
  ],
  [
    "Ich fange an meine Freunde zu verlieren,",
    "b4955247ea9e1421a82597f9e389d98a"
  ],
  [
    "In dieser Komödie sagt Oscar: „Lass uns einfach Karten spielen und bitte halte sie hoch; ich kann nicht sehen, wo ich sie markiert habe.“",
    "ed51c0a8c21394ed6c3cf6ceb9ec72ac"
  ],
  [
    "Auf meiner Autobahn die gelben Linien,",
    "cd8babc0eef4a6da1a2283ae59866693"
  ],
  [
    "Als zu bleiben und einfach so zu tun",
    "a23d53f9e5fa72dad4bc872e8a7f9b4f"
  ],
  [
    "Ich sollte klüger sein",
    "f3da49a2c939be07d3299fd2642d9555"
  ],
  [
    "Ich würde dich vermissen",
    "1c92f20e89c7695c07ba4ebdb101d9fa"
  ],
  [
    "Der traditionelle Einstiegsbereich einer Talentagentur; Michael Ovitz begann dort bei William Morris",
    "c70ec2bff70add9df4c5f9d188e49732"
  ],
  [
    "1863 heiratete er Lavinia, die wie er 35 Zoll groß war",
    "7f04bbc2addc1a31d01af1fb4c9282c9"
  ],
  [
    "Bring sie an einen besonderen Ort.",
    "c7b5c4682fbd4722d7dd3f34839a96b6"
  ],
  [
    "Und wir sind verloren aber halten uns an den Händen",
    "c2e8a1aa8b70be345aeb0e997aacad8b"
  ],
  [
    "Ein Rad dieses britischen Käses, der für die Hochzeitsfeier von Königin Victoria hergestellt wurde, hatte einen Durchmesser von 9 Fuß",
    "4fc4440bd5ab1ebf3a693e312730c36b"
  ],
  [
    "Das Mädchen wird sich von deiner positiven Energie ernähren.",
    "3c21106c1fb45e9fa22108a923ef6f91"
  ],
  [
    "Füllt es mit den Geräuschen unserer überladenen Träume",
    "dd938e06a0fe209d012d77032ff618b2"
  ],
  [
    "Also kann ich einfach nicht anfangen, meine Gedanken um dich zu wickeln",
    "9c1038e7056010db924d98e577a33bd8"
  ],
  [
    "Aber es gab",
    "f5e27e8076d35e4e1c413c6ef65ff086"
  ],
  [
    "Beginne ein Gespräch mit ihm, als ob du ihn schon kennst.",
    "2247fbff77db22e8c97bd9e18a340a67"
  ],
  [
    "Der saudi-arabische König Fahd ist ein Halbbruder dieses Monarchen, der 1975 ermordet wurde",
    "0cc34c802b3d85ace1a55c6718042f7a"
  ],
  [
    "Kleiden Sie sich so, dass Sie Ihren Körper betonen.",
    "f7ca412b6080e4d819bf9061021ad7d1"
  ],
  [
    "Ihr Niggas trägt Anzüge, weil ihr euch nicht mehr anziehen könnt",
    "b60a17316ab6cfeaa9708ff013183f18"
  ],
  [
    "Stimmen Sie dem ersten Termin, den er anbietet, nicht zu.",
    "4cf8e22bba473a6eae963804f82f1639"
  ],
  [
    "Er hat sie einsam gelassen und die Pickins hatten recht",
    "ceedd78f9dd6549040c15162580854f5"
  ],
  [
    "Aber das lässt uns nicht bremsen",
    "7734d29e782b4e9b24a4d8c56863da14"
  ],
  [
    "Machen Sie gemessene Schritte und rollen Sie Ihre Schultern zurück.",
    "4f84c84924d15ce742c09f76d5d07851"
  ],
  [
    "Ich weiß, dass ich da draußen vielleicht ein bisschen klinge, aber",
    "71bd19133ca53a91ad979ee9ccb2ca68"
  ],
  [
    "Als Albee 1996 von diesem Zentrum geehrt wurde, hat Pres. Clinton sagte: „In deiner Rebellion wurde das Amer. Theater wiedergeboren“",
    "8c60d167956ed518f9ddd7c918154c07"
  ],
  [
    "Wir geben unsere Hüte",
    "7f9fad2e53031e79f5818200b28908f1"
  ],
  [
    "Ich kann ohne dich nicht schlafen",
    "fd9d2bec9aeed577ba14afb4ae2e46a6"
  ],
  [
    "Wenn Sie ein Glätteisen verwenden, achten Sie darauf, es mit dem entsprechenden Stylingprodukt zu schützen, da es sonst zu Hitzeschäden kommen kann.",
    "6a83e700b1ea26ec3a0d1fff166c11fe"
  ],
  [
    "Aristarchos schlug etwa 1.700 Jahre vor diesem berühmten Pol eine heliozentrische Theorie vor.",
    "8250132b59066378d4ac06f24f2453ba"
  ],
  [
    "Nat King Cole sang „Wenn ich mich verliebe“ in dem nach dieser türkischen Stadt benannten Errol Flynn-Film",
    "ea70daf968e26a94b3f6ffec36df3613"
  ],
  [
    "Die US-Verfassung war eine der ersten 6 Kriegsschiffe dieser Art von Kriegsschiffen, die 1794 vom Kongress genehmigt wurden",
    "077b0493e514d637838a03231832d7b2"
  ],
  [
    "Du gibst mir Leben",
    "336599061e8fe16f4969953b177e0bae"
  ],
  [
    "Er benimmt sich einfach komisch in deiner Nähe.",
    "8b1dbe70215bf77ed0bde5410406a942"
  ],
  [
    "Dieser japanische Marineoffizier erhielt den Titel Admiral der Flotte, nachdem er 1943 in den Salomonen getötet wurde",
    "0d306ef8cb0bd0a36b9cb3b53ca2afd2"
  ],
  [
    "Sie ist eine Prinzessin aus Kansas, eine verrückte Mutter Trucker, Undercover-Liebhaberin",
    "9611790c9b2fc40fd3026ca85e1195cc"
  ],
  [
    "Weil ich schneller lebe als meine Engel fliegen können",
    "1e72e50167404d59b4a7a6ad3acbbace"
  ],
  [
    "Auf Wiedersehen die ganze Nacht,",
    "2c0b00bed52e4892bcbf53d395b21f19"
  ],
  [
    "Ich weiß du meinst es ernst wenn du sagst du liebst mich",
    "05eefaff547ac22f898edf92d5551c1e"
  ],
  [
    "Und was du brauchst, ist ein echter, ein echter",
    "8378984a4676120557b7f1c556c51df2"
  ],
  [
    "Stehen Sie in der Mitte des runden Pferdes oder der Arena und weisen Sie Ihr Pferd darauf hin, zu laufen, indem Sie vorsichtig mit der Longe-Linie an ihnen gackern oder wackeln.",
    "a1e74080b3779be4f5d7041c5ea46405"
  ],
  [
    "Verbringen Sie weiterhin Zeit mit Ihren Freunden, wenn Sie können.",
    "f1d95341fa7b4b71f1a493f270889761"
  ],
  [
    "Sie werden dir entweder lokale oder Spiele außerhalb der Gegend schicken, aber es wird immer in dem Land sein, in dem du leben wirst.",
    "3f850f857cc3151cd3b4c18d09008ca5"
  ],
  [
    "Sicher hat seine Familie einen Tribut gefordert.",
    "f8cfeee0979429c134c01b3f6448fd23"
  ],
  [
    "Und was hast du",
    "07adb5f556d6c8506be0a45f69bcfb67"
  ],
  [
    "Ziehe sein Gesicht zu einem Kuss nach unten, wenn es sich richtig anfühlt, oder wenn ihr beide nach mehr als einer Umarmung sucht.",
    "4f70ffa1194cd895144948b370654ee2"
  ],
  [
    "Ihn wissen zu lassen, dass Sie interessiert sind, ist völlig in Ordnung, aber bringen Sie es nicht auf ein extremes Niveau.",
    "5283eb18ce579dea3ea9bdfe0214f0dd"
  ],
  [
    "Blockiere die Person auf deinem iPhone.",
    "61a49d6d7fb52425d973aa3a04a9f0d7"
  ],
  [
    "Wenn Ihre Frau ihren Höhepunkt nicht erreicht hat oder wenn Sie vorzeitig zum Orgasmus kommen, lassen Sie sich nicht entmutigen.",
    "474bebae063f8ac575ba21bb05199d45"
  ],
  [
    "Ich gehe dorthin, um meine Mutter zu sehen.",
    "f3e740ff82a5725525acbf54f7b57343"
  ],
  [
    "Halte deine Nase vom Himmel fern, behalte dein Herz vor Gott",
    "56036c3a9a7ae27a6f7fdcb2d7c801c8"
  ],
  [
    "In diesem Spiel ist eine Don't-Pass-Wette eine Wette gegen den Schützen",
    "2e998203c6f0b920d987b82cc66d15e6"
  ],
  [
    "Liechtensteins Amtssprache ist dies, mit den Menschen, die einen alemannischen Dialekt sprechen",
    "4731869129d39b6cdfabdaf253fe8414"
  ],
  [
    "Zusätzliche Statistiken hängen auf der Rückseite eines Buches",
    "979e51379d1b154a25476dbffec22ec8"
  ],
  [
    "Italienisch für „Sekt“, folgt Asti im Namen eines italienischen Schaumweins",
    "91434c7992bfa02abe6e0d8072bc7089"
  ],
  [
    "(Vers 1 — Lil Scrappy)",
    "b17f887efcb22bb10d04e094fd0a0566"
  ],
  [
    "Bin ich wirklich allein mit dir?",
    "893e51df1a55e14b0ea2f2c336c703a8"
  ],
  [
    "Gangsta-Rapper Ice Cube spielte 1991 Doughboy, einen ehemaligen Häftling, der in South Central L.A. lebt.",
    "9beb5ab38cd16bcb20e42c09b52160fb"
  ],
  [
    "Jeden Tag brauche ich dich noch mehr",
    "a78b548ffd08fb1db2e5b385b81dd683"
  ],
  [
    "Diese autonome Region Chinas, bekannt als „das Dach der Welt“, liegt im Durchschnitt mehr als 15.000 Fuß über dem Meeresspiegel",
    "b9bfd025df27714b77f1ecfbad4f0df7"
  ],
  [
    "Der Punxsutawney Spirit war die erste Zeitung, die 1886 Nachrichten über die Einhaltung dieses Feiertags druckte",
    "9bda8129a2f0e810fa2ad6326fa6991a"
  ],
  [
    "Ich weiß nicht einmal meinen Nachnamen",
    "cd86aca93ce0f878bc512eafc6f406e0"
  ],
  [
    "Sagen Sie ihnen, wenn Sie nicht sehen, dass die Beziehung irgendwohin führt.",
    "ac95ab154d9bff3b7d866ea0e7aa8006"
  ],
  [
    "Benannt nach einer Insel, speist diese gigantische indonesische Eidechse gelegentlich Wildschweine und kleine Hirsche",
    "6b06e0d52216062927633895b5818a33"
  ],
  [
    "Zwischen Mann und Frau, aber zwischen Liebe und Liebe",
    "3fadbce74a2f22127772f4429de3c5f0"
  ],
  [
    "Teri Garr spielte in dieser Komödie von 1982 Dustin Hoffmans vernachlässigte Freundin; was für ein „Drag“!",
    "9059fecad8b6757aebdc4c1a414c686d"
  ],
  [
    "Stellen Sie fest, dass Sie die dunkelsten Verbindungen zwischen seinem Leben und jedem Thema herstellen, das Sie diskutieren?",
    "dda94cfaa45861277a0bdf39b1be85a9"
  ],
  [
    "Du wirst niemals allein sein ",
    "3c64a575340686fb902158155cccb3af"
  ],
  [
    "Ich weiß du fühlst dich blau",
    "875dd5398d425bd28cfe1d0e6eac0cb5"
  ],
  [
    "Beschäftige dich mit Ablehnung.",
    "0a5274b944e95141afb367c3c30aa70f"
  ],
  [
    "Hoch am Himmel sitzen und tief auf die Pumpe schauen",
    "ff79b277ad638242f399dcfd0c887e05"
  ],
  [
    "Ich schätze, es muss all diese Liebe sein, die du gibst",
    "26fecff73b12ade34c7d7b6780bac2e1"
  ],
  [
    "Ich kenne diesen Boulevard viel zu gut",
    "d4fe99f0597788d3ca51aff84d027e6b"
  ],
  [
    "Und als nächstes könnten diese (Niggas) deinen Lexus kackern",
    "0afbc98abc3f3fc784d0ddd4d6fdd52b"
  ],
  [
    "Der Name dieser jüngsten geologischen Ära stammt aus dem Griechischen und bedeutet „neue Tiere“.",
    "06112251dda11c283c5750e65b0acf54"
  ],
  [
    "Geben Sie sich Selbstvertrauen, indem Sie es von Anfang an vortäuschen.",
    "e946a2e7e96d40ad83dd7efd9e0deb8a"
  ],
  [
    "Ich habe an dieser Graveshift gearbeitet und keinen Mist gemacht (Yeah, yeah)",
    "119cad1fcb2df0862de11483ee289e10"
  ],
  [
    "Sprich nicht zu schnell oder zu langsam.",
    "40a4602828f720feb374732e725edc98"
  ],
  [
    "Indem sie Aktivitäten findet, die Sie beide gemeinsam haben, wird sie Sie attraktiver finden.",
    "fc0cc3a16dc531d26c8abf14647367fb"
  ],
  [
    "„Ich bin in Trümmern“, sang Mick Jagger in dieser Melodie aus „Some Girls“",
    "678113018f5298ec75eeaac006b56bc5"
  ],
  [
    "Kann ich in deinem Herzen schlagen?",
    "81cce61ff9f1b88b9ac8ab0edb422a2a"
  ],
  [
    "Steh auf ich komme (runter), steh auf ich steh",
    "5166baca1523c0271130263a2184a2eb"
  ],
  [
    "Zu dem weißen Rauschen, das von den weißen Jungs kommt",
    "1608a7e7686718ad3b22e2d6347866a0"
  ],
  [
    "Ich war aufgeschlossen",
    "fc89eec57b3657e41cf73be67221c695"
  ],
  [
    "Ich habe meinen Schlüssel in die Seite gegraben",
    "889c10faceb4b2268b76fc7b26477a56"
  ],
  [
    "„Seinfeld“ -Co-Star Jay Greenspan",
    "7e96c5430a51f4aa903056409ef65296"
  ],
  [
    "Während die Eichen Dollarnoten sprießen ",
    "452d9f390bd18815d39a45959abbd7e2"
  ],
  [
    "Oder ist es schwer, meinen Geist in Visionen zu vergessen?",
    "a3d099c62fa9d9707dc1b6ba4edb5fb0"
  ],
  [
    "Schmeichelei kann ein mächtiges Werkzeug sein.",
    "fd260810ff3bfe3d3858923df9e7d521"
  ],
  [
    "Nähern Sie sich dem Mädchen, das",
    "5c1c1033a6e8056f5746d8a4d0305953"
  ],
  [
    "Shake von den Schafen Ich habe gezählt",
    "e050c790a677de47539685410c2cf7d2"
  ],
  [
    "Ich werde nicht alleine schlafen, woah",
    "45e3db86aa0db978797ec170de09e06b"
  ],
  [
    "„Trilla“ -Album kommt bald",
    "65f1cd9fe4c55aefbcf681010c461f66"
  ],
  [
    "Wenn Sie beide in Schwierigkeiten geraten, sprechen Sie es ruhig an und machen Sie weiter.",
    "0c11657c3bb2e6b09f2cd037ea6326c8"
  ],
  [
    "Denken Sie bei extrovertierten Mädchen auch daran, dass sie sich bei bestimmten Einstellungen immer noch unwohl fühlen kann.",
    "74e16d96847f68b7bf9cb922adf023e4"
  ],
  [
    "So kannst du jetzt mit all deinen Homies prahlen",
    "a92fab908856c52226e7589c3edd984a"
  ],
  [
    "Tryna versucht dich nicht zu retten",
    "97767f7438d949b8c3f1215e936dab5a"
  ],
  [
    "Ich kann Texas von hier aus nicht sehen",
    "88704884577909f4c6a97ef5ecacf360"
  ],
  [
    "Gehen Sie online, um es noch einfacher zu haben, nerdige Mädchen zu treffen.",
    "6e40c56dd7c90cb8e920eb56091490b6"
  ],
  [
    "Versuchen Sie, das Gespräch auszugleichen, damit Sie und Ihr Date beide die Möglichkeit haben, Informationen auszutauschen.",
    "47ea5069bbe8b91c41dadb4012674961"
  ],
  [
    "Wenn Sie wissen, dass eine bestimmte Konversation zu Beleidigungen führen kann, sollten Sie sie wahrscheinlich besser vermeiden.",
    "c20c4222d6b5fc9273fe7cf5c7fd6dc5"
  ],
  [
    "(Vers 3: Blut roh)",
    "8295947982927e982af40ad587cb84d5"
  ],
  [
    "Sag „ja“!",
    "ec17c24983528b59af428dd3d5ceb0a2"
  ],
  [
    "Wenn du kaputt bist, repariere ich dich und behalte dich",
    "e529941bed4a95ae0b411877c50adfca"
  ],
  [
    "Aber wenn die Dinge nicht so laufen, wie sie sollten",
    "79c3aaa44fdf5b39e3e0e67f0d0396c6"
  ],
  [
    "Versteht deinen Sinn für Humor.",
    "bc5603960f1d0ed6476e5316eaf17424"
  ],
  [
    "Und ich brauche dich",
    "3b3808a77ec4bd4ad35df83933e34aa2"
  ],
  [
    "Beatles-Song über einen Co-Star von „Talented Mr. Ripley“",
    "d4f0a0b475aab72f71bc5f7ce320daa2"
  ],
  [
    "Und obwohl du gute Absichten hast",
    "db663bffa4992c59b079ca0bc75b2671"
  ],
  [
    "Taktvolle Kommunikation ist wichtig, wenn es darum geht, über Ihre engsten Überzeugungen zu sprechen.",
    "3338c561d48071776a247f44e4dda8ff"
  ],
  [
    "Beispiele hierfür sind Stickstoff-, Kompost- und Mistsorten",
    "77498950471cf384cc7e026c6ffde8ce"
  ],
  [
    "Vermeiden Sie es, die Arme oder andere nervöse oder bedrohliche Haltungen zu verschränken.",
    "383123de07a149931ab8443182bb5ad2"
  ],
  [
    "Er schreibt dauernd düstere Gedichte und murmelt über ein Mädchen namens Annabel Lee; ja, er ist wirklich „Raven“ — Er denkt, er ist...",
    "82202549afd6097e68973116de581eda"
  ],
  [
    "Es macht mir nichts aus, jeden Tag auszugeben",
    "78645e0edd5ef25888b83d8cd90e3d87"
  ],
  [
    "Bringen Sie es nicht ständig zur Sprache.",
    "d225178539128190eae0d3f7efbe0f8b"
  ],
  [
    "„Und Mose sprach zum Volk: Denkt an den Tag, an dem ihr aus Ägypten herausgekommen seid, aus dem Haus der Knechtschaft...“",
    "f35417a2e1ee695cf21f170526f65186"
  ],
  [
    "Nimm ihre Hand, führe sie mit Zuversicht herum und sie wird dir folgen.",
    "40240fb1a95732ad50af6c0449335dba"
  ],
  [
    "Unsere Töchter greifen nach deiner Brustwarze",
    "6e32a2e250052068bcf3efa9f05db477"
  ],
  [
    "Respektiere die Liebe deines Dates zu Hunden.",
    "361c04658e8795d7dc45a63dbb36bebd"
  ],
  [
    "Dieses Tierzubehör hat die Landwirtschaft verändert; kein Wunder, dass es ein Glückssymbol ist",
    "e1b76125734b2f10a353853a19978b0c"
  ],
  [
    "Am 7. Dezember 1995 benannte dieser Staat seinen Teil der Interstate 10 offiziell in Pearl Harbor Memorial Highway um",
    "3d4d4514b93180510bc9d9b72efc6e8b"
  ],
  [
    "Frisch oder in Dosen, Ketchikan, Alaska, ist bekannt als diese „Hauptstadt der Welt“",
    "a6db29b7cd3a59d4fef1e376208f5ff8"
  ],
  [
    "Nicht jeder Kuss muss ein umfassender französischer Kuss sein.",
    "9b838ca90715daa95c77ed8f65cf8d40"
  ],
  [
    "Nun, jetzt sitzt seine Mama da und lächelt",
    "105a4924a6e03dcbdde2d8ae4e9d2523"
  ],
  [
    "Diese olympischen Wettbewerbe von 1896 wurden in Ein- und Zweihandveranstaltungen unterteilt und mit Noten von 157 und 246 Pfund gewonnen",
    "7ca5e8951ec173e1e0f53b1615bf2f68"
  ],
  [
    "Nutze die Körpersprache zu deinem Vorteil.",
    "0e043c83b753bc42bb0bb9199639cbde"
  ],
  [
    "In „Lilo & Stitch“ sang sie „Aloha Oe“",
    "70d56056637459e785bf16594e01845d"
  ],
  [
    "Bourbon-Straßen und Fahrräder",
    "a046f7e65c88e2f280a034179f7e35b1"
  ],
  [
    "Und wenn es dem Ende näher kommt, drücken Sie den Rücklauf",
    "0d7fed3e3c507f686dbfa1af5783bcac"
  ],
  [
    "Er wird dich noch mehr wollen.",
    "bbadd8ded810046bb1238b10d91a2fab"
  ],
  [
    "Wenn ich dich das nächste Mal festhalte, lasse ich nicht los",
    "071808e18645d60736273dc181460c38"
  ],
  [
    "Trage saubere Socken.",
    "92e86c2bc92936f0252144f0490a6664"
  ],
  [
    "Fassen Sie sich gegenseitig die Hände.",
    "429c1773d3440c45906c7c6ae252545a"
  ],
  [
    "Blat, wenn du Crack siehst, duck dich besser",
    "0eb03625621019901a7d675a29fa7811"
  ],
  [
    "Stell dich da raus.",
    "4f4d7f36ba22aed3d0f9df51f18a2826"
  ],
  [
    "Bitte geh nicht",
    "effe76263f5b4ae94737d4e885cd474b"
  ],
  [
    "Leg sie hoch, lass uns reiten, weil",
    "c5529ba4210676b5e6c05f5000cdffd7"
  ],
  [
    "Ist die Anmut zu erstaunlich, ist der Kirchturm zu groß?",
    "17e3d699d3a355b12190bad86444e0cc"
  ],
  [
    "Sei du selbst, aber sei dein bestes Ich.",
    "0f78940c845edbd71a51aa82e89d8ada"
  ],
  [
    "Die Form, die beim Verlassen übrig bleibt, ist ein „Polygon“:",
    "644b4db97d61623d632a24efec627cb1"
  ],
  [
    "Und das vor Kosteneinsparungen, die sich voraussichtlich auf 400 Millionen bis 500 Millionen US-Dollar pro Jahr belaufen werden. ",
    "13a25c6ba2a79814b4d45862b1248da7"
  ],
  [
    "Ich werde auch lernen",
    "38bc264ea0a9fd42898b52772edf6588"
  ],
  [
    "Du wirst es besser machen müssen ",
    "2095e6f94cc49fc9514aaa34925ef018"
  ],
  [
    "Winken, Blinken & Nod waren 3 verwaiste Heimvögel, die 1963 von der jungen Opie Taylor in einer Folge dieser Sitcom aufgezogen wurden",
    "419f91087b314cb3c9d48cf9ba8e5716"
  ],
  [
    "1882 wurden die Knights of Columbus in dieser „neuen“ Stadt Connecticut gegründet",
    "4177db6eec8476f79206dcc1ae31f64f"
  ],
  [
    "Wenn Sie jemanden suchen, der extrem sozial ist, können Sie nicht erwarten, dass er auch gerne die Wochenenden alleine mit Ihnen zu Hause verbringt.",
    "7150c8f3117ee3c4bd5028fa85fe244e"
  ],
  [
    "Ich wünschte ich wäre jetzt bei dir",
    "586b6519a70d8cd9dbaa49a13e2e1900"
  ],
  [
    "Das 1865 eröffnete College in New York wurde von einem Wissenschaftler für ein zunehmend industrialisiertes Amerika gegründet.",
    "9b8180ab72476f34720878c7600f8745"
  ],
  [
    "Bae tötet all diese Hacken, sie sind verrückt",
    "41ebc478329bd78429adb15b7ff45a41"
  ],
  [
    "Jungs mögen hübsche Mädchen, aber sie mögen auch Mädchen, mit denen sie sprechen können.",
    "9a8ee4557482cf63d514607a6ff7c0f4"
  ],
  [
    "Spät in der Nacht, wenn der Mond hell wird",
    "09eb4ab701166ef7a962382ec7133ed1"
  ],
  [
    "Habe gesehen, wie du wieder in meine Arme gefallen bist",
    "822b53994883ecdbb3e5489890e645bb"
  ],
  [
    "In Genesis 11 sollte dieser hohe Turm bis zum Himmel reichen.",
    "ab3b4d65ea23081d0b6856d4cf98202d"
  ],
  [
    "Es ist gut zu wissen, dass ich es kann",
    "be5beeeaed66e1bba34e6bcec97b9ae9"
  ],
  [
    "Was für ein Chaos wir daraus gemacht haben, jetzt bin ich mir nicht sicher, ob ich es zurück haben möchte",
    "6a0c3021f3c36d49126704d81be49af3"
  ],
  [
    "Die Leute kamen aus unbekannten Teilen hierher ",
    "7de4ac396c491dd2e485658d131ed29a"
  ],
  [
    "Du kannst bekommen, was du willst, was du willst, Babe;",
    "e1275fa674edd4270cb573ba1711a590"
  ],
  [
    "Shakespeares Theatergruppe wurde zu Ehren der Schirmherrschaft dieses Königs als The King's Men bekannt",
    "ca7a9bd5c333c75455f3bba4382ed39b"
  ],
  [
    "Wo ich hingehe,",
    "62ce406da68118949ade480697c69f45"
  ],
  [
    "Sei dankbar (aber übertreibe es nicht).",
    "223212118e05b0aa38897f940d46ff1d"
  ],
  [
    "Mach ihr ein Kompliment... aber nicht zu dem, was sie erwartet.",
    "c8613885a1f9f9141cf20100858629c8"
  ],
  [
    "Was war der letzte Film, den du gesehen hast?",
    "e6bbed8f150513422dadb4ddd6e14b4b"
  ],
  [
    "Was passiert, kommt um, und wenn es steigt, kommt es runter;",
    "bf04e32706fa536345dc1ff634f32753"
  ],
  [
    "Schwer zu bekommen ist nicht Manipulation, sondern Mysterium: Es geht darum, jemanden dazu zu bringen, zu raten, sich zu wundern und nicht in der Lage zu sein, Sie perfekt festzuhalten.",
    "e9c34995c8334596856ff8fe59a2625b"
  ],
  [
    "In der Schule „Stinky“ genannt, sagt er, sein Leben sei „Rocky“ gewesen, bis er im Alter von 15 Jahren nach Philadelphia gezogen ist",
    "e24eb7ebf5b911ed37a061e3a7524333"
  ],
  [
    "Wenn du endlich dein Date siehst, lächle und gib ihr direkten Blickkontakt.",
    "649a736dd0c640fc1814535856b101de"
  ],
  [
    "Hat sie alle kaputt gemacht und sie alle entrappt",
    "9fc2f11b42c0a4f4a5096ff16e78f492"
  ],
  [
    "Ich gehe nicht genug in die Kirche,",
    "bc188650ee8b708f2f332670e1840549"
  ],
  [
    "Ziehen Sie es ruhig an und versuchen Sie, so effizient wie möglich zu sein, damit Sie die Stimmung nicht beeinträchtigen.",
    "aa5a76403b1f9d67086bc7d2044e2f7f"
  ],
  [
    "Und sie weiß schon, wie es läuft ",
    "8a537bae3697a5c0ed17754171e0dc78"
  ],
  [
    "Ich sollte aber nicht sein (oh)",
    "a3893b816f7df4a7393b3dba08953d4b"
  ],
  [
    "Ich bin ein 18 Jahre erwachsener Mann, der versucht hat, in dein Leben zu kommen",
    "e586d0816b014d9af38478f7263da9f2"
  ],
  [
    "Mir den Atem rauben, jeden Tag machen",
    "00b7794b607cb9f308b180d6fff5b220"
  ],
  [
    "Ich werde nie auf das zurücklaufen, was ich gesagt habe",
    "65e12880a824f586415385f306f37230"
  ],
  [
    "Alle meine Sünden könnten vergeben werden",
    "64217bc1fa9227c60d2fac3e66ebe79e"
  ],
  [
    "Lassen Sie ihn wissen, dass Sie frei sind, und dann könnte er den Hinweis bekommen, dass er anrufen und Pläne mit Ihnen schmieden soll.",
    "d1dc05b39eae00d438151f90b4e42d18"
  ],
  [
    "Würden wir das Gefühl der alten Zeit bekommen, würden wir stundenlang lachen und reden",
    "431665d74bd255a76518b93d0836ecff"
  ],
  [
    "1998 feierte Israel sein 50-jähriges Bestehen und dieses Buch von Leon Uris feierte seinen 40.",
    "e88eb26e1ec1f96f818bb813f706897a"
  ],
  [
    "1887 erreichte die kanadische Transcontinental Railroad von Montreal in diese Stadt an der Westküste.",
    "6b98ee438c3ca9381e9f58dd7a7d1325"
  ],
  [
    "Gehen Sie zu den Veranstaltungen der Abteilung.",
    "2026bf119098df5b1a6906d69b5139e7"
  ],
  [
    "Passenderweise wird dieses T.S. Eliot-Stück von 1935 oft in Kirchen aufgeführt",
    "8b5769bd9c56a2e29b734fbedebd33c1"
  ],
  [
    "Wir können uns hinlegen, also bin ich der nächste",
    "f05e68de6a458606a65d7384711d4295"
  ],
  [
    "Als 1950 das Ballett „Prodigal Son“ wiederbelebt wurde, spielte diese Frau, die damals Balanchines Frau war, die Sirene",
    "b4538d4aabcd394e739b1e0b85f72e64"
  ],
  [
    "Wir dürfen keine Zeit mehr verlieren",
    "c1d5041e9d9f952b7240ff2de23dd38a"
  ],
  [
    "Hustlin auf der Straße, du musst das Geld verdienen.",
    "6f66aa77e52aa91771a8c18377caa4d7"
  ],
  [
    "Sie läuft so oft mit dem Mund, dass sie ihre eigenen Gedanken nicht hören kann",
    "a8cf74a9a4a90ee884633d1fd8eb0add"
  ],
  [
    "Dieses Adjektiv im Namen der Eule, das hier zu sehen ist, gilt auch für ihre arktische Heimat",
    "3c0d6a9812b7240e2e41bfa12c2b7a0d"
  ],
  [
    "Ich habe eine Postkarte gefunden, die du gespeichert hast",
    "38e72e31107a7726a99c54d6200eeb0e"
  ],
  [
    "Whooo, Loretta Lynns Lincoln",
    "e6fd581fd33a1cbe5e7ed7db75f8f50c"
  ],
  [
    "Er hat Stücke geschrieben, die auf seinen Werken basieren, darunter „Dandelion Wine“ & „Fahrenheit 451\"",
    "26ae43929f482375435bd65b764b16cc"
  ],
  [
    "Engel haben alle kostenlos gearbeitet",
    "6015084d7edf08bb5f1187d66eda1af2"
  ],
  [
    "Mach ihr immer ein Kompliment.",
    "026ade9b617cbdd42bf0c028f21e7307"
  ],
  [
    "In seiner Autobiographie von 1834 erklärte dieser Grenzgänger: „Ich habe noch nie (ein Buch) geschrieben und nie sehr viele gelesen.“",
    "1e12b634734f9bad39e2e6f59f3b29e4"
  ],
  [
    "Sie ist ein Delta, also hat sie dieses Dynastie-Zeichen geworfen",
    "8814a9ebaa28b18c9a1f44c15986fe0d"
  ],
  [
    "Weil die Leute ein bisschen für ihren Preis arbeiten müssen, weil der Preis dadurch noch süßer schmeckt.",
    "e7b8d0bc774649dbc429f60ab1622bea"
  ],
  [
    "(Mach ein bisschen was)",
    "ff2ce4001a3c85ed550a96c308d7f20f"
  ],
  [
    "Der meistverkaufte importierte Likör in den USA ist dieser mit Kaffeearoma aus Mexiko",
    "79063efb8f3b01b791d55796c305622b"
  ],
  [
    "Wenn sie dich unterbringen kann, wird sie es tun.",
    "fb459853180018776770495b46a54c00"
  ],
  [
    "Wählen Sie einen Zeitpunkt aus, zu dem sie Ihnen wahrscheinlich eine SMS zurückschicken wird.",
    "7a2e0202f934cc690232b913bd7c41f3"
  ],
  [
    "Es ist jede Schwanzamphibie, einschließlich des Molchs",
    "b5c78b8c0548cf419246b7b12eb1357f"
  ],
  [
    "Dann sprengen Sie alle meine Gewinne in einer Limousine",
    "890431462dd813dc04e0a97850f77fcc"
  ],
  [
    "Aber es fühlt sich an, als wäre da etwas",
    "1e4ae01204931d257018befac55f14df"
  ],
  [
    "Und ich bin derjenige, der es auseinander lässt",
    "615f5f29b0a402a5d2189325b0c8aebb"
  ],
  [
    "Der Catoctin Mountain Park im Norden von Maryland ist der Ort dieser Exerzitien des Präsidenten",
    "49b55c905170c9a99a801ef6047427a7"
  ],
  [
    "Scharfe Anzüge und dünne Krawatten waren typisch für den 60er-Jahre-Look der „Mannschaft“ dieser jungen Briten",
    "f369263f00493be422b08cfce21242ae"
  ],
  [
    "Eins, zwei, drei",
    "9d7d855808063f32d5efb9e3d02a9b4c"
  ],
  [
    "Weiß er nicht, dass er nur so hoch kommen konnte, wie er gefallen ist?",
    "6cd3a36c399a784e5ca5eba2685f87fd"
  ],
  [
    "Außerdem könnte es die andere Person dazu bringen, näher zu kommen, um Sie zu hören.",
    "e662c37a3600ce45008a798463ca4804"
  ],
  [
    "Konnte dich sie nicht sehen lassen, obwohl es mich umgebracht hat",
    "e119823492f582f49f5eebd147efcb0b"
  ],
  [
    "Oh, Baby...",
    "af8880ec4fcc442ba90ac0824863a38e"
  ],
  [
    "Ein starker Griff kann mit diesem Klemmelement verglichen werden, das ein Stück für Tischler festhält",
    "310714eeaa5d08c58f047cae6aa6cbbd"
  ],
  [
    "Erinnern Sie sich daran, dass diese neue Person in Ihrem Leben ein Mensch ist, was bedeutet, dass sie nicht perfekt ist.",
    "fb64d864cfb227c2399f6f23272843f6"
  ],
  [
    "Sie wissen, wie es sich anfühlt, wenn einem das Herz von innen nach außen gerissen wird. ",
    "f2c7d7cb98d78621de84f3d376474f6d"
  ],
  [
    "Analysieren Sie noch einmal, würde es dich wirklich umbringen, wenn wir uns küssen",
    "fb4c25a8ba16527bac6038fff740a88d"
  ],
  [
    "Sie hatte viel im Kopf und sie hat nicht aufgepasst",
    "9ac6e896d5bbe2315626ca6ac3febace"
  ],
  [
    "Und sieh mir langsam beim Verschwinden zu",
    "e224aeafed6938e1a4b8741257667941"
  ],
  [
    "Von dieser Musik mache ich und liebe",
    "ef48b25640542ddd7d880f771b058a59"
  ],
  [
    "Pinckneys Vertrag beendete Streitigkeiten zwischen den USA und Spanien über die Grenzen Floridas und den Zugang zur Mündung dieses Flusses",
    "b515ca74b2c26b6b2faeef304446cc05"
  ],
  [
    "Du hast dein ganzes Leben in etwas gesteckt, das du liebst, ",
    "873e216a3de496fda455531a18d263d5"
  ],
  [
    "Drehen Sie Ihren Körper zu ihr, stehen Sie aufrecht und vermeiden Sie es, sich zu beugen oder nach unten zu schauen.",
    "182480c02c47cb60912decb1a3966f78"
  ],
  [
    "Ich wette, es gehört wahrscheinlich dir.“",
    "5d68827d6c57719d1e41d4e3bd2ddfe4"
  ],
  [
    "Wenn Sie gerne Zeit im Freien verbringen, besuchen Sie die örtlichen Parks oder Wanderwege.",
    "168390b8222c9b1afe38bbf3248e0e02"
  ],
  [
    "Gehen Sie nicht auf frühere Beziehungen ein, Aber sprechen Sie allgemein darüber, was ältere Männer Ihrer Meinung nach zu bieten haben, was Männer in Ihrem Alter nicht zu bieten haben.",
    "a391255c27b08a739f20572347dacc2a"
  ],
  [
    "Ja, er behauptet sich",
    "bbad5ebec27b9188c2fa983e58568e8b"
  ],
  [
    "Vermeiden Sie es, etwas Fettiges oder Frittiertes zu essen, das Ihnen Gas geben kann, was definitiv nicht angeschaltet wird.",
    "83b5a966013a31cb03c0e76e1b5c10ec"
  ],
  [
    "1985 Bestseller hatten kurze Titel; Micheners „Texas“, Sagans „Contact“ & ihr „Lucky“ sind Beispiele",
    "25e814c1e722c1ce00f1dd6523ac9d48"
  ],
  [
    "Wellen waschen mich",
    "001b0f085431340c044792fa5a040c0f"
  ],
  [
    "Mache zuerst ein Gespräch.",
    "8e683222ab0a80efee897eb5a9226e69"
  ],
  [
    "Am nächsten Tag war sie weg",
    "7b7bf8d625770e735f78b9abcae158db"
  ],
  [
    "Ich wollte niemandem zuhören",
    "7e01c2818af5e09b5793a6c8c38c4e6b"
  ],
  [
    "Bitten Sie sie, Ihre Freundin zu sein.",
    "8e1b6043379c24eb73bbb7feb9f3994e"
  ],
  [
    "Honolulu ist auf dieser hawaiianischen Insel",
    "7545534e663c0240f4f0a640736a4e57"
  ],
  [
    "Aber genau hier, gerade jetzt, bist du in meinem Kopf",
    "b7efb0cc5a841bf6b2d449afcd86ac86"
  ],
  [
    "1986 übernahm sie „Control“ mit ihrem ersten Nummer-1-Hit „When I Think of You“",
    "42e2b63aab5fffe60eef81691506ec59"
  ],
  [
    "General Foods geht auf die Firma zurück, die dieser Mann in den 1920er Jahren gründete, um Tiefkühlkost zu verkaufen",
    "1da847c4bde32a85b80abe091cbf2ab9"
  ],
  [
    "Wärmen Sie Ihr Pferd mit Basics auf.",
    "2dde3aca74bd510110d981987b403252"
  ],
  [
    "Ein Buch aus dem Jahr 1949 über Poes Leben und Werk wurde von diesem 1939 verstorbenen Psychoanalytiker eingeführt",
    "0f4dd8acefaae8d9e1c61e49750b513d"
  ],
  [
    "Aber ich komme zurück zu dir und mir",
    "596a8064d142757f4a1ff2240834226e"
  ],
  [
    "Es zeigt Fürsorge jenseits der Körperlichkeit.",
    "3f029a89a01bd20ecfa106b0914557b4"
  ],
  [
    " Was wir letzte Nacht gemacht haben",
    "3d5a06049f7f5a8df2dfbeaa015492fe"
  ],
  [
    "Ich kann den Gedanken an dich nicht ausstehen",
    "2ba58a3904362fe6b19b961b43f29f9c"
  ],
  [
    "Dies ist wahrscheinlich der wichtigste Schritt von allen.",
    "68856076f8aac51d18fcd3f6613ab9d6"
  ],
  [
    "Sie müssen keine Größe zwei haben, um einen Mann anzulocken, aber Sie müssen auf sich selbst achten und auf Ihre Gesundheit achten.",
    "5ff180eea31c694e3c51018ea534985f"
  ],
  [
    "Sie ist sanft und sie ist nett",
    "a14baaec9f4219e321b3443b73c535f5"
  ],
  [
    "Es gibt einen Unterschied zwischen cool spielen und ein Vollidiot sein.",
    "494d9904a379892cfbf21880cd8778db"
  ],
  [
    "Suchen Sie eine Gemeinschaft von Menschen auf, die ähnliche Ziele anstreben.",
    "b743d012250803122e90e3bc47adb23c"
  ],
  [
    "Versuchen Sie jedoch, keinem von ihnen zu nahe zu kommen, da Sie unerwünschte Eifersucht und Misstrauen auslösen könnten.",
    "2fe5bce8f438e3d399f8a1e39d4d984d"
  ],
  [
    "Nichts als Staub im Schatten",
    "60c1eb95f14eab96fdc0e6b18ab8fe8e"
  ],
  [
    "Charkow ist mit 46 Millionen die zweitgrößte Stadt in dieser Republik",
    "4eefe0bd5b48c6ec683454a56f00228e"
  ],
  [
    "Es sollte ein Hauch von Geruch sein, keine Wolke.",
    "2a6ea1797e444f1221c31a1b14c77355"
  ],
  [
    "{Ich habe den Bling ins Spiel gebracht Nigger}",
    "ce83d6ed9c2635571a2dca99a21d9b46"
  ],
  [
    "Wenn sie sich verkleidet, wenn sie bei dir ist, dann könnte sie von dir angezogen werden.",
    "a3668cae714fb55ae695c0e5f0e8848c"
  ],
  [
    "Aye, Shorty, ich sagte steh aus meinem Gesicht.",
    "9839ed6955970e2045dc59ce98f719c4"
  ],
  [
    "Dein Lachen hallt im Flur wider",
    "1596003e74f415943130edcfab4a45d1"
  ],
  [
    "Und heute könnte der schwerste Tag sein",
    "631d967025447ca61476bc07291c080e"
  ],
  [
    "1981 absolvierte Grisham die Jurastudium in diesem Staat; später im selben Jahr wurde er in die Anwaltskammer aufgenommen.",
    "6254b469d24e9388bdbc7e6d477a0b55"
  ],
  [
    "Keine Freunde und keine Familie, kein Job da draußen,",
    "66bf974ef15ec1c3b6aec75f4aeaeff4"
  ],
  [
    "Damals, als wir Ellesses rockten, träumte er von Caprices",
    "ab1f753a05460089630dee9034c32b39"
  ],
  [
    "Im Judentum ist Kiddush ein Segen, der über Wein oder Brot gesprochen wird, während dies ein Trauerngebet ist",
    "4babf7a0ed8f199aab3ce160bba50b7d"
  ],
  [
    "Nachname der sowjetischen Schwestern Irina & Tamara, die in den 60er Jahren 26 Weltrekorde bei Feldveranstaltungen aufgestellt haben",
    "42dc964eb33b280696cbf9e307156d28"
  ],
  [
    "Hilf ihm, wenn du kannst.",
    "53484a07565a2fb60cd92a8c54c0e4ec"
  ],
  [
    "irgendwann kannst du mehr von deinem Pferd fragen - sechs oder mehr Schritte auf einmal verlangen.",
    "17c351a24ad060dc843fdeff5db9826d"
  ],
  [
    "Dieses Stück von George Bernard Shaw porträtiert Don Juan als den Steinbruch, nicht als Jäger",
    "268a2b4fc97acb5120231df1d7094e42"
  ],
  [
    "Schlaf wie ein Stein",
    "60d6d1b751d85debdeb520e551828f4f"
  ],
  [
    "Und mach etwas mit deinem Leben.",
    "fe1c6d8f717dc107800342a77ee7bed1"
  ],
  [
    "Ist morgens aufzuwachen und dich an meiner Seite zu fühlen",
    "2e78076262409c6c08de83ba9658d69a"
  ],
  [
    "Du bist auf dem Stockteil des Zitterns, woah",
    "0a0ecac88ca330cb8f2c05573685f6e9"
  ],
  [
    "Mädchen, in der Tat kann ich es ausführen, lass es laufen",
    "28e559a5dfcf602f2950ff2f806566c3"
  ],
  [
    "Nein, dein Gedächtnis lässt mich nicht",
    "d3798d25747323c12c82214da37519fb"
  ],
  [
    "Schreiben Sie ihr eine SMS über das Gespräch, das Sie zuvor geführt haben, oder beginnen Sie eine neue",
    "9c6601bbb461f8d3f861410181b0cedf"
  ],
  [
    "Ruhe in Frieden mit Onkel Al",
    "e92c9c2ab72870a9ed59b2d06eb68782"
  ],
  [
    "Was ist, wenn unsere Zeit gekommen und vorbei ist?",
    "fd9003ad5056bbfcb4ee4f1009676ab6"
  ],
  [
    "Darlin' das könnten du und ich sein",
    "0ec359a274b92dd068600c694dacaa41"
  ],
  [
    "Aus dem Lateinischen für „ersticken“ und „Hals“ kommt dieses Wort, das „die Atmung von behindern“ bedeutet",
    "b5a0ddf949bf3933e8b6dbe97740aa17"
  ],
  [
    "Zeig deinen Hals.",
    "3b885a1788f7d3856b802dbbd86cd417"
  ],
  [
    "Mickey Rooney sagte, er habe „Shakespeare nie vorher oder seitdem gelesen“, er habe Puck in einer Filmversion dieser Komödie gespielt",
    "6934c41b04b539a68d7a38ff7da7b46e"
  ],
  [
    "Lange vor Buffy gab es 1974-75 diese Darrin McGavin-Serie",
    "f6fe9f14ae51cd091f34c9704cfdb6f5"
  ],
  [
    "Wenn Sie und Ihr Date gemeinsam mit öffentlichen Verkehrsmitteln fahren, versuchen Sie, eine landschaftlich reizvollere Route zu nehmen und genießen Sie die Fahrt! ;",
    "e34d09585eace27794ac9075877a80fe"
  ],
  [
    "Ich weiß nie, wohin es uns als nächstes führen wird",
    "080887dacb79f21fe6159079a77a37fe"
  ],
  [
    "Denn sie war und du bist wahnsinnig involviert, wahnsinnig involviert",
    "9a5985a483548efb0b14a430ea5bf975"
  ],
  [
    "John Reeds „Zehn Tage, die die Welt erschütterten“ ist ein Bericht über die Revolution dieses Landes von 1917",
    "fe5c27709e94fe72311e4e3d48afa9dc"
  ],
  [
    "Ich schätze, sie hat ihren Zug erwischt und das ist ein Verbrechen",
    "4a623368e2f6b4b34ac28880c305ba77"
  ],
  [
    " Hör nicht auf, dich zu verabreden, nur weil du den noch nicht gefunden hast.",
    "86b676f4b033089a8ac42025f6beaf9e"
  ],
  [
    "Tageslicht dämmerte und fand mich in DelRio",
    "622b72a97961a943ffcddcdd054cacc3"
  ],
  [
    "Hab Selbstachtung.",
    "f65c49985dc8d22d240c9001a51d0ab5"
  ],
  [
    "Michael Jackson war die Vogelscheuche und Diana Ross war Dorothy in der Großbildversion dieses Broadway-Hits",
    "550ee4fbae74ebb059b33fa72a822553"
  ],
  [
    "Nun, ich glaube nicht, dass Waylon das so gemacht hat.",
    "974daee04a15eff5a779a10f543badfd"
  ],
  [
    "Du bist immer noch unter dem Herbst",
    "f9f603c228d6fc25e23630229d5951d7"
  ],
  [
    "„Eine der am schnellsten wachsenden Sprachen im Quadranten“, diese „Trek“ -Sprache wurde von Marc Okrand miterfunden",
    "fb60a4aede50a3911aa7690e3a792ab7"
  ],
  [
    "Sein bronzenes Reiterdenkmal für General Gattamelata wurde zwischen 1445 und 1450 in Padua gemeißelt",
    "cd64b76f68d461d1a0e8520476de6fa8"
  ],
  [
    "Sie sagen nein fair, nein fair das ist schummeln",
    "da6b3e0fa27d885e551c1011586ea15f"
  ],
  [
    "Sag ihr, was du tust, und wenn sie mehr wissen will, wird sie fragen.",
    "f49c5ee19c03eb7bfa4c2d228eb1606b"
  ],
  [
    "Denken Sie an die Patienten, wenn Sie frustriert sind.",
    "b19a61c248d194ab5110567fb39357fa"
  ],
  [
    "Und wir werden in der Stadt sein, Jimmy und Camby",
    "1008170b465727b1441f5d08d7ff2114"
  ],
  [
    "Wer ist mit einem meiner Gitarrenpickin-Freunde abgehauen",
    "e941d8878baa40cd4daaaa4b9d6a8a1d"
  ],
  [
    "Und verschiff mich im strömenden Regen",
    "c632b195d03046e88348ff9e2196cc6a"
  ],
  [
    "Von dem ich immer geträumt hatte",
    "1061a5fdcc564c2c36d4adeac404d41e"
  ],
  [
    "(Genau dort hatte er eine Vision von Dolly Parton)",
    "1fc0a13742c3da0e5a1de3a20a78b9fc"
  ],
  [
    "Aber Junge, sie ist die Hölle im Herzen",
    "d41c6c4f4f32cf1badff0052ad5e037d"
  ],
  [
    "Beobachten Sie das Gesicht Ihres Dates.",
    "5506c3d03dd9773909a1865620aa0715"
  ],
  [
    "Und wenn ich bei dir bin, geht es mir besser",
    "fea5f0fc3e61cba9116524a297ea1a7e"
  ],
  [
    "Mal sehen, ob ich weg bin ",
    "e0d17d7bb17bfdabee6c0dc30b6479dd"
  ],
  [
    "Und wenn du schwach bist, bin ich stark",
    "33f652b7b3fe7f22bab6ac957655628d"
  ],
  [
    "Gehen Sie auf sie zu, auch wenn sie mit einer Gruppe von Freunden zusammen ist.",
    "4a81be15bc16098dba4520ff45340113"
  ],
  [
    "In Artikel 40 dieses 1215-Dokuments heißt es: „An niemanden werden wir verkaufen, an niemanden werden wir Recht oder Gerechtigkeit verweigern oder verzögern“",
    "51e99f20dfe9561df5298ec7bfc35a0f"
  ],
  [
    "Diese Frauen sind alle unten",
    "115ca6c4eac231a3d0040f85f980a9aa"
  ],
  [
    "Beschränke dich auf nur ein paar Drinks.",
    "1a24b356d62b5ff63720eac4458c30ad"
  ],
  [
    "Ihr offizielles Motto lautet „Freiheit und Union, jetzt und für immer, eins und unzertrennlich“",
    "ba171b578d5edffdcdda2848893fa96f"
  ],
  [
    "Ich werde dich niemals im Stich lassen",
    "2f96ca40dc229d5950f92744fe4c97c5"
  ],
  [
    ", Fügen Sie eine Liebeserklärung ein.",
    "6f46ab3651e4ff581b0b922daf8b16dc"
  ],
  [
    "1967 entdeckte Jocelyn Bell Burnell diesen neuen Sterntyp, der regelmäßig Radiowellen aussendet.",
    "0ce7606a95cd151e484a36adf3d7c548"
  ],
  [
    "Ich weiß nicht, wie ich mich so verheddert habe ",
    "881c1894ad8be0fce6abd341b169ca0e"
  ],
  [
    "Bitten Sie Ihren Partner, sich Ihnen anzuschließen.",
    "d8ae55e028d01a975a2c6ff4f581a964"
  ],
  [
    "Ich weiß, dass es verwirrend ist, aber in dieser Fortsetzung des Films spielte Julia Roberts Tess, die sich als Julia Roberts ausgab",
    "f09eec07a80f57b20ffd8d3363315623"
  ],
  [
    "Aber dein Gedächtnis lässt mich nicht los",
    "3c9fa477f81a5b8fc3eb32eccb91660f"
  ],
  [
    "Lass sie niemals deine Seele nehmen",
    "022e5be98c89b918b799273ebe5b07b6"
  ],
  [
    "Speichern Sie die Details.",
    "9fc8234401bb8905a1b470d8d05ec8b3"
  ],
  [
    "Ein lyrisches Straßen-Phantom voller Verse, wenn ich sie chante",
    "8750e8cbd87e37d53cc3dbbc831942a3"
  ],
  [
    "Ungefähr 35% der Menschen in Bhutan sind ethnisch mit diesem kleinen Nachbarn verwandt, der für seine Sherpas berühmt ist",
    "4456eb59c9665d89c1d8723a6ade7876"
  ],
  [
    "Parken wir im Jura, um dieses fliegende Reptil mit einem vogelähnlichen Schnabel zu sehen",
    "a385c75213ee904ce36131ce7f5843d9"
  ],
  [
    "Oh mein Gott, hier geht es",
    "0348058a8696c3ea6046db76c65af765"
  ],
  [
    "Wenn möglich, integrieren Sie Humor in Ihr Profil.",
    "906ff3564222e317781271fd4eae4548"
  ],
  [
    "Ja, ich war mein alter Mann",
    "fddfe1287370b6ce6ad9e06c90b9d992"
  ],
  [
    "697 n. Chr. trat Venedigs legendärer erster Doge sein Amt an, nachdem die Unabhängigkeit von diesem Imperium erlangt worden war",
    "460d37cd55fd393c8efccd6e17016ddf"
  ],
  [
    "Schau in den Spiegel und sag dir: „Es ist wirklich vorbei.",
    "284cf0c1cd6c666a789c28d9527e8763"
  ],
  [
    "Viele freundliche, warmherzige Menschen wie Carol Burnett & Jay Leno werden unter diesem „bullischen“ Zeichen geboren",
    "ee7d3af427f10721f98c636dfcec9985"
  ],
  [
    "Wenn sie ja sagt, denken Sie sich etwas Einzigartiges und Kreatives aus, aber versuchen Sie, es zu etwas zu machen, das in der Öffentlichkeit ist, vorzugsweise tagsüber oder an einem Wochenende.",
    "6325e1175fcb915559bb8ba9710e3241"
  ],
  [
    "Süß und ländlich wie ich",
    "c2466f89da44fb8a6274cc4e58634de1"
  ],
  [
    "Sie wird darüber sprechen wollen.",
    "571a7daeffb9caec0fdc56391d8bcfca"
  ],
  [
    "Und du solltest dir niemals die Haare schneiden",
    "757b25fb1d1ed28063d09e45abca0ad8"
  ],
  [
    "Lässige Berührungen sind eine großartige Möglichkeit, die Richtung der Dinge einzuschätzen.",
    "8be9da57fab5c7af9963045d6f72374a"
  ],
  [
    "Ich schwöre bei Gott, ich habe es so satt, was du tust",
    "6ab47692752c8630aa8191b3d8a3858f"
  ],
  [
    "Schreiben Sie nicht öfter als zweimal hintereinander oder innerhalb von 10 Minuten nach der letzten SMS an ihn.",
    "378d1ba059db1159481b03a20249a7cb"
  ],
  [
    "„Zarathustras Schwester“ ist eine Biographie von Elisabeth und ihrem Bruder, diesem Philosophen",
    "e76acc603c402c20687cd23c80b0a698"
  ],
  [
    "Seien Sie vorsichtig bei Männern, die negative Persönlichkeitsmerkmale aufweisen.",
    "30b6b7ec1c4d852666cf644873f02405"
  ],
  [
    "Weißt du was ich will",
    "da462d77e77e59b50e02fafd8ab5e293"
  ],
  [
    "Benimm dich wie gewohnt, wenn du ein Gespräch mit ihr beginnst.",
    "7c179352a0aacb6805616ce9f067d7b6"
  ],
  [
    "Um Ihren Durst zu stillen, lassen Sie ein „S“ fallen und bilden Sie ein Gewässer",
    "4bf99261e2d100e4b75d5dd5283e8d46"
  ],
  [
    "Wenn das nicht gewesen wäre, wäre ich nicht hier",
    "95faf82140246ee1c828d05eaa88ab84"
  ],
  [
    "Du nimmst es besser von mir",
    "8077f4429696d0de2c99b1b3dcba1a83"
  ],
  [
    "1957 stand das Central High dieser Stadt im Zentrum einer Schlacht um die Aufhebung der Segregation.",
    "66add92ba8d6e94f727737cc62bb635f"
  ],
  [
    "Achten Sie darauf, dass Sie lächeln, wenn Sie Augenkontakt herstellen.",
    "ba6e4d23fe4a8d60c048eedda0103e7e"
  ],
  [
    "Mit 4 großen Paaren davon ist die Fruchtfliege ein beliebtes Thema für Genetiker",
    "e373b598e2902022baac3ce1fe6f7b6b"
  ],
  [
    "Wählen Sie eine Zeit und einen Ort, die eindeutig Teil der gemeinsamen Zeit von Vater und Kind sind, und nicht ein Datum zwischen Ihnen und dem Kind im Schlepptau.",
    "ec0a7a3936c886cc4741fe20f3728d84"
  ],
  [
    "Die Duke University befindet sich in North Carolina und die Duquesne University befindet sich in diesem Bundesstaat",
    "69f67c57368ab9062e58e63503e1184e"
  ],
  [
    "Sorgen, Belastungen oder Probleme",
    "a03c3159f82c3db538e08d6ae761820c"
  ],
  [
    "Der Astrologe Albumazar dachte, die Welt würde untergehen, wenn sich die Planeten in dieser fischigen Konstellation befanden",
    "842c3010a5d4fa9563197d3e4611dd64"
  ],
  [
    "Amarillo ist in meinen Gedanken",
    "982e9eef180e143152a8cbc52eb09223"
  ],
  [
    "Lass ihn die positiven Seiten des Lebens sehen, damit der Humor fließen kann.",
    "818a6a72699ba9ba0df9652f95d65b14"
  ],
  [
    "Wenn dies nicht der Fall ist, vermeiden Sie, dass sie sich schlecht oder schuldig fühlen.",
    "3c1db5e0f96aaad632a8d4756f381983"
  ],
  [
    "Ein Spaziergang am Meer",
    "017f43a6de02634f63cc24f50837d92c"
  ],
  [
    "Allerdings werden sicherlich alle Kandidaten mit einem starken Interesse am Lernen berücksichtigt. ",
    "97ca993a31acea73d89edca6dac4038d"
  ],
  [
    "Die musikalische „Ballade“ dieser Gruppe beginnt: „Kampf gegen Soldaten vom Himmel, furchtlose Männer, die springen und sterben“",
    "0c6441cffbcb2ed2bf5742c2a175f632"
  ],
  [
    "Sie müssen ein Boot oder ein Wasserflugzeug nehmen, um diesen Nationalpark im Lake Superior zu erreichen.",
    "149866ce6099d953479c75a5fe85636e"
  ],
  [
    "Ich habe heute nur versagt.",
    "1a41bafa545dd50b13d7ff589489cbd9"
  ],
  [
    "Um es zu wagen, sich mit Athena zu vergleichen, wurde diese Gorgon-Jungfrau in ein Monster verwandelt",
    "36dd8b0348ade25f4a7744128cad028a"
  ],
  [
    "Er regiert die Welt",
    "fccbd2d81c38d9210060deefb392d9c4"
  ],
  [
    "Vergiss nicht zu lächeln und zu lachen.",
    "8a4e62de8ba38d05d3e65d93467ad1ce"
  ],
  [
    "Ich habe nicht versucht, die Welt zu verändern",
    "54de716eed4c1c20a52a75e3b7709965"
  ],
  [
    "Geschwollen oder aufgeblasen werden",
    "ed61ac69a4470bd249a32e2eaf3586c9"
  ],
  [
    "Ich liebe dich grob",
    "d13d122458a7b3dc9e96dfcc308917ba"
  ],
  [
    "Und wenn ich zurückblicke, kann ich alles über all die Dinge sagen, die er für mich getan hat.",
    "46af95db6e1698b6fe4f6c69eec5e82a"
  ],
  [
    "Guinness sagt, dass dieser Katzenschädling bekanntermaßen eine Höhe von 34 Zoll springt",
    "98ef9713916376b11181eb4e8bcba4b3"
  ],
  [
    "Sprechen Sie mit ihm, wenn Sie die Gelegenheit haben, kommentieren Sie das Wetter, seine Kleidung, die Schule usw.",
    "849c233fc676b2f369e43f65f610f98a"
  ],
  [
    "Hab Selbstvertrauen.",
    "5398b2e8a51bdd3de215e0c5451e01e1"
  ],
  [
    "1448 eroberte Jiri von Podebrady Prag; 1458 wurde er der erste gewählte König dieses Glaubens in Europa",
    "19e2733f3444f80ae50ae885b9b3f6a7"
  ],
  [
    "Die Sun Boulevardzeitung in London entschuldigte sich im Mai 1999 für den Druck eines Oben ohne Foto dieser zukünftigen königlichen Braut",
    "9b45265ce5f45d8c2c21e61256f27f72"
  ],
  [
    "Es gab keinen Ort, an den ich nicht gehen konnte",
    "be0c2a601547e979b160af4aaee6b5a3"
  ],
  [
    "Es gibt einen schmalen Grat zwischen dem Abheben in der Menge und dem albernen Aussehen.",
    "b6741a57b14d7d3c7819ae7d109d0c9d"
  ],
  [
    "Diese Gruppe hatte in den 80ern 26 Country-Hits Nr. 1, darunter „Feels So Right“",
    "3e694c0add63f635339b6713ad3360ba"
  ],
  [
    "Wenn das Verhalten nicht aufhört oder die andere Person Sie auf andere Weise verfolgt (z. B. stalken, bedrohen oder belästigen), wenden Sie sich an Ihre örtlichen Strafverfolgungsbehörden.",
    "f30d1d6e21cb6ac9199e92f62f310fa8"
  ],
  [
    "Und die Stadt erwacht",
    "552cbd7c3e252f6c2827d9589c60abd4"
  ],
  [
    "Also hat dein Onkel Papa getötet und Mama geheiratet; ich sage hör auf zu grübeln, geh von deinem Duff runter und töte deinen Onkel!",
    "9e8b296caea8c308be502ac4bbd4ab3e"
  ],
  [
    "Und ihre nackten Füße",
    "8c09fd8c99a2fb63400d546afc54cbca"
  ],
  [
    "Sleepin 'auf dem ausklappbaren",
    "e1747ef09cc47cd513a90f8152e776dc"
  ],
  [
    "Um Enron weiter zu unterstützen, könnten J. P. Morgan Chase und Citigroup jeweils zusätzliche 250 Millionen US-Dollar investieren, sagten Führungskräfte, die dem Deal nahe stehen. ",
    "bcc3b60631d6317a15dc33b526a15759"
  ],
  [
    "es tut mir leid für die kurze Mitteilung - bitte wenden Sie sich an alle, die anwesend sein sollten und die diese Nachricht nicht rechtzeitig erhalten ",
    "c7ce8fd173fd743694078807b5c187fd"
  ],
  [
    "Seien Sie stolz auf Ihre Leistungen.",
    "f9b3ad99fabb54c5b6a17b66391ed8a7"
  ],
  [
    "Die Fernsehdokumentation „America's Favorite Neighbor“ war eine Hommage an ihn",
    "11df5133d12b35627efeacb122595978"
  ],
  [
    "Es kann sehr vorteilhaft sein, aus derselben Szene herauszukommen und die Person in einer anderen Umgebung besser kennenzulernen.",
    "b1331bc512e7b809c16cd9fb749050da"
  ],
  [
    "Dies kann eine gute Option sein, wenn Sie zu überrascht oder unsicher sind, um sofort zu reagieren.",
    "7e3187dfed9d4c5eadcc8afd06f7abc6"
  ],
  [
    "Sag ihr, was der Junge machen wird",
    "3de7d5e2007fee39b7aa7b9ee50b0196"
  ],
  [
    "Irgendwo anders, da wäre ich",
    "4a404559500e6f9d09212209a24d155b"
  ],
  [
    "Du bist essen gegangen und er kann nicht bezahlen, ihr könnt nicht gehen",
    "21158639188c965945402f21d63e45fd"
  ],
  [
    "Wenn Sie nie viel Glück hatten, gute Männer in Bars zu treffen, Hör auf zu versuchen, Männer in Bars zu treffen.",
    "a5ffdfd1aa38d239e5f747e69c3933fc"
  ],
  [
    "Stadt, in der sich die nach Columbus benannte Ivy League-Schule befindet",
    "43ecb0b661823ba2d24d2a1214f79a9a"
  ],
  [
    "Der Nullmeridian trifft den Äquator bei 0 Grad Breite, 0 Grad dies",
    "0a97ee8237dbdb5226f90ad210dbde04"
  ],
  [
    "Wissen Sie im Voraus, womit Sie sich wohl fühlen, und bleiben Sie dem treu, anstatt sich Gedanken darüber zu machen, was er will.",
    "7f89f743b9cac4c8dcc7882433e76636"
  ],
  [
    "S.F. ' s Butter Restaurant serviert diese Nudelringe, die aus einer Dose kommen, „wie es Ihr Babysitter früher gemacht hat“",
    "4bc3a00e173ebd10056d60b7a05e2d74"
  ],
  [
    "Wie läuft es mit der Dachrinne?",
    "c33253877dee1d9c1c82a5c5464098f1"
  ],
  [
    "Zeigen Sie Interesse an dem Thema.",
    "a88882d46762bbd986012cbf9637571d"
  ],
  [
    "Alpha-Männchen strahlen Selbstvertrauen aus, und sie scheuen sich nicht, echt zu sein.",
    "ae5824963be7904fae848e814a81cb48"
  ],
  [
    "Dann rufen wir Taxis hier in New York",
    "9f1efdb8a98f260b3c52ab730fb6a066"
  ],
  [
    "In Südkalifornien, ähnlich wie in Arizona",
    "75e3d915640edaf3d51eb0e8672ac6d0"
  ],
  [
    "Heute Abend bin ich an Whiskey gebunden.",
    "cae5c91ba9c294b36075133526ab97c3"
  ],
  [
    "Vallet rutscht aus, wenn sie neben diesem Caddy stehen",
    "a4c4c8b4d97c8eab7522e57d7ccd2ff0"
  ],
  [
    "Können wir uns bitte entscheiden",
    "dcede6d6b277d68e9394faa6dd67d2e4"
  ],
  [
    "Achten Sie darauf, das Pferd jedes Mal, wenn es sich verbessert, verbal zu loben.",
    "6430bf51af3aeac6f84f1c6aea613e93"
  ],
  [
    "Denken Sie daran, dass Ihr Date auch nervös ist.",
    "fbc1c4288c5781555326beb6378a57df"
  ],
  [
    "Unter diesem Amarillo Sky“",
    "131725520fea596bacf224b42f33bdda"
  ],
  [
    "Sitzen Sie auf der festen Oberfläche und beugen Sie den Kopf über die Kante.",
    "25c8e0e30dc157f19f34bef918891ea3"
  ],
  [
    "Ein und weiter und weiter, weiter, weiter, weiter",
    "8608fe5aa129ae7b012225d00442e787"
  ],
  [
    "Wenn Sie wissen, dass sie Sie ansehen, versuchen Sie, Ihre Haare beiläufig umzudrehen, um Ihren Hals zur Geltung zu bringen.",
    "1722a5de71b5c0ee99a9f1c0aa05cd78"
  ],
  [
    "Ohne meinen Mustang brennen sehen zu müssen",
    "66f43f1ecdadc0aa334b9aea05712438"
  ],
  [
    "Wenn du einen Streit mit jemandem hast, oder jemand gemein zu dir ist, schau, ob der Typ das als sein Stichwort nimmt, um dir zu helfen.",
    "b8e0548a310c61ccdc63e2ffce2095ec"
  ],
  [
    "Und das meine ich nicht auf keine nette Art ",
    "6e61065fe4600d398f5875d68fb99d99"
  ],
  [
    "Ich bin so ein Narr, diesen Preis zu zahlen",
    "358417eb67d854b1782d4c4167506ea8"
  ],
  [
    "Machen Sie das Kompliment zu Ihrem Date.",
    "53ecbc7d0b360fe6fc8ee7204f5ab8b7"
  ],
  [
    "Stellen Sie ihr dazu Fragen!",
    "0428255b5fe49b56bf7da3f1e421992e"
  ],
  [
    "Tun Sie dies jedoch aus Herzensgüte - nicht aufgrund festgelegter Erwartungen einer der Parteien.",
    "80981e805ef238de5c156ee8837af1be"
  ],
  [
    "Mach ihr ein Kompliment und meine es ernst.",
    "81e7d94a215766d83edfb9eb6e12834f"
  ],
  [
    "Nachdem Sie ihn und sein potenzielles anderes Mädchen kennengelernt haben, entscheiden Sie, ob es sich lohnt, fortzufahren.",
    "e41058785c4067ec579c92d64268b3ed"
  ],
  [
    "Dieser Grisham-Roman konzentriert sich auf eine Klage gegen ein großes Tabakunternehmen und die Sequestrierung der Titelgruppe",
    "7343ee2cfe43f323a7c861888703ba85"
  ],
  [
    "Stellen Sie sicher, dass Sie darauf vorbereitet sind, hinter Ihrem Hund aufzuräumen.",
    "c6bce34e4fd6b1581fff332c344d273a"
  ],
  [
    "Bei einer kumulierten Zählung erhältst du in diesem Song insgesamt 364 Geschenke, darunter 42 Schwäne",
    "0683c73f21fe30e5a92c9998226395ea"
  ],
  [
    "So wie der Weg",
    "93d13e3ede1a9af22ae92ad33dc1c12d"
  ],
  [
    "Tulane Jurastudent Darby Shaw deckt in diesem Grisham-Thriller eine Verschwörung für die Vögel auf",
    "af25ceac26899ea18689e8ebbbf3d05f"
  ],
  [
    "Wir waren mal unzertrennlich,",
    "aae7172a73c3d3d888762a1e44a6564f"
  ],
  [
    "Der Name dieser Klasse von Hunden stammt aus dem Lateinischen für „Erde“",
    "471c9b9c42021c28452661822fb1a24b"
  ],
  [
    "Es ist Kanyes Trainingsplan (Okay Pause)",
    "0e58b0d66d02516c8b9df2bc876d2b90"
  ],
  [
    "Das System dieses Flusses sammelt seine Gewässer aus 9 Ländern, darunter Kenia, Äthiopien und Ägypten",
    "99e466e5988ce915c03d75d5e8c7bd24"
  ],
  [
    "Das ist leicht zu erkennen",
    "bb5d9f345b496bdc9100b679df29749a"
  ],
  [
    "Überprüfe deine Kleidung, deine Zähne und vergiss deinen Atem nicht.",
    "1a28deb46ae3036fc5117b9d70941737"
  ],
  [
    "Wenn Sie eine Lieblingssendung gemeinsam haben, versuchen Sie, sie zu zitieren oder schicken Sie ihr Trailer für die kommende Staffel. ;",
    "77a53a541df474ce4b6605306cb8fe49"
  ],
  [
    "Diese Lichter an der Vorderseite des Bühnenbodens sind ungefähr auf der gleichen Höhe wie die Pedalextremitäten der Schauspieler",
    "642c2c688ef71ef7a8ed052b2af3dd16"
  ],
  [
    "... von Snow Whites 7 Zwergen",
    "59f92ec0bd44b9fd2fd47b5b9386b207"
  ],
  [
    "Ein vorzeitiges Ansprechen solcher Probleme kann von Anfang an zu Spannungen führen und eine ansonsten produktive und fürsorgliche Beziehung zum Stillstand bringen oder sogar zum Ende bringen.",
    "38c3d47f99b11a22db4f7539e1dcbb2e"
  ],
  [
    "Liebling, ich will alle Bedingungen geknüpft haben",
    "f01766628d3d72cb7fced158eb7d4fa9"
  ],
  [
    "Ein-Wort-Begriff für einen Künstler, dessen Leinwand menschliche Haut ist",
    "e6bec19f9ac803875711584809fe16cc"
  ],
  [
    "Entscheiden Sie sich nicht sofort für eine Person, es sei denn, Sie wissen, dass sie die Richtige ist.",
    "f700e5b32759a9f58733d5f128568a73"
  ],
  [
    "Ruanda-Urundi hat sich in Ruanda aufgeteilt & dies",
    "bff2256c6f21caf974e544c7388029a7"
  ],
  [
    "Satan, Dracula & Ozzy Osbourne tragen diesen Spitznamen",
    "482ba8a423d285a656be162e0c87f3b7"
  ],
  [
    "Oh, nichts Süßeres",
    "8aec65331a91b9e5d896cda9ea9f1425"
  ],
  [
    "Fühlen Sie sich am besten, indem Sie Ihr Lieblingsoutfit anziehen, Ihre Haare stylen und Ihre Lieblingsmusik hören.",
    "a9160251f7573284fac7e935ceab7532"
  ],
  [
    "Verbringt nur Zeit mit dir, wenn du für Dinge bezahlst, wie nettes Abendessen oder ins Kino gehst.",
    "419ac5dd3b5bec9a781397dbf5390cee"
  ],
  [
    "Im Moment kauft er ihr wahrscheinlich ein fruchtiges kleines Getränk.",
    "4ec58cc1accad8d1be9872b872b5dd73"
  ],
  [
    "Sie wollen, dass ich für den Mord eingewiesen werde, onneee",
    "bfdfb3a50d4e49353fa85f1a071ac124"
  ],
  [
    "Ein Gesetz von 1924 verlieh all diesen Mitgliedern sogenannter „inländischer abhängiger Nationen“ die Staatsbürgerschaft.",
    "a28034c1f0750e2b2fa5c9c86312b7ce"
  ],
  [
    "Denke an Leute, die dich glücklich machen.",
    "a27be5ec4ef671018d86bbc8376000af"
  ],
  [
    "Zwei Gedanken",
    "c93a9283d32a69c44166a9c77462e1f5"
  ],
  [
    "Verholt und verschwendet werden",
    "77a8dec58b48395fc472dc3b9b06fb7d"
  ],
  [
    "Ideen fließen, und es wird einfacher, ein Gespräch zu beginnen und sich von ihnen zu lösen, und kann Ihnen helfen, sich in jeder Situation wohler zu fühlen. ;",
    "c4f3d11e07f2a17003dc2f0745c0b163"
  ],
  [
    "Und habe einen Grund mein Gesicht zu verdecken",
    "7744d27040148eccf4441d7367eb15b7"
  ],
  [
    "Es muss einen guten Grund geben, warum du weg bist",
    "d89ac23cbd6ec3421844911752fc13cb"
  ],
  [
    "Galerien bei seinem Iowa Pres. Bibliothek und Museum umfassen „Die humanitären Jahre“ und „Vom Helden zum Sündenbock“",
    "56a91ab4b9eee7679eeb6341b5965ac7"
  ],
  [
    "Der Block ist wie bei den Olympischen Spielen, wir laufen mit unseren Medaillen herum",
    "87709198e5f3ddbce5e8578c25d44ff7"
  ],
  [
    "Laut World Almanac hat sich die Einschreibung der USA in diese medizinischen „Organisationen“ von 1976 bis 1998 verzehnfacht",
    "e65c403b8658f510359650e30961b079"
  ],
  [
    "Also hör nicht auf, Mädchen, kapier es",
    "e88dddedf3073358e669fc58e5ae92fa"
  ],
  [
    "Und es wird nie langsamer",
    "efe95dae195cfaa06266bade59d47716"
  ],
  [
    "Ich würde vielleicht",
    "c83b32644b4e7c54b0c5d3a4ea90ad41"
  ],
  [
    "1909 absolvierte George S. Patton an dieser Institution den 46. von 103.",
    "20f690fa80de138706a20c840c65ae32"
  ],
  [
    "Bis sie New Orleans wieder aufbauen,",
    "5dd0ce635895a3e34883ff603a731c46"
  ],
  [
    "Bis es von Farbe zu Schwarzweiß wechselt",
    "5ca8dcf1dc03d99f48c97b61130b0b30"
  ],
  [
    "Und tu mir wieder weh",
    "92051ce7adbc4ff0511a2d0ae81717b4"
  ],
  [
    "Am 3. November 1992, dem Tag, an dem Bill Clinton zum Präsidenten gewählt wurde",
    "53cf074d2f563b6bef877ee99fc545e2"
  ],
  [
    "Bwana bedeutet in dieser afrikanischen Sprache „Sir“",
    "715c7d6b94e6feae1640be69b5061de1"
  ],
  [
    "Weil ich dich nicht gehen lasse",
    "c65c537a7e33bc8a9d14b02466a8e849"
  ],
  [
    "Sag ihnen, dass ich Geburtstag habe ",
    "f37302c656c08c4ee22988ec0555ff0c"
  ],
  [
    "Die materiellen Kosten dieses Krieges waren höher als bei allen anderen Kriegen zusammen",
    "650031e195f7a6c15f939e4d56d35aac"
  ],
  [
    "Wenn du den Gang gehst",
    "6ad0be9d4675f54da2b087a45e621a85"
  ],
  [
    "Dieses kleine Land in den Pyrenäen verwendet das Geld seiner Nachbarn Frankreich und Spanien",
    "094132a83e3fe746b7a3b703b0ed5b76"
  ],
  [
    "Wenn er das tut, versucht er, etwas über dich zu erfahren.",
    "59335e8316029253e5872b085dcd0810"
  ],
  [
    "Entfernen Sie den Sattel erst, wenn das Pferd sehr beunruhigt ist, wenn es ruhig ist.",
    "7832440cac907f853cab576c12affe4a"
  ],
  [
    "Ich versuche uns „uns frei“ zu machen wie Cinque",
    "49f6b5f0a67a4d7cb7ac3ff7d82a693b"
  ],
  [
    "Seine Entführer waren „keine sechs Zoll hoch“!",
    "3d4267dade47c37da8a0584823b02378"
  ],
  [
    "Seien Sie offen. Beschränken Sie sich nicht auf eine bestimmte Art von Person, Körpergröße, Körpertyp, Altersgruppe, Einkommensniveau usw.",
    "ad226716b75fa3714fc0cc39979a96ce"
  ],
  [
    "Südländische Sipper stellen oft die alliterative Anfrage für diesen Maisbrei Whisky „und Zweig“ (Wasser)",
    "7822fc7a22896248898e331493a7098c"
  ],
  [
    "Wenn sie viel über dich weiß, scheint sie dich nach Dingen zu fragen, von denen nicht viele andere wissen.",
    "ccdc308d573474d3c280bde83a6d72d0"
  ],
  [
    "Trotz der Warnungen seines Vaters flog er der Sonne zu nahe; das Wachs auf seinen Flügeln schmolz und er stürzte sich ins Meer",
    "ecc4c4ba84b5ee6819f56ce87ec76067"
  ],
  [
    "Also warte auf den Applaus, oh",
    "d1973926ef01e955e30c0ded562566d2"
  ],
  [
    "In einem Song von 1956 hatte Johnny den „Blues“ für diesen Titelplatz; 1968 nahm er dort ein Live-Album auf.",
    "83352177f8433452f25389a0e8639f70"
  ],
  [
    "Ich versuche den Beat einzufangen",
    "4b44c1902ea3c2ecdc0e9bd9c5988a73"
  ],
  [
    "Versuchen Sie im Allgemeinen, mindestens 1-2 Tage im Voraus Pläne zu schmieden.",
    "a46b9ab945105036386b85ac89f3e1a4"
  ],
  [
    "Szenen in diesem Jodie Foster-Film von 1997 wurden im Very Large Array von Radioteleskopen in New Mexico gedreht",
    "4e4284c37aa530f3b486a2ad0c19c553"
  ],
  [
    "Frauen sind Individuen, von denen jede ihren eigenen Geschmack und ihre eigenen Vorlieben hat.",
    "f07cabbf1f8e8eb6ab84c874be16bdb5"
  ],
  [
    "Haben Sie eine gute Karriere mit einer glänzenden Zukunft?",
    "b089b6394f3b3f2d4e36af319a7912ff"
  ],
  [
    "Entscheide, ob es sich lohnt, auf sie zu warten",
    "f29565a0fccb809d40871338713dbf73"
  ],
  [
    "Schau nach, ob er dich als Leihbücherei benutzt.",
    "169362996cbf73caab4145f1c313370d"
  ],
  [
    "Wer ist zur Band gegangen",
    "fe8cd9c2701fddc46cea42d7f0f90533"
  ],
  [
    "Nun Baby, ich bin ein Narr für dich",
    "3e6c20dffdc5252d611ff60cac0cdfff"
  ],
  [
    "Diese Wüste beherbergt 4 militärische Einrichtungen, darunter die Edwards Air Force Base",
    "40ab5a3f1874f04cc6ef4f6c28c680d6"
  ],
  [
    "Es ist rührend, es könnte jedes Mal verrückt werden, wenn wir uns berühren",
    "193ce8f3181dad212fb214789ca96e74"
  ],
  [
    "Wenn ich auf der 405 ausweichen, kann ich meine Augen nie davon abhalten",
    "6789a322cb42544a0946623d21b788a2"
  ],
  [
    "Denn ich werde high von Menschen",
    "a7b3054354691cdbeda4011a70b1b24d"
  ],
  [
    "Hören Sie sich populäre Musik an und denken Sie über Ihre Meinung nach.",
    "188e7e7fb18520cb7e41793d0ecf11a2"
  ],
  [
    "Und ich möchte nichts ändern",
    "993bfc9b7b1572d2d511296ebc0fc59c"
  ],
  [
    "Das Abendessen ist eine gute Gelegenheit zum Reden, aber es könnte ziemlich unangenehm werden, wenn Sie Schwierigkeiten haben, miteinander zu sprechen.",
    "6082f23f5dbe08685d3ca26066fa2a04"
  ],
  [
    "Aber deine Arme retten mich vor dem Boden",
    "15e283ff760af36118096fa86b19cf4e"
  ],
  [
    "Oh ich werde es nie erfahren",
    "4c3b0732a6a96c58f6ae93db3bde8a49"
  ],
  [
    "Melden Sie sich bei Bedarf an oder betreten Sie einfach einen Chatraum, um mit dem Chatten zu beginnen.",
    "f5c234c6cd0bba8939c2a0f90a99e827"
  ],
  [
    "Stimmst du nicht zu?“",
    "54762ea08ee9015301a1c93ca908d82a"
  ],
  [
    "Alleinstehende schwarze Frau, süchtig nach Einzelhandel und gut",
    "3c97771d0bafe73744419bcc94b6f2e8"
  ],
  [
    "Ich will dich lieben (I want you-hou-hou)",
    "bfec4bcca7377d1c772634c9adf21656"
  ],
  [
    "Reisen geht nirgendwohin schnell",
    "4f694dea488b7b4fe1473387d10c2b73"
  ],
  [
    "Das OJ war es; Lee Harvey nicht",
    "183afd5443b7d7fcc2581db473146621"
  ],
  [
    "Handlungen, die die Würde des Prozesses beeinträchtigen, können eine Geldstrafe oder eine Gefängnisstrafe nach sich ziehen, wenn Sie in diesem Prozess festgehalten werden",
    "d64b1cf3be10fc87946f6aa04056a32c"
  ],
  [
    "Sobald das Pferd gut reagiert, beginnen Sie beim Gehen, Stoppen, Rückwärtsfahren und Wenden, an Showmanshire-Mustern zu arbeiten (auch wenn Sie nicht zeigen), damit es gut zurechtkommt.",
    "0a353aeb5fc7333bfa7c3015fbf5a7ec"
  ],
  [
    "Ich sagte, ich würde niemals zurückkommen.",
    "657f7c1366ef1a7b32f267924b9c7a44"
  ],
  [
    "Meide sie in der Schule, bei der Arbeit oder wo auch immer du sie normalerweise siehst.",
    "f694070c477e2a41fe7b1dcea3986741"
  ],
  [
    "Mal sehen, ob sie dich nachahmt.",
    "d76c2698fee00dc5eac3a4a85105c842"
  ],
  [
    "Mit seinen gebildeten Augen",
    "a82e5c0d42c22b4fee0e5866b6e54bbf"
  ],
  [
    "Es ist verrückt, aber dich nah an mich zu halten",
    "7143494e3e5f9a965fed4d03b55eb3bd"
  ],
  [
    "Befreunde ihn in den sozialen Medien.",
    "d065489158ce21d57eca8710e52f98b0"
  ],
  [
    "Wenn Ihre Körper im Sitzen einander zugewandt sind, legen Sie Ihre Hände auf den Hals oder die Wange der Person, um dem Kuss eine gewisse Intimität zu verleihen.",
    "a912c8118d2313e5cd2c1f8715bf7106"
  ],
  [
    "Per Virgil „war er der erste, der von den Küsten Trojas bis nach Italien und an die Küste Lavinias reiste“",
    "97f2dd126ad65906188f58912a460e97"
  ],
  [
    "Sie können auch daran arbeiten, Ihre Ernährung zu ändern.",
    "e3b9b704a507ee2221c30ca819524695"
  ],
  [
    "(Wenn du, wenn du feiern willst, wenn du feiern willst, wenn du feiern willst,)",
    "726100f450171f78cd22d5e7acc1b77d"
  ],
  [
    "Wie Sie dem Namen entnehmen können, wird der Lake Texoma von diesen beiden Staaten geteilt",
    "fcd4b7949176823cf1049d69218cf03a"
  ],
  [
    "Ich ging in die Kirche, sang viele Hymnen, weit unten im Süden",
    "9e08bf7fc9546556098e033be1aebd43"
  ],
  [
    "Dade County, du nennst es (whudd?!)",
    "3a2537d15b6a4e405c8a3ba636ce7ec3"
  ],
  [
    "Schreib ihm einen Brief darüber, warum du ihn liebst.",
    "0b4367e819b722e61a1528892aa2f924"
  ],
  [
    "SMS sollten nur als Stop-Gap-Flirtmethode zwischen tatsächlichen Flirtsitzungen im wirklichen Leben verwendet werden.",
    "a1be4b9fd40aa89c94b77d828d5819ac"
  ],
  [
    "Der südafrikanische Friedensnobelpreisträger wurde Rolihlahla genannt, was in der Umgangssprache „Unruhestifter“ bedeutet.",
    "c59526feb40317a99d721d804ea4dbf3"
  ],
  [
    "In Masaccios „Vertreibung aus dem Paradies“ schwebt ein Erzengel mit einem Schwert über diesem Paar",
    "4f910a9f7a1f9719a927e77bb48a6f6f"
  ],
  [
    "Lesen Sie ihr Lieblingsstück oder Gedicht und laden Sie sie dann ein, gemeinsam Star Wars anzusehen.",
    "78ebfd01dfda5979033adad764c7884e"
  ],
  [
    "Broadway-Komponist, dessen Website-Name „Wirklich nützlich“ ist",
    "2eda76bdc231b4954d044e0784ceb8d7"
  ],
  [
    "Versuche mich zu vergessen aber ich bin überall",
    "eef81b8f1709ab131d434aaae9489b5c"
  ],
  [
    "Dein Schwarm ist eine Person, die genau wie du Interessen hat.",
    "1f36c9a2bb925018b45f854feca1481f"
  ],
  [
    "Einer, der luxuriös lebt und gutes Essen und Trinken genießt",
    "24af44eb3fc06a11c340b42d99c2c3b9"
  ],
  [
    "Papst Bonifatius VIII. gründete es 1303",
    "800e7d7677850ca204d3fe1bd2a5db7c"
  ],
  [
    "Von dem Kleid, das in der Schaufensterauslage ist",
    "f027495ba33cf61437796476ff445f63"
  ],
  [
    "Beweg dich nicht zu schnell.",
    "bc4eb5844f5ae14a3c8129578b4c7268"
  ],
  [
    "Es wird das Gespräch über etwas weiterführen, das Ihnen beiden gefällt, und zeig ihm, dass du auf seine Interessen hörst.",
    "0cbc6df64454ffaaf4321c6d756216fa"
  ],
  [
    "Sie haben nie den Knoten gebunden, sein Herz war nicht drin",
    "904d8d8933d0876e760e1cf8d6edc09f"
  ],
  [
    "Also lass mich dich jetzt noch ein bisschen länger festhalten ",
    "55126485fbfcd873064645880cd051a0"
  ],
  [
    "Wir haben jedes Jahr gesagt, dass wir dorthin gehen",
    "4a1b8fda8f7f3242a9315a6daaeaf1a4"
  ],
  [
    "Ja... ja, uh-huh, uh uh, komm schon)",
    "34f30fb075afbf75698b0595bb9faf9e"
  ],
  [
    "Es ist der Begriff für den Organismus, von dem ein Parasit lebt und sich ernährt",
    "f29e3cc17fe5cead2b1b2f67ef628de3"
  ],
  [
    "Sie sehen sie nie",
    "bd3148fa0abdaccacd381dc7c2643626"
  ],
  [
    "Und die Straßenräuber an diesem Tag",
    "3d76edb76a6b448b9ad919258268ece6"
  ],
  [
    "Wenn Sie ein „K“ in einem Dreieck auf Ihrem Hotdog-Pack sehen, wurde es als dieses zertifiziert - l'chaim!",
    "f66b9d4f506a1426f9bc1c3235688547"
  ],
  [
    "Wenn du am Ende ein paar Minuten mit ihr sprichst und es gut zu laufen scheint, dann versuche nach ihrer Nummer zu fragen.",
    "fe9a4bf27936966d41264d8b701d0ce4"
  ],
  [
    "Also rasiere die Stoppeln jeden Tag weg.",
    "7616e521d23f75ece19076b7c3e69473"
  ],
  [
    "Und sag, es ist einfach so schwer",
    "07108cf5b111ef8973013391904cd1ac"
  ],
  [
    "Positive Anzeichen sind: Aufleuchten, wenn Sie in den Raum kommen, nehmen Sie sich Zeit für Sie, wenn Sie fragen, und stehen Sie in Ihrer Nähe, wenn Sie mit Freunden unterwegs sind.",
    "1622732707a2380ad9ea6f6458e4f2ea"
  ],
  [
    "Und es gibt nichts Amerikanischeres",
    "21c5c5316d3975b9d4cce585c37f2045"
  ],
  [
    "Jahre vergingen wie im Flug, ich war weniger als zwölf",
    "070b659a5e12542b95c01e3c734a7e9f"
  ],
  [
    "Ich will dir die Riviera zeigen",
    "ff79f465c2311a570ce76392d23ea678"
  ],
  [
    "Wählen Sie Ihre Einstellung sorgfältig aus.",
    "176e95da26d5276b76c49a9db5c650c0"
  ],
  [
    "Dokumentieren Sie unbedingt alle Interaktionen, die Sie mit der Personalabteilung haben.",
    "d60ec418a187ecfe5964de84275be843"
  ],
  [
    "Rich & Chris Robinson sind nicht als Solo-Acts geflogen, also haben sie diese Gruppe reformiert",
    "40336fa0d1d7622eec65ef810e7294b8"
  ],
  [
    "1953-1956 war sie US-Botschafterin in Italien und 1959 weniger als einen Monat in Brasilien",
    "b3140f9835af1e69fc2db0072868771d"
  ],
  [
    "Ich vertraue mir nicht, dich zu treffen",
    "27bab337d0028dd8b4f5a0fdd5891ca2"
  ],
  [
    "Aber keine Sorge, sobald du Saddlesong erreicht hast",
    "9b2d70bbac25849e0c329565e558e55a"
  ],
  [
    "Ihre Pläne für das Wochenende",
    "10ee95fafd62c7f562da124c04b30130"
  ],
  [
    "Ja, die Trailerhood, die Trailerhood",
    "c0fbc1afd37b3028e96116e757e8d21b"
  ],
  [
    "Das Hauptfach, in dem sie studiert hat, verdient kein Geld",
    "cb25d502fb7b28abb021f5421e7c1e78"
  ],
  [
    "Aus dem Chi, der Stadt der Hella-Hasser",
    "314b5ef3b169bca6c18b197d75ccf5e7"
  ],
  [
    "Nahm eine Nebenstraße für eine kleine Verlangsamung",
    "1d2cb41620416124ae06d9ea3cb5c6fb"
  ],
  [
    "Sein einziges signiertes Werk ist die „Pieta“ im Vatikan",
    "a735f25f608b11bdaa09b2ddae05b736"
  ],
  [
    "Also haben sie dein Grab gegraben und die Maskerade",
    "8b62c429e7f0373bb87f00f6d8900e39"
  ],
  [
    "Lydia Skoblikova hat einen Rekord von 6 Goldmedaillen im Eisschnelllauf; diese Amerikanerin ist Zweite mit 5",
    "5b504db6f0deeb36c1e6d890af5f3574"
  ],
  [
    "Ich muss mein Problem lösen oder ich kann nicht schlafen",
    "fa18cb8473654b98b89f65abbe11cf7d"
  ],
  [
    "Ich sehe, wie das Polizeiauto blaue Lichter anmacht",
    "1f80ecc5dc34a4fd2ff8f29cb1802380"
  ],
  [
    "Ist im Besitz der Hoffnung, es ist wo du bist",
    "e976c165868706af4ae29d5ce6429582"
  ],
  [
    "Sie müssen Fragen in allen Bereichen der Lebensstilwahl berücksichtigen.",
    "8a6f43c886926ca81c95c82b2f47a3b2"
  ],
  [
    "Wie die amerikanischen Ureinwohner folgen viele Mongolen dieser Art von mystischem Heiler, dessen Name „wer weiß“ bedeutet.",
    "f7d1eb0025510700837af35f78ed6572"
  ],
  [
    "Und ganz allein soweit ich das beurteilen konnte",
    "df315415e0e6b076040b929f3674e4ff"
  ],
  [
    "Wenn Sie den Speck nach Hause bringen, denken Sie daran, dass das Fleisch dieses Tieres für aufmerksame Muslime und Juden tabu ist",
    "e4f6007dfdb24ef7f4706c8bb6ce33a9"
  ],
  [
    "Es ist wenig falsch mit einer Bürste des Arms oder einer Berührung der Schulter, aber behalten Sie alles andere für nach der Arbeit.",
    "5b8c6b44b63ec11bd694d1bc9544ee79"
  ],
  [
    "Ich war ein furchtbar gutes Mädchen",
    "55be519eb18e295cc7e891cd13f11e22"
  ],
  [
    "Also lass mich flex",
    "5179c5594433cc388be6c0d68ceac8c4"
  ],
  [
    "Und ich merke, dass sie müde ist",
    "6e3e958a28a65a47fecbb3087398f111"
  ],
  [
    "Wenn er kein Geld kriegt, wird sie nicht mal reden (shh)",
    "d187f0074c84fbfdecc36a536b22e59f"
  ],
  [
    "Diese Firma begann 1897 als Nippon Gakki Company, ein Orgelhersteller; 1959 kamen elektronische Orgeln auf den Markt",
    "5738e9c16857a3077df42f66d25335b4"
  ],
  [
    "Ein Pilz wird mächtig gemütlich, wenn er sich mit einem dieser Organismen zusammenschließt, um symbiotisch wie eine Flechte zu leben",
    "1d76f959115a8007ef8993a20038a661"
  ],
  [
    "Seit du das echte Ding hast, das echte Ding",
    "f5ebe07795670b492132929414d3f55c"
  ],
  [
    "Es ist nicht falsch von Ihnen, sich physisch zu beiden hingezogen zu fühlen.",
    "7ecdac4834db2b696d7146d327fd9737"
  ],
  [
    "Weil ich dich nicht nah genug ran kann",
    "9632ea1a1639d8a5aa998d465182ce24"
  ],
  [
    "Ich gebe dem Model Broad die Schuld mit dem Hollywood-Lächeln",
    "0915094d8efc0de0a49a917eaa1fdbe9"
  ],
  [
    "Wenn Kollegen oder Klassenkameraden Sie einladen, gehen Sie, auch wenn Sie nicht wirklich Lust dazu haben.",
    "678c4a4fadaf62b4337b5239d443bb2f"
  ],
  [
    "Was ist deine Lieblingsklasse?",
    "6096e6597ae8fc6a43ed62bdad64e208"
  ],
  [
    "Um ein Star zu sein, muss man bang bang bang,",
    "ac19cbf9e6382306980ad701fdb55aac"
  ],
  [
    "Dünnere Lippen und erodierter Zahnschmelz: Unsere Lippen falten sich und werden mit zunehmendem Alter dünner, und unsere Zähne nutzen sich ab und erodieren.",
    "844e03353ed58412fce4b7fd283eee1b"
  ],
  [
    "Allen Ginsberg soll diesen Satz für die friedlichen Ziele der Gegenkultur der 60er Jahre geprägt haben",
    "0ea90e7d0fea9c409b8de962e6bf6f4b"
  ],
  [
    "Er ist mein Vater",
    "5617595fb1ea3cca32a1f761f87b818a"
  ],
  [
    "Ja, das ist schon größer",
    "d3294effbdf09e7335728c217f180b12"
  ],
  [
    "Wir knallen eins und wir sind im Nigger",
    "834b6ec076a4ce6fb18437c39bc6d83e"
  ],
  [
    "Proben Sie nicht zu viel.",
    "3812779bc3495f35ca01008f3c9ea438"
  ],
  [
    "Geschweige denn bei wütenden Wetter",
    "ef333cebe6a3e555982fcde9f849aa21"
  ],
  [
    "Dr. Belding Scribner entwickelte einen Shunt, um den langfristigen Einsatz dieses Nierenersatzes zu ermöglichen",
    "70d75d61297d739c9b46c613372981c4"
  ],
  [
    "Gerade genug",
    "0c947c20a7e1fc35e682bf5bbd4fdaf3"
  ],
  [
    "Ich habe alle meine Probleme und Narben hinter mir gelassen",
    "5ac4fcff91d2cc17baffc0ba15d03a8e"
  ],
  [
    "Eine der vielen Waffen, die von Piraten benutzt wurden, war dieses kurze, leicht gebogene Schwert mit einer einzigen Schneide.",
    "d2c92ed154ccf35830f7cdbc1b04972a"
  ],
  [
    "Sie sagen, dass Frauen nur schreckliche Männer wollen, die sie schlecht behandeln.",
    "4fee8acff71fead6ef6a21cc2612f081"
  ],
  [
    "(Er ist nicht ich nein)",
    "4fe07c4f14be2e79423f5cf73f335934"
  ],
  [
    "Ich fühle es kommen, es kommt wieder",
    "cf8cee59661414b5ffdd35e7c8a40f8e"
  ],
  [
    "Scheint wie ein Heiligenschein",
    "64a8a0bd38ba3a5ffd7d4f73c9049228"
  ],
  [
    "Ashurbanipal verwandelte diese Hauptstadt Assyriens in ein kulturelles Mekka",
    "053a86fec48d2ddb79732676c47384ff"
  ],
  [
    "Also lass deine Schwester nicht unachtsam",
    "6a8b379d875c50008271009d46609f10"
  ],
  [
    "Lass dich gut aussehen.",
    "f0fc47783f825ae228365c3636edc74c"
  ],
  [
    "Dancin 'und der Schweiß trocknet nicht",
    "0ff006f9e71603e505f0b5425f74373e"
  ],
  [
    "Liz hat ihn geheiratet, als sie 18 war",
    "5798da484176fffbd39394f62a914ab5"
  ],
  [
    "Bring sie dazu, zu kommentieren, was für ein gutes Paar Sie beide vor einer Gruppe von Menschen machen würden.",
    "92ed00adbd9fabf4ed9612e5a3868a65"
  ],
  [
    "Er ist es nicht wert, ihn zu vermissen",
    "727e617959d8f815430ab95701c0a93b"
  ],
  [
    "Bild in meinem Schritt in ganz Weiß",
    "150bc30bf6e0d805602df5462ee50eb4"
  ],
  [
    "Entschuldigen Sie niemals häusliche Gewalt.",
    "2de84b079352d5e4c44141ada45b8a93"
  ],
  [
    "Verbringt es Zeit mit Familie oder Freunden?",
    "1dedbdc8318d9f56d8fb2d580ec5a658"
  ],
  [
    "Aber ich werde der klügste Tote sein",
    "ff3e1fcfb35cb22aa0952d34510ef4fb"
  ],
  [
    "Seien Sie vorsichtig bei der Ankunft.",
    "927cb609c8ff673b7abf224600bdc561"
  ],
  [
    "Nimm einen anderen Freund und geh für den Abend aus.",
    "a8de433dde143a555beff43947562cd4"
  ],
  [
    "Erklären Sie, wie interessant und durchdacht das Fantasy-Königreich ist, und sagen Sie ihnen, wie wichtig Ihnen die Bücher in Ihrer Kindheit waren.",
    "413af67a2ad76e6268965444fc6e1892"
  ],
  [
    "Wenn diese Stiefel auf eine Eisenbahnschiene passen könnten",
    "8888f5e4e6fe74f633190c74f9b086b7"
  ],
  [
    "Wissen Sie, wann die Beziehung nicht repariert werden kann.",
    "3fc08e8f99f79f210a4d0556cfaae607"
  ],
  [
    "Ohne dich ist dann niemand mehr übrig",
    "c360ceef9f13d603d704751d852039da"
  ],
  [
    "Sobald der Galopp aus dem Gleichgewicht gerät oder das Pferd versucht zu eilen, gehen Sie zurück in den Trab und halten Sie sofort halb an.",
    "d25859ea0f52e8d63b828cc6361e0100"
  ],
  [
    "Das ist das Lustige an Liebe",
    "dc847f8e055641ef63a0a9d632e3b6fb"
  ],
  [
    "Lass mich singen und mein Ding machen und auf grünere Weiden ziehen",
    "e939538ccea2a2285aaf75b730080d15"
  ],
  [
    "Sehen Sie nach, ob sie Sie nach dem Datum anrufen oder eine SMS senden",
    "789eec315b8694849c7ca4ab48d2dd5a"
  ],
  [
    "Lache über Gespräche und Themen, während du rumhängst.",
    "69053df124c4c78ab867a30287410a34"
  ],
  [
    "Es kann schwieriger sein festzustellen, ob sie Single ist, wenn sie es ist Dating jemand, der nicht in Ihrer Schule ist, Aber Social Media ist ein guter Anfang.",
    "c8ee8a3a5327de960324290e785817b0"
  ],
  [
    "Wenn er sein Verhalten kopiert, fühlt er sich Ihnen ähnlich, was wiederum dazu führt, dass Ihr Zuhörer beginnt, Sie als Antwort zu kopieren.",
    "a5a50f0e319e032af772e6bacbf625de"
  ],
  [
    "Wenn Sie Fragen zu ihrem Zeitplan oder zu den allgemeinen Geschäftsbedingungen haben, lesen Sie zuerst ihre Website.",
    "dd72b9f37eaf482525342b70140d1c7e"
  ],
  [
    "Dies kann eine funky Krawatte, eine einzigartige Uhr oder ein interessanter Gürtel sein.",
    "1b7fa95fb30645b360e2567f934b66d0"
  ],
  [
    "Nun, diese Ideen waren Teil eines größeren Begriffs — einer Vision, wenn man so will, von Amerika selbst — ein Amerika, das nicht nur reich an Möglichkeiten für den Einzelnen ist, sondern auch ein Amerika mit starken Familien und lebendigen Nachbarschaften, eines Amerikas, dessen divergierende, aber harmonisierende Gemeinschaften ein Spiegelbild einer tieferen Gemeinschaft waren von Werten — dem Wert der Arbeit, der Familie, der Religion — und der Liebe zur Freiheit, die Gott in jeden von uns setzt und deren Verteidigung er dieser Nation auf besondere Weise anvertraut hat.",
    "efbdc9216afeadc91a82356812552b19"
  ],
  [
    "Sie hat dieses Ding über sich",
    "2612399511835dd01aaa1c180cfdc0e7"
  ],
  [
    "Niemand kann mein Herz ändern",
    "711839dd42e46850b977893d4db465a7"
  ],
  [
    "Über dich, dich und nur dich...",
    "47a5e0d4bf495c966d96c4f4385c89ee"
  ],
  [
    "Alligate ein Stil Nigger",
    "4a31525146932e6822e41a8b345056a1"
  ],
  [
    "Oh nein, dein Mann, bin ich nicht, kein Baby",
    "e6390c6688d7ae52f77591c884cfade5"
  ],
  [
    "Und vielleicht ist es kein zweites Raten",
    "f9cca6dc229661d388294a4505a386e9"
  ],
  [
    "Jedes Mal, wenn ich deinen Augen begegne, spüre ich, wie das Leben lebendig wird",
    "7a4b161134f75260746200d4844f199f"
  ],
  [
    "Ja...",
    "c2fb7fb1ee93d1e9ce8f0679b9e1f177"
  ],
  [
    "Ich wurde mit dir belohnt",
    "6a7645f43b06bfd0259d246180ef083f"
  ],
  [
    "Der dümmste musikalische Zusammenbruch aller Zeiten, bereit?",
    "b93ee8fe116ae4ce2b7e5837a8b2e435"
  ],
  [
    "Etwas zum Entspannen",
    "5934307d84451114828e330ae108c86d"
  ],
  [
    "Ist es der Blick in deinen Augen",
    "879aab5319aba22df718da2a60fd60b4"
  ],
  [
    "Er fliegt nicht, er fährt nicht mal",
    "93eb98bfcbb398f4c24d0a5ac66e1390"
  ],
  [
    "Jetzt schlägt meine Seele ein Geräusch, laut genug, um den Donner zu beruhigen",
    "f5f0440de56a6468fdb080ebfeea3bfa"
  ],
  [
    "Wenn du in den 80ern, den 80ern geboren wurdest",
    "bc86fc0a81755bbec33dc166f63b171c"
  ],
  [
    "Ich bin nicht der Typ, der dich morgen zurückruft",
    "a0aade4a1c56adc5965ce7bedc750799"
  ]
]