[
  [
    "Aber das Geheimnis der Herstellung ist seit langem verloren gegangen, außer in Pantouflia.",
    "412f4445962dfd23e674bee948c30965"
  ],
  [
    "Ich frage mich, wie alt es ist, wenn man aufhört, beide Beine über den Kopf legen zu können.",
    "edc3ee1eb73f34a0c0c236b1d0f238c1"
  ],
  [
    "Offizielle Apathie trifft Badi Gumbaz",
    "1da7ff68ed7b2252cf9003cfe33107f6"
  ],
  [
    "Persil ist das französische Wort für diese allseits beliebte Garnitur",
    "22fe4a129a52ffa2762f95264a3a24d2"
  ],
  [
    "Habt ihr von dem neuen Restaurant auf dem Mond gehört?",
    "e619e0a85c1ca6739d2bdcbb022d86c4"
  ],
  [
    "„Du hast die ganze Zeit geredet",
    "321763c6e4014390326da5be1a8b9125"
  ],
  [
    "Hab dich nie gefragt, ob du mich magst,",
    "3f1529f4a2914a852f6732b32e5e08bf"
  ],
  [
    "Marie",
    "879eb8aa505a968b831812aeb836c2a9"
  ],
  [
    "Ich kaufe dort nur mittwochs ein, weil sie an diesem Tag doppelte Anzeigen anbieten.",
    "a011c03d698b45f37577d28c560e3781"
  ],
  [
    "Leute am Montag treffen wir uns am selben Ort.. falscher Baum ok?",
    "edf67b4f6b271de91233d347a8ab0f92"
  ],
  [
    "Deshalb fordere ich heute Abend die unbefristete Verschiebung von drei Leasingverkäufen, die beunruhigende Fragen aufgeworfen haben, zwei vor der Küste Kaliforniens und einer, der die Everglades in Florida bedrohen könnte.",
    "d1c14a971180218200adb84accd70a65"
  ],
  [
    "Verwenden Sie Braille-Übersetzungssoftware.",
    "8f0562c7414591e902661ffc53fa8a4b"
  ],
  [
    "Die Wörter Hierarchie, Klasse und Staat synonym zu verwenden, wie es viele Sozialtheoretiker tun, ist heimtückisch und obskurantistisch.",
    "73f3c63d60dac596538ce987ffeae1c7"
  ],
  [
    "Ein guter Ort, um auf dem Markt etwas zu trinken oder etwas zu essen.",
    "115e09394ce55e57fb0082ecb786ad13"
  ],
  [
    "Die Hütte gehörte einer alten Frau, die auch ein schlecht gelaunter und böswilliger Troll war.",
    "b0a0f356f82784bb75949f359fea1931"
  ],
  [
    "Ich bin froh, dass ihr euch zusammengetan habt, aber ich...",
    "6ff834216a050b03ff7d14bb9b8cec20"
  ],
  [
    "HC bittet die Regierung, den Standpunkt zum BCCI-Status zu klären",
    "4708007d73c7a043873affdcfb18e151"
  ],
  [
    "Zu diesen von Jesus erzählten Geschichten gehörten die „vom Netz“, „vom Senfkorn“ und „von den verborgenen Schätzen“",
    "8834daad306cfe806a3000b9aca6abe1"
  ],
  [
    "Mrs. ist mit dem Milchmann abgehauen.",
    "4bd9c05e113c5a4d922f4d02582c9eb1"
  ],
  [
    "Rückblickend verursachte dieses leichte Unbehagen, dass ich Jen nicht „wirklich“ kannte, zusammen mit meiner bereits intensiven Selbstbeobachtung und all meinen ungelösten Problemen einen schlechten Trip.",
    "aa06bcb3d2bc799ba99f953766586947"
  ],
  [
    "Ich denke schon, du würdest diese Bar lieben",
    "d544e9893faa708c7651cd701fe489d6"
  ],
  [
    "Ich habe dir am Freitag eine Voicemail hinterlassen.",
    "9e5daa4fdd0062457502216e81042a02"
  ],
  [
    "Ich denke es ist möglich, obwohl ich nicht weiß, wie all diese Antworten lauten würden.",
    "f4de95472a4e1eed6a4df9c052f2fe8a"
  ],
  [
    "Haha dann akzeptierst du den Job bah.",
    "f582966a98dcac1ebf17fb62f11b1cf4"
  ],
  [
    "Nehmen Sie fast jedes Prinzip der Zivilisation, und ihr Ziel ist das Gegenteil.",
    "ea8ce3b854fb2afac8aa2147be6b8e97"
  ],
  [
    "Unterlassen Sie es, der Person mitzuteilen, dass ihre Symptome nicht real sind.",
    "2a5f682c623dd45039f860bb22eca6f5"
  ],
  [
    "Bei einer Lichtquelle und einer sphärischen Kugel mit einem bestimmten Brechungsindex kann der nächstgelegene Punkt auf der sphärischen Kugel, an dem das Licht zum Auge des Beobachters gebrochen wird, durch Lösen einer Gleichung des zehnten Grades erhalten werden.",
    "3f60ce921ebc5f45ab1ef2a172f96173"
  ],
  [
    "Der Grüntee-Softserve und die Soja-Grüntee-Lattes sind unglaublich.",
    "e8ec6df01c10855707bc72f756000cad"
  ],
  [
    "Der Prinzessin tat es sehr leid, aber da Grabugeon wirklich tot war, erlaubte sie dem Hauptmann der Garde, ihre Zunge zu nehmen; aber leider!",
    "63a89a9e7f60da1da665527ea62b7182"
  ],
  [
    "Meiner wird Phoebe Buffay, Buried Alive sagen.",
    "6237874fba5e148e5746cdee939b8127"
  ],
  [
    "Loggen Sie sich auf divorcedfather.com oder petloss.com ein",
    "a0ab61c4fe80535636d3d55745bb6117"
  ],
  [
    "Ein Lehrer könnte damit umgehen, die Erde zu einer glatten Oberfläche für eine Fahrbahn zu bewegen",
    "7b7e9fb7883bdb5ce295f37099a9c8e0"
  ],
  [
    "Ich dippe nicht dünn, ich schwimme!",
    "365b4e52203f7e3cc2d1a37511309915"
  ],
  [
    "Die Bereitschaft, Ned in der Stadt zu treffen, entstand aus jedem Gerücht, das Mop hatte",
    "f8f02f02bce8f896ceaec128d94d6e8a"
  ],
  [
    "Schalte ein, um meinen Frieden und meine Einsamkeit zu finden",
    "7cf848cf804120d64673b61a105792dc"
  ],
  [
    "Max",
    "6a061313d22e51e0f25b7cd4dc065233"
  ],
  [
    "Ich denke, was du hier erwähnst, ist Spielsinn.",
    "a9272913ba3296e21b060a6bb3049b54"
  ],
  [
    "hey, wir treffen uns mit 645 am Flughafenterminal eins, um Xiang Mei wegzuschicken",
    "24d0a662c3bff839ddc812cbadd71194"
  ],
  [
    "Die beste Antwort ist, sicherzustellen, dass so ein Durcheinander nie wieder passiert.",
    "39dba266a3549a9b95a6465fbe962d17"
  ],
  [
    "Bereite dich darauf vor zu warten - nachdem du dein Gebiet gefunden hast, kann es je nachdem, wie nahe es am Spawn oder Startort des Feindes ist, beeinflussen, wie lange es dauern kann, bis du zu dir kommst; bleib einfach bei der Sache.",
    "63a107ec14ca87817909f08fffc8f6df"
  ],
  [
    "Mit dieser Berufung an die KWIP erhielt Heisenberg seine erste Professur.",
    "d34771280d1542724d148460760f9bd9"
  ],
  [
    "Und habe ich schon erwähnt, dass mein Gesicht ölig ist, um etwas Gesichtswäsche zu kaufen, um das jetzt selbst zu tun.",
    "b156f9bf1a128b79747eb93f0a467215"
  ],
  [
    "Wo ist das Gute daran, fragte er immer, all das Stempeln und die Körperhaltung und ha - haing?",
    "7ac048d84338c78521561f20b00251f3"
  ],
  [
    "Eigentlich haben wir gesehen, wie sie es vor dem Fenster gemacht haben.",
    "5db2355974f210c134aecea5dd086151"
  ],
  [
    "Montreals neuestes Yoga-Studio ist auch ein Café",
    "31d8a3426d257887b6f01786d4a3aafe"
  ],
  [
    "Nur weil du diesen allgegenwärtigen Verdacht gegenüber anderen hast, heißt das nicht, dass sie dich nicht erwischen wollen",
    "906ecdeb56e0ec08161003c770222204"
  ],
  [
    "Sie haben Angst, sich zu entspannen und zu entspannen.",
    "e72ee250337aff60879f56ac9d1df684"
  ],
  [
    "Diese Fellows demonstrieren eine verborgene Bedeutung in „The",
    "0cfd7e26ccdf307adbb3b57a355c93c4"
  ],
  [
    "Zärtliche Liebe und Fürsorge, es war einmal",
    "5213be9c5393d52c0606c86cabd86bad"
  ],
  [
    "Anbei finden Sie ein Arbeitsblatt für Ineos Acrylics.",
    "50639a6de0237dea545173039c60e856"
  ],
  [
    "Aveline war eine, die meiner Meinung nach perfekt ausgeführt wurde.",
    "eba7c63fb725e5ab4b20cf6fac567f01"
  ],
  [
    "Meine Nachrichten an sie werden immer wieder abgelehnt!",
    "d0b201c72e2cfc298d88a40612e9b6b5"
  ],
  [
    "Wir haben Wahrheiten kennengelernt, die wir niemals in Frage stellen werden: Das Böse ist real und es muss bekämpft werden.",
    "212462d07a7cc096f60a9b63b76bf25b"
  ],
  [
    "Fangt ein Söldnerlager ein.",
    "5a128ddab03b5bcef81f3bfe1d49f8a8"
  ],
  [
    "unbestimmtes 2. Jahrhundert) gab diesen Bericht (zusätzlich zur Brechung), und er schrieb ihn Posidonius zu (c.",
    "61181793e7ce4a043a991e214e309c7b"
  ],
  [
    "Wieder bereit zu warten, weil ich hörte, dass es gut war.",
    "04318eb9cab7c6e5a72c96b6ddf87eb1"
  ],
  [
    "Was gibst du mir, wenn ich es für dich drehe?",
    "741791971e2815a44ee70227745b4186"
  ],
  [
    "Ich weiß nicht... Ich habe den ganzen Weg dorthin darüber nachgedacht, und ich habe den ganzen Weg zurück darüber nachgedacht... und, uh, oh, Leute, wisst ihr, es ist Ross.",
    "170f359d3c2a69d46308d84cf6f2d9f4"
  ],
  [
    "STATESCAN: Gesundheitsprogramm wird eingeführt",
    "5ff8405b7eb3ee33dec6453d9cb190db"
  ],
  [
    "Berühmt dafür, einen siamesischen König zu spielen, spielte er auch einen königlichen Film in „Salomon und Saba“ - in dem hatte er Haare",
    "f5f77ac4b1b3223f7d7c00353e28f3a0"
  ],
  [
    "Zwei Kannibalen fressen einen Clown.",
    "491363a949832b57c73890422afa81fa"
  ],
  [
    "Wiese, und in der Hitze des Tages setzten sie sich hin, um ihr bisschen zu essen",
    "a2f72c47fe601895c699770bce61332f"
  ],
  [
    "Ich bin genau was ich bin, ich bin genau das, was du siehst.",
    "c948531f31655798bab5a3ef76bd41ff"
  ],
  [
    "9 arbeiten Tage",
    "83a824d8bd2d1c5570ad4ea8472b7913"
  ],
  [
    "Während ein gewisses Unglück aus persönlichen Entscheidungen resultieren kann, denke ich nicht, dass es fair ist zu sagen, dass alle Armen schuld sind.",
    "64b1079ef8dde8b2f4afdac1f5e9f574"
  ],
  [
    "nächsten Donnerstag 7 aug zum Abendessen frei oder nicht?",
    "adaaf6307ccaf4cd9e8dd16b830cfb4b"
  ],
  [
    "Durch die Verabschiedung dieser Reformen werden wir dem amerikanischen Steuerzahler im nächsten Jahr weitere 14 Milliarden Dollar einsparen — und auf Kurs bleiben, das Defizit bis 2009 zu halbieren.",
    "12293807f74f4021e9214c2036df551c"
  ],
  [
    "Forschung Pferdehalsband (in der Mühle) und Doppelbartaxt (im Holzlager).",
    "6e173ca863c660c254828770ed3289ff"
  ],
  [
    "Das fertige Gedicht wurde vor Ende August an James Ballantyne geschickt und im Oktober gedruckt. Die Originalauflage von 6.000 Exemplaren wurde am 23. Oktober 1815 veröffentlicht.",
    "452087851e578803abe15d1ec930bee4"
  ],
  [
    "Der Server, Chrissy, war sehr freundlich und natürlich.",
    "2b0e92a83b2d52819ff149677add6286"
  ],
  [
    "In einem Moment befand sich Prinz Ricardos Fuß auf der Klinge des Diamantschwerts, das er dreimal durch den Körper des Gelben Zwergs führte.",
    "5accf53b172ea55e592a60fbf5b81554"
  ],
  [
    "Es ist, wenn du es mit dem zusammenstellst.",
    "87655882a88715d674de9ff43281de03"
  ],
  [
    "Thanksgiving Montag Veranstaltungen in Montréal 2016",
    "03d97005f006e23f0170101bf1ea9128"
  ],
  [
    "So entfernen Sie ein Computerprogramm, das nicht mehr benötigt wird, von Ihrer Festplatte",
    "4d8b4724ddf8336856c4ab62e5693173"
  ],
  [
    "Nur ein behindertes Ding kam aus ihrer Vagina.",
    "392d409311ff103d1581bd4db27aa489"
  ],
  [
    "Welcher Feststoff reflektiert Licht auf diese Weise?",
    "5c6a01cca36084f7be51c64adc638e7e"
  ],
  [
    "Sie arbeiten in der Falle, also werde lauter, wenn du willst",
    "8bf4f703a76e47cf08c74aa22bd3d5cb"
  ],
  [
    "Mark",
    "b82a9a13f4651e9abcbde90cd24ce2cb"
  ],
  [
    "Du wachst immer noch auf, bist im Ruhestand, hast 19 gewonnen und willst immer noch besser werden als gestern.",
    "27f9e742409776bd87b8bf2ae2f6b8f1"
  ],
  [
    "„Vision ohne Hinrichtung ist nur Halluzination.“ - Henry FordLetzter Prüfungstag!!",
    "6cad784375aa91f77b61e447be2cdbb7"
  ],
  [
    "Wir haben zerfallende Straßen und Brücken.",
    "ada337508e06833575a47e10b0a4cb3a"
  ],
  [
    "Klicke auf „Shop“ und wähle dann die Option, um Starcraft II: Heart of the Swarm zu kaufen. , melde dich bei deinem Battle.net-Konto an oder klicke auf „Kostenloses Konto erstellen“, um dich für ein Konto zu registrieren.",
    "cb993e88ee271affea52ae491fd0d6f4"
  ],
  [
    "Gilbert veröffentlichte 2013 ihren zweiten Roman, The Signature of All Things.",
    "f3d931b9be8af9c190f38199f15f0675"
  ],
  [
    "Ich werde auf jeden Fall wieder hierher kommen!",
    "c6671315a20566d2c849afb68c2dfdab"
  ],
  [
    "Der Großwesir und die Herren des Rates waren gerade hineingegangen, als sie den Saal betrat und sich vor den Sultan stellte.",
    "48c78b2fc35b9cbbece40f8acaa8f3c9"
  ],
  [
    "In Ordnung, hör zu, lass mich dir sagen, hol ihr keine Blumen.",
    "97d9c6bf295bc676cea16103e2d0a55a"
  ],
  [
    "Regierung ruhig über den unruhigen Gewässern des Sagar",
    "99c08688565c69807611982e89a93826"
  ],
  [
    "Es ist der letzte Bundesfeiertag des Jahres",
    "d3b5380fe24184c4ada1789e455a4f22"
  ],
  [
    "Was ist der Unterschied zwischen einer irischen Hochzeit und einer irischen Beerdigung?",
    "8b0ca99a3f5105d63070d9a91ef58337"
  ],
  [
    "veröffentlicht im Gerichtsanzeiger.",
    "1b18f07d36c147c04f5d37eb3e07ff1a"
  ],
  [
    "Du wirst mir nicht sagen wer du bist",
    "8d5c7623825973ca8cfc0c87ed457be3"
  ],
  [
    "Mark E Haedicke",
    "4fe5547f506a36fea37b6ac1434b4eef"
  ],
  [
    "Das Problem bei diesem Argument ist, dass es unlogisch ist.",
    "d1a874ee3b874fb7a0f4a996afffcc79"
  ],
  [
    "Versuchen Sie vorher 2 b im Stand.",
    "597779f30007be67867f9520409baf09"
  ],
  [
    "Aber denken Sie daran: Der überwiegende Teil der gesamten Kinderbetreuung im Vorschulalter wird jetzt von Verwandten und Nachbarn sowie von Kirchen und Gemeindegruppen geleistet.",
    "4d2447035e2df39b42029800830aa663"
  ],
  [
    "Besuchen Sie ein örtliches Krankenhaus und helfen Sie den Patienten beim Lachen.",
    "80b58c0b6a8fbb0095b0b21c85195c45"
  ],
  [
    "* Die Leber synthetisiert Angiotensinogen, ein Hormon, das bei Aktivierung durch Renin für die Erhöhung des Blutdrucks verantwortlich ist, ein Enzym, das freigesetzt wird, wenn die Niere einen niedrigen Blutdruck erfasst.",
    "1120ad98f05eb7e04fac77f4df0b1b15"
  ],
  [
    "Die Terrassenband war super.",
    "5d048c79df1f4c998e5dc0b7ef9f8989"
  ],
  [
    "Der Feind hatte solche Angst, als sie mich sahen, dass sie aus ihren Schiffen sprangen und an Land schwammen, wo es nicht weniger als dreißigtausend geben konnte.",
    "3eedd869c468ba053bd157d22bd5e76d"
  ],
  [
    "Gut, weißt du was, das war's.",
    "45a51e7afcd69df4b28feddd745bee2f"
  ],
  [
    "Heute in Montreal: Großmeister Flash, Miracle Fortress & Ken Park, Fortschritt, QueerNote, Frische & Zukunft",
    "2ac88a698857309575058b4e0ba6dc99"
  ],
  [
    "Ein Hochgeschwindigkeitszug fährt zwischen dieser Hauptstadt und Fukuoka",
    "b37d8760a377b919ff1c260a17f0655e"
  ],
  [
    "Große Geister denken nicht gleich, große Köpfe denken einfach.",
    "38d21be45d901af5f849c645f7b8dd3e"
  ],
  [
    "Rüssel etwa sechzig oder siebzig Fuß lang und ungefähr so dick wie",
    "76cae403833b721c214f84918d79da12"
  ],
  [
    "Vergiss all das Bedauern, das folgen wird",
    "66fde6a8cddcb8a69d51c4caad780caa"
  ],
  [
    "Leonardo Pacheco",
    "4fbd212cc4847973a9d600994d9914c4"
  ],
  [
    "Er schreibt eine Null mit einer Linie durch die Tip-Zeile und reißt versehentlich die Quittung.",
    "015d2001cf72da292adcc8878ce1a29a"
  ],
  [
    "Zeit und Ort werden später bestätigt",
    "cdd3a6c61ceddd6d9a0abdee0fecc0fb"
  ],
  [
    "Ich möchte Ihnen Captain Cherrey vorstellen.",
    "010d9b7238c676b5966690e9c813d5dc"
  ],
  [
    "Verleihen Sie Ihrer Kommunikation eine persönliche Note.",
    "b1afa3c38a1b0815147489e394cf2e0f"
  ],
  [
    "Byron war ein bitterer Gegner von Lord Elgins Entfernung der Parthenonmurmeln aus Griechenland und „reagierte mit Wut“, als Elgins Agent ihm eine Tour durch den Parthenon gab, bei der er die Räume sah, die die fehlenden Friese und Metope hinterlassen hatten.",
    "0ab5094f034c3c40fb306240ab6e0074"
  ],
  [
    "Während sie diese haben können, haben sie auch mindestens 3, wenn nicht mehr sehr einzigartige Geschmackskreationen.",
    "e1966e3329493d5d492d266af73ee0d1"
  ],
  [
    "Dann erwachten die beiden Dreadful Sisters, die zurückgelassen wurden, und standen wie große Vögel in der Luft auf; und obwohl sie ihn wegen seiner Kappe der Dunkelheit nicht sehen konnten, flogen sie ihm im Wind hinterher, gefolgt von dem Duft durch die Wolken, wie Hunde, die in einem Wald jagten.",
    "a0c83d774d28e97a309fb8fd6b21142c"
  ],
  [
    "Ich habe so einen Stapel Dokumente auf meinem Schreibtisch.",
    "698dbd2b9e95d2dadca3cc57d0db2d06"
  ],
  [
    "Anwälte planen Aufregung, um den „musikalischen Stuhl“ zu beenden",
    "25026bdca9fb7b261e3c713eb8ffec0a"
  ],
  [
    "Die Sportmannschaften dieser Schule in Tulsa, Oklahoma, werden Golden Eagles genannt, nicht die Evangelisten",
    "4dcea2af78add5f35a4d0ab050d1b68e"
  ],
  [
    "Sie haben die Schule ohne Google oder Wikipedia gemacht.",
    "5bd35d1880c99fb05f7fda5c81c8b869"
  ],
  [
    "nichts weiter von den beiden darin enthaltenen Figuren als Olives leichter Mantel",
    "77dab7768f2c3f7d51b7fa10fc07e00f"
  ],
  [
    "Ich versuche das herauszufinden aber mein Gott ich bin so ein Mensch",
    "470317fc1e6b986ba20fc1335f997067"
  ],
  [
    "Dave",
    "083d9a270e6e16b2fbb08d35067aae5f"
  ],
  [
    "Ich bringe sie endlich zum Auto, nachdem sie alle meine „Bist du in Ordnung, was kann ich tun?“ zurückgewiesen hat Fragen, und sie wird wieder ohnmächtig.",
    "9710147addfa83631f9fc55f19870ec8"
  ],
  [
    "ich muss hinzufügen, dass das davon abhängt, ob der qn trivial ist oder nicht..",
    "cbe2ad4f161e06e32f92afe6d9a08825"
  ],
  [
    "Wenn es möglich ist, möchte ich weiterhin eine dauerhafte Grundlage für die Zusammenarbeit zwischen den USA und der Sowjetunion schaffen, für eine friedlichere Zukunft für die gesamte Menschheit.",
    "400355406c69d030cb12568e19cd8501"
  ],
  [
    "Teleportiere dich nach Burthorpe und lege dein Knochenmehl ein. , Nimm 27 leere Eimer und teleportiere dich mit deinem Ektophial erneut zum Ektofuntus.",
    "ec3b68e9819fb4512f29afa2ca8c86dd"
  ],
  [
    "Um sicherzustellen, dass diese Pflanzen Samen setzen, seilen Biologen 3000 Fuß hohe Klippen hinunter, um Pollen auf ihre Narben zu bürsten.",
    "3bda7028ad87302b67826f61e807418f"
  ],
  [
    "Wenn Sie sich entscheiden, sie zu essen, werden Sie auf jeden Fall ein echtes Vergnügen erleben.",
    "983b832c848d033c01fecb6118338dc8"
  ],
  [
    "Du darfst dich auf meinen Rücken setzen und dann trage ich dich zu ihm.",
    "4d7a1580ae978c0f04f1c632937e34ba"
  ],
  [
    "Schau Joey, die Sache ist die, Monica und ich haben beschlossen zusammen zu leben, hier.",
    "a85bde4945be2cfa0060e1b4d46046bd"
  ],
  [
    "Bildung durch Automatisierung managen",
    "897d3d98a898660a59512f719f63c2f9"
  ],
  [
    "In den 1990er Jahren verlegte diese Nation, deren Flagge hier zu sehen ist, ihren Regierungssitz in eine andere Stadt",
    "9c6b4cea839be775f836e7679f4cbc07"
  ],
  [
    "Ich habe meinen Job als Origami-Lehrer gehasst... Zu viel Papierkram.",
    "fad4e4ca3c7843086a41a97e392739cd"
  ],
  [
    "als Mr. Pennifeather ihn geschlagen hatte, und der teuflische Ausdruck, der",
    "d61278d3bcfc1e91271e85aa29c236be"
  ],
  [
    "Und wisse, dass wir uns haben, das ist los",
    "d141dee6e4b4fc59622b5f1cb629f95a"
  ],
  [
    "Sie hatten einen sehr unterschiedlichen Lebensstil.",
    "242c6db5dbe31c60f964ba78a93c3931"
  ],
  [
    "Ich schaue zu, wenn ich in der Physik nicht schlafe!",
    "43a21c8c381bd2b42cddd5c99384ed29"
  ],
  [
    "Um den Entdeckungsmarsch in all diesen Disziplinen in Wissenschaft und Technologie zu beschleunigen, bitte ich Sie, meine Empfehlung zu unterstützen, im 21st Century Research Fund eine beispiellose Steigerung der zivilen Forschung seit einer Generation von 3 Milliarden US-Dollar bereitzustellen.",
    "49f1033e082c1b2790f5fcd97697ab78"
  ],
  [
    "Denken Sie über eine stationäre und ambulante Behandlung nach, um eine schwere Essstörung zu behandeln.",
    "ac8b9db244b97ee77f018b22ff852824"
  ],
  [
    "Das Wort stammt aus dem altfranzösischen Limon, dann aus dem italienischen Limone, aus dem Arabischen laymūn oder līmūn und aus dem Persischen Līmūn, einem Oberbegriff für Zitrusfrüchte, die dem Sanskrit verwandt sind (nimbū, „Limette“).",
    "27a19fa0710fb0f396236402af9aa128"
  ],
  [
    "Nachdem wir unseren Summer bekommen hatten ging es schnell bergab!",
    "5a49a08060bb879d03b96c51f18671b4"
  ],
  [
    "Die Königin, deine Mutter, hat es dir in der Ehe versprochen — Hat es mir versprochen!",
    "6fc4e69336e9e7c25527708d0007cda6"
  ],
  [
    "Du hast meinem Baby Löcher in die Ohren gesteckt!",
    "2054d3723bc609a10add6983166d2e57"
  ],
  [
    "ICMR; AIIMS-Labore werden überarbeitet",
    "971a26c310b56f6fdd0decfd8f836001"
  ],
  [
    "„Friedlicher“ Ort auf dem Mond, an dem die Mondlandefähre gelandet ist",
    "7b27fc18c02be16f468f1d890a580c24"
  ],
  [
    "Hast du von dem legasthenischen Zuhälter gehört, der ein Lagerhaus gekauft hat?",
    "8b343371d58a69e7b5cf4d34216b1590"
  ],
  [
    "Wissen Sie - Jasper Cliff war sein Name - und, obwohl sie vielleicht viele gehabt haben könnte",
    "2291392816a6e878b5dca64094cd92f0"
  ],
  [
    "Hey, Babe, Bommel, dieser große alte Kopf",
    "9870b07003eb4389223be4b62b9f767b"
  ],
  [
    "Ist es für uns sinnvoll, ein Treffen mit Ihnen aus Buenos Aires zu vereinbaren?",
    "7909bf63a7379d5dc409710a94cba3f1"
  ],
  [
    "Wie gesagt, geben Sie ihnen den öffentlichen Schlüssel, bevor Sie ihn online veröffentlichen, um Ihrem Fall wirklich zu helfen. Sie würden es schwer haben, das zu bestreiten.",
    "1c86aacb4bca83f03da63c8a4d7b1347"
  ],
  [
    "Haha oh ya lol ich habe es gerade gefunden nia.",
    "5bef8aef36fae8f754bf974b48d5ca50"
  ],
  [
    "Und ich fordere den Kongress auf, Gesetze zur Einrichtung dieser Informationsautobahn in diesem Jahr zu verabschieden.",
    "200f125015a2d2eae5b1e66dc4ea972f"
  ],
  [
    "Lesen Sie mehr über intuitives Essen.",
    "16e61c1fab638c92787c1b438660b01b"
  ],
  [
    "Darüber hinaus schließt die Stadt über das Los Angeles Department of Transportation (LADOT) direkte Verträge für den Nah- und Pendlerbusverkehr ab.",
    "4e840a195d201c0f72adcacb36958394"
  ],
  [
    "Super entspannter Ort zum Chillen, Bier trinken, draußen sitzen und das Leben genießen.",
    "54e72bda9911a863a2442a099c4dcf07"
  ],
  [
    "Sie war eine Gefangene in diesem großen glänzenden Saal und endete im schwarzen Nichts.",
    "97ae0f9173ffc8615f9a364ac8d012f5"
  ],
  [
    "Fängst du an, sie wieder zu fühlen, da sind wir?",
    "c13278f250d124bc01dffcda9c6878be"
  ],
  [
    "CM wagt SP; Cong bewegt Gericht auf SIMI",
    "722880d925f37c3953f97a1b0181dd24"
  ],
  [
    "Mindestens 57 Menschen starben an den Folgen des Ausbruchs dieses US-Vulkans am 18. Mai 1980",
    "d6e574317da611558dae4c327d7dac1e"
  ],
  [
    "Warum gibt es mehr Demokraten als Republikaner?",
    "fb99b8048d760adedfe46e05d9121f28"
  ],
  [
    "Ich habe versucht, mich zu verteidigen, Mama war ein bisschen zu aufgeregt und brachte andere erniedrigende Beleidigungen in die Mischung.",
    "46183b25109bb0a97f0c1c29d3449f06"
  ],
  [
    "Geh ins Tal, klettere den Hügel hinauf",
    "ebf2139bf2d0d48e74ee02b270009549"
  ],
  [
    "Das ist also meine erste bewusstseinsverändernde Substanz.",
    "4c4d5835dabfc6939313f7efdc69debb"
  ],
  [
    "Ich glaube ich esse nicht zu Mittag lor.",
    "1573711a8eda62b146af972884da42dd"
  ],
  [
    "Der Aufbau eines Amerikas ist unsere wichtigste Mission, die Grundlage für viele Generationen jeder anderen Stärke, die wir für dieses neue Jahrhundert aufbauen müssen.",
    "e0a19f079660a0b4e246712e2327bae6"
  ],
  [
    "Üben Sie regelmäßig Entspannung.",
    "aa5b5913b32a6115127b260e5f88af4b"
  ],
  [
    "Gandhi verlegte sein Hauptquartier nach Nadiad und organisierte zahlreiche Unterstützer und neue Freiwillige aus der Region, von denen Vallabhbhai Patel am bemerkenswertesten war.",
    "2ccc3229e20f434cdd2a2110c6f8c823"
  ],
  [
    "Ich werde sagen, dass mein Vater über 20 Jahre lang ein Schädlingsbekämpfungsunternehmen besaß und betrieb, sodass ich meinen gerechten Anteil kenne.",
    "cae999fe2087a5994a6035594b3b60c7"
  ],
  [
    "Die Königin war so verwirrt, dass sie zunächst keine weitere kleine Tür im Orangenbaum bemerkte, aber jetzt öffnete sie sich und sie befand sich in einem Feld aus Disteln und Brennnesseln.",
    "0e2305709e9b39e0b4e74ac9990cab60"
  ],
  [
    "Sagt ein guter Lehrer: „Leg den Bierkopf hin!?“",
    "a33a0f119e9f0b3081507ab31e8ecdb4"
  ],
  [
    "Hyderabadtimes BRBRSterne Streifen Let's talk shop",
    "e4645aada4813798e76d82c12c86b1dd"
  ],
  [
    "1323 machte der litauische Großherzog Gediminas diese Stadt zu seiner Hauptstadt",
    "7437262ea4f12fc5666356d9e826f92e"
  ],
  [
    "Er wurde mit Batterie aufgeladen.",
    "e8f52dea0a3144b8ba151741aabfa7c3"
  ],
  [
    "Bobby springt über Puts und weicht zähen griechischen Buchstaben aus (!).",
    "8aeb77bd3cef30ca530977f20836436d"
  ],
  [
    "Und ich werde natürlich rausschneiden",
    "0a9e1fd4e176bdc7e0c8211facf73e38"
  ],
  [
    "Er befindet sich derzeit in der Notaufnahme des Ben-Taub-Krankenhauses.?",
    "f7c988250636bcc0d9ccf6957606c1af"
  ],
  [
    "Dann, vielleicht eines Tages, kannst du die Titelseite dieses U-Boots zieren und beweisen, dass unser Geschmack falsch ist...",
    "7ee649fb6cff882cadf9f8b6169f5c15"
  ],
  [
    "Aber jetzt kann ich nicht werfen, denke ich.",
    "e153d9beacbda752af270067e15579cb"
  ],
  [
    "Die Senatoren beider Parteien arbeiten gemeinsam an strengen neuen Gesetzen, um zu verhindern, dass jemand Waffen für den Weiterverkauf an Kriminelle kauft.",
    "7df70621aed06e2d5f5847742ffd2026"
  ],
  [
    "Tun Sie kurz vor einer sozialen Interaktion etwas, das Ihnen Spaß macht.",
    "91baf3d0a16f441b9b0910d111ca935f"
  ],
  [
    "Es grenzt an den separaten Hafen von Long Beach.",
    "b365ff2d8d56e7dbc8d382eb14ccb96a"
  ],
  [
    "Netter Eisschrei in der Nachbarschaft!",
    "c7d3fd83187aa418475ae9181f4ff32a"
  ],
  [
    "Nachts kam er zurück, und er hatte einen noch größeren Sack Geld bei sich, als der Anwalt mitgebracht hatte; es müssen mindestens sechs Scheffel gewesen sein, und er stellte ihn auf die Bank.",
    "1539d6efdf7af234110cf7ef8158d80e"
  ],
  [
    "Selbst als du ein Kind warst... und mollig warst und keine Freunde hattest, ging es dir gut!",
    "70038fdc273c9adb2e32e844c6fa293b"
  ],
  [
    "Trinamul steht vor einer schwierigen Aufgabe, wieder in die NDA einzutreten",
    "d70ebcba4227771d4e85911d17a4d549"
  ],
  [
    "Die Einführung der Eisenverarbeitung um 1100 v. Chr. brachte sie zu Ende",
    "1aa883ae27906190e5e27e957938ccb0"
  ],
  [
    "Wie viele Ärzte braucht man, um eine Glühbirne einzuschrauben?",
    "d9df21732532eb6541005eb5fe06ed82"
  ],
  [
    "Über dem unteren Boden war ein bisschen Nebel,",
    "9481dae860c00e3aa4c29a8693530147"
  ],
  [
    "Bobby ist einer von denen mit schweren Verletzungen.?",
    "781afb06d5c22df8eadf33d6c267b032"
  ],
  [
    "Füge jede Menge PvP hinzu, neutrale Monster, die Buffs geben, kleine Grusel in den Bahnen auf jeder Seite und Türme, die die Bahnen verteidigen, und das ist das Spiel.",
    "95291666e61971615b7b2883cf431585"
  ],
  [
    "Hoffentlich ist es eine positive Antwort Alter.",
    "9a6afe44b1ad4e30ff7192780dab12a3"
  ],
  [
    "Vor einem Jahrhundert definierte Präsident Theodore Roosevelt unsere „große, zentrale Aufgabe“ darin, „dieses Land noch ein besseres Land für unsere Nachkommen zu lassen als für uns“. Heute restaurieren wir die Everglades in Florida, retten Yellowstone, bewahren die roten Felsschluchten von Utah und schützen die kalifornischen Mammutbäume und unsere kostbaren Küsten.",
    "8f7f14706dd2958a79b8051356eb5c5a"
  ],
  [
    "Ignoriere den Tyrann, wenn möglich.",
    "f094a4d558ccb53e933ce0fd74d8596a"
  ],
  [
    "Die Leber ist ein wichtiger Produktionsort für Thrombopoietin, ein Glykoproteinhormon, das die Produktion von Blutplättchen durch das Knochenmark reguliert.",
    "b8a72eaaf162e7741cc970a836943be9"
  ],
  [
    "Der Ort hat Potenzial, wenn man bedenkt, dass er eine großartige Lage für Klientel in der Nachbarschaft ist und sich in der",
    "219b589dacdf233a468ecfb609648fb3"
  ],
  [
    "Sie gab ihnen jeweils ein bisschen Brot und sagte: Es gibt etwas für dein Mittagessen, aber iss es nicht vorher auf, denn es ist alles, was du bekommst.",
    "abf2a1657c41f9948f23f793ab70a9ae"
  ],
  [
    "Außerdem macht es Spaß, sich zu verstecken.",
    "3ecc70f73b48c4394962881adf374ccc"
  ],
  [
    "Bars in ganz Kanada bieten während Leafs-Playoff-Spielen Freibier an",
    "69d90310712e59cf86358e74aee5b5b2"
  ],
  [
    "Dieser Elton John Hit von 1983 zeigte Stevie Wonder auf der Mundharmonika",
    "4163f6947d96aa111c1d9cff55adf403"
  ],
  [
    "Die Polizei ist auf der Suche nach einer Bande hartgesottener Krimineller.",
    "dc464fad6f56c8cc172e3b4cd5400e39"
  ],
  [
    "Nun, ob es ein wunderbarer Zufall ist, oder ob es so ist, dass die",
    "14979e03735ad2073a85c748c8779bcf"
  ],
  [
    "Folgen Sie den Rechtsbewegungen, die Sie mit eisernen Fäusten festgeklemmt haben",
    "c9d7d09e90cfb7df5dfb42afcf3ed138"
  ],
  [
    "Sharon",
    "b3e36c548cb8ee25971ae534ed15a6de"
  ],
  [
    "Stacia ist eigentlich ein Troll, dessen Verstand von Sopor Slime zerstört wurde",
    "3ef8b975508a3945bc742d40919672a5"
  ],
  [
    "und shunbian kam zu dem Schluss, meine Internetverbindung ist super wackelig jetzt kann ich nichts mehr mailen!",
    "77b0db95a17c37868a2e2611e0201685"
  ],
  [
    "Es lebt in dem kämpfenden Kleinunternehmer weiter, der mir über sein Unternehmen schrieb: „Keiner von uns“, sagte er, „... ist bereit, auch nur geringfügig darüber nachzudenken, dass wir scheitern könnten.“",
    "3c7e790bb86a05af02f836b62ee2ffbc"
  ],
  [
    "Erwarten Sie das bestmögliche Ergebnis.",
    "b2c008651a6e09d16ee47979137f9cfe"
  ],
  [
    "Seine Mutter schrieb: „Er hat kein Unwohlsein, von dem ich weiß, außer Liebe, verzweifelte Liebe, meiner Meinung nach die schlimmste aller Krankheiten.",
    "f3da63583f97c16228234d0c2ebe8980"
  ],
  [
    "Es wird einen großen Unterschied geben und ich garantiere Ihnen, Victoria's Secret wird sich irren.",
    "c5f99ac9dd54b0cb8c20ced886a0fdca"
  ],
  [
    "Jetzt war er ein sehr hübscher und mächtiger Prinz, der seit Jahren in die Prinzessin verliebt war, aber nicht gedacht hatte, dass sie sich jemals um ihn kümmern würde.",
    "131c2f5570bbc217e3881f2b226563b0"
  ],
  [
    "Aber in dem Moment, in dem wir anfangen, uns anzulügen... Und mit „wir“ meine ich die Gesellschaft.",
    "be3602515b2c0fabfbcb4edf341093ca"
  ],
  [
    "Mythen rund um Augenspenden",
    "46563c6a90e9c861d110ea38e515edb4"
  ],
  [
    "Die turkmenische Sprache wurde zuerst in dieser Schrift geschrieben, dann Latein, dann Kyrillisch, und jetzt geht es zurück ins Lateinische",
    "de93005ac3c2b4200cafa92e24154242"
  ],
  [
    "Ich sagte: „Shit Man, es ist 2015 du kannst jeden Drucker benutzen, den du willst!",
    "a5974865976c0e8a040cc14eb1998822"
  ],
  [
    "morgen meine Schafe auf den Berg. '",
    "2373317bd48d8e95751ab9195fb09ce0"
  ],
  [
    "Ich könnte mein ganzes Leben lang versuchen,",
    "8027ba8b72550df65556b3b7a05058d5"
  ],
  [
    "Kennst du die Adresse zum Versenden von Karten?",
    "744c240b9a25b99b3ba6bcfacb51825c"
  ],
  [
    "Jeder Nerv in meinem Körper war krank, fieberte und hatte Angst.",
    "5c314152f6b32381a354763ac042b23a"
  ],
  [
    "wird hetzen, um 11 Uhr erreichen.",
    "8aacd57612a08b4c0ddab47495ed1260"
  ],
  [
    "Mit Ihrer Hilfe arbeiten wir daran, die Zahl der durch Malaria verursachten Todesfälle in 15 afrikanischen Ländern um die Hälfte zu reduzieren.",
    "6da15ad5ce6a11815a49d8e595104ac0"
  ],
  [
    "Fahren Sie fort, bis alle Mineral Blöcke sind.",
    "e26ba3597492502cdb226f859f4cb64e"
  ],
  [
    "Das Team war auf dem Weg zu Freundschaftsspielen auf den Kanarischen Inseln gewesen, als das Boot auf Grund lief.",
    "2df69524f00507ab23bdf240926a46aa"
  ],
  [
    "Wir haben 20 Leute auf einmal mitgebracht, die von einem Kampfsportturnier kamen (sehr kleiner Ort).",
    "dcbfeb154bb1ac22920cc504c5baae2c"
  ],
  [
    "Als sein zwanzigster Geburtstag vorbei war, dachte die Königin, es sei Zeit, dass er heiraten sollte, also befahl sie, ihm die Porträts mehrerer Prinzessinnen zur Verfügung zu stellen, und unter anderem war ein Bild der lieben kleinen Prinzessin!",
    "b2c7d136103584c132e19accaac1ee01"
  ],
  [
    "Ahh, whoo-hoo! (Er rennt wieder zur Tür hinaus.",
    "9d30cc4794174d1cd6c1d448c6aebe22"
  ],
  [
    "Die 10 besten Möglichkeiten, in Montreal etwas über Bier zu lernen",
    "914378ca28f2cf6f19289cafbf2dbe9d"
  ],
  [
    "Der Name dieser Frucht, Gattung Prunus, kann Pflücker, Pie & Cola vorausgehen",
    "c52db9c7ba8b8cf5f55325be3adec6e8"
  ],
  [
    "Wenn Sie jemanden schicken, um die Welt zu retten, stellen Sie sicher, dass er es so mag, wie es ist.",
    "132735977cef90db2c71859b4f0decd2"
  ],
  [
    "„Ich nehme an, sie reservieren mich für einen großen Anlass“, sagte der",
    "86487ff53d5db8ddc99b16902489cd5a"
  ],
  [
    "Wenn du mich aus der Dunkelheit ziehen könntest.",
    "d9c447da31732e96fb7149a882238a2d"
  ],
  [
    "**Für den Punkt springen Sie direkt zum nächsten fett gedruckten Text**",
    "aa20737a66217e3525ee71cbb4687f8b"
  ],
  [
    "Bring mich um 7:15 Uhr in Bishan.",
    "9804b6953d2ff6488dce4d8c1a367bdc"
  ],
  [
    "Zu den 37 Millionen Amerikanern mit irgendeiner Behinderung gehören Sie zum wirtschaftlichen Mainstream.",
    "8a3cdf9ba3bb50c702e48376c524a6da"
  ],
  [
    "„Schnapp dir ein paar Spawneier eines Mobs (keine Spinne oder Enderman!).",
    "cc04f0030a4c179ab9ec345ff13d7d8c"
  ],
  [
    "Das Wort Grammatik leitet sich vom Griechischen ab γαμματη (grammatikē technē), was „Kunst der Buchstaben“ bedeutet, von γμμα (Gramma), „Buchstabe“, selbst von γφεπν (Graphein), „zeichnen, schreiben“.",
    "79fabbb1e2ea9a78d477a688c3e13ea0"
  ],
  [
    "Er schüttelte sofort den Kopf und sagte: „Die akzeptieren wir nicht mehr.“ Ich erklärte, dass es gerade 3 Tage zuvor am 10. Oktober 2016 gekauft worden war.",
    "ffb2bab46ba2e022606caa4237950f30"
  ],
  [
    "Dort in einer blauen Höhle des Eises fand er die Three Grey Sisters, die ältesten Lebewesen.",
    "4acd4af57f036dba04b7de4964208355"
  ],
  [
    "Ja, aber ich kann das für dich tun, ich werde das für dich tun.",
    "c321d99a96bc1ca844d7469714f926d5"
  ],
  [
    "Sound Academy gibt neuen Namen und Eröffnungstermin bekannt",
    "cc3197ebf405498c65fcac94fb2a462c"
  ],
  [
    "Teil 2 „ist Lilliput umgekehrt, aber... bietet auch einige“ seiner „heftigsten Angriffe auf das Verhalten“ seiner Landsleute",
    "7342007b9df6d582e7f3ec411550bb92"
  ],
  [
    "Zu sehen, wie sie auf seinem Milchwagen wegfahren, waren die schlimmsten zwei Stunden meines Lebens.",
    "a67513f53f7e348e7f1515fb59694b8b"
  ],
  [
    "Ich war noch nie ein Fan von Muttertag oder Vatertag.",
    "bef2e0e4d8ec3df515dc1df238e25917"
  ],
  [
    "Träume von einem Ort, den ich nie sehen werde",
    "593f085660915acd86c643c3543a221b"
  ],
  [
    "Bob Bowen",
    "15647bcf5fb351400b7c203ee8c3e112"
  ],
  [
    "Ich muss sagen Alter, das klingt nach einer echten Schwanzbewegung.",
    "12f0e64dd62a32eada7765513191a62d"
  ],
  [
    "Nv bringt Kladsch oder Lippe eklig.",
    "4a9b3ad0b89e3c25058caf8a4360c1c9"
  ],
  [
    "Dies kann jetzt eine kluge Investition für sie und ihr Land sein.",
    "17a40a3991de3047129629d86bf3ab9a"
  ],
  [
    "Beende das Minecraft-Hauptmenü (Einzelspieler, Mehrspieler usw.)",
    "a646c96381295ad153c335a84da18392"
  ],
  [
    "* US 2.36 Bazooka Spiegelvisier",
    "147519d1139f2b1c21059e23c0b1c86e"
  ],
  [
    "Es ist ein bisschen teuer, suchen Sie also nach einem Gutschein.",
    "cd0722595ae9891e274475b3c0887172"
  ],
  [
    "Guten Tag dir, junge Reisende, sagte sie.",
    "1c68710e86ddc6b5e894de0010dd7588"
  ],
  [
    "Es gibt eine Szene, in der Drake sich in Olivias Schlafzimmer schleicht und sie weiß nicht, dass er da ist - was bei uns nie passiert ist!",
    "e3e6a40cdac045f654949383614b6c9c"
  ],
  [
    "Trainingslager für karnatische Musik im Oktober",
    "8d1d0d3f46cda03c619c54b89f48e28a"
  ],
  [
    "Im Oktober 1974 wurde die Karriere des Kongressabgeordneten aus Arkansas in der Fanne (Fox) gestartet",
    "30b46b96ee4d8f883165fd01ae066956"
  ],
  [
    "Ich hatte mal einen Job als Bohrmaschine.",
    "3552c376da2e94fa7c52a88010e527a0"
  ],
  [
    "Aber der Baum schüttelte den Kopf.",
    "c99e36df67d52ad17a9156251905cbd5"
  ],
  [
    "Du bist nur ein verlorener Junge, lass niemals deine Füße auf dem Boden",
    "de38982780c236bbf0eb4c9823f1a59e"
  ],
  [
    "- Mary Little",
    "16b37d98b22066183dadaff1745c61a0"
  ],
  [
    "Aus irgendeinem Grund war ich wirklich begeistert von diesem 6 Fuß großen, übergewichtigen Kerl, der die schlechteste Gesichtsbehaarung der Welt hatte, langes, schulterlanges brünettes Haar und die schlechteste Einstellung eines jeden hässlichen Mannes hatte, den ich je getroffen habe.",
    "09c3c9bb179cf53e5a28dd9238be6578"
  ],
  [
    "-SUCHEN, SET SETZEN, SPIELEN, SINGEN,?",
    "14011a01929a9c716072c778e41ceedd"
  ],
  [
    "Die Sozialversicherung bietet Arbeitnehmern jetzt eine Rendite von weniger als 2 Prozent auf das Geld, das sie in das System einzahlen.",
    "748821d99a089763a09603d2d672410a"
  ],
  [
    "Renne ganz nach rechts, bis dein Charakter die Schokoladenfabrik erreicht.",
    "53a8180273c93354cd6157269edd04b4"
  ],
  [
    "Bald, sehr bald, werde ich in Frieden sein.",
    "1f656dda2c586b3a68684a6fa14f4236"
  ],
  [
    "Wir haben jemanden, der neu war oder eindeutig nicht wusste, was sie tat.",
    "b8d0641faa008ddff89c5c8bb2585e9b"
  ],
  [
    "Denken Sie, Sie werden ungestraft das Versprechen brechen, das Sie meinem Freund, dem Gelben Zwerg, gegeben haben?",
    "ff0ee206227aa9f9ac390308dfb7383a"
  ],
  [
    "Denkst du, es ist möglich, dass zwei Freunde herumalbern und... und dass es keine große Sache ist?",
    "daac28a20752b2f9fe36b35082ecf7b2"
  ],
  [
    "Was Supermarktverkäufe für lokale Brauer bedeuten könnten",
    "4731d73cde70647719481297eebc3027"
  ],
  [
    "Ein Lied dieses Künstlers traf No.",
    "0dc085aace39f0a30a8f08617efb0702"
  ],
  [
    "Meine Frau verliert endlich Gewicht dank eines neuen Schlankheitsclubs.",
    "45859b147395171cb37a4d1462f92aed"
  ],
  [
    "bilden die einzigen Sitze, mit Ausnahme von zwei leichten Gesprächen",
    "1b02b06de86c23ee967cf616507066aa"
  ],
  [
    "Ted Noble",
    "b8d0286a44d76210038c91093677ba8f"
  ],
  [
    "Ich habe auch Probleme mit seinem vermeintlichen Moralkodex.",
    "ca52c4f96d542b4805b48e0ff74054b9"
  ],
  [
    "sag dir geh weg, jun hao sag dir Verräter geh weg.",
    "e108d1b30e7ecfa54a912810105ee1f1"
  ],
  [
    "Wir sehen es heute beim Militär der Vereinigten Staaten, beim Peace Corps, in AmericorPS.",
    "a2b5e1872f583422f82dff8af30137db"
  ],
  [
    "Erkenne, dass erfreuliche Dinge nicht länger Spaß machen.",
    "1ad85f9622118e384d6e2329a97152e9"
  ],
  [
    "Byron nahm an der Beerdigung von Shelley teil, die von Trelawny inszeniert wurde, nachdem Williams und Shelley am 8. Juli 1822 bei einem Bootsunfall ertrunken waren.",
    "a2eeb23d3b7a6a0bb29f98f2add518d0"
  ],
  [
    "Die Damen sind super süß und machen einen tollen Job bei der Pediküre.",
    "24d0f48ca6a6cfb5329933a49fe6798f"
  ],
  [
    "Also ging Prinz Ahmed am nächsten Morgen mit der gleichen Anwesenheit wie zuvor, aber viel feiner, und er selbst prächtiger bestiegen, ausgerüstet und gekleidet und wurde vom Sultan mit der gleichen Freude und Zufriedenheit empfangen.",
    "7746598ebca8fd52aae2bf0402e9ce65"
  ],
  [
    "Wie kann ich zusehen, wie er heiratet?",
    "4bb4af2614c77df9da227a4dcc230ed8"
  ],
  [
    "Forex-Reserven überschreiten 45 Mrd. USD",
    "5259119b76e7901fe44ef795aa71b63d"
  ],
  [
    "Die Schlacht von Castillon im Jahr 1453 war die letzte Schlacht dieses Krieges, der 1337 begann",
    "2da15f1b42cfe63ad85cd998501637aa"
  ],
  [
    "Wenn Jake 5 Biere hat und Dan 4\\ u2026",
    "4720570287ef29785a29401652a2634f"
  ],
  [
    "Zeuge durch das Licht aus dem Melkfenster.",
    "c39daea02b2b93c16501bcb5d7cb5d25"
  ],
  [
    "Und ich habe getrunken, ich muss das in Flaschen abfüllen",
    "26cb130c3454dd31b4a72e163ca69f01"
  ],
  [
    "Kluges Mädchen.",
    "a01c63cb8f91072146fc1ba5295c2555"
  ],
  [
    "Ich schrieb es ab, weil sie einfach betrunken war, anstatt ein wieder Interesse an mir zu haben, aber sie blieb die ganze Nacht dabei.",
    "6d16feaa55696565e5ea5e513241c093"
  ],
  [
    "Später wurde sie sehr traurig LOL.",
    "6241d92aea53fca94aa2ee4ba0aa3cde"
  ],
  [
    "Das ist die Arbeit, die wir letztes Jahr begonnen haben.",
    "b6ca04e70a8b7e197cd6a5e6e1405636"
  ],
  [
    "Beachten Sie die rechtlichen Probleme im Zusammenhang mit der Anrufaufzeichnung.",
    "158928d9732182dc700380097e657782"
  ],
  [
    "Der Schritt von der Superzelle oder anderen entsprechenden Bildungsprozessen zur Tornadogenese und zur Vorhersage tornadischer vs. nicht-tornadischer Mesocyclone ist jedoch noch nicht bekannt und steht im Mittelpunkt vieler Forschungen.",
    "fbafbbcd567416f1cb04ec75271d64b4"
  ],
  [
    "Sie haben uns nicht mitgeteilt, dass die Gerichte mit Reis serviert werden, sonst würden wir kein Biryani bestellen.",
    "ddbcb2d70a37f13dffb35638476f4e43"
  ],
  [
    "Seltsamerweise gab es ihm nur einen leichten Stich für einen unbedeutenden Fehler, aber als er wirklich ungezogen war, blutete sein Finger tatsächlich.",
    "d7d0067d610dc05cc9c1f416dde88260"
  ],
  [
    "Gut, wir nennen den nächsten Ella.",
    "912f897a61db1dcd54dfaa749fba7080"
  ],
  [
    "Der amtierende Champ eröffnet seinen ersten Standort in Montreal",
    "c0a252b70c55bfae064977fe870fe49b"
  ],
  [
    "Ein begeisterter, harter Arbeiter wird oft als eines dieser eifrigen Nagetiere beschrieben.",
    "1570b3333c13de9253fbd48151a72723"
  ],
  [
    "Warum fahren Mumien nicht in Urlaub?",
    "fe326762d87179dc89bdd1d580a2233c"
  ],
  [
    "Druck der aufgeregten Menge), die Kette, durch die der Kronleuchter",
    "83a3f196753166386d21d32181614d20"
  ],
  [
    "Enthauptet, schau zu, wie du wie ein Gartenschlauch spritzt",
    "d682487586a5528ffbe318dc7f5fadf5"
  ],
  [
    "Wenn Sie das nicht meinen, verwenden Sie die Wörter „x überdurchschnittlich spielen“ falsch.",
    "b42539c43189a914d668299715dc1ca8"
  ],
  [
    "Haha hattest du einen Streit mit Joseph lol",
    "c4c969977fe66df96d4706847dde5e06"
  ],
  [
    "Dazu gehört auch, dass sie die Pflege und die Leistungen erhalten, die sie verdient haben. Aus diesem Grund haben wir jedes Jahr, in dem ich Präsident bin, die jährlichen VA-Ausgaben erhöht.",
    "3999415ef16536b2ac6617d25ba5e91f"
  ],
  [
    "„Melde dich in deinem PS4-Profil an (vorausgesetzt, dies ist das Hauptkonto auf der Konsole).",
    "156ba6c4d9168af81edb8e1c0ae478f9"
  ],
  [
    "Zu Beginn jedes Halb-Inning ordnen sich die neun Spieler des Feldteams um das Spielfeld herum.",
    "ca88452889ec509377e0ccf083231aae"
  ],
  [
    "Es war die perfekte Mischung und man konnte die Süße der Blaubeeren und Bacardi-Kokosnuss sowie den erfrischenden Geschmack von Minze schmecken.",
    "eedcb91cb2e4441d5b16ee89b691befa"
  ],
  [
    "Also nahm Felicia ihren Krug und rannte in ihr kleines Zimmer, aber während sie weg war, war Bruno hineingegangen und hatte den Topf mit Rosa genommen und einen tollen Kohl an seiner Stelle gelassen.",
    "0c7601412982cbee5fc03bb2072c4761"
  ],
  [
    "Charlton Heston: Joey, richtig?",
    "b6056ef77c3e0ea1dc9470a64c00401d"
  ],
  [
    "Sehen Sie sich das Weltcup-Finale kostenlos am Maple Leaf Square an",
    "e66ada4c012893f76f8535e048b4484b"
  ],
  [
    "Verarscht und gehänselt (wie Adam es vielleicht mit Eva gemacht hat?)",
    "a40140dca945a164776064985170dd0d"
  ],
  [
    "Breaking News: Pedigree Chum sind pleite gegangen!",
    "37327d69f3434e4bdc9f3e9b5abe5cdb"
  ],
  [
    "damit die Leute ihn nicht für unpraktisch halten sollten, was er wirklich nicht war.",
    "99d60bd2a793b7e4ac11cdb843594879"
  ],
  [
    "Kennst du nicht meine einzig wahren Momente",
    "230a53f063db8eed66e18496d58c165d"
  ],
  [
    "Shorty",
    "997377804c179ffe865a840507fb12ee"
  ],
  [
    "Ich bin mir nicht sicher, was sein Standpunkt zur Sozialversicherung ist, aber das ist regressiv, weil es eine Einkommensobergrenze für Zahlungen gibt (für die Armen ist dies die größte Steuer, die sie zahlen werden).",
    "4d9c8daabcb94b97a8fd619188ffcc1b"
  ],
  [
    "Eigentlich möchte ich diese blaue Farbe kaufen, aber du hast eine blaue Oredi.",
    "c1c6c3b3710c91811fbaba80255b36a4"
  ],
  [
    "Erzählen Sie es den 81 Millionen Amerikanern mit diesen Vorerkrankungen.",
    "e80d485ff68caf390dd49fc07d073aa2"
  ],
  [
    "Schreiben Sie eine Liste Ihrer Fähigkeiten und Interessen auf.",
    "0957054f3ae40dfe13531e03d73674d5"
  ],
  [
    "Die S-Matrix beschrieb nur die Zustände einfallender Partikel in einem Kollisionsprozess, die Zustände derjenigen, die aus der Kollision hervorgingen, und stabile gebundene Zustände; es würde keinen Hinweis auf die dazwischenliegenden Zustände geben.",
    "4fb52b6e11bdd815608c25c899f87ad5"
  ],
  [
    "Dies kann jedoch etwas verständlich sein, da das Restaurant immer voll ist und der Umgang mit einer Reihe von Tischen, die ständig Essensrunden bestellen, wahrscheinlich anstrengend werden würde.",
    "937653141f16e9a6d1df5c9aac4697cc"
  ],
  [
    "DER SCHRECKLICHE KOPF Es war einmal ein König, dessen einziges Kind ein Mädchen war.",
    "deb8655bd786e843f668776a7fc9b7a2"
  ],
  [
    "Du musst ein Teenager gewesen sein, als du ihn hattest.",
    "8631526a0bfc02a564a9dc5c8fdce13b"
  ],
  [
    "Veranstaltungen am Wochenende in Montreal vom 11. bis 13. März 2016",
    "a28dff273dda24cfb259c40fb9e28802"
  ],
  [
    "Carson Sink & der Great Salt Lake liegen im Einzugsgebiet, das als der Große bekannt ist",
    "4136ab6b46e8bfba84a540f550139eca"
  ],
  [
    "Was ist, wenn Aliens nur verrückte Menschen entführen, WEIL ihnen niemand glaubt?",
    "75ea13bfbbf0919011e22fc19fd53776"
  ],
  [
    "in einer kleinen flachen Flasche, die im Eckschrank stand.",
    "4ce8768756c59863bdd377294eb027c6"
  ],
  [
    "Also fing ich ohne Verzögerung an, sie auszuziehen",
    "f7667c8a1be933dcec57c12045bd6d73"
  ],
  [
    "Sie ist ein sehr lustiges Mädchen.",
    "b31dc58939c8b3950a3d1a4195f2d531"
  ],
  [
    "Dies dauert jetzt 15 Tage, aber Sie erhalten ein Stück Papier, das Sie in der Zwischenzeit als Ausweis verwenden können.",
    "a21e8d116a152cebda49f64b8263e3d4"
  ],
  [
    "Hahaha verhungert für die nächsten Tage!!!!",
    "46ccd290e90df9f25858ed9aba5a42b8"
  ],
  [
    "In den letzten 4 Jahren haben wir 250 Giftmülldeponien gesäubert, so viele wie in den letzten 12 Jahren.",
    "c6b6383bdd73276ed95e3bcf320d0944"
  ],
  [
    "Wählen Sie, welche Art von Baum Sie pflanzen möchten.",
    "9d94b463f39b79872c3edba947cb84be"
  ],
  [
    "Das Royal Conservatory of Music, zu dem auch die Glenn Gould School gehört, ist eine Musikschule in der Innenstadt.",
    "08c9a96ef38afcfe7f808394b6ea470b"
  ],
  [
    "Seien Sie also vorsichtig, wenn Sie es der Person neben Ihnen zum ersten Mal abnehmen!",
    "0e918fb0dba3c09534c37b7811e5b5bc"
  ],
  [
    "Dann ging der Magier zurück und erzählte dem Sultan von Indien alles, was passiert war, und wie reich Prinz Ahmed seit seiner Heirat mit der Fee war, reicher als alle Könige der Welt, und wie die Gefahr bestand, dass er kommen und von seinem Vater den Thron übernehmen sollte.",
    "d4a93713a437d3daa331ed56edc6df5c"
  ],
  [
    "Hängst du nur mit Ross ab?",
    "827284570019a7eb5069cbd657cce793"
  ],
  [
    "Verfahren gegen den Direktor des DSN College",
    "a1010cb9243de55d930fda7310788f97"
  ],
  [
    "Das einzige noch bestehende Wunder war, dass diese als Gräber für die Pharaonen gebaut wurden",
    "4bb4d47d463543df73df359eca7e5762"
  ],
  [
    "Ich habe gerade 8 Spiele in Folge gewonnen: Paper, Scissors, Rock, gegen diesen sehr vorhersehbaren Edward mit den Scherenhänden.",
    "eacaa9791c91d6baebb28749b7aa5a83"
  ],
  [
    "Es war „Ausstellungs“ -Hut, „Ausstellungs“ -Rasierstrop,",
    "8f992c105ded2b932b37348ed6355a0e"
  ],
  [
    "Und es ist wahr, denn alles was ich will ist an deiner Seite zu sein (Mein Leben)",
    "1537d5912015c6d4290bae3f34427d27"
  ],
  [
    "__________________________________________________",
    "55a4f796020e58c2540c29802fd97550"
  ],
  [
    "*TL/DR: * Jemand, der an meinem geparkten Auto vorbeifuhr, rief die Polizei an und sagte ihnen ich sei tot während ich drin war und ein PB&J aß",
    "1dfef2fc26cc16812a5c4aff714dbe00"
  ],
  [
    "Ich hatte gerade mein Abendessen zu Hause..",
    "d3a0c0d034108c3ea293dfe442350d8b"
  ],
  [
    "Wenn Menschen das Vermögen ihrer Partei, unabhängig von der Partei und von welcher Seite dieses Ganges, vor das Gemeinwohl stellen, werfen sie eine Niederlage nicht nur für ihr Land, sondern auch für sich selbst vor Gericht.",
    "f858104ecac2b2a91bf96068099b85b4"
  ],
  [
    "Schätze das Leben, das du hast.",
    "8ee501ff2c8ff8d7abeea12dd7b64d04"
  ],
  [
    "McPherson heiratete 1952 Clayton Reid; das Paar hatte zwei Kinder, Coco und Peter.",
    "ae26d87caea76ebcf02bc39dec6e0d9e"
  ],
  [
    "Einmal hörte ich diese Frau rechts von mir, die sich beschwerte, wie scharf ihr Curry war.",
    "c60ceb103b2f485c4d518dc7cad14296"
  ],
  [
    "Unser ältester Sohn, Prinz Prigio, hat sich in letzter Zeit mehrerer schwerer Verbrechen und Vergehen schuldig gemacht.",
    "c429f8c23a00032823e5b401d86d00a6"
  ],
  [
    "Schatz, wenn wir uns der Hochzeit nähern, gibt es etwas, über das du sprechen oder das du teilen möchtest?",
    "c63f2c2686362fc83ee90f39d4ba107f"
  ],
  [
    "LehrerInnen plädieren für globale Lehrpläne",
    "12bd77f1d7416fc4766e0d1ab9e56187"
  ],
  [
    "Boxer, dessen Leben in „Jemand da oben mag mich“ dargestellt wurde",
    "78640f68a435d459fbf4048795149bba"
  ],
  [
    "Ich habe gerade etwas WKD mit Eis getrunken.",
    "fe25b1d37155cf36592ab0a4aa971c3f"
  ],
  [
    "„'Es ist ein bettelnder Besuchereingang an meiner Kammertür...",
    "ab85bd82f2066f3990ef819732358f79"
  ],
  [
    "Es ist wovon ich spreche",
    "c56c5c230f6d0d3c1976423e7179f01c"
  ],
  [
    "Man könnte meinen, meine Tante hätte Mitleid mit einer neuen Witwe.",
    "2551dd1635488fa1086bb8aa4202f56a"
  ],
  [
    "Lol ich bin wirklich nicht interessiert.",
    "fcfa295abb673f3b7f34fe28f17d3e3c"
  ],
  [
    "Nun, da die Weltwirtschaft immer stärker integriert wird, müssen wir in der Welt das tun, was wir den größten Teil dieses Jahrhunderts hier zu Hause verbracht haben — wir müssen der Weltwirtschaft ein menschliches Gesicht geben.",
    "8d79e7751a5abd896da9b3e6334aae23"
  ],
  [
    "Denken Sie über Ihre Familiengeschichte nach.",
    "71ec6f0b2cff0a4845ba991ae1678b01"
  ],
  [
    "Der Hafenkomplex, auch Los Angeles Harbor und WORLDPORT LA genannt, umfasst 7500 Hektar Land und Wasser entlang einer 43 mi langen Uferpromenade.",
    "00e1f88a95ac77b1b1ea3abdb485d350"
  ],
  [
    "Im Raum neben der Bar: Sofas, ein Flachbildfernseher, der ausgeschaltet war, Tische mit Marmorplatte... dies ist ein cooler Ort, um ein sehr günstiges Bier zu genießen.",
    "dc4b7fa1375d4480a85475348f5a056b"
  ],
  [
    "Was hält sie von deinem kleinen Wissenschaftsprojekt?",
    "965dfee72093bd27e97872be57bce7ae"
  ],
  [
    "Gewinnen Sie eine Geschenkkarte im Wert von 1000$ von Elte MKT",
    "a21ba5f30b091f3b5d07b7e666bd55ca"
  ],
  [
    "In „Badlands of Dakota“ war Frances diese Wilde West-Dame zu Richard Dix' Wild Bill",
    "5ffb847c4ab6ed8a3cf57e12754772a1"
  ],
  [
    "Licht bewegt sich schneller als Schall.",
    "771c74d5fa3618ebd08489ecfcfd09d6"
  ],
  [
    "Adresse, und sprach dann das Thema an, das sie zum Schreiben veranlasst hatte.",
    "b6c27be7f77504c83a5b0c107a4de939"
  ],
  [
    "Er ist der Grund für die Tränen an meiner Gitarre",
    "14f482f19f423ce8a40fc1509b443da5"
  ],
  [
    "Bist du das wirklich?",
    "4ef7dbe11ef4778227f5328b765c1b8d"
  ],
  [
    "Heißes Wasser kühlt schneller ab als kaltes Wasser.",
    "3a66243320fb7237ae4156f9b8514154"
  ],
  [
    "Hey, wir sind zu Hause und ich habe gegessen und so",
    "683b5bf667989fd63ec7e07b615473bf"
  ],
  [
    "Ein kreatives, wettbewerbsfähiges Amerika ist die Antwort auf eine sich verändernde Welt und nicht auf Handelskriege, die Türen schließen, größere Barrieren schaffen und Millionen von Arbeitsplätzen zerstören würden.",
    "33d6697e5de173b9dbc79b981cd52d66"
  ],
  [
    "Fang an, Zeloten von deinem Gateway zu pumpen.",
    "5cc2f990c6fa24f3170242297606164f"
  ],
  [
    "Sie beschreibt ein idyllisches Landleben, in dem jede Familie einen Bauernhof haben kann, der genau ihren Bedürfnissen entspricht.",
    "657540572e4975b8036b60d80cc5f75c"
  ],
  [
    "Als wir die Fahrräder zurückgaben und den platten Reifen herumgetragen hatten, damit wir ihnen den Reifen zeigen konnten, der eindeutig nicht das Ergebnis meines Radfahrens war, beschuldigte uns eine Mitarbeiterin, „über Trolleybahnen gefahren zu sein“ und dass es unsere Schuld sei.",
    "881ea6c7f47f62f0a543c4c4df3d0bb8"
  ],
  [
    "Und als sie sah, dass er sein Pferd zurückdrehte, warf sie einen der goldenen Äpfel hinter sich her, und er rollte sich in seinen Schuh.",
    "14867f83d0eb299e9d5cb435e03fbddc"
  ],
  [
    "Du weißt, dass du das wahrscheinlich nicht wusstest, aber in der High School war ich total in dich verknallt.",
    "9473bd5016945f769334e0a45d5205f8"
  ],
  [
    "Spieler wollten das Asian Test Turnier überspringen",
    "2784094c9dabecaf20a6bfe63533b659"
  ],
  [
    "Die Stonewall Riots in New York City begannen in der Juni-Nacht der Beerdigung dieses „Over The Rainbow“ -Sängers",
    "49249960e3949e4e82273461d1a423d2"
  ],
  [
    "Mein Freund ist ertrunken, und bei der Beerdigung haben wir ihm Blumen in Form einer Schwimmweste geschenkt.",
    "2a87a58094e0f943a9259f119d796316"
  ],
  [
    "das Kissen, und fiel mit Hilfe eines Kapitalgewissens in eine",
    "949c400370765021838ea4c7b06de782"
  ],
  [
    "Mwah, oh, ich hab die Zwei im Coupé",
    "a37311411b3dc68f0e67e166b839c703"
  ],
  [
    "Susan",
    "98e15403b2b1ea5022fc42b3490cc76e"
  ],
  [
    "Sie sind immer noch alle subjektiv.",
    "3bd2aaa1b5725ab61cd16e403c8d4a81"
  ],
  [
    "Kannst du mir ihren Namen und ihre Kontaktnummer geben?",
    "94a87a02442d9aac8bd36d00277f3730"
  ],
  [
    "Ich bitte Sie, über fünf Jahre 1,2 Milliarden Dollar zur Verfügung zu stellen, damit wir die Malaria in 15 afrikanischen Ländern bekämpfen können.",
    "291d8d6758f836238b4e0ad9b9035b5a"
  ],
  [
    "Nehmen Sie an der Genesung Ihres Ehepartners oder Partners teil.",
    "1ea9cae2ff9b30795fa8f0cbf42a2071"
  ],
  [
    "Er war 2000 der Offensive 16-4A District MVP und unterschrieb bei Texas A & M.",
    "2afa95b1199dce99aa2682dceb0fe60d"
  ],
  [
    "Es waren viel zu viele Leute für diesen Teeny-Laden.",
    "556a8d466a44e308f1e5311db9889830"
  ],
  [
    "Er ging jetzt langsam — langsamer als der Sheriff und der Anwalt, aber je langsamer er ging, desto mehr Zeit hatten alle, ihn anzustarren und anzusehen; und sie benutzten es auch, und niemand kann sich vorstellen, wie müde und zerlumpt er sich um seinen Tanz mit dem Kalb kümmerte.",
    "115c3a2bb1bce098bbb4c2afa2f7437a"
  ],
  [
    "Wir werden ihre Namen fett formatieren, mit unterschiedlichen Schriftarten, und ich kann für jede Spalte unterschiedliche Farben verwenden.",
    "649893a5fcfc586b0128b6121cb6bcff"
  ],
  [
    "ACL investiert 150 cr Rupien; Eröffnung von 24 Konvergenzläden",
    "7e220b908515f5341a712de1e0253251"
  ],
  [
    "Sherwood Anderson sagte ihm, schreibe über was „weißt du... dieser kleine Fleck... in Mississippi, von dem aus du angefangen hast“",
    "e8423ebfd820433dbccee77230116aa5"
  ],
  [
    "Ich sehe kein Ende, ich habe keine Kontrolle, ich habe kein Zuhause und es gibt kein Entkommen.",
    "607493e7175433b71da3c62bd0262d91"
  ],
  [
    "'\"Halloo!“ schreit der Angestellte.",
    "20347a6a7949441435a448ec32124050"
  ],
  [
    "Dieselben Niggas die Donna schnüffeln",
    "df48f38762b6a1a088f199f67373577c"
  ],
  [
    "Die Dinge in Houston sind gut und auf jeden Fall warm.",
    "ef1fdd428b97a391ee34060ee2a7c492"
  ],
  [
    "Ich beendete die Reinigung und lud sie ein, sich auf meinen Stuhl zu setzen.",
    "5c600a5ede3df6efdbfe913ccfa4b20a"
  ],
  [
    "Ja, es tut mir leid, aber Moji und ich scheinen zu beschäftigt zu sein, um einkaufen zu können.",
    "d181054f87e3daa428584a9fd642aa57"
  ],
  [
    "Unser Ansatz würde jeden Amerikaner vor den schlechtesten Praktiken der Versicherungsbranche schützen.",
    "d87cc26f7c703a1fc8be79be9f9caf59"
  ],
  [
    "Trenne dich wenn möglich von den anderen Fahrern.",
    "c3cb93f22682623d64e1c7b62ea45c27"
  ],
  [
    "Das Zwei- und Einbein entfielen.",
    "a11eb1cf96d6b7c32e4dbafff3b511cb"
  ],
  [
    "Die hervorragende Kellnerin gab die perfekten Empfehlungen für Essen (Vorspeisen, Salate und Hauptgerichte), Getränke und war außergewöhnlich aufmerksam.",
    "38a9d63258d68689a93f801dcdd31afe"
  ],
  [
    "Aber es gab niemanden, der ihm eine Antwort gab.",
    "73ed497961e15c6754a007333cfec16d"
  ],
  [
    "Ich habe das Gefühl, mein Gesicht schwillt an.",
    "fde12f15849c4d92e95878ce5189d190"
  ],
  [
    "Sollte Montreal das Verbot des öffentlichen Trinkens aufheben?",
    "d75a1e58e728d7dfef24d370dc24c4e9"
  ],
  [
    "Andre Derain war ein bekannter Maler in diesem Stil, dessen Name aus dem Französischen für „wilde Tiere“ stammt.",
    "b2efdcf0c44cc1cd4229df656907bbe4"
  ],
  [
    "Sie verkauft Muscheln an der Küste.",
    "ecb7cb181cfe5c1c228ac6a54bcad4b7"
  ],
  [
    "erschöpft und sank keuchend auf einer Bank.",
    "bd92cd9943fd9d3f941ab0869636d356"
  ],
  [
    "Denn es gibt ein paar Homies, die dich hassen werden, die dich nie gesehen haben",
    "896fa0ab78c65a20befd6433ebf3227e"
  ],
  [
    "Russell",
    "38779783dcaaaabd1cdd9d3459c8c71d"
  ],
  [
    "Wir hatten Superhelden-Wrestling-Matches, aber da er größer und älter war, hat er immer gewonnen.",
    "1756b5895ff2db70467b939b3640fbf7"
  ],
  [
    "Außerdem, 1 2 1 talk hv effektive Konvertierung, richtig?",
    "e8ceab62ccca67ebe56392381d317bc9"
  ],
  [
    "Unsere oberste Priorität muss immer die Sicherheit unserer Nation sein, und das wird sich in dem Haushalt widerspiegeln, den ich an den Kongress schicke.",
    "2de5368b3f84675dfa8931721783f38d"
  ],
  [
    "Versuchen Sie nicht, „punktuell zu reduzieren“. Es ist nicht möglich, speziell in der inneren Oberschenkelregion Fett zu verlieren.",
    "cc33471eac3f0dcefea1fb6a87d9943e"
  ],
  [
    "Investor's Business Daily wird von seinen Unternehmensbüros in LA aus vertrieben, die ihren Hauptsitz in Playa del Rey haben.",
    "9cbac5e9fd95aee05bbd9bc49814f973"
  ],
  [
    "Die Optionen für Donuts sind nicht so zahlreich, aber die verfügbaren waren köstlich und RIESIG!",
    "5343ac11be047f95d80e2019f0b8c98b"
  ],
  [
    "Jetzt habe ich dich, sagte die Jugend; diesmal bist du an der Reihe zu sterben.",
    "911ba99c58c0f2093fb13c0dfb92ea9b"
  ],
  [
    "Ein klassisches Zeichen der Liebe, die Umarmung!",
    "146ba2f06b82e5925142023f82ac44f9"
  ],
  [
    "Die 7 besten neuen Yogastudios in Montreal",
    "2f84e887ec2de369cac7b9ff27037814"
  ],
  [
    "Ende des Sees, Wisconsin",
    "81965239d7665ed21defb7e03f96ab3d"
  ],
  [
    "Jetzt, wo Microsoft so groß ist, sollte es Macrosoft heißen?",
    "3da0be843c845d366d67e938b84fa688"
  ],
  [
    "zum Ausdruck gebracht in Bezug auf die etwas bemerkenswerte Tatsache von Allamistakeos",
    "6ef29a4d60df545025c23908f68e0013"
  ],
  [
    "Ich setze die Segel und drifte davon",
    "8f5f503f3a4a84e36c390ab8a2a61203"
  ],
  [
    "Denis",
    "a3b8eb6faaf230bd0944847c527d30bf"
  ],
  [
    "Ich werde diese Geschichte teilen und hoffentlich hilft sie Ihnen dabei, richtige und falsche Entscheidungen zu treffen.",
    "afff7f8a52e9d047a0a7bb31df8caef8"
  ],
  [
    "FÜR MICH, Meine Frau, die versucht, mit mir darüber zu sprechen, was ich für NICHT AKZEPTABEL halte, enttäuschend und wirklich traurig.",
    "5c6765ab208f0b73ab406b652249b256"
  ],
  [
    "Aber während die Amerikaner vor Bedrohungen im Ausland sicherer sind, wissen wir alle, dass wir in vielerlei Hinsicht weniger sicher vor Bedrohungen hier zu Hause sind.",
    "02309afd0a7ed687668a68dc65d57ed5"
  ],
  [
    "Finden Sie Organisationen, die autistische Menschen unterstützen.",
    "dc8fb90e149361dda192f2b4f8a6b191"
  ],
  [
    "Ein 5-stündiger, 9 Minuten langer biografischer Dokumentarfilm, Mahatma: Life of Gandhi, 1869—1948, gedreht von Vithalbhai Jhaveri im Jahr 1968, in dem Gandhis Worte zitiert und Schwarzweiß-Archivmaterial und Fotografien verwendet werden, fängt die Geschichte dieser Zeit ein.",
    "95f11688e9429f0e8c1a08f8a85b3ff5"
  ],
  [
    ":) Bauchtänzerinnen und Servietten auf dem Boden und Kinder, die auf Tischen tanzen und Leute schreien... perfekt für Dinnerparty/Gruppen, bei denen Smalltalk vergeblich ist und Ihre Sinne durch Essen, Musik und Tanzen überreizt werden!!",
    "cca4cc695aec6678e031e8915e374317"
  ],
  [
    "Der Sultan fragte sie freundlich, was sie in der Serviette habe, woraufhin sie die Juwelen entfaltete und überreichte.",
    "dba8d7f20838fa0e66357ec26c92a0b6"
  ],
  [
    "Ross, das ist nicht nur ein Mädchen, das du in einer Bar abgeholt und gehumpelt hast.",
    "fa596a0e371a787e2ef63a842146a0c6"
  ],
  [
    "Die 5 besten neuen Ramen-Restaurants in Montréal",
    "7c86f2dbd22709918be2ddd97f6f1ca5"
  ],
  [
    "Dieses Rumgetränk aus dem French Quarter von New Orleans hat ein eigenes Glas mit dem gleichen Namen",
    "4ba86f9bd79b5d29c20aabab7a7a1c00"
  ],
  [
    "Der gesamte Studentenmix besteht aus dekonstruierten Schokoriegeln.",
    "f56a09a82eadd51df8837b4dca65dfce"
  ],
  [
    "vor Ort und bestellte einen Vorrat an Zigarren und Wein.",
    "a51665aef4beb67fd902bfd604898d85"
  ],
  [
    "Weil ich schon genug geweint habe",
    "a3fd70988fe6c01d785b434c79256602"
  ],
  [
    "Tanja -",
    "80596930046f0d13a21f2e133eb24ee7"
  ],
  [
    "Ich starb in der Ambulanz (ich bin tot) kam aber kurz ins Krankenhaus, fiel ins Koma und war für eine lange Zeit im Krankenhaus und Reha-Zentrum.",
    "551c1ef6727d19927c16f563de3c440c"
  ],
  [
    "Hahaha sein Takoyaki wird auf einem Boot serviert!",
    "03b7f2ad3eed9b01cccd2811cdc0b3e5"
  ],
  [
    "Wer würde sagen, dass wir, wenn wir so weit zusammen gekommen sind, von hier aus nicht weiterkommen werden?",
    "19da85cf77d028413feb66927b050550"
  ],
  [
    "Übe aktive Dankbarkeit.",
    "7b95d35d6006c4e7c451488948763d7b"
  ],
  [
    "In Prozent des BIP beträgt die Auslandsverschuldung 408%, was nach Luxemburg und Island der dritthöchste der Welt ist.",
    "3a119faf91251ed8b60f0327da813ecf"
  ],
  [
    "Wenn Sie einen Ort mögen, an dem das Essen immer gut ist und sie sich an Ihren Namen und Ihr Lieblingsgericht erinnern, besuchen Sie Little China.",
    "58bad6e20425f62e3980156be3f313f9"
  ],
  [
    "Du solltest ein bisschen von einer meiner Kerzen haben, die du mitnehmen kannst, versteckt in deiner Brust.",
    "6cde2043b0a0a9d646065c5b9d179940"
  ],
  [
    "Dieses Geld ist für die Armen.",
    "4fcd65c6ddc1fe0e02e27484ac60373f"
  ],
  [
    "Gesetz über den Amboss zur Bekämpfung der organisierten Kriminalität",
    "88dfbc371a2355f3a1015dc3e4bbddd8"
  ],
  [
    "Die Jack Daniel's Brennerei befindet sich in Lynchburg in diesem Bundesstaat",
    "fdd0064a64fc9b99d8401af2b7dd2d4a"
  ],
  [
    "Frau und 3 ihrer Kumpels quetschten sich nach Weight Watchers in mein Auto.",
    "a24221cfb9125879ba33e6cccb578aa6"
  ],
  [
    "Auch direkter Kontakt konnte nicht vermieden werden; Frauen der Stadt von allen",
    "abe1b31026c996e198444b1f3cfd356b"
  ],
  [
    "Von allem was zwischen uns steht",
    "01fae81de885ae3cdcd1c3e7d91cddbb"
  ],
  [
    "Denis O'Connell",
    "3f76c059395fafc853421b5f65c6f63f"
  ],
  [
    "Also haben wir es uns im Gemeinschaftsraum angehört.",
    "2a78c0bd4f34e5756a53769dfca17bb8"
  ],
  [
    "Haha ohh nein beide haben dann deine Nachricht geöffnet!",
    "69a02b89261c7d7e807346cf5eff535a"
  ],
  [
    "Und lassen Sie uns die Schlupflöcher schließen, die zu Ungleichheit führen, indem wir es dem obersten Prozent ermöglichen, Steuern auf ihr angesammeltes Vermögen zu vermeiden.",
    "462f27f7640b05a7c1d88badc9a64cdd"
  ],
  [
    "Verdrahten Sie abschließend den Timer-Chip mit der Taste, den Bildschirm mit dem Timer-Chip und den Sprengstoff mit der Taste.",
    "e126b9937d410fd9596d792f331e8de5"
  ],
  [
    "Zu den bemerkenswerten Filmkomponisten gehören John Barry, Clint Mansell, Mike Oldfield, John Powell, Craig Armstrong, David Arnold, John Murphy, Monty Norman und Harry Gregson-Williams.",
    "9c694908b87b5838717728daee54e909"
  ],
  [
    "Es gab nicht einmal einen Mülleimer.",
    "63ed39749341fe07b71fffe6d2ce077c"
  ],
  [
    "'\nDer König war in der Tat sehr wütend, als er diesen Traum hörte, und runzelte die Stirn schrecklich; tatsächlich machte er ein so hässliches Gesicht, dass jeder wusste, wie wütend er war, und er stand auf und ging sehr eilig ins Bett; aber er konnte den Traum seiner Tochter nicht vergessen.",
    "7b7f5bc10cee6a0893c9d6ad6a4b5538"
  ],
  [
    "Und du wirst sie alle verschwinden lassen.",
    "05dba456cf959f51a937bdad084cc235"
  ],
  [
    "5 günstige neue Brunch-Restaurants für Studenten in Montreal",
    "889430c0d5fe2c5522a66fcbd9cfb451"
  ],
  [
    "Dies ist die Abkürzung für ein Postscript nach einem P.S.",
    "0a098f04cb47c835ff6eae0a48d9f22d"
  ],
  [
    "Ich habe gerade einen Border Collie gekauft.",
    "0bdcb36376790cb0a030fb5e9b024544"
  ],
  [
    "Die, die ich schon hatte, war nicht gelangweilt genug.",
    "a87fd937fad4023ac5c94dce440ce1ab"
  ],
  [
    "Einige andere Männer stürzten mit ihm dorthin, und mehr gingen entlang der",
    "f329a733b2d314d40aee9dbae8dd74ba"
  ],
  [
    "Ich möchte, dass du mich liebst, mich liebst, aber verliebst dich nicht",
    "01866828c5d32ca1e8ef8df2152cb686"
  ],
  [
    "Richard Sage",
    "e495b3d6cb3ad16b569b0b7660730f4f"
  ],
  [
    "Mein SO und ich werden uns zum ersten Mal seit 7 Tagen treffen.",
    "cba08c12e26358337e2f3641a720477c"
  ],
  [
    "RETTE INDIEN hör auf zu studieren???",
    "73e770d8026f1217bce6606fcc0e58df"
  ],
  [
    "Und wir alle schließen uns weiterhin zusammen, um unsere bemerkenswerten Militärfamilien zu ehren und zu unterstützen.",
    "67a6c1e0b1640b1b1e61f949ced7a779"
  ],
  [
    "Wenn es dir peinlich ist oder Angst hast, das alles alleine zu tun, lass deine Freunde/Familie mitmachen!",
    "b9b80c0d74c6c7a50346a041acc64338"
  ],
  [
    "Es gibt vierzehn britische Überseegebiete.",
    "63198c050754a20704abea6b17a1cc65"
  ],
  [
    "Während ich die Junggesellenparty meines besten Freundes organisierte, bin ich auf Yelp auf Toscana gestoßen.",
    "6b0f38ff7750526c36664df0207b364d"
  ],
  [
    "Sie sagte also, sie rückte zu dem Ort vor, an dem sie das Blöken hörte, aber was war ihre Überraschung, als sie auf einer schönen kleinen Lichtung, die ganz von Bäumen umgeben war, ein großes Schaf sah; seine Wolle war so weiß wie Schnee und ihre Hörner leuchteten wie Gold; es hatte eine Blumengirlande um den Hals und große Perlenketten um seine Beine und einen Kragen aus Diamanten; es lag auf einer Bank aus orangefarbenen Blüten, unter einem Baldachin aus Gold, das es vor der Hitze der Sonne schützte.",
    "a0c475621e8055f4a4f1299b0213218a"
  ],
  [
    "Obwohl ich mich dort hingesetzt habe, wo es keinen Stuhl gab.",
    "e219e1e2b2efc1b333d82f469ff75820"
  ],
  [
    "Eine kurze Geschichte des Nachkriegsfeminismus in Montreal",
    "777d4cd52a502b9b276577abb7a50909"
  ],
  [
    "Im 19. Jahrhundert wurde der Verkauf von Aktien, die Sie noch nicht besaßen, in der Hoffnung, dass sie fallen würden, als Verkauf der Haut dieses Tieres bezeichnet",
    "dcaf595d090f6bcd125460932e1bdc67"
  ],
  [
    "Wo findet man einen Hund ohne Beine?",
    "191b7fb60bf984d0c5f5fbbc62d53684"
  ],
  [
    "„Aber irgendwie war er nie in der Lage, sich um seine Blumen zu kümmern, für seine",
    "9e8b4368779e3d46305458c820b671e4"
  ],
  [
    "Allradantriebe und große Schlammreifen,",
    "8f33a5830c13607b14e0d0fe15089943"
  ],
  [
    "bd",
    "c419b06b4c6579b50ff05adb3b8424f1"
  ],
  [
    "*** Es geht um den Kontext der beteiligten Personen und darum, wie die Stimmung interpretiert wird.",
    "998ea766a1e3a010e8f38eeb9b533638"
  ],
  [
    "Lol warte bis ich Polizist werde dann sag eh.",
    "96f25e502b7219367bb234106aba8d3a"
  ],
  [
    "In diesem Jahr, mit 53 Millionen Kindern in unseren Schulen, darf der Kongress diese Gelegenheit nicht noch einmal verpassen.",
    "3f97e9cb0b268c3040c10ee88d14cfbf"
  ],
  [
    "Konzentrieren Sie sich auf ballaststoffreiches Gemüse.",
    "bc6fd09087661dd635e90db774094397"
  ],
  [
    "Das Routing and Remote Access Service Management Pack unterstützt einen Netzwerkadministrator bei der Überwachung des Status und der Verfügbarkeit von Computern, auf denen Windows Server 2008 R2 ausgeführt wird.",
    "26aad9661605d3fc911cade50f8d5432"
  ],
  [
    "Ich werde niemals zurückkehren und diesen Joint niemals weiterempfehlen.",
    "a0ae0067aa6771a6a3d4ac4d1439a248"
  ],
  [
    "Nach einer Weile spionierte er die beiden Riesen aus, die unter einem Baum schliefen und schnarchten, bis sich die Äste vor der Brise bückten.",
    "3b8da4dd7cb4c85449a3be0bea772201"
  ],
  [
    "Ich meine was, was werde ich tun?",
    "678fc841e90cc7b94e8c04467c0be90f"
  ],
  [
    "So wird SmartTrack wahrscheinlich aussehen",
    "ea1ef70b9be5bce1b2e700073f0221d4"
  ],
  [
    "Einige Besucher dieses Landes fahren die Trollstigveien — Troll's Path — zum Geiranger Fjord",
    "3766f15b52fdaceaca7fea2c0ae8b2c0"
  ],
  [
    "Als er runtersprang, verhöhnte er mich an.",
    "5046b9c2299718d5fb27c4213dd0d412"
  ],
  [
    "durch die verrauchten Scheiben auf die Straße.",
    "076c603ddb506d2e165c393d1fad9628"
  ],
  [
    "Unsere Zeit, jung und es ist uns egal",
    "8d6462dcfbe4e35e3dc67ea06a82fec6"
  ],
  [
    "Adnan Patel",
    "94bb1f93485fd0367cfd951688455164"
  ],
  [
    "Nach Libyen zu gehen und effektiv zu versuchen, einen Regimewechsel zu erzwingen, aber andere Regime zu ignorieren und offensichtlich zu unterstützen, ist eine schändliche Heuchelei.",
    "20ee7bb28df9c6d4deaaff03ec661563"
  ],
  [
    "TV pe zu likha ara hai k sb mhkmo mai chuti hai",
    "295f9d866854cb57427d9861f70038c5"
  ],
  [
    "In Zusammenarbeit mit dem Kongress und den Gouverneuren schlage ich vor, dass wir mindestens 15 Milliarden US-Dollar für solche Programme auswählen und sie in einem einzigen konsolidierten, vollständig finanzierten Zuschuss für eine flexible Verwaltung durch die Staaten an die Staaten übergeben.",
    "c4a90e7e14c7236bf3a72ff23a3f93c5"
  ],
  [
    "Konzentrieren Sie sich auf die Bedeutung der Arbeit selbst.",
    "72fb11b64ec549b4c285e41bc0c074f4"
  ],
  [
    "Mit RAPI sind die Registrierung, das Dateisystem, die Datenbank und die Konfiguration des Pocket PC-Geräts für die PC-Anwendung verfügbar.",
    "8d7a98323b2fc72215ab7c9b9c30d25c"
  ],
  [
    "Die Aussicht auf den Innenbereich war unglaublich.",
    "7b00a4cb385e97445d18d0e9c22e1698"
  ],
  [
    "Die Riesen hatten Angst vor der Erscheinung, und aus Angst, dass er sie nicht töten sollte, gingen sie alle so schnell sie konnten auf die Fersen.",
    "2be4fc20af00be793cc0abe93315f98c"
  ],
  [
    "Okay, dann feuere ich ihn heute und du gehst noch eine Woche mit ihm aus.",
    "973d5f8625a0bc069cb3fd8518b3a1ba"
  ],
  [
    "AIIMS kann Abschlüsse verleihen, ist aber keine Universität",
    "8eab994ed745b06c0ac721dd9e63dc5f"
  ],
  [
    "Dieser gebräuchliche Begriff entstand in den frühen 1500er Jahren mit dem Buch „De Rebus Oceanicis et Novo Orbe“",
    "16024c63d75b53b7d86f159af0cadf6a"
  ],
  [
    "Unser altes Sofa fühlte sich schrecklich an... aber jetzt ist es vollständig erholt.",
    "829726aee149c7e10256a58390add489"
  ],
  [
    "beobachtete sie, und dann nahm Stephen das Paar Schädel und machte sich auf den Weg zu",
    "b3d6751937760ed3f491b96e94d8df3c"
  ],
  [
    ">—| | >—|",
    "0df0b717cc64a4fc7b07995338fc8c0d"
  ],
  [
    "Entgegen der öffentlichen Meinung wollen die meisten Menschen arbeiten, um ihr Einkommen zu erzielen.",
    "80720d4a6be10d77d1669e18c08407cf"
  ],
  [
    "Ich esse im Fabian House.",
    "bd5cbcfa1127418ce15f9892572ef933"
  ],
  [
    "Das amerikanische Volk muss sich von innen heraus verändern wollen, wenn wir Arbeit, Familie und Gemeinschaft zurückbringen wollen.",
    "a10e6eca12e6ff4e8c29a7ff186d0363"
  ],
  [
    "Klicken Sie auf den Wachmann mit den orangefarbenen Haaren, die an der Tür stehen.",
    "de6b26bcd58b6666178fe323df66aa8a"
  ],
  [
    "Die Montrealer Inseln waren eine natürliche Landzunge, bis ein Sturm 1858 ihre Verbindung zum Festland unterbrach und einen Kanal schuf, der später von Schifffahrtsinteressen für den Zugang zu den Docks genutzt wurde.",
    "569c404368d9bb802c542c972e6e2dcd"
  ],
  [
    "Was auch immer, die Chocolate Chip Calzone ist immer noch wahnsinnig gut.",
    "a9894167381a51428503f0fc285d2699"
  ],
  [
    "riefen sie aus und schwor, dass alles dunkel gehalten werden sollte.",
    "ffbd2563df438e81aff57f2c2fac088f"
  ],
  [
    "Also kann ich wirklich nie mehr gewinnen?",
    "6bd40619c871fab71d6cf3ad6d5bd471"
  ],
  [
    "Nuclear Power Corp übertrifft Ziel",
    "0875a6d52690c4c83f699958494baa9a"
  ],
  [
    "In Richter 16 stirbt dieser starke Mann in Gaza, einer der 5 starken Städte der Philister",
    "380a2c512ac91abb8e2cccf4e2195589"
  ],
  [
    "Weil er zu weit draußen war, Mann.",
    "adb5e0da50b464c2a667019baef9e937"
  ],
  [
    "Philosophie und Metaphysik studieren.“",
    "540df9e024fbaa60b115025aabcdcef8"
  ],
  [
    "Dieses Leben bringt uns alle um und Nebenstraßen sehen sehr gut aus,",
    "c824c7aa530eddc4a0e2443cf0337fa1"
  ],
  [
    "Wird sie anhand der maximalen Serverkapazität berechnet oder nur relativ zu anderen Benutzern dieses Servers?",
    "cae809ca73824b60a1ee3cb9e698f7a1"
  ],
  [
    "Es sind 2 Dollar pro Person n pro Auto.",
    "8fe1ea4c5444e5c8e14878683a8c35f9"
  ],
  [
    "Natürlich gab es, wie immer in der Politik, Neinsager, dass dieser Plan nicht funktionieren würde.",
    "34db470dfac90732ce0a0749d588833d"
  ],
  [
    "Betrachte deinen Job objektiv.",
    "5a941c66c907afec918b4b303fd51674"
  ],
  [
    "* 1,5% Gemischtrassig; 1,7% einschließlich Metis",
    "e90debc71aac178f0728a0970f605b57"
  ],
  [
    "Und natürlich ist der Kundenservice einfach fantastisch.",
    "c296416221b14a226bedf31c693a2df7"
  ],
  [
    "In der Zwischenzeit fuhr Ricardo fröhlich nach Hause.",
    "855e08d1a4479622de8bfee9e9585135"
  ],
  [
    "Das sage ich dauernd.",
    "8eee2de25af9a90a8dbda92258407532"
  ],
  [
    "Die Sicherheit wurde nach einem Hoax-Anruf erhöht",
    "38285063f9c482eb59cda1984d33a242"
  ],
  [
    "Im Rahmen seiner östlichsten Eroberungen besetzten die Armeen dieses Griechen den Punjab um 327 v. Chr.",
    "dd3b08513ecf597823e86e6ea6277b16"
  ],
  [
    "Ich bin ausgeweidet, wir waren fast drei Staffeln zusammen.",
    "b70471490091a4d26c43f7267dd07067"
  ],
  [
    "im Pferd und wartete, bis sie nach unten kam, und half ihr dann",
    "7087ea04288c553fc92fe2f07448ef07"
  ],
  [
    "Meine Göttin hört meine dunkelste Angst",
    "9ec1f0ff3943add2fc7df79d63b93662"
  ],
  [
    "Als 5'7\" Größe 16 kann ich zugeben, dass ich übergewichtig bin, aber ich fühle mich nicht fett oder lasse mich von Leuten weit rufen oder mich behandeln wie ein Untermensch, weil ich etwas Fett wahrgenommen habe.",
    "05a87a3f78cc6d6ffd74375221107118"
  ],
  [
    "wenn du beschäftigt bist, vielleicht treffen wir uns nächstes Mal lor..",
    "bf85e33a66cc0d1c067c25cfc3e52d41"
  ],
  [
    "Unsere erste Verpflichtung gilt den Schwächsten — Säuglingen, armen Müttern, Kindern, die in Armut leben — und mein Haushaltsvorschlag berücksichtigt dies.",
    "54d2a7cb8f71d2f80a065d3aebb726e0"
  ],
  [
    "Vereinbaren Sie einen Termin mit einem Therapeuten.",
    "7baf7d44492b651fc4a39520c057065c"
  ],
  [
    "* Kognitive Grammatik/Kogni",
    "746d23f106b8862d78ad81e73b2e4dab"
  ],
  [
    "Wenn der Himmel auf Erden wäre... wäre es ein kleines Restaurant versteckt in Decatur.",
    "4c7eded513c5c1aa0471fb46b24e7cac"
  ],
  [
    "Diese gute Frau hatte noch nie von der Proklamation des Königs gegen Spindeln gehört.",
    "d8bcd4cb6ae3b33372ad5cbde9d2cb52"
  ],
  [
    "Du lernst von deinem qualifizierten Lehrer!",
    "70caa845fcd199ce62ff32f7e6a1d9a9"
  ],
  [
    "MCD richtet Beschwerdezelle ein",
    "477cf442e4e0a49d18b7fdfcc1a17c53"
  ],
  [
    "Sein Dach wurde auf verschiedene Weise als Segel, Muschelschalen und eine Gruppe von Nonnen bei starkem Wind beschrieben",
    "e71925ecd91705fc41ba419aac38e4f4"
  ],
  [
    "Wie nennt man einen Schneemann mit Sonnenbräune?",
    "8796e380063214cf91dd10e514a6f1a5"
  ],
  [
    "Der Fernseher war an, aber jedes Mal, wenn wir menschliche Gesichter sahen, machte es uns verrückt und erinnerte uns daran, dass wir nicht normal waren, also legten wir ihn die ganze Nacht auf den Golfkanal (und wir HASSEN Golf), nur weil es nichts Schreckliches daran gab, einem Ball über ein Grün zuzuschauen.",
    "da3db3c87a76cdc0587cfd22c9d50721"
  ],
  [
    "Nenn mich Big Stunter, Big Stick oder Big Body",
    "00a1be84db629ebd4a6ffe4eea1ed57f"
  ],
  [
    "Es ist wichtig zu verstehen, nach welchen Kriterien diese Listen erstellt werden und wie sie sich in guten BSc-, MSc- oder PhD-Programmen niederschlagen.",
    "e184d369869e7aad86c6e332a34ad64b"
  ],
  [
    "Danke, Min vom Warren.",
    "0a686ee9c8404e3a0584edd3bd82cb0b"
  ],
  [
    "Elaine Kinslow und alle wie sie sind die wahren Helden der Wohlfahrtsrevolution.",
    "fb755f33bc4c31800b70ff6e53e59cbf"
  ],
  [
    "Nimm keine Drogen als Krücke.",
    "eee111ccebfaba09ab3a38da7518dd4f"
  ],
  [
    "Die Polizei spekuliert, dass der Rückgang auf eine Reihe von Faktoren zurückzuführen ist, darunter junge Menschen, die mehr Zeit online verbringen.",
    "014c527f00e5d2f50ca41694f0f0aa4e"
  ],
  [
    "Der Reiseleiter war energisch, kenntnisreich und hatte einen guten Sinn für Humor (viele kitschige Witze, aber gab uns später etwas zum Lachen)",
    "87e651aa1222b190989c9d5767a651ef"
  ],
  [
    "Ich gebe Ihnen ein Schiff, das Sie unter einer Bedingung in Ihr eigenes Land zurückbringt.",
    "ca0d078456977b7dbd381116359e2630"
  ],
  [
    "Was brauchst du, was brauchst du?",
    "96feb8534c172c84c9856d27449c1b3a"
  ],
  [
    "Wie ist der Club im Keller des Thompson?",
    "8407d23fdaf49dd976eb4d384f6043fc"
  ],
  [
    "1964 wurde er vom Hilfsbischof zum Erzbischof dieser polnischen Stadt befördert.",
    "39f04d21cfd1b865a84aa34acf4ac823"
  ],
  [
    "Sie sind voll mit saurem Saft.",
    "2d9b53bdc435126814281f6371f9c049"
  ],
  [
    "Aber wessen samtiges violettes Futter mit dem Lampenlicht glüht o\"er,",
    "0035911d785bf68d8ab3b48b5af69eb4"
  ],
  [
    "Berge in Kalifornien am Morgen",
    "7eac0caebce448ec804661c0f6f835cd"
  ],
  [
    "Und viel Übung und gute Sachen machen.",
    "b7f4d1b265e329af0e5e22b9f9d92030"
  ],
  [
    "... und es wird immer wieder passieren! muss passieren",
    "0a6cd05d255c5ba149b034f20b795a91"
  ],
  [
    "Die Regeln sind gut, aber die Durchsetzung ist schwach.",
    "1e534840b46257ed9b23298f7bafdbc6"
  ],
  [
    "Stellen Sie fest, ob Sie eine IOLTA benötigen.",
    "d042b77bc21fa3a6d31ef7338c44fd1a"
  ],
  [
    "Die Bewegung des Schiffes auf See mag auch dazu beigetragen haben, einen günstigen ersten Eindruck zu hinterlassen und etwaige Mängel in seinem Gang zu verbergen, aber Galts Biographie wird auch als „eher gut gemeint als gut geschrieben“ beschrieben, sodass Galt sich schuldig machen könnte, einen tatsächlich noch wahrnehmbaren Fehler minimiert zu haben.",
    "be090b2a53f769e1656bb32875f62c98"
  ],
  [
    "der Manager des Ladens ist sehr unhöflich und sehr wenig hilfreich.",
    "990a23cd36fe8c1eee42b8a7e781b0a5"
  ],
  [
    "Aber Rosina wurde, wie gesagt, von der königlichen Freundlichkeit geflattert, und sie konnte sich nichts anderes vorstellen, als zu knicken und zu sagen: Bitte, Eure Majestät, die Prinzessin gab mir die Tropfen.",
    "423b610ccd41d1f02d0c3ea1570579cf"
  ],
  [
    "Ich helfe dir bei der Suche.",
    "bbddd3773217716860e70806d835e3ea"
  ],
  [
    "Sibal bringt Privilegien gegen Sinha",
    "eaf4b14b63b2e745b02b98e99c4d1cfc"
  ],
  [
    "Obwohl ihr Name „Wolf“ bedeutet, war dieser Basketballstar ein weiterer Hund im College - ein U. Conn. Husky",
    "baa2079c1abcdf08ccd52b0788b1e981"
  ],
  [
    "Wie nennt man einen Iraker, der Sex mit Eseln hat?",
    "49ffbaabb7ea8b0e79b5e0960d50dc22"
  ],
  [
    "Ich schätze, sie tauchen die Lasche ein und warten darauf, dass sie trocknen, dann ist sie wieder eingetaucht",
    "756dd49ea5c67a389d1cc003f96c34bf"
  ],
  [
    "Exotische kleine Mami (exotische Lil Mami)",
    "a2a2bcada171e36b47ba5cd4e471b462"
  ],
  [
    "Kyle",
    "e8b579fe36f15209c6f167396a46b04e"
  ],
  [
    "Die Cbid-Leute waren sogar so nett, dass sie sicherstellten, dass der Schaum für mich mit einer aktiven Schimmelkolonie besetzt war.",
    "56d1f782ca8b05df49da7f29938b9baf"
  ],
  [
    "haha es ist ok Spencer geht, Jens Karyee und Hilda kommen später dazu!",
    "9b80f8294e2acd09cac57aa9142771eb"
  ],
  [
    "Und das wird es uns ermöglichen, die im Gramm-Rudman-Hollings-Gesetz festgelegten Ziele zu erreichen.",
    "f3867d0c75e8c967a37de24bdad00077"
  ],
  [
    "Wählen Sie im Menü den entsprechenden Klingelzug aus, um ihn zu erstellen.",
    "270aad71ff83ea58eb071963a77298b1"
  ],
  [
    "Ihre eigenen Schriften befassten sich ebenfalls mit dem Thema.",
    "20ba38038ff9ac99155a3c7327f0886c"
  ],
  [
    "Ich musste an diesem Ort nie auf einen Haarschnitt warten.",
    "bcd223826452985ed1986bcbf8b19e6b"
  ],
  [
    "Harry, er rief seinem Bruder zu, komm sofort her und lass mich dich seiner Königlichen Hoheit vorstellen, unserem berühmten Verbündeten, Prinz Ricardo von Pantouflia.",
    "13cbf91e66b74edecd48f28287d545d1"
  ],
  [
    "Eigentlich hast du einen kleinen Vorteil.",
    "261e607b7f5fb2c998a5e649ec9d39d5"
  ],
  [
    "Polizei überfällt SP-Büro in der Stadt",
    "b026ef6442c212a22f7ccf419c22475d"
  ],
  [
    "Der 1879 geborene Joseph Vissarionovich Dzhugashivili starb 1953 plötzlich unter einem anderen Namen",
    "eb103881b802e8bafc0a15e5e8fcba8a"
  ],
  [
    "Ich habe meinen Job in der Heliumballonfabrik gekündigt und weigere mich, in diesem Ton angesprochen zu werden",
    "cc612428f57703b3a3803777c8096f21"
  ],
  [
    "ihn, um viele Heldentaten von wunderbarer Geschicklichkeit zu vollbringen, wo Bäume oder Seile",
    "377e8359efa75c9644ce12495c694d8f"
  ],
  [
    "Bevor ich nachts einschlafe",
    "b9e22b30fb6f6c2faf4935b4b8469f27"
  ],
  [
    "Kommst du zu Weihnachten?",
    "7c24a8cb5fc2bd094bc0196f388c4b9d"
  ],
  [
    "Für mich sind Kampf/Städte/Flugplätze = 1. Person, Herumlaufen = 3. Person.",
    "6ca45c0bfacbcbd99dbfe7c194d3e27c"
  ],
  [
    "Ohne die lange Durststrecke wäre die Saison also vorbei gewesen.",
    "16f7c20c975a63207c90bd128a683ec8"
  ],
  [
    "Chemische Waffen müssen vom Erdboden verbannt werden, um nie wieder eingesetzt zu werden.",
    "666dab8079bb787b151b70b22c46108a"
  ],
  [
    ", Wenn du dieses Spiel zum ersten Mal spielst, starte den Solo-Modus und übe zuerst auf allen Nadeo-Karten (Anfänger, Fortgeschrittene, Experte UND Profi), um auf jeder Strecke die grüne Medaille zu holen, um die Grundlagen zu erlernen und die Physik deines Autos besser kennenzulernen",
    "36ba5d66994b05ced6af8bb168a389d1"
  ],
  [
    "Das Hepatitis-D-Virus ist ein „Satellit“ des Hepatitis-B-Virus (kann nur in Gegenwart von Hepatitis B infiziert werden) und infiziert weltweit fast 20 Millionen Menschen mit Hepatitis B.",
    "fc1d68412ae88b0d94f3ae8ade2df2ff"
  ],
  [
    "Ich erinnere mich, dass ich hier häufig während des Mittagessens gegessen habe, als ich Anfang der 2000er Jahre direkt bei 270 & Sawmill gearbeitet habe (wow alte Schule huh!!).",
    "aa1700fb583daf992305a2388943ea99"
  ],
  [
    "Als Tageslicht auftauchte, war der Gerichtsvollzieher halbtot; und so froh war er, den Schwanz des Kalbes los zu lassen, dass er den Sack voll Geld und alles andere vergessen hatte.",
    "15f938dc8d544b9d0d822a8fee78c1cc"
  ],
  [
    "Ich habe darüber nachgedacht, mir eine Katze zu besorgen, ich wollte einfach ins Tierheim gehen, aber... okay, warum nicht?",
    "c423cad09725d8f9e23b7df43d661984"
  ],
  [
    "Straßensperrungen in Montreal: 9.-10. Mai",
    "bdc1001472d89188d0648992cfecb99d"
  ],
  [
    "In dieser europäischen Hauptstadt befindet sich die Kardinal-Stefan-Wyszynski-Universität",
    "5db6c43ac7244bd7752c016fd2bf53d8"
  ],
  [
    "Ich bin froh, dass ich die Gebärdensprache kenne, das ist ziemlich praktisch.",
    "034dae0e3e8c839094d2a92217a7e3c8"
  ],
  [
    "die Kirche so vollständig, als hätte sie überhaupt keinen Charakter gehabt. '",
    "320e010cc1260cae672c0720c6cf71b7"
  ],
  [
    "Was, was, was, lass es fallen, als wäre es heiß.",
    "6b05c761cf3a817d332ba9afc75394b1"
  ],
  [
    "Süße Gerechtigkeit: Nachdem der Doc mir den gigantischen Käfer aus dem Ohr gezogen hatte, fragte meine Mutter, ob sie ihn haben könne, und ging dann hinaus, um ihn der Zulassungskrankenschwester zu zeigen, die sich dann entschuldigte.",
    "85227e4a7dfae39f6d41fb992696a4b3"
  ],
  [
    "Du solltest bei simlim auschecken gehen.",
    "f5921de76e040220d3a69da5fe35f869"
  ],
  [
    "Um die Gefahren in unserer Welt zu überwinden, müssen wir auch die Offensive ergreifen, indem wir den wirtschaftlichen Fortschritt fördern, Krankheiten bekämpfen und Hoffnung in hoffnungslosen Ländern verbreiten.",
    "9083e8033704339264c9d893f9550e78"
  ],
  [
    "Aufnahmen eines Sounds können ebenfalls nützlich sein, da es einfach ist, die Lautstärke schrittweise zu erhöhen.",
    "68d56bc16967cfd0564356c74907baa3"
  ],
  [
    "Osprey Publishing, 2012, ISBN 978-1-84908-801-5.",
    "6b72c4d1bdd8c9567dceff86bf4beafb"
  ],
  [
    "In diesem Hotel bekommen Sie, wofür Sie bezahlen.",
    "0db5f5ec0e1088d733561bd81dd2160b"
  ],
  [
    "Der Junge antwortete, dass er nicht wisse, wo solche Dinge beschafft werden sollten, und dass er, wenn er sie wollte, nur versuchen könne, zu scheitern.",
    "32b88f1c28a5e43f4dfffe5c59e9303d"
  ],
  [
    "Habe ich nicht, weil ich dir beibringen wollte, wie man ein Boot segelt!",
    "98923d3994280cbfd40d149c9e005cd8"
  ],
  [
    "Parade für Kanadas Olympioniken an diesem Sonntag in Montreal",
    "48d02eebc756728a8495c2052c00e5a3"
  ],
  [
    "Ludwig VI. von Frankreich war als dieser bekannt; als Kind muss er in der Abteilung Le Husky eingekauft haben",
    "669ab4871e5e1cec6e42ea8176d12a52"
  ],
  [
    "Außerhalb meiner örtlichen Schule verkauften die Kinder Schokolade, um Geld für das Bewusstsein für Ekzeme zu sammeln, also kaufte ich eine Flocke.",
    "0ff2f79343e52b4f8b17a1479129e9c7"
  ],
  [
    "Funktioniert das?",
    "99d2e3560f7de2a332559abd248b7b1e"
  ],
  [
    "Sie waren tot, wie Puppenaugen.",
    "b69d9b029023fc3e6631a8e9a7c64742"
  ],
  [
    "Hahaha, weil das Zimmer für Okayyy kein Buch war.",
    "8ac8d037eee4cc4d18861640852d3c6a"
  ],
  [
    "Um den Haushalt auszugleichen, bedarf es nur Ihrer Stimme und meiner Unterschrift.",
    "028f74fba4c5ee29812782935523e2ce"
  ],
  [
    "Vermeiden Sie sich selbst zu diagnostizieren.",
    "c48881403d23e651f5876cbbb08d860d"
  ],
  [
    "Sobald eine große Variantenbibliothek erstellt wurde, werden Selektions- oder Screening-Techniken verwendet, um Mutanten mit einem gewünschten Attribut zu finden.",
    "66e002f50c928c705d54b358c0ad4114"
  ],
  [
    "Ich liebe es, durch die Präsentation zu schlendern und sie zu bewundern.",
    "6daa54832a7cd9190119a59f1dc36c60"
  ],
  [
    "Die armen, zitternden Menschen des Landes kamen aus ihren Hütten und begleiteten Dick, jubelten und warfen Rosen, die gelbe Rosen waren, aber rot wurden, sobald der Zwerg abgelaufen war.",
    "2f6e07ac240b00fca781f5386b1f5800"
  ],
  [
    "Hey Mon, es war wirklich nett von dir, Rachel dein Auto zu leihen, damit sie den Kuchen holen kann.",
    "bfcd004aa1d12d8fc387dede6d249e1e"
  ],
  [
    "BSF-Patrouille überfallen; 4 wurden in Kaschmir getötet",
    "ef614e80dd0cc8f7b3c3d36a56b83538"
  ],
  [
    "Pop Fisher zockt/Hobbs spornt die New York Knights/ Wonderboy — Kaput an",
    "c7b82d016a9579e15050fdd543b3ddf1"
  ],
  [
    "Mein Kumpel Sid wurde Opfer von Identitätsdiebstahl.",
    "734ecdd5c9f41d268a524b8feb5c3667"
  ],
  [
    "Remonstranz gegen seine Gottlosigkeit, als ich hörte, nah an meinem Ellbogen, ein",
    "cb88df25a0fa152eff896da8930cf9e3"
  ],
  [
    "Du entsprichst meinen Zweck und bist einfach meinesgleichen",
    "4f1a3a69a042c7a1dedf82c2ac14f704"
  ],
  [
    "Mary",
    "e39e74fb4e80ba656f773669ed50315a"
  ],
  [
    "Wir füllten ihren Kühlschrank mit Süßigkeiten (ich meine 100% voll, also goss es aus) und wickelten dann alles in ihr gesamtes Büro ein.",
    "ba32a5de1a65616721d0c10233e29560"
  ],
  [
    "Hey, heute Abend um 10 Uhr online gehen?",
    "f9403ac4bd175284793c17dba5678b9e"
  ],
  [
    "Ich glaube nicht, dass dies das letzte Jahr von irgendetwas ist, denn wir sprechen hier heute Abend nicht über vorübergehende Gewinne, sondern über Möglichkeiten, unsere Erfolge dauerhaft zu erzielen.",
    "17c2f094286963f84af50913a162c36b"
  ],
  [
    "Konzentrieren Sie sich eher auf Genuss als auf Verbesserung.",
    "6ca0361377e17ae9ac43bb5fa181e6c3"
  ],
  [
    "* Personage and Birds in Front of the Sun (Personnage et oiseaux devant le soleil), Tinte und Gouache auf Papier, 1942, von Joan Miró",
    "2450c004b5ee93340d0d340185f7e52b"
  ],
  [
    "Die Aromen waren solide, aber die Gerichte hatten nichts Besonderes oder Interessantes.",
    "61b9d19e5b968082527690346ee3372c"
  ],
  [
    "Hier war er sicher; und er war so müde, dass er seinen Kopf unter seine Fittiche legte und schnell einschlief.",
    "bd84d68711cb38d091950c1fe54cc96b"
  ],
  [
    "Schau, ich habe lange Kara-Tay studiert und es gibt ein Konzept, mit dem du wirklich vertraut sein solltest.",
    "aebb3b1088033e7571945872a6e90c2c"
  ],
  [
    "Fonds zum Gedenken an den Arzt eingerichtet",
    "c0ac19ac8a533e20718ffe29c579ef4c"
  ],
  [
    "2010 verlobte sie sich mit einem Choreografen, den sie am Set von „Black Swan“ kennenlernte",
    "28ceff491f462dbe83ba58bf3912f030"
  ],
  [
    "Warum stand Jon Snow im Apple Store 6 Stunden in der Schlange?",
    "b4fd0bfdcdc2a9a6ed785e041f1c95db"
  ],
  [
    "Tun! —und ich überlege mir, was wir gesagt haben; und vielleicht ich",
    "341229515a12e77506712a0a413828d4"
  ],
  [
    "Weißt du, meine Temperatur steigt",
    "d4d408470dc5b5e0c697f2fa9cb61702"
  ],
  [
    "Gregg",
    "023fe9defbbcdd248a9bac63f112e41f"
  ],
  [
    "Ich denke immer noch von Zeit zu Zeit an sie.",
    "494a36edf1ab271233c94b263dd3c59d"
  ],
  [
    "WAS IST EIN KARYEEHAHAHA WELCHER!!!",
    "123dccddf6d011bd1e1129d5003e8710"
  ],
  [
    "Bei einer monatlichen Prämie von etwa 35 Dollar können die meisten Senioren, die heute nicht über diese Deckung verfügen, damit rechnen, dass sich ihre Arzneimittelrechnungen etwa halbieren.",
    "5d111ee6f93795ac945c2eadeeb7b1c6"
  ],
  [
    "Wenn du gerade erst angefangen hast und 20.000 Credits hast, ist das beste Schiff, das du kaufen kannst, ein 'Tamato'. Dieses Schiff sollte 16.000 Credits haben, gerade genug, um es zu Beginn des Spiels zu kaufen.",
    "34c77959a13e1a473baa01e699a5cfeb"
  ],
  [
    "Die vielen Wohngemeinden von Montreal drücken einen Charakter aus, der sich von den Wolkenkratzern im kommerziellen Kern unterscheidet.",
    "ba30b1774fe117acf26d07230f5f2d9e"
  ],
  [
    "In einer Stadt wie Vancouver mit Geschäften, die astronomische Beträge für Blumen verlangen können und Menschen bereit sind, blind zu zahlen, ist Garden Party Flowers ein Hauch frischer Luft.",
    "b503d002389ebf809e2b64556e2ee050"
  ],
  [
    "Danach gingen sie in die beiden großen Räume hinauf, wo sich die besten und reichsten Möbel befanden; sie konnten die Anzahl und Schönheit des Wandteppichs, der Betten, Sofas, Schränke, Ständer, Tische und Spiegel, in denen man sich von Kopf bis Fuß sehen konnte, nicht ausreichend bewundern; einige von ihnen waren mit Glas umrahmt , andere mit Silber, schlicht und vergoldet, die feinsten und prächtigsten aller Zeiten wurden gesehen.",
    "e6d97ed61b05c39f7abbfc6f711720a5"
  ],
  [
    "In Ordnung, es gibt einen nuklearen Holocaust, ich bin der letzte Mann auf der Erde.",
    "6ac33cf60d38bbacfa4995f17ffb7a74"
  ],
  [
    "Diese Woche auf DineSafe: Pita Express, Magic Oven, Wallace & Co., Geschnitten, King Palace, Thai Island",
    "0cd64ef59ccc8d54f3ed317250d3aeab"
  ],
  [
    "Einige Wissenschaftler glauben, dass die Dinosaurier ausgestorben sind, als eines dieser interstellaren Objekte die Erde traf",
    "5f46edb67542ecdea4b6544420bab4d9"
  ],
  [
    "Sie schaffen es in Fernsehshows.",
    "170045977c78a2c1b84641c96922d557"
  ],
  [
    "Schmetterlinge, aus der Klasse der Insekten — oder Insekten.",
    "eca90dbfbaf25b16342b2bfa8b2b4afa"
  ],
  [
    "Ich schaute in meinen Rückspiegel, (ah) und es schien viel sinnvoller zu sein",
    "23ee36d2b47d2386be3e46bb2ab2cb81"
  ],
  [
    "Kay -",
    "4b2d43fdb0a7ee94afa3c59e7bf73274"
  ],
  [
    "Warum glaubst du, hat Ägypten es so schnell geschlossen?",
    "0f3fd73d29b287397aa62c477fa766ca"
  ],
  [
    "Wir freuen uns darauf, Sie bald kennen zu lernen.",
    "7a1523575859445f4006c96d26e34595"
  ],
  [
    "In Bezug auf den Verteidigungshaushalt wecke ich Hoffnung und Vorsicht.",
    "0dbd60a16aadb9818646d7b89475c807"
  ],
  [
    "Gehen Sie an der Außenseite Ihrer Basis entlang und ersetzen Sie jeden Block den Boden durch Sand und platzieren Sie einen Kaktus.",
    "b4a43af3ff6154e3ce37d8db58e52531"
  ],
  [
    "In seinem Testament von 1811 bat Byron darum, dass er mit ihm begraben werde.",
    "a9bba3d7ab05867eb94374622645e661"
  ],
  [
    "Die Musik beginnt normalerweise erst um 10 Uhr, sodass Sie Zeit haben, sich zu unterhalten, ohne über die Melodien sprechen zu müssen.",
    "b324f39ff92d69a54defa3c1631c3aab"
  ],
  [
    "Als er zögerte, sagte die Meerjungfrau, die seine Gedanken erraten hatte, zu ihm: Du darfst mir vertrauen: Ich versuche nicht, dich zu fangen.",
    "d69a31f86f4227dc3982dedb0f3c97a1"
  ],
  [
    "Ich denke darüber nach, mir einen von denen zu besorgen.",
    "9b46288b9a2213357fec42e0c0595a21"
  ],
  [
    "10 Dinge, für die die Menschen in Montreal eine Leidenschaft haben",
    "d5a11756fcaf44ac2ef42003a7fbc0c3"
  ],
  [
    "Bruce Dickinson war der Leadsänger dieser britischen Heavy-Metal-Band",
    "445c0fba071b0989d399c79de93870cc"
  ],
  [
    "Wenn die Leute mir sagen, ich solle mich wie zu Hause fühlen, fange ich immer an, im Fernsehen zu schreien.",
    "920934cbb72c9b5469b5bd98fd1106e9"
  ],
  [
    "Sie bleiben bei mir und entspannen mich.",
    "5e41f5e39b48e48fb741ff96663ba89c"
  ],
  [
    "So laufen die großen Hunde, Junge, du reitest eine Schrotflinte",
    "9ecb02c988d06b88bf35cfebff01263f"
  ],
  [
    "Gregg Penman",
    "b6c1d8964c11df19f88d449cd07f3ef9"
  ],
  [
    "Die ersten drei Bücher sind eine sehr schöne Abwechslung zu den üblichen DnD-Abenteuertropen.",
    "96f073a32b1a5821b54477eac3f16526"
  ],
  [
    "Ich gehe später zu ah ma house.",
    "78cebeff11a2b39a1183c046e628c60d"
  ],
  [
    "Wir haben die Wohlfahrt, wie wir sie kannten, beendet - wir mussten arbeiten, während wir gleichzeitig die Gesundheitsversorgung und Ernährung von Kindern schützten und mehr in Kinderbetreuung, Transport und Unterkunft investieren, um ihren Eltern zu helfen, zur Arbeit zu gehen.",
    "1470ba0f7c7e1b09b5038bf0f1b787f7"
  ],
  [
    "Stellen Sie sicher, dass es wirklich verloren ist.",
    "deac159c34a7d6ab32d6393bdad3bd61"
  ],
  [
    "Dies trägt seit 1995 1 Milliarde US-Dollar oder mehr zur Wirtschaft Fidschis bei, aber die Regierung der Fidschi-Inseln unterschätzt diese Zahlen aufgrund der unsichtbaren Wirtschaft innerhalb der Tourismusbranche.",
    "57821345695f0de3f5292912597985e4"
  ],
  [
    "Schließlich haben sie nicht einmal gespielt, weil die Person, die den Ablauf der Nacht verwaltet, anderen Bands Gefallen tut, die ihrer Meinung nach eine bessere „Publicity“ für Red 7 waren.",
    "b81b99e2abf0a46d2a407e94d61f27dd"
  ],
  [
    "und dann stieg er auf die Spitze eines benachbarten Hügels und sah zu, was folgte.",
    "a6d27be47bc4dadc44b8ea3e8f0f6122"
  ],
  [
    "„Nicht größer!“ „Du bist perfekt!“ „Werd einfach nicht größer!“ Oh mein Gott, er klang genau wie mein Highschool-Wrestling-Trainer.",
    "1fa912716b9671b3755c721325012dc4"
  ],
  [
    "Zurück zu Hause; aus „America under Attack“",
    "da558bfc7c7b944980cd3a9848b080b7"
  ],
  [
    "Er wächst über 20 Fuß und ist der größte Raubfisch",
    "70de9f0a8a36c350c7eb1d7bc95a2b46"
  ],
  [
    "Was benutzen Außerirdische als Währung?",
    "131d0f8dab7aaae7c080a7a3daf95023"
  ],
  [
    "diese Stephen und Olive sind nicht erschienen.",
    "bda6e60939fb4f64833ddb93b2c0edc0"
  ],
  [
    "Ich habe mich nie in ein Mädchen wie dich verliebt (wie dich).",
    "bc26e4eff2ca1dd4f1d0cb055593142f"
  ],
  [
    "Eine große Menge befindet sich in Reinigungsmitteln.",
    "82d2ae8559afe4df980bb162378521de"
  ],
  [
    "hallo guten morgen hab einen schönen tag",
    "f8ecac97b1093028a5112964f885dbdb"
  ],
  [
    "Wir müssen etwas tun, um Menschen in die Lage zu versetzen, ihre Fähigkeiten zu verbessern.",
    "3d8fea9486a4c8acfc3555a52d1399cc"
  ],
  [
    "Geben Sie in der Dosbox-Eingabeaufforderung „mount c“ gefolgt vom Pfad zum Dosbox-Ordner ein“ Das ist etwas in der Art von „mount c C: /users/yourusername/desktop/DOSBOX-0.74\". Wenn das gelingt, wird „Laufwerk C ist eingehängt als C: /users/yourusername/desktop/DOSBOX-0.74“ gedruckt",
    "1c3971a7d8a36e1107102c371fa3ec74"
  ],
  [
    "Dies sind Versicherungen, Lotterien, Gewinnspiele usw. Diese unterdrücken sie nicht, sondern nehmen ihre Regulierung nach eigenem Ermessen.",
    "e227b71998bbc82dacda1400f8c8ceb3"
  ],
  [
    "Chipotle, chipotle, wie liebe ich dich",
    "0c25e8b165b031901a99b075eaef9b12"
  ],
  [
    "Eines Tages, als er in der frühesten Morgendämmerung angefangen hatte und über eine große Wiese ritt, hatte er plötzlich eine Kapitalidee, und als er von seinem Pferd sprang, setzte er sich unter einen Weidenbaum, der an einem kleinen Fluss wuchs.",
    "53ebe931e52caa6de8edfe7e38a775a1"
  ],
  [
    "Ich habe nachgedacht, das ist verrückt, ich meine nicht, glaubst du nicht, dass wir daran arbeiten können?",
    "646937d6e7c3739690cb0eafbe62bf4d"
  ],
  [
    "Das Bürgerhilfsteam von PMC zur Bekämpfung von Krisen",
    "1ac6d2ff1bb85bcf7d2799b3aba424bb"
  ],
  [
    "Mit diesem Beitrag von 10% des Einkommens der Mitglieder finanziert die Kirche weltweit gute Werke",
    "7cc8edcd20f0b6377a1a67928ac57189"
  ],
  [
    "Ich nahm ein Bad im Schwimmbad, als der Rettungsschwimmer fragte: 'Was hast du da? ' Ich antwortete: „Hummus",
    "de47838013bd7c5422b9bcdbbd1de80b"
  ],
  [
    "ist etwas sehr Ähnliches passiert.",
    "44387f81c9d15746c1d4575f026ad9f4"
  ],
  [
    "Verdammt obszön, bei diesem Regen eine Lungenentzündung bekommen“",
    "5a94f1dcbab01a4923caa42950c219ef"
  ],
  [
    "Hallo -",
    "8f3ef89ed375ef7ab8ad34963067d71a"
  ],
  [
    "** Es ist kontraintuitiv, aber um Gewicht zu verlieren, müssen die meisten Menschen mehr essen, nicht weniger. **",
    "184155dbea8dbae6b59c5a7e42d4d25c"
  ],
  [
    "agh warum vermassele ich mich wieder? :c",
    "acfbdb2306f47755aee84b89523e3f5f"
  ],
  [
    "Und schließlich versucht sie, das Vertrauen des amerikanischen Volkes zu gewinnen, indem sie für diese Pläne erstens mit Kürzungen der Staatsverschwendung und Effizienz bezahlt; zweitens mit Kürzungen, nicht mit Spielereien, bei den Staatsausgaben; und aus Fairness, zur Abwechslung, in der Art und Weise, wie zusätzliche Lasten getragen werden.",
    "45b08202f2cc6ee69f248c6fb360a551"
  ],
  [
    "Halten Sie Ihre Unterlagen bereit.",
    "59af49c94f7c8acf2540b00fd98489e9"
  ],
  [
    "Im Allgemeinen versuchte sein Modell nicht, eine kausale Erklärung der Bewegungen zu liefern, sondern konzentrierte sich darauf, eine vollständige, geometrische Beschreibung zu liefern, die beobachtete Bewegungen ohne die Widersprüche, die Ptolemäus' Modell innewohnen, erklären konnte.",
    "8e153145ff1231210cc2dbedf7176111"
  ],
  [
    "Ich habe zwei gehackte BBQ-Sandwiches mit einer Seite von Hush-Welpen.",
    "fb0a511048be089b1e22bac4f1fcf1db"
  ],
  [
    "Die drei Prinzen hatten nichts gegen die Entscheidung des Sultans zu sagen.",
    "0881a1a19aad3f3326417547deae2034"
  ],
  [
    "Ich kann nicht glauben, dass sie wirklich tot ist.",
    "966c35621fc4cccd7756a06c163efd65"
  ],
  [
    "Kerala sucht 552 Mrd. Rupien als Hochwasserhilfe",
    "ed37934ed20e3bbe05836f2fd9b7eed6"
  ],
  [
    "2007 beinhaltete die Elvis Presley Birthday Week in Memphis Kuchen für alle Besucher dieser Villa am 8. Januar",
    "a0cfda4580dfe7c70dbbb7fe8b14a76a"
  ],
  [
    "Sie ging beim ersten Date unter und schluckte ironischerweise auch ein paar Seeleute.",
    "37683bc8157021d86d66fac1018eca8a"
  ],
  [
    "Es würde sich als mein erstes und letztes Mal herausstellen, dass ich LSD benutze.",
    "73348c055ab8b3e3b50748b54bd3d6b5"
  ],
  [
    "Zum Grün des Sommers aber meine Lieblingsfarbe ist",
    "a96eafa2d4b955153862fc91dd629c6d"
  ],
  [
    "Die alten Fluggesellschaften hatten nicht nur (früher) hohe Arbeitskosten, sondern auch Flotten alter, weniger effizienter Flugzeuge.",
    "458da2a1ce47eefeafa40358480b5325"
  ],
  [
    "Müssen Sie die Hauptprobleme auflisten Geben Sie an, ob Sie zu den Themen stehen, Zuverlässigkeit des AutorsStaat, Nützlichkeit des Artikels für Trinkgeld.",
    "96d73a17f22db2902dac69149df3fb60"
  ],
  [
    "Das ist nicht das Richtige.",
    "2cd4746f6ea4cb6214be7f060669cf46"
  ],
  [
    "Lesen Sie die Allgemeinen Geschäftsbedingungen für das Herunterladen des Bots.",
    "e8cf97ab2a00e3a7b5602a169695c307"
  ],
  [
    "Ein Artikel aus dem Jahr 2012 in The Guardian beschrieb Brettspiele als „Comeback“.",
    "8162e3ecd05264874e00f0ddb3b20557"
  ],
  [
    "Bequeme Betten mit 2 weichen und 2 festen Kissen für jedes Bett.",
    "88213c2ade92f67d5185fd59c1c203d8"
  ],
  [
    "Die Fee der Wüste war erfreut, sie von ihren Triumphen singen zu hören; sie führte den König in den herrlichsten Raum, den man sich vorstellen kann, und ließ ihn für eine Weile allein, nur damit er sich vielleicht nicht als Gefangener fühlte; aber er war sich sicher, dass sie nicht wirklich ganz weggegangen war, sondern beobachtete ihn von irgendein Versteck.",
    "2c0a65cef11fb7bad6ccb1d41d4bb011"
  ],
  [
    "Hast du irgendeinen Chap Stick?",
    "4356aaa83944b517ac630dfe5a5efcf3"
  ],
  [
    "Dieses Viertel von Montreal hat gerade ein Jahr lang kostenloses WLAN",
    "09a0945b5a92f977e3a0058595eb1c0d"
  ],
  [
    "1509 wurde er Puerto Ricos erster Gouverneur; 4 Jahre später segelte er nach Florida",
    "1371f5221eaaf8b8d21eb937ae959970"
  ],
  [
    "Die Antwort ist ein totes Werbegeschenk.",
    "be086ceff3791cf88e9d12a31066607b"
  ],
  [
    "Straße, und in den Feldern und Gassen um Upper Longpuddle, für ein paar",
    "805016e2ea19d53a9bbb915d8a4dd451"
  ],
  [
    "Du siehst alles in ihren Augen",
    "aa8f88f1f653e4a50e2ab746fd869993"
  ],
  [
    "Ich finde es wirklich toll, dass Sie dies anerkannt haben und aktiv danach streben, sich zu ändern.",
    "64f8caf2b352ba891aa54a3834021d59"
  ],
  [
    "Das heißt, dass ich keinen Platz habe, um meine Camp-Sachen aufzubewahren.",
    "2eca71678202e32f74d955482b5067f7"
  ],
  [
    "Einige der beeindruckendsten Zuwächse sind Schulen in sehr armen Vierteln zu verzeichnen.",
    "9659308cd5bc9e122184d5b360947519"
  ],
  [
    "Übe achtsame Meditation.",
    "a946a65215478c743c517b05d71b1839"
  ],
  [
    "Beispielsweise kann der Begriff „englische Grammatik“ mehrere Bedeutungen haben.",
    "b4aeaebddad7ebe13eebefddd2cceeee"
  ],
  [
    "Das war hier nicht der Fall!",
    "fc0c8454329d037cc0386296ab419043"
  ],
  [
    "Das ist es, was ihn so ständig trauern lässt.",
    "ea9649e4082a77d5066ef59f74939565"
  ],
  [
    "Fat Monica: Ich weiß, aber weißt du, dieses Mal wirst du definitiv wissen, ob du es getan hast oder nicht!",
    "e485cf58477ea965607e3d1cc4c91149"
  ],
  [
    "Benzinhändler sorgen für schlechtes Blut unter Politikern",
    "5d03c5965b9e7369ab29f97cf57d5206"
  ],
  [
    "Diese Hugh Lofting-Titelfigur kommuniziert verbal mit normalerweise nonverbalen Kreaturen",
    "dd672151ebf3b6137bd4a533c617149f"
  ],
  [
    "Wie nennt man zwei Ameisen, die weglaufen, um zu heiraten?",
    "3caf44d4d1201e02f35f2a32374bbc81"
  ],
  [
    "David, und mit Blick auf das Lager der Unbeschnittenen; denn es ist das",
    "ceaf2f36bf99f7b5ea10fd7c90bbba76"
  ],
  [
    "Ich komme von Missouri zu DIA und höre, dass es eine Verspätung von 2 Stunden gibt.",
    "337c148a3421c3aa3b87216a385390c7"
  ],
  [
    "Bitte hilf mir, Sura zu sagen, dass ich eine Batterie von hont erwarte.",
    "bb55ad707bbb0f4e555a4b87258eda15"
  ],
  [
    "Mit unserer Unterstützung hat fast jeder Staat höhere akademische Standards für öffentliche Schulen festgelegt, und ein freiwilliger nationaler Test wird entwickelt, um den Fortschritt unserer Schüler zu messen.",
    "4c26a2a9a6b6d1068c485e2a5f331ae2"
  ],
  [
    "Du solltest jetzt dein Lieblingsspiel haben!",
    "8ec7c7fcd832722c3e7af3b9aebad825"
  ],
  [
    "Die karaitische Tradition hat ihren Ursprung in Abbasid Bagdad.",
    "daa1c9fb3534371e8f3b51ef5166b0b7"
  ],
  [
    "Sorry Leute, dieser war schrecklich.",
    "e1b40151cff491e6786edd818deabd03"
  ],
  [
    "Die Königin, die nicht an Firedrakes glaubte, trat allein auf seine Seite.",
    "75d9283990d7468bdfe4e511606f16c5"
  ],
  [
    "Es ist nur meine erste Ehe war, du weißt schon, eine solche Katastrophe.",
    "d050114a9fac12e681d92f3dea7436df"
  ],
  [
    "Corporator in Allahabad erschossen",
    "0bd6b98fc98e6542ef55a53dd49f7f23"
  ],
  [
    "Trotz ihres Namens ist diese mit Pflaumenpudding servierte Sauce nicht „schwer“ zuzubereiten",
    "a1ea85a1421fb7ac22f6433290d19a7b"
  ],
  [
    "Wie nennt man einen Haufen weißer Typen, die auf einer Bank sitzen?",
    "358b4c1a74b0bdb28e140f9e9d25435e"
  ],
  [
    "Die Braut ging auf ihn zu und flüsterte ihm zu, während ihre Augen immer noch strömten.",
    "73ff972fdbf2000f6609fc117de6050b"
  ],
  [
    "Sonntag, aber am Donnerstag, stellen Sie sicher, dass Sie Durst haben",
    "55e5a79f4d3143e60f3ecf51adccbf8f"
  ],
  [
    "Verglichen mit der Menge an Überheilung, die ich erhalten habe (etwa 10.000), bewirkt die Verbesserung einer Parierstufe fast nichts.",
    "fd38062fedf063de6ab0aaa4e825544b"
  ],
  [
    "Eine Mutter von zwei Kindern, eine Frau namens Kathy Proctor, hatte seit ihrem 18. Lebensjahr in der Möbelindustrie gearbeitet.",
    "17ee2d4a3e829fc430fdd76ab01aa0df"
  ],
  [
    "Verwenden Sie Umfragen sparsam, um bestimmte Punkte hervorzuheben.",
    "60496231e9957c9764dc5346dcdfec7f"
  ],
  [
    "Während seine Erinnerung an seine Liebe zu Mary Duff darin besteht, dass er in dieser Zeit die Sexualität von Erwachsenen nicht kannte und verwirrt war über die Quelle der Intensität seiner Gefühle, gestand er später, dass:",
    "3b970f486dd88c760c15729a9a8bedf1"
  ],
  [
    "Avis versagte in ihrer Funktion und bei der Einhaltung der Zuverlässigkeit, die in einer solchen Situation, in der Planung und Zuverlässigkeit so gefährlich wichtig sind, gesucht und benötigt wird.",
    "51c64e0cc69fd1221f53f897c42a1ee3"
  ],
  [
    "Ich will einfach nicht, dass wir uns auf etwas stürzen, für das wir nicht bereit sind.",
    "fe4ba2793d58e1d9e7604cf59bd46060"
  ],
  [
    "Touch Of Silver taucht 2001 Champion Stutfohlen auf",
    "e9263a3a823d88fd330b33c543924436"
  ],
  [
    "In Bezug auf den Angriff auf Pearl Harbor nannte die FDR den 7. Dezember 1941 „Ein Datum, das dies tun wird“",
    "722d5228af9ac44e94b1cce4831aefaa"
  ],
  [
    "Ihre Intelligenz ist mein gesunder Menschenverstand.",
    "274544b7bfd877c23881f9538fbd0e1e"
  ],
  [
    "Diese hatten einen Charakter zu",
    "537de04fb5b153f0841a286afb2d6369"
  ],
  [
    "Ich habe mich für LPC entschieden, weil sie die beste Kommunikation mit mir hatten und auch den besten Rabatt: P",
    "eb8f4820bfa184a332b397d1ed0fa739"
  ],
  [
    "Erzähle deinen Freunden, was du am Valentinstag vorhast @ <URL>",
    "d58e70fb356969f7e931e215f99b1fd6"
  ],
  [
    "Lange vor der Rezession verließen Arbeitsplätze und das verarbeitende Gewerbe unsere Küsten.",
    "cdc4bee3c33b9e5a9c1d45fb4a5c2045"
  ],
  [
    "Aspirieren Sie die untere Höhle.",
    "245a3a69fc70d65304e793a76f1da13c"
  ],
  [
    "Humr, Mahdisten, sind strikte Abstinenzler [von Alkohol] und ein Humrawi wird niemals auf Alkohol oder Bier getrunken (Sakran).",
    "5128477eb04132fa391b873c319fdd77"
  ],
  [
    "Ich weiß, dass das zufällig ist, aber welches Lebensmittelgeschäft hat keine Funyuns?",
    "38f292b6bc1903f09237faaa27a89689"
  ],
  [
    "fuhr er fort, er wurde von Schmeichlern weggeführt.",
    "b4de1d03851c462dfeacb7caaf0457df"
  ],
  [
    "Das stimmt, sie ist ganz alleine zurückgekommen.",
    "0d11029de3c1cecafc0665b72585edec"
  ],
  [
    "So sehen die überarbeiteten SRT-Autos der TTC aus",
    "2433e3ccace7025f7cae441cf1421f45"
  ],
  [
    "Eine der Canterbury Tales erzählt vom Wyf dieses Ortes (den Chaucer mit einem E am Ende buchstabierte)",
    "d2bae402360bac61c14b38b1cd27ce62"
  ],
  [
    "Meine Familie denkt, ich verbringe zu viel Zeit mit Punkt-zu-Punkt-Rätseln.",
    "6fbfc98715e912922dafb4e52f18cc5f"
  ],
  [
    "„Und er sollte pünktlich sein“, sagte der Träger.",
    "a05ced7a0af88331ca8f729b745d1f19"
  ],
  [
    "Sie lernen WIRKLICH schnell, wie Sie damit umgehen können.",
    "8cb14e561d630151f21e7243ff65f9f1"
  ],
  [
    "Hallo Andreu, wie läuft die Party?",
    "2329cb9c4a447f7e46eaa256936b906a"
  ],
  [
    "Das alte Arbeitslosensystem hat Sie einfach am Laufen gehalten, während Sie darauf gewartet haben, dass Ihr alter Job zurückkommt.",
    "4f5b24ef67864351e1225acfe9172aa8"
  ],
  [
    "Klicken Sie auf den Link für das Objekt.",
    "3d7da49a388a0576b98391067b97499d"
  ],
  [
    "Émile Zolas Romane stellten die Welt der Arbeiterklasse dar, die Marx und Engels in ihren Sachbüchern erforscht.",
    "d974bc7305c6469b6f120c8b25749c5d"
  ],
  [
    "Ein anderer Fall davon ist was es ist.",
    "891c9f2b18bed3693c97d2314e5b0044"
  ],
  [
    "Ihre Patin, die sie alle unter Tränen sah, fragte sie, was los sei.",
    "31d2715e5001f9da85494c08572947a9"
  ],
  [
    "Es tut mir leid, ich war eine Idiotin.",
    "9a6594d607edbc5004b24619e895f6fe"
  ],
  [
    "5 Stadtteile von Montreal im Aufwind 2016",
    "ff5f4e80eb7a57dbbba31d28aebc30a6"
  ],
  [
    "Dieses Schild für 2006 zeigt Hingabe an die Familie. Bist du nicht ein gutes Zeichen?",
    "3ce81a9938e5d9765eac287ef482a36d"
  ],
  [
    "Wie viel wiegt ein Hipster?",
    "4a63b803e3ffb4ab095e1e6f0f23b2bf"
  ],
  [
    "ihre Gesichtszüge sind immer noch in die gleiche ruhige und traumhafte Ruhe gehüllt, die",
    "69ba6b0b60fc6386751081db318ffbd5"
  ],
  [
    "Stehst du nicht auf und schreist?",
    "1d6b430cdcf0eb93907893a70e1a85fd"
  ],
  [
    "In Star Wars feuert jeder Blaster in alle Richtungen ab, hauptsächlich weil es cool aussieht, nicht weil es Sinn macht.",
    "9d73ae3b80a85c1354b7cc5d94a77e38"
  ],
  [
    "Hahas kk goodluck pinky Bruder!",
    "86694eb65df49c02932914792c39146f"
  ],
  [
    "Heute Abend kündige ich an, dass wir dieses Jahr sechs weitere auf den Markt bringen werden.",
    "e0864a5e8aad5a3bb113f1dee72512ce"
  ],
  [
    "Treffen Sie Klassenkameraden und Kollegen.",
    "3b4c195b14dbc183e13d1d2cf3039c50"
  ],
  [
    "Die Nosologie oder Erkenntnistheorie der Vorerkrankung ist jedoch umstritten, da es selten eine klare Linie gibt, die ein berechtigtes Anliegen hinsichtlich des subklinischen/prodromalen/prämonitorischen Status (auf der einen Seite) und von Interessenkonflikten getriebener Krankheitshandlung oder Medikalisierung (auf der anderen Seite) unterscheidet.",
    "ba75b3599fe815c6848bda2674c9be6f"
  ],
  [
    "Ich gehe nur hierher, weil ich eine begrenzte Mittagspause habe, aber die Warteschlange ist schrecklich, es gibt keinen Automaten, und ja, wenn Sie etwas schicken, das mehr als eine Briefmarke kostet, wird der Arbeiter Ihr Paket mit dem gesamten Betrag von sagen wir 5,30$ mit vielen Briefmarken dekorieren.",
    "191c59903f8fabfbd936f45ee3b4307e"
  ],
  [
    "Als die Kinder sahen, dass sie allein gelassen wurden, fingen sie an, so laut sie konnten zu weinen.",
    "cea2725439789f0343b683ceadb8b42c"
  ],
  [
    "Du kannst im Daumen leben.",
    "da39612e2273be8af640ff963c095e26"
  ],
  [
    "Die besten Wochenend-Events in Montreal: 29.-31. Mai 2015",
    "0645c55de1307a3f4349702b638b127d"
  ],
  [
    "Auf einer Baseball-Scorecard können Sie einen Spaziergang entweder mit einem „W“ oder 2 davon markieren",
    "cf257179284bb3dfc8d9cce47c253a0a"
  ],
  [
    "@doctormoose6 du bist gegangen?",
    "44d0eb389b87da2b78d5c67ccf9911d7"
  ],
  [
    "„Er ist ein großer junger Kerl mit einem",
    "85e0be9e87b14e3e1481c32587616b48"
  ],
  [
    "Quadratische Heringe lassen die Welt rund werden",
    "e6740d9fb0a63443bb090dac5c87e3bd"
  ],
  [
    "Ulfric hasst den Dunmer, der in seine Stadt gezogen ist.",
    "d41eca9620936431e59c5ff44b96cb1e"
  ],
  [
    "Yeap yeap.Es ist wie die billigste DSLR, die ich finden kann la.hahaha.",
    "2dcaa8e25f0acb7a410073cc650d19a9"
  ],
  [
    "Ich möchte, dass Sie wissen, dass sich amerikanische Präsidenten seit einem halben Jahrhundert danach sehnen, solche Entscheidungen zu treffen und solche Worte zu sagen.",
    "50a3282c841b60bece60e42fc74fc6be"
  ],
  [
    "„Wisse, ob das eine gute Methode für dich ist.",
    "f6e4b66759107ee53e22cb1d8b899a48"
  ],
  [
    "Sie werden Herrn Hitler und Signor Mussolini einladen, von den Ländern, die Sie Ihre Besitztümer nennen, zu nehmen, was sie wollen... Wenn diese Herren sich dafür entscheiden, Ihre Häuser zu besetzen, werden Sie sie räumen.",
    "c1182127bdbdc90d0429f2331f1b4243"
  ],
  [
    "Ich habe mich erneut an CS gewandt und sie waren so freundlich, einen Rabattcode für einen zukünftigen Kauf und einen kostenlosen Ersatzstrauß zwischen dem 11. und 5. anzubieten. Ich hatte arrangiert, dass der Strauß an MICH als Absender gesendet wurde, um zu SEHEN, wie die Qualität von dieser Firma sein sollte.",
    "8ac1c76a8abba03533fdd622afc9ba50"
  ],
  [
    "Aber wir kehren nach Whittington zurück, wer hätte glücklich in dieser würdigen Familie leben können, wenn er nicht vom Kreuzkoch angestoßen worden wäre, der immer rösten und braten muss, oder wenn der Spieß untätig war, ihre Hände an der armen Whittington angestellt hätte!",
    "2bf1ce6aaa3c360eff4ab123dca3bf30"
  ],
  [
    "Du musst wirklich mögen... Joey... um ihm die ganze Mühe zu machen.",
    "f394607d529fb51b50128b0554c31729"
  ],
  [
    "JNU richtet Mini-Campus für neue Kurse ein",
    "44d6b27ad3c48dc687ba9e21ff849041"
  ],
  [
    "Am 9. April 1963 wurde dieser Brite zum ersten Ehrenbürger der USA ernannt",
    "59f253567410c43aed33c933222e66b4"
  ],
  [
    "Zahlen, die nicht durch 2 teilbar sind.",
    "e9851211a6374c5bc6ad4e4d06726027"
  ],
  [
    "Reithosen“ mit religiöser Art, als wäre es eine Hymne: —",
    "cb94cf9816e77d6a05232bf7189a5b46"
  ],
  [
    "Rote Haare, blaue Augen, Nerds.",
    "b494c53144297ca209e7f80b3ab9f1f5"
  ],
  [
    "Aber tut schon weh.. Ha..",
    "59adf279cdb56a49f56b76d5b8d17fbd"
  ],
  [
    "Wir können so viel darüber streiten, wer dafür verantwortlich ist, aber ich bin nicht daran interessiert, die Vergangenheit erneut zu verhandeln.",
    "0bcd5f468ad318a9dd922e16298db569"
  ],
  [
    "Landen Sie nach einiger Zeit das Flugzeug und verabschieden Sie sich von ihnen.",
    "30ccc2b75ff4b838df3fb7cfe8216ec2"
  ],
  [
    "Die Landwirtschaft ist intensiv, nach europäischen Maßstäben hochgradig mechanisiert und effizient. Sie erzeugt bei weniger als 1,6% der Erwerbsbevölkerung (535.000 Arbeitnehmer) etwa 60% des Nahrungsmittelbedarfs.",
    "31769d1dce41648b0126bd167bcb5557"
  ],
  [
    "Wow, Kebabs sind ziemlich lecker, aber genauso wow, einige der Kebab-Wraps sind einfach beschämend (denken Sie an einen riesigen Wrap mit viel Salat, ein paar Fleischstücken und einem Klecks Sauce).",
    "15d2ccac774e3f856d5271e42e562377"
  ],
  [
    "Das war eine Sache, die er nicht sehr mochte.",
    "4b91f1a117a3c3d3af762e5da474ef33"
  ],
  [
    "Rachel, die heißesten Babys in der Tri-State Area sind gerade in diesem Zimmer!",
    "9e603e55c8fce8d8e3cc2d7d6125318b"
  ],
  [
    "So funktioniert die Al-Qaida",
    "92a1b739002b78e5d740cb6c17294613"
  ],
  [
    "Am 20. Januar 1965 wurde er als US-Vizepräsident eingeweiht",
    "6dda9d0c8ccc0d52f32afd8642301c44"
  ],
  [
    "Was ist die Lieblingsfahrt eines Geisters?",
    "e45baca76c0fac332b7c40b7dff22203"
  ],
  [
    "galvanischer Schock und Feder krampfhaft zur Decke hin; dann",
    "c18c47bf8a894a8e400922f52c2d621f"
  ],
  [
    "Ich kann nur, ich kann nur, mir fällt nur einer ein",
    "16948b8d25f215167271e8db7c0f547f"
  ],
  [
    "Wenn es soweit ist, bewege dich mit Absicht.",
    "68de89559ced5e8a24fdd80fbe001b74"
  ],
  [
    "zzz Wie ich brauche die Zeit nicht liddat:/",
    "600d6f465ff2b6a92333c26b3886d998"
  ],
  [
    "Dieser Traum - dieser amerikanische Traum - hat die Allen Brothers dazu gebracht, ihre Dachdeckerfirma für eine neue Ära neu zu erfinden.",
    "472d7426f682062f08a599e4ba319567"
  ],
  [
    "Finde Dinge, die du mit den Eltern gemeinsam hast.",
    "20a74f77176e24dfd4d563b84331cfed"
  ],
  [
    "In den folgenden Wochen wurden auch seine Mitarbeiter verhaftet.",
    "86e2c44dc266bf2088ae68744bdf815f"
  ],
  [
    "Die Schlange wird lang und chaotisch, sei vorbereitet!",
    "6c08a99a4aa40b5431055763999e1117"
  ],
  [
    "Du blöde, wissbegierige Gans!",
    "f2238245d2d839026387b515ddcc85d8"
  ],
  [
    "Die Frau von Poughkeepsie: Ross!",
    "a3264b0bb74f6c3f7b43db33768d0da6"
  ],
  [
    "Thackeray schleudert das Zentrum wegen Unterstützung für die USA",
    "4ccfbc40a4c195d759caa1625bf5633b"
  ],
  [
    "Es wurde erstmals 1876 in Harvard veröffentlicht und war das erste Collegehumor-Magazin in den USA.",
    "e9df9d182b497444b8d7b7abab6546d7"
  ],
  [
    "Kitzeln: Wie eine Vergewaltigung, aber du bist gezwungen zu lachen.",
    "0229d691d79cfa0cc6d26b7141e3ac30"
  ],
  [
    "Box nummeriert und markiert gemäß Rand.",
    "75f187510b5bbcff8a9b92aa34cb0264"
  ],
  [
    "Du hast mich an einem Freitagabend um 3 Uhr morgens geschlagen",
    "707ebc61ba7294af6a4fb0ede40f30dd"
  ],
  [
    "Ich weiß nichts über die USA, aber in einigen Ländern können Sie die Annahme von Zahlungen über einen bestimmten Betrag in Münzen hinaus ablehnen.",
    "9740679b66547e4339299a09cf4250c5"
  ],
  [
    "Oh nein ich habe Aufflackern bei dir?",
    "ab3f46d7cb32126e7779d290ec3faaa8"
  ],
  [
    "Michelle und Jill Biden haben mit amerikanischen Unternehmen zusammengearbeitet, um sich ein Versprechen von 135.000 Arbeitsplätzen für Veteranen und ihre Familien zu sichern.",
    "14fa475c26a3b06e7f320a90da7027be"
  ],
  [
    "Verbringen Sie Zeit mit eher introvertierten Freunden.",
    "d85aec081caa13679fe8b9d1ac4a4e09"
  ],
  [
    "Im Jahr 2006 äußerten sich mehrere Finanzanalysten unzufrieden mit der Leistung von The Star und stuften ihre Empfehlungen für die Aktie der Muttergesellschaft Torstar herab.",
    "f70a26d8d74847993de73af969a2a126"
  ],
  [
    "Es dauerte 13 Telefonanrufe und über 20 Stunden, bis sie endlich durch ihre dicken Schädel kamen, dass drei meiner Bürobesuche Workman's Comp hätten in Rechnung gestellt werden sollen, nicht meiner persönlichen Versicherung.",
    "4670a26e470ac804408af2aa03ca9acb"
  ],
  [
    "Da oben entsprang eine große, weiße Feuerflamme, die wie eine Lichtzunge winkte; und aus dem Haufen sprang die schönste, stärkste, lustigste, schwarze Katze, die je gesehen wurde!",
    "dee577a731f2a845475530252bd8f789"
  ],
  [
    "Ich wusste nicht, dass sie sich so nahe stand.",
    "ceeb7dd2f36e3f4def3903c863bd7c61"
  ],
  [
    "Die Bar in Montreal bietet eine riesige Auswahl an kostenlosen Retro-Videospielen",
    "42986e73924c5fcadc70f242a5ef3bf9"
  ],
  [
    "Nachname von Gary, dem ehemaligen Anführer der Tubeway-Armee, der mit New Wave-Hits wie „Cars“ kartografierte",
    "2b7306aa5c2b71cbbb0c1fd32c77f2c6"
  ],
  [
    "Wenn ich dir Frühstück im Bett mache, brauche ich nur ein einfaches „Danke“.",
    "4c10529964d4abff587aa670a069cf3e"
  ],
  [
    "hielten es für angebracht, auf deine götzendienerischen Wichtigkeit zu hören?",
    "4b06d2e0a412196f4c9bec90c90a90d7"
  ],
  [
    "Jetzt werden die Tage kälter und unsere Glieder brennen",
    "04f5d03af6dc214e61d5aa0c315540c3"
  ],
  [
    "Ich hatte ihn noch nie zuvor getroffen, aber sofort war es so, als würde er sich zu mir hingezogen fühlen, wir hatten beide ziemlich viel getrunken und etwas geredet, aber ich suchte nicht wirklich nach etwas, ich hatte immer noch mit den chaotischen Folgen meines Ex zu tun.",
    "31fdff9b5cc4d7369a82178ec0210b42"
  ],
  [
    "ok, dann wir sehen uns zu Hause tmr!",
    "48316d37499b61ec2f9c1ca79a6f2799"
  ],
  [
    "In einem Wirbelwind aus Veränderung, Hoffnung und Gefahr ist unser Glaube gewiss, unsere Entschlossenheit ist fest und unsere Vereinigung stark.",
    "cc4e0639b8b0ed792d5a37611f9b7bfb"
  ],
  [
    "Denke darüber nach, warum dir der Job wichtig ist.",
    "dc0d43c643ed3c45dfa4a51ac2ea1abb"
  ],
  [
    "New York: Columbia University Press, 1998.",
    "7085e0750ee2c7247b35ace4c99c25aa"
  ],
  [
    "Die Einrichtung dieses Standorts ist sehr gut organisiert und effizient.",
    "f442f5c21d15939859bb5e830184246f"
  ],
  [
    "In der linken Tasche sahen wir eine riesige silberne Truhe mit einer silbernen Hülle, die wir nicht heben konnten.",
    "a2f1fb13d1b42be7093808c4bc6f2c97"
  ],
  [
    "Nach dem Abendessen sind ich, sie und Pepper alle vor dem Feuer eingeschlafen.",
    "8c7b3c333e12b0d4bd35f3c6d93b99b7"
  ],
  [
    "IAF kauft Simulatoren",
    "1d311c8b73fd822e743526c7000b4580"
  ],
  [
    "Deshalb ist Freundlichkeit lobenswert“ ist das logisch",
    "4a47236904648092b7e7557bbca334d3"
  ],
  [
    "Ich sagte ihm: „Es ist nicht das Gewinnen, es sind die Teilnahmen, die zählen.",
    "6b970a48b469b3e170212df647180321"
  ],
  [
    "Ich sagte ihnen dass es mir gut ging und dass ich wusste wo ich war.",
    "8c946b36d9f958e784478dd68c4d822e"
  ],
  [
    "Sie bleibt unbemerkt, sie kennt keine Grenzen",
    "89136e74921cde4c25bbd346e6b79ed4"
  ],
  [
    "> Ich zahle lieber die gleichen Kosten und lasse 100% der Kanäle genießen, als diesen Betrag zu zahlen und nur 10% der Kanäle zu erhalten, die mir gefallen.",
    "47370081ff3bcc01079f18d8174c564f"
  ],
  [
    "Haha ich buche immer noch am Anfang eh.",
    "5fd928d5823ed77579efc2c329306282"
  ],
  [
    "Und der Kongress kann noch mehr helfen.",
    "3dc404fb13bcb532ace586921a75cbb1"
  ],
  [
    "Probieren Sie die Übung „Reflected Best Self“ aus. Diese Übung basiert auf Untersuchungen von Organisationspsychologen.",
    "7ae2e2724261731ca7178525bdd2bee4"
  ],
  [
    "In den unmittelbaren Nachkriegsjahren leitete die Labour-Regierung ein radikales Reformprogramm ein, das in den folgenden Jahrzehnten erhebliche Auswirkungen auf die britische Gesellschaft hatte.",
    "2571398029827dfbecf040eb065aaad1"
  ],
  [
    "Einfach ausgedrückt - die Behandlung ist intensiv und effektiv.",
    "d9507b2806485afd6035ef87abc057d9"
  ],
  [
    "Daneben stand eine schreckliche Gestalt: ein Mann in Schlangenhäuten, dessen Gesicht das grinsende Gesicht eines Schädels war; aber der Schädel leuchtete schwarz und rot in Flecken, und ein langer weißer Bart floss darunter hervor.",
    "7d113dd90fa26d579d0bd711639ee101"
  ],
  [
    "Nein nein nein, ich weiß was du sagen wirst, du bist eine Lesbe.",
    "1cd3ae2647aa5e3dad634f44e86b915a"
  ],
  [
    "Welche Art von Eigentumswohnung bringt Ihnen $700K in Montreal?",
    "1b43819a71f55533a18689ddaadab546"
  ],
  [
    "Jimmy Deans neue Flapsticks sind Würste, die in diesen Teig getaucht und auf Stäbchen geklebt werden",
    "5c22b6944e5d81905c310b8a98f7d8be"
  ],
  [
    "Wie nennt man einen Mann mit Katzenkratzen am ganzen Kopf?",
    "3033ce10a09bf7c80b7816e0976ec41a"
  ],
  [
    "was wir übernommen haben, teilweise wegen seiner _Auffälligkeit, _ aber",
    "2449feaa41093ffa1852e8d83d2b6ed0"
  ],
  [
    "„Westside“, das ist eine Piru-Bande um genau zu sein",
    "d5140c42dbc40e169acdfbf140fafdd2"
  ],
  [
    "Gehen wir jetzt noch einen Schritt weiter... Das Essen, das wir essen... Nun, seit der Erfindung des gas-/dieselbetriebenen Traktors konnte jeder reichlich Nahrung zu „vernünftigen“ Preisen essen... was ist mit Hitze im Winter?",
    "f77f9df0b810fd62b7a9c81dad437864"
  ],
  [
    "Timr mich und xin nd so für Quet zu gehen.",
    "cc4b409a744be375eff390047ba07362"
  ],
  [
    "Aus diesem Grund haben wir mehr öffentliche Gebiete und Gewässer als jede andere Regierung in der Geschichte reserviert.",
    "3cd1585b4a588b281d5a92fcd5802e58"
  ],
  [
    "Starten Sie das Update, indem Sie auf „Start“ klicken.",
    "ae909fb88783d21d5bbdcf5eb1e21b7e"
  ],
  [
    "Der Begriff Jan e Jigar, wörtlich „die Stärke (Kraft) meiner Leber“, ist auf Urdu ein Begriff der Zärtlichkeit.",
    "346bb6cf85140f1e7ee80714ec9c3053"
  ],
  [
    "Endete damit, dass ich danach dasselbe zum Mitnehmen bekam!",
    "7cd8fce143bef7c7128768670cc76b72"
  ],
  [
    "Nein, ich dachte er für sich, das wünsche ich mir nicht.",
    "8ebea9619e24a5727a13ea5eb0ce9aaf"
  ],
  [
    "Ich meine die Chance, in einem Film mitzuspielen?",
    "eae29e87bcb8b43dc05f093b07469e0a"
  ],
  [
    "Rajnath entlässt den LCP-Minister; aber das Ministerium scheint sicher",
    "00eca579d878ff60f5d57c1ba1d47c0d"
  ],
  [
    "Michael Jordan & die Looney Toons spielen Basketball, um in diesem Film von 1996 ihre Freiheit von außerirdischen Sklavenspielern zu gewinnen",
    "438567af4ce6017556bc685b001131a1"
  ],
  [
    "Es ist das, was er gewollt hätte.",
    "9a018967b857304d43063781dcb81e82"
  ],
  [
    "sehr schön und wunderbar lebensecht, mit Ausnahme von etwas",
    "c09a3a932cab5c6adab343f14355fba1"
  ],
  [
    "Bis Sie an den Punkt kommen, an dem Sie aktiv ein imperiales Straßennetz planen und entscheiden, welche Zivilisationen Ihnen im Weg stehen, erklären Sie sich bereit, jedes Mal den Krieg zu erklären.",
    "7a6e50e66ce79ce35e836d06fc9c46e7"
  ],
  [
    "Ich hatte dir einige Stunden zuvor eine Frage gestellt.",
    "2391423c8cee7cc3bf302d516fe9d56f"
  ],
  [
    "Ich fordere den Kongress auf, neue Schutzmaßnahmen für 401K und Pensionspläne zu erlassen.",
    "1b497df9415703904468ae1c87b40398"
  ],
  [
    "Wählen Sie eine Größe für Ihre Windows-Partition.",
    "56f1ec2c63a3d68cf6fbb210f0f6430d"
  ],
  [
    "Es spielt eine Schlüsselrolle beim Abbau oder der Modifizierung toxischer Substanzen (z. B. Methylierung) und der meisten Arzneimittel in einem Prozess, der als Arzneimittelstoffwechsel bezeichnet wird.",
    "9370f525e2d74000dede0b3b88806a2a"
  ],
  [
    "Sie haben kürzlich das Menü geändert, und zu meiner Enttäuschung ist die Taco-Vielfalt auf wenige gesunken, und sie bieten die 3 für 10-Dollar-Tacos nicht mehr als Hauptgericht an (Blasphemie!) aber je nach Kellnerin können Sie möglicherweise Reis und Bohnen für einen zusätzlichen Taco verlieren.",
    "dcad4c36034d9c04e0c931114a0888ec"
  ],
  [
    "Sie fand es gefüllt mit dem süßen Duft der Rosa, und als sie zu ihnen ging, sagte sie traurig: Wunderschönes Rosa, du bist so süß und so hübsch, du bist der einzige Trost, den ich noch habe.",
    "a1c31fe4e17865b8c86eae6c5c042224"
  ],
  [
    "Klar, denn Frauen mögen Joey nie.",
    "0702e1ddb3be00bcf22217002d7b0404"
  ],
  [
    "Byblos eröffnet Spin-off-Standort in Miami Beach",
    "f3d1a3e02c50fed32eb010556bb880ac"
  ],
  [
    "242 auf der Liste, diese Versicherung co.“ Der Verlust von 99,3 Milliarden US-Dollar machte Fortunes größter Verlierer aller Zeiten",
    "979004fdc8900651891b72d347cac433"
  ],
  [
    "Unser ganzes Leben lang wird uns beigebracht, dass nichts Wertvolles einfach ist.",
    "15244fc75c35b80a8c77e79aaac1e3b1"
  ],
  [
    "Ausdruck, um nicht mehr zu sagen.“ Auch diese Bemerkung von „Old Charley's“ hatte",
    "dc85986cfde62b241916e5b21128a1e0"
  ],
  [
    "Klopft an ihre Haustür",
    "20777926c0c11b770de5ce1b874238e4"
  ],
  [
    "90% der Bosse können durch Circle-Strafing geschlagen werden.",
    "da589ce354c9a7d518913681473f37ee"
  ],
  [
    "Hallo Desmond, danke, dass du dir die Zeit genommen hast, dich heute zu treffen.",
    "ed54a207fdf282bf1bbcc0e2f9e533fb"
  ],
  [
    "Vor vier Jahren haben wir Race to the Top gestartet — ein Wettbewerb, der fast alle Bundesstaaten davon überzeugte, intelligentere Lehrpläne und höhere Standards zu entwickeln, für etwa 1% unserer jährlichen Ausgaben für Bildung.",
    "9de899567a988e553eef3b4f6a257d1b"
  ],
  [
    "Integriere Achtsamkeit in deinen Tag.",
    "31dbb29916b7e917b930e070c6a6fe98"
  ],
  [
    "Er wird vom Parlament von Fidschi nach Nominierung durch den Premierminister oder den Oppositionsführer für eine Amtszeit von drei Jahren gewählt.",
    "c9edc1fff6e28975e41345181c8056ed"
  ],
  [
    "Sie könnten zu Universal laufen, wenn Sie müssten, aber Universal betreibt dort ein Shuttle.",
    "8210e01600543b162a71453dee1b85b0"
  ],
  [
    "sagte er mitleidig; woraufhin der Zauberer freundlicher sagte: Fürchte dich vor nichts, aber gehorche mir.",
    "7384c2ca244da1fd453321496100b21c"
  ],
  [
    "Es ist wirklich erfüllend, ohne Geld etwas zu tun, das man hasst.",
    "fd4c8e19551c3a13be9ef2e48a282641"
  ],
  [
    "Montreals erster Test-LRV von Bombardier verlässt Thunder Bay",
    "e1b9c080e4168b8dc25ba1af59acef2b"
  ],
  [
    "Aus dem Lateinischen für „betrügerisch“ bedeutet es „heimlich tückisch“",
    "9a0a89ced9cd418e5abed95001dfc5f5"
  ],
  [
    "Da es Valentinstag ist, hat die Frau gesagt, dass sie zur Abwechslung heute Abend an die Spitze gehen wird.",
    "4b1cb54e9d0e81d1bf651b0fca6e850a"
  ],
  [
    "Zeit der Hochzeit, dass der Unfall passiert ist, von der ich sagen konnte 'ee,",
    "95e73d4ee4d733b5d793f9a81c9f37f6"
  ],
  [
    "Ich denke, es ist Zeit für mich weiterzumachen, glaube ich",
    "6f291886b0c530220f80a84b756ce072"
  ],
  [
    "Das sollte interessant sein.“ Und fuhr fort, meine Kombo in meiner Hand zu formen.",
    "7368ab8b58ba2f6c06e64e140f3405da"
  ],
  [
    "Habe dich schon eine Weile gesehen.",
    "54a03943fa1802dd977a804447a91486"
  ],
  [
    "Im Laufe unserer Geschichte haben wir dieses Ideal nicht immer eingehalten, und wir haben es nie vollständig erfüllt.",
    "5c745b81d423206708ba04f21a83f93f"
  ],
  [
    "Machen Sie es schwieriger, Ihr begehrtes Essen zu bekommen.",
    "c7ddf835273be492d2461c5215f730a3"
  ],
  [
    "In der Gegend gibt es keine unabhängigen Schulen.",
    "3c5f127ce2f909b236cec4d9b64b0291"
  ],
  [
    "Sehr Portland, wenn Sie danach suchen.",
    "4bc923976f313b1a6c1cb9e58b95def9"
  ],
  [
    "Sie wirkte hübscher und netter als je zuvor.",
    "ebd7ca6ffab73e61e2af28940c94bfde"
  ],
  [
    "Weißt du, dass ich immer mit Chip Matthews in der High School ausgehen wollte?",
    "e7c7422664ec7be951266ace2d2ec7c7"
  ],
  [
    "25 Fotos von Pendlern mit bloßen Beinen auf der TTC",
    "2369b517775bce77c143c01598773ee2"
  ],
  [
    "In TV-Titeln der 50er Jahre ging dieses Wort „von Robin Hood“, „von Sir Lancelot“ und „von Superman“ voraus",
    "e04a98e93f703907691f75cde7a4c634"
  ],
  [
    "Was ist der Unterschied zwischen leicht und hart?",
    "7a0e102072c8412404cc74edbe4b7a0c"
  ],
  [
    "Ich sah mir schwarze Krähen an und gleich nachdem sie vorbeigezogen waren, flogen gut 100+ weitere Krähen in verschiedenen Bereichen des Himmels vorbei (offensichtlich Halluzinationen).",
    "92b87b4dac34a1d9eb69cc5b39c93ebd"
  ],
  [
    "Ich sollte schlafen wie ein Baumstamm",
    "8ea99746ab0f777258961b28955951d5"
  ],
  [
    "Eine Unschuldsvermutung schließt nicht aus, die Möglichkeit einer Schuld zu akzeptieren.",
    "fdfeb3a7877f90e8d25c94105e865896"
  ],
  [
    "Er murrt neva aber ich traurig lor.",
    "e26db68a64709cff2f0020d7be663ba2"
  ],
  [
    "Sie bat sogar ihren Schulleiter um das Geld, um eine Briefmarke zu kaufen.",
    "3cd2b61edef8ca168809fcc5e678d1be"
  ],
  [
    "Nehmen Sie an Konferenzen und Workshops teil.",
    "dbe4eb41a84886cfb92638587144a74f"
  ],
  [
    "Weltweit treten die meisten Tornados am späten Nachmittag zwischen 15 und 19 Uhr Ortszeit auf, mit einem Höhepunkt nahe 17 Uhr.",
    "a55022e48518d9d0128c018d857350c8"
  ],
  [
    "Aber eines Nachmittags mit John/Loyd an Bord der Pedalounge gab ich sicher mein Bestes, ebenso wie 5 meiner engsten Compadres.",
    "58c10de24a69f163afcb2c4da07b339a"
  ],
  [
    "Ich kam, um einen Krug Wasser für mein Rosa zu holen, antwortete sie und bückte sich, um den Krug aufzuheben, der neben ihr stand; aber als sie ihn der Königin zeigte, war sie erstaunt zu sehen, dass es sich in Gold verwandelt hatte, alles funkelte mit großen Diamanten, und das Wasser, von dem es voll war, duftete mehr als das süßeste Rosen.",
    "4c52f0bdf63ec7cb4924a172774127af"
  ],
  [
    "Es gibt Muttertag, es gibt Vatertag, es gibt keinen... Tag der lesbischen Liebhaber.",
    "5bf18cb0e2dbbf9fe128a33c5bbac91e"
  ],
  [
    "Was passiert mit den Silos am Wasser von Montreal?",
    "8bcad57689ce69f72f7db21c1e00233f"
  ],
  [
    "Jules Vernes Buch „Around the Moon“ war die Fortsetzung dieses Bestsellers von 1865",
    "86ec69c685b4171cb22514a1a78cbf03"
  ],
  [
    "Ich werde die letzten Worte meines Großvaters nie vergessen... Er sagte „Dieser Bus fährt ziemlich schnell“.",
    "d602c66699e4915c94880971964897b4"
  ],
  [
    "Pa'son ist wieder beim Angestellten.",
    "2fc563bffd122b955ac016ceab3ed039"
  ],
  [
    "Sie liebte das Foto unserer ganzen Familie.",
    "02b7bd41dc52df1c2fdfbf7600297fed"
  ],
  [
    "Ich pflücke sehr vorsichtig mit Zeigefinger und Daumen eine pudrige weiße Mindbonbons aus der Flasche.",
    "205e4e7cbae4119fccbe14dcfcd8f51b"
  ],
  [
    "Haha will Maggie Goreng nicht?",
    "913506559a1b81d6b63c6abde340b72b"
  ],
  [
    "Eine strengere Grenzdurchsetzung wird zur Bekämpfung illegaler Drogen beitragen.",
    "c404307b074fc38a5e3f53b1d0ce5790"
  ],
  [
    "Informieren Sie sich über den Zustand Ihrer Liebsten.",
    "967131ffd7fca04e785473b3505c7eca"
  ],
  [
    "In der Stadt Montreal gibt es viele Verkehrsmittel, darunter Autobahnen und öffentliche Verkehrsmittel.",
    "da7f15afbc5e1e3fc0803123c27e153b"
  ],
  [
    "Mark Duncan ist ein Segen!",
    "92591a83e416556f836b7b092b777f6d"
  ],
  [
    "Am nächsten St. John's Eve sagte der Mann erneut, dass er auf diese Weise nicht weitermachen könne und Jahr für Jahr das ganze Gras auf dem abgelegenen Feld verliere, und dass einer seiner Söhne einfach dorthin gehen und es beobachten und auch gut zuschauen müsse.",
    "299056a80c9fe935f43847bcbcf3073e"
  ],
  [
    ".. Ich denke mir was aus.",
    "cc245948583f34db3a696e16ef86308a"
  ],
  [
    "Werfen Sie einen Blick in Montreals erste isländische Bäckerei",
    "75e815e7a82c5a4b5f5f66863787c072"
  ],
  [
    "Unter Verwendung einer 200 Jahre alten Technik hat ein V.A.-Krankenhaus in Long Beach, Kalifornien, diese Fliegenlarven zur Behandlung von Patienten eingesetzt",
    "9e98f869e093ec5559572204273117ae"
  ],
  [
    "Zumindest nehme ich an, dass sie arm war - sie hatte nur 1,20 Dollar in ihrer Handtasche.",
    "f3c60c4d131c29018c265154c639d288"
  ],
  [
    "sie dazu anzustiften, die Aufregung aufrechtzuerhalten, ergriff ihre eigene Kette",
    "ebab92d58dee0420b9b59da9628e39ca"
  ],
  [
    "Spiel mit meinem Kopf, ich sprenge deine Wassermelone",
    "f470fd6f63c33c47a820923a526d42fc"
  ],
  [
    "In diesem Fall scheint das Virus jedoch für den Menschen nicht pathogen zu sein.",
    "5eb42c91d5908436f088699be2627d47"
  ],
  [
    "Kann achtern Ich falte meine Klamotten fertig, tut mir leid!",
    "5fc0aa78703422308b6e4e88fb87e991"
  ],
  [
    "Heute setzen wir aufgrund der soeben beschriebenen Fortschritte eine Politik der „Rückkehr zum Erfolg“ um, und die Sturzkräfte, die wir in den Irak entsandt haben, beginnen, nach Hause zu kommen.",
    "fb78786bb1a54371269d627702b53935"
  ],
  [
    "Klicke auf „Neues Profil“ und gib einen Namen für den Minecraft-Mod in das dafür vorgesehene Feld ein.",
    "3c4958882c54ef2eef02d1e226ef9c1c"
  ],
  [
    "REVISTA DE COMUNICACIONES LIBERTARIAS“ Jahr 1 Nr.",
    "51e1793a842726fcf69bf3678bb52c2a"
  ],
  [
    "Wir waren zum Abendessen hier, also war es draußen schon dunkel.",
    "ad870a8d05a8629aecce32ca34b423dd"
  ],
  [
    "Und du weißt natürlich, dass die Tropfen kein gewöhnliches Silber sind?",
    "51e4f6e3d5b47d7dec081c8964cad0cd"
  ],
  [
    "Und dann, eines Tages, weißt du, ist es einfach, du wachst auf und „Wir sehen uns herum!“ Gehen wir, Phoebe.",
    "74ba32a19ac25e492405c443620eed86"
  ],
  [
    "Blauer Himmel segnet die Nachtschwärmer auf Ashtami",
    "29d9592e436a5c8fde1da0b42b7360f6"
  ],
  [
    "(Cheryl von der Clue Crew steht vor einer Tafel) Es ist der 2-Wort-Begriff für diese „Baumdarstellung“",
    "9bd9116e4a3d040e93019c87c39db1cd"
  ],
  [
    "Sie wollen immer wieder einen Höhepunkt erreichen.",
    "92b47edad00aeb4062ef57849b3a88fb"
  ],
  [
    "Ich fing an, den Tee zu trinken und plötzlich schaute ich auf den Tee und eine Stimme sagte zu mir, sie haben LSD in deinen Tee fallen lassen.",
    "30396e8005e35c41d9868cb95a7179c1"
  ],
  [
    "Der junge James Dean",
    "979e23af0a6b8dcff553ab2c3c347165"
  ],
  [
    "Oh, ich werde Dinge sagen,",
    "1b970b06cc3e1120d1a4425e7fbd566b"
  ],
  [
    "Es gibt jedoch Möglichkeiten, mit allen Herausforderungen umzugehen. Wenn Sie also jemanden bei der Arbeit mögen, lohnt sich die Mühe vielleicht.",
    "30286c6d089d1048a08ef5be7898d511"
  ],
  [
    "Das Vorwort zu diesem Stück besagt, dass Englisch „nicht einmal für Engländer zugänglich ist“.",
    "165e4aa4643b56344f9183195e45617a"
  ],
  [
    "Alexey Pajitnov hat dieses klassische Spiel erfunden, das hier zu sehen ist",
    "3b6097020a39d6736ec42466e5469c9c"
  ],
  [
    "Gemeinsames Wort in Frank Herbert-Titeln von 1965, 1969, 1976, 1981 & 1985",
    "1755a077321983e83fa007a19805cef1"
  ],
  [
    "Ständige Unterbrechungen sind eine große Abneigung, da Sie so aussehen, als würden Sie sich nur um sich selbst kümmern.",
    "f448869b99676b492ee9c01210d37058"
  ],
  [
    "Wenn traditionelle Romantik Ihr Stil ist, können Sie dabei bleiben, aber versuchen Sie, den Dingen eine Wendung zu geben.",
    "d3240fef908ac64e5d2b94939277806f"
  ],
  [
    "Sie sollten den Abend mit einer positiven Einstellung angehen.",
    "efc84ab6ca47f6490ba66420cde9eb18"
  ],
  [
    "1991 ernannte er Edith Cresson zur ersten weiblichen Premierministerin Frankreichs.",
    "dec6a74b28da584686cee5de37eca356"
  ],
  [
    "Dieser britische Schauspieler aus „The Uusual Suspects“, „Im Namen des Vaters“ und „The Town“ ist 2011 verstorben",
    "640aa001ecd8496a40ddfd49fc0be6dd"
  ],
  [
    "Kenne ihre Interessen.",
    "ac31fe0c95a92321dc60c0cfeb7f0eab"
  ],
  [
    "In Brownings „Der Rattenfänger von Hameln“, „Aus den Häusern“ kamen diese „taumelnd“, großartig, klein, schlank, bullig...",
    "e2991eff8a65450c94ef73263d756b52"
  ],
  [
    "Wenn dir an diesem Tag etwas Lustiges passiert ist, dann teile es dir bequem.",
    "eafc8c464ece3a13d06ff51f733abc01"
  ],
  [
    "Schlucken ist ein Zeichen dafür, dass er weiß, dass er etwas sagen muss, aber nicht die genauen Worte oder Wörter finden kann, die er sagen kann.",
    "9dce7562036ed8deb2833348011363e5"
  ],
  [
    "Es ist ein Zeichen von Verzweiflung!",
    "660e434167e12b0fc5d70346007b2c77"
  ],
  [
    "Zum Beispiel; Wenn Sie beide zusammen nach Hause gehen und alleine sind.",
    "3ab18981a899a4dd88f5c8f66578d066"
  ],
  [
    "Ich weiß, du würdest keinem Käfer wehtun",
    "5d2d88b72b4c85bc105c4f38fad52d6e"
  ],
  [
    "Für die Straßen führten sie mich runter",
    "d3963d9f8812d11385daf0dcd8f6c1c1"
  ],
  [
    "Verloren in der Hitze von allem",
    "eaceade434dfaa5bd9d8c0a0375ca68d"
  ],
  [
    "Wenn ein Mädchen einen Mann fragt, den sie bereits ziemlich gut kennt, es wird viel weniger seltsam erscheinen.",
    "ee87fbd89dcf503c755ba017769c0a7e"
  ],
  [
    "Dieser Teil des Hauses muss mit Ja stimmen, um ein Veto des Präsidenten aufzuheben",
    "01e3f75b60ba2398d2e42515ce763a77"
  ],
  [
    "Heben Sie die Lambo-Do's hoch, gehen Sie und umarmen Sie Ihr Küken",
    "6d9ada934fe71912ff2a8c91944f029f"
  ],
  [
    "Er war der einzige Präsident des 20. Jahrhunderts, der zuvor als Minderheitenführer des US-Repräsentantenhauses gedient hatte",
    "945db1ecb672cd90e10f8372c612d836"
  ],
  [
    "Knabbern Sie an ihren Ohrläppchen.",
    "62d748cbb3950c92390b246d9e2a41ca"
  ],
  [
    "(Sha-la-la-la-la-la-La-la-La...)",
    "ad4505546fc09f6afcd0a9b97edde30f"
  ],
  [
    "Ein Instrument spielen oder singen.",
    "3d0921f6ad9cd0d80d1f39d8faf84979"
  ],
  [
    "Plus, wann Dating, du solltest nicht nur mit einem Mann ausgehen.",
    "2360b9f59230152cb60d2bb69c0c079a"
  ],
  [
    "Ich lasse noch einen entkommen",
    "521e33312d878df29662b96eca53b3af"
  ],
  [
    "Also wenn ich gestohlen habe, war das nicht meine Schuld, ja ich habe gestohlen, wurde nie erwischt",
    "4116c9e4c94d8ee980ece8a2037821f2"
  ],
  [
    "Kannst du seine Silhouette sehen?",
    "31c7faf75d504195d71eb5c9058e4dca"
  ],
  [
    "Ein Büffel streift auf der Flagge dieses Bundesstaates",
    "808580a771bfcd6f66fed0e201b2c612"
  ],
  [
    "Wenn du mit ihm sprichst, musst du angemessen lächeln und lachen.",
    "e5d0587ec8f0f2d235753361500c20fc"
  ],
  [
    "Unglücklicherweise, Eine Beziehung kann schief gehen, selbst wenn Sie seinen Vorschlag bestmöglich akzeptiert haben.",
    "bce59ee60699443f83dd7535436e5d3c"
  ],
  [
    "Weil es sowieso nie geklappt hätte",
    "5cf8ed3304a80f246e23ff7af7bb27f2"
  ],
  [
    "Versuchen Sie, sie zu umarmen, während Sie sich für die Nacht verabschieden, und streicheln Sie sie dann sanft mit einer Hand, während Sie sie umarmen.",
    "3b43e7f737115ed881568ba1586dec34"
  ],
  [
    "Sie wird sagen, dass ich verrückt nach meiner kleinen Eifersucht bin",
    "2f1f5c2d8177e974cc9f99f37c8b1f5f"
  ],
  [
    "Es ist die ganze Nacht an geblieben",
    "b9575d8cb717aadc1157e555ce101157"
  ],
  [
    "Wenn Sie zum Beispiel eine lokale Band spielen sehen oder Tonkeramik malen, können Sie sich auf etwas anderes konzentrieren, um den Druck zu verringern, die ganze Zeit über Gespräche zu führen.",
    "3b4ed62973bc5710f560d42fdf9615b3"
  ],
  [
    "“ Lebst du schon lange hier?",
    "c6aecdcca8f74c22033240bb455d5b25"
  ],
  [
    "Du bleibst in meinem Kopf",
    "6cdcb2decdac075020bfd86efb354a2b"
  ],
  [
    "Und ich werde nie wieder nach Hause gehen",
    "dd678bb491d20797993db02fb2e51512"
  ],
  [
    "Lass es uns zu etwas Besonderem machen (ich bin heute Abend hier)",
    "f56d2ad79de6494b358a16fca7c5e522"
  ]
]