[
  [
    "Ich stimme von ganzem Herzen zu, rief die Königin.",
    "10f9b7dab10e8908dd0c7f8c17d958fb"
  ],
  [
    "Ich kann kochen und du kannst dich um das Geld kümmern.",
    "9f8f8db20975a9f25bb8232be0db0ac4"
  ],
  [
    "Umgehung einer Bedrohung durch Rinder",
    "64fe8f52c868684d8be07f58b24c05d3"
  ],
  [
    "Schließt den einleitenden Satz ab: „Jetzt ist der Winter unserer Unzufriedenheit, der durch diese Sonne von... zu einem herrlichen Sommer gemacht wurde“",
    "c851a2ae27282d1de72534c276d2dbac"
  ],
  [
    "Welches Geräusch macht eine Nuss beim Niesen?",
    "70168898b5b17e68b6a0cd262eb35c90"
  ],
  [
    "sagte, er muss weg sein, es wurden keine Einwände dagegen erhoben, dass er die des Bauern bekommt",
    "466b80290836a4e3384ba4ca08162188"
  ],
  [
    "Halte mich einfach, halt mich, halt mich, halt mich",
    "ebf3dd6de59082814c91e76a875f4e3b"
  ],
  [
    "Das Arbeitsministerium der Vereinigten Staaten untersuchte und kam zu dem Schluss, dass Guarnieri Anspruch auf Zahlung hatte.",
    "b1c29a507623319787a76224201590f1"
  ],
  [
    "Es klingt so, als ob Sie sich zu sehr darauf konzentrieren, Gewicht zu verlieren, anstatt Kraft und Ausdauer aufzubauen.",
    "bf2c9cbc78b7606ead1306f3fac95a32"
  ],
  [
    "Mutterficker l.",
    "98e5f9b21901c68eb4e104fbed0b15d4"
  ],
  [
    "Ich weiß, dass es bei diesen Abstimmungen andere Überlegungen gab, aber ich möchte etwas verwenden, was meine republikanischen Freunde von Zeit zu Zeit sagen hören: „Es muss nicht für alles ein Gesetz geben.“ Deshalb bitte ich Sie heute Abend, einfach aufzuhören, die Vorteile der Lobbyisten in Anspruch zu nehmen.",
    "c63136158ea4ee39202b89bd9ccd78ab"
  ],
  [
    "Halten Sie sich an einen strengen Schlaf-/Wachplan.",
    "97b1312612a38cfd2456ec20e9ed5c50"
  ],
  [
    "* United States District Court for the Eastern District of Texas",
    "86ff705ef9637089429177204286e2a0"
  ],
  [
    "Man scheint furchtbar schlecht zu sein, wenn eigentlich nichts wirklich Schlimmes passiert ist, aber Leaps n Bounds haben mir nie wirklich eine gute Stimmung gegeben.",
    "1cb6abf9513678805f4aad41bcbf15ad"
  ],
  [
    "Dann machte sie sich auf den Weg, bis sie zum Common kam, wo sie sich setzte und begann, ihre Haare auszukämmen; dann rannte Curdken auf sie zu und wollte einen Teil der Haare von ihrem Kopf greifen, aber sie rief hastig: Wind, Wind, sanft schwanken, Schlag Curdkens Hut weg; Lass ihn O'er Feld jagen und würde bis meine Locken von Rotgold, Jetzt in die Irre und hängend, gekämmt und in einer Krone geflochten werden.",
    "7201c3260ebf6985ff5aede64e63d991"
  ],
  [
    "Du klingst wie Monican't, nicht Monican...... Monica.",
    "740f12188eba37f62915759df230fa6a"
  ],
  [
    "Jetzt können Sie in Toronto in Kultklassikern mitspielen",
    "10a41f9b2be9f994f684705ce413d6ff"
  ],
  [
    "1933 schrieb sie „Die Autobiographie von Alice B. Toklas“",
    "0600294585e06766b242abdea55e174b"
  ],
  [
    "Was passiert, wenn ein Buch darüber, wie man scheitert, verkauft wird?",
    "ad9e021489cb3a7232affdcbf56c949e"
  ],
  [
    "eine Art literarische Arena für die widersprüchlichen Vermutungen, Rätsel und",
    "c92e7b5daf33d0f012d21579344c8618"
  ],
  [
    "Aber ich bin immer noch ziemlich nigga",
    "312f09956585fbfaf76f36817ee608b5"
  ],
  [
    "Zum Beispiel, Wir haben die Überprüfung der gemischten Bestimmungen von „wahrscheinlicher Ursache“ und „begründetem Verdacht“ de novo durch die Berufungsinstanz mit der Begründung sanktioniert, dass „die gesetzlichen Regeln.",
    "0d2b5ed8f344ec080b8e5e64ee32dfe2"
  ],
  [
    "Ein großes Aufflackern der Sonne wird vorübergehend große Mengen von Satelliten ausschalten.",
    "3c67ca39cead3dcbd9feaba6676f6641"
  ],
  [
    "Die durch diese Projekte geschaffenen Arbeitsplätze kamen nicht nur aus dem Verlegen von Gleisen oder Gehwegen.",
    "523208294602cb2a79903347eceae096"
  ],
  [
    "Menschen, die selbstbewusst sind, sind bei allem, was sie versuchen, kein wilder Erfolg.",
    "141ec9633971fea5a6eb1bdaf974e138"
  ],
  [
    "Wissenschaftler haben noch keine vollständige Definition des Wortes erstellt. Beispielsweise besteht Uneinigkeit darüber, ob separate Touchdowns desselben Trichters separate Tornados darstellen.",
    "e0fb70e6649c87beef093fffcd7e4c8f"
  ],
  [
    "Von dort ging es bergab.",
    "10e1a403104725150a30524bd0a43c3e"
  ],
  [
    "Seine Garderobe war geplündert worden, und alles, was nicht weggetragen worden war, war zerschnitten, verbrannt und zerstört worden.",
    "49fc7ac3d9bdbe28b98bee994dbe8175"
  ],
  [
    "Es kommt aus dem Badezimmer.",
    "9f2109e118a9ddbda6de9d0d6fc7f15e"
  ],
  [
    "Veranstaltungen am Wochenende in Toronto vom 6. bis 8. Mai 2016",
    "0db0f2815a925224289a1595a46850e3"
  ],
  [
    "(Hi, ich bin Jeff Probst, Moderator von „Rock & Roll Jeopardy!“) Bill Cullen war 9 Jahre lang Gastgeber der Tagesversion dieser Show; sein zweiter Moderator hat 27",
    "23d045bace1c76bb02a979592fee1514"
  ],
  [
    "Was ist das Letzte, was einer Fliege durch den Kopf geht, wenn sie eine Windschutzscheibe ist?",
    "c50363ec70834d1206b5076e61913294"
  ],
  [
    "zu einer Mahlzeit im Haus der fernen Beziehung zurückzukehren, in der sie lebte",
    "575a8e6a83793302152639cbba64172a"
  ],
  [
    "Ich kann die Welt nicht verändern, nein ich kann keine Wohnung wechseln",
    "c850aedf4d224dfc4019b28864eda5c5"
  ],
  [
    "Der siebzehnte Zusatzartikel sah die Wahl der Senatoren „durch das Volk“ jedes Staates vor.",
    "0d874ce3810830deab64bb72411743e3"
  ],
  [
    "Ich hatte das Gefühl, Cyborg ganz anders verstanden zu haben als den Künstler.",
    "67dc0093709be0972fd927eaa4055b11"
  ],
  [
    "Hey Leute, bitte schreib mir deine Passnummer reicht, keine Scans erforderlich.",
    "4438921816e15ad3baad20f05753f232"
  ],
  [
    "Werde hart mit den Drückern.",
    "90e7df759401d03bfc6f18d5eb7e2b83"
  ],
  [
    "Gehen Sie wie geplant zu Ihrem Termin für die Bewerbung um Behinderung.",
    "81af9dbea11fdba50225e2bb6dfe841a"
  ],
  [
    "Forscher unterscheiden jedoch in der Regel „Schönwetter“ -Wasserspeier von tornadischen (d. h. mit einem Mesozyklon assoziierten) Wasserspießen.",
    "509e30e1c9dc843997416acbcb9f517d"
  ],
  [
    "Der beste Fleischmarkt in Portland ist zweifellos.",
    "b07f3ab356cbe5caecbcddb1b3fbd39f"
  ],
  [
    "Die Fee Paribanou, die die ganze Zeit, in der der Prinz mit ihr sprach, ihre Augen auf die vorgetäuschte kranke Frau gerichtet hatte, befahl zwei ihrer Frauen, die ihr folgten, sie von den beiden Männern abzunehmen, die sie festhielten, sie in eine Wohnung des Palastes zu tragen und sich genauso um sie zu kümmern wie sie selbst.",
    "b54d95e8aff4c8411947d0f9ef9de6e6"
  ],
  [
    "Weißt du, ich bin so froh, dass ich dich ausgewählt habe, um mir dabei zu helfen.",
    "6b904e3c8f64516af5b8520a66515885"
  ],
  [
    "Kerala sorgt für problemlose Studentenumfragen",
    "eff1e92430a6e3f54399558a194839c0"
  ],
  [
    "Chip ist ein Chip von der alten Teekanne in diesem Musical, das auf einem Disney-Film basiert",
    "6205feb6893fb9a60393f131ad0d424b"
  ],
  [
    "Die Zimmer flogen herum.",
    "1fb94cdd8d66d8606fe68f5691bcc0dc"
  ],
  [
    "Stärke, fand mich in einer dieser glücklichen Stimmungen wieder, die so sind",
    "ce972ef0d1004747bfefa2e65f919ca8"
  ],
  [
    "Ich liebe sie, wie eine Boss-Hündin ihr Geschäft",
    "c311c929326b91c8a547f01f1aab4d5a"
  ],
  [
    "Die Kläger hatten auch behauptet, dass den Angaben von NeuroMetrix bestimmte Details fehlten, deren Auslassung sie erheblich irreführend machte.",
    "3809e2b6702f444f664bce0d437fe34f"
  ],
  [
    "5. Zombies brauchen nur sehr wenig oder gar keine Nahrung.",
    "d2f8b1e8d91ec8c18359b7eda97684cd"
  ],
  [
    "Hey, ich habe nach Hause gebracht le. Wann endet dein Sch?",
    "3f722baf11a1be0b64725a36d2cc090b"
  ],
  [
    "Er ist stolzer Sohn von zwei Millionen asiatisch-amerikanischer Einwanderer, die Amerika mit ihrer harten Arbeit, ihren Familienwerten und ihrer guten Staatsbürgerschaft gestärkt haben.",
    "e7ed1d36a693da606700e7a5c9c1bdce"
  ],
  [
    "Drücken Sie in Ihrer Suite einige Male auf Speichern.",
    "a9037678af711441e8a2c67ff4dd6e6a"
  ],
  [
    "Das London, der anonyme internationale Markt der Niederlande, Verlage in Hamburg und Leipzig sorgten für neue Öffentlichkeiten.",
    "72b5d46b284e1afd8622ba89bfb2e266"
  ],
  [
    "Die Mozzerella Caprese war großartig.",
    "03200fc41533ebbbceb5d8861df07bb2"
  ],
  [
    "DER BRONZERING Es war einmal in einem bestimmten Land ein König, dessen Palast von einem weitläufigen Garten umgeben war.",
    "fefaca0acc9f962ff0745a0b107f3e1d"
  ],
  [
    "Nein-nein, das ist okay, anscheinend gibt es eine neue Richtlinie, bei der wir nicht alles mit allen teilen müssen.",
    "046e71d6e6d5373f1deb4869ff48dfa2"
  ],
  [
    "Salil und Aditi werden zusammen im Film mitspielen",
    "799fd8570bf6a91e2a7636702584b97f"
  ],
  [
    "1 Fleischaufstrich“ — diese Marke mit einem kleinen Teufel auf dem Etikett",
    "407e3336d74b7f7d97bfbc4d6d24c3f5"
  ],
  [
    "Hast du jemals von dem bösen Zwilling des Lucky Charms Leprechaun gehört?",
    "85700297416a3cf73b2cdaf7a27cba5b"
  ],
  [
    "erkläre!“ Sie fing an, die Schwänze ihres Kleides hochzuziehen.",
    "963d940d9da338a5ba250fe64de5665f"
  ],
  [
    "Ich wäre ein Narr dich mit jemand anderem gehen zu lassen",
    "bd50e2e7e4ed06d8c1f668620a42a2fc"
  ],
  [
    "Er sagt, dass diese „Sitzungen“ nur namentlich Sitzungen waren, weil sich der Senat als funktionale Angelegenheit in der Pause befand.",
    "e66a95e1339355c64085e3655802ded4"
  ],
  [
    "Private Unternehmen vergeben häufig private Shuttlebusdienste für den Transport ihrer Kunden oder Kunden, wie Hotels, Vergnügungsparks, Universitätsgelände oder private Flughafentransfers.",
    "38177deca40ccd0da02d81a0566540bd"
  ],
  [
    "Hahawas meinst du? Mir wurde klar, dass wir nicht gegessen haben!",
    "a97be7ac1c5a75423a0b4a7379c8d781"
  ],
  [
    "Und die Mittelschicht bekommt auch Hilfe.",
    "db110d24c17751f62038b4310eb205e1"
  ],
  [
    "Fügen Sie Kohls Admin Infinite ein.",
    "64ecfbbbf632422dacc30e33c16a1980"
  ],
  [
    "Zwei Jahre später wurde Australiens Celebrity Survivor am selben Ort gedreht, der von der US-Version verwendet wurde.",
    "5953450fc2fe4b0fdbfda73e63833bf6"
  ],
  [
    "Der Reiseleiter ist an diesem Tag nie aufgetaucht und das BestTours-Supportteam antwortete erst über 24 Stunden später auf Nachrichten.",
    "6ab37db15037888ccb386fdaea88a7c5"
  ],
  [
    "Ich habe die größte Zuneigung und Wertschätzung für meinen Cousin, Sir, sagte der Prinz, aber: — Ich werde ihn niemals heiraten!",
    "004c9871bc9ccafcebc5ce1a7e778f00"
  ],
  [
    "Und ähm, könntest du mir das Pesto holen?",
    "b1eb3d94d1a35b6f9c6af80758d4040c"
  ],
  [
    "BDA-Chef bat darum, einen Bericht über den Eingriff in den Grüngürtel einzureichen",
    "c41173e16a11b75ca958a1e920237f8a"
  ],
  [
    "Edmund Dantes wird zu Unrecht beschuldigt, dem verbannten Napoleon geholfen zu haben und in diesem Roman lebenslang inhaftiert",
    "56c77d788deb12cb3a54c013eb6fb2b1"
  ],
  [
    "Das Leben ist wie eine Schachtel Pralinen.",
    "2ed8152e1d7c1cdc3b28946b6599b01c"
  ],
  [
    "Sie werden heute Abend unseren glee-Club hören.",
    "06fa63e92e33bae685e927accbb7e3bd"
  ],
  [
    "Höher gehen und mein eigenes Imperium aufbauen",
    "7520f0ab66292c8604d78a847d1a5fcb"
  ],
  [
    "Aus dem gleichen Grund hat der Vergleich der Verhältnisse von The Chief Justice in diesem Fall und Gra-Ham wenig Gewicht.",
    "e06d962db65c6fe830542d5a51f210f0"
  ],
  [
    "Ich hasse den Kerl nicht, er ist ein großartiger Arbeiter und ein großes Talent, aber ihn immer in Top-Fehden zu haben und die einzige Möglichkeit, ihn zu schlagen, besteht darin, sich einzumischen oder jemand schmutzig zu spielen.",
    "c4ed4f90d8d242c6c762b505ab57c27b"
  ],
  [
    "LOL AHH DUN ERINNERE MICH LOL ICH HABE 9 DOLLAR AUF MEINER EZ LINK KARTE!!",
    "7fd2225041af29f9f0ad983683fdcb07"
  ],
  [
    "Heute ist der bundesstaatliche Mindestlohn rund zwanzig Prozent weniger wert als zu dem Zeitpunkt, als Ronald Reagan hier zum ersten Mal stand.",
    "0557c2067b831ec784c517726bc2dff8"
  ],
  [
    "Untersuchen Sie anhaltende Symptome.",
    "18f5ffd233edb86f27c145d541b5c525"
  ],
  [
    "Schottland macht knapp ein Drittel der Gesamtfläche des Vereinigten Königreichs aus, umfasst 7872 km2 und umfasst fast achthundert Inseln, überwiegend westlich und nördlich des Festlandes; insbesondere die Hebriden, Orkney-Inseln und Shetlandinseln.",
    "9ac9fb2cee04977590322880d812639d"
  ],
  [
    "Sachkundig, mitfühlend, zugänglich, freundlich und geduldig.",
    "82cbef770f521dc404dc5562dcb7cbf7"
  ],
  [
    "Der schläfrige alte Kerl du bist, Enrico, sagte der Prinz; aber komm schon, Alphonso wird das Essen beendet haben, wenn wir nicht schlau aussehen.",
    "d451a7db6a395279ec0cdc7baa233a82"
  ],
  [
    "Ich habe den Weihnachtsmann gesehen, er hat Hallo zu Ross gesagt.",
    "69b5d245d8368b5e65197db916ecb85f"
  ],
  [
    "Die Firma Toronto kann Sie in eine Weihnachtsverzierung verwandeln",
    "c80c84b59e61a6b4b70aacfb8d906c85"
  ],
  [
    "Diese Hülsenfrucht, die wahrscheinlich aus Asien stammt, ist die Hauptquelle für Proteinergänzungen in Tierfutter.",
    "fb017c2fbe1b2b6c7ffc9a75642d6f31"
  ],
  [
    "Warum hat Sean Connery sein Dach nicht repariert?",
    "400d9d155c7d1dcfb216237d0f5fb481"
  ],
  [
    "Sobald ich mich daran erinnerte, dass ich K eingenommen hatte, wurde die Luft wieder normal.",
    "ba1d6f7a811ae82f73ebb838560264f0"
  ],
  [
    "Ich habe Niggaz bereit zu töten, wenn der Mist real wird",
    "60688326c603ff2e98197da002d9167d"
  ],
  [
    "Der elfte Kreis stellte nach seinem Präzedenzfall fest, dass die Anforderungen des Gesetzes hier erfüllt waren, da der Petent ein Ablehnungsschreiben erhalten hatte und eine Abschrift der Anhörung besaß, die er aufgezeichnet hatte.",
    "9734021d6d3d7d6825a0ca3cef079642"
  ],
  [
    "Wenn Sie mit dem Rest Ihrer Beziehung vollkommen zufrieden sind und alles gesund ist (Sie sprechen, argumentieren, Sie sind auf andere Weise liebevoll als Sex) und Sie nicht glauben, dass Sex selten ein Dealbreaker ist, dann sollten Sie einfach weitermachen.",
    "5a3053dc9e5b90c41e9ab6d5516978f4"
  ],
  [
    "Lol okay danke für die Freiwilligenarbeit.",
    "7ca77e981cb3fc10a8e39f42cb359bbd"
  ],
  [
    "Wir haben die Mittel für die Ausbildung und Rekrutierung von Lehrern erhöht, weil wir wissen, dass eine gute Ausbildung mit einem guten Lehrer beginnt.",
    "55a68bfc0561b9db5c792a1ee13be9d5"
  ],
  [
    "Recherchiere über die Charaktere, Waffen usw. des Schöpfers.",
    "e436592f736e4a790e60ad18cd568723"
  ],
  [
    "Bei der Volkszählung von 2001 waren es 7,9% der britischen Bevölkerung.",
    "47ada1299ca8bc6f0adf3853597d4c10"
  ],
  [
    "Die Mittagsgerichte kosten zwischen 8 und 10 US-Dollar und Currys zum Abendessen (ohne Reis) liegen im Bereich von 10 bis 12 US-Dollar.",
    "48dcf20d153a8eef61a2061118880e5c"
  ],
  [
    "In der Tat, Kind, sagte sie, dein Vater hatte einen Bruder, aber ich dachte immer, er sei tot.",
    "d7ccddce2e9635088799316ec08e2330"
  ],
  [
    "Du hast das Strandhaus gekauft, als ich 23 war!",
    "94619c1fa79243f18704ad29591b8ab9"
  ],
  [
    "Barki-Denkmal eine stolze Erinnerung",
    "e559d4a3cffe5ccc479104d51f509dba"
  ],
  [
    "Geboren 1937 in Zlin, Tschechoslowakei, war sein ursprünglicher Nachname Straussler, nicht Rosencrantz oder Guildenstern",
    "d26403fe89aee8ebca74bdef4451128b"
  ],
  [
    "Das Problem beim Joggen ist, dass es zu weit ist, um zurückzugehen, wenn man merkt, dass man dafür nicht in Form ist.",
    "675a07d0718b68b5d955b56154f9a710"
  ],
  [
    "sei afther das mich überhaupt befüllen, erwarten und retten, dass er",
    "8c69fe70c010b88251fcf34cb8b1fbb8"
  ],
  [
    "Oh, ich hätte sie krank, hol besser den Sarg.",
    "4bd9d137d32b41ffc5b93a5404ca1e11"
  ],
  [
    "Um unsere Diskussion bis zu diesem Punkt zusammenzufassen, wurde die einstweilige Verfügung in diesem Fall ohne Zustimmung der Partei geändert und so konnte nach Ablauf der 20 Tage Berufung eingelegt werden.",
    "224ae079a7053a0161e8d2d722d6516b"
  ],
  [
    "Ich nenne ihn einen Esel und schlage ihm aus der Hand, was ich für eine der leeren Pelletpistolen hielt.",
    "e5c9e0fefb1a629f2156a7a81d18f3e1"
  ],
  [
    "Bitte antworte, wenn du meine Nachricht gesehen hast.",
    "57eeb2337ced33c31043a96d4a0ef477"
  ],
  [
    "In der gesamten Geschichte hatte die menschliche Güte nur einen Ort, an dem sie ihr Zuhause nennen konnten - unseren Planeten Erde.",
    "43cd65e4809416573dbbdd7e54f01af7"
  ],
  [
    "Tragen Sie bei Bedarf eine Uniform.",
    "ff309ea5c549697ee2e19c8eccce15b0"
  ],
  [
    "Nachdem Energiya aus finanziellen Gründen auf seine Position in der Top-Meisterschaft verzichtet hatte, unterschrieb Saratovtseva für das zweitrangige Team Alfa-09 Kaliningrad.",
    "9aff1b7ef1881dda26e891c0684df160"
  ],
  [
    "Aber... sah, wie der Barkeeper ein Glas über Eis zerbrochen hat und den Mülleimer nicht gereinigt hat.",
    "c9bb465dc8d976736a409a4114901768"
  ],
  [
    "In einem Moment war er allein im Turmzimmer.",
    "713d340581d9d922832066ce59065967"
  ],
  [
    "Ugh, kannst du dem Kerl glauben!",
    "08fbae5db17e429824b509e97ea3e32f"
  ],
  [
    "Telco wird Eigenkapital in Autoteile-Waffen auslagern",
    "78bf0995484b18be361a00a02952b91a"
  ],
  [
    "Wir scherzen dich nicht, es ist der Vorname der englischen Piraten Dampier & Kidd",
    "2b3784308f1e336163bd1c264abb200e"
  ],
  [
    "Wooden Shoe hören Sie gerne noch einen Witz?",
    "beea48dd3003c4a15c967f4682f7ba4e"
  ],
  [
    "„Du hast mit mir gespielt“, rief er.",
    "b56814bbbc49c3c2eebb53013eccdd46"
  ],
  [
    "Denn mein Niggas in der Motorhaube würde mich lassen",
    "7db248ceb64c42e4b56fe054296fd226"
  ],
  [
    "SLM war Eatons einzige Quelle für diesen bürstenlosen Gleichstrommotor.",
    "04d0c5a3e3b044f82cd1bd59b5f1de3e"
  ],
  [
    "Das ist eine durchschnittliche Änderung von 0,470588 ppm pro Jahr.",
    "a20a439f07063fbb0ba301ba166233d0"
  ],
  [
    "Hahahow wusstest du, dass ich von Musik abgelenkt war XD",
    "f9f0afe7f94445f678cb6481b4bf7751"
  ],
  [
    "Doch immer wieder lehnte Saddam Hussein den Weg der Diplomatie und des Friedens rundweg ab.",
    "51ca4eaee54937e19629b1af0f81ce65"
  ],
  [
    "Stellen Sie sicher, dass Sie es durchziehen möchten.",
    "e6432642c82f6a4c931070a99042ddc0"
  ],
  [
    "Die moderne Unterscheidung zwischen Geschichte und Fiktion gab es zu Beginn des 16. Jahrhunderts nicht, und die größten Unwahrscheinlichkeiten durchdringen viele historische Berichte, die auf dem Druckmarkt der frühen Neuzeit gefunden wurden.",
    "bf149fc647a7922f35dc0c542c5a0b18"
  ],
  [
    "Wir kamen her, nachdem wir einen Tipp von jemandem bekommen haben, den wir im Flugzeug getroffen haben (danke Shannon!) und es hat sich auf jeden Fall gelohnt.",
    "5d58240fdddbf74c4d77714ed8949b00"
  ],
  [
    "Der Junge fing den Schlag auf seinen Schild und rief dem König zu: Ich habe geschworen, dir den Schrecklichen Kopf zu bringen und zu sehen, wie ich meinen Eid halte!",
    "b1f7730555812e97925ccaf1b321b842"
  ],
  [
    "Wenn Sie jetzt E-Mails über meine bevorstehenden Sendungen erhalten möchten, geben Sie mir bitte Geld, damit ich einen Computer kaufen kann.",
    "0177f9bbd66cfae7c13776b8dcae50ed"
  ],
  [
    "Toronto will Wandbilder mit Straßenbahnen auf den Straßen der Stadt malen",
    "7ba180eaf57bbcca2ff9e86b791650c0"
  ],
  [
    "1831 führte er einen berühmten Sklavenaufstand in Virginia an",
    "d16f99bdb8bb0e6fc9acda1cbca0823e"
  ],
  [
    "Wenn ich für jedes Mal, wenn ein Obdachloser mich um Veränderung bittet, ein Viertel hätte, würde ich immer noch nein sagen.",
    "ba16dfee9e0f617ebaa745f24706e7a6"
  ],
  [
    "Nun, „Old Charley Goodfellow“, obwohl er in Rattleborough gewesen war",
    "261425414530fbe9bb9a02af12123c0b"
  ],
  [
    "Schwören, dass sie immer unten waren",
    "d436ea10438e3918917266319ad28011"
  ],
  [
    "Aber Bechtel Limited - nicht Bechtel Power - führte die Bestellungen aus und verpflichtete sich, daraus entstehende Streitigkeiten zu schlichten.",
    "a7da50010718d04b6e23cb3b77ed27a6"
  ],
  [
    "Es ist im Grunde eine Mentalität von: „Wenn du nicht beleidigt bist von dem, wovon ich beleidigt bin, dann verstehst du es einfach nicht, du cis neckbeard white privilegierter Müll“.",
    "7c6abcc8152359c1393ecc79625e91e5"
  ],
  [
    "Hey hey triffst du die Helfer tmr?",
    "24bbf385e566154a71b4103bda1c57f7"
  ],
  [
    "Wir sollten jedem College in Amerika die Möglichkeit geben, Teil davon zu sein.",
    "32711f65c4f8c1540b9105c87fce74cc"
  ],
  [
    "Wissen, was professionelle Frauenkleidung ausmacht.",
    "1c736746aaef5d72975d8a71943894e8"
  ],
  [
    "* Nachruf auf die Washington Post",
    "7194ddd0497fc10e7afcd137f82566eb"
  ],
  [
    "Das Essen war sehr, sehr gut, super Kellnerin, freundliche Gastgeberin als wir reinkamen.",
    "d55bbdd0c9415bc0768e96c5b83b88dd"
  ],
  [
    "Prinz Prigio dachte, er würde in einer Taverne in der Stadt essen gehen, da keine Diener bei ihm geblieben waren.",
    "b01b5e8a8ccbf9fe9b3c34cf876719dc"
  ],
  [
    "Denn das ist die eine Sache, die in The Shining fehlt.",
    "5a82c838ec0840a6ed3d79ca923101e9"
  ],
  [
    "Anthrax-Streiks im Dorf Westbengalen",
    "fa322264fcb5a8f81fb82eec62b93a11"
  ],
  [
    "Lewis Carroll basierte dieses Titelmädchen auf einer Tochter des Dekans des Christ Church College in Oxford.",
    "3d28905ab995878d47378ec0e977484c"
  ],
  [
    "Habe gerade meinen Sports Direct-Becher umgeworfen und mein ganzes Haus überflutet.",
    "ae9db9c1488e0a89f0adc66b37ccc3ce"
  ],
  [
    "erfüllte mich daher mit einer köstlichen Neuheit der Emotionen.",
    "0dc2de29ccdef92fc3f271617c7b93e6"
  ],
  [
    "Ich wünschte du wärst hier, damit du mich festhalten kannst.",
    "8622296634a8cad9ade565d26aa9b41b"
  ],
  [
    "Bei der Verhandlung wurde Kennedy gefragt, ob seiner Meinung nach die Tatsache, dass der Prototyp von PlayWood nicht perfekt funktionierte, den Wert von PlayWoods Konzept beeinflusste, und er sagte aus, dass dies nicht der Fall war.",
    "429ea98c74af6068df40fe0cf2e867b8"
  ],
  [
    "Ich habe zwei Geschichten über Bögen.",
    "5690877d9c88bd0ccf9a9eed9b925b49"
  ],
  [
    "Ich dachte du schickst mir das",
    "cb6c8e8c7d9954da10756faaee434fa4"
  ],
  [
    "Wenn Sie meinen Plan verabschieden, bedeutet dies, dass eine vierköpfige Familie mit einem Einkommen von 35.000 US-Dollar und hohen Kinderbetreuungskosten keinen einzigen Cent der Bundeseinkommenssteuer mehr zahlt.",
    "5e2eb54619530041d7d9f3a605f42975"
  ],
  [
    "Züchte Drachen mit entgegengesetzten Elementen.",
    "825664c340124defbf74bed4bfe0710a"
  ],
  [
    "Die Leber ist auch für die Glukoneogenese verantwortlich, bei der es sich um die Synthese von Glukose aus bestimmten Aminosäuren, Laktat oder Glycerin handelt.",
    "f22ac7ecf93af33027155e89ea97da11"
  ],
  [
    "Das Bruststück war phänomenal und die verbrannten Enden wurden mir gegeben, nachdem ich zu meinem Freund gesagt hatte: „Ich könnte jetzt wirklich ein paar verbrannte Enden essen“.",
    "7455bee9170e3ab673098c31867bf1d2"
  ],
  [
    "Ich will nur den Ausweg finden.",
    "eed5cff359ce0140ce414e5972a8831a"
  ],
  [
    "Sie haben früher hier gelebt; manchmal wandern sie zurück.",
    "f2f2e7dd5a83496c1e1202ccffab19e2"
  ],
  [
    "8,5 kg schwerer Tumor aus dem Bauch der Frau entfernt",
    "b1846ac475962377fa76c259e2e9d0a2"
  ],
  [
    "Diese Ausgründung führte zu einer eigenen Show, „Checking In“, in der Marla Gibbs als Florence Johnston weiterführte",
    "5a82af481749e62f054d2478d6e2c6d2"
  ],
  [
    "Ich habe eine Menge Geld bei meiner Autoversicherung gespart, indem ich... auf Rückwärtsgang umgestellt und den Tatort verlassen habe.",
    "4b4ed298b5cfbb1644bf6d7ec36552eb"
  ],
  [
    "Es war Ashley, eines der Mädchen in unserer Gruppe, neben meiner Mitbewohnerin, die ich vor heute Abend kannte.",
    "88962a1c49b7682fa9957b2230c50878"
  ],
  [
    "Was zur Hölle ist anders?",
    "d610aff10b72f0e65f450b008f9648a3"
  ],
  [
    "Die Frage ist, ob SLM dies bewiesen hat.",
    "5710c2977bb8cb34aed188b533c03049"
  ],
  [
    "2- Sie zeigten Variationen in 2 winzigen Neuronen-Subtypen an bestimmten Stellen, die keinen bekannten Zusammenhang mit neurologischen Entwicklungs- oder Verhaltensstörungen haben",
    "421d5f701ffd12d1345d7dc647d243c6"
  ],
  [
    "Sollen wir im Fernen Osten essen? Ich treffe mich zuerst im Obstgarten und wir entscheiden?",
    "1cb848e21f0275c23bf805046227957e"
  ],
  [
    "Und wir werden auf die Bedenken derjenigen eingehen, die krankenversichert sind, sich jedoch Sorgen machen, dass ihre Versicherungsgesellschaft sich nicht darum kümmert und nicht zahlt.",
    "3b80086154a265d79fe0ec6e7869924e"
  ],
  [
    "Schließe deine Ausbildung ab.",
    "cf970ec08153dafc929e3102c5b5711c"
  ],
  [
    "Der Toronto Daily Star wurde häufig dafür kritisiert, den gelben Journalismus seiner Zeit zu praktizieren.",
    "61ae4f3be1627ac1472d64e4f2d88448"
  ],
  [
    "Für Dim Sum machen sie immer noch die Karren, die ich mag, weil ich die Vorfreude liebe, mich zu fragen, was als nächstes herauskommen würde.",
    "a0544fb855ea0000f6013394fffedd5c"
  ],
  [
    "Halte sie im Gefängnis und füttere sie für eine Weile mit Brot und Wasser. Wenn sie dann immer noch sagt, dass sie dich nicht heiraten wird, lass ihr den Kopf abschneiden, um anderen Menschen beizubringen, dass du gehorcht werden willst.",
    "52a48254b1bc916a7037613f082175f4"
  ],
  [
    "Wow, du hast deinem Vater die Wahrheit gesagt.",
    "f2e465be8ac3eea790dfe69dda54422f"
  ],
  [
    "Hinweis zur Ursachenvorstellung für Narendra",
    "d936c3d6c9156ab98a392d4a07783ae3"
  ],
  [
    "Auf dem Wiener Kongress wurde das Herzogtum Parma der zweiten Frau dieses Mannes, Marie-Louise von Österreich, übergeben",
    "bde467c2a986c09270d5b1a10863b10b"
  ],
  [
    "Nur eine, aber es dauert neun Jahre.",
    "c19dd121f54fc79f4382ce266d31065d"
  ],
  [
    "war in ihrem Verhalten beobachtet worden, als sie entlangglitten.",
    "66a67a1aaf2d5a4aee5986213eb67cc5"
  ],
  [
    "Die Mehrheit zeigt heute größere Besorgnis über Umverteilungspraktiken als über die Bedeutung der Verfassung.",
    "0c20d22601ddbf382d2056aced42dbdc"
  ],
  [
    "Eine rückwirkende Verlängerung ist offensichtlich für niemanden anderen als diejenigen gedacht, die Urheberrechte besitzen, da es offensichtlich für niemanden möglich ist, rückwirkend kreativere Werke aus dem Zeitraum zu produzieren, für den diese Erweiterungen erstellt wurden.",
    "c8e96d3709410c989c75eee446861f58"
  ],
  [
    "Es geht darum, Genziele einer mirna während einer Verletzung zu identifizieren.",
    "a330ebd6346b30b2288bafaaff434b2f"
  ],
  [
    "Deshalb fordere ich heute Abend jeden Amerikaner auf, sich für mindestens ein Jahr Hochschul- oder Berufsausbildung zu engagieren.",
    "521af02a74a7f9b1beffde9b08342352"
  ],
  [
    "Gib Aggie zusätzlich zu den Zutaten 5 Münzen für jede rote, blaue und gelbe Farbe.",
    "39e22ea348e5848597c09b3d4034cfcb"
  ],
  [
    "In allen Teilen des Vereinigten Königreichs wird alle zehn Jahre gleichzeitig eine Volkszählung durchgeführt.",
    "a7b65da8d704741a58754191c3f534bd"
  ],
  [
    "Wir begannen mit vier Tapas für 30 Dollar, was eine Menge Essen war.",
    "a5a231a7c13c491d887bac4d9a97f62d"
  ],
  [
    "Ein sehr gefährlicher und rachsüchtiger Feind sei nun von Ricardos Lebensweg entfernt, sagte seine Majestät und zog sich zum Abendessen an.",
    "3cbbf344013e1707092ee946ab5ed912"
  ],
  [
    "Ich habe meine Helikopter-Sounds auf einer anderen Scheibe vergessen.",
    "4aa94011f4bd6d3cccac931cc8cf0f2c"
  ],
  [
    "Die Regierung von Mithi schließt 2 Jahre im Amt ab",
    "5f51e2b4019be33e0e914aeaa7fa6405"
  ],
  [
    "Das Mineralwasser in den heißen Quellen dieses Schwarzwald-Resorts kann über 150 Grad Fahrenheit betragen",
    "74f3dea13572299df7961031db358ad4"
  ],
  [
    "Ich bin in ein Schuhgeschäft eingebrochen und habe die Schnürsenkel an allen Damenschuhen zusammengebunden.",
    "0b09548671462591f30bf99525326784"
  ],
  [
    "eine traurige Angewohnheit zu fluchen, obwohl er selten über „Od verrotte mich“ hinausging, oder",
    "a3ca34915d5c888ebd65effd4eaeffbb"
  ],
  [
    "Ich verdiene Geld, Blow Shows wie ein Syndikat",
    "1ee50ecf9982f91b3a996ad69b45eaa6"
  ],
  [
    "Der Beschluss und das Urteil enthalten fünf nummerierte Bestimmungen.",
    "cf2e60e4fd2a5221b87b2e666416b145"
  ],
  [
    "Ich habe ihm sogar gesagt, dass ich tatsächlich im Voraus „Oppositionsforschung“ mache, um diesen Müll zu entlarven.",
    "8f6a8fe0b363c133eb886e08ab1a7211"
  ],
  [
    "Bitte informiere mich über deinen Bildungszustand.",
    "1f92a19682155d096eea08296ca4ff73"
  ],
  [
    "Es geht nicht darum, unsere Kinder zu Fall zu bringen, sondern sie hochzuheben.",
    "698026b8b5550a742701a8a6f939d7f6"
  ],
  [
    "Keine Angst vor dem Psychologen.",
    "e61386f3a7b9a2dfb68f98a817caf7a9"
  ],
  [
    "Das Vereinigte Königreich hat kein einziges Rechtssystem, da Artikel 19 des Unionsvertrags von 1706 die Fortführung des getrennten schottischen Rechtssystems vorsah.",
    "942fabb69f09676d2965f24e460ddabc"
  ],
  [
    "Meine Frau entschied sich für die Süßkartoffel.",
    "600558142295c83bd40d2654b097c344"
  ],
  [
    "Sie hatte eine Krone aus einer goldenen Schlange und weißen Seerosen, und ihr Kleid leuchtete jetzt weiß, jetzt rot, jetzt golden; und in ihrer Hand war der goldene Krug, der den Tau vergießt, und ein goldener Zauberstab.",
    "5bc4b2c0a035167c38ab663e0987ce5c"
  ],
  [
    "Ok, mach deine Haare und dein Make-up fertig und ich kümmere mich um alles.",
    "d86b623579cc21151bc69a0f9e4c75f2"
  ],
  [
    "Geben Sie der Astrologie einen modernen Ansatz",
    "831cc6361dea75daf7e9d3a1ac9170c1"
  ],
  [
    "In diesem Billardspiel haben die Spieler 15 rote Bälle zum Schießen sowie 6 Bälle in anderen Farben",
    "a2d23fa7139da409ab4c3a60add26375"
  ],
  [
    "Chuck Norris spült seine Toilette nicht.",
    "897b8591168d0a419ae448e6f1d77b30"
  ],
  [
    "verträumte violette Augen, und sein Haar war wie Feingold.",
    "100df804e95877c5806672bab64eb90d"
  ],
  [
    "Ich muss mir sagen, auf welchen Wegen ich gehen soll",
    "939005afd79a291ef4250dbc20e9a00c"
  ],
  [
    "Darüber hinaus gilt die einstweilige Verfügung nur gegen die Versicherer, und sie haben die persönliche Zuständigkeit nicht angefochten.",
    "44e28b8427337353df0517501af1e0a5"
  ],
  [
    "Wir beschließen, am frühen Abend essen zu gehen. Wenn wir beide auseinander sind, fällt es mir schwer, mich an das Jahr zu erinnern, wer der Präsident ist und sind das meine Füße?",
    "f7a5b4a7e93f7001018ecc80b570ccab"
  ],
  [
    "Mahanil wird sich darum kümmern.",
    "56b2114eab01227101f9bb90436cd7f0"
  ],
  [
    "Und wir haben für alles bezahlt, indem wir die Bundesbürokratie verkleinert und das Geld an die lokalen Gemeinden zurückgegeben haben, um die Kriminalitätsrate zu senken.",
    "8de8d7285d365b96735797d86b294c3d"
  ],
  [
    "Verstehen Sie, dass das Plündern von Gebäuden Ihre Chance erhöht, Waffen zu plündern, aber auch Ihre Fähigkeit, Aggro zu entkommen, beeinträchtigt, da Sie sich auf engstem Raum befinden.",
    "bd9572b02b4c46a52d893b6f716f8824"
  ],
  [
    "Der Name leitet sich von ihrer Charakterisierung als „Schönwetter-Wasserspeier an Land“ ab.",
    "12a1b69ed0488331ba6473a67cbae593"
  ],
  [
    "Sie machen ihr Acai mit gesüßter Kondensmilch wie einen Pudding und es ist köstlich.",
    "634721f16dd2077eabcc70d08afab554"
  ],
  [
    "Die Fee sagte zu ihm: Du weißt, dass die Prinzessin eine tolle Katze hat, die sie sehr mag.",
    "016f26a97f8bd7df79ea8273e0dc98af"
  ],
  [
    "Aber kein Chandler hat einen Unfall und kann keine sexuellen Leistungen erbringen. Er möchte, dass Sie einen Liebhaber mitnehmen, um die Bedürfnisse zu befriedigen, die er nicht mehr erfüllen kann.",
    "baead7c6fb304dd1d2f7c6c3807052fa"
  ],
  [
    "Einwohner kämpfen gegen illegale Landgewinnung",
    "7749328d6d9ebbd77cd833b10df8329e"
  ],
  [
    "1994, im Alter von 45 Jahren, wurde er wieder Boxchampion im Schwergewicht und war der männliche Athlet des Jahres der AP",
    "7e8c50241469cea8f7f45d2b454a0a46"
  ],
  [
    "Mein kluger Freund sagte, dass Zwiebeln das einzige Essen sind, das einen zum Weinen bringen kann.",
    "27181cce0f1869e84811b51268af05b5"
  ],
  [
    "sklavisch und abjektiv, jeder Welle der Melodie unterworfen und untersucht",
    "4232e8e363ff83943e4c64ef91d15148"
  ],
  [
    "Wenn du eine Schulter brauchst oder wenn du einen Freund brauchst",
    "9284c9608c63cdb0db736169d530aff6"
  ],
  [
    "Wir bekräftigen daher das Bezirksgericht, ändern jedoch das Urteil, um eine erneute Einreichung im entsprechenden Forum ausdrücklich zu ermöglichen.",
    "ac49247efaa25f443efa3b742b883d04"
  ],
  [
    "Ich würde lieber vergewaltigt als ermordet werden.",
    "44283c5cc929b83dedb71c731f49795d"
  ],
  [
    "Heute macht sich mein System bereit. Alles ist gut und ich bin auch im Tiefbrunnen",
    "5037f2e88cbc3c89d3f390d80ad8924e"
  ],
  [
    "Angesichts dieser Realitäten wird jeder in diesem Plenarsaal - Demokraten und Republikaner - einige würdige Prioritäten opfern müssen, für die es keine Dollars gibt.",
    "5ea586d53f86a772f693bc5f3a1f5707"
  ],
  [
    "Wählen Sie Ihren Status-Effekt.",
    "6fd05958515f8d8c1cf5e8e9663d7fa3"
  ],
  [
    "Krankheit verleiht die soziale Legitimierung bestimmter Leistungen wie Krankengeld, Arbeitsvermeidung und Betreuung durch andere.",
    "135074f1f6917fd8c7c858ff72db8602"
  ],
  [
    "Wenn Sie in Boulder oder Umgebung sind und nach einem Ort suchen, an dem Sie Wachs kaufen können, ist dies genau das Richtige!",
    "b69324e7ae45e6582cf3205bbee73077"
  ],
  [
    "Ich kann Ihnen sagen, dass es sich lohnt, 1.000.000 Pfund zu haben, sagte der Prinz.",
    "2381e00e4fb546cd493e5f09287a626d"
  ],
  [
    "Lass mich mal sehen, ob ich das klar verstehe.",
    "2037f6df35ff8d8a1d9c5c6e63624877"
  ],
  [
    "Polizei klärt über Lautsprecher",
    "1ad9a10c024adb6c5f59cdcea5ece142"
  ],
  [
    "Sein Bestseller von 1963 „The Fire Next Time“ erhielt seinen Titel von einem alten Spirituellen",
    "ffb9e7357912d77b593e1fed767c3681"
  ],
  [
    "Warum habe ich Sünde durch Bräune geteilt?",
    "37f0c9c22bc4d52c0dce178a27b91263"
  ],
  [
    "des unglücklichen Dammit, der angeboten hat, dem Teufel seinen Kopf zu wetten, dass ich",
    "5e14eb84498d942a2f38ef42f50708cc"
  ],
  [
    "Zweitens macht 3M geltend, dass das Gericht bei der Erteilung eines zusammenfassenden Urteils von Accu-Tech zu der Klage von 3M gegen das Unternehmen auf unlauteren Wettbewerb in ähnlicher Weise",
    "a5b93d30beac1c32588e794fa6f27de6"
  ],
  [
    "Die Klasse bricht aus, alle Mädchen schreien nach ihm, er solle diesen Frosch nicht mischen, und alle Jungs feuern ihn auf ursprüngliche Weise an (vielleicht sollte diese Reaktion unser erster Vorgeschmack auf Beobachtungsbiologie sein).",
    "91785ce07f0b81f112e91a6518e071cf"
  ],
  [
    ":) Die Dokumente, die du vorbereitest, fertig?",
    "698398a813ab3e53bb59ad98bcefd11c"
  ],
  [
    "Und es gibt noch eine andere, die herausgegriffen werden muss, obwohl sie unelegant erscheinen mag, und ich meine eine Masse von Leuten, die amerikanische Steuerzahler genannt werden.",
    "180ab23acec16b0c73f5459f1751aa8e"
  ],
  [
    "Bewässern Sie das Pflaster bei Bedarf.",
    "d60fce44b43ad5d02ed6a2e7d18d2119"
  ],
  [
    "Neben dem Buch der Optik schrieb Alhazen mehrere andere Abhandlungen zum gleichen Thema, darunter seine Risala fi l-daw' (Abhandlung über das Licht).",
    "592c62130adffd42ea35ff0becd50ead"
  ],
  [
    "Ich habe Mühe, einen Weg zu finden, die Weinbar in Barcelona zu bewerten, ohne dass es so aussieht, als wäre ich der Undercover-Besitzer, der begeisterte Kritiken auf Yelp abgibt.",
    "8326ff848dc48e39072984796524ffb0"
  ],
  [
    "Also sammelte er eine große Armee und machte sich auf den Weg, um sie zu bekämpfen. Er ließ die Prinzessinnen mit ihrer Gouvernante in einem Schloss zurück, in dem täglich Nachrichten über den Krieg gebracht wurden - manchmal hatte der König eine Stadt eingenommen oder eine Schlacht gewonnen und schließlich seine Feinde vollständig besiegt und sie aus seinem Königreich vertrieben. und kam so schnell wie möglich zum Schloss zurück, um seine liebe kleine Miranda zu sehen, die er so sehr liebte.",
    "ed182ba4bf763e2837edbed7b920a9a7"
  ],
  [
    "Ja, aber er ist nicht dein Typ.",
    "6360f093d7ce1524b0d3ad1abd7d9ddd"
  ],
  [
    "In Toronto können Sie jetzt Zimtschnecken-Eiscremesandwiches essen",
    "aec968d207786515b9802f1735a13b48"
  ],
  [
    "Nachdem Amerika seine Unabhängigkeit erlangt hatte, beschlossen die Briten, diese Menschen nach Australien zu versenden",
    "af81ff5ece34964c5e5259f891ebdcd1"
  ],
  [
    "Wie viele 11s braucht man, um eine Glühbirne zu wechseln?",
    "cdaf51f761e8f7ba7080926985c09cd4"
  ],
  [
    "Jahr kann man sehen, wie man die Kirche betritt.",
    "5442c01c6b5221991c6b3869edb488f5"
  ],
  [
    "Ein Ort namens Gefängnis und ein Ort namens Gefängnis",
    "6d24ce860c6241c1726735f279396c2f"
  ],
  [
    "Day arbeitete weniger als drei Monate für Staples, vom 23. Mai 2005 bis zum 5. August 2005, und kam nie von seiner Einstiegsposition als Analyst in der Abteilung Reverse Logistics von Staples aus.",
    "f7a5a238d6c700227a26e96f5d63f767"
  ],
  [
    "Dies gilt auch für die meisten meiner engen Freunde, von denen keiner glaubt, dass Vergewaltigung akzeptabel ist.",
    "8b9c07cd7a32b906ede934e470c0771e"
  ],
  [
    "Vielleicht lassen Sie ungefähr 3 plus",
    "b2e94231b79aca171daa97d9f3a536af"
  ],
  [
    "Ich höre in den Briefen, die ich jeden Abend lese, davon.",
    "334af1ebb28bb54f7ddc2da2e8603c6c"
  ],
  [
    "Legen Sie einen beschränkten DVD-Film ein.",
    "c8821caa1397b213bd9f734772617f21"
  ],
  [
    "Hier fuhr er Don Juan fort und schrieb das Ravenna-Tagebuch und My Dictionary and Recollections.",
    "d648252044c83d1b8ec5952790b29d42"
  ],
  [
    "Die Specials sind ein toller Preis für zwei Brötchen, Suppe und Eistee.",
    "383518628a821431831044bc77af4920"
  ],
  [
    "Kaum ein Tag verging, ohne dass er mehrere Hunde kaufte - große und kleine, Windhunde, Doggen, Spaniels und Schoßhunde.",
    "a3c60b1527e0517c30237fbafbbe7e34"
  ],
  [
    "Oh, ich habe Pläne für ein Abendessen mit Joey.",
    "3bc806f1f00ac6b5562846fe31e4e752"
  ],
  [
    "Mumbai hält staatliche Fischerboote vor Anker",
    "b5b6e955b44b90e8cb72b730fd82da28"
  ],
  [
    "Manche finden diese Nuss auf einem Geigenbogen - gerippter",
    "95936d4059e5a0ce2a9afc1253494321"
  ],
  [
    "Mein Großvater ist schwerhörig.",
    "7d3f6d30ffd94327e30814d86a3fc853"
  ],
  [
    "Privett war früher ihr seltsamer Mann, bis er starb.“",
    "820f36a0c30b11f94d82a4fcd3cbb92f"
  ],
  [
    "Einfach ausgedrückt war das Erstattungsumfeld ungewiss; es bestand ein Risiko.",
    "0629d47801732d1871706c752dc86731"
  ],
  [
    "Wenn Sie Ihr iPad an einen Ladeanschluss anschließen, erhält es die gewünschte Leistung, und wenn Sie es an einen klassischen Anschluss anschließen, wird es auf keinen Fall mehr als 500 mA erreichen.",
    "a0f764d1e9c0c5ee6c5952506e27d580"
  ],
  [
    "Lol ich werde sowieso noch in der Schule sein, also wann werdet ihr es erreichen",
    "2c54a3a5c6ddc81b3d3e210dfb2cfdd9"
  ],
  [
    "Und ich fordere Amerikas Familien auf, härter zu arbeiten, um zusammen zu bleiben.",
    "0f07b0447ae69a39186d78eff43a02d9"
  ],
  [
    "Erstellen Sie einen Lebenslauf.",
    "f2ae0533c682c58b139e8dee0c81b03d"
  ],
  [
    "Heute allgemein als Fantasy-Baseball bekannt, hat es ähnliche Spiele inspiriert, die auf einer Reihe verschiedener Sportarten basieren.",
    "1801ecc780cbf8fe6218ae6fe109bd60"
  ],
  [
    "Das Essen kam sofort heraus, heiß und frisch.",
    "5b4ac6d1dd14fae4463fea9ccc389754"
  ],
  [
    "Prince, sagte die Dame, lass uns in den Flur gehen, dort werde ich dich in deiner Bitte befriedigen.",
    "5ee2bab889d4a7a98ab63b8bdbf3fb7b"
  ],
  [
    "Schau ihn dir an, er ist so süß.",
    "92e670d2977c13f6eef3810619ea35f6"
  ],
  [
    "Verheerender Amnestie-Bericht riskiert Regierung",
    "32cfe580c479ba520d8dbb1dbed1c498"
  ],
  [
    "Dieser „Bambi“ -Autor schrieb ein Buch über einen stolzen Lipizzaner namens Florian, der darauf reduziert wurde, ein Taxi zu ziehen",
    "074c428bb85981115cf70997709b3591"
  ],
  [
    "Aber sie kann gut mit den Kindern umgehen!",
    "9a2deb6d5deeac3008729e149d1b8ec6"
  ],
  [
    "Kette und ging mit dem Korb auf dem Arm den Hügel hinunter.",
    "fd068d74324bfd2f0df18ddc1176942e"
  ],
  [
    "Ja, ich könnte es langsam angehen lassen",
    "94a7942ece59bb07819a8f253a4e8865"
  ],
  [
    "Schließlich legte das Commonwealth einen Bericht vor, der auf Ersuchen des Kongresses von der National Academy of Sciences erstellt wurde, um die möglichen Folgen eines Terroranschlags auf Lagereinrichtungen für abgebrannte Brennelemente in Kernkraftwerken zu untersuchen.",
    "81243ebb66095a22c170b8f34379e5f2"
  ],
  [
    "Ich ging zum Arzt, sie untersuchten und röntgten mich und sagten, mit meiner Schulter sei nichts falsch.",
    "e5c2099541e56cd5773d0ae15b1a97ee"
  ],
  [
    "Ich bin ein großer Ärger Bruder.. Bitte hilf mir",
    "6b28515108449e963e971e47cc574024"
  ],
  [
    "Und wir sollten es zusammen machen.",
    "6acdf6d8c7d580a6a2b1f4a87ad87411"
  ],
  [
    "Ähnlich wie beim Führen ist der Rückgang verantwortlich.",
    "3258b7b54824ff251360faf20dcede96"
  ],
  [
    "Die Regierung unterdrückte jegliche Opposition gegen ihre Wirtschafts- und Sozialpolitik, obwohl sie Gandhis Ideen widersprach, indem sie Gandhis Image und Ideale rekonstruierte.",
    "5e05b2df1a2cdfdb2f41cbdf3163e7ca"
  ],
  [
    "Ich habe die Calamari und die Zwiebelsuppe probiert.",
    "465650d4dd44deeb3846b259375adb60"
  ],
  [
    "Ich habe dem Biest treu versprochen, dass ich zurückkommen werde, und er würde vor Kummer sterben, wenn ich mein Wort nicht halten würde!",
    "c2511befe8e5f491e1aed2848335fb80"
  ],
  [
    "Oder du könntest Strippen beibringen.",
    "f54fb7c7c9f1963c18549e75f61b642d"
  ],
  [
    "Thailand fordert mehr AIDS-Fonds",
    "f661e76f3ef90d30861f8e2bbed5e5c8"
  ],
  [
    "Jedes Land der Verheißung, es ist der biblische Name Palästina",
    "04de8fc7efcb1c7f9e1877bbb75e199e"
  ],
  [
    "Es ist sehr einfach glücklich zu sein, aber es ist sehr schwierig einfach zu sein.",
    "6940b361c96f96c73571a77b4178520e"
  ],
  [
    "Habe ich immer noch gedacht, dass er verdammt noch mal ist?",
    "d68c5c39859e903d1ca8e42b9d5c8ccc"
  ],
  [
    "Es würde keinem Zweck dienen, den Angeklagten zu zwingen, eine Antwort einzureichen, anstatt auf Antrag fortzufahren, wenn der Kläger selbst auf die Antwort plädiert hat.",
    "fb3c04d80bfad7b0f6bb54cb48e67c2a"
  ],
  [
    "Das ist ein Grund, warum sie sich nicht genau über Steuern informieren.",
    "7f3922a0207f38a063a15f08541a93e6"
  ],
  [
    "Ein b3 für das letzte Jahr ist zu riskant.",
    "d5df717dcfa38c37d5438707914e29fd"
  ],
  [
    "Amerikas moralisches Beispiel muss immer für alle gelten, die sich nach Freiheit, Gerechtigkeit und Würde sehnen.",
    "adced8baec260f092cb78915c14312d5"
  ],
  [
    "Wählen Sie aus, welchen Kakao Sie möchten.",
    "15009412b88dbea76d42bce421c18f12"
  ],
  [
    "2011 wurden 40% des britischen Stroms durch Gas, 30% durch Kohle, 19% durch Atomkraft und 4,2% durch Wind, Wasserkraft, Biokraftstoffe und Abfälle erzeugt.",
    "c20f6b4553a9c5690c77e8dabacfd097"
  ],
  [
    "Sie sind so stark abgewinkelt, dass eine Murmel von einer Seite der Tür zur anderen rollt.",
    "5a4e3faca0a712049e5f0c5402f796e9"
  ],
  [
    "das Gesicht eines Mitmenschen entstellen?",
    "93b99b785a61d35ef814c5781e596648"
  ],
  [
    "Das ist so lustig, weil ich Monica gesagt habe, dass wir unseren Balkon beleuchten sollten.",
    "45926ff0b612bc1f2b6c83feeff8a9d8"
  ],
  [
    "Sunil Shetty: Ein Herz aus Gold",
    "9b98c5d3d48ec12b170f2585e7b7ce8e"
  ],
  [
    "Diese Person wird von einem Erblasser beauftragt, die Anweisungen und Anträge in seinem Testament auszuführen",
    "61398f8c9aaffb001d79f0e6ddfca84d"
  ],
  [
    "Nun, es ist eigentlich eher ein Wrap.",
    "a79ec3e24e15c57652f8acafd89f9090"
  ],
  [
    "von ihr konnte gehört werden, und Hipcroft murmelte, dass er es vielleicht war",
    "7599a14c3280fbe302a842e26c27497f"
  ],
  [
    "La la la la la la la la la la la...",
    "2ae91aee763597509b080a7fd2839619"
  ],
  [
    "Wiederum reichte PlayWood auf Anfrage von Learning Curve einen Herstellungsvorschlag ein, der jedoch ebenfalls abgelehnt wurde.",
    "551bce1282cdee4712c1b3e8bc9485e1"
  ],
  [
    "drücken Sie nicht zufällig Knöpfe auf japanischen Toiletten.",
    "c6f3d5dd062751f39afe8fa013ff2c33"
  ],
  [
    "Immer noch schwindelig also will ich mich etwas ausruhen.",
    "aa4fbf0dae27132db18ea1bea88909a9"
  ],
  [
    "Aber der lange, langwierige Schrecken ist vorbei.",
    "49c40a7b5a69c3740911df2bc8071132"
  ],
  [
    "Deaktiviere Friedlich.",
    "3b2beb06766ba2d5fd9c2c3405be8d9e"
  ],
  [
    "Laut dem Historiker M. Naeem Qureshi importierte auch Gandhi wie die damaligen indischen muslimischen Führer, die Religion und Politik kombiniert hatten, seine Religion während der Khilafat-Bewegung in seine politische Strategie.",
    "635a7baeebf3c66be14cc64efc4ebe2f"
  ],
  [
    "Probiere alles aus, nur der „stinkende Tofu“ war nicht so toll wie in China, aber alles andere erspart dir ein Flugticket zurück!",
    "729d6d3b3a57219f8c21b6e2d7ab86e2"
  ],
  [
    "Aber da sie es nicht gewohnt war, weit zu gehen, fühlte sie sich bald sehr müde und setzte sich an den Fuß eines Baumes, um sich auszuruhen, und schlief momentan fest ein.",
    "d54740873b24c63af37c6d9f35fb2e31"
  ],
  [
    "Diese Haltestelle ist Montreal.Woman On Train: Ich habe mit mir selbst gewettet, dass Sie schöne Augen haben.",
    "36b5bdc79c6bf9904c8e0b60f5a10a0b"
  ],
  [
    "Hansie Cronje beginnt den Kampf um die Aufhebung des Lebensverbots",
    "e4088260bc4e20554a2ce9f8cd046f30"
  ],
  [
    "Im Jahr 1934 hatte eine Riesenmuschel einen dieser Edelsteine mit einem Durchmesser von 5 1/2 Zoll und einem Gewicht von über 14 Pfund hervorgebracht",
    "3c61afd9c8a5b10b7d7a7d8830d756e8"
  ],
  [
    "Woher wissen wir, dass Christus nicht in Italien geboren wurde?",
    "ed9af86c6046755c6bbd6acc96e0e8d0"
  ],
  [
    "alles was uns nicht gefallen hat.",
    "d6d9c509e8c5ddd92354fa23465a68e9"
  ],
  [
    "Du bist das Letzte, was ich mir wünsche",
    "305d89e89b4b0bdc3e3af4f85f01671a"
  ],
  [
    "Obwohl einige Ansprüche nur für die Person von Interesse sind, die den Rechtsbehelf einlegt, kann für diese Person die Notwendigkeit eines Rechtsbehelfs von entscheidender Bedeutung sein.",
    "822a027dc5713643193626491277a332"
  ],
  [
    "Dies erfordert auch mehr Besatzungsausbildung (Piloten müssen für verschiedene Flugzeuge bewertet werden, ebenso wie Mechaniker usw.), was die Arbeitskosten erhöht.",
    "bea3263854d59950ef5368f57fb278ed"
  ],
  [
    "Du gehst Hack für Level 6!",
    "ad9b531622b97e3fe364c8643db0c80b"
  ],
  [
    "Aber ein weiterer Grund, warum ich gewählt wurde, ist, Sie alle zu unterstützen, ohne Rücksicht auf die Partei, Ihnen das zu geben, was notwendig ist, um an diesen Entscheidungen teilzunehmen.",
    "6257a6aafbf2992c8485fa080dbe071e"
  ],
  [
    "Wählen Sie aus, welchen Talentbaum Sie verwenden möchten",
    "50edd7a9fbe6ba8173c5ed04c38b1798"
  ],
  [
    "Hier wurden die Konzepte von Sportlichkeit und Fairplay zunächst in klaren Regeln und Vorschriften kodifiziert.",
    "408a1ae575ee9ee9325ba37a5fe16456"
  ],
  [
    "Der Wein, der folgte, war super!!!... Der Salat, den ich hatte, war vielleicht nicht der beste, aber er war gut.",
    "a73fa6afff5f44b75c1661ce275e2498"
  ],
  [
    "Der Geist schrie so laut und schrecklich, dass der Saal bebte.",
    "795137a42d1c5716c4d9a6397d5c0438"
  ],
  [
    "Mm. Es sei denn, wir tragen ein anderes Kleid?",
    "1668d56ef28a7e41feb270520077fd4c"
  ],
  [
    "Offenbar ist in Toronto ein Coffeeshop-Bandit auf der Pirsch",
    "ffc506733c4b28b7bc7037d067bea9f3"
  ],
  [
    "Clive Barkers filmischer Thriller über den bösen wiederauferstandenen Magier Nix",
    "ff5a629662f66c3ecb07f22b4cbd48e3"
  ],
  [
    "Ich habe gestern einen Zwerg gesehen, der wie Hitler gekleidet war, und ich dachte... „das ist ein bisschen rassistisch“.",
    "48cb5ef0ada9216041eb26742cda75af"
  ],
  [
    "führte dazu, dass ich als fester Freund der Mumien angesehen wurde - ich hatte wirklich damit gerechnet",
    "2618900364d8e458e2b3ca71ab9058f4"
  ],
  [
    "Ich weiß, dass du mich niemals im Stich lassen wirst",
    "18a542fa7ae0b2855614db29ffcaa887"
  ],
  [
    "Schließlich stellte Member Price, die Verbindung zur Abteilung Planung und Zoneneinteilung, einen Antrag auf Ablehnung des Antrags.",
    "75711321ad5b0bd180745258064f93e7"
  ],
  [
    "Ich: Sagt du tust es hier und endend auf XXXX mit dem Namen (redigiert) drauf.",
    "ad693cee4010a1696f9cf56cc5d1fd8f"
  ],
  [
    "Omg ich habe nicht nach Hause gebracht leh._.",
    "d53f18972c407dfc9c152522111e06a2"
  ],
  [
    "Ich bitte den Kongress, mehr jungen Amerikanern die Möglichkeit zu geben, ihrem Beispiel zu folgen und Amerika in AmericorPS zu dienen.",
    "be32435a106a9b997c00787b8c08c201"
  ],
  [
    "Verfolgen Sie Ihre Kalorienaufnahme.",
    "5f7bbf4b5998ec2629cfe34d5e95c2c3"
  ],
  [
    "Die strategische Lage der Stadt entlang des Korridors Quebec City — Windsor und seine Straßen- und Schienenverbindungen unterstützen die nahe gelegene Produktion von Kraftfahrzeugen, Eisen, Stahl, Lebensmitteln, Maschinen, Chemikalien und Papier.",
    "87c4c0bdfa378b9b7a45190c5fec8f56"
  ],
  [
    "Wir waren zuletzt gegen 19.30 Uhr da und wurden nicht zur Tür gehetzt, als sie gegen 21.30 Uhr schlossen.",
    "1e761ad0922bd965cabfcd9ac5eb7a13"
  ],
  [
    "Ich bin ein elender Elender, der dich missfallen hat, ohne sich selbst helfen zu können.",
    "da653d73c41e6e871f1f53c82f9d2a34"
  ],
  [
    "Wenn du nicht die Nacht im Knast verbringen willst, entschuldigst du dich beim Baum.",
    "207fc23966935ae7e7340899f2578269"
  ],
  [
    "Neuer Shop bietet farbenfrohe und industrielle Dekorfunde",
    "d8884f8e4778cf4864feb45c060f6312"
  ],
  [
    "Keine zahme kleine Schaukelfahrt, der Starflyer in dieser österreichischen Stadt schwingt Sie so hoch wie ein 23-stöckiges Gebäude",
    "9e134b91e7c3b9e308310a5447f37160"
  ],
  [
    "Wenn das Universum alles ist und Wissenschaftler sagen, dass sich das Universum ausdehnt, in was dehnt es sich aus?",
    "9637fbd4fcca87479f4254eec7f092be"
  ],
  [
    "in einem Temperament und teilte den Nachbarn mit, was sie getan hatte, um ihn zu gewinnen,",
    "ee481a383459bf9b7dd433a160dd50ac"
  ],
  [
    "Freut mich über den Klang deiner Stimme",
    "907e4a28f09d5e27592248ee8ab0bcfb"
  ],
  [
    "Mit Ausnahme der Veruntreuung von Geschäftsgeheimnissen hat das Bezirksgericht in allen Anklagepunkten ein summarisches Urteil gegen PlayWood gefällt.",
    "000c70e53bcbf5b73359db5ce2641621"
  ],
  [
    "Anstatt den rechten Pfad in die Natur zu gehen und sich der Natur so zu unterwerfen, wie Gainsbourg es zu versuchen scheint, sucht er den Pfad der linken Hand.",
    "e64d9a1983ca9056948eeec5c2e888ea"
  ],
  [
    "Um große Dinge zu erreichen, müssen wir nicht nur handeln, sondern auch träumen, nicht nur planen, sondern auch glauben.GUTEN MORGEN!!!",
    "51ac162c72a1b374a5f47948fa96b333"
  ],
  [
    "Aber wir müssen uns entscheiden, ob wir versuchen, sie zurückzuhalten und uns vor ihr zu verstecken oder von ihren Vorteilen zu profitieren.",
    "d6bb441392018196d18804239aba282e"
  ],
  [
    "Stoppen Sie unrealistische Vorhersagen.",
    "f2769b04e2e490910046caab0d661f00"
  ],
  [
    "Gandhi erwartete, Indiens Unabhängigkeit zu diskutieren, während sich die britische Seite eher auf die indischen Prinzen und indischen Minderheiten als auf eine Machtübertragung konzentrierte.",
    "34add80d7f81491aeea03a01abc10389"
  ],
  [
    "Das Mittagsmenü ist ziemlich preiswert, 7 bis 10 US-Dollar pro Teller, aber Sie erhalten auch einen All-you-can-eat-Salat-/Suppen-/Vorspeisenriegel.",
    "d95bc5a7f69e8bc40837bf825cd6e0a4"
  ],
  [
    "Ihr seid schon zwei zu viel für mich.",
    "09aeab2ee4e5ca74f187b864ef9ff2db"
  ],
  [
    "Oh mein! Monica: Ich habe mich noch nicht wirklich für einen Ort entschieden!",
    "90284d2a713e0d9e1bd5d34df7216c82"
  ],
  [
    "Regierung; DPC soll Schlichtungsverfahren einleiten",
    "464e708e7db0a88f0f4346f77603eab0"
  ],
  [
    "Machen Sie das wilde Fais-Do-Do in diesem Bundesstaat, während Sie auf der Interstate 10 nach Baton Rouge oder Ponchatoula fahren",
    "6442a1ac39f69a0711dbff00c90c00f6"
  ],
  [
    "Ich habe gerade das Mädchen meiner Träume getroffen.",
    "b9b3ccb4d4cb653c0c872a809cdb9ab2"
  ],
  [
    "'—machte sie sehr darauf bedacht, die Sache zu erledigen, bevor er seine änderte",
    "035f24eec3be3371e5880b0d49e788f1"
  ],
  [
    "Diese Hündinnen sind pleite, sie haben nicht mal eine Ahnung",
    "ad17c1fad42d96dae59bfa342b1bc3ff"
  ],
  [
    "Siehe z. B. Magwood gegen Patterson, 561 U..",
    "3a228869a87a4b50c1e223bf7bd95697"
  ],
  [
    "„Buh... wha... uh... ok gut!“ schreit die Frau und geht weg.",
    "1f835da8d14ac928664a6d8e276a7867"
  ],
  [
    "Oh, e Orientierung izit muz melde dich an?",
    "31c9408fcd2613427a6abe6ff39b7154"
  ],
  [
    "Und wenn wir zusammenarbeiten, um sie zu treffen, scheitern wir nie.",
    "723d0aaab7fdd868ac3f36c7ca75885f"
  ],
  [
    "Bekämpfen Sie die Wahrnehmung, wie die perfekte Person aussieht.",
    "55f7b21993b699375e5b9cfe8b347eaf"
  ],
  [
    "Die Ereignisse des Zweiten Weltkriegs werden aus deutscher Sicht von Günter Grass' The Tin Drum (1959) und einem Amerikaner von Joseph Hellers Catch-22 (1961) behandelt.",
    "7fd81a0683a7761c40e3a0cb4f893579"
  ],
  [
    "An jedem Abend der Woche ein anderes Thema.",
    "cc73765172d6db68e4dce6b5fa1cea5a"
  ],
  [
    "Die Prinzen kehrten auf dem Teppich nach Glückstein zurück und gingen in das beste Gasthaus, wo sie zusammen aßen und schliefen.",
    "9ab66c7c5eb2a091aefdc9787fd0a7a0"
  ],
  [
    "Sobald das Ei herabstieg, stieg der Eileiter",
    "f61766dffd5ffbc700a7d116590ef20b"
  ],
  [
    "Mexikanisches Restaurant Dos Amigos durch Feuer zerstört",
    "e3706566d1acad5959776b8b2f092094"
  ],
  [
    "In diesem Bundesstaat befinden sich Penobscot Bay, Penobscot Lake und Penobscot River",
    "57e2847a6074ee9c08cf6dcb00992123"
  ],
  [
    "„Inverted Sit-Ups“ ist nur ein ausgefallener Name für „Laydowns“.",
    "ceeaab1e2754f65c6e1e6ee88f895f36"
  ],
  [
    "Ich hatte von der ersten Dosis an, die ich einnahm, nichts probiert (was ich auf die Tatsache zurückführte, dass ich sie vor der Einnahme etwa fünf Minuten lang gehalten hatte und meine Handflächen leicht verschwitzt waren), aber diese hatte einen bestimmten Geschmack.",
    "53f9afdd409eee9edb841fb866ce22b8"
  ],
  [
    "Jay-Z hat es getan, JD hat es getan, es ist ein kleiner Bogen wow hat es getan und es getötet,",
    "8da927de37ae8408e46f7e7d0f582293"
  ],
  [
    "Insbesondere behaupten sie, dass BONY seine Beziehungen zu vielen der korrespondierenden osteuropäischen Banken bis 1999 und 2000 unterhielt und dass Daten zur Überweisung darauf hindeuten, dass nach diesem Datum möglicherweise weiterhin Geld über die Konten von BONY gewaschen wurde.",
    "1357427219eb053011f0b83a6363f399"
  ],
  [
    "Sie hatten diese Zauberermenschen, die ein riesiges Kraftfeld über dem Dorf erzeugten, als eine riesige Welle darauf stürzte.",
    "a6b9b3da79a493a6f54f577f86aa2751"
  ],
  [
    "S :-) kallis spielt nicht in den ersten beiden odi :-)",
    "485c815f06d3a114c632234fd9cdd3d4"
  ],
  [
    "So wie wir letztes Jahr die Durchfahrtsentbindung von Babys beendet haben, müssen wir jetzt die gefährliche und erniedrigende Praxis beenden, Frauen nur wenige Stunden nach einer Mastektomie aus dem Krankenhaus nach Hause zu zwingen.",
    "96cfce4983a103d310dac2bda796161e"
  ],
  [
    "Nennen Sie Fähigkeiten und Kernkompetenzen.",
    "c864f7abe38f6d9d6d763bc4ac1643ad"
  ],
  [
    "Zwei Drittel der mexikanischen oder (Neuspanien) Siedler waren Mestizen oder Mulatten, eine Mischung aus afrikanischen, indigenen und europäischen Abstammungen.",
    "033e5d3acea03ecc18eb68ff062fa9a9"
  ],
  [
    "Heute haben wir Juniors mit Müsliriegel in der Hand probiert.",
    "3333ea1447a2120a0945ba9434180a0a"
  ],
  [
    "schrie der Zwerg, als Pepper ihn am Knöchel erwischt hat.",
    "8d2ddb66180f8c6736975c758e244e69"
  ],
  [
    "Ja, ich schätze, das könnte ich auch machen.",
    "5e0004effd0c970ced21d0ddfec52ca6"
  ],
  [
    "Sag bitte jemand, was Popmusik ist?",
    "2924657319e2152ffa7f7d7e63db359c"
  ],
  [
    "Der britische Kommandeur Sir Edward Pakenham wurde in dieser Schlacht getötet, die 2 Wochen nach dem Krieg von 1812 ausgetragen wurde",
    "4d82792a2f320c2bdde5b23adbbb1c71"
  ],
  [
    "Jetzt gibt es einen Job, den ich mir wirklich vorstellen kann!",
    "a6659ad12d13ae97018400bb191715ea"
  ],
  [
    "Einmal legte eine schöne Blume ihren Kopf",
    "e59b8f061495a2f4a9d0f3c1011c0888"
  ],
  [
    "Unsere Liebe hält uns zusammen,",
    "278863f1b9705e93a9f7f0f99e891d0c"
  ],
  [
    "Daher glauben wir, dass es wichtig ist, alle drei Fragen zu beantworten, die dieser Fall aufwirft.",
    "daec71ecb4c3148f37c0fdb5c0c6ae28"
  ],
  [
    "Ich lehne ab und sage ihm, dass ich viele Hausaufgaben nachholen muss.",
    "e12470b36ddde58ca74ad952d2cd9446"
  ],
  [
    "Wenn er fragt, dann sag du brauchst 2 warte 4 einige andere Dinge 2 bestätige b4 du weißt, ob du frei bist.",
    "8afd2ee10b8d422b937b4416e1d8fc94"
  ],
  [
    "Eine langfristige Reform des Gesundheitswesens ist von entscheidender Bedeutung, um nicht nur unser Defizit zu verringern, sondern auch die Investitionen in Amerika auszuweiten.",
    "b14a5f51f9a051980a6330fa43468cf0"
  ],
  [
    "Konsultieren Sie einen Arzt, wenn Sie Bedenken hinsichtlich Ihres allgemeinen Gesundheitszustands haben.",
    "a0bb7b3b8b91806dd7b0cb3309391467"
  ],
  [
    "Er wurde in der St. Marylebone Parish Church als „George Gordon Byron“ getauft, nach seinem Großvater mütterlicherseits George Gordon of Gight, einem Nachkommen von James I. von Schottland, der 1779 Selbstmord begangen hatte.",
    "3dc92367edfa2cdaeeb0f7dbf7159d12"
  ],
  [
    "Es ist ein bisschen klein, also kann ich sehen, dass es an den Wochenenden eine Schlange gibt, also beeil dich, wach auf und komm früh an!",
    "7f959265208906ca0b6ed7cf49cb1bbb"
  ],
  [
    "Sie haben es erraten, Sir, antwortete der Ausrufer und wird es besitzen, wenn Sie erfahren, dass jeder, der auf diesem Wandteppich sitzt, sofort dorthin transportiert werden kann, wo immer er sein möchte, ohne von einem Hindernis angehalten zu werden.",
    "46b1ea011814c1d897b2be7be9ffc5f9"
  ],
  [
    "Es wäre schön, das endlich auszuziehen, oder?",
    "315b761ec99db57822b05caa1183d59b"
  ],
  [
    "Epische Party kommt ins Lagerhaus auf Dupont",
    "2cc37a7bb60f832e139d8fc7ea4f4352"
  ],
  [
    "Das Geschwader „Black Sheep“ des Marine Corps wurde diesem berühmten Major kommandiert",
    "004786f73fc3734f33dfda958e7be5dd"
  ],
  [
    "Die Verdächtigen stahlen 3 mittelgroße Popcorn, 1 Tüte Kegel und 4 kleine Cola.",
    "708bd37408361bd2e3e4d712e714dd8f"
  ],
  [
    "der Ärger des Knappen, dass er herausfand, dass Sargent sich in der Angelegenheit bewegt hatte",
    "a2e07880fe1cc6cd0b2cc32a2a432fe1"
  ],
  [
    "Wann... Ich komme durch... bustin'",
    "636418ca8964bb310b01081849cfecea"
  ],
  [
    "Der Vertrag enthält keinen Hinweis darauf, dass die Konstruktion von Containern in seinen Geltungsbereich fiel.",
    "587bca08603cb33987994baeac36e04d"
  ],
  [
    "Wenn du 95% DR hast und den gesamten Schaden um 20% reduzieren möchtest, musst du nur deinen Gesamtwiderstand/deine Rüstung um 1% erhöhen.",
    "34266055d61ce69a9a3d26619883f22e"
  ],
  [
    "Später versuchst du vor dem Labor etwas zu essen",
    "7bfe25921c13246befc0209530514036"
  ],
  [
    "Mein Plan spart ihnen mehr als 2.000 Dollar.",
    "01e24f1505f95433619167a2af489b02"
  ],
  [
    "Setze für den kleinen Turm einen riesigen Kristall in epische Wunder.",
    "56926eeaaa8188f54267e664e2ab1b9b"
  ],
  [
    "Sing Taos damaliger Redakteur Wilson Chan wurde deswegen gefeuert.",
    "9c1613da6e2393796c40aabe7300c692"
  ],
  [
    "Der Service ist freundlich und schnell, die Speisekarte ist einzigartig und voller köstlicher Optionen.",
    "00f547c69d64068239e85a158da9acdf"
  ],
  [
    "Das muss Jaqueline gewesen sein.",
    "4c2eeab3fd97e860d4a5e0642fbf8546"
  ],
  [
    "Also melde ich mich wieder bei meinem Freund.",
    "76cdb7d09763b08ffe6c8912e06ae367"
  ],
  [
    "Ehemaliger Cabaret Vintage-Raum bekommt einen neuen Mieter",
    "836a26b08dcd46d280d9d60e5fc1363a"
  ],
  [
    "Der letzte Präsident, der im Amt einen Schnurrbart oder Bart trägt",
    "4ab7b84c55ab60695431b499b1f503bb"
  ],
  [
    "Wenn Sie jemals mit einer Gruppe von Clowns in einen Messerkampf geraten, entscheiden Sie sich für den Jongleur",
    "b140578b3db978cd229ebcf07585818f"
  ],
  [
    "Ein Zittern erweckte sich zum Leben",
    "de19e831a168458f6e487ca6a9a55cee"
  ],
  [
    "Ich nehme deine Halskette, ich lasse dich ohne Hals",
    "6f31985e8971217c6c0931b72e8bbb28"
  ],
  [
    "Guarnieri behauptet, dass die Anwendung des Tests zur öffentlichen Besorgnis auf die Petitionsklausel angesichts des privaten Charakters vieler Anträge auf Wiedergutmachung von Beschwerden unangemessen wäre.",
    "6e891063ff86de9e43907d500457f40a"
  ],
  [
    "Außerdem: Welches Datum würde idealerweise beginnen?",
    "693948697405bc6d2f4e8cbc178266cb"
  ],
  [
    "Kann ich das Essen für mich aufwärmen?",
    "ecf2e9e18123bac72e68f46a5e1718db"
  ],
  [
    "Ich würde gerne glauben, dass wir auf der Grundlage dieser Prinzipien einen neuen Konsens über den Handel erzielen können, und ich bitte den Kongress erneut, mich diesem gemeinsamen Ansatz anzuschließen und dem Präsidenten die Handelsbehörde zu geben, die seit langem gebraucht und jetzt überfällig und notwendig ist, um unseren Wohlstand im 21. Jahrhundert zu fördern.",
    "f63f45ee8da72769cc946063148f12cc"
  ],
  [
    "Bei einigen Emulatoren ist ein Ordner als Standard für Spiele festgelegt. Stellen Sie daher sicher, dass sich die ROM-Datei in diesem Ordner befindet.",
    "91aa8647e89b235b41b3ff3680635bdc"
  ],
  [
    "Die 14 oder möglicherweise 15 walisischen Berge mit einer Höhe von über 3.000 ft sind zusammen als die walisischen 3000er bekannt.",
    "64e8e5033e0e0a7978d2c2759fde2601"
  ],
  [
    "Wir haben danach alle über das Fett in seinem Bart gelacht.",
    "f3c20ba906142a886c322e778d419b02"
  ],
  [
    "Wir werden es im Billardzimmer aufstellen lassen.",
    "56e5f8e4a98870b74b1f4e13d3d0076a"
  ],
  [
    "Was-was... was macht ihr hier?!",
    "69d8e4dd0ebaef72c1e0b632cdd641d4"
  ],
  [
    "BQM Diner wird durch ein italienisches Restaurant in der Queen St. ersetzt",
    "2c9c2692473bd060735fed5b4d541763"
  ],
  [
    "Dieser Roman von Joseph Heller aus dem Jahr 1961 spielt auf der Insel Pianosa",
    "53e1e70857c0d9865eb5da3323327350"
  ],
  [
    "Du hast nicht auf ein Wort gehört, das ich gesagt habe, oder?“ Es scheint für meine Frau immer eine seltsame Art zu sein, ein Gespräch mit mir zu beginnen.",
    "db77a70a135c769730be2e5854b138b5"
  ],
  [
    "„Das sagst du nicht?“ schnappte er nach Luft, nachdem er mehr Farben gedreht hatte als",
    "8f0a6e2663a7fbc4c194b95f4e77145f"
  ],
  [
    "Jeder im Club rennt mich.",
    "a1c9cc16c810d5e2bf438df86d762fc7"
  ],
  [
    "Dass Exekutivbeamten die tatsächliche Befugnis zur Ausstellung der Schecks übertragen worden war, spielte keine Rolle.",
    "90580c5eff87629d5a4e78ce16d63bfe"
  ],
  [
    "Ich denke, es ist in Ordnung zu beurteilen, ob Sie dies auf eine sehr reflexive und vorsichtige Weise tun, und auf das „Herz der Dunkelheit“ der Sache zu schauen (Referenz auf Herz der Dunkelheit zufällig), was dazu neigt, das Verhalten unserer eigenen Gesellschaft mehr als alle anderen anzuklagen.",
    "d859a5d7509e1815832d076796e83b5e"
  ],
  [
    "Ok, dann komme ich von der Schule nach Hause xx",
    "80c36e8c827f1038dc9b9fc26916906a"
  ],
  [
    "Lassen Sie uns heute Abend mit einer Stimme bekräftigen, dass unsere Nation vereint ist, um unsere Truppen und ihre Familien zu unterstützen.",
    "d53197e149438643822984267c9ca0b3"
  ],
  [
    "Suchen Sie nach Käse, der Kalzium liefert.",
    "cad11ae4b8e45b71436930cc3000c120"
  ],
  [
    "Grammatiken entwickeln sich durch den Gebrauch und auch durch die Trennung der menschlichen Bevölkerung.",
    "d358969c209e5ea2fe584cdb7ff1645f"
  ],
  [
    "Ich war zum Geburtstag auf Gran Gusto.",
    "dc74d92dee6210a68aa23b6b603929b2"
  ],
  [
    "Am nächsten Morgen kam der König in Sorge um Neuigkeiten.",
    "1422d55f1547fe652f0f76f23d12d1b0"
  ],
  [
    "Ich glaube, ich brauche noch eine Tasse Kaffee.",
    "90c863a6e7177ba755f0a453834161da"
  ],
  [
    "Die Provinz erwägt, die Geschwindigkeitsbegrenzungen in Toronto",
    "5e9c3781ebd38896e852107be726fd42"
  ],
  [
    "Von den fünf bevölkerungsreichsten kanadischen Städten ist sie diejenige, die dem Pazifik am nächsten liegt",
    "427822cb1e9e848089cb7fa2566ac867"
  ],
  [
    "Brauchst du eine Arche, um zwei von jedem Tier zu retten?",
    "93081c84c02b3af22c2ef80291be5555"
  ],
  [
    "Zuhause sah er seinen Vater auf einem Feld nicht weit entfernt und hielt seine Hand hoch, als ob",
    "940ae337f8b460a189722b1f2c6ff6b6"
  ],
  [
    "Und ich weiß, dass sie voneinander wissen",
    "374bf50b29f5a3ef00fa93a5f9730e4d"
  ],
  [
    "Bevor sie das Schreiben von Conseco erhielten, reichten die Larges am 26. März 2001 eine Beschwerde beim Bundesbezirksgericht ein, um ihre angebliche Rücknahme der Transaktion durchzusetzen.",
    "1c39d86874fef853afb5a88c467dd6ca"
  ],
  [
    "Ich habe das Gefühl, dass Nunu der Lebensfähigkeit sehr nahe kommt, aber ich brauche einen kleinen Schub für seinen Konsum (also hat es ein spätes Spiel).",
    "b6fb521e84d11c685d0ab2dbfecb636b"
  ],
  [
    "Ich muss c c gehen. Aber ist es Storewide?",
    "c894d0ac5a2e10c4b3e76da6c831d561"
  ],
  [
    "Und in diesem Jahr werden wir die internationale Gemeinschaft dazu bringen, einen Vertrag zum Verbot missbräuchlicher Kinderarbeit auf der ganzen Welt abzuschließen.",
    "cec7550c0fdf1ad2d39d813b8757eddd"
  ],
  [
    "Machen Sie einige goldene Apfelmäntel von brillanter Qualität und wenn sie genug verwendet wurden, werden die Leute Ihren Namen erfahren, während sie auf Howrse sind, und dann werden Sie wahrscheinlich dafür bekannt sein, den goldenen Apfelmantel herzustellen!",
    "8ec37a72f460cab527f4580cbea81b27"
  ],
  [
    "In der Standardanordnung befindet sich ein erster Baseman mehrere Schritte links von der ersten Basis, ein zweiter Baseman rechts von der zweiten Basis, ein Shortstop links von der zweiten Basis und ein dritter Baseman rechts von der dritten Basis.",
    "680dcbdf5aca85facbb7756865dd8df4"
  ],
  [
    "Auf Vorschlag unseres Kellners, John... der übrigens großartig war, haben wir die Kundenfavoriten bekommen.",
    "c54f915ed0963a19bab0474d4bf9bb2f"
  ],
  [
    "fragte der Prinz, der sich über diese Antwort sehr ärgerte.",
    "de6cc328faf68f2985d453560b8fa299"
  ],
  [
    "Weißt du was dich sonst noch wundern lässt?",
    "8fce7843ab80fc2ed524a25a501ff77c"
  ],
  [
    "Die USA verhängen Sanktionen gegen Pak; chinesische Einheiten",
    "f3c9db1dc17223f66b7a7f3468a16386"
  ],
  [
    "Die Region Brie brachte den Briard-Hund hervor, ist aber am bekanntesten für dieses Lebensmittelprodukt",
    "43434464ca418f78d51ace8d9b740aa9"
  ],
  [
    "Verkehrs-Update: Der Vicks Vaporub-Lastwagen ist auf der Autobahn umgekippt.",
    "040ddc40c6aca8459c1cce4825a186e8"
  ],
  [
    "„'Twas hat alles in Splitter zerbrochen.“",
    "ea85483bd9ca48498bb3e13938a9804a"
  ],
  [
    "Wie ich mit dir rumschaukele",
    "b68bdaa4c91d06fa68b0e82ed2439eeb"
  ],
  [
    "Wir haben der Entscheidung von Richter Patterson zugestimmt, den Angeklagten eine Aussetzung bis zur Berufung zu verweigern, und wir haben den Angeklagten zweimal dieselbe Erleichterung verweigert, als sie vor diesem Gericht einen Aufenthalt beantragten.",
    "a9a8c6085cbf9e4767bbad85b3c37542"
  ],
  [
    "Als ich 18/19 war, gingen meine Freunde und ich am Samstagabend in diesen Pseudo-Underground-Club (rückblickend war es nur ein wirklich großer Keller unter einer Reihe von Geschäften), es hatte echte Tanzstimmung, House-Musik und alles, was man zu hören glaubt.",
    "c03534bc23fcac832a50ebe4225da282"
  ],
  [
    "Hahahahaha oder du hilfst mir zu fragen ob ich gehen muss oder nicht lol",
    "28c12156db67cba7a512ed101842feb2"
  ],
  [
    "Alle Amerikaner können stolz darauf sein, dass unsere Führung Bosnien auf den Weg zum Frieden gebracht hat.",
    "b11f3ca185ee704a6729bb20d09c9f4a"
  ],
  [
    "Sei dankbar für das, was du hast.",
    "2d7cfa163538493ba2eab10739915ea3"
  ],
  [
    "Die Enhanced Fujita (EF) -Skala war eine Aktualisierung der älteren Fujita-Skala, die von Experten ermittelt wurde, wobei technische Windschätzungen und bessere Schadensbeschreibungen verwendet wurden.",
    "002069d6e5d30b382980cb0abc15d7ef"
  ],
  [
    "Badezimmer - Hab sie nicht probiert.",
    "ae69e88cc226480a7acb05c47ee98926"
  ],
  [
    "Wenn er hier Gold kocht, was kann er da drin kochen?",
    "9177f047c989b67f33da0c55d6b750f8"
  ],
  [
    "Oh, hey, brauchst du Hilfe dabei?",
    "260884ce2708f5d18a748b9718286aff"
  ],
  [
    "Mitgift Folter: Mann ersticht Schwager",
    "7edb6383f5c4f26aeced89c90041b44c"
  ],
  [
    "Dies steht vor „Claudius“ & „der Jury“ in literarischen Werken",
    "75e40940983c0729640687b7c527fa3a"
  ],
  [
    "\\ u200Wenn du etwas erledigen willst, gib es einem vielbeschäftigten Mann.",
    "7971936d0212e9c00a73d8c148b2672d"
  ],
  [
    "erwartet, immer bereit zu sein mit scharfen Witzen, auf einen Moment,",
    "5783880163bf88282dde2120409854bd"
  ],
  [
    "Jedes Mal, wenn ich mich umdrehe",
    "7dc0a74692d961df2ef695345beaa40c"
  ],
  [
    "Wir prüfen die Ablehnung eines Antrags auf Intervention durch ein Bezirksgericht wegen Missbrauchs des Ermessensspielraums.",
    "e3b9896276683b086cb2379b860f4682"
  ],
  [
    "Sie haben ihre Geldmaschine in den visuellen Modifikationen, sie können ihre Zeit und ihre Programmierkräfte für das Gleichgewicht einsetzen und wenn dieses Spiel endlich herauskommt, wird es ausgewogen sein und Spaß machen.",
    "a0f638292a9165d7f2ce9aa5af42686d"
  ],
  [
    "Zum Beispiel wirst du Pech haben bis zu einem Punkt, an dem du kein Pech mehr haben kannst, dann wirst du Glück haben!",
    "337f8cd07874267b037a27f8e04c9498"
  ],
  [
    "Sie wählen aus, wen sie abdecken und wie sie sie abdecken.",
    "51f700105d94e6d679678c17c14f8c27"
  ],
  [
    "Führen Sie das Interview nach dem Test durch.",
    "52b3e386914349b6671893839f2b5713"
  ],
  [
    "Die ganze Zitrone wird zur Herstellung von Marmelade, Zitronenquark und Zitronenlikör verwendet.",
    "ca41919a6c331e4b7bbc1e9b06420244"
  ],
  [
    "Das kann gut und schlecht sein.",
    "8fc63571b0e5c2e7385f5555b9d0e851"
  ],
  [
    "Aber das war nicht die Art von Abenteuer, die er genoss.",
    "b304ee3700f4bffa4c0980d39625e339"
  ],
  [
    "Hey, weißt du, das ist also nicht das, was ich gerade gebraucht habe.",
    "9d793453660de83823a5ce9fbe05a9dd"
  ],
  [
    "Dhoolpet-Idolmacher bereiten sich auf Dasara vor",
    "d1db91cbe07add60134cd7cc3a5eaf3a"
  ],
  [
    "Präsident, der sagte: „Wenn Sie nichts sagen, werden Sie nicht aufgefordert, es zu wiederholen.“",
    "d9191d0d7fe50cea73480d91dfa49158"
  ],
  [
    "Ich habe früher in einem Schuhrecyclinggeschäft gearbeitet.",
    "1ed1f1c4c5fc97541d80a2aebd9d6486"
  ],
  [
    "jedes weitere Zeugnis, und beging den Gefangenen sofort für",
    "cb63d92fe11a04449623e5216ff38046"
  ],
  [
    "Ich fange einen Aufstand an, ich fange einen Aufstand an",
    "51e9461daabfc44033bb8939dcadb565"
  ],
  [
    "6. Colón-Marrero warf die umfassendere Frage eines Abstimmungsrechts über lokale Kandidaten und Fragen zum ersten Mal vor dem Berufungsgericht in ihrem ergänzenden Briefing nach der Tatsachenfeststellung des Bezirksgerichts auf.",
    "d4d4e463d891a206da943e6e2902eb1d"
  ],
  [
    "Nooooooooooo!!!“ und dann renne ich raus und kaufe einen weiteren Schwangerschaftstest, der negativ ausfallen wird, und ich überzeuge mich auch davon, dass ich irgendwie falsch darauf gepinkelt habe oder meine Hormone lügen und ich bin schwanger, und dann warte einfach in Qual, bis meine Periode beginnt.",
    "3c5b35e6a1c185006f872752f2b901b5"
  ],
  [
    "Sie müssen eine Weile ausgehen.",
    "6ff8e57598f92b965adb5e2bbb199c07"
  ],
  [
    "Und wir werden dieser Verantwortung gerecht.",
    "e86bb3b87a54c034804a005dd4b71176"
  ],
  [
    "Bitten Sie Freunde und Familienmitglieder, sich weiterzubilden.",
    "bd590a050fa32b3c5c1b2c05fd8b6c2d"
  ],
  [
    "Anarchismus und Autorität: Eine philosophische Einführung in den klassischen Anarchismus.",
    "ff9031b7b0a414b93c962845b5043816"
  ],
  [
    "Der Grund, warum das 4 Sterne sind, sind die Kosten.",
    "2fe96dd153e913e9ee2640e58bf99157"
  ],
  [
    "Du bist so freundlich und großzügig, edles Schaf, sagte die Prinzessin, dass ich dir nicht genug danken kann, aber ich muss gestehen, dass mir alles, was ich hier sehe, so außergewöhnlich erscheint, dass ich nicht weiß, was ich davon halten soll.",
    "8569b3bcfa5f9f69351caa5cbdf0cce2"
  ],
  [
    "Wie kriegt man das Großsegel hoch?",
    "2e1b579ef9502a803c0204ed72f656bb"
  ],
  [
    "Hurt Mahanama tut auch Aravinda leid",
    "485a0ba852db08f5d414bb0927e51411"
  ],
  [
    "Mit einem „familiären“ englischen Namen begann dieser japanische Hersteller von Bürogeräten mit dem Verkauf von Nähmaschinen",
    "9380dc445753afe91fc92ce5786307c9"
  ],
  [
    "habe gerade getwittert, dass du ein bisschen bist.",
    "46ddcb658761407ba9483c531d6f3215"
  ],
  [
    "brüllte er den ganzen Tag durch den Garten und sprengte die Schornsteintöpfe weg.",
    "cf3182deb200b424f587b98cbeaffd98"
  ],
  [
    "Du kannst nicht sehen es ist egal was du tust",
    "59e56fdc63f28fe7c14839f499f7bd5a"
  ],
  [
    "Die Jury hätte daraus schließen können, dass Learning Curve solche Informationen ohne eine Vertraulichkeitsvereinbarung nicht offengelegt hätte.",
    "00fdbbd06cfec8c69fd87c75b8a87541"
  ],
  [
    "Windeln, Formel, Feuchttücher, Babynahrung.",
    "80192a9e7af57c7baaaba53046b919b4"
  ],
  [
    "nach dem Abendessen, jetzt trinke",
    "c9bad4413e8f64086d046adbd34d863d"
  ],
  [
    "Was für Erdgas gilt, gilt für saubere Energie.",
    "6645f4189b1d1f736ea7c45ee8c2fdcc"
  ],
  [
    "Benutze das Lodestone-Netzwerk.",
    "2b82682cadece2c1e1c78f8f0b0b145e"
  ],
  [
    "* Belting, Hans, Nachgedanken zu Alhazens visueller Theorie und ihrer Präsenz in der Bildtheorie der westlichen Perspektive, in: Variantologie 4.",
    "12bdbd8c333fa358a663f16faf293b1c"
  ],
  [
    "wartete ein bisschen im vorderen Bereich, nachdem ich in der kleinen Weinbar nebenan ein paar Biere getrunken hatte, weil sie an diesem Abend etwas spät mit den Gruppen zusammenkamen.",
    "16d812dc1231c576c5004c1612ad0e00"
  ],
  [
    "Dann sah er, dass er, wenn er die Bedingungen des Prinzen gewährte, entweder seine lieben Söhne wiedererlangen oder zumindest Prigio loswerden würde, ohne die Unannehmlichkeit, ihn hinrichten zu lassen.",
    "61db1af5619a456631b3337b992e14c6"
  ],
  [
    "Okay, schalte dich selbst aus, Larry.",
    "20f8d7d3ac243f3f39cca6736715f4a5"
  ],
  [
    "5 neue Restaurants in Toronto, die Sie diesen Herbst mit Ihrer besten Freundin besuchen können",
    "0919576dd86c3c847c8b92a45da65778"
  ],
  [
    "Was einst als Univ. of the Orange Free State bezeichnet wurde, ist heute die Universität des Freistaates in diesem Land",
    "226a5ced84b90de7e89d88e10096dd42"
  ],
  [
    "Weil es immer Jalope�o Geschäft ist.",
    "bca809e362a2c1ed0727a142aa7863d2"
  ],
  [
    "wurde von seinem Besitzer am Morgen von Mr. Shuttleworthy getragen",
    "1d7c970bdf82653e5d61bbb7f66a5982"
  ],
  [
    "Versuche mein Herz irgendwann irgendwo irgendwie zu überzeugen",
    "4edcc7a632f6bdaf0491dfaed1c82fd9"
  ],
  [
    "Während eine konstruktive Änderung offensichtlich ist, wenn eine Jury „auf der Grundlage eines Faktenkomplexes verurteilt, der sich deutlich von dem unterscheidet, was die Grand Jury in der Anklageschrift dargelegt hat“, entsteht keine solche Besorgnis, wenn in der Anklageschrift „ein einziger Satz diskreter Fakten angeklagt wird, aus denen der Beweis der Regierung höchstens ein nicht- nachteilige Varianz.“ Id.",
    "eb2686c3e52124bc6c244b9e0663eb0e"
  ],
  [
    "Es könnte völlig harmlos sein und er genießt einfach deine (und Jeffs) Freundschaft.",
    "9bf0853320b5c99af3ac5d30b12e086b"
  ],
  [
    "Ich will den Becher: P hahashould be shiyi audrey und amelia bah!",
    "b876927df161aafe56d6ef02e53920b3"
  ],
  [
    "Aber wir können die Schüler nicht einfach zurückhalten, weil das System sie im Stich lässt.",
    "7c5689bd936bcf4a8e20b32294a52042"
  ],
  [
    "Denke daran, jeder hat persönliche Probleme mit sich selbst.",
    "c600179a57ebda856088a70b2404d4c9"
  ],
  [
    "In den Jahren 1956 und 1957 war Heisenberg Vorsitzender des Arbeitskreises Kernphysik der Fachkommission II „Forschung und Nachwuchs“ der Deutschen Atomkommission (DaTK).",
    "0842a4e22d75d433136d3cf3e3c53e18"
  ],
  [
    "Ich habe dieses Hotel kürzlich ausprobiert, aber leider waren wir enttäuscht.",
    "8e4de4e81e5ac499836644a05197caa8"
  ],
  [
    "Das soll besser laufen, mein Kind.",
    "a5c68a99cd8d5181535aecf78a75f7ec"
  ],
  [
    "Du wirst der Vater des Babys.",
    "8526ca0e86f242e29f88f83af5a35c7a"
  ],
  [
    "King High Line verspricht Einzelhandelsboom für Liberty Village",
    "925320342fa9db7be83ea702ea42ef41"
  ],
  [
    "„The Attorney“ Paul Madriani tritt in mehreren juristischen Thrillern dieses zum Autor gewordenen Anwalts auf",
    "9af5e3b16ccbce901e94c18ffe8d3870"
  ],
  [
    "Wo gehen Senioren oft auf die Toilette?",
    "c0779f426a7dee3f1d965f75a4f41413"
  ],
  [
    "Ich hörte eine Autohupe, die sich von rechts näherte und vorbeifuhr, und sah Lichter, die alle ineinandergreifen.",
    "61376760543c3e35a1099d09fc34bc51"
  ],
  [
    "Ich habe das Gerücht gehört, dass wir es absagen",
    "9711c7a10ab5fb46865895b3f7e0be28"
  ],
  [
    "Artikel I, §4, stammt aus einer anderen Sichtweise.",
    "0f39f31a37d49457cce3cb17c41433fe"
  ],
  [
    "Er nickte und bestellte zwei ziemlich einfache Sandwiches, er war nicht unhöflich oder so, nur genervt über das Warten.",
    "4b8b8bffba4c69bd38f9e98b7ecff74d"
  ],
  [
    "Ich weiß nicht, sind die Shirts teuer?",
    "dca129745d0f40c7cfd091eb336fb5fd"
  ],
  [
    "Und wir können sicherstellen, dass unsere Kinder auf die Arbeitsplätze der Zukunft vorbereitet sind und unser Land wettbewerbsfähiger wird, indem wir die mathematischen und naturwissenschaftlichen Fähigkeiten stärken.",
    "4a00f00365dac09b4bb4a6c1c0685de7"
  ],
  [
    "Gehen Sie bei ausgewählten Scharnieren zum Oberflächenwerkzeug, und wählen Sie das Scharnier aus.",
    "12ae91f2a9019d9ca90591005c1f38cc"
  ],
  [
    "Erhöhte Feuchtigkeit kann zu einer Zunahme von Unwetter und Tornado-Aktivität führen, insbesondere in der kühlen Jahreszeit.",
    "06fdc574b376682ee87d1bfe22f14c69"
  ],
  [
    "Insgesamt bin ich froh, dass wir es versucht haben.",
    "549a11c370025ba00e7aba4b01a396cc"
  ],
  [
    "Aus jedem Viertel kamen Menschen in großer Zahl herein; sie warfen der Prinzessin Wasser ins Gesicht, entschnürten sie, schlugen sie auf ihre Handflächen und rieben ihre Schläfen mit ungarischem Wasser; aber nichts würde sie zu sich bringen.",
    "d57673a43d03dd8afb7a41f65922b6aa"
  ],
  [
    "Die Nachbarn haben alle meine Süßigkeiten gegessen!!",
    "e8f8d72b6f6f3f01a2ecebeff3284191"
  ],
  [
    "Überarbeitete Zuständigkeit der IT-Assessenten",
    "337198cd769156716abc90e33d41b470"
  ],
  [
    "Promis können mit dem Geld Samba davonspielen oder vor Gastgeber Tom Bergeron flach ins Gesicht fallen",
    "f442be935cd153def62317b38a88dd25"
  ],
  [
    "Ich denke, das ist bei einer so von Post dominierten Branche selbstverständlich.",
    "944087c1946784ff5199ffd79ddfa545"
  ],
  [
    "die Kugel, die Mr. G. im Kadaver des Pferdes gefunden hat.",
    "e9c223e17581246b77da9c1fd77ec44b"
  ],
  [
    "Wenn wir in der zweiten Klasse wären, würdest du mich ärgern.",
    "220874c783cb9c37f185b3a3e1ea11db"
  ],
  [
    "C. Day's SOX-Whistleblower-Verstoß",
    "2a66af4a3a2d213347dfc29a172b553b"
  ],
  [
    "Ich fühle mich ähnlich, als ich meine MMR-Rangliste für Solospiele erhielt, hatte ich kein einziges Spiel, in dem meine Teamkollegen bis zum Ende blieben.",
    "b4bb40cc09dfaec351e9d742cb718671"
  ],
  [
    "Woooo ich will nur toto kaufen.",
    "46bda0c814d62665a3569ad36f6dd4fc"
  ],
  [
    "Es geht darum, ob wir die Führung aufrechterhalten, die Amerika nicht nur zu einem Ort auf einer Landkarte, sondern zu einem Licht für die Welt gemacht hat.",
    "0c91e2909f87e8f4aa2793120d7c9f5b"
  ],
  [
    "Verkaufe deine Handschuhe im Gemischtwarenladen. , Es ist besser, die Handschuhe an der Grand Exchange zu verkaufen (6-8 Münzen)",
    "e5079c9bf15459b88eb20e2aaa0c547a"
  ],
  [
    "Es ist die am stärksten befahrene Straße Nordamerikas und eine der verkehrsreichsten Autobahnen der Welt.",
    "c98f0cdd20f329c50c12d570394eb875"
  ],
  [
    "Obwohl die Gastfreundschaft großartig war, mit einem wertvollen Personal, hoffe ich, dass ich in absehbarer Zeit kein Krankenhaus aufsuchen muss!",
    "3c982a4ac536f433d1b1cda34d117b5e"
  ],
  [
    "Diese Einmischung in praktische Angelegenheiten werde niemals ausreichen, sagte er laut.",
    "01f4d04fdf88e030935fed0662ce17b8"
  ],
  [
    "Es ist, es ist, ähm, eine ganz andere Situation!",
    "8df7e7f900dac7a30257ec29a4c40a1a"
  ],
  [
    "Die 10 besten Veranstaltungen in Toronto im März 2016",
    "9142118931b20ce7bda35563c8cc2ec9"
  ],
  [
    "In einem Meinungsartikel aus dem Jahr 2006 fragte dieser Erfinder aus dem 19. Jahrhundert: „Warum bekommt mein Code nicht seinen eigenen Film?“",
    "5186da5816a8ebcd14ab35ae0d45fe2d"
  ],
  [
    "Jetzt nennen sie mich einfach Dav.",
    "5588cf66120301f8b8a34603b32f654b"
  ],
  [
    "muss sich nicht um seine Moral kümmern.",
    "28d1444e360b9d60ec592cebb249f30b"
  ],
  [
    "Bier in ihren Köpfen und Rauch in der Luft",
    "da74c749502cafd326a155bae0b57c7f"
  ],
  [
    "Die Schlussfolgerung des Obersten Gerichtshofs in Evans vor fast sieben Jahrzehnten befasst sich treffend mit dem Argument der Regierung für einen Rechtsbehelf in dem uns vorliegenden Fall:",
    "def0bf5b7171fd3c4e7fc5d9b717ca90"
  ],
  [
    "Jeder Soldat oder professionelle Schütze wird Ihnen sagen, dass Pistolenschießen verdammt hart ist und es auf der Strecke eine Menge Zeit braucht, um AUF DER RANGE kompetent zu sein, geschweige denn in einer angespannten Geiselnahme.",
    "fef95d7d35474cd74c3f5343d032609b"
  ],
  [
    "0hk Kumpel ich msgd dich für einen selbstsüchtigen w0rk.. Tatsächlich habe ich Rani um Siera-Münzen gebeten, dann erzählte sie mir die Realität, dass sie aus Kenia stammt. Sie hat mich für Sierra-Münzen überwiesen..",
    "894ac2c47d5dce205673c5ffe2a7d686"
  ],
  [
    "Unsere dringendste Aufgabe bei unserem Amtsantritt bestand darin, dieselben Banken zu stützen, die zur Ursache dieser Krise beigetragen haben.",
    "3027ed45f5d43a31f84010b6cd9cc148"
  ],
  [
    "Sei dankbar für deine Möglichkeiten.",
    "034116e78e84a965a89b6cc1ddff3a3f"
  ],
  [
    "Die Stadtgrenzen werden vom Lake Ontario im Süden, dem Etobicoke Creek und dem Highway 427 im Westen, der Steeles Avenue im Norden und dem Rouge River und der Scarborough-Pickering Townline im Osten gebildet.",
    "b54ee17c84bb78ea97b71bed7cc700ca"
  ],
  [
    "Ich schloss meine Schlüssel in meinem Auto ab und die Tür war nicht einmal ganz geschlossen.",
    "84874bf78e5aec8d1e5711d285a6707c"
  ],
  [
    "Vor allem eines Tages, als er mit Sicherheit wusste, dass er mit seiner Tochter, der schönsten Prinzessin der Welt, die Luft entlang des Flussufers nehmen sollte, sagte er zu seinem Meister: Wenn du meinen Rat befolgst, ist dein Vermögen verdient.",
    "f70c8262716864b00eae61918f5d5b85"
  ],
  [
    "Ja, ich-ich-ich bin witzig Ben, aber ich bin nicht dämlich.",
    "1aa5ae6d5aa9e60c0e25828cccbbe53d"
  ],
  [
    "Die Top 5 der neuen iPhone- und Android-Apps in Toronto",
    "3b2edf38b8f13ff37e29d760aeb841bc"
  ],
  [
    "1951 teilte er einer gemeinsamen Kongresssitzung mit, dass er „versucht habe, seine Pflicht zu erfüllen, da Gott ihm das Licht gab, diese Pflicht zu sehen“.",
    "5a98d21e08c0499cb2d4299054b03e90"
  ],
  [
    "Ich sage nicht, dass du eine Schlacke bist, aber selbst dein Höschenlabel sagt Weiter..",
    "7f0ea61dd93be690b928c047a658472e"
  ],
  [
    "zu seiner eigenen aufrichtigen Vergebung dieses wilden jungen Gentleman - „des Erben",
    "1586aab69a94e34cfee05a867d259a58"
  ],
  [
    "Wann ziehst du in die Stadt?",
    "9314dd960a4d342b144815f59a520d67"
  ],
  [
    "Am 3. August 2000, vor dem Prozess, erzielten die Parteien einen Vergleich, bei dem Boeing eine sofortige Zahlung von 25 Millionen US-Dollar leistete.",
    "15adbd415ae4b708bbff4af49f6fe60a"
  ],
  [
    "Ihre ersten Worte an mich waren, und dies ist ein direktes Zitat:",
    "9f56144af76d939add792e73160bc65a"
  ],
  [
    "Wie ich in meiner ersten Lage der Union angedeutet habe, kann das, was uns plagt, einfach ausgedrückt werden: Die Bundesregierung ist zu groß und gibt zu viel Geld aus.",
    "1128dbdd03301b07e305b85df648a388"
  ],
  [
    "Wenn Sie durch enge Räume navigieren, teilen Sie der Person mit, dass vor Ihnen ein enger Raum ist.",
    "178adfa18bc7bbbcf036fa0ca867b6be"
  ],
  [
    "1969 wurde das Buch in Deutschland veröffentlicht, Anfang 1971 wurde es auf Englisch und in den Jahren danach in einer Reihe anderer Sprachen veröffentlicht.",
    "4829ef97df066d10b315db8684ee1204"
  ],
  [
    "Target ist übrigens nur einen kurzen Spaziergang entfernt.",
    "81173aec3a7019c30ae5ab6fb62cb637"
  ],
  [
    "Beauty, der halb erwartet hatte, dass er wütend auf sie sein würde, wurde durch seine sanfte Stimme beruhigt und ging zurück in den Palast, wo das Abendessen auf sie wartete; und danach kam das Biest wie üblich herein und sprach über die Zeit, die sie mit ihrem Vater verbracht hatte, und fragte, ob sie Spaß gehabt habe und ob sie alle hätten war sehr froh sie zu sehen.",
    "17d8b3bdb2777108135d70203f252e9a"
  ],
  [
    "Ich wollte euch nur wissen lassen, auf Wiedersehen sagen.",
    "62698fd651659aa632eb1c2fd1723ebb"
  ],
  [
    "Einigen Metallica-Fans könnte der Zutritt zum Konzert in Toronto verweigert werden",
    "a8feff73630488e6e4d9d229705ed136"
  ],
  [
    "Am 26. Dezember 1776 töteten Amerikaner Oberst Johann Rall und nahmen in dieser Schlacht etwa 1.000 hessische Truppen gefangen",
    "6dc216ff61bcc2a5c2b3007f4e663eeb"
  ],
  [
    "Könnte gehen, wenn ich nichts an habe.",
    "0aa094ca1bfe6f50cca2ecbccde23640"
  ],
  [
    "zieht sich und seinen akustischen Magnetismus aus der Atmosphäre zurück.",
    "17b9267de09abd36458c386b1531a33b"
  ],
  [
    "Selbst wenn diese Wiedereinsetzungen während des Wahlverbots nicht stattgefunden hätten, hätten die Beschwerdeführer immer noch kein Eigentumsinteresse an ihren Gehältern für die Wiedereinstellung.",
    "5c099b75dafdc146090947fb69171494"
  ],
  [
    "Er muss gedacht haben, er hätte den Jackpot geknackt.",
    "e8c8242877c88057add4c41a127cd866"
  ],
  [
    "Computerleute im Lesesaal haben sich unterhalten",
    "ed336b76e9ff7c3dde1cfc8bf0741e98"
  ],
  [
    "Lloyd Bentsen, du hast Amerika gute Dienste geleistet, und wir danken dir.",
    "3d6c5420939f291789ea23fc7614ec5b"
  ],
  [
    "Sie können leicht mit verschiedenen Rotationen experimentieren, um zu ermitteln, was Ihren Schaden pro Sekunde am besten maximiert.",
    "9d521915ad2b9919a0c96555f9e66f69"
  ],
  [
    "Britische Schiffe transportierten schätzungsweise zwei Millionen Sklaven von Afrika nach Westindien, bevor sie 1807 den Handel verboten, 1833 die Sklaverei verboten und eine führende Rolle in der Bewegung zur weltweiten Abschaffung der Sklaverei übernahmen, indem sie andere Nationen drängten, ihren Handel mit einer Reihe von Verträgen zu beenden, und dann die Die älteste internationale Menschenrechtsorganisation der Welt, Anti-Slavery International, 1839 in London.",
    "1d23aac65a88face89d5b2c5a5806bbd"
  ],
  [
    "... aber bleib bei der Happy Hour, wenn du auf deinen Geldbeutel achtest.",
    "bf14cecd9368da448865671ac9a0f58c"
  ],
  [
    "Mit dieser Absicht ging er zu dem Ort, an dem die Prinzen Houssains und Alis versammelt waren, und von dort aus ging er geradeaus und schaute beide Seiten sorgfältig an und ging so weit, dass er endlich dachte, seine Arbeit sei umsonst; aber dennoch konnte er nicht anders, als vorwärts zu gehen, bis er zu einem steilen Anstieg kam. zerklüftete Felsen, die seiner Reise begrenzt waren und sich in einem kargen Land befanden, etwa vier Ligen von seinem Aufbruch entfernt.",
    "053b53e1282ff00e9b9e6b071ced42d6"
  ],
  [
    "Ich weiß nicht, entweder Bäume oder Krankheiten - Ralph murmelt viel.",
    "e5cad495f8c863a4972d75f76808d927"
  ],
  [
    "Tata übernimmt die MF-Einheit der Indian Bank",
    "fee9a1cea371cb8886f5e8560cff3931"
  ],
  [
    "Es wurde 1911 von Hans Geiger erfunden",
    "e7504e0d07204b59525ea08a7445fc04"
  ],
  [
    "Leg den Hörer auf und bestelle noch ein Getränk von der Bar.",
    "2eb5d5d708f404f52752d7cb9ac1adc2"
  ],
  [
    "Aber was Tony zu anderen Frauen sagt, ist",
    "9070bced8c47c1ab1f70f23333997755"
  ],
  [
    "Was würde passieren, wenn Christmas Carols lügen würde?",
    "7f2d5e7c22f98daf9a329646789d1171"
  ],
  [
    "Dies ist zwar ein berechtigtes Anliegen in dem Sinne, dass ein Bundesgericht seine einstweiligen Verfügungsbefugnisse nicht außerhalb seiner Zuständigkeit ausüben darf, siehe Pa. Büro von Corr.",
    "e26f29cb3a0fab694f2b74836da6562a"
  ],
  [
    "Was Harmons Engagement angeht, war Community eine Show, in der jede Episode aufregend war, weil sie alle so unterschiedlich und vollständig und individuell realisiert waren und man nie wusste, was man bekommen würde, und es ist ziemlich offensichtlich, dass dies hauptsächlich auf Harmons Vision zurückzuführen war.",
    "4cf292ec0854f2ac1511ec05c2976d4e"
  ],
  [
    "Ich habe dir gesagt, Spencer lenkt Meliao weiter ab haha._.",
    "5f17812c318e258c8192b8531686960d"
  ],
  [
    "Ich habe die hoffnungsvollen Gesichter junger Absolventen von New York bis Kalifornien gesehen; und unserer neuesten Offiziere in West Point, Annapolis, Colorado Springs und New London.",
    "75ec5f1e001858bdbe236793a6deb029"
  ],
  [
    "Füge das GTA-Spiel in den Warenkorb.",
    "18363d25e96a2ef3c5042f87e0fe664a"
  ],
  [
    "Ein naheliegender Weg wäre die Verhinderung von Fehlfaltungen.",
    "d3e907d3ad41f2ae050522f93c8ec8dc"
  ],
  [
    "Ich hatte die MaryMint Monroe und verliebe mich!",
    "7be9a02e87ea46651f9996613967438f"
  ],
  [
    "Ich sag dir was, Jack — ich habe eine Idee!",
    "3ceb828c1da790ddd348ffe3e2bed921"
  ],
  [
    "Nein, ich habe all die guten Worte.",
    "0f6ca17d7373270d5d3b9be15b5d3a25"
  ],
  [
    "Irische Filme füllen dieses Wochenende in Toronto die Leinwand",
    "429c0f0df709adc22b970846fc390d6c"
  ],
  [
    "Die kleinen Singvögel eines Gospelschreibers",
    "1472ec62e4e25756c95d071efd2a44e8"
  ],
  [
    "Der Pförtner nimmt seinen Mantel.",
    "985f11a3e24115eff78df3f372f51cf8"
  ],
  [
    "du bist den ganzen Weg gekommen, um dich mir anzuschließen.",
    "9049e3487a565fe23ed3501aa526289c"
  ],
  [
    "Denn es gibt etwas mehr als alles andere",
    "3eb3fec6ba90b5b9b15c74eb6dae884e"
  ],
  [
    "Die Schlussfolgerung gilt hier mit größerer Kraft, wo im Rahmen eines detaillierten und unveränderten Schemas die Anklageschrift über jedes Mittel des Diebstahls, auf das sich die Staatsanwaltschaft in der Dringlichkeit zur Verurteilung bezog, zur Kenntnis genommen wurde.",
    "d4abf09ca7519a210f3ca51940a206d0"
  ],
  [
    "Auf der anderen Seite gibt es oft Tage, an denen ich wirklich nicht reden möchte, und er würde sich wirklich Sorgen darüber machen, was in meinem Kopf vor sich ging.",
    "f7e8919091350cad0be993c19aeac90a"
  ],
  [
    "Omg tut mir leid, dass ich überhaupt nichts bekommen habe!",
    "6a812d83bf6cb10abee75a8b14830c44"
  ],
  [
    "Herr Sprecher, Vizepräsident Cheney, Mitglieder des Kongresses, verehrte Bürger und Mitbürger: Jedes Jahr treffen wir uns laut Gesetz und Gewohnheit hier, um über die Lage der Gewerkschaft nachzudenken.",
    "76e2ddc956827ad18dee0aa4e523b4e0"
  ],
  [
    "Baue um das Rudel/den Clan Höhlen, in denen die Katzen schlafen können.",
    "d1095ad576dfcfed0bcf0a770578a9e3"
  ],
  [
    "* Amerikanische Jüdische Universität",
    "04b555800122f9bf28fa8a7d01011f5b"
  ],
  [
    "Und die Kellnerinnen kommen direkt aus Irland!",
    "c732027da6d593ad86ba9bad11fefe11"
  ],
  [
    "schrie der wütende Zwerg.",
    "0be994a7401723495db7fbb92b5124bc"
  ],
  [
    "Ja, Dewey, Cheatum und Howe.",
    "ecda1f02c5a515867a67e5f913f86eb0"
  ],
  [
    "Abdul Kalam ist sicher als Chopper entwickelt Haken",
    "33cbc7920779df37c468b0711639dfe4"
  ],
  [
    "Paris wurde auf dieser Insel in der Seine gegründet, der Heimat der Kathedrale Notre Dame",
    "57cb5c79801ee056bda7bfb3458e1911"
  ],
  [
    "Das Herausfinden, dass es verfolgt wurde.",
    "238275a4352b20ed79430c44a9019408"
  ],
  [
    "diese Zeit war nie bekannt; und Car'line bestritt immer heftig, dass sie",
    "325333853aa0b16c8d1a57c576ca8316"
  ],
  [
    "Schlag sie mit dem Sack, oh! , fummeln",
    "1a89f2dd3790f1b28e1bb4e4e7b20364"
  ],
  [
    "Die Abteilung Reverse Logistics analysiert offene Produktrückgaben und koordiniert Produktrückgaben von Kunden, die Staples-Produkte in großen Mengen bestellen und auch Produkte in großen Mengen zurücksenden.",
    "ccccee3755eec71993ce5395dd11f316"
  ],
  [
    "Letztlich sollten die folgenden Ereignisse nach der Räumung und wie sie Sie formen, im Mittelpunkt stehen.",
    "b3568f2ae3c1ceb199ea39e9a468144e"
  ],
  [
    "Vielleicht sollte ich es auch eines Tages versuchen.",
    "73ba2021c7c0969d2390f17c74a152ff"
  ],
  [
    "Auch wenn wir unser Volk schützen, sollten wir uns daran erinnern, dass die heutige Welt nicht nur Gefahren, sondern auch Chancen birgt.",
    "df1cc040421f8011eded342323897e3e"
  ],
  [
    "Reduziert die Überprüfung der Empfin",
    "d52997339c8a14c8a75852d7902ce7f7"
  ],
  [
    "Das Unternehmen ging eine Partnerschaft mit Bill Young Productions ein und verfügte über Soundstage- und Bearbeitungsmöglichkeiten in den Studios im Lakes Complex.",
    "bcf5920fadd0ad3e973396ce2c2c9419"
  ],
  [
    "Dienstag des Jahres ist wieder Food Truck.",
    "45e35abd1257ef03f7707d3dca6c5d6c"
  ],
  [
    "Als er sprach, öffnete sich eine kleine Tür im Stamm des Orangenbaums, in eilte die Königin, gerade noch rechtzeitig, und die Tür schloss sich mit einem Knall in den Gesichtern der Löwen.",
    "45c2080129db8745346237def8c3e24c"
  ],
  [
    "Und du denkst darüber nach, es zu nehmen?",
    "1c796d48a13266ac9cec8b897a89d4f4"
  ],
  [
    "PATRIOTISCHE ANMERKUNGENBRKolkata schwingt zum patriotischen Takt",
    "39ff076dcd64e3ae74bf4e96430cdf9e"
  ],
  [
    "Der Yoho National Park, benannt nach einem Cree-Wort für „Ehrfurcht“, liegt im Osten von B.C., in diesen Bergen",
    "c2a0e2bcae14522915f230224a9347d0"
  ],
  [
    "Beide wissen, wie man eine gute Hacke runterwirft.",
    "c8411ea0a24bb0c75520d0849616b5ca"
  ],
  [
    "Unity Sallet, ein hübsches Mädchen, eine der jungen Frauen, die er sehr war",
    "49d4d845a628d06d5db8e7bea30e52c3"
  ],
  [
    "So wie ich gelernt hatte, einsam zu sein",
    "7c2bb68f79307a88f7600839cf29694a"
  ],
  [
    "Solange das Konzept geheim bleibt, also außerhalb des öffentlichen Bereichs, besteht kein Bedarf an Patentschutz.",
    "c0fd440093a4bc3e2479548671a7e0ef"
  ],
  [
    "Dies ist entfernt analog zu Ihrem Beitrag: Weil er verloren hat, möchte er ihn externen Quellen zuordnen (zufälliges Pech) und möchte sicherstellen, dass Sie es nicht Ihrer Fähigkeit zuschreiben.",
    "23a71e5ece5e8f8b7c87e60d8ec0963e"
  ],
  [
    "Ehh omg musst du nicht dafür bezahlen, dass du mich smsing?!",
    "a9844911dce66248b174e85b0d00b3ab"
  ],
  [
    "Am meisten fürchtet sich jeder Terrorist vor menschlicher Freiheit.",
    "f1831905a01b0144be2069fc037b7543"
  ],
  [
    "Geben Sie dem Patienten ein Formular zum Unterschreiben.",
    "5185bcb7f50e619aa79603d7b9f60de4"
  ],
  [
    "Der Aufstieg des Romans als Alternative zur Romanze begann mit der Veröffentlichung von Cervantes' Novelas Exemplares (1613).",
    "9dbdbd8f3d244e3f69b19ccb98330773"
  ],
  [
    "Ich hatte Probleme mit einem alternden Zaun und wurde von Termiten zerstört.",
    "1a79fb3d37102605c3253150ad19f27c"
  ],
  [
    "Er wird sich für ein paar entscheiden und während er weg ist, werde ich dir sagen, was zu tun ist.",
    "dee4deb7571c78db951c9aeb5f975e18"
  ],
  [
    "PS Chandler, ich wusste, dass sie dich kaputt machen würden.",
    "b0a5ece8c0f7030f1f80b9e07b0c14bd"
  ],
  [
    "Gefährdeter Pelikan in Orissa gefunden",
    "9132f418f11790e09f2305d6b52e8f6b"
  ],
  [
    "Dieser italienische Theologe aus dem 13. Jahrhundert wurde in Roccasecca in der Nähe der Stadt Aquino geboren.",
    "94fcb05db39603e096cf679706f1862a"
  ],
  [
    "Ich war immer auf der Empfangsseite.",
    "1ca17d379b8bb514cb008706fc7c9d7b"
  ],
  [
    "„Sicher“, rief das bengalische Licht aus, das jetzt besser gelaunt war;",
    "5b4f67f8d79c7cd1f92333fde1c8651c"
  ],
  [
    "Du musst heute Abend würgen.",
    "6eb5c36b5c8047d6dfbacd25961c7ab1"
  ],
  [
    "Das Versäumnis der Beschwerde, mit einem gewissen Grad an Spezifität zu beschreiben, was diese „allgegenwärtigen“ Probleme waren, ist fatal für diese Behauptung.",
    "4e616853a3fc354b35ab8988f6a96260"
  ],
  [
    "(verschiedene Themen, abonnieren Sie die Themen, die Sie interessieren usw.).",
    "96b2fd5ce91ed62be8514ec4c7b83f11"
  ],
  [
    "zumindest wisst ihr, dass ich kein Lügner bin =P",
    "63a91d7ae657aa7360bdbf3c013a5d47"
  ],
  [
    "Denjenigen, die Medicare kürzen würden, ohne Senioren zu schützen, sage ich, dass die Lösung für den heutigen Druck auf die Gesundheitsversorgung mittelständischer Arbeitnehmer nicht darin besteht, die Gesundheitsversorgung der Rentner der Mittelschicht unter Druck zu setzen.",
    "f5278df2c45dd0f544a235867ec8e4a3"
  ],
  [
    "Finde etwas, worüber du ein Gespräch beginnen kannst.",
    "6cbb345f2ead8ff7b198480816715fc6"
  ],
  [
    "Das oberste Spielniveau ist in Japan auf ähnliche Weise zwischen der Central und Pacific League und in Kuba zwischen der West League und der East League aufgeteilt.",
    "5314487df9a5ca431e337d3e8631b506"
  ],
  [
    "Ich rufe an, um mich zu beschweren und der Manager ruft mich zurück - Jose.",
    "8fcb0929c2acebabea0cdd0e6cfbe526"
  ],
  [
    "Jetzt hatte der arme Bruder wieder sowohl das Geld als auch die Mühle.",
    "48c1d46de0b0140540145ae591c8bc12"
  ],
  [
    "Du musst es nicht tun, nur weil Susan es tut.",
    "475a699cdfd56f3aa891ed623a7a2b4f"
  ],
  [
    "Sie können das Haus kaufen, das früher Tim Horton gehörte",
    "85f5ce9dbffa0706cf6bbeead18b521b"
  ],
  [
    "Diese Seminoles Coaching-Legende: „Nach deiner Pensionierung ist nur noch ein großes Event übrig... und dafür bin ich nicht bereit“",
    "6456b4ece9782246280617e75e387ef4"
  ],
  [
    "Ich habe gerade ein Auto für meine Frau bekommen.",
    "fb521a484740ef6caa3d54aad8631436"
  ],
  [
    "ein Eindruck von dem Schönen in Bezug auf die Ausbauteile",
    "d2692708666d1eb49800e3aa4fb4d647"
  ],
  [
    "Du weißt, dass Nicki die Kinder liebt.",
    "ca54b5b53b38ab5311ab9ddea082f154"
  ],
  [
    "Andernfalls würde es in der Tat ohnehin keinen Fall einen Bundessteuerzahler geben.",
    "ba0ddbe0cccbca9ef1489e496eb5a968"
  ],
  [
    "Es wurde so schlimm, dass sie mir letzten Sommer erzählte, dass sie nicht mehr in mich verliebt sei und wir uns auseinander gewachsen waren, aber das stimmte nicht.",
    "e786c39e37eac920d90eede76d574ebf"
  ],
  [
    "Ich habe den Anwendungsfall desc.. gt Tutorial bei 2 verlassen.",
    "ec74330107f619c2c64e2c4c0411e3d9"
  ],
  [
    "Schauen Sie sich die Erfahrung von Houston an, wo die Kriminalitätsrate in einem Jahr um 17 Prozent sank, als dieser Ansatz gewählt wurde.",
    "80ae88072095ba09ff5773b8168a8c5b"
  ],
  [
    "Stellen Sie sicher, dass der Triebwerksstein und der rote Sitz beide zur Vorderseite des Flugzeugs zeigen oder in die Richtung, in der das Flugzeug fliegen soll.",
    "617beab9c60e74cb04bf7ec0d2c4b6b4"
  ],
  [
    "Dollar Point ist ein Census-designated place (CDP) im Placer County, Kalifornien, Vereinigte Staaten, am nordwestlichen Ufer des Lake Tahoe.",
    "d566787f4255c88190e96fe6c6b85989"
  ],
  [
    "Alles andere auf meinem Teller war heiß außer dem Hühnchen.",
    "d93b670b6aa90420fbbe1a60ebec4ae2"
  ],
  [
    "Also musste der König selbst gehen, und die Meistermagd ging sofort mit ihm, und da der König glaubte, sie sei mehr, als sie zu sein schien, setzte er sie an den Ehrenplatz des jüngsten Bräutigams.",
    "b70e044e0c5f405245d6c1c174cc15b6"
  ],
  [
    "Junger Ethan: Was ist dann das Problem?",
    "bbb8eb121c8ac17fad9fae11afc50055"
  ],
  [
    "Die 33 besten Events der Pride Toronto 2016",
    "dda9a0fda512da634ad8cdce44a16741"
  ],
  [
    "Der Name dieses Metalls stammt vom lateinischen Cyprian",
    "ae1d91fa6b74d4f7b24cc6148f2fef0b"
  ],
  [
    "Haben Sie jemals auf halbem Weg ein Pferd gegessen und stellen fest, dass Sie nicht so hungrig waren, wie Sie dachten?",
    "affac1c711eace343a9a480bd5473a78"
  ],
  [
    "Gründe: Ich war gerade zu einem Alter herangewachsen, in dem die Augen und Ohren eines Kindes",
    "0acaddb0fe50df5f18ce859ec26d40f1"
  ],
  [
    "Alles was ich wollte war ein bisschen Seelenfrieden, Seelenfrieden",
    "bb9816655c0615ba5d9f922d6c8e40c0"
  ],
  [
    "Die Kommission stellte fest, dass der Antrag keine „zwingenden Umstände“ aufwies, die eine erneute Prüfung rechtfertigten.",
    "474e61a45df0734d3a6dfa87af314fa7"
  ],
  [
    "Ja, ich versuche ein gesundes Körpergewicht zu erreichen, aber in der Zwischenzeit weigere ich mich, mich wegen der Person zu entschuldigen, die ich bin.",
    "f328fcc3e73d50c7ae767636dfa78774"
  ],
  [
    "Ohh okay x.x Ich gehe auf die Website bah!!",
    "e89694ad42df20955da6c64c5ee1c10a"
  ],
  [
    "Aber die Kosten für das Verschließen unserer Augen vor Aggressionen liegen außerhalb der Vorstellungskraft der Menschheit.",
    "2f67fb37a74915eb1ae647a0352c75ff"
  ],
  [
    "Lass ihn und gehe zur Tür zu deiner Linken.",
    "c273b04f33b35c557cf123e12970f8ed"
  ],
  [
    "In seiner Rede Scientific and Religious Truth (1974) bestätigte Heisenberg bei der Annahme des Romano Guardini-Preises:",
    "621802e1eb46f9e7b850ace9de4fecf1"
  ],
  [
    "Wir hatten 2 Leute, die nach uns schauten, und beide schienen uns zu überstürzen.",
    "f79e09ac3ea49c8fd4c7c1e4a5c78d4a"
  ],
  [
    "Nein, nicht ganz so sehr, aber ich möchte, dass sie dich mögen.",
    "328293469c5ef1b20e309e713a163ca1"
  ],
  [
    "Du hast mir ein kleines Wienie gegeben!",
    "8c9c18d83437c62179d1a8927c838bfe"
  ],
  [
    "Pak befürwortet die Öffnung des Handels mit Indien",
    "592708a95f83258f29566073c8d521e5"
  ],
  [
    "Während seiner Zeit als Minister in Frankreich 1784-1789 genoss dieser zukünftige Präsident die Pariser Kultur sowie das gute Essen und den Wein",
    "18d5e9398239697671b467b00a1d9bfc"
  ],
  [
    "Sie werden beide von Mexikanern flachgelegt.",
    "96ead88973b610e085404a5cc08c0bad"
  ],
  [
    "In erster Linie öffnete die Leiche die Augen und zwinkerte sehr",
    "eb1c1633bd9c52da4150cac037fbf715"
  ],
  [
    "Ja, ein bisschen Liebling",
    "b5d59e7dce565e7ed0f1e4d03e6043e4"
  ],
  [
    "Die Akkumulationstabelle ist ein großer Tisch, an dem sich gefüllte Flaschen aus dem Füllvorgang ansammeln können, wenn der Palettierbetrieb unterbrochen wird.",
    "1d2ccb50302643989df33f552d40563f"
  ],
  [
    "Warum nicht mehrere Top-Leute haben, sie gegeneinander antreten, ohne sich mehr auf die eine Seite zu stützen als auf die andere.",
    "8bee44172869b597c4c548eaca6335d5"
  ],
  [
    "Haha ist es paiseh ich vergessen!",
    "5270881b5e7a0380a1013a6c20b7ec0d"
  ],
  [
    "Die Vereinigten Staaten hätten die permanente Teilung Europas akzeptieren und sich an der Unterdrückung anderer beteiligen können.",
    "9c67a46235aa14946b9cfb7fe8d4681a"
  ],
  [
    "Unterrichten Sie die einzelnen Atemübungen.",
    "47d780cf2faf617eadf45ad1d777f811"
  ],
  [
    "Der große Won kürt BBDO 2012 zum 6. Mal in Folge zum Netzwerk des Jahres.",
    "09e980d16d763092a794f30d0fcaf1a5"
  ],
  [
    "Es war so hart, dass ich es kaum kauen konnte.",
    "ca120c2b1702e337142f5aa1ec154955"
  ],
  [
    "Ich denke nicht, Liebes; der Palast ist ziemlich voll, sagte die Königin.",
    "4a59e209fad58a79832a309dc366d657"
  ],
  [
    "Nehmen wir an, ich bin der Interviewer und treffe Sie zum ersten Mal.",
    "37bd6b86af7b8e5061e19da5887ecaaa"
  ],
  [
    "Trivia Times: Hier schlüpfen viele",
    "29c5d263987ecf31b29ff296d5df3fee"
  ],
  [
    "Von „Frankenstein“, „Der unsichtbare Mann“ oder „Dracula“, der 1897 nicht geschaffen wurde",
    "b727124ab68a5531d2a08987e06cab28"
  ],
  [
    "Die Polizei hält Ausschau nach einer Gruppe hartgesottener Krimineller.",
    "930fea7636a165ffda1ddabe7ffd8b93"
  ],
  [
    "'\"Und bitte, Sir, schließen Sie die Tür ab, damit wir nicht entkommen können!“ sagt sie.",
    "061772ae388fbd923c87807c987da294"
  ],
  [
    "Ich war mal eine Marionette und ein Sauger für deine stillen Behandlungen.",
    "441e0ec35d2e4730ab2bd0dec44f66ea"
  ],
  [
    "Zum ersten Mal vor diesem Gericht macht Arkansas geltend, dass Jacksons Urteil nicht zwingend vorgeschrieben war.",
    "719889ac748c98fa018f1958175fbf90"
  ],
  [
    "Wenn Sie etwas Ultra-Portables für die Schule suchen, können Sie den 11-Zoll-Sager in Betracht ziehen, der über eine 650m 2-GB-GPU von nvidia verfügt.",
    "a26283952b06e54c773cec967906444a"
  ],
  [
    "Aber wenn sie trinkt, geht es mir gut.",
    "14ae1874fcd83a8ae095776d46a8c424"
  ],
  [
    "Es ist also die Aufgabe unserer Generation, den wahren Motor des amerikanischen Wirtschaftswachstums neu zu entfachen — eine aufstrebende, blühende Mittelschicht.",
    "4d36944fa103da887d43dc8ea691082a"
  ],
  [
    "Wissen Sie, was ein echtes Lächeln ausmacht.",
    "6125aede073b9c6af43421e3b5c9aaf9"
  ],
  [
    "Afroamerikaner waren die vorherrschende ethnische Gruppe in South Los Angeles, das sich seit den 1960er Jahren zur größten afroamerikanischen Gemeinschaft im Westen der Vereinigten Staaten entwickelt hat.",
    "da415c68594d0823ca9a4cb979f0ab9e"
  ],
  [
    "Ich kann es jedem empfehlen, der ein GROSSARTIGES Mittagessen möchte!",
    "e827aaa27f79fd4d4ce2947ffc2dd1ba"
  ],
  [
    "Nichts blieb übrig, als die Schere herzustellen und den Bart zu schneiden, wodurch ein kleiner Teil davon geopfert wurde.",
    "93551b99f38c8565afd7dfd606655707"
  ],
  [
    "Ich bin mir sicher, dass eine Arztpraxis nicht schlechter sein kann als ein Klassenausflug in die Hershey's Fabrik!",
    "4ae5a48967cc807679f88873a43855a9"
  ],
  [
    "10 Dinge, die man bei der Weltmeisterschaft von Hockey Fan Village in Toronto tun kann",
    "b07179a9a3e20d829e21524f3114d4a1"
  ],
  [
    "Dieser Film von 1970 zeigte die Bombardierung von Pearl Harbor von beiden Seiten — Japanern und Amerikanern",
    "bbc8124c4d1f42e5038178b578e84865"
  ],
  [
    "Habe gerade mein Auto für Benzingeld verkauft.",
    "a92d50645ab37b3d9a0ca9d14cda9889"
  ],
  [
    "eine Seele in Stickleford außer ihrer Schwester und ihrem Geliebten Ned Hipcroft,",
    "9c28130d74f97f95ef1886f1bfe3ca32"
  ],
  [
    "Ich versuche nicht dorthin zu gehen, also bring mich weg",
    "6d6d68d54e066b36ee61e26d2a32ee68"
  ],
  [
    "Nach ihrer Rückkehr nach Hause erwarb sie einen Rat und begann mit der Beantragung einer Entschädigung für ihre Verletzungen.",
    "391d06d7684de656cefd6eee14be928a"
  ],
  [
    "Warum fragst du das dann?",
    "fab2c67dcd9ef18e94a4df0593a42bc9"
  ],
  [
    "Hi vivien >< Sophie und ich sind gerade zu Hause angekommen und wir haben unseren Teil noch nicht beendet, aber wir sind super müde le >< können wir dich bis 13 Uhr tmr schicken??",
    "a34dc4c43895daeb5a9212a9ab75c744"
  ],
  [
    "Es beschreibt, woran wir glauben.",
    "a8a6278cddf3fa0da5a21e8a3616fae5"
  ],
  [
    "Danken Sie und sprechen Sie Gebete an.",
    "48146bee4eec14fae459decce7c38191"
  ],
  [
    "Im Gegensatz zur traditionellen biotechnologischen Praxis, Peptide oder Proteine durch Isolierung von Zellwirten durch Zellproteinproduktion zu gewinnen, haben Fortschritte bei chemischen Techniken zur Synthese und Ligation von Peptiden die vollständige Synthese einiger Peptide und Proteine ermöglicht.",
    "cb298a0f3b44ccf30840598b5cb79ca0"
  ],
  [
    "Ich hatte Hühnchen-Enchiladas und sie waren köstlich.",
    "742a30eff8a8d2998da3ea356815adff"
  ],
  [
    "Du bist immer Trumpf, werde ich sagen; aber ich verstehe nicht, was du tun kannst.",
    "f4ed26727be4f7e47d39e6f016805ee4"
  ],
  [
    "Das bist du, du gehst auf.",
    "e83276fd2feddef4aa05ef3a42c34322"
  ],
  [
    "Wo man in Toronto indisches Essen genießen kann",
    "5618a43a56210ae7ae617b8631366f68"
  ],
  [
    "Basketball hat den Pick-&-this; Curling hat den Wick-&-this, bei dem ein Stein den anderen zur Seite stößt",
    "1cadabe322caa7b5260e57ab7d7f23eb"
  ],
  [
    "Meine letzten Google-Suchanfragen: Wie man die Haare meiner Tochter entwirrt.",
    "eb06bb408436d32464e26848f9581c9e"
  ],
  [
    "Ich werde es bei Mondlicht aus Musik bauen und es mit meinem",
    "4072db22b9f78a194c9ba816628ea848"
  ],
  [
    "Wir können es am Fluss parken, raus und die Heckklappe runterwerfen.",
    "3fec3be7e9faaceb044f1af047e0b1b8"
  ],
  [
    "Somit hätte der Schiedsrichter hier sicherlich frei entscheiden können, dass das Verhalten von Beaupre einfach zu gering war, um das Ausmaß der Gehorsamsverweigerung zu erreichen, wie dieser Begriff im Vertrag verwendet wird.",
    "980c389aeaa51f01df3a408dabcd8859"
  ],
  [
    "Wir machen wiederholte Beobachtungen und lassen diese Beobachtungen unsere Vorstellung von Kausalität beeinflussen.",
    "6409129434c2050d1b946c0f88d45247"
  ],
  [
    "Niedrigere Zinssätze haben die Kosten für Hypotheken, Autozahlungen und Kreditkartenzinsen für normale Bürger gesenkt.",
    "739aa4cd029be6c5a64b467b5b2da881"
  ],
  [
    "Präsentieren Sie sich gut mit einem aussagekräftigen Anschreiben und Lebenslauf.",
    "f9f7c1936720dfd20971cd944d0aba58"
  ],
  [
    "In dieser Rolle entwickelte Morris Formate für satellitengestützte Programme für Firmenkunden.",
    "1dd70749d5f562d026ada7d693598b66"
  ],
  [
    "Ich war sehr zufrieden mit meiner Behandlung bei WD.",
    "55e887b580326eb07e8080ed225d99f9"
  ],
  [
    "Die ganze Welt hat vom Ruhm von Prins Ricardo gehört, dessen Name Feerd ist, und sein Wort fürchtete sich, wo immer es Monster und Tiranten gibt.",
    "074dd6432d79be921d5befb73efbdb96"
  ],
  [
    "Dies ist der Bordruf für Flug 009.",
    "c883d75abac303cba054d6281c1f9d10"
  ],
  [
    "Ist die Lower Junction Torontos neustes Viertel?",
    "aac79c79fca7c3f8d754d34a7bd5b85c"
  ],
  [
    "Ein Gegenstand auf einer politischen Plattform oder ein schlechter Weg von einem Piratenschiff",
    "0c3f0bc92cbcb70c7eb205aa5c52abb8"
  ],
  [
    "Manche lassen die Säure fallen, während andere die Base fallen lassen.",
    "2bbcc180332b60bf09d707a1ed46d85e"
  ],
  [
    "drei Meilen vom Meer entfernt, können Sie das Auf- und Absteigen der Gezeiten hören",
    "6f21c6932a5da497f0391e8e3fc97c1d"
  ],
  [
    "Und ich weiß nicht wo du warst",
    "b696237bb9e5843191bded40dcd1d143"
  ],
  [
    "„Durch die Struktur seiner Regierung und den Charakter derer, die Regierungsgewalt ausüben, definiert sich ein Staat als Souverän.“ Gregory gegen Ashcroft, 501 U..",
    "afd194aeb363afa2dbdf8fdd8982fbe6"
  ],
  [
    "Wenn Sie eine spezielle Verpackung wie vakuumversiegelte Steaks oder ähnliches benötigen, lassen Sie es diese wissen.",
    "5a18100ad6fcaeb8535a10089fc48ca3"
  ],
  [
    "Haha ja meine Eltern fahren gerne für 2 Wochen Urlaub de, sobald sie damit angefangen haben, kann de haha nicht verkürzen, einzige Ausnahme ist Korea, aber das ist coz von Tour-Paket haha!",
    "e51f8d14427d37406870889e37333f4d"
  ],
  [
    "Letzten Monat sagte Shannon Spann am Grab ihres Mannes Michael, eines CIA-Offiziers und Marine, der in Mazur-e-Sharif starb, diese Abschiedsworte: „Semper Fi, meine Liebe.“ Shannon ist heute Abend bei uns.",
    "1ec745ef275efafd46542e8fe1043271"
  ],
  [
    "Identifizieren Sie Familie und Freunde, die möglicherweise Empfehlungen haben.",
    "1cb07c2bc91fcaae5cb9a33cf4b37db0"
  ],
  [
    "Fast die Hälfte seiner überlebenden Arbeiten befasst sich mit Mathematik, 23 von ihnen befassen sich mit Astronomie und 14 von ihnen befassen sich mit Optik, einige zu anderen Themen.",
    "0a1945d2e3f66fff03397471c368022f"
  ],
  [
    "Ich werde wahrscheinlich irgendwann wiederkommen.",
    "9e4b3f18e63128478874ae3510df9beb"
  ],
  [
    "Als der Kaufmann kurz davor war, sich zu verabschieden, hielt Ali Baba ihn auf und sagte: Wo gehen Sie hin, Sir, in solcher Eile?",
    "2072e6c2c28975949e0cd60e2b0ca2db"
  ],
  [
    "Ist es mein Bologna-Sandwich",
    "d374b45d1379905f5a8186b3ca80975c"
  ],
  [
    "Green Day Headliner Distillery District Straßenfest",
    "2e693f873ceca853d71951534753f802"
  ],
  [
    "Die traditionelle Schlussfolgerung der Vorgelübde „Wenn jemand einen guten Grund zeigen kann, warum er nicht zusammengefügt werden darf...“",
    "f704f951203e5b3c83802627406ffc7c"
  ],
  [
    "Wissen Sie, was mich runterbringt?",
    "6e7990daf1f0843bc1ff5dab84a4d6cf"
  ],
  [
    "Charles Goodfellow, Esq., Rattleborough",
    "34b24d927d6238165526fd4f8599cbaf"
  ],
  [
    "Ich bringe dich zu deiner Haustür, lose Zettel, versenkte Schiffe nigga",
    "2609262b2bdce86d527de6c49b154104"
  ],
  [
    "Die vorherige Verzögerung vom 11. April 2003 bis zum 29. April 2001 ist auf den Antrag der Regierung auf erneute Prüfung des Beschlusses des Bezirksgerichts zurückzuführen, mit dem die Informationen aus Mangel an sachlicher Zuständigkeit zurückgewiesen wurden, und auf ihren Antrag auf Beantragung eines Verhandlungstermins am oder vor dem 15. April.",
    "fd097c27115fdfe23e36be8a0d379c0b"
  ],
  [
    "**** Talvas will, dass ich seinen Aschenwächter töte, der Drache kommt herein und tötet ihn für mich, Anhänger töten danach den Drachen, während Talvas mich anschimpft und [ich stehe einfach da wie eine Idiotin] (",
    "deeea549a51b0a58ad8a1f900b4ca4dc"
  ],
  [
    "Und manchmal, wenn ich meinen Mund aufmache, bist du alles, was herausfließt.",
    "088405372c71f28d1f86de687c10f407"
  ],
  [
    "Der erste Schritt, um die Zukunft zu gewinnen, ist die Förderung amerikanischer Innovationen.",
    "a150bbc64181feba4ceeaf304051c6f1"
  ],
  [
    "Lassen Sie Ihre Kunden nicht zu unglücklich werden.",
    "27e6e6e806c14f9d679174397108dd6e"
  ],
  [
    "Tornados entstehen oft aus einer Klasse von Gewittern, die als Superzellen bekannt sind.",
    "1558f59faac10b997155a32d715d055f"
  ],
  [
    "Ich bin schon oft hier reingegangen, als ich vor Durst gestorben bin und keinen doppelten Mokka-Latte-Eis-Cappuchino für 5,00 Dollar wollte.",
    "36b1b7f4d1962943dde45608dcc1e4db"
  ],
  [
    "Sie gingen los, die Hufe der Pferde klapperten, Fahnen flogen, Sonnenschein glitzerte an den Speerspitzen.",
    "ac8bc4ce3c8b104b0966c92c6c50b44e"
  ],
  [
    "Okay, hört zu, Leute, wir haben darüber gesprochen, und wenn ihr nicht spielen wollt, verstehen wir das vollkommen.",
    "bb263b623c5a765de1951807ad165de6"
  ],
  [
    "Die Polizeieinrichtung von Muzaffarpur wurde geändert",
    "93215c118f3b20e841df09747d127757"
  ],
  [
    "Ost, Zentral, Berg, Pazifik",
    "16625c12372e59a90fc88ddd775c74f1"
  ],
  [
    "Die Stewardess sagt: „Entschuldigung, meine Herren, nur ein Aas pro Passagier.",
    "c23318e6c04b4d7e6e0a51175066ea78"
  ],
  [
    "heute, von denen, die Schimpansen oder andere große Affen fangen, in",
    "821d28e41b28aee86b840e304dec9be8"
  ],
  [
    "Fuck Nigga, er glaubt mir nicht, er könnte es zusammenzählen",
    "4180677a78d4e06c5293370d64e454dc"
  ],
  [
    "Besorgniserregender ist jedoch, dass der Staat mit dem Argument, dass die Nation wegen angeblicher Verletzung ihrer Verpflichtung zur Einnahmenbeteiligung im Rahmen des Pakts verhängt wird, diesen Gerichtshof auffordert, die Zuständigkeit für den mutmaßlichen Verstoß gegen eine Bestimmung zu übertragen, die wohl von der IGRA selbst ausgeschlossen ist.",
    "972e18e7dfda038c25f5be5510d4b1ad"
  ],
  [
    "Suchen Sie auf Facebook nach einer Ron Paul-Gruppe in Ihrer Nähe. Finden Sie heraus, wie Sie eine Liste von Superwählern für Ihr Revier erhalten.",
    "a7190db2723c54a09443ee29470c3e8c"
  ],
  [
    "Ps hat gerade einen Differenzbruch realisiert.",
    "28a04417ea0954a880c1dc40b493cd71"
  ],
  [
    "Daher werden wir im Rahmen einer nationalen Wirtschaftsstrategie zur Ausweitung des Handels auf Fair-Trade-Regeln auf internationalen Märkten bestehen, einschließlich des erfolgreichen Abschlusses der letzten Runde der Welthandelsgespräche und des erfolgreichen Abschlusses eines nordamerikanischen Freihandelsabkommens mit angemessenen Garantien für unsere Arbeitnehmer und für die Umwelt.",
    "5d622f419500ac752d9a81892fa508e4"
  ],
  [
    "Experimentieren Sie mit verschiedenen Kräutern und Gewürzen und stellen Sie Ihre eigene Gewürzmischung her.",
    "7b0a5786ff3eb2516e4939242b7e3ff6"
  ],
  [
    "* Wichtige Entwicklungsprognosen für das Vereinigte Königreich aus internationalen Futures",
    "2abff62d22114110a064d9be2a253b1b"
  ],
  [
    "Der Manager war sehr geduldig mit mir und erklärte alles sehr gut.",
    "0b041a1a1a00be389531ea141a751acc"
  ],
  [
    "Ich bin nicht überrascht, sagte sie sich, dass dieser böse Mann, der meinen Herrn töten will, kein Salz mit ihm essen wird; aber ich werde seine Pläne behindern.",
    "6e3cf732fbd71f8331b5d7d2a2d7ac26"
  ],
  [
    "Siehst du, jetzt ist es wieder seltsam.",
    "6a803ef84a73e7620d184889a15d0070"
  ],
  [
    "Das gerade eröffnete Restaurant in Toronto serviert indische Pub-Speisen",
    "d5de1c20ccebfc00003d99a59f8ecf08"
  ],
  [
    "Es wird von seiner Ähnlichkeit mit der Blaubeere „verfolgt“, hat aber weniger Samen",
    "04cf17f822cd6984bcf8a77f08c2b89c"
  ],
  [
    "Seine Freundin war großartig darin, 100 Dollar zu blasen.",
    "67018326db653691afc3c6f7dc52d39d"
  ],
  [
    "Also drückte die Nachtigall näher an den Dorn und den Dorn",
    "8d134f730a6da21b48f1ca318cdb07f4"
  ],
  [
    "Wir verprügeln unseren Verstand, damit wir bereit sind",
    "4d11e14429782ad51a1e8a58b7fc1415"
  ],
  [
    "Das Bezirksgericht muss nicht feststellen, dass jeder Faktor für eine Übertragung spricht, um dem Antrag der Regierung stattzugeben.",
    "9347d00d57a731aa315e40b809512f97"
  ],
  [
    "Sie gingen zum Tisch des Douchebags und sprachen ziemlich anständiges Englisch: „Entschuldigung, Ma'am, belästigt Sie dieser Mann?",
    "5eacedd10e43e010471d799c07808157"
  ],
  [
    "Nichts, ich habe jetzt eine Nachricht von diesem Unbekannten bekommen...",
    "061d52c1cf708e9c4a4829cfc2738781"
  ],
  [
    "Seine Kameraden fanden ihn mit dem Gesicht nach unten in einem Kanal, unter Wasser, Splitter in seinem Gehirn.",
    "772b50951eb2a738d82dd01933dfdd26"
  ],
  [
    "„Essen Sie täglich 7 bis 8 Portionen Getreide.",
    "eaba28f701644462e4a4544d246efac3"
  ],
  [
    "Die Verarbeitung von Zuckerrohr macht ein Drittel der industriellen Aktivität aus.",
    "370c22982062d842d9e8731f6617c8ea"
  ],
  [
    "Coole Nachbarschaft und Geschäfte.",
    "ca036edc8c1633a2d06176184f69c99a"
  ],
  [
    "Jedes Pferd in meinem Stall steht zu Ihren Diensten, aber wie Sie sagen, nützt Ihnen bei dieser Expedition nur das Flying Horse.",
    "95e42ef99e17e29dc025086fabbe6f56"
  ],
  [
    "Oh, das ist die schlechteste Art vorzuschlagen!",
    "e49ee559a4b7be358365572685234c03"
  ],
  [
    "Torontos neueste Pizzeria kocht ihre Pizzen auf einem Grill",
    "2596ec79e619915d2ed6d5a64d710db4"
  ],
  [
    "James Dean, Rock Hudson & Liz haben in diesem Texas-Set-Film eine Dreiecksbeziehung gebildet",
    "f4cf85bc1cce3ab9cecde092152abe02"
  ],
  [
    "Angst: Die Hälfte der Zeit machen Sie sich Sorgen um die andere Hälfte der Zeit.",
    "f812e114fe48ddc712263fe1ecef06c0"
  ],
  [
    "Sie kam mit einem verängstigten auf ihn zu",
    "157441ddf3a788319d496acfd92a865c"
  ],
  [
    "Und sprich ein kleines Gebet für mich",
    "13d1bcb582b32899834d2c37460c7993"
  ],
  [
    "Die einstweilige Verfügung, die am 13. Januar 2009 erlassen wurde, verhinderte, dass der Holzeinschlag mindestens ein Jahr lang durchgeführt wurde, da der Holzeinschlag in diesem Wald nur im Winter erfolgt, wenn der Boden hart ist.",
    "0c70002d925b098f882da23ebcc5e1c2"
  ],
  [
    "Schreckliche Bosse waren saukom",
    "03fe13fb9970227a844b04695ac3f5d8"
  ],
  [
    "Klar, wir haben uns bei DBS und HSBC beworben, abgesehen von ANZ.",
    "0d4328ffcbd09ed60ef38df4e29fba77"
  ],
  [
    "Ihre Ausbildung muss das Wissen vermitteln und die Kreativität fördern, die es unserer Nation ermöglichen, in der New Economy zu gedeihen.",
    "3a5768e05cfa6d2cf9bd1c86e5676beb"
  ],
  [
    "Konzentriere dich auf die Aufgaben, die sich zuerst überschneiden.",
    "a3fd9e45df16235696308220fea510d9"
  ],
  [
    "Ungefähr 1 Prozent der Tornados rotieren auf der Nordhalbkugel in antizyklonischer Richtung.",
    "397e92154252f6a0ce6d9044f9726759"
  ],
  [
    "Ich habe kürzlich an einem der Workshops teilgenommen und fand ihn therapeutisch, befähigend und informativ.",
    "6ddc665da5a8aed4138916184d0ea52c"
  ],
  [
    "'\nAlso sagte Ihr Mann lediglich: „Sehr gut, Mama, — Eure Majestät, ich meine“ und setzte sich hin.",
    "db0b8449a467222c11fef0edc421552a"
  ],
  [
    "Also uh, für was ist das Ding, für das du vorsprechen willst?",
    "6323596b3513339cfa03d08124118287"
  ],
  [
    "Die Friseure in Toronto freuen sich nicht über die Ankunft der Kette Vancouver",
    "b8c8220436a4d0dbe77114a5ba62b6d0"
  ],
  [
    "Es ist Asiens südlichste Landeshauptstadt",
    "ad5a234cc9ec2fcbfce2e35f99fba8be"
  ],
  [
    "Ich war der beste Mann bei der Hochzeit.",
    "097c8896daf1ce05bc039fc76e9d5086"
  ],
  [
    "„Drück näher, kleine Nachtigall“, rief der Baum, „oder der Tag wird kommen",
    "12e99458fad30bf0d88d10b8050c7631"
  ],
  [
    "Oh, Mister Undertaker, nimm diesen Sarg von zu Hause.",
    "9550312433e0c6f97e2a9d316113f122"
  ],
  [
    "Er kommt zu dem Schluss und bezieht sich auf „die nicht unterzeichnenden natürlichen und juristischen Personen“ - also die Angeklagten -, dass „es schwer vorstellbar ist, dass ein in der Schweiz einberufenes Schiedsgericht die Zuständigkeit für dieselben Personen ablehnt, unter der Annahme, dass sie die Zuständigkeit eines Schiedsgerichts in Frage gestellt haben sie.“ Schweizer Aff.",
    "ad87f28f9506df4a2a139de05a66656f"
  ],
  [
    "Entschuldigung, das war so lang und ein bisschen tangential.",
    "6f295d0821a01fbf7771762950c42803"
  ],
  [
    "ICH HABE AUCH BEI 2 LOL, und ist es nicht dasselbe LOL.",
    "67b993bc8d7721a7c41f8016a7927e6c"
  ],
  [
    "Jede dieser Institutionen ist voll von ehrenwerten Männern und Frauen, die wichtige Arbeit leisten, um unserem Land zum Wohlstand zu verhelfen.",
    "d3517a231e0056631b230b6c729b118e"
  ],
  [
    "„Nachdem du die Hydra besiegt hast, finde oder kaufe eine Wasser/Eis-Waffe und gehe dann zu den „100 feurigen Räumen des Untergangs“.",
    "983e42da04c1662f58668a12fdfff593"
  ],
  [
    "Das Durchschnittsalter betrug 36,9 Jahre.",
    "a3b2b97cc4678bebf07f3b7021d5ad68"
  ],
  [
    "Ich werde einige coole Punkte auf den Flachbildfernsehern geben, die Videos zeigen, die mit der Musik übereinstimmen.",
    "c4703152df657ae9d2cfd46c34253add"
  ],
  [
    "Kurz gesagt, alles war so gut gelungen, dass die jüngste Tochter zu denken begann, der Hausherr solle keinen so blauen Bart haben, und dass er ein mächtiger ziviler Gentleman sei.",
    "bb89e460900c172dc337ba3826499807"
  ],
  [
    "Wie weit er im Prozess der Geschlechtsumwandlung ist!",
    "c3465104cf8f70cd2eb405567feeb058"
  ],
  [
    "Choke Cola-Lieferkette oder ernsthafte Probleme",
    "06cb76452a4d285291151245ef1f6993"
  ],
  [
    "Es ist das System der Zwangsarbeitslager aus der Sowjetzeit",
    "8a2a5143e36f1e3c92d564faf63268c0"
  ],
  [
    "Hätte ihr Gesicht sehen sollen, als ich Pasta fuhr.",
    "ffb9eab9a35223c6d642d97c8583307e"
  ],
  [
    "„'Sicherlich', rief der kleine Hans, und er rannte in den Schuppen und zerrte",
    "78717240a6b5b780220ec19efe40a490"
  ],
  [
    "Ich will einfach zarter und... nasser sein",
    "8e6a51a59fc24f4b1539e1a5e3925e84"
  ],
  [
    "Und er sucht Unterstützung für die funktionale Definition von „Pause“, die im oben diskutierten Senatsbericht von 1905 dargelegt wurde.",
    "6433a78e9c6c146853a4f9b0ff31c7ec"
  ],
  [
    "Stellen Sie sich das so vor, als würde Ihnen einer Ihrer Professoren sagen, dass Sie mit Ihrer Abschlussarbeit auf dem falschen Weg sind, aber Sie machen trotzdem weiter.",
    "e4a883f9c9ae5951c1414f7990572f0e"
  ],
  [
    "Wow, auf e Bus oredi ah, sicher wird keiner zu spät kommen.",
    "6c435be6cdb50a14c3d6e0266bab556b"
  ],
  [
    "Ich bitte Sie, die gleiche Verpflichtung einzugehen.",
    "130c8a84785b1cfe6dac7602d3abfb42"
  ],
  [
    "Nimm sie den ganzen Weg durchs Leben, weil, weißt du.",
    "a46cb98167807ec52759f41b8c940b34"
  ],
  [
    "Freundliches Personal, nettes Ambiente und der beste gebratene Krabbenreis, den Sie hier finden.",
    "99db5ec91ee2398209927cc5e9ec2a45"
  ],
  [
    "Prince, hat sie geweint, glaubst du, ich scherze mit dir?",
    "658372a3e5387d6af1ff57960fec58d5"
  ],
  [
    "Das ist meine Wohnung und es gefällt mir!",
    "6f2c42583c9c2a18e7ee102c635d323e"
  ],
  [
    "Bieter, die nicht an einer Wiederbelebung der BGML interessiert sind",
    "b3d278f5ad45601e3b12d48c21741663"
  ],
  [
    "Während er dies karrte, berührte Uzza es, um es zu korrigieren, nachdem die Ochsen gestolpert waren, und der Herr schlug ihn",
    "5ea18ae34284c1d7b283b1ddba3fdeb1"
  ],
  [
    "Wie nennt man einen Mann, der in einem Busch lebt?",
    "f6fb34797a1b917a84887a7af3336cb7"
  ],
  [
    "Stickleford, und das Trio ging weiter nach Casterbridge.",
    "29ebeef5993ddef4df4cde11e93f9547"
  ],
  [
    "Ich habe es jetzt verstanden, alles was ich je verlangt habe",
    "fef0915942e3a6e906f2f7e10bb26c48"
  ],
  [
    "Selbst wenn dieses Argument lediglich verwirkt war, konnte Agrawal keinen einfachen Fehler nachweisen.",
    "a8d061a99554036ca2239b9a9723ab3c"
  ],
  [
    "Mein Bruder und ich leiten eine Kette von chemischen Reinigungen.",
    "9250907c187c59797bc7e7f66f55d326"
  ],
  [
    "Danach kannst du zu uns kommen: -D",
    "a5ed865e1fc860573be694ae327b4145"
  ],
  [
    "Mein Plan wird den Eltern mehr Wahlmöglichkeiten bieten, den Lehrern mehr Flexibilität geben und den Gemeinden helfen, neue amerikanische Schulen zu gründen.",
    "d5ef4240f7ec5ca58e01ba9a03755287"
  ],
  [
    "Kennen Sie verschiedene Arten des Bibliothekswesens.",
    "040412f5b69fa7dfe2726f77966d86a9"
  ],
  [
    "Gandhis Bild erscheint auch auf Papierwährung aller von der Reserve Bank of India ausgegebenen Stückelungen, mit Ausnahme der Ein-Rupie-Note.",
    "2f96d36159ac2cbf8817ef5379616be0"
  ],
  [
    "Gehen Sie niemals in dieses Restaurant, zwielichtiges Geschäft und zwielichtige Mitarbeiter.",
    "241afd0e7fac229ffcd578e70ed1ef35"
  ],
  [
    "Je schwieriger es wurde, die Frucht zu erhalten, desto mehr war die Königin entschlossen, sie zu haben.",
    "f5cfa6e5d7e5cdad31b23d41a9119532"
  ],
  [
    "Ähm, Rachel und ich haben gerade darüber gesprochen und sie hatte einige sehr interessante Einblicke.",
    "cdeb127a34c6d9ad1c6165fa0609d6c4"
  ],
  [
    "Action Bronson wird nicht am Yonge-Dundas Square auftreten",
    "47ce0c5c1a4b7a2e418ae235098bb90d"
  ],
  [
    "Er schrieb in sein Tagebuch: „Der Verlust des Ponytransports im März 1911 zwang mich, später anzufangen, als ich beabsichtigt hatte.“",
    "ce33e000f420727353c07d6d13fa9473"
  ],
  [
    "Meine Freundin hat gestern Abend den Rücksitz meines Autos gesehen!",
    "90c52728821b936a3be8aeff46cc6c62"
  ],
  [
    "ganz nah wurde sein Gesicht rot vor Wut und er sagte: „Wer hat es gewagt",
    "786abb994085fb42c2c1f39a1a8e1260"
  ],
  [
    "Gucci hat einen Stecker für das quadratische Gesicht",
    "91cb10da158c04a2b65e42dfecd55e4b"
  ],
  [
    "ARIZONA STATE LEGISLATURE, APPELLANT v. ARIZONA UNABHÄNGIGE REDISTRICTING COMMISSION et al.",
    "45d630967aa6968f5832052c4c2ea294"
  ],
  [
    "Und in diesem Moment werden sie keine Erinnerungen sein.",
    "e049f11bd15bc7794fa07d06f487203f"
  ],
  [
    "Denke heute Abend zeigen nicht viele.",
    "84f24cf3244eeab6a020e2b75c285534"
  ],
  [
    "Jene Eigenschaften, die Amerika zur größten Kraft des Fortschritts und Wohlstands in der Geschichte der Menschheit gemacht haben, besitzen wir immer noch in reichlichem Maße.",
    "6b0b0bfd5e212ab11595bd3dfad3b67e"
  ],
  [
    "Fragen Sie Ihren Arzt nach Ihren Medikamentenoptionen.",
    "e9c2d0d1a7625a1af562c3e4a44f674a"
  ],
  [
    "Das erste Mal in und ich saß und assistierte innerhalb von 2 Minuten.",
    "c0db7d9db2c161fe0903c466725a0e53"
  ],
  [
    "Er ging so verändert nach Hause, dass seine Mutter Angst hatte.",
    "b78b5e4381d29424f908e937552215c2"
  ],
  [
    "Und ich habe noch einen Platz übrig.",
    "6708912a6cbdb716c16fffdb5a268e01"
  ],
  [
    "Instagram-Star fängt die Anmut Torontos im Morgengrauen ein",
    "21b6ec4a73cf2dc9d02eff7f497d2ee9"
  ],
  [
    "„Der Korse“ ist ein Tagebuch seines Lebens „In His Own Words“",
    "1aa44baeaf4230751693d1cfb1a4de68"
  ],
  [
    "Sie müssen jetzt seinen richtigen medizinischen Namen verwenden.",
    "c077aaeccccdfd5cf4c04afc311e121a"
  ],
  [
    "'Ah nein; dieser Andrey Satchel ist der Sohn des Satchels, den du kanntest; das",
    "a3ffcb793ca0e80c54dfa1a017333d20"
  ],
  [
    "Die Larges führen mehrere Fälle aus anderen Gerichtsbarkeiten an, um ihre Behauptung zu stützen, dass der Rücktritt im Rahmen der TILA bei Bekanntgabe automatisch erfolgt, auch wenn der Kreditgeber bestreitet, dass die Rücktrittserfordernisse erfüllt wurden.",
    "488e47dce5d7c4b83068fabadec4b9f7"
  ],
  [
    "In Sekunden laufen Gallonen und Gallonen Blut über den trockenen afrikanischen Schmutz.",
    "a0cba04d115987489ddf17313cbc2caf"
  ],
  [
    "Hai das s vino, pls senden jerome num.ich habe alle meine telefonkontakte.pls verloren",
    "752ef6cb1a59b0f062d944a2fdb4fbdd"
  ],
  [
    "Unsere Nation und die Welt müssen die Lehren aus der koreanischen Halbinsel ziehen und dürfen nicht zulassen, dass im Irak eine noch größere Bedrohung entsteht.",
    "fb2a8eb36cd46fac69b42df6ea74ba7e"
  ],
  [
    "Lass die kleinen Dinge los.",
    "1fe03e5a97ca51785e861e86eb97e18a"
  ],
  [
    "Jahnu Baruas Maine Gandhi Ko Nahin Mara (Ich habe Gandhi nicht getötet) stellt die zeitgenössische Gesellschaft als Hintergrund mit ihrer verschwindenden Erinnerung an Gandhis Werte als Metapher für die senile Vergesslichkeit des Protagonisten seines Films von 2005, schreibt Vinay Lal.",
    "f674536effb1b0d6894b0d68b0a39cc0"
  ],
  [
    "Ich lebe jetzt in Colorado und mache es mir sehr wichtig, einen Termin mit ihr zu vereinbaren, wenn ich in Austin bin.",
    "d3c1daa3bea26a4b9b588eff6a953579"
  ],
  [
    "Hier bin ich unter der Erde eingesperrt, ohne Gesellschaft als Schafe und Schatten, während meine Schwester wie eine Königin geschmückt und von allen umgeben sein soll, die sie lieben und bewundern, und jeder außer mir kann gehen, um ihr Freude zu wünschen!",
    "1fedb6114a4dcb372c6ddf667dc9e487"
  ],
  [
    "Ich freue mich auf Ihren Anruf.",
    "b2fc4033f635fb8213ff223cad4c732f"
  ],
  [
    "HOT SHOT BRACtion Mann Chan packt einen Schlag nur für Tritte",
    "ab222eed221932b4411f8951ad57c9e6"
  ],
  [
    "Dieser literarische Graf wurde 1828 in Jasnaja Poljana geboren, dem Anwesen, auf dem er den größten Teil seines Lebens verbrachte.",
    "5cc66936c732d25001ce36d15f05f59f"
  ],
  [
    "Die Frau von nebenan blinkt mich immer wieder von ihrem oberen Schlafzimmerfenster aus. Ich habe aber keine Ahnung, wie sie das Auto da oben bekommen hat.",
    "06762b2febc37b64649d901069a67c9e"
  ],
  [
    "Da bin ich, genau wie beim letzten Mal.",
    "55546c3592c9dca53dbf5667f5e4b9f2"
  ],
  [
    "Trucks im Park, der Hund bellt nicht",
    "d8da914cf5094ea824de7c1ad7b87259"
  ],
  [
    "Schließlich beantragte Costa Cruise am 6. Mai 2008 ein summarisches Urteil und erklärte erneut, dass Costa Crociere der richtige Angeklagte war.",
    "affc92a7328c6daa4b1f8e4109212612"
  ],
  [
    "* Narza - Löwenzahn + Magisches Erz",
    "f664b677e982715c7b64ec573f40ad38"
  ],
  [
    "Als wir uns letztes Jahr trafen, sagten viele, dass es unmöglich sei, die Gewalt einzudämmen.",
    "ce9868702ceff5d2737ed393d75df2da"
  ],
  [
    "Gehen Sie die Befehlskette hoch.",
    "e448319430ccdde358976dcd7813d837"
  ],
  [
    "Dollar Point befindet sich in der Sierra Nevada Mountain Range an der nordwestlichen Ecke des Lake Tahoe.",
    "a481c0d875226f5f6a65f70ed520e74c"
  ],
  [
    "Das Essen ist sehr gut und wir haben unsere Salatwickel und die Dim Sum-Platte sehr genossen.",
    "f7954c127f855b75e51ebf95c0269752"
  ],
  [
    "Ich werde Sie nicht fragen, wessen Geheimnis Sie herausfinden wollten, aber ich muss Sie bitten, so etwas nie wieder zu tun, ohne mich zu fragen.",
    "b9a4f84778550ff0e2faf8c143e37167"
  ],
  [
    "Ich hebe mir das für meinen Freund Ross auf.",
    "f6d56c3de9d649d71c2b6a229158d64e"
  ],
  [
    "AIR Metro FM-Dienste von morgen",
    "7fae0edc25bac95b43ce1938c5188e61"
  ],
  [
    "Slim & die anderen können diesen Fonds füttern, der aus einem Teil jedes Pots besteht",
    "b762a2d826e1d52bd04d18081511c28b"
  ],
  [
    "Wenn du einen Comic sehen willst, solltest du mich unter der Dusche sehen.",
    "0c6dcca28ee16716aec4792590051677"
  ],
  [
    "Wir haben bestimmte Erfolge erzielt, und das ist mehr als",
    "b7bbfc0af03e07e55bd7e8d3a7db32df"
  ],
  [
    "Ich erinnere mich, als dein Kopf Flammen fing",
    "b54f6f1a4c1fc140a365000e124c2f61"
  ],
  [
    "Hier geht es um die Frage, ob dieser Test zutrifft, wenn der Mitarbeiter die Petitionsklausel aufruft",
    "bcbdf46eba60ef08d10fe0103b01471b"
  ],
  [
    "ZWEIMAL Corporate angerufen, weil der Manager sich geweigert hat, mich deswegen zurückzurufen.",
    "c472179790ef0ed48401fe3c60c78b03"
  ],
  [
    "Ihr könnt kommen, wann immer ihr bereit seid!",
    "9e4817fd0101d8186e265f6ebb2f2021"
  ],
  [
    "Hoffnungsvolle Reformen finden bereits in einem Bogen von Marokko über Jordanien bis Bahrain statt.",
    "289fc919ebe1c40b70e1bcba7ef3ca06"
  ],
  [
    "Denken Sie über Ihre religiösen Überzeugungen und kulturellen Normen nach.",
    "f2a18d67e32ee76448261128323ab6c1"
  ],
  [
    "In den Vereinigten Staaten sind 80% der Tornados EF0- und EF1-Tornados (T0 bis T3).",
    "7ae8f81ad5cd09e7ad015a0eef687b25"
  ],
  [
    "Seien Sie vorsichtig, da Boston eine College-Stadt ist, sind viele Leute an einem Freitag- und Samstagabend unterwegs und der Ort ist voll, die Leute betrinken sich und die Dinge können laut werden.",
    "c57cc4233004bbce1403ebf4e993d53e"
  ],
  [
    "Aber er war überrascht, als er feststellte, dass der Bach verschwunden war und wo er gewesen war, ein großes Haus stand, das aus Gold und Edelsteinen gebaut zu sein schien.",
    "b1cbaeb07cb35ad492f8fbffd9ef2c43"
  ],
  [
    "Rachel ist ein sehr glückliches Mädchen.",
    "1f77ed54e954dfc85f12f6beb0bdd580"
  ],
  [
    "Big Carrot eröffnet zweiten Standort in Toronto",
    "cb786d1dede00aad2f2f2980edf15c7c"
  ],
  [
    "Feldmarschall Barclay nutzte dieses Manöver im Zusammenhang mit einer Niederlage, um Napoleon tief nach Russland zu locken",
    "855a909db67c34400b8268450e3e9131"
  ],
  [
    "Die Einschränkung der Nachrichtenfreiheit „nur ein bisschen“ gehört zur gleichen Kategorie wie das klassische Beispiel, das ein bisschen schwanger ist.",
    "b257d3b1b741af7c806ad7e96e05c249"
  ],
  [
    "tat - alle außer Mr. Pennifeather, und am Ende wurde vereinbart, dass",
    "a06d193ecb26facdee1769e8ee9ee2be"
  ],
  [
    "Wenn du in meinen Körper springst, könnte das nicht ich sein",
    "8fc585b8189152517a7c38d11e2cb336"
  ],
  [
    "1992 schlossen die Ho-Chunk Nation, zu der Zeit als Wisconsin Winnebago Tribe bekannt, und der damalige Gouverneur Tommy Thompson im Namen des Bundesstaates Wisconsin einen Spielvertrag gemäß der IGRA ab.",
    "7c514f5e146a161c0c7c47f15c3882ca"
  ],
  [
    "Das ist die Reihenfolge, in der sie verfügbar wurden, und sie sind sogar in derselben Reihenfolge in der On-Ship-Enzyklopädie aufgeführt. Das ist also der logische Fortschritt, um sie auszuschalten.",
    "d3b2aa71081756e1fb910e4464eac77d"
  ],
  [
    "Haha das auch für die Verantwortung",
    "bc457b1b5f0198fa1ddca35e2cf4c581"
  ],
  [
    "Bald können wir es vielleicht verwenden, um den Ausbruch von Alzheimer zu verhindern.",
    "9bbbb99fbdfd2eb037566bc37ed00c64"
  ],
  [
    "Mache 50% deiner Mahlzeiten Obst und Gemüse.",
    "2b5bf1be6b2528ff56275599bc87b065"
  ],
  [
    "* Neue Krankheiten der Seele.",
    "e12ec33fc86e3c88eecb8c6d8d5deb7a"
  ],
  [
    "Der Service war fantastisch, obwohl das Essen etwas salzig war.",
    "3ab84ab8790f56e2b3ef017e2f58eb16"
  ],
  [
    "Wie viel willst du für deinen goldenen Apfel, Mädchen?",
    "7ea52d4f0fd3660d4ca7421900cf68d6"
  ],
  [
    "Und du hattest nicht einmal die Höflichkeit, es mir zu sagen.",
    "3ae4c082b61cb77c0c80636a8375314b"
  ],
  [
    "5 Dinge, die es bei Fashion Art Toronto zu sehen gibt",
    "811cac8eee81c941b532b2f54eb599d7"
  ],
  [
    "2 der „Rude Mechanicals“ aus diesem Stück sind Tom Snout the Tinker & Nick Bottom der Weaver",
    "74d3e1454e8aea78372dc9f20467f294"
  ],
  [
    "Wie ist ein Online-Hochschulabschluss wie eine kleine Pizza?",
    "25fa46fba5e31eb790e128901ac97982"
  ],
  [
    "„Es ist ihr erstes E“, wurde ihm gesagt.",
    "66787773e7138e78c5b57d5e0c4e0582"
  ],
  [
    "Tag alt, Tag alt, Tag alt Blues",
    "67c08d647ce0496bd9f64cbf963a1335"
  ],
  [
    "Diese Berufung betrifft Forderungen, die sowohl sachlich als auch rechtlich kompliziert sind und sich aus einem schlecht gesagten Haushaltsumzug ergeben.",
    "7a9089ffe03b8e67f0a27e4e369dcd95"
  ],
  [
    "Wenn ich sehe, dass jemand Sozialarbeit leistet, sich für eine edle Sache einsetzt oder lautstark für Veränderungen kämpft, feuere ich ihn an, um ihn zu ermutigen und andere zu ermutigen, sich ihnen anzuschließen.",
    "d4e40a56c5fb5f5dff0138d1208f45d8"
  ],
  [
    "Nvm la essen mehr schlafen v fastrecover de.",
    "7111233623cc2571ba328bb2694b3165"
  ],
  [
    "Und die Hälfte der Studenten, die mit dem College beginnen, ist nie fertig.",
    "71f689f381aef0242bcd1290ea0031b9"
  ],
  [
    "Führen Sie Redstone durch den Graben zum anderen oberen Kolben.",
    "a18d7a1d1b37b703afbae308e120b3cf"
  ],
  [
    "Aber sie müssen auf ihre Erfüllung warten, bis die arabische Meinung dazu reif ist.“",
    "0bc9b912f9bb9fe9e6ed1ca0e9124e50"
  ],
  [
    "Wow, ich weiß nicht, wer ihn ausgewählt hat, aber sie haben einen großen Fehler gemacht.",
    "2d1e1d6d31247d2dff8cd437d4969c0c"
  ],
  [
    "All dies gefiel dem König natürlich sehr, und er begann, Hoffnungen zu hegen, dass Ricardo ein weiser und gelehrter Prinz werden würde, und eine Ehre für seine berühmte Familie.",
    "797c98ccbae60301381b7b5ab55ea01e"
  ],
  [
    "In Ordnung, hör zu, Ball Jungs!",
    "32be222e1b0b64dceb57695c29993c80"
  ],
  [
    "Neue Eigentumswohnung in Toronto, entworfen, um ein Wald am Himmel zu sein",
    "713beab0b72ea2117e98e8d0534f7309"
  ],
  [
    "In diesem Bundesstaat ist High-School-Football eine große Sache und Longview vs Marshall ist eine der großen Rivalitäten",
    "630cf85b43ba5da6681b34c709e9987c"
  ],
  [
    "Wie stellt man ein Hormon her?",
    "9543ac69401af9e7e627e07274869925"
  ],
  [
    "Vorsorge alle Waffen aus dem Saloon auszuschließen, könnte seine Partei bald",
    "e7b1e8a11387853263a7262ab511a25c"
  ],
  [
    "Stuntin im Club mit meinem Nigga Big Kap",
    "6dfe31fa4cbd6cafc18c78a94d5e6c8b"
  ],
  [
    "Moore wurde im September 2000 Geschäftsführer von WH.",
    "aa614a88aeb59242b1b4fb9514860bb1"
  ],
  [
    "Ich komme aus dem Ohio Valley und Atomenergie ist viel weniger radioaktiv als Kohle.",
    "9d6b8ba011ca30406b9b5a4c6a8fac04"
  ],
  [
    "Aber die besten Staffeln, für die die Zuschauer gestimmt haben, sind 5 und 7.",
    "9e538f5577a7152f57b75d28bc9ec5e2"
  ],
  [
    "Heute Abend umfasst unsere Welfare to Work Partnership 10.000 Unternehmen, die Hunderttausende von Mitarbeitern eingestellt haben.",
    "7ed67c2d49534cef262413cb9182195d"
  ],
  [
    "Stellen Sie Redstone-Fallen wie Dartfallen oder Speerfallen her, um Besitzer in der Basis zu töten.",
    "ed426511409488ea857d8e9654a6737c"
  ],
  [
    "Alle Gipfel über 2.900 m liegen innerhalb der Südalpen, einer Kette, die das Rückgrat der Südinsel bildet. Der höchste Gipfel ist Aoraki/Mount Cook mit 3754 Metern.",
    "6a6981bacc124e5cfb9a1d76cd07946f"
  ],
  [
    "Live Oak Market bringt mich dazu, Austin zu lieben.",
    "32e3a9785ca27c1e485ba4df52d824f5"
  ],
  [
    "Als die Männer den Schneider diese Worte sagen hörten, waren sie so verängstigt, dass sie flohen, als ob sie von einer wilden Armee verfolgt würden, und wagten es nicht, sich ihm wieder zu nähern.",
    "3527494a382e3f20d6545f34cbce52a5"
  ],
  [
    "Wissen Sie, beim ersten Mal gibt es nicht immer viel Übereinstimmung.",
    "f47eb00a001eb183009866c20b4aa57f"
  ],
  [
    "Welche Art von Wohnung bringt Ihnen $10.000 in Toronto?",
    "20dce9edabd25609f3f0888b1e30acb3"
  ],
  [
    "Der südafrikanische Rhebok ist kein Sportschuh, sondern eine Spezies davon",
    "1144d749a937ffbaa7ca72ef3a797d02"
  ],
  [
    "Warum überqueren Mexikaner niemals in Dreiergruppen die Grenze?",
    "09189498c67266aaeff366ad6b78a5ab"
  ],
  [
    "Der Austausch wurde beschlossen - alles wurde unter der heißen Aufregung von",
    "82776724119251bacdb7e47a4d548b0a"
  ],
  [
    "Kannst du es dir leisten, das zu vermasseln?",
    "cd4da22da91b5643c03504e93967915a"
  ],
  [
    "Clausi und Moore antworteten, dass eine solche Vereinbarung für PlayWood von großem Interesse sei.",
    "6e77904400ea94fcd4e352a03d043db5"
  ],
  [
    "Wir kommen zur letzten und letzten Frage bezüglich Penizillin.",
    "54b8a8f4271f30bf7601d34b638cd3e6"
  ],
  [
    "Bist du jetzt wie vor meiner Haustür?",
    "a4e094c5e1b76b428bfdb18566e21b66"
  ],
  [
    "Und im Moment sind sich Führungskräfte aus Wirtschaft, Arbeit, Strafverfolgung und Glaubensgemeinschaften einig, dass es an der Zeit ist, eine umfassende Einwanderungsreform zu verabschieden.",
    "bbe2adcd574dff06a6c05ce31ca82e99"
  ],
  [
    "Schreiben Sie Ihre Definition von „Snack“ auf.",
    "cb22c54a9ef8639e844e06a5521e6f39"
  ],
  [
    "Diese Sprache ist bei britischen Angehörigen der Gesundheitsberufe häufiger anzutreffen als die Sprache der körperlichen Aggression.",
    "5f477d0f1454ca408ec98cf53eb52682"
  ],
  [
    "Große Auswahl an Juices, Mods und Ecigs.",
    "d53aa8d80f24426fbd0ad31a95e0627e"
  ],
  [
    "Sie hatte es kaum in die Hand genommen, als, ob sie sehr voreilig war, etwas unhandlich war oder dass das Dekret der Fee es so bestimmt hatte, dass es ihr in die Hand lief und sie in Ohnmacht fiel.",
    "8f410aacc4a7816cd8fe59e359366359"
  ],
  [
    "Du glaubst also nicht, dass ich im Endstadium bin?",
    "bf19ee2888659dea6f613fa2aac815dc"
  ],
  [
    "Der Mechaniker in Toronto hofft, alle weiblichen Autohäuser zu eröffnen",
    "6e09d042ad9c4d0037716f73862cc0f4"
  ],
  [
    "Herbert Spencer fasste Darwins Theorie als „Überleben“ dieser zusammen",
    "36903a41a36354967c4b6a0a2152f2b7"
  ],
  [
    "Ehefrau: Welches hast du gewählt?",
    "ba40a3b73098dd6bb1f50eb917745e05"
  ],
  [
    "über in zehn Minuten wer sollte er sehen, wie er oben auf ihn wartet, aber",
    "a9e920e3b7c9762a3ea68b8c948ae991"
  ],
  [
    "Wir weisen beide Einwände zurück.3",
    "754919ac8557ccdd9058d461a923a45e"
  ],
  [
    "Manning ging 25/42 für 310 Yards 1 TD 0 INTs und eine Passanten von 90,4.",
    "98feb89daaa8831b2d1e29414310aaed"
  ],
  [
    "Kann ich dich um 5 treffen.. Wie 4 wo hängt davon ab, wo du 2 in lor hast..",
    "d1d6c3e1bdd08e60d6d00495baff4858"
  ],
  [
    "Und ich bin offen für zusätzliche Reformen beider Parteien, sofern sie nicht gegen die Garantie eines sicheren Ruhestands verstoßen.",
    "5ca58c70d80c02be2e38d6e1d76dfa7e"
  ],
  [
    "Erstellen Sie konkrete Darstellungen Ihrer Zielerreichung.",
    "174a75452a211c35563b9dec344764f7"
  ],
  [
    "Viele Erkrankungen der Leber gehen mit Gelbsucht einher, die durch erhöhte Bilirubinwerte im System verursacht wird.",
    "5a555d5e01e99b61e01dc161770ebede"
  ],
  [
    "Ich habe fast alles auf der Speisekarte ausprobiert und bin immer beeindruckt.",
    "4637dac167792c51ae3e5f640d982052"
  ],
  [
    "Aber er hatte sich kaum umgedreht, um seine Suche fortzusetzen, als er sechs Drachen traf, die mit Schuppen bedeckt waren, die härter als Eisen waren.",
    "8ab453b76f73d4d19008be5c4498f899"
  ],
  [
    "Warte, jetzt sind es hundert von dir und ich bin der König.",
    "1129ac59b7f2b1a04652f31ab8b37bf7"
  ],
  [
    "Die 5 besten kostenlosen Veranstaltungen in Toronto: 19. - 25. Januar 2015",
    "373f0a199c9baec19d05e235386fce68"
  ],
  [
    "Diese rotierende Vorrichtung, die an einer Welle befestigt ist, hält die Motordrehzahl konstant",
    "8f323e2a49f2d6bbec92348873f76221"
  ],
  [
    "Yo Mama ist so verzweifelt, dass sie Sex mit mir hatte!",
    "2bef96299ee9cd71bb99cc9122f9aa9b"
  ],
  [
    "entschuldigt dafür, dass ich es als Omen betrachtete.",
    "0ba75e707f823315f42b3fa55be58acd"
  ],
  [
    "Lass mich das Papier stapeln, Imam lass das Licht an",
    "74c8255b90c0d940ed909f862274bc06"
  ],
  [
    "Da der Dritte Kreis es nicht für notwendig hielt, diesen Rahmen anzuwenden, gab es keine Entscheidung darüber, wie er im Zusammenhang mit diesem Fall gelten würde.",
    "7d0cf5beeb44e4c7fae2d921a5485738"
  ],
  [
    "Mit den Inhalten hier auf /r/arma3 und auch /r/arma reichen alle Videos hier von 5 bis 60 Minuten, wobei sich viele davon im 10-Minuten-Bereich befinden.",
    "f0d03fc6590ae306139510cd825c25d0"
  ],
  [
    "Haha, wie macht es dir Sorgen, wenn du zweimal gehst!",
    "ebcea217a71a15c8e14c5bf84428d1fe"
  ],
  [
    "Aus diesem Grund habe ich dem Einsatz von Drohnen vorsichtige Beschränkungen auferlegt — denn wir werden nicht sicherer sein, wenn Menschen im Ausland glauben, dass wir in ihren Ländern streiken, ohne Rücksicht auf die Folgen.",
    "a8a0233e6721bfdf4d6f1a2ee94aadae"
  ],
  [
    "Schauen Sie sich Ihre Beziehungen an.",
    "05142f53cd48a80317b0d15dedc41666"
  ],
  [
    "The Field of Waterloo ist ein Gedicht von Sir Walter Scott, geschrieben und veröffentlicht 1815.",
    "7cad3f2423d9f2f002ec6dc9b15240b7"
  ],
  [
    "Wir haben es zum ersten Mal entdeckt, als wir Peperoni-Pizza-Rollen hineingetaucht haben",
    "504c8f854577e00ef7f7992893ed75f5"
  ],
  [
    "Der Prinz dachte an den Raum eines Blitzblitzes.",
    "16a3f6f150460167d7443357e19c2350"
  ],
  [
    "Sieht aus, sie ist ein kleiner Draufgänger!",
    "213647e1a194d3073aa3066f65e7b954"
  ],
  [
    "Schulleiter von Studenten angegriffen",
    "198ca21135e29fcf92cb2ab5c6f94395"
  ],
  [
    "Australien hat die einzige komplett schwarze Art dieses Vogels, Cygnus atratus",
    "ca55791c1913d1b80d52a3f9f4d52aa5"
  ],
  [
    "Das ist sowieso das Wort auf der Straße.",
    "5fb2d6af1ddf0b43ac3f7442a2802cd4"
  ],
  [
    "Ein unglücklicher Freund war genau in Kontakt gekommen.",
    "f0996114842da530ef7e7ba360fe2b42"
  ],
  [
    "Es kann „mit einer tödlichen Waffe“, „mit der Absicht, einen Mord zu begehen“ oder „und Batterie“ vorausgehen",
    "bddbe5f2b117b8eabd14aec4475bc512"
  ],
  [
    "Und sonst niemand, ja,",
    "6edccd4dba1d73cf144764c6b12ab253"
  ],
  [
    "Welche Rollen spielen Liebe und Zuneigung in deinem Leben?",
    "b73093f97df2b04ea7b71bcdc5d8d7f5"
  ],
  [
    "Dies ist ein weiterer Ort, an dem Männer nicht zur Beute kommen, sodass Sie wissen, dass Sie wahrscheinlich in Sicherheit sind.",
    "f65a169ec79adee9cb2dc4a989a16f82"
  ],
  [
    "Ich empfehle Ihnen, dafür einen Helm zu tragen, nur für den Fall, dass der Huf Sie erwischen sollte.",
    "1d87d25aa4b9a5c972791e38c0340256"
  ],
  [
    "Bestell, was sie empfiehlt.",
    "a19c9756191699b164a44c6cb80cbd05"
  ],
  [
    "Ich sagte Toast Motherfucker",
    "c48fada22455eedd040173bab293bf0a"
  ],
  [
    "Halten Sie im Karneval",
    "dbb1c7ba99dea8c22b4d37b85fee8fff"
  ],
  [
    "Wenn die Nacht anfängt wegzurutschen",
    "bbb04ee6ce4b8213c276943ccf3106ae"
  ],
  [
    " (vermasselt)",
    "371a8334707b7b4a8550c307d0f11570"
  ],
  [
    "Das wird ihm sagen, dass du ihn magst.",
    "ecc12b60446bf120c79a483d1ce0c5e4"
  ],
  [
    "Lass es mich mit dir töten",
    "837e7df5f6fe19a81144ca1341275923"
  ],
  [
    "Es ist nur eine weitere gnadenlose Nacht",
    "c6e31c073075859a6610df6fd260cc99"
  ]
]