[
  [
    "Eines Abends, als sie alle im Bett lagen und der Schwuchtenmacher mit seiner Frau am Feuer saß, sagte er zu ihr, mit seinem Herzen bereit, vor Trauer zu platzen: Du siehst deutlich, dass wir unsere Kinder nicht behalten können, und ich kann nicht sehen, wie sie vor meinem Gesicht verhungern; Ich bin entschlossen, sie im Wald zu verlieren -Morrow, was sehr leicht gemacht werden kann; denn während sie damit beschäftigt sind, Schwuchteln zu binden, können wir weglaufen und sie verlassen, ohne dass sie es merken.",
    "5b73f7e79b07af86a123fec597b4ba58"
  ],
  [
    "Ja, uh... und dann dachte ich mir, nachdem du gewonnen hast, könnten wir alle auf den Balkon gehen und einen Nachtregenbogen sehen, auf dem Gremlins tanzen! Denkst du er hat sich die Hände gewaschen",
    "8a44a5a940b89edf750c2a3f47e4a549"
  ],
  [
    "Kein Durchbruch im Entführungsfall Hitesh Ahuja",
    "a0ea15171df746e9aad8e70ac814eb41"
  ],
  [
    "Verheiratete Paare sagen die Antworten ihrer Partner voraus",
    "bf0bfd9e9126d5ecb2dfcb974f71c371"
  ],
  [
    "Egal wie groß der Bildschirm Ihres Smartphones ist, Sie müssen immer noch nach unten scrollen, um Chelseas Position in der Tabelle zu sehen.",
    "d425f0a91d730b8e2d57781a76e808b5"
  ],
  [
    "Fehlerquelle bei allen Untersuchungen am Menschen lag in der Haftung von",
    "9f367b4e1b1e616cd7c10dd74c058b8f"
  ],
  [
    "Nein, du musst einfach warten",
    "579b6e1bfbab21c9958550c01ee1a5c9"
  ],
  [
    "Insbesondere glauben wir, dass eine vernünftige Jury feststellen könnte, dass Learning Curve das Geschäftsgeheimnis von PlayWood im geräuscherzeugenden Track absichtlich missbraucht und dann versucht hat, die Veruntreuung zu verbergen, indem sie falsche Beweise für eine vorherige unabhängige Entwicklung schuf.",
    "14e052e52bfbde9cd1d5297e46114864"
  ],
  [
    "Also hatte ich Jogginghosen, Jeansshorts, Langarmhemd und ein normales T-Shirt, ich spielte Straight Up Bum Style.",
    "1c694d9f2a88a50fa3b1e4f32ec7c1c9"
  ],
  [
    "Ich habe Teng Weis Nummer!!",
    "897ac0f6db03dfede5401ea75b7b4815"
  ],
  [
    "Die Erweiterung der Hoffnung und der Möglichkeiten in unserem Land erfordert ein Einwanderungssystem, das Amerika würdig ist — mit fairen Gesetzen und sicheren Grenzen.",
    "900fc655edb2de8b4073a0b0c2838bce"
  ],
  [
    "Verbessere ständig dein Schreiben.",
    "dbe6c8c6c6bdd3d2ebaba178faa40c63"
  ],
  [
    "Es verhindert auch die Entrechtung leichter Minderheiten in Fällen, in denen die Wählerschaft bei der Wahl der Vertretung fast gleichmäßig gespalten ist, dennoch muss der bevorzugte Vertreter nur einer Fraktion ausgewählt werden, um die gesamte Wählerschaft einer Partei oder eines Bezirks zu vertreten.",
    "4ec1b534ffe2ab34cdd995c7801b8ddb"
  ],
  [
    "Austern des Tages - Sie haben definitiv eine schöne Auswahl an Austern, aber ich bin mir nicht sicher, warum die Leute dies als Ziel für Meeresfrüchte betrachten.",
    "cb38d775b1b30505f6f24862aa7340b5"
  ],
  [
    "Er verließ sie und rieb die Lampe, und als der Geist erschien, befahl er ihm, ein Felsenei mitzubringen.",
    "6b76d2c8a2b0cc3d9300dc6b61437e52"
  ],
  [
    "Es gibt keinen Grund, gereizt zu werden.",
    "b680caf7949de9fcaa2f48ddc7cb8593"
  ],
  [
    "Enfield wird das Cruiser-Fahrradsegment auf Hochtouren bringen",
    "e1ba3cb4bdd4cf7145be7e12cd66eeee"
  ],
  [
    "1998 führte Frito-Lay diese Linie oleanhaltiger Chips landesweit ein",
    "8f9467461a414fc04f0c2f50a0e20b87"
  ],
  [
    "Du wirst dich nicht weiter darum kümmern... oder?",
    "dd4a41f44177114fbfde0f1ac19a5565"
  ],
  [
    "Und wid, dass die Widdy, sie steht vom Sofy auf und macht den schwitzigsten",
    "ab758e3096d7b251cffb99b7cd2d88d0"
  ],
  [
    "Das Beste, was du jemals tun kannst, jetzt",
    "251c1ee11371667f4c0d84fc8baf3504"
  ],
  [
    "In Bezug auf den Preis verweisen die Direktoren auf die nicht vollendeten Verhandlungen von 2004 über eine Investition von CEI, die die ursprüngliche Formel und die Behauptung stützten, dass diese Formel die geringste sei, die die Direktoren für die zweite Transaktion akzeptieren würden.",
    "4169b5fbc31af3c74a704f01eb29a27d"
  ],
  [
    "Ich schätze, es soll ihnen ermöglichen, die Pistole bei schnellen Bewegungen am Ziel zu halten.",
    "8850dd815ed6661cf4ea14c066e60b24"
  ],
  [
    "(:\nHaha wir gehen in Richtung Armeemarkt leh, so lahm!",
    "6036d41e94236e0129922391a042bbf6"
  ],
  [
    "Wie es uns als Nation bis weit ins 21. Jahrhundert hinein ergeht, hängt davon ab, was wir heute als Nation tun.",
    "777de4ffb349c9879c04c54e799b86b6"
  ],
  [
    "Verstehen Sie die häufigsten Auslöser für Menschen mit Magersucht.",
    "8754fa1e7ffcbf645cfb3b617fd522cc"
  ],
  [
    "(Rousseau argumentiert bekanntermaßen in Émile (1762), dass Frauen zum Vergnügen der Männer erzogen werden sollten.) Wollstonecraft erklärt, dass derzeit viele Frauen albern und oberflächlich sind (sie bezeichnet sie zum Beispiel als „Spaniels“ und „Spielzeug“), argumentiert jedoch, dass dies nicht auf einen angeborenen Geistesmangel zurückzuführen ist, sondern vielmehr darauf, dass Männer ihnen den Zugang zu Bildung verweigert haben.",
    "08d2eaa7232de0c69bfbc7e52bfb5a25"
  ],
  [
    "Nachdem wir die Yelp-Bewertungen gelesen hatten, mussten wir vorbeischauen und diesen Hotspot ausprobieren.",
    "1af13d81ebb5a7b0f11d76c8547faeb1"
  ],
  [
    "Nein, hör zu, ich habe dir gesagt, dass ich nicht wollte, dass du versuchst, es zu verkaufen, und du bist einfach, du dickes Fett hast es trotzdem getan.",
    "71ae531401582995272c4b367a5ce789"
  ],
  [
    "Staat kämpft gegen DVC-Hub-Verschiebung",
    "7e53075f76c7a1888ea7507d49e62ccb"
  ],
  [
    "Er komponierte seine „Leningrader Symphonie“ während der Belagerung von Leningrad im Zweiten Weltkrieg",
    "e87c4eac059a0b7d2769841501f587b9"
  ],
  [
    "Ich sah einen Transvestiten, der ein Hemd trug, auf dem stand: „rate mal",
    "197476e55acf5e2b809242f055dfd51b"
  ],
  [
    "Sie hatte einen Durchmesser von dreieinhalb Fuß und war aus sehr",
    "9bbb9cda4912b95df04a44b16d2e4de1"
  ],
  [
    "Du bist der beste Ort",
    "b29aa32e64df9a2606e025d7849d4b84"
  ],
  [
    "MGI behauptet, die Bestimmung über Schadensersatz im Source Code Agreement von 1997 sei kein genaues Maß dafür, „was die Parteien als faire Lizenzvereinbarung vereinbart hätten",
    "3cf4e2b752f2d93fccbd2ab98aab7497"
  ],
  [
    "Davon profitieren Sie auch auf lange Sicht.",
    "6ae23b75eca899527a43bdbee7dace71"
  ],
  [
    "Ähm lass dich wissen tmr bah.",
    "41af06213cb33c653ebf90d64721e132"
  ],
  [
    "Sie und ich hatten wirklich großes Glück.",
    "fdc66e7b2b918406acad00a8187af018"
  ],
  [
    "Fügen Sie Daten zu Ihrem Erfolg hinzu.",
    "0fb66ab73d24a538dfa376de06cd908a"
  ],
  [
    "Godwin wurde weiter kritisiert, weil er sich in seiner philosophischen Abhandlung Politische Gerechtigkeit für die Abschaffung der Ehe eingesetzt hatte.",
    "02855f8ad443c91236ee291e2becb062"
  ],
  [
    "Dies ist bei weitem mein Lieblingsnagelstudio im Großraum Boston.",
    "1f56a49e9dcfd2bcd58458ea32907252"
  ],
  [
    "Einige Tage danach ging sie selbst dorthin und sagte zu ihrer Küchenangestellten: Ich möchte morgen wenig Morgen für mein Abendessen essen.",
    "c3b9e437f41d5da319531b02162865b0"
  ],
  [
    "Phoebe hat mir ein Date ausgedacht.",
    "c7dbed9405bdae438364a6f982e97ceb"
  ],
  [
    "10 kostenlose Aktivitäten in Perth im Dezember",
    "cba386a87abdc972db3461f72c12da3d"
  ],
  [
    "1990 veröffentlichte er „The Stand“ mit fast 500 mehr Seiten als das Original neu",
    "48ccc5e03b72275af1a930c065f574d7"
  ],
  [
    "Ein Barkeeper ist nur ein Apotheker mit einem begrenzten Bestand.",
    "f2028517882b99d05d773544e93c1d43"
  ],
  [
    "Vorschlag wurde sofort vom Zwerg überstimmt, der bald die",
    "5171bfb94c98d87f1c310a1e9b333599"
  ],
  [
    "Überlegen Sie besser zweimal, machen Sie es richtig Hund",
    "62944ee65c62f8af8399e3d8ab3351a7"
  ],
  [
    "auf Urkunde an das Berufungsgericht von Alabama",
    "0160eb761001175b3eadd6d5e5f947ec"
  ],
  [
    "Ich bezog mich auf die Wohltätigkeitsorganisationen und Adoptionsagenturen.",
    "34b9ef637e1a7d6a39628290c7516fd7"
  ],
  [
    "Äh? Ich tot ist die Canon oder Nikon dann ex.like sogar ihr Körper n Objektiv oso, während Sony diese 3rd-Party-Sigma-Marke verwenden kann?? dann müssen Canon all diese höher sein als solche wie img stabilisator?",
    "c2d367657e226a47b59df10340f290b3"
  ],
  [
    "Alles, was das Kind über Amerika wissen wird, wird auf das zurückzuführen sein, was wir jetzt tun, um ein neues Jahrhundert aufzubauen.",
    "424643217245a298fd7cabf260bbee40"
  ],
  [
    "80-95: Roids, Neo Hyroids, Pirat PQ, Selkie Jr",
    "4d2f455eaf71dfc4a35610832bb10177"
  ],
  [
    "* Alliant International Universität",
    "3e8fb6a10bb40db645047e07c2c0c23e"
  ],
  [
    "für eine Stunde später, was großartig war.",
    "073a9ffd91f838ec72511883e84915d3"
  ],
  [
    "Endlich griff das Schneiderlein, das jegliche Geduld verlor, aus seiner Kaminecke nach einem Staubwedel und rief aus: Warte, und ich gebe es dir, er hat sie gnadenlos damit geschlagen.",
    "ad0d3bad2ad961feeda90aea4670b17a"
  ],
  [
    "Du bist, du hältst mich wach!",
    "3343f2956b38ac5468ed9b6765c89cb1"
  ],
  [
    "Die Top 5 Bier-Events in Halifax in diesem Herbst",
    "e1f202a02e27e07fb17c34ed0bb392fe"
  ],
  [
    "Es ist der Zustand, in dem die Körpertemperatur des Menschen unter 95 Grad fällt",
    "109aef9cc0a0b362408f09685a80c60a"
  ],
  [
    "Warum hat der Chefkoch der Sauce zusätzlichen Oregano hinzugefügt?",
    "10eace02d9ea1f06698336e3b6d39ae2"
  ],
  [
    "flog in dunkle Gassen und sah die weißen Gesichter hungernder Kinder",
    "4208a19cd0c8e0ed5de8185f8310e7db"
  ],
  [
    "Entschuldigung, ich möchte kein Interview",
    "44c5bbcfdf1f21fbfa3bf59443e0f0c9"
  ],
  [
    "Der Oberste Gerichtshof von Puerto Rico hat erklärt, „dass die Arbeitnehmerentschädigung einer der wichtigsten Bereiche ist, um die Anwendung des Verdienstprinzips zu beschleunigen“. Id.",
    "88a0f86ed100faeaf33f1a7b9b5404ce"
  ],
  [
    ">\"Hallo zusammen, willkommen zurück bei Dadcubed — Ja, der alte Mann aus Essex ist wieder da“",
    "20446ea304a0281e594a2d7d88846354"
  ],
  [
    "Ich habe Photoresist gekauft; ich habe den Pololu Dunnit Reset Pullup überprüft; im Grunde sollte es schnell sein, sobald ich mit dem Drucken beginne",
    "e688a94c02e89a3a36454707e4b6ccda"
  ],
  [
    "Heute nehmen jedoch weniger als drei von zehn Vierjährigen an einem hochwertigen Vorschulprogramm teil.",
    "633a404d84ec0e5b9494e5d8f2c32beb"
  ],
  [
    "Deaktivieren Sie „Höchstgeschwindigkeit bestimmen“ und „Simulation“.",
    "0384c87d41526a78ce5cd437d78951cd"
  ],
  [
    "Er erzielte 27 Tore in 34 Spielen.",
    "805a42a7cb1093e7fcd348e236715c87"
  ],
  [
    "Ich habe das Gefühl, dass man bei Geschäften wie TJ Maxx und Marshalls oft die Geschäfte besuchen muss; manchmal findet man nichts Gutes und manchmal schlägt man Gold.",
    "fc58d5bfba5394c9292482bdbd356c91"
  ],
  [
    "Dann rührte er das Feuer, sprengte es in die Luft und stellte sie rundum in einen Kreis, damit sie sich erwärmen konnten.",
    "3a721fabdfafa99e3571c9bce60e2fe7"
  ],
  [
    "Okay, wir haben unsere Stripperin.",
    "25b5c4148a18c50c2565a168e1666100"
  ],
  [
    "Lippenspalten-Operation bei vier Monaten",
    "41bae49a5e56d35eda7092b288409f42"
  ],
  [
    "Dieser Actionstar, der hier zu sehen ist, trug einst den Titel „Bester gebauter Mann Europas“",
    "72d43acdcea155d5c99a84a491436dad"
  ],
  [
    "Er hat jemanden gegessen, der mit ihm nicht einverstanden war.",
    "f6234f9149f9751ae76c49478bd3f539"
  ],
  [
    "Appallachia), für die Spiritualität eines britischen _Boudoirs.",
    "2d6520e73dc8c3cb05e0afc0930cfc11"
  ],
  [
    "Sie trägt immer noch meinen Ring",
    "3040fbec971c0f44d64f6e5f7d62925a"
  ],
  [
    "Am 11. März 1998 reichte die Gilde eine Beschwerde beim Journal ein.",
    "87aea66fc10e057d7b1866fc63ffb0a7"
  ],
  [
    "Sie lieben Grillen und mexikanisches Essen hier, hassen aber Mexikaner (dazu gehörten alle hispanischen/spanischen Menschen, auch wenn sie überhaupt keine Mexikaner sind).",
    "9d9771b496a108665aaacde432535efc"
  ],
  [
    "Entschuldigung, aber ich persönlich denke, dieser Typ Leistung 2day ist nicht Beta als in den letzten Wochen.",
    "29429a65a07932b91611e5813cd7546b"
  ],
  [
    "Es gibt immer noch Regime, die nach Massenvernichtungswaffen streben — aber nicht mehr ohne Aufmerksamkeit und ohne Konsequenzen.",
    "ac01e4137a11acedc56e4760a0aa2fae"
  ],
  [
    "Erkenne die Bedürfnisse der anderen Person an.",
    "f251a5628d1ff1ec91f4bc31d920f234"
  ],
  [
    "Weitere Plätze sind der Harbourfront Square an der wiederbelebten Londoner Uferpromenade und die Civic Squares in den ehemaligen Rathäusern des nicht mehr existierenden Metropolitan London, insbesondere der Mel Lastman Square in North York.",
    "f2e5e2808909e87dd48f431add027dc2"
  ],
  [
    "Ich hatte in der Vergangenheit bessere Burger und Service von dort. Wenn das noch einmal passiert, werde ich nie wieder zurückkehren.",
    "d3a860b6aff917515b876661f75ba39e"
  ],
  [
    "So endeten diese unglücklichen Liebhaber, denen nicht einmal die Meerjungfrau helfen konnte, weil mit dem Diamantschwert die ganze magische Kraft verloren gegangen war.",
    "66b57667057214786018653cc84f3243"
  ],
  [
    "Ja, ich meine, wenn du ihr etwas sagen willst, würde ich es ihr sagen.",
    "e94d8e85747747f304cefda7b3d88cf7"
  ],
  [
    "Sunny Deol: Der Indianer brüllt!",
    "d897424ed09694cd902d7c2e2e274f03"
  ],
  [
    "Es war früher als „Presidents Park“ bekannt, aber vielleicht sieht dieser Name für ihn auf einem „Marquis“ besser aus",
    "55b0b5513c659d6a4ec20c8de54912ba"
  ],
  [
    "Ich lese gerade ein Buch über Anti-Schwerkraft.",
    "dba284cf9d81b6b0174acaa2ac6773bb"
  ],
  [
    "Meine Mutter sagte, ich soll versuchen, es abzuwarten, um zu sehen, ob es weggehen würde.",
    "7941cb1b72c058401e14073477ea596b"
  ],
  [
    "In nichts als meinem Buffalo Slip",
    "7122ff36c2f7acddb8a6d9b8a7114764"
  ],
  [
    "In diesem Fall gab es jedoch zusätzliche Beweise, anhand derer die Jury hätte feststellen können, dass das Konzept von PlayWood in der Branche nicht allgemein bekannt war.",
    "c3a40786a9dab33ad69a27d9ef13af78"
  ],
  [
    "Der Gebrauchtwagenmarkt befindet sich derzeit in einer Blase, insbesondere bei Economy-Autos, wo mehrere Jahre alte Autos mit 30.000 Meilen nur ein paar Tausend weniger kosten als Neuwagen.",
    "a896e16a4909a9925538135aa63c85fc"
  ],
  [
    "2 Fahrer 1 große Batterie ja.",
    "c591417d9fd9ddb77c8b91e18a24b7c3"
  ],
  [
    "Ich begrüße die parteiübergreifende Begeisterung für Ausgabendisziplin.",
    "a249296f52c6dc5a41e001a95d59654a"
  ],
  [
    "Bestellen Sie Kopien der kostenlosen Materialien des Americans with Disabilities Act (ADA).",
    "fc576e42758a0b15b6d024882b167bfe"
  ],
  [
    "Zu den bekannten Mitwirkenden gehörten William Hazlitt, Leigh Hunt, Louis Kossuth und George Henry Lewes.",
    "702d5a91b51572722a849e51cbe823d8"
  ],
  [
    "Sie haben innerhalb einer Stunde jemanden draußen.",
    "bebd1dbc368da8e30e2d6606b43de6cc"
  ],
  [
    "Aus einer anderen Tasche hing eine riesige silberne Kette, an der ein wunderbarer Motor befestigt war, ein Globus halb Silber und die Hälfte aus transparentem Metall; denn auf der transparenten Seite sahen wir einige seltsame Figuren und dachten, wir könnten sie berühren, bis wir fanden, dass unsere Finger von der leuchtenden Substanz gestoppt wurden.",
    "44ffb753e22bd4033752736d20d18332"
  ],
  [
    "Läufe und Läufe: Verpasste Chancen durchbohren Indien",
    "b5e25db397c6efc7c71cd021111e5c48"
  ],
  [
    "„Dave, hör auf... hör auf, Dave.",
    "8886bbdd515a7ceadce88003656c0321"
  ],
  [
    "Wenn Sie lange genug darüber nachdenken, werden Sie feststellen, dass es offensichtlich ist.",
    "c995df48e37b8c3957fd80dc33b7b27c"
  ],
  [
    "'Ungefähr eine halbe Stunde nachdem der junge Bauer erwacht war und über die",
    "2e814b3b4394efbc24a361e42833d800"
  ],
  [
    "Glorreicher Jäger meines Glaubens Ich habe gesündigt",
    "e6fb5b32a6bdec5b53f5607ce97602bd"
  ],
  [
    "In den Rechtssachen Roper und Miller betrafen die Urteile des Obersten Gerichtshofs jedoch mehrere staatliche und bundesstaatliche Gesetze, und der Gerichtshof ging nicht mit diesem nächsten Schritt einer möglichen Abtrennbarkeit fort.",
    "97c8e7b0de1d510c91b6b6e5e09f4d63"
  ],
  [
    "** Ich habe buchstäblich fast 4 Jahre oder länger in einer Videospielwelt verbracht.",
    "f76774a4d00bdff3bf0b6dc9ae734c8b"
  ],
  [
    "hey laopo schlafen liao richtig.",
    "f7b1651778bd6b370b0a75e137ac0a6b"
  ],
  [
    "Du hast es für dein Land getan.“",
    "f0651a92f177ab3e0d8486ab8f74044c"
  ],
  [
    "Erforsche intuitives Essen",
    "8539df6952eb79a1839ae61d442c1dc3"
  ],
  [
    "Wychwood Park ist historisch bedeutsam für die Architektur seiner Häuser und dafür, dass er eine der frühesten geplanten Gemeinden Londons ist.",
    "94cc0eb80d95d3ae92a2d6b80028c2f8"
  ],
  [
    "Der Service war eifrig und schnell.",
    "3deda249ca5db1a5f1b466fa95bd030d"
  ],
  [
    "Und vor allem lass mich nicht im Stich, bis du mich vor meinem grausamen Elend gerettet hast.",
    "cd60399a8f1e78a0f2603858ef88dcb7"
  ],
  [
    "Okay, oh und weißt du, wenn sie wütend wird, kratz einfach ihren Bauch und gib ihr eine Leberschnauze.",
    "3b9cf7c84414034f3f7468d6a2c52096"
  ],
  [
    "Ständiger Komitee-Chef zeigte die Tür",
    "e93ca44768920992cc17f40447a23161"
  ],
  [
    "Sie spielte die TV-Verteidigerin, die gerne in der Hill Street Station rumhing",
    "1e1b1f93116f6be73c64215ef34d5c92"
  ],
  [
    "Um zu versuchen, mich selbst mehr Photosynthese klingen zu lassen.",
    "8b3ef32ed06ec4f94beaa37148b23034"
  ],
  [
    "Tatsache - die, die er fast arrangiert hatte, anstelle von Milly zu heiraten.",
    "c4c039c2f17d9cf9d62bba0a0dc622e7"
  ],
  [
    "Aber ich habe ein Dutzend Rosen, wenn sie nach Hause kommt, und ein Sixpack, wenn sie es nicht tut.",
    "6aa36ed99ea4b91c07d94003ffaf77dd"
  ],
  [
    "Wenn das Risikoniveau jedoch unbekannt ist und das Bestehen eines Risikos offengelegt wird, werden wir zögern, zu dem Schluss zu kommen, dass die Offenlegung nur deshalb irreführend ist, weil darin nicht angegeben wurde, dass das Risiko „schwerwiegend“ war. R.32 bei 44,5",
    "e418c3bbf6b12a67567efe3a18faaee4"
  ],
  [
    "Es lässt sich auch leicht aus der Tasche schieben und bleibt nicht hängen!",
    "ac925e8661ebdb97489b1bf4235f4a6b"
  ],
  [
    "Weil sie es tippt.",
    "2e4671bf548f82c3f9ae03c1205cb6f1"
  ],
  [
    "Aber lassen Sie uns keine weiteren vierzig Stimmen haben, um ein Gesetz aufzuheben, das bereits Millionen von Amerikanern wie Amanda hilft.",
    "78fad262c499fb3be17ed9e6ed80cc02"
  ],
  [
    "Wissen, wie Sie den Fusselfilter aus Ihrem Trockner entfernen.",
    "6910c6798b04f89042b1b31d21d4142d"
  ],
  [
    "* Wird auch als stille Krankheit, stilles Stadium oder asymptomatische Erkrankung bezeichnet.",
    "0f7c063134b4ac7aa5c8a1a1a16f8b5b"
  ],
  [
    "Arepas hat nicht enttäuscht, was getan hat, war ein paar vielleicht geringfügig, aber Dinge, die uns vor dem nächsten Besuch etwas warten lassen.",
    "19855a6046c160c08e3c7be60f8f4e97"
  ],
  [
    "Ich wünschte ich könnte — ich wünschte ich könnte —; sie konnte den Rest nicht sprechen, wurde von ihren Tränen unterbrochen und schluchzte.",
    "cdbaa32013fa348061f3542cbc196a94"
  ],
  [
    "Sicher fällt dir etwas Gutes ein.",
    "0685255be0c317aacb04c8104c1d317c"
  ],
  [
    "7 Möglichkeiten, Ihrem Verlangen nach S'mores in London nachzugeben",
    "dcc7c442df3b9f5a0f4b2f720a3cf4f8"
  ],
  [
    "Ein Hit „Judy in Disguise (with Glasses)“ satirisierte diesen Song, der nicht einmal unter die Top 40 kam",
    "4d6057e8232c4065ca693acae0048e2e"
  ],
  [
    "Ich habe der Frau gerade ein Bild von meinem Diskettenwilly geschickt.",
    "75156549e6bfe02fe6cd1ffdf29c6552"
  ],
  [
    "„Sie unterhielten sich sehr angenehm und schauten sich die Bäume und Tiere an und",
    "f3bc088599da4ea642c9df548034843a"
  ],
  [
    "Sie kennt ihre Wurzeln und arbeitet hart für ihr Geld.",
    "ca9354205f8f3ae0990847fedca990e4"
  ],
  [
    "Nach Ansicht von Moore teilt diese Anweisung den Geschworenen nicht mit, dass sie freisprechen muss, wenn sich die Offenlegungspflicht nicht aus einem Bundesgesetz, einer Verordnung oder einer Regierungsform ergibt, und sie informiert sie fälschlicherweise nicht darüber, dass 24 C.F.R. § 570.611 „eine solche Pflicht nicht auferlegt und sich nicht darauf verlassen kann, dass sie die die Last der Regierung.“ Wir kommen zu dem Schluss, dass die Anweisung, die „Regierungsformulare“ in die Liste möglicher Quellen der Offenlegungspflicht einschließt, hier angemessen war.",
    "e76d236a091a391b173ec38fc7499350"
  ],
  [
    "Dieses Argument gilt nur, wenn Sie den Aufwand, diesen Vorgang zu verteilen, zu verkaufen und zu überwachen, nicht als Arbeit betrachten.",
    "62d6f9d1cfe2869ad39b279bce4717cc"
  ],
  [
    "Yeap ich liebe es und umarme es jede Nacht in den Schlaf.",
    "53f25647b129c4660a1ee3a144f82d20"
  ],
  [
    "Amerika wird niemals eine Erlaubnis einholen, um die Sicherheit unseres Volkes zu verteidigen.",
    "6014b7fdfcd84e9a5e13751474808774"
  ],
  [
    "Sehen Sie sich Ihre Lieblingsfernsehsendungen oder -filme an.",
    "39b416c3e2853c53a48ce096a09d8353"
  ],
  [
    "Nachdem Tinker etwa fünf Minuten lang das Programm gesehen hatte, fragte er: „Wie hast du einen Termin mit mir bekommen?“ und riet Morris dann, es auf seinem Weg aus der Stadt in den Los Angeles River zu werfen.",
    "82728d61718ef557798a0254257b8bce"
  ],
  [
    "Ich weiß, dass sie ermäßigte Tickets haben, wenn Sie sie im Voraus kaufen.",
    "21efec32f1cd88cfc6be17ac5defd32a"
  ],
  [
    "Ich bin nicht überrascht, dass sie sich dafür entscheidet, sich in weißen Satin zu kleiden, ohne an mich zu denken.",
    "793f94e74a5e98125034844857745498"
  ],
  [
    "Hier, warum lässt du mich das nicht machen?",
    "f715dc6a895468bcb0304e8df5fca270"
  ],
  [
    "Gefälschter Registrierungsschläger kaputt",
    "aa65eae8a57438b28e1572b3abd8099c"
  ],
  [
    "Fast 13.000 Häuser und 100 Kirchen wurden beim Großen Brand dieser Stadt von 1666 zerstört",
    "9855262f1ce04d38b280ef2b8e18fc10"
  ],
  [
    "Ich habe eine Asian Hooker bestellt, sie kam 2 Stunden zu spät.",
    "1906b2d3dca0a37510ded20cd3c0b7af"
  ],
  [
    "begeisterte die Londoner Frau, diese hatten immer noch all die Hexerei, die sie",
    "aa354f4ce84ed5203d91785a1c7ec184"
  ],
  [
    "Gramma sagte, die Fahnen wehen für mich",
    "12a690f4a61b1db8449dab6c17f4f890"
  ],
  [
    "Diese E-Mail war genau das, was ich brauchte.",
    "db0a907b180adfd2fb06316ffcc36200"
  ],
  [
    "Wenn er der Inhaltstyp der Person wäre, hätte er wahrscheinlich weniger als eine Handvoll Majors, basierend auf seinen Fähigkeiten.",
    "90830a0c06a8a4c90f0081ac934106c1"
  ],
  [
    "Hallo Andreu, bitte überprüfe meine E-Mail.",
    "68905b9b62e42f6efd46e34693be4e4b"
  ],
  [
    "Sie haben ein Verbrechensgesetz vor sich, das auch ein Polizeikorps einrichtet, das junge Menschen dazu ermutigt, eine Ausbildung zu erhalten und diese durch ihren Dienst als Polizeibeamte abzuzahlen; das pensionierte Militärangehörige ermutigt, in Polizeikräfte einzuziehen, eine übermäßige Ressource für unser Land; eine, die über sichere Schulen verfügt. Bereitstellung, die unseren Jugendlichen die Möglichkeit gibt, sicher zur Schule zu gehen und sicher in der Schule zu sein, anstatt Kugeln auszuweichen.",
    "78a3a92c018684f961fa960629e080be"
  ],
  [
    "Beobachten Sie andere in sozialen Situationen.",
    "192dd08f167139b4e9739ed0c04ba0cd"
  ],
  [
    "Die wertvollsten Informationen stammen von Proteinen, die in einem untersuchten System unterschiedlich exprimiert werden.",
    "4f5fa63e4995f8c320d0d34e4b6fda96"
  ],
  [
    "Ich denke, dass Restaurants wirklich einen schlechten Dienst erweisen, wenn sie spezielle Gerichte bewerben, wie wir sie dann dem Gast schlechtes Essen gegeben hatten.",
    "9b8acee155c58afebf1ba1f802db28ae"
  ],
  [
    "Es war ein Rahmen aus Holz, der drei Zoll über dem Boden angehoben war, etwa sieben Fuß lang und vier breit war und sich auf zweiundzwanzig Rädern bewegte.",
    "2f128b536025db32d775b694ce692b49"
  ],
  [
    "Uh, doppelter Latte, extra Schaum.",
    "d1c782bcd67e31790204ec8e7d6171ee"
  ],
  [
    "NXNE steht unter Druck, Action Bronson-Konzert abzusagen",
    "38676477c200da5e9f3b7a50d7427374"
  ],
  [
    "Der gitarrenspielende Komiker von „King of the Hill“ Celery Head ist eine Parodie dieses rothaarigen Requisiten-Comics",
    "d21b5e7b980498359994aa277e39bfb5"
  ],
  [
    "Hast du von der Entführung gehört?",
    "75b3db56967731b1fd2b9465f3433a9b"
  ],
  [
    "Jeder kann bezaubernde Dinge sagen und versuchen",
    "0957f07061a338080009b75213f0d56c"
  ],
  [
    "Also erzähle mir jedes kleine Geheimnis, das ich noch nicht kenne",
    "f798864633b0c05582c95b84422f1067"
  ],
  [
    "Vertrauen der Angeklagten auf die Stadt Chicago gegen Michigan Beach Housing Coop., 297 Abb.App.3D 317, 231 Abb.Dez.",
    "9d3cccb857a8dc3da8fd41ce1344c6ce"
  ],
  [
    "Ich habe nichts gegen Leute, die fragen, wie man Kleidung trägt, nur Leute auf MFA, die zufällig etwas kaufen, nach Hause gehen und dann anfangen, diese Community zu fragen, wie man es trägt, ohne zu versuchen zu sehen, was sie tun können.",
    "6dd89ab79aba1519e92b8b3939d5ecde"
  ],
  [
    "Lol war ein Treffen zuletzt für 4 h?",
    "f06fe547ecce9131ea960718cfbeb2cb"
  ],
  [
    "Und in diesem Jahr sollte der Kongress mit der Beendigung des Embargos beginnen.",
    "b8076c09f22fa60228a95cfe4ce6b486"
  ],
  [
    "Bevorzugen Sie Rotwein gegenüber Weißwein oder Champagner.",
    "42f7e0e771c2e1a247f9e2db2fb88955"
  ],
  [
    "2009 wurden 66,5% der britischen Ölversorgung importiert.",
    "8d1611624843b0f8d9fd475aecef9373"
  ],
  [
    "Außerdem wollten wir ins Jurassic Park Land, während es noch halb warm war, und die Wasserfahrt machen.",
    "e9585302f62dfd3a71d1b58295431c7e"
  ],
  [
    "Nun, als die Zeit für die alte Frau gekommen war, sich auf eine dieser Reisen zu begeben, gab sie jeder Jungfrau sechs Tage lang Arbeit, mit der üblichen Warnung: Kinder, lass deine Augen nicht schweifen und sprich auf keinen Fall mit einem Mann, denn wenn du das tust, wird dein Faden seine Helligkeit verlieren und Unglück aller Art wird folgen.",
    "13ddc18e9a9da45067a2865d0a6bd22c"
  ],
  [
    "Hey Monica, hier ist dein Besen zurück.",
    "d9e1a9c5d8eccb75cca291db4411581e"
  ],
  [
    "Streunende Gewalttaten in Phase-II-Umfragen",
    "339a634522c4222cf0d275b92a0d5f29"
  ],
  [
    "Aus dem Griechischen für „Die bewohnte Welt“ bezieht sich auf die Bewegung hin zur Einheit der Christen",
    "213014fcc1e2ab2c5eb33ddcb51d821d"
  ],
  [
    "Wissenschaft ist das, was passiert, wenn Vorurteile auf Bestätigung treffen.",
    "03d502f8d5ff8eaaa7655dc678f373e0"
  ],
  [
    "und fiel vor ihm auf die Knie und flehte ihn an, ihre Freundin zu verschonen.",
    "3b64691745d0b7c301c34cb6f9e29a4b"
  ],
  [
    "Der nukleare Krieg wird uns zur Ruhe bringen",
    "8f7a5890dbcb0da5aca8c9824b4a2558"
  ],
  [
    "Lockheed trat im Rahmen dieses Vertrags zwischen 1991 und 1997 auf.",
    "2cc68331cc2225a82a46c09d7b59616c"
  ],
  [
    "Du weißt, dass Starbound nicht sein Spiel ist?",
    "1500e7e3a9bca14125f4283c62e8cc54"
  ],
  [
    "Ich bitte Eve, auf tmr zu verschieben und auf ihre Antwort zu warten.",
    "1bcaf00dfb4e7987959662b75275a21b"
  ],
  [
    "Wir müssen auch handeln, um jegliche genetische Diskriminierung durch Arbeitgeber oder Versicherer zu verhindern.",
    "039a1c120872fe249d0973687eadea21"
  ],
  [
    "Erklären Sie Krebs in einfachen Worten.",
    "73c8d3dc36489b29bb5a9a10dbe7d67f"
  ],
  [
    "Er erklärte, dass dies zu Verachtung für manuelle Arbeit führte und im Allgemeinen eine elitäre Verwaltungsbürokratie geschaffen habe.",
    "37144e4dcad513efb811d5cc9d9b5e1f"
  ],
  [
    "Ich komme auf jeden Fall wieder.",
    "fd3913adf2d60c15d93923528331425a"
  ],
  [
    "Dieses Jahr ist also noch angenehmer abgerutscht als die vorangegangenen.",
    "8dd07854b1e18de7047420a8d4cede2b"
  ],
  [
    "Wie, wie werden Sie den anderen Wissenschaftlern begegnen?",
    "cac9bb3fef00f92cbd7c86f4d90b0d2d"
  ],
  [
    "Lernen Sie die Partnerstädte Londons kennen",
    "0d782d74dfe0b7ef59344cbd7a3fc965"
  ],
  [
    "Hätten wir doch Welt genug, und Zeit, /diese Gemütlichkeit, Baby, war kein Verbrechen",
    "925ae1e7a7c58984f29906524c72e43a"
  ],
  [
    "(Hinweis: Sie sind klein genug, um hinein zu passen).",
    "6fda8a788abf15373ea7fb60d509a185"
  ],
  [
    "„Sobald Tony auf sie zukam, sagte sie: „Mein lieber Tony, gibst du mir?",
    "076857de4bfb7d87c46a80da0b0ab9c1"
  ],
  [
    "Jack Frost nahm ihre Hand und verließ mich",
    "782095829fc4bc5e9111280430f2c74d"
  ],
  [
    "In der Tabelle werden weder Kriterien für die Bestimmung, wann Business Systems die einzelnen Aufgaben ausgeführt hat, noch Einzelheiten darüber erwähnt, wann und wie Business Systems Zahlungen erhalten sollte.",
    "136caca7e15fe3044b82d3a02d905aca"
  ],
  [
    "Ich esse lieber Grillen als Soja.",
    "bf3e6972cb66a1284266e2834b2cb330"
  ],
  [
    "Morgen früh nicht seinen Chef anrufen?",
    "16ae3ead65e164c282e0ea88b039a20f"
  ],
  [
    "Jetzt müssen wir hart daran arbeiten, dem Familienbetrieb wieder Wohlstand zu bringen.",
    "5779575ea2baae0d8b52295da6d7ebcb"
  ],
  [
    "An deiner Basis sollte deine Bestiary and Spirit Lodge fertig sein.",
    "d5f9f1b5ea9c1343c42bd509cfa3ac31"
  ],
  [
    "Dies führte zu Beginn des 18. Jahrhunderts zu einem Markt europäischer und nicht französischer Mode.",
    "8a27428d2465ccdfed5e2d0287a9368a"
  ],
  [
    "Solange European Watch Company da ist, werden sie mein Geschäft haben.",
    "a49d3a75dc008f3c2f3c71052d83f6ad"
  ],
  [
    "Seine Freude, die Prinzessin wiederzusehen, war extrem, und er machte sich mit aller Kraft daran, ihr Gefängnis zu brechen; aber trotz all seiner Bemühungen scheiterte er völlig.",
    "c5000e45b71c9a3793291afcb2a5ec1d"
  ],
  [
    "Willst du hier bleiben und ich mache dir etwas zu Abend?",
    "5e27a2c563c06050bc8b00d2d2812a26"
  ],
  [
    "Finanzen; Macht; Rechtssekretäre diskutieren Dabhol",
    "9fa3ae9deec0d5c5474e6dada19689da"
  ],
  [
    "Laut dem „American Psychiatric Glossary“ ist diese Manie „pathologische Beschäftigung mit sich selbst“",
    "486fdbf4599df61d82ffa6392e0fe2d9"
  ],
  [
    "Er wollte sicherstellen, dass er das Beste, das Beste, das Beste, das Beste bekommt.",
    "248622da5529e92cb645b5ea7d23c2dd"
  ],
  [
    "zu der Zeit ernannt, und ging mutig hinein, seine Geige unter seinem Arm.",
    "c5c2a10bfe14893a83237d6934fd6506"
  ],
  [
    "Ich kann den Mist aus einer Meile Entfernung sehen",
    "eabfa147b88eeb801729d2d030417d9a"
  ],
  [
    "A. Die Klausel zur Forenauswahl ist anwendbar und durchsetzbar",
    "74e79d48e8e09d5fac914cbb14209fe4"
  ],
  [
    "Quelle: Ich habe es gesehen, gelebt, aus erster Hand erlebt.",
    "1fbf8c219b4ad65513fbb89e8b4cb64f"
  ],
  [
    "Mein Hund hat mir etwas zu tun gegeben.",
    "b0fd8af1c97535cb3080cf67ca0cdab6"
  ],
  [
    "Was auch immer getan werden muss, wann immer Maßnahmen erforderlich sind, ich werde die Freiheit und Sicherheit des amerikanischen Volkes verteidigen.",
    "904994b715d78c6b50c6b751acaa8356"
  ],
  [
    "Versuche, lockerer zu spielen.",
    "0148e02315fd657e6c8dc98d0b24e41b"
  ],
  [
    "Elena Paparizou gewann den Eurovision Song Contest 2005 als Vertreter Griechenlands mit „My Number One“.",
    "b1e84457ff23a9db6b85a8aafaf002fb"
  ],
  [
    "Es war wirklich lecker und ihre Tzaziki-Sauce war auch frisch!",
    "06fd2c4f9fdb301b312386066e675fa4"
  ],
  [
    "Die Prinzessin rannte und öffnete das Fenster, und bei dem Geräusch, das sie ließ, sah Aladdin auf.",
    "e2aca5074be6afc1a8541482ebd7305d"
  ],
  [
    "Ich kann nicht glauben, dass du sie gewinnen lässt!",
    "c510bd2a8fba0dfc886fb3b4b6648301"
  ],
  [
    "Flaming Lips, The Roots, um kostenlose Konzerte in London zu spielen",
    "4003f5af2ced05dd9c532d3c714f12a3"
  ],
  [
    "Kelly Garrett, Jill Munroe & Sabrina Duncan gingen alle undercover für diesen mysteriösen Boss",
    "2e85b8f0aa572b626b949e578c58200a"
  ],
  [
    "Mann springt in ein Taxi und sagt „King Arthur's Close“.",
    "e4c3bab57fbb1f759097d8ebdb732fc6"
  ],
  [
    "die Untersuchung beabsichtigte.",
    "26c7e172f6248657e0fa4438790067a5"
  ],
  [
    "Ich weiß du willst das ein Leben lang",
    "256391e27fb901784820a9f185419038"
  ],
  [
    "Die Rankins haben nun Berufung gegen die Kündigung ihres Vertrags durch das Bezirksgericht und die UCSPA-Ansprüche gegen Allstate sowie gegen die Weigerung des Bezirksgerichts eingelegt, Schadensersatz für ihre Schadensersatzklage gegen SI zu gewähren.",
    "6ed817710d60c70c1ef46d63ca008a9d"
  ],
  [
    ">Sie darf ihren Charakter in Frage stellen lassen, weil sie entweder nicht wusste oder nicht gesagt hat, wer ihr Baby-Daddy war.",
    "2702ed649a239ac15d808047a1c04266"
  ],
  [
    "Machen Sie weiter und wünschen Sie weiter!!",
    "b4e107a98ca2aec38391e950bca89e62"
  ],
  [
    "Innerhalb der Vereinigten Staaten, wo der Krieg begann, müssen wir den Mitarbeitern der inneren Sicherheit und der Strafverfolgung weiterhin alle Instrumente an die Hand geben, die sie benötigen, um uns zu verteidigen.",
    "8f7d4c2b7865287c95994c8331205a65"
  ],
  [
    "Arbeiten Sie in der Küche, wenn Sie eine Kochmütze tragen.",
    "9b1d4adb195586ce6b078069b4f3958e"
  ],
  [
    "Die Vormachtstellung des Pariser Französisch war in der Geschichte der modernen französischen Literatur weitgehend unangefochten.",
    "8e5cd1bfc9658434fabe63f3cc684a3e"
  ],
  [
    "Insgesamt sind meine Frau und ich sehr zufrieden mit unseren Rollos.",
    "051cf728a7d9de065299859f4d61a1f1"
  ],
  [
    "Am nächsten Tag sollten alle Ritter und Prinzen vor dem König und der Prinzessin erscheinen — in der Nacht zuvor war es für sie zu spät gewesen — damit derjenige, der den goldenen Apfel hatte, ihn produzieren konnte.",
    "945d6d635e0808d72f5642d64996831b"
  ],
  [
    "London Star wird keine eigene Zeitung mehr drucken",
    "80b0d2368a066b1a56d61a30805b9c1b"
  ],
  [
    "Ada Yonath gewann einen Nobelpreis „für Studien“ dieser Organelle, dem Ort der Proteinsynthese, von der RNA ihren Namen hat",
    "11431c3e074af0d3f791e1032923f05f"
  ],
  [
    "Einer dreht sich zum anderen um und sagt: „Schmeckt dir das komisch?",
    "74c62b696b2959e65d9708f70e471829"
  ],
  [
    "„'Daran zweifle ich nicht', antwortete der Miller, 'aber jetzt, wo du",
    "c1d3cd941a6939c2bbf1e89929041ca5"
  ],
  [
    "Mir ist es einfach scheißegal!!",
    "a60ebe46172ec7a0804b20d187c479b6"
  ],
  [
    "Vor uns liegt also die Frage, ob die Beschwerdeführer ein Immobilieninteresse an ihren Gehältern für die Wiedereinstellung hatten, das sie zum Schutz eines ordnungsgemäßen Verfahrens berechtigen würde.",
    "27b333ec909c1ce50133b63b8cdc7be9"
  ],
  [
    "Dieser Hund wurde nicht erschossen und nicht nur getreten, sondern mit einer Machete angegriffen.",
    "58a9644d314767a07f590716d984830c"
  ],
  [
    "Lols Kk cya Ich gehe jetzt zurück",
    "78a330d6b9036496f9a592a0081034f8"
  ],
  [
    "Heute Abend stelle ich Ihnen einen umfassenden Plan vor, um unsere Nation auf diesen neuen Kurs zu bringen.",
    "15cada60c3d629f018a306dd63e7ca50"
  ],
  [
    "Betreten Sie Minecraft erneut und betreten Sie dieselbe Welt.",
    "907c939a9e799a5da99d54a0a9d1947f"
  ],
  [
    "Das verarbeitende Gewerbe ist nach wie vor ein bedeutender Teil der Wirtschaft, machte aber 2003 nur 16,7% der nationalen Produktion aus.",
    "473e73f3ae4b2f6d4dfceec545215be6"
  ],
  [
    "Die Server sind alle sehr nett und sie haben an den meisten Wochenenden Live-Musik.",
    "1db976154de18606953dbdd9c49b0d8d"
  ],
  [
    "Jetzt, wo etwas zu tun war, musste der Älteste es immer tun; aber wenn später oder in der Nacht etwas erforderlich war und der Weg durch den Friedhof oder einen solchen geisterhaften Ort führte, antwortete er immer: Oh!",
    "e81e8333c6aa903bc30a924dd8e744c2"
  ],
  [
    "Ja, ja, es ist nur so mit meinem letzten Mitbewohner Kip...",
    "f840e26feb38e5876fe37516c1afdbf0"
  ],
  [
    "Universitätsgemeinschaft begrüßt S-C-Urteil zur Rente",
    "cc89733987721cef1dbfef4df881af8b"
  ],
  [
    "In der Antike bestand der Sanhedrin hauptsächlich aus Personen dieser jüdischen Gruppe.",
    "c6abd2d4d7bd0c9e4fb13643b339eb5b"
  ],
  [
    "Was ist Rot, Weiß, Blau und Grün?",
    "548adeeac9f8d8cb86f5349b505daed1"
  ],
  [
    "„Auf Wiedersehen, lieber Prinz!“ er",
    "447af4ed55dab7e5c0c2d0bc57d1c863"
  ],
  [
    "Ja wir stocherten hoe's in Heards (Wort)",
    "2b0bb5ace5f1a7054143924aa7dad774"
  ],
  [
    "Andere Gerichte haben die Frage des gewöhnlichen Aufenthalts im Rahmen des Haager Übereinkommens mit unterschiedlichen Formulierungen mit unterschiedlichen Ergebnissen untersucht.",
    "dc69c8daf2b80b8870d87e6d635d990d"
  ],
  [
    "Das Team, das mich trug, war der zweite Kader.",
    "6ab7cb2ad201f710c331afa66320c535"
  ],
  [
    "Idunno, ich weiß nur, dass Olympus eine Linie hat, ist wasserdicht de!",
    "8e8f033b18d993c47aee93ff8e683980"
  ],
  [
    "Ich denke, es gab zu viel Pessimismus.",
    "8c7e6cf3998c1f3fba1368eaa42f24f3"
  ],
  [
    "Schreiben Sie Ihre persönlichen Ziele auf.",
    "11b86a784d5226d1296eff77fed610e0"
  ],
  [
    "150 n. Chr.), Werke in Altgriechisch wie Daphnis und Chloe von Longus (ca.",
    "2a5ac9c0794303f07de01e3871928d6a"
  ],
  [
    "Das Essen ist so gut wie Waffeln und Bubble Tea!!",
    "e48af71f9c3ebbeae29029810e80fb35"
  ],
  [
    "Die zärtlichen Kinder ergriffen den kleinen Mann und kämpften so lange mit dem Vogel, dass er endlich seine Beute losließ.",
    "948ce8bb7028397784a4342a612ceab0"
  ],
  [
    "Bist du, wirst du mich so verlassen?",
    "efa914960385a4fdc2184bb698e933de"
  ],
  [
    "Chautala-Filme können Patriotismus aufnehmen: Chautala",
    "94214760ac90b26b6775706c17bdb2c2"
  ],
  [
    "Jazz im Lincoln Center veranstaltet 1999 zu Ehren seines 100. Geburtstages über 400 Veranstaltungen",
    "d1143587d3225c1558b554577bb754a2"
  ],
  [
    "Meine Freundin sagte, mein Bruder sei hässlich, normalerweise würde es mir nichts ausmachen, aber wir sind eineiige Zwillinge.",
    "bf249521051ca21a2009d768975930fa"
  ],
  [
    "Eines der Dinge, die mir wirklich geholfen haben, mit einigen der unangenehmeren Momente fertig zu werden, war meine feste Überzeugung, dass es so etwas wie eine „schlechte“ Reise nicht gibt.",
    "3e7053c0ee0395e5e042834055f59f51"
  ],
  [
    "Der Junge ist ins Einkaufszentrum gegangen, dieser Junge, er braucht einen Balken",
    "2c0f7f8810f4d78280fc8c3bbd9166ae"
  ],
  [
    "Bei der Überwachung der weiteren Verfolgung dieses Falles sollte das Bezirksgericht stattdessen die Elemente der Klage auf der Grundlage der Sprache des Uniform Trade Secrets Act artikulieren und den Factfinder die Beweise der Parteien anhand dieser Elemente messen lassen.",
    "7e261a4aedec8606c8adf079ee3f97ed"
  ],
  [
    "Ich wollte dir und allen anderen, die diesen Thread lesen, nur ein paar Worte der Unterstützung geben.",
    "044c32e5ff8b84932a6001630c9e281a"
  ],
  [
    "Die Brise kann den ersten Stock nicht erreichen!!",
    "357d26c1e5c609e0efafe7fc5a8fec67"
  ],
  [
    "Beim „E“ in der EITC geht es darum, zu verdienen, zu arbeiten, Verantwortung zu übernehmen und dafür belohnt zu werden.",
    "efc789eebf2ed36d051c749be9e7b2fc"
  ],
  [
    "Stellen Sie Genauigkeit sicher, um Vertrauen aufzubauen.",
    "04f56074b504496bd32a55fd8e603ab2"
  ],
  [
    "Nachdem er als stellvertretender Vorsitzender des John F. Kennedy Center for the Performing Arts tätig war, diente er von 1976 bis 1991 als General Counsel.",
    "763f35baa1559bf18d6be56e6bbca860"
  ],
  [
    "Ich habe den Ulysses bestellt, eine Anpassung hinzugefügt und es war perfekt!",
    "6a30c68a2416639c64037c31d48c9b24"
  ],
  [
    "Er ging schnell, sah sich ängstlich um ihn herum und sehnte sich erneut danach, seine geliebte Bellissima zu sehen, aber er war nicht weit gegangen, bevor er von vier schrecklichen Sphinxen umgeben war, die ihn sehr bald mit ihren scharfen Krallen in Stücke gerissen hätten, wenn es nicht das Diamantschwert der Meerjungfrau gegeben hätte.",
    "8d2b887a6d7c3cbd76af78552818c9b5"
  ],
  [
    "Nein-nein-nein-nein, darauf falle ich nicht nochmal rein.",
    "b932d40d5ae4439ea0ab3e1777a5c6fa"
  ],
  [
    "10 Modeläden in London folgen auf Instagram",
    "503300482527bae65d672991d68e0755"
  ],
  [
    "Stummbild-Swashbuckler; sein Film „The Black Pirate“ wurde „ein endgültiger Piratenfilm“ genannt",
    "8f6008c78bd1c30813d229c6e41d69aa"
  ],
  [
    "Was machst du, wenn deine Frau dich ständig anstöhnt?",
    "6bd4c5360532c4b84cfd637be34b8a22"
  ],
  [
    "nochmal, wenn du willst; obwohl es Hunderte von Meilen sind, und so nass, und",
    "e2b4fffaa478f194ee0be56a784f16ba"
  ],
  [
    "Das hat dich nie davon abgehalten, mit dieser geladenen Waffe zu schlafen",
    "232b6aa034c23e6cec31f931b99da5b0"
  ],
  [
    "Auch über die Redeklausel hinaus hat dieses Gericht erklärt, dass „die Regierung im Umgang mit den Beschäftigten der Bürger einen deutlich größeren Spielraum hat, als wenn sie ihre souveräne Macht auf die Bürger insgesamt ausübt“. Engquist gegen Oregon Department of Agriculture, 553 U..",
    "00aec3f12bbb34fd8bfa49f331e518cc"
  ],
  [
    "Sicher, die Jungs zu sein, die Venture Bros schreiben, ist cool, aber es gibt zwei von ihnen und 500 andere Leute, die an der Serie arbeiten und es ist nur ein Job.",
    "41c338ce720ee62648e064542638ebc7"
  ],
  [
    "Hey später gegen 5 willst du schwimmen?",
    "95f08f8298f2d03b40bc40352a8447e4"
  ],
  [
    "Das hat zur Folge, dass sich ihr Leben bei dreihunderttausend von ihnen verkürzt.",
    "0e250300116cdde37c5ee446728eaf3f"
  ],
  [
    "Starte oder lade ein Spiel im Kreativmodus.",
    "fe6e83aa6ad8dc0017ad7f3490d8ac6e"
  ],
  [
    "Forschungsstudien zeigen, dass Brettspiele wie Snakes and Ladders dazu führen, dass Kinder signifikante Verbesserungen in Bezug auf grundlegende Zahlenfähigkeiten wie Zählen, Erkennen von Zahlen, numerische Schätzung und Zahlenverständnis zeigen.",
    "f7a034739f17e9871e9c3b6bd64e1dc1"
  ],
  [
    "Sie nehmen jedoch Reservierungen entgegen, sodass Sie im Voraus anrufen können.",
    "0a2084a9f658efdb1445a088af3be0a4"
  ],
  [
    "Bruno war in den Wald gegangen und hätte nie gedacht, dass Felicia in seinem Zimmer nach den Rosa suchen würde, und sie freute sich über seine unerwartete Abwesenheit und dachte daran, sie ohne weitere Probleme zurückzuholen.",
    "c0fbc16b577f33514a94042bba8d11e3"
  ],
  [
    "Oh, ich bin nicht aufs College gegangen.",
    "e38314afb5e5f109977783406d567bba"
  ],
  [
    "James tötet Gangster-Rollen",
    "394e53ed5813f9024c5f4557c20c824e"
  ],
  [
    "Gattung Sphyraena, dieser lange, dünne Raubfisch mit hervorstehenden Kiefern und Zähnen ist als „Tiger des Meeres“ bekannt",
    "5db24067c8fe67b44141c9569a94fb6a"
  ],
  [
    "Wenn du es findest, ruf mich an oder schreibe mir eine SMS, würdest du?",
    "36aac0847180d3066e9d4e858e206ff5"
  ],
  [
    "Also stolpern wir auf dem Boden in ihrem Wohnzimmer, während meine Freundin mir Orangen schält/füttert und Good Charlotte zuhört.",
    "a103371792647029c4d4f4f563a3a87d"
  ],
  [
    "Ja, bleib einfach dämlich, alles was ich sehe ist überall um mich herum trendy",
    "ff1647008b7bb032bfd3618daebc2ae2"
  ],
  [
    "Der Vertrag über den Zeitraum vom 1. Januar 2001 bis zum 31. Dezember 2001, den Moore selbst unterzeichnet hat, ist typisch.",
    "ec660a733880bbb3d5786efa7d203d6f"
  ],
  [
    "Die 12-stündige Fahrt ist gar nicht so schlimm, wenn man bedenkt.",
    "37996de6c86cb25336175e452b06f97e"
  ],
  [
    "Entschuldigung für die Nachfrage, vor kurzem habe ich meine Kontakte verloren, wenn ja, schreibe mir bitte, sonst entschuldige mich für die Nachricht.",
    "1b62735df0df17c3cc811fe8d6503d28"
  ],
  [
    "Meine Verwaltung hat bereits mehr Unternehmen zusammengestellt, die helfen wollen.",
    "7b6168c60d1dab795d0bc5c003293d3e"
  ],
  [
    "Gehe nach rechts, um durch den verwunschenen Wald zu gehen.",
    "2961fe6acf5bb1cecd428b85ce41126b"
  ],
  [
    "Australische Streitkräfte griffen im September 1914 Deutsch-Neuguinea an.",
    "5d9d11d2372ff0cf967547ec0f3575c1"
  ],
  [
    "Die Butternut-Kürbis-Nudeln waren die besten!",
    "3d9e040798ae5cdd2f787e237c29b8f0"
  ],
  [
    "Wie still es war, wie verlassen; kein Lebenszeichen, und doch suchte der Prinz überall nach einem Lebewesen.",
    "141af78589d00266cd31efe564191630"
  ],
  [
    "Ah ja — warte jetzt eine Sekunde!",
    "d2d58e6739e15e98d7f5f68c29bd03bd"
  ],
  [
    "Verbotsbefehle in der Stadt Rajasthan",
    "23495c582c3cff682219ca6558ab0d9f"
  ],
  [
    "In einem Roman von F. Scott Fitzgerald ist Nicks Nachbar dieser wohlhabende Titel-Bootlegger",
    "682b8696a0a4758da0dde0d2e79a6388"
  ],
  [
    "Jeder Exorzismus ist: B (r) east Reduktion",
    "c1d47ef77b34b0910d604ea2de1fc070"
  ],
  [
    "Despotismus, von dem jemals auf der Erde gehört wurde.",
    "640fe726faf6afe4df5d0804db3b6d9e"
  ],
  [
    "All diese Nat-Nats auf dumb go",
    "018d97cf91c2d61a3bfebab45eb76371"
  ],
  [
    "Unter der Annahme, dass die Anschuldigungen zutreffend sind, lassen sie sich am besten als Vergeltung gegen CUI für die Bekämpfung der Kündigung und Auflösung beschreiben.",
    "d8fc3025c78f1663483355cd1cf8a2b4"
  ],
  [
    "Religiöse Menschen haben in ihrem gegenwärtigen Leben weniger Wert und mehr Wert in ihrem Leben nach dem Tod, daher neigen sie eher dazu, lächerliche Dinge zu tun.",
    "875a26e7e701b3dfed5e54eeecb8fe66"
  ],
  [
    "Ich schaue jetzt fern und verlasse das Haus ard 8.",
    "ddbcaf17cbc029fb5a6386a18f5f7816"
  ],
  [
    "Das solltest du, und ich hoffe du wirst es tun.",
    "6cbcb0fd327d28fa6c0791d5c37e23c2"
  ],
  [
    "Es ist Teil des kombinierten statistischen Gebiets Los Angeles-Long Beach, auch das zweitbevölkerungsreichste Gebiet des Landes mit einer geschätzten Bevölkerung von 18,7 Millionen im Jahr 2015.",
    "cffcd5d261b41e0a13972f4536159f3b"
  ],
  [
    "Sie können Eis in Ihr Eis aufnehmen oder es zurückhalten und einfach Schlagsahne hinzufügen.",
    "99c518af3cd3a42acc7b8ea43f3c8d2c"
  ],
  [
    "Der Prinz fragte sich, für wen der zweite Platz sein könnte, als plötzlich ein Dutzend Katzen hereinkamen, die Gitarren und Musitrollen trugen, die ihren Platz an einem Ende des Raumes einnahmen, und unter der Leitung einer Katze, die die Zeit mit einer Papierrolle schlug, begann, in jeder erdenklichen Taste zu miauen und ihre Krallen zu zeichnen. über die Saiten der Gitarren und machte die seltsamste Art von Musik, die man hören konnte.",
    "a74cf50097f08f065f326799f5cc76a6"
  ],
  [
    "Ich glaube nicht, dass ich nach Tulsa ziehen kann.",
    "51223bad72f260dc7d5dbad0d30ebcd4"
  ],
  [
    "Jetzt können Sie in London veganen mexikanischen Softserve essen",
    "035ccb00680a9915c7b1fd24ed78952c"
  ],
  [
    "Diese Maori-Diva aus Neuseeland sang mit Nelson Riddle und bei Prinz Charles Hochzeit",
    "54409b74f1f28f607b9e3f7ff204e6c3"
  ],
  [
    "Was hat Arnold Schwarzenegger über den Bariton gesagt?",
    "552bfd9b2b8abdb5eaa4d42178e932c6"
  ],
  [
    "„Er mochte seine Bibel immer“, versicherte Netty ihm.",
    "8fdeb98f437aa948e44825dbca5c5cb7"
  ],
  [
    "Und wir arbeiten uns langsam hoch zu „Fool Hearted Memory“",
    "eda865c9cf1c1eddfb0602f9dd8344e6"
  ],
  [
    "Der fünfte Zusatzartikel garantiert, dass keine Person „in einem Strafverfahren gezwungen wird, Zeuge gegen sich selbst zu sein“. US Const.",
    "430a47066ec5a246298f31fa2042fd44"
  ],
  [
    "Ich habe beide Staffeln zweimal gesehen und die zweite hat mir viel besser gefallen.",
    "f7e2a910ea1ca2697c68bee7ad0f4fc1"
  ],
  [
    "Was kann ich tun, wenn sie mitkommen will?",
    "747509aff2f1d1c61a0d7776fc4fd651"
  ],
  [
    "Studentendarlehen — Studentendarlehen, bereits günstiger und einfacher zurückzuzahlen, jetzt können Sie die Zinsen abziehen.",
    "675b309e9b74cbd5d9cba29278915897"
  ],
  [
    "Sag „nein“ zu Verantwortlichkeiten, die dir nicht dienen.",
    "3c2d7239949a97a51dcf61db3062e268"
  ],
  [
    "In den im April 2016 veröffentlichten Berichten über die Panama-Papiere wurde das Vereinigte Königreich als „das Herzstück eines superreichen Netzwerks zur Steuervermeidung“ hervorgehoben.",
    "d87fb15a73f44b40cb0f0db5be82d01b"
  ],
  [
    "Wir haben auch eine Bestellung von Tostones bekommen - die Sauce war so gut!",
    "090c4b2b74c346120191bc8d2cb705b4"
  ],
  [
    "Sie können keinen Grund dafür haben, wie es ein großer König haben könnte, dessen Feinde sich gegen sein Land verschworen.",
    "7bc4df95d197b8db1b4a49c85d43f816"
  ],
  [
    "Leute, das ist Shelley, sie interviewt mich für Soap Opera Digest, und Shelley, das sind meine Freunde...",
    "c98ac3557bccdd259542bee28a3faee8"
  ],
  [
    "Der Londoner Store kreiert den weltweit ersten Anzug, in den du eintauchen kannst",
    "3a38eb13964c0d0820a9bbc3d2fa75d2"
  ],
  [
    "1876 freute sich Victoria, den Titel „Kaiserin“ dieses asiatischen Landes zu erhalten",
    "c354ebdffa218ce082746f460b416ede"
  ],
  [
    "Wie viele Ohren hat Spock?",
    "0d0e30b0b21189f8ae62edbacd205bf7"
  ],
  [
    "Pfad, während der Pa'son und der Angestellte am anderen ausgingen, und so nicht",
    "dbff07355a940da247f6fa3dacf02782"
  ],
  [
    "Abgesehen von der Tatsache, dass meine Tochter jetzt sagt: „Ich liebe dich, Papa“",
    "557f7b262da50d929179ea2f8661d1d5"
  ],
  [
    "Somit ist das Gesetz auf das Gesicht verfassungswidrig.",
    "9c521f2c881134662249b1a0ab9919ed"
  ],
  [
    "CISPA ist schlecht, aber nur in dem Sinne schlecht, dass alle staatlichen Gesetze „schlecht“ sind.",
    "83a15aae86f67f8d021aeb504c6ee9ec"
  ],
  [
    "Sie könnten diese Waffen Terroristen zur Verfügung stellen und ihnen die Mittel geben, um ihrem Hass entgegenzuwirken.",
    "c61d6a4a4639cca5a63b8250b9dfa34d"
  ],
  [
    "Geben Sie den Gruppenmitgliedern Zeit, sich zu unterhalten und zu chatten.",
    "15ea29118dd1353fe43b928baffc3db5"
  ],
  [
    "Die State Route 28 ist die einzige wichtige Autobahnzufahrt zu dem Gebiet und verläuft entlang der nordwestlichen Grenze von Dollar Point.",
    "1a33d7b6fd8a7e6f1e63a3b5e65a23d4"
  ],
  [
    "Googeln zeigte, dass es möglicherweise einen Riss in den Verdampferspulen gegeben hat.",
    "9a9dadb124e8888b6ab3c9cdcd93493d"
  ],
  [
    "Aber Ihre niederträchtige und böswillige Natur zeigt sich noch deutlicher in Ihrem selbstsüchtigen Erfolg als in Ihrer vorherigen heimtückischen Pflichtverachtung.",
    "870d8854a849cdea39f072b55afff8fb"
  ],
  [
    "Oh mein Gott, du bist ein Genie!",
    "741c91a433870eebe16231a589d3eff4"
  ],
  [
    "SAD-BJP-Koalition im Dilemma",
    "0d4fe06b10c0cb16e1bbe8d67005d8c3"
  ],
  [
    "Um Abraham Lincolns Geburtsort zu besuchen, müssen Sie in diesen US-Bundesstaat gehen",
    "141e8c30e3e4a8ec29c9c2fa48e75360"
  ],
  [
    "Wie rasiert sich Sean Connery?",
    "91f5262d3c8afd3f268716790787987a"
  ],
  [
    "„Burthen, Träger nach Longpuddle.“ Diese Transporter, so zahlreich hier, sind",
    "d7bc10392109c12fd69a61937d3040dd"
  ],
  [
    "Die Sonne ist warm aber es ist ein einsamer Nachmittag",
    "bc278740ab0238116328d641126eb2ce"
  ],
  [
    "Jede Person, die verpflichtet ist, eine durch diesen Titel auferlegte Steuer einzuziehen, wahrheitsgemäß zu erklären und zu zahlen, die diese Steuern vorsätzlich nicht einziehen oder diese Steuern wahrheitsgemäß bilanzieren und zu zahlen versucht oder in irgendeiner Weise versucht, eine solche Steuer oder deren Zahlung zu umgehen oder zu umgehen, muss zusätzlich zu anderen gesetzlich vorgesehene Strafen unterliegen einer Strafe in Höhe des Gesamtbetrags der umgangenen oder nicht eingezogenen oder nicht berücksichtigten und gezahlten Steuer.",
    "2ef140a259f14d15fdc29f62b20f1c82"
  ],
  [
    "Also ging ich mit einem viel klügeren 14-jährigen Ich und beschloss, klug zu sein und es trotzdem in dieser Erklärung zu posten.",
    "560c85b1af0f23d5de3d344f21e0b8dc"
  ],
  [
    "Wo zum Guten bist du und wenn du in dem rosa Guavensaft von fishtankdas ziemlich betrügerisch bist, wirst du mit deinem Assay fertig sein?",
    "54fa7d86d8de8e221c54c484d464775d"
  ],
  [
    "Wir müssen die Partnerschaft der NATO für den Frieden mit Verbündeten stärken, die nicht Mitglieder sind.",
    "24e1ea01584e03b4b1a8b8af03342391"
  ],
  [
    "Suchen Sie nach Jobs, die zur kurzen Urlaubszeit passen.",
    "9133f0880d371f1d4bfe8bb5c0fb79fd"
  ],
  [
    "1930 schrieb Gandhi: „So war der Mann, der mein Herz in religiösen Angelegenheiten fesselte, wie es bisher kein anderer Mann getan hat.“ „Ich habe an anderer Stelle gesagt, dass Tolstoi und Ruskin bei der Gestaltung meines Innenlebens mit Kavi wetteiferten.",
    "5c712763637c6906723500e88440d783"
  ],
  [
    "Das Essen war gut, nicht meine Lieblingsbeschäftigung aller Zeiten, aber das eigentliche Highlight war die Wüste.",
    "95a9f0d6b1cec4e7a5c740c96e919cbb"
  ],
  [
    "Der Rabe thront sehr freudig auf einem Baum.",
    "733830ffe3956953983f0f6977c0d668"
  ],
  [
    "Also ich schätze, was ich versuche zu sagen ist, dass ich sehr dankbar bin, dass all deine Thanksgivings scheiße waren.",
    "d6be6fd607072cd37d6d5001b55a1dbb"
  ],
  [
    "Meiden Sie Methoden dritten Grades; DGP informiert Polizeibeamte",
    "cb21f9821ee4f6f8bbd74e3c2cf0ab25"
  ],
  [
    "Zu den Versionen dieses Rasenspielzeugs, um Sie im Sommer kühl zu halten, gehören „Wave Rider“ und „Bounce 'N Splash“",
    "b2c9de817be119436e52a1b4074b7375"
  ],
  [
    "Was machst du, wenn du im Dschungel auf einen Tiger triffst?",
    "f70f21ed5696f039c264b43988d17336"
  ],
  [
    "diese Vorstellung befriedigte sie nicht: es war sicherlich unmöglich, dass sie es tun",
    "bcbb20f5032acc012754511b38ef7afc"
  ],
  [
    "Ich beobachte dich in den 26ern durch die Motorhaube",
    "a1313d478ef878a884b94286981eefa3"
  ],
  [
    "Der Käufer eines Handelssystems kauft zwangsläufig auch den Code, auf dem das System basiert.",
    "ebca59beb5f36764dab881492211dfe7"
  ],
  [
    "Wenn wir noch einmal auf sie warten, zieht es die Dinge unnötig in die Länge.",
    "6bfb9412fed86f42e2c378f7187b7c0e"
  ],
  [
    "Ich denke, wir müssen unseren Teil dazu beitragen, das zu ändern — mit erweitertem Handel, erweiterter Hilfe und Erweiterung der Freiheit.",
    "a0fe68fd8cd367f575e2d4c9d5f36d20"
  ],
  [
    "Versichere ihr deine Unterstützung und deine Sorge um ihre Gesundheit.",
    "5cdc46ce9d00137069db64976b16c4a6"
  ],
  [
    "In der Zwischenzeit waren Heisenberg und der Astrophysiker Ludwig Biermann Co-Direktoren des MPIFA.",
    "f301d33de979b58a32450af2f9e92ffd"
  ],
  [
    "Wir bekamen dann unsere Burger und sie wurden mit Sorgfalt zubereitet und sie verwenden das beste Fleisch, das ich je probiert habe.",
    "231035676108ce41a2a281e097657ef8"
  ],
  [
    "Es war nicht einfach, eine Zauberin wie Jaqueline und einen Prinzen wie Ricardo besser zu haben.",
    "4c5be19c7e6527014daaf0275644c669"
  ],
  [
    "Betrachte es als Beitrag.",
    "990f9f65b3c215e486033d2717255920"
  ],
  [
    "Team des Flugsicherheitsflügels beginnt Sonde",
    "42d9c7ef85938234cedabcf7ef4adff9"
  ],
  [
    "Es ist ein Signal für Soldaten in der Nacht, in ihr Quartier zu gehen, oder ein unauslöschliches Muster auf der Haut",
    "f08e15f82fd6191eab845b8050ccdabf"
  ],
  [
    "Was macht man mit einem Chemiker, nachdem er gestorben ist?",
    "92fba9e20e1f28c266fe94110358ca81"
  ],
  [
    "Sargent wurde krank, und dann konnte Jasper es nicht mehr aushalten: Er produzierte",
    "4817319c6ff5790b88902198691e5c66"
  ],
  [
    "Hüpft eine kleine Stadtstraße entlang",
    "f2e2739b9d58c45a258c0f027d479ca3"
  ],
  [
    "Nirgendwo erklärt die Mehrheit, wie eine verfassungsmäßige Bestimmung, die die Umverteilungsgewalt in der „Legislaturperiode“ einräumt, es einem Staat ermöglicht, „den Gesetzgeber“ vollständig von der Umverteilung auszuschließen.",
    "10d703bda94b68130f0a607a87d3538d"
  ],
  [
    "Ich habe es eigentlich nicht gesehen, weil ich mit jemand anderem gesprochen habe und nicht aufgepasst habe, worüber ich irgendwie deprimiert war.",
    "85e1ed193ddc4cf226a061ccfd2f0579"
  ],
  [
    "K la, dun thk abt, genieß unsere Reise.",
    "ba50e99f307c1ddaaa3344bbb810438c"
  ],
  [
    "Anfang dieser Woche kündigte ich meine Unterstützung für einen Plan zur Wiederherstellung der finanziellen und moralischen Integrität unseres Sparsystems an.",
    "1c4bc426b12109a5a13906115551f113"
  ],
  [
    "Besprechen Sie es mit Ihrer Verlobten und entscheiden Sie sich für ein Datum und eine Uhrzeit für die Hochzeit.",
    "58e8d8d539c7f57e4924e8bd3704442c"
  ],
  [
    "Gandhi erkundete Nahrungsquellen, die die Gewalt gegen verschiedene Lebensformen in der Nahrungskette reduzierten.",
    "f92e7e611885b8fde9472726ef8bd510"
  ],
  [
    "Sehr aufmerksam und alle, denen wir begegneten, hatten eine großartige Persönlichkeit, durch die wir uns sofort wie zu Hause fühlten.",
    "5b3e44a4a5ec63debd80223621dad4d4"
  ],
  [
    "Also versprach sie, ihn zu haben, und er setzte sich neben ihr auf die Bank, um das zu arrangieren, aber plötzlich sagte sie, sie habe vergessen, die Tür der Veranda an diesem Abend abzuschließen, und müsse es tun.",
    "125435b2ebf095fdac2e9c1f0152a073"
  ],
  [
    "Nun, Sie sind jetzt seit zwei Monaten hier und Ihr Chef muss eine Leistungsbewertung abgeben.",
    "1799df73d1b838249c55468daa5a4762"
  ],
  [
    "BESTE Bemühungen, Projekte voranzutreiben, zahlen sich aus",
    "151a663f2a67370b2e9d99b5a04ca3a1"
  ],
  [
    "Von den 31 Pilgern in diesem Chaucer-Werk erzählen nur 23 ihre Geschichte",
    "11f242d6dd60026d377e0b9929e17a3f"
  ],
  [
    "Es GIBT intelligentes Leben im Universum.",
    "2acab4cbc6f265c91d2ed4a79d6da761"
  ],
  [
    "So schnell wie eh und je die Pferde",
    "76e061172cda6872247e2c784f9b5e6b"
  ],
  [
    "Voller Dinge, auf die man zurückblicken kann",
    "0f8f0ed5308e15856a5baca441d570e3"
  ],
  [
    "Zuerst beantragte Marblehead ein feststellendes Urteil, dass die ISOs des Hauses drei Monate nach seinem Rücktritt abgelaufen seien, und House reichte eine Gegenbeschwerde ein, in der behauptet wurde, dass es ihm gestattet sein sollte, seine Optionen aus vertraglichen und gerechten Gründen auszuüben.",
    "6f8d58e0d7fe4f6bd68e77d88f359338"
  ],
  [
    "Aber lass es nicht predigend klingen.",
    "8eb7e4779116f7e8384afabb95f62d52"
  ],
  [
    "Niemand möchte uns vielleicht noch einmal Geschenke bringen, aber wir wissen, dass wir im Herzen immer noch dieses kleine Kind sind!",
    "31a34bfd1c0c18203b8b966548a0ee20"
  ],
  [
    "Aber denken Sie daran, wie viel sich in den letzten zehn Jahren verändert hat: 5.000 ehemalige sowjetische Atomwaffen wurden außer Dienst gestellt; russische Soldaten dienten tatsächlich mit unseren auf dem Balkan; das russische Volk wählt zum ersten Mal seit tausend Jahren seine Führer; und in China eine Wirtschaft, die der Welt offener ist als je zuvor .",
    "efda979779d6d77ff32fbc8647bce31d"
  ],
  [
    "Beinhaltet Cardio im stationären Zustand.",
    "203ca9110a7068bea4846a2bc315d1a1"
  ],
  [
    "Das größte und bevölkerungsreichste Land Ozeaniens ist Australien, wobei Sydney die größte Stadt Ozeaniens und Australiens ist.",
    "e8df3de6151089540febe5702e65b1bc"
  ],
  [
    "Wenn Sie Anfang 30 sind, halten Sie sich fest, denn eine Fülle von Babys ist auf dem Weg zu Ihnen.",
    "852ecd66430ac3dfa46c2026e23b641a"
  ],
  [
    "In der Nacht träumte er, dass er im Wald lebe und alles verstehen könne, was die Vögel zueinander sagten.",
    "377a47ecf5f5aebd1efe5b8bed85e707"
  ],
  [
    "Ich werde niemals etwas finden.",
    "084f0267bd5211f766c3323dd919ae36"
  ],
  [
    "5 großartige Hotels in London, die nicht genug Aufmerksamkeit erhalten",
    "8ec066772636767aa34391a0ca7ac41f"
  ],
  [
    "Er schrieb ein Nicht-Baby-Buch mit dem Titel „Anständig und unanständig: Unser persönliches und politisches Verhalten“",
    "4522c81f96b3a2607e7e67e1a75e65b6"
  ],
  [
    "Was haben Primzahlen und Stoner gemeinsam?",
    "d1031d4f89c7739e3cc18e23d255ddc8"
  ],
  [
    "„'Es war sicherlich ein harter Tag', sagte der kleine Hans zu sich selbst, als er",
    "77e1c557a6737371a00fc7f308228fe6"
  ],
  [
    "Einfach ein Lächeln aufsetzen",
    "7bec13686291e31c1952a17a75e624ff"
  ],
  [
    "1. Securities Exchange Act",
    "fbfa11e0358e237d1b73d320664b892e"
  ],
  [
    "Investitionen in Weltraum- oder sogar waffenbasierte Programme hatten mehr als nur ihre weltraumgestützten und militärischen Anwendungen zum Vorteil. Viele Produkte, die wir derzeit auf den heutigen Märkten sehen, sind Ableger von dort ausgegebenen Geldern, die für kommerzielle Zwecke eingesetzt werden.",
    "ebfb93706841aa89ab985479eea19688"
  ],
  [
    "Fab Haus welche Etage sind??",
    "aceacff94da712acc40d2124d938da22"
  ],
  [
    "Ich fordere Sie dringend auf, sowohl meine glaubensbasierte Initiative als auch den Citizen Service Act zu verabschieden, um Akte des Mitgefühls zu fördern, die Amerika verändern können, ein Herz und eine Seele nach dem anderen.",
    "268a1e7c3ae5eff6b7fcf0e3edfef00f"
  ],
  [
    "Erschaffe etwas, das du im echten Leben gesehen hast.",
    "5e97294b459ed5c00d66bb04ac885ac7"
  ],
  [
    "Läufer können auch versuchen, zur nächsten Basis vorzudringen, während der Werfer gerade dabei ist, den Ball zur Home-Plate zu bringen. Eine erfolgreiche Anstrengung ist eine gestohlene Basis.",
    "2ec00d0f1c19fc9cc16f26ec63621880"
  ],
  [
    "Wir saßen und bestellten... HOT PIKILIA (SPANAKOPITA, KEFTEDES, CALAMARI, LAMB RIBS & OPA WINGS), es ist wie der Sampler für heiße Vorspeisen und den KEFALOTIRI SAGANAKI (FLAMMENDER KÄSE MIT BRANDY).",
    "37d61991b8a7cbd0dc1ac200e5dc427b"
  ],
  [
    "Also taten sie das und kehrten in das kleine Zimmer zurück, wo sie zu ihrem Erstaunen das Frühstück fertig vorfanden.",
    "b84555e965f777511d57f382a605f0d9"
  ],
  [
    "Hör auf, auf die Beine deiner Schwester zu starren!",
    "3e6ad46f9426ad17f6375b3ed155dd94"
  ],
  [
    "Verdächtige der Zugexplosion lassen los",
    "4b45bcd5c9b552a30b74b730192deb56"
  ],
  [
    "In einem Werk von Oliver Goldsmith ist Dr. Primrose der Vikar dieser Gemeinde",
    "b6feeedde5c5503b3a35443649e1375d"
  ],
  [
    "Die Ehe ist ein Drei-Ring-Zirkus: ein Verlobungsring, ein Ehering und Leiden",
    "3bd8ee344ef96ddf584718b9829b6d7e"
  ],
  [
    "Es sind jetzt einige Stunden her, und sie ist eindeutig über dem größten Teil davon.",
    "a5e52bb7910960c370c2d6a1be0276fb"
  ],
  [
    "Und in der schönen Zeit dämmerte es einfach",
    "5715322429399d96d23944f79ce3b8f8"
  ],
  [
    "Obwohl der Schaden und der Nutzen auf dem Papier von gleichem Ausmaß sein können, wird der Entzug einer bereits besessenen Sache in Wirklichkeit deutlicher empfunden als das Fehlen eines nur erhofften Nutzens.“ Id.",
    "5c199370d256bcc1aca3eb5984652abc"
  ],
  [
    "Leaseweb hat auch ein US-Rechenzentrum in Manhassas, VA, gegründet. Wenn Sie jedoch eine Seedbox wünschen, stellen Sie sie in LeaseWeb Europe ein.",
    "0f418a9c990847c6d0fac87de7d26d1c"
  ],
  [
    "Den kann Mama zusammen gehen, dun warte bis hols la, immer noch weit.",
    "56c7527a46ef3ec28bdae70854d37d02"
  ],
  [
    "Nur so können wir eine echte Wohlfahrtsreform im Leben des amerikanischen Volkes verwirklichen.",
    "f06ad8216f181290e3a0ae0ee1e82cc7"
  ],
  [
    "Gehe von Lv.40-60 zum Chaos-Tempel.",
    "7d15946531b428a115998e38a56d7f58"
  ],
  [
    "Britische Kaufleute, Verlader und Banker entwickelten einen überwältigenden Vorteil gegenüber denen anderer Nationen, sodass Großbritannien im 19. Jahrhundert den internationalen Handel dominieren konnte.",
    "e8304aa4551c56c7bf0c2ebc74009265"
  ],
  [
    "Sie müssen lernen, wie Sie die Dinge schneller und effizienter machen können!",
    "25132763fb12659402db33e8f153b21d"
  ],
  [
    "Und sie wird die wirklich brauchen, um den Freund im Auge zu behalten, der, wie ich gehört habe, seinen Hefter in seiner Schreibtischschublade aufbewahren muss, wenn du weißt, wovon ich rede.",
    "2a7ccd37fd9d5e44907abc041948f986"
  ],
  [
    "Londoner Restauranteröffnungen: Vino Rosso, Sumac Kebab, Ace & Ale Tap House, Annette Food Market",
    "b7e68e0b5b5020436df5fb3aaea7e94d"
  ],
  [
    "Comic aus dem Jahr 1995 in einem Film: „Ihr Leute — wir sprechen hier über das Leben eines Menschen!",
    "4b1b44ff0bc1cf1945fd01bc919d8221"
  ],
  [
    "Sie fingen an zu weinen und gingen nach Hause.",
    "bf33463bf9e2d166c5d1503638e60dbf"
  ],
  [
    "verführerische Belastungen, denen sie am wenigsten widerstehen konnte - die er hatte",
    "18de94ddade647bf0fe0b52e2d1df31f"
  ],
  [
    "Das liebe es einfach zu hassen, Hund",
    "5bf0fd41cf3bdd341841b3fc63f2ecdc"
  ],
  [
    "Die Bemühungen, diesen Streit durch das im Pakt festgelegte Schiedsverfahren beizulegen, kamen ins Stocken, was den Staat veranlasste, im Western District von Wisconsin Klage zu erheben, um ein Schiedsverfahren zu erzwingen.",
    "ae5236a0be33d19ba4662c18e67d5f9c"
  ],
  [
    "Ihr Freund ist Musiker in einer beschissenen lokalen Band.",
    "3615252ff00f72d477684eaf4dfac21b"
  ],
  [
    "Also habe ich jetzt einen Kuku-Kopfhörer bei mir auf der Straße.",
    "690ec9cea90f62b2093a04f28cb6331c"
  ],
  [
    "Ich denke, Sie wissen, dass wir alle unsere Köpfe zusammensetzen, unsere ideologische Rüstung beiseite lassen und neue Ideen finden müssen, um noch mehr zu tun, um dieses Problem wirklich zu lösen.",
    "fd0193a6b94dbad39ef51af75e420763"
  ],
  [
    "Kitzeln Sie die Zehenspitzen.",
    "5800698037f3008c9c5e002f06899998"
  ],
  [
    "Jeder Einzelne, unabhängig von seinem Hintergrund, so Gandhi, habe das Recht zu wählen, wen er in seinem Haus willkommen heißt, mit wem er sich anfreundet und mit wem er Zeit verbringt.",
    "144f40b5aa5cbb2691fae89e3c92af50"
  ],
  [
    "Ich bin überrascht, dass es ausgerechnet in Melrose ist!",
    "c93b6073cc7d2f4636cebb1245bfad1c"
  ],
  [
    "Der Sultan von Indien sagte, dass seine Favoriten möglicherweise nicht die Eindrücke kennen, die ihr Diskurs in seinem Kopf gemacht hatte; was ihn so alarmiert hatte, dass er beschloss, Prinz Ahmed seinem Großwesir unbekannt zusehen zu lassen.",
    "c236e2a93c34f7a3aecedd4bcc5d8d62"
  ],
  [
    "Jeder sagt: „Ross du musst witzig und sexy sein.“ Nun, ich habe bewiesen, dass sie falsch lagen!",
    "74ec104210bb1252743c913b9bbddaa9"
  ],
  [
    "Alle an Bord des Geisterzuges",
    "44baf9f46fa3000d64ceda93c8da5a9c"
  ],
  [
    "„Beaucoup de Bruit Pour Rien“",
    "5f84bae850bc33b1efbed084bb77fe70"
  ],
  [
    "Jeder, den ich frage, sagt buchstäblich, dass er es nicht weiß.",
    "75ccf3895c9ed3a8a48eb752728bfeec"
  ],
  [
    "Es klang so süß in seinen Ohren, dass er dachte, es müsse das sein",
    "244e48b292ab2cbe2d348432943b09e0"
  ],
  [
    "Hast du die Reifen überprüft, Benzin ins Auto gegeben?",
    "5e845cb5d469f6b5a238d7587761aaf7"
  ],
  [
    "Die Gesetzgebungsgeschichte der aktuellen Sektion 806, U.S.C. 18, § 1514A, gibt keinen Hinweis darauf, dass der Kongress beabsichtigte, seinen zivilen Whistleblower-Schutz extraterritorial anzuwenden.",
    "c84484dad620201d584c738081472bf1"
  ],
  [
    "Daher ist ein Markt nützlich.",
    "55d2f0d1231d904d394635b938623db4"
  ],
  [
    "ja er ist so nett richtig:D hahahawas ist passiert!!!",
    "54ba7243d480a394c4491fe6e214348f"
  ],
  [
    "Eltern sollten die Wahl haben.",
    "d6f74c0e0223614f41c6414297fd244b"
  ],
  [
    "Stellen Sie sicher, dass Sie bis zum Tag der Wiedereinberufung weiterhin körperlich, geistig und rechtlich dienstfähig sind.",
    "188c3be6c2b2e594037b2a357428990b"
  ],
  [
    "Menschen randalierten als Vergeltung.",
    "57b716984e77fd63a4c071f59bd7010b"
  ],
  [
    "Schade, denn sie waren auf dem besten Weg, unser Lieblingscafé auf der Nordseite zu werden.",
    "dc1b5a84c54a39cf294a95d178257f4a"
  ],
  [
    "Dann sprang er auf das fliegende Pferd, galoppierte hin und her, bis er sein Palasttor erreichte; rief nach Ricardo, setzte ihn auf den Sattel, und weg ritten sie über Land und weite See, bis sie den Kamm des hohlen Hügels sahen, auf dem Jaqueline bei dem Erdbeben war.",
    "72c0cb155d6def651e59f1e6f63d1edf"
  ],
  [
    "Du weißt, wir haben uns nicht wirklich getroffen...",
    "9bab0e922486ffff48088cffb64215d3"
  ],
  [
    "Ein Insider-Leitfaden zu den Geheimnissen der TTC",
    "010148a032ed09ab4035d71ab2326e02"
  ],
  [
    "Suzanne Pleshette wird in diesem Klassiker von 1963 zu Tode gepickt",
    "8167f8c9a5c4cd4881c3681bc378a871"
  ],
  [
    "Was hat 8 Augen und 8 Beine?",
    "9668dee67f2589fd22714a972c30f0dd"
  ],
  [
    "Bilder, die völlig modern und natürlich für den Fremden völlig neu sind)",
    "364e6ea98753e100865cf2d62a7930e3"
  ],
  [
    "Ich wollte dir nie Ärger machen.",
    "32664e4f10d78079cb71e6b8cb67b67b"
  ],
  [
    "Das Gericht hat jedoch verschiedene Gründe angeführt.",
    "e1bb00fa6b9b1a04a92f92b43c579d89"
  ],
  [
    "Wir waren alle dagegen und zogen es vor, wenn sie stattdessen an Menschen getestet würden.",
    "83137853a82a5e1bdefe79b1c0138c65"
  ],
  [
    "Ich ging von einem Fisch zu.. Wasser.?",
    "24f4cba9c43d40e44551b12acc1ed066"
  ],
  [
    "Das ist das Erste, was wir tun müssen.",
    "cf781434e6d4d34b237fabfa260bca0c"
  ],
  [
    "Beenden Sie das Gespräch mit dem Unterzeichner über den Interpreter",
    "83992727285fb4663a58b244dc3ec622"
  ],
  [
    "The London Star ist eine kanadische Broadsheet-Tageszeitung.",
    "488e6a2db2b57d655aecd0ffd902b2d0"
  ],
  [
    "Wir hatten keine Probleme mit den Fahrspuren, alles schien gut zu funktionieren.",
    "2726159e75a89bcf48f4102d5d58aae1"
  ],
  [
    "Der Prinz sagte dies, weil er nicht wollte, dass Alphonso wüsste, dass er und Enrico in der Affäre mit dem Monster nicht das Beste davon hatten.",
    "bd25c1cb2c8fc7349bb8ddacafc056d2"
  ],
  [
    "Das ist etwas Besonderes und ich möchte, dass unsere Liebe wächst, bis wir zum nächsten Level übergehen.",
    "7fbca979c41c9d3376a831e294596093"
  ],
  [
    "CLP-Führer bis 24. August; JD-Fraktion scharf auf Posten",
    "97dbf4b55bfe3eea42b4ab15f01c13b7"
  ],
  [
    "1997 ersetzte Philip Lader Admiral William Crowe als US-Botschafter in diesem europäischen Land.",
    "06276f6c1be03ecb628d17341c6d60e7"
  ],
  [
    "Das ist nicht fair, denn der Mann hat nur 0,30 übrig.",
    "c746d406feacdc5f11335bb0ccb67ffd"
  ],
  [
    "Verbreitung des richtigen Gefühls.",
    "3a983d48b4f6087ff95f67b06b62c102"
  ],
  [
    "Mädchen du weißt, dass ich liebe.",
    "7333ad94da2a13b8ad1833224eb2eb11"
  ],
  [
    "Die offensichtlichste Relevanz von Colettas Aussage - dass sie ähnliche Belästigungen erlitten und Frankreich gemeldet hatte - bestand darin, die Haftung von Aufsichtsbeamten wie Frane und auch der Stadt für ein Muster zu zeigen, das die Toleranz von Belästigungen durch ihre Unterordi kennt",
    "5b37d334d38b24f852bc04d68e52b9f6"
  ],
  [
    "Es beeinträchtigt Ihr Selbstwertgefühl auf eine Weise, die ich immer noch entdecke.",
    "c36ebedd5d51db5d74b6b99aa5c786f3"
  ],
  [
    "Wenn Gesetze und Grenzen routinemäßig verletzt werden, schadet dies den Interessen unseres Landes.",
    "6e98c9f33186b7905eebff48d20a8aa2"
  ],
  [
    "Scrollen Sie durch die Liste und versuchen Sie, gegen einen selteneren Gegenstand zu handeln.",
    "2766ce2ef43180d4e23a95546225b4c8"
  ],
  [
    "Eine Besprechung von Big Magic in Slate stellte fest, dass die meisten Ratschläge in dem Buch sachlich sind, aber dass „Gilbert Berichte aus einer neuen Welt bringt, in der unermessliche Pracht auf diejenigen wartet, die mutig und fleißig genug sind, um sie zu beanspruchen.",
    "42e5ae9b180ac2163fe1be49b6e71f9f"
  ],
  [
    "Vorsicht vor dem warmen Sushi, das roh ist und kalt sein sollte.",
    "2a5b78ec02dac5814e19bc31f1972da0"
  ],
  [
    "Ich habe die Vögel in Pantouflian getötet, sagte Ricardo.",
    "c805370e3b5b178dd23742e6442b4b5f"
  ],
  [
    "Ich habe mir das Band angesehen und es an meine Chefs weitergegeben, und sie waren nicht interessiert.",
    "0aca8d7a93fa04bac5973a6f9e15c8d3"
  ],
  [
    "Die NHL-Stars kommen auf eine Eisbahn in Ihrer Nähe",
    "f26b3d632152799df212eb3b00b59c55"
  ],
  [
    "Dieser Begriff für einen Zauberer stammt aus dem Mittelenglischen und bedeutet „weise“",
    "3f80c32d1b90c81b2cb4e9dcdbd94b05"
  ],
  [
    "Wurde von einem Mädchen geschlagen, weil es gefragt hat: „Spuckst oder schluckst du?“ Ich fand das eine vernünftige Frage, da wir bei einer Weinprobe waren.",
    "8079329c828632ff49f23c298cfb7142"
  ],
  [
    "„'Der Millers Sohn ist von einer Leiter gefallen und hat sich selbst verletzt, und",
    "6ae9bc44a4d145b8aabbbbeaba069d7a"
  ],
  [
    "Niggas wette' spiel nicht mit mir weil ich meine Pistole schwanke",
    "89e6f8189d2751aef6a72fa785b56ae7"
  ],
  [
    "Die Feststellung des Bezirksgerichts in dieser Angelegenheit war eine sachliche Feststellung - darüber, wie ein Fachmann verstehen würde, wie eine aus Chromatogrammdaten erstellte Kurve Molekulargewichte widerspiegelt.",
    "3c3d98ab81f9a86e8024aa4ee9e66af8"
  ],
  [
    "* Für jeden Lift gibt es X Kreissymbole, wobei X die Anzahl der Sätze ist, die Sie für diesen Lift abschließen müssen (5 für SQ, BP, Row, OHP und 1 für Deads). Jedes Mal, wenn Sie auf den Kreis tippen, ändert sich die Zahl (von 5 auf 0), was die Anzahl der Wiederholungen angibt, die Sie in diesem Set abgeschlossen haben.",
    "5b6463e8d6709cc769c8da6fb2189549"
  ],
  [
    "Ich versuche, für das neue Jahr fertig zu werden.",
    "145f9c4f4707292e9d8b390f4a52c556"
  ],
  [
    "Dies waren die Zeiten, in denen der Mut unserer Überzeugungen und die Stärke unserer Vereinigung auf die Probe gestellt wurden.",
    "e15641a8b2a5a4e9060a37fab1f92254"
  ],
  [
    "Drücke erneut die Pfeiltasten, um zu einem anderen Teil der Spielwelt zu gelangen.",
    "7792394cb0d2096afa5eaf7b8a7b8e43"
  ],
  [
    "Auf den meisten Ebenen des organisierten Spiels sind zwei Trainer auf dem Spielfeld stationiert, wenn das Team am Schläger ist: der erste Basistrainer und der dritte Basistrainer, die die Boxen der dafür vorgesehenen Trainer direkt außerhalb der Foul-Linien belegen, in Richtung der Baserunner helfen, wenn der Ball im Spiel ist, und leiten taktische Signale vom Manager weiter. für Schläger und Läufer in Spielpausen.",
    "5c4f2125b5f239fc7c97b9d87699d6a0"
  ],
  [
    "Dieser Ort ist ideal für gute, sichere Meeresfrüchte.",
    "c6a7d50ba1fb821328eaab0b56bc6548"
  ],
  [
    "Als er im Palast ankam, war um ihn herum ein solches Geräusch zu hören, dass die Prinzessin ihren Sklaven anwies, aus dem Fenster zu schauen und zu fragen, was los sei.",
    "4d14e6b455c6fc553cb5f4ea0a0c873d"
  ],
  [
    "Es ist ein echter Senf-Tastroph.",
    "2fe4095a64609444334112d0a7fc3163"
  ],
  [
    "Nicht nur ein amerikanisches Problem",
    "3d1d89ab4b17b2fb7ddbd1d547de28b1"
  ],
  [
    "1964 rief diese First Lady zum ersten Mal an, um den neuen kommerziellen Bildertelefondienst einzuweihen.",
    "e00f2590b3c260780b8c60e6d587100e"
  ],
  [
    "Paddy bei einem Kursleiter der 1. Hilfe fragt: „Was tun Sie, wenn Ihr Kind den Schlüssel an der Haustür verschluckt hat?“.",
    "44305932fe2afd603d1dc7e22d122bd1"
  ],
  [
    "verstehe meine Freundschaft mit dem Prinzen.“",
    "5f38b25316f227a2f430f1a4a7460a14"
  ],
  [
    "Der siebte Kreislauf kehrte um.",
    "ffd389bd60a9f8c5eb78c8c70efa70f2"
  ],
  [
    "Sie haben persönlich einen winzigen Prozentsatz von Lehrern in diesem Land erlebt, und hey, vielleicht waren diese meistens schlecht.",
    "91a69cf1c76963c457d7d94c243757e4"
  ],
  [
    "Dob ist neben dem Trockenschrank.",
    "0b30a5e980f93333194f0056cd8c6521"
  ],
  [
    "Es ist die zentrale Realität unserer Zeit.",
    "9bc7d218ac1b3ce7325efa2cb8a74e6a"
  ],
  [
    "Erkenne die Symptome einer Depression.",
    "2e6771acbc1c236ad8d7a3e455a903cf"
  ],
  [
    "Mumphrey und seine Frau Gloria leben in Tyler, Texas.",
    "f26cb5bbdc540d0532934eac9d4a77c6"
  ],
  [
    "Ich erhielt auch einen Anruf aus dem Geschäft.",
    "3c1d9769454b24692c20b18f39f1bfd1"
  ],
  [
    "Sie hatten bereits sechs Pferde, und jetzt legten sie acht, dann zehn und dann zwölf, aber je mehr sie hineinlegten und je mehr der Kutscher sie auspeitschte, desto weniger gut war es; und der Trainer rührte sich nie von der Stelle.",
    "ba909e3273c43b4e1de0b23b674e69f9"
  ],
  [
    "Weine nicht, es ist nur ein bisschen!",
    "e222d0ae6367a9174e7a19df5637ce8e"
  ],
  [
    "Justin Bieber kündigt Londoner Konzert an",
    "a960b0aa6ccf02a07b3a864dfd54498b"
  ],
  [
    "Diese Gewebebänder stützen die Leber; andere gleichnamige Bänder halten die Knieknochen zusammen",
    "53311c83f494ca7d5305e8fffe98d06e"
  ],
  [
    "Ich stelle mir immer vor, dass ich ein unsichtbares Kartenspiel in der Hand habe, niemand weiß, womit ich es zu tun habe.",
    "9131e51fe4cdcb90bcc324f804b294f9"
  ],
  [
    "Er (der Graf) konnte jedoch",
    "0ed804e113460567fe2cb66257a96e95"
  ],
  [
    "Und jetzt bin ich weg, weg, weg",
    "6f06ebe6a5735e1676f66df0e193d9ab"
  ],
  [
    "Sowohl Butterworth gegen Vereinigte Staaten ex rel.",
    "79d9b546ac0b5b1408bff5dac46df796"
  ],
  [
    "Wenn Sie sich nur an Dingen orientieren, die „Kanon“ sind, 6 Filme, Klonkriege und Rebellen, dann kann ich das nicht.",
    "4b9a5ca6f592c8c779a2000b156581af"
  ],
  [
    "wie sie den Zeitpunkt des Mordes genau kannte",
    "8e3720e9b54f0d546ae328c274e8dfe1"
  ],
  [
    "Sie gehen öfter an verschiedene Orte und bleiben länger.",
    "21e3fa8090fb3a4bc7dc3f893bc0469e"
  ],
  [
    "Ändern Sie die Farbe in Grau, Braun oder eine natürliche Katzenfarbe..",
    "64a34c97c0df10308c17d74f7780e805"
  ],
  [
    "Der Kreis erzeugte melodiöse Klänge, track dhin.",
    "c7a544e7af97e903c2daf3a035f064ee"
  ],
  [
    "Ich habe dieses Tempo auf einer Geschäftsreise nach Atlanta versucht.",
    "e0d8c6abb57348584807a61ed75f6183"
  ],
  [
    "Bereits das Licht der Sonne schien auf halbem Weg den Hohlkegel hinunter schräg, als der Luftstrudel das Flying Horse erwischte und ihn schnell runter und runter in die schattigen Hallen zog.",
    "5b1a1d29c6a1af9b47262b2254c5c0fe"
  ],
  [
    "Hey, Rach, du gehst morgen, solltest du nicht packen?",
    "f2de9a20c874f05d3194ccf52c085d52"
  ],
  [
    "Londons geschäftigster Fahrradladen ist ein Mekka für Pendler",
    "59f364275862a3163647151f88f4cada"
  ],
  [
    "(Jimmy von der Clue Crew am USS Arizona Memorial in Pearl Harbor, Hawaii) Pearl Harbor wird für dieses Datum im Jahr 1941 immer in Erinnerung bleiben, das laut FDR „in Schande leben wird“",
    "98c9ba7e3adfc3f480bf47abccdb3cb1"
  ],
  [
    "Ich fiel lachend um und wurde in der Hosenpresse gefangen.",
    "96c0abfe61aafa0e1c79449c2d316b31"
  ],
  [
    "_steady _lights sind unzulässig.",
    "9d5d1f7475e7f57ff242ed434c1265b3"
  ],
  [
    "Sollte sich herausstellen, dass dies der Fall ist, ist die Belastung für die Partei, die die nachteilige Schlussfolgerung anstrebt, geringer; der Trier of Fact kann eine solche Schlussfolgerung ziehen, selbst wenn nur ein sehr geringer Nachweis vorliegt, dass die Dokumente relevant sind.",
    "f619dc93e72e92250b80f69caa4d81be"
  ],
  [
    "Dennoch ergreifen die meisten Krankenhäuser nicht die notwendigen Schritte, um diese Kosten zu senken.",
    "7d4a6f639ffd4d7a0186a1f2d9e5b4dc"
  ],
  [
    "Oh Haha egal was trägst du übrigens?",
    "f77609e3b869f5fa7d1cac4445cc13e5"
  ],
  [
    "Deshalb fordere ich die Branche heute Abend auf, die Herausforderung der First Lady anzunehmen, ein einheitliches freiwilliges Bewertungssystem für die gesamte Kinderunterhaltung zu entwickeln, das für Eltern leichter zu verstehen und durchzusetzen ist.",
    "7d6b8893fddfd93eca42f3ea533fc3c9"
  ],
  [
    "Beachten Sie, dass Rodeos Sie schnell zu Fall bringen.",
    "53b608905d9249a9521a438776ab48a7"
  ],
  [
    "Die neunte Staffel der Reality-TV-Serie Survivor wurde auf Vanuatu mit dem Titel Survivor: Vanuatu — Islands of Fire gedreht.",
    "03f7b77036417ab43e053880f186fe01"
  ],
  [
    "Dies ist der brandneue Standort in der Nähe des Flughafens.",
    "98b99ebb4fe9c2c6f643555e73f5dc17"
  ],
  [
    "Wir müssen herausfinden, welcher der Vater ist.",
    "87f163cb18b704cea904ca2ab5404d69"
  ],
  [
    "Gesundheitsinformationen einen Telefonanruf entfernt",
    "2c0418e8b92cf5d7b6b18cdfbee9c242"
  ],
  [
    "Ein gerader Winkel hat so viele Grad",
    "a146d5248e9750c238dd90d467e8025f"
  ],
  [
    "Wie findet man einen blinden Mann an einem FKK-Strand?",
    "2ddc72b8203ee584bf4db4c36720bb9d"
  ],
  [
    "Ziel war es, eine Abneigung gegen Volksverhetzung zu erregen.",
    "99234c25a249bf9ea71cbf3751f3ff26"
  ],
  [
    "Und ich habe es und ich habe alles",
    "f878d773c78a76bf4438195f54c9882c"
  ],
  [
    "Da wir der Meinung sind, dass die Kontroverse für eine gerichtliche Überprüfung geeignet ist und MMAC bei einer Verzögerung der Entscheidung über seine Ansprüche konkrete Schwierigkeiten erleiden würde, räumen wir die Stellungnahme des Bezirksgerichts auf und verklagen den Fall zur Prüfung der Begründetheit.",
    "4a34acd9569ee84093b6911cb8464705"
  ],
  [
    "Dann in einer heißen Pfanne zuerst Öl hinzufügen, um ein Anhaften zu verhindern.",
    "ba5b8663fb8e8f264c9f8c949d0bfe7b"
  ],
  [
    "Ich habe sie gerade in ein Geschäft gebracht und sie sind sehr glücklich haha!",
    "9ad05eebaceadda8b408d81fc90ae68d"
  ],
  [
    "Den Gemeinden sagen wir: Wir müssen die Gesetze zum Recht auf Kenntnis der Gemeinschaft stärken, nach denen die Verursacher ihre Emissionen offenlegen müssen, aber Sie müssen die Informationen verwenden, um mit Unternehmen zusammenzuarbeiten, um die Umweltverschmutzung zu verringern.",
    "0526b96e7941a7a6e07191dcad33183e"
  ],
  [
    "Verstehen Sie, dass der Befehl /testfor zwar von einem Spieler verwendet werden kann, aber in Befehlsblöcken verwendet werden soll.",
    "60693fa1ad82b7861c785079f822a69c"
  ],
  [
    "Gandhis Ideen von Protesten, Überzeugungskraft und Öffentlichkeitsarbeit waren aufgetaucht.",
    "c53c0e811b96b5931dde2166cf2afbb3"
  ],
  [
    "Das geht wirklich weit darüber hinaus.",
    "08c92ae59dcd51bc398533c1fc9b4f3e"
  ],
  [
    "Die beiden Kinder liebten sich so sehr, dass sie immer Hand in Hand gingen, wenn sie zusammen ausgegangen sind, und als Schneewittchen sagte, Wir werden uns niemals verlassen, Rose-red antwortete: Nein, nicht solange wir leben; und die Mutter fügte hinzu: Was auch immer man bekommt, sie wird mit dem anderen teilen.",
    "0593ffd37d22503475df23ebaaeea2dc"
  ],
  [
    "Du hast mir gesagt, ich kann sechs Tickets haben!",
    "cdb9d69cc721991f66a2b39a26c8efd8"
  ],
  [
    "Zu diesem Zeitpunkt wird das Uniqlo im Eaton Centre eröffnet",
    "e259829c64833adaf33d3eec1a62a095"
  ],
  [
    "Ayan, auch nigerianisches Satinholz genannt, hat eine gewisse Resistenz gegen diese holzfressenden Insekten gezeigt",
    "3729f0ed1d68b9685f9642f07f4478fe"
  ],
  [
    "Warum kamen die Episoden 1, 2 und 3 von Star Wars nach den Folgen 4, 5 und 6?",
    "6a682958d5370d2eea4ecc0cfcdc8bac"
  ],
  [
    "„Wir nennen es“, antwortete der Krüppel, „die achtkettigen Ourang-Outangs,",
    "e4471987506d5ea21289cbb797fac165"
  ],
  [
    "Sie hat herausgefunden, dass ich in einer Gruppe bin, jetzt ist sie ein Groupie",
    "b17c66e45855e8d28caa5e70107cf0ce"
  ],
  [
    "Eine Untersuchung der staatlichen Fälle, in denen Eigentumsrechte anerkannt werden, die durch private Verträge geschaffen wurden, wird zeigen, warum die allgemeine Aussage die hier relevante engere Frage verfehlt.",
    "5efcc708b4c4b93a7539168a9175224c"
  ],
  [
    "Eine andere mögliche Erklärung für die Diskrepanz (und VIEL wahrscheinlicher) ist jedoch, dass es zwei verschiedene Versionen des Songs gibt.",
    "548c358ca0ff5dfe679150ea5892bc2a"
  ],
  [
    "Frohe Weihnachten euch und eurer Familie!",
    "a8d9905538c0516fe71e3adb13f682ce"
  ],
  [
    "Aber selbst bei Hypothekenzinsen nahe einem 50-Jahrestief werden zu viele Familien mit soliden Krediten, die ein Haus kaufen möchten, abgelehnt.",
    "4e186bc4b65dacbf570b4247d484a04b"
  ],
  [
    "Entwickeln Sie effektive Wege, um Stress abzubauen.",
    "c8e733954a3673e8e6103d37144aa594"
  ],
  [
    "In den 2000er Jahren wurden viele Stadtteile ethnisch vielfältig und wurden aufgrund der wachsenden Bevölkerung und eines Wohnungsbooms in den späten 1990er und den ersten beiden Jahrzehnten des 21. Jahrhunderts einer Gentrifizierung unterzogen.",
    "d4ab1dfac312e61002e05e2a56725dd8"
  ],
  [
    "Anstatt zu verstehen, hat er uns grob entlassen.",
    "de4a6dc3301f8ff65c6a96de0709984e"
  ],
  [
    "Einige der Frauen der Fee, die mit ihnen in den Saal kamen und ihre Absichten erraten, gingen sofort hinaus und kehrten derzeit mit hervorragendem Fleisch und Wein zurück.",
    "bcdb7472498d649b4e023657fe1c0119"
  ],
  [
    "Egal wie sehr wir es wollen.",
    "a9a1ceb2141754d4bf8305e904e00bba"
  ],
  [
    "Streame alle London Blue Jays-Spiele online ohne Kabel",
    "040d9a40a7d806c0c3c48a9b5fcd6398"
  ],
  [
    "Ein zusammenklappbarer Stuhl für den Außenbereich, insbesondere an Bord eines Schiffes",
    "91e8ac398863d206a03591c5c530a97a"
  ],
  [
    "Sie hat sich mit jemand anderem an der Seite getroffen.",
    "1805c893c28e339ede673942911ded7f"
  ],
  [
    "in Gedanken versunken; dann, mit jedem Zeichen der Aufregung, schnell verfolgt",
    "1852395495abef601c1e3467f1781159"
  ],
  [
    "Der Board schloss seine Erörterung der Behauptung des Commonwealth mit der Kenntnis der anhängigen Petition des Commonwealth zur Regelsetzung.",
    "2a9bbdc7b0822f99d4d6765ed065fc94"
  ],
  [
    "Ich bin auf Eierschalen gelaufen, aber so habe ich das nicht wirklich gesehen.",
    "9a19502514a7ef3b54229e142c92f06d"
  ],
  [
    "woher hast du die Antworten für die Prüfungsarbeiten des letzten Jahres?",
    "58b524830e5521073135338cec05451a"
  ],
  [
    "Indem wir uns um Kinder kümmern, die Mentoren brauchen, und um süchtige Männer und Frauen, die behandelt werden müssen, schaffen wir eine einladendere Gesellschaft — eine Kultur, die jedes Leben wertschätzt.",
    "8b335db99e7ad813a5681784deaf4b9c"
  ],
  [
    "Probieren Sie Proteinpulver mit kohlenhydratarmem Geschmack als Süßungsmittel.",
    "a7cb395ef6095e1320b9ad48dad25906"
  ],
  [
    "The Star unterstützte 1979 den Vorsitzenden der sozialdemokratischen Partei der Neuen Demokratischen Partei (NDP), Ed Broadbent, und es ist über vierzig Jahre her, seit er 1972 die Partei der Progressiven Konservativen unter dem Vorsitzenden Robert Stanfield zum letzten Mal unterstützt hat.",
    "f447355243e1ece8abdf57712d8c999e"
  ],
  [
    "Ein tolles Lebensmittelgeschäft direkt an der Haltestelle Central Square.",
    "402aa5aa5543bc053b4605a859cd175a"
  ],
  [
    "Wir wissen es nicht, Eure Lordschaft.",
    "362d2f028d03445a1c89b80feddcece4"
  ],
  [
    "Es wurde als vertraulich gekennzeichnet. Ich habe es gerade an die Personalabteilung geschickt.",
    "cc288d52a7dc0720f227614a83425b57"
  ],
  [
    "Primäres Ziel im Schatten von Indiens New York",
    "34d3586f87d8dc7d9dda666d87cc90eb"
  ],
  [
    "Im Juli 1864 bedrohten Early und seine Truppen diese Stadt und wurden später dafür kritisiert, dass sie sie nicht genommen hatten",
    "0b914e83d78dd4aef03e1802f68a0eac"
  ],
  [
    "Weil Elefanten es nie vergessen.",
    "4c800af7c4a2b431b4904c384a69af61"
  ],
  [
    "kleiner Junge streckte seine beiden Arme aus und warf sie um die des Riesen",
    "cb084adb0b0f0cfeef80e5835f9d10d5"
  ],
  [
    "Nun, sag, dass du mir gehörst",
    "8b4781c99f520f31c62701044e30daa3"
  ],
  [
    "Es mag wahr sein, dass die Annahme des Cutoff-Scores durch die Stadt 1996 zu einer freistehenden Behauptung über unterschiedliche Auswirkungen geführt hat.",
    "bc5a073c1def02e9ff98d86804a306e2"
  ],
  [
    "entschuldige dich nicht zu schnell, gehe sofort rein, um einen natürlichen Ansatz zu wählen und zweifle nicht an deinem/meinem Bewusstsein.",
    "dca94e148162365556a923e42cff471c"
  ],
  [
    "Oder hast du jetzt Dinge zu besprechen?",
    "144ff9fe321cb77518190db6936315d0"
  ],
  [
    "Diese Kinder leben fünfmal häufiger in Armut als Kinder, bei denen beide Elternteile zu Hause sind.",
    "104b8c7b3e39951015eea45e7b7f1cbf"
  ],
  [
    "Lernen Sie, Gefahrenbereiche zu erkennen und vorsichtig zu behandeln.",
    "3465b1cf26b1b3fce62ba4fc03bca054"
  ],
  [
    "Smith zeigt, dass Alhacen im Westen gut aufgenommen wurde, weil er die Bedeutung der hellenischen Tradition für ihn bekräftigte.",
    "11dbf459f95e6be8edc3c1d877e4a286"
  ],
  [
    "Ich habe dieses Hotel ein paar Mal versucht, aber nicht mehr.",
    "3f91d2e3eb793279bcdf29ea100b0163"
  ],
  [
    "Einige der schwarzen Katzen waren ihm gefolgt, und da sie mehrere Tage lang nicht gefüttert worden waren, hatten sie Angst und verursachten schreckliche Verwüstungen unter den Mäusen.",
    "3eb840642c0b5c1d5909d182a945aa8c"
  ],
  [
    "Lass mich dir einen Lapdance mit diesen Mädchen kaufen.",
    "eef2b4eebd1022f3a7a91d8d7f3068ea"
  ],
  [
    "Hochrangige Cong-Führungskräfte treffen Sonia",
    "e987fc616e132410a7fc5f3b831d57d9"
  ],
  [
    "In einer Serie der 50er Jahre wurden dieser Deutsche Schäferhund und sein Meister Rusty von Kavallerie-Soldaten in Fort Apache adoptiert",
    "becb66817f77d3e69e3bba2fec9a30e7"
  ],
  [
    "Ich weiß nicht warum, aber jemand fügt auf mysteriöse Weise jeden Abend Erde zu meinem Schrebergarten hinzu.",
    "c48faaf34c743bef6d5689e754ced23e"
  ],
  [
    "Und dann verging das Jahr, und die Ausstellung faltete sich zusammen und",
    "8f52f6769252f0fb1425e55420d6e4f0"
  ],
  [
    "Ich will einfach nur mit dir schlafen, Baby",
    "85567c340e505916258e33fef393a310"
  ],
  [
    "Wenn ein Angestellter des öffentlichen Dienstes einen staatlichen Arbeitgeber gemäß der Speech-Klausel des Ersten Verfassungszusatzes verklagt, muss der Arbeitnehmer nachweisen, dass er oder sie als Bürger in einer Angelegenheit von öffentlichem Interesse gesprochen hat.",
    "db9e1d73619736f38b983b3bccb9e9c8"
  ],
  [
    "Es sorgt für großartige politische Diskussionspunkte und viele Ablenkungen von relevanten Bundesfragen.",
    "dc98d92c3477b04214ee4efb5d61fc6c"
  ],
  [
    "Wie sehr sehr ernst!!",
    "6704ce19da611a16b66c761630f8dd7f"
  ],
  [
    "Im vergangenen Jahr haben wir Eltern geholfen, etwa 2 Millionen Kinder zu betreuen.",
    "036f361b0da0df78b0b86473f5a0ce1d"
  ],
  [
    "Klären Sie die Symptome von Bulimia nervosa auf.",
    "1e6f04803db717596ddd2b51cc657204"
  ],
  [
    "Er widersprach der Position der Partei nicht, war aber der Meinung, dass seine Popularität bei Indern aufhören würde, die Mitgliedschaft der Partei zu ersticken, die tatsächlich variierte, darunter Kommunisten, Sozialisten, Gewerkschafter, Studenten, religiöse Konservative und solche mit pro-geschäftlichen Überzeugungen, und dass diese Verschiedene Stimmen würden die Möglichkeit bekommen, sich Gehör zu verschaffen.",
    "a27ecb369b3134c0d6c0255f4a41d8d4"
  ],
  [
    "In den anderen 20% der Fälle spielen sie Musik, die ein bisschen zu „spezialisiert“ ist (laut, punkig) für beispielsweise einen normalen Wochentagmorgen.",
    "01e0a47d70693fb59ea9f981d69031a0"
  ],
  [
    "Nach dem Abendessen gingen sie in ein anderes Zimmer, das als Theater eingerichtet war, und die Katzen spielten und tanzten zu ihrer Belustigung, und dann sagte die Weiße Katze gute Nacht zu ihm, und die Hände führten ihn in ein Zimmer, das er noch nie zuvor gesehen hatte, hing mit Wandteppichen, arbeitete mit Schmetterlingsflügeln jeder Farbe; dort waren Spiegel, die von der Decke bis zum Boden reichten, und ein kleines weißes Bett mit Gazevorhängen, die mit Bändern zusammengebunden waren.",
    "3e362127105d8b0025ebefe215c1863d"
  ],
  [
    "Ich schätze, wenn alle anderen...",
    "cf64358fad459fb4bdc2ff0ddaa6944b"
  ],
  [
    "UTI: Mehr als das, was auf den ersten Blick fällt",
    "642fa7ef509d08bc2c74479f788de1ce"
  ],
  [
    "Eine Gouvernante befürchtet, dass ihre Anschuldigungen in einer Oper, die auf dieser Henry James-Novelle basiert, mit Geistern kommunizieren",
    "72587d99840c367ec2bd6d5f15fa78cc"
  ],
  [
    "Das liegt daran, dass Missouri Gesellschaft liebt.",
    "08425d4ef8afd5d3c97306df9f9df68f"
  ],
  [
    "Die Stimmen draußen klangen wie rumpelnder Donner.",
    "3105238dc788020bdb51d745e147f00d"
  ],
  [
    "Sie ist das Leben der Party",
    "f08f1d56387a8f217c5354abf3473147"
  ],
  [
    "Der bewegenden Partei werden keine Rechte eingeräumt, auch nicht vorübergehend, die normalerweise nur ihm gehören, wenn der Rechtsstreit zu seinen Gunsten beigelegt würde.“ Id.",
    "dbdd2e4293a47303c83ad3669705c648"
  ],
  [
    "Als ich Christ war, habe ich jahrelang versucht, diese „Verbindung“ mit Gott herzustellen.",
    "e7b6313e49c989a93607ef2da6cf643e"
  ],
  [
    "Omg ich habe dich heute so sehr vermisst.",
    "bdef4666b254d8e833584094038648fe"
  ],
  [
    "Lassen Sie uns diese Tage und das Jahrhundert nutzen.",
    "b0530eb45741bb557cff522d4e9deac9"
  ],
  [
    "Die Registerkarte Textur entspricht größtenteils genau dem Titel.",
    "32f6174fcf8f2ada321f69efdf77b30f"
  ],
  [
    "Alhazen entdeckte die Summenformel für die vierte Potenz unter Verwendung einer Methode, die allgemein verwendet werden konnte, um die Summe für jede integrale Potenz zu bestimmen.",
    "dd468e9c4e0d9518d07e746f8b0e8e63"
  ],
  [
    "Wir waren an einem Donnerstag gegen 5 Uhr in letzter Minute hier, wegen der guten Kritiken hier auf Yelp.",
    "d574be537309477357be552f00182b4b"
  ],
  [
    "Er sah deutlich, dass all sein Unglück auf den Verlust der Lampe zurückzuführen war, und fragte sich vergeblich, wer ihn davon beraubt hatte.",
    "26f7ba1ed48eae87d8cf278d592c69c5"
  ],
  [
    "Monica, warst du jemals bei ihm, als er nicht getrunken hat?",
    "5f53cb682361be5428812dbfbcd231d7"
  ],
  [
    "Veranstaltungen am Wochenende zum Tag der Arbeit in London 2016",
    "0941bccfad719385fba05ef59329cff6"
  ],
  [
    "Eine Struktur mit mehreren Einheiten, bei der das gesamte Gebäude im gemeinsamen Besitz aller Bewohner ist",
    "9b73373190ddf0d4204aa478d8b44b53"
  ],
  [
    "Ich fuhr an einem Feld vorbei und sah eine Vogelscheuche, die versuchte zu wichsen.",
    "4d17887deea734c5cbbbc6a7183cbb3d"
  ],
  [
    "William erklärte, dass er das Schlafzimmer nie verlassen habe, nachdem er es betreten hatte,",
    "27fb4f3bbf5445ae624865efa86b9cd7"
  ],
  [
    "Alle meine Niggas, sie sind hart, nennen sie Käfer",
    "8ec3002d9fbbb56e7c6b6cf7e918c322"
  ],
  [
    "Das IJ gab der Petentin einen zweiten Bissen in den Apfel: Sie setzte die Anhörung bis zum 1. Mai 2001 fort und stellte sicher, dass dem Petenten eine Mitteilung über den neuen Anhörungstermin zugesandt wurde.",
    "f541299484e9076954d139fb520db638"
  ],
  [
    "Ich war lange auf Polizeifahrt und wir wurden zu einem Hundeschießen gerufen.",
    "bc0a25a4c23611d7a5f8e291430200c7"
  ],
  [
    "Kometen und Meteore treffen auf die Erde?",
    "daa453dc6bdb845f5b2f17863ccfe45c"
  ],
  [
    "Ich bitte Sie, unseren Gemeinden beim Bau oder der Modernisierung von 5.000 Schulen zu helfen.",
    "31e14ca2cfea982721e4a3fa3be486da"
  ],
  [
    "Lauf an Falador, Taverley und schließlich an Adrougne vorbei.",
    "82855ab7d897b8cfdbc9ae4133dd2a13"
  ],
  [
    "In Flawed Giant, seiner massiven Biographie von Johnson, bemerkt Robert Dallek: Obwohl er die nächsten zwei Jahre als persönlicher Anwalt des Präsidenten arbeitete, diente er hauptsächlich als Johnsons Top-Redeautor.",
    "3e2bada162499913ded35b546910ce87"
  ],
  [
    "Ich liebe den mexikanischen Kaffee, den sie servieren.",
    "5a4d57fa2325c2c84e592dfe20f75f99"
  ],
  [
    "Bald fand er den Ort und die Tür im Felsen.",
    "fa7aa3bebae16e28ee688a7772da83bd"
  ],
  [
    "Direkt unter der Dose aus der Bug Bombe.",
    "4290863f679e667c27ffa5c66fe7a4d5"
  ],
  [
    "Pak-Truppen an der afghanischen Grenze in höchster Alarmbereitschaft",
    "b39ef13f5968a63f88be6af90f50af4b"
  ],
  [
    "Einige davon werden von bremsstrahlung hergestellt, aus dem Deutschen für „breaking radiation“",
    "5423f86a4f1b9e99da0a2f2ff4eee27c"
  ],
  [
    "Ich bin heute aufgewacht und habe festgestellt, dass jemand 2 Tonnen Mutterboden auf mein Gemüsebeet geworfen hat.",
    "3d9ae00e2621be134c76ae35d530849a"
  ],
  [
    "Ich bin sicher ich hoffe es, aber der Himmel",
    "47b346bdaed02bfb6e4b7fdbe4d2e884"
  ],
  [
    "Ja, ich hab kein Geld, komm nicht auf meinen Strip",
    "9bedfd23060b36a7ae9a853fa89e376b"
  ],
  [
    "Die gesetzliche Bestimmung des FJDA für ein schnelles Verfahren betrifft in ähnlicher Weise die Beeinträchtigung der Freiheit,18, insbesondere die durch Inhaftierung verursachte Beeinträchtigung der Freiheit.",
    "c06c32d3775be2ebb78857880c77a461"
  ],
  [
    "[Dies ist eine erweiterte Version] (der Text ist also besser lesbar.",
    "320f6b2fe109a5b28ca3e4c0ab0f6539"
  ],
  [
    "Wie kommst du in die Nähe meiner Gegend leh.",
    "9dd3a6588ff479301858ae03edcaba61"
  ],
  [
    "Der ehemalige Senator John Breaux schlug vor, eine frühzeitige Inanspruchnahme von Sozialversicherungsleistungen zu verhindern.",
    "c99f9f1726e03c09a681064e6583da0d"
  ],
  [
    "Wenden Sie sich an den Migrationsorganisator Ihres Unternehmens, um Ihr Visum für einen vorübergehenden Aufenthalt",
    "9c13aa97a053946f9f80fafb3288edb4"
  ],
  [
    "Augusta (die verheiratet war) gebar am 15. April 1814 ihre dritte Tochter, Elizabeth Medora Leigh, die von einigen gemunkelt wurde, dass sie Byrons sei.",
    "da3f9925fd8c10bfc9fcbf64f01210d1"
  ],
  [
    "Ziemlich normales Essen, mit langsamem Service.",
    "47d92f3d0915c8b19af836855a23f1d9"
  ],
  [
    "Er kam in ein geräumiges äußeres Gericht, wo alles, was er sah, die furchtloseste Person mit Entsetzen eingefroren haben könnte.",
    "a98e8f27a95af993e84bf92164579bfd"
  ],
  [
    "Jetzt kommt er erst um 10 Uhr rein, also ist er kein Problem, aber seine Assistentin Betty kommt früh, um ihr Frühstück an ihrem Schreibtisch zu essen.",
    "e26b5104ea51f1ea8a6ff1b979546496"
  ],
  [
    "Veranstaltungen am Wochenende in London vom 22. bis 24. April 2016",
    "1432cdf5ee5f66631646fa28db3c79f2"
  ],
  [
    "Manche sagen, dieser klassische Roman von Cervantes sei ein verschleierter Angriff auf die katholische Kirche.",
    "aa6aa96bdb493150c6dba92e9aeb304c"
  ],
  [
    "Ich habe gerade die Brieftasche eines Mannes gestohlen und er hat mich fast drei Meilen lang gejagt. Ich habe ihm einen guten Lauf für sein Geld gegeben.",
    "e029423022cfb10256c75e1cbf5b50fc"
  ],
  [
    "Mr. Shuttleworthy war aus Rattleborough aufgebrochen.",
    "b70b7997319c245f681577c8e3b9e866"
  ],
  [
    "Eine solche Schlussfolgerung „Mieten Sie mich, holen Sie sich den Code“ wird durch die Tatsache verstärkt, dass das Vergütungspaket, das Tower Agrawal angeboten hat, ihm einen Prozentsatz der Gewinne gezahlt hätte, die aus den Handelssystemen erzielt wurden, die er aus dem Code von SocGen klonen würde.",
    "c1fbf0081867d7dc495b366c9a9766d0"
  ],
  [
    "Für die anderen Trails: einfach Spaß haben",
    "276ee45360c18fda3002243e729240ae"
  ],
  [
    "Später bekam Ng boon yuen lect da.haha Sian auch überspät.",
    "1ca20984fa3fa7f9d526577d6b8ab354"
  ],
  [
    "Diese Änderungen sind eine wichtige Hilfe.",
    "5b11176fe840ba4382f82403386f92ed"
  ],
  [
    "Behalte deine Kalorienaufnahme im Auge.",
    "1faab5a184be292a7562d4ac57d692f8"
  ],
  [
    "Sprache sollte auch durch die Prismen der Geschichte und der individuellen psychischen und sexuellen Erfahrungen betrachtet werden.",
    "9ebafeae92f429e78b4d4c573364167c"
  ],
  [
    "Das Lesen all der positiven Bewertungen hat mich zu Schwester Honey's geführt.",
    "fe47a935c15f0389e1215e8548699cab"
  ],
  [
    "Verehrter König, sagte der Zauberer, der Wind hat diese Krankheit auf deinen Sohn geblasen, und eine magische Kugel hat seine Geliebte weggerissen.",
    "f882f6c72a5494a6b2d986a81c33abea"
  ],
  [
    "Warum bittest du den Reverend nicht, dafür zu beten?",
    "05657dfb7e82650f750961fc8f69918a"
  ],
  [
    "Änderung der Raketenstufe möglich",
    "7f785b29754cd5f9bf5ce64193ae9581"
  ],
  [
    "Dieser vom Aussterben bedrohte Vogel ist ein nationales Symbol und hat in den letzten Jahren ein Comeback erlebt",
    "b759956d35820cffbbffc138e29afb1d"
  ],
  [
    "Ich sagte „Kellner bitte etwas Pfeffer hier drüben“.",
    "5c33300ef760c51ce9f84dc115d24285"
  ],
  [
    "Ein Richter am Common Law kann ein gewöhnlicher sein",
    "18dea01920065a7097a43dc38f70206f"
  ],
  [
    "Tue anderen so, wie sie es dir angetan haben",
    "38468866f4827c88365b2a61b6e54e65"
  ],
  [
    "Whiting begann, sich mit Kinderbetreuungsprogrammen zu befassen und beantragte die notwendigen Unterlagen, damit Christina in Kanada leben konnte, einschließlich einer Gesundheitskarte.",
    "b21cb3736522fdbb1cc87b774a321dc5"
  ],
  [
    "Nun, unsere Körper warten ständig, aber es ist keine Zauberei.",
    "dc2259250ebb15026bd27af64fee846a"
  ],
  [
    "Du kannst nicht antworten, wenn du Spaß willst!",
    "16f9f861a12a6487dc41326a8aee3fe2"
  ],
  [
    "Wie fördert das Wachstum?",
    "5797ff7f4230ef2ed487b10ac6a1e603"
  ],
  [
    "Vergleichen Sie Ihre Leistung und Rendite nicht mit anderen.",
    "685f8f03a7d387e827f0b1ae71fcf1ee"
  ],
  [
    "* John Gale, australischer Journalist",
    "905f826603c79f443618c75a8e6c6f6e"
  ],
  [
    "Mein Freund erzählte mir von diesem Ort und sagte, wir müssten gehen.",
    "3a91191b157a6a7b496d076276064343"
  ],
  [
    "Blue Beard hatte keine Erben, und so wurde seine Frau Herrin seines ganzen Nachlasses.",
    "25308504987a1f3dcaf516f1d53b5a57"
  ],
  [
    "Leute, die noch nie in Paris waren.",
    "32caab3d132970ed843ea92a7b2520fb"
  ],
  [
    "C. Rly.; Split Points der Zentralbank",
    "03540c711e97bc4d492f08c19f1a118c"
  ],
  [
    "Das Caldarium, das Tepidarium und das Frigidarium waren Kammern in diesen, in denen sich alte Römer erfrischten",
    "c7864c27eb1d917de38e38bd6dfedb9b"
  ],
  [
    "Es ist okay hinzusehen, aber gefährlich zu starren.",
    "09360c66448118220acec721624e1fb2"
  ],
  [
    "Wir saßen ungefähr 20 Minuten relativ ruhig da, als wir langsam die Wirkung der Anfangsdosis spürten (T+ 1:00).",
    "156ac35a32e6677c2e06e078ea2a9d58"
  ],
  [
    "Der Gerichtshof wird nicht, wie vom Generalstaatsanwalt gefordert, eine eingehende sachliche Bewertung dessen vornehmen, was der Senat während seiner Proforma-Sitzungen tatsächlich getan hat, um festzustellen, ob er sich im Rahmen der Klausel über die Ernennungen in einer Pause oder in einer Sitzung befand.",
    "6fe264b1e7393f15aabcc6d098f8a2b3"
  ],
  [
    "Ich weiß nicht, wie genau er es gemacht hat, aber es gab nie einen Weihnachtsmann oder eine Zahnfee für das Kind, aber er bekam immer noch die Geschenke und Belohnungen.",
    "a829ca3e530d1b6ac4f1bb80403e0a14"
  ],
  [
    "Alle Ihre Papiere sind hier unten und wir können sie nicht zu Ihnen bringen, weil der Aufzug verschlossen ist und wir bald abreisen",
    "6a479f1f38a7d5b97b249e5469b94bb3"
  ],
  [
    "Wenn einige unserer Schüler tatsächlich Schwierigkeiten haben, Amerika auf einer Weltkarte zu lokalisieren, ist es an der Zeit, dass wir einen neuen Bildungsansatz entwickeln.",
    "3bd7267555f1ae52f6db3f8ea8744e5f"
  ],
  [
    "Erkenne, dass ein Mann mit Depressionen soziale Verbindungen vermeiden kann.",
    "fd9d1b099d8e7e28317291de1c7e842d"
  ],
  [
    "In der Tamang-Community gibt es viele Geschichten darüber, wie die Trommel zum ersten Mal hergestellt wurde und zu einer Begleitung von Tamba-Liedern wurde.",
    "1870a0674bfdc74a159faca3474f5730"
  ],
  [
    "Das Hausspecial, Gnocchi Quartet.",
    "9242f42c8812b872190be87f16d37355"
  ],
  [
    "Also befahl sie, Leitern zu bringen und über die Mauer in den Garten zu gehen; aber obwohl die Mauer nicht sehr hoch aussah und sie die Leitern zusammenbanden, um sie sehr lang zu machen, war es ziemlich unmöglich, an die Spitze zu gelangen.",
    "cc1274fc7a87666d32bc6ebaf24a1af9"
  ],
  [
    "Ich habe nur deine Partnerin Carol getroffen.",
    "0ec1c056e3e19525eee12e18302d5ff3"
  ],
  [
    "Honda investiert Rs 100 cr, um die Roller-Leistung zu wandern",
    "c097575dfbfda5dbb296e704bc3b5ede"
  ],
  [
    "„Prince Rama & the Demons“ wurde vom „Ramayana“ inspiriert, einem der großen epischen Gedichte dieses Landes",
    "67d7f0b2d0e2421e7d591e329e90311a"
  ],
  [
    "Habt ihr die Geschichte über die Butter gehört?",
    "cb532e0d6397801d75bb76e2e3f2532d"
  ],
  [
    "„Mein Vater war, wie Sie vielleicht wissen, sein ganzes Leben lang ein Hirte und lebte",
    "f8539dd85ba29c5062e2be48dbe1e516"
  ],
  [
    "Sie werden niemals einen Nigga betrügen",
    "dfdb628ecf3a8149d27cc42bfc8a1059"
  ],
  [
    "Die Abhilfe betrifft eine Situation, in der ein Kläger aus unerlaubter Handlung nicht den Schaden verlangt, den er erlitten hat, sondern um den Gewinn, den der Beklagte aus der unrechtmäßigen Handlung erzielt hat.",
    "0e93657d7e6a312dd7df82589fdbc595"
  ],
  [
    "Mir ist oft nicht klar, ob ich sie auf einer Pfanne verbrannt oder in einer Kerzenflamme gelassen habe usw.",
    "c189ab3bf4eafcd6dc2305448d48ab00"
  ],
  [
    "Lols okay.. aber alle werden le!",
    "3eeda40f34ee164e5a7816f5b833ff5b"
  ],
  [
    "Und um talentierte junge Lehrer für die schwierigsten Aufgaben zu gewinnen, empfehle ich eine Versechsfachung unseres Programms für College-Stipendien für Studenten, die sich verpflichten, in den Innenstädten, isolierten ländlichen Gebieten und in indischen Gemeinden zu unterrichten.",
    "ed4db217e8f0664e6691dbf5b7a1b2fb"
  ],
  [
    "Füge die Person, die du beobachten möchtest, zu deiner Freundesliste hinzu.",
    "f5ba73929f2a8e2e8a01f2c6d1db5332"
  ],
  [
    "Als Mumphrey im Dezember 1985 an die Cubs gehandelt wurde, sagte Dallas Green, General Manager von Cubs: „Durch die Übernahme von Jerry Mumphrey haben wir jemanden, der drei Outfield-Positionen spielen und alle drei sehr gut spielen kann.“",
    "1a7e02b42cadd33ba32afea0779cca9f"
  ],
  [
    "Wenn Sie auf dem Teele Square sind und sich nach Thai sehnen, schauen Sie vorbei und nehmen Sie einen Happen.",
    "5393249683c3a1fd0e1bb99bfb783ce1"
  ],
  [
    "Er dachte lange und tief über die Angelegenheit nach und kam schließlich zu einem Schluss.",
    "685bc869517bb43bc3f52f2cb504b23a"
  ],
  [
    "Fordere mich wenigstens heraus! Oh.",
    "b05ca236c2de29ec73a014f174ea5389"
  ],
  [
    "HMV zieht den Stecker am Standort von Eaton Center",
    "871876473cb248c4903bec905785f32a"
  ],
  [
    "Jules Mazarin war einer im 17. Jahrhundert, Stan Musial im 20.",
    "4b3c5517849516ef148567f61ef4c20b"
  ],
  [
    "Hier ist ein FedEx-Witz - eigentlich bekommst du ihn morgen",
    "91afe82c9cd5a290ffa42aa553e3a7fd"
  ],
  [
    "glaubst du es wird ein nasser Nachmittag?",
    "a28c133d57e59739ba7ed66b212e606b"
  ],
  [
    "Wenn eine Freundin ein Spiel hat.",
    "ac53b8b57762699aa8c770e4ebc3b3a5"
  ],
  [
    "Es gibt einen biologischen Grund, dies für Menschen nicht zu tun.",
    "7473d7cb6b3821ea40bda285273da121"
  ],
  [
    "ja ich werde es vorziehen, Sem 2 auch aufzunehmen haha:/haha yeah solästig:/was ist so schwer???",
    "5af6b536f005609fe43913b87f9bf5cb"
  ],
  [
    "Hier muss Amerika hin.",
    "00fd0446b78a7efa9ec09862f3783fad"
  ],
  [
    "Wählen Sie die Option zum Speichern von Minecraft Forge auf Ihrem Desktop und doppelklicken Sie dann auf die Datei, um das Installationsprogramm zu starten.",
    "be42de2f3e8cb43c617eadaa3748af16"
  ],
  [
    "* Band Zwei: Die anarchistische Strömung (1939—2006), Black Rose Books, Montréal 2007.",
    "f624c713b9d83547189cff39af3ab76c"
  ],
  [
    "Zum größten Teil waren die meisten Dinge sauber und das Personal war freundlich.",
    "d5fa8c4a56752fec5c5e4c910eef08e6"
  ],
  [
    "Daraufhin erließ der Kaiser, sein Vater, ein Gesetz, das allen seinen Untertanen befahl, das kleinere Ende ihrer Eier zu brechen.",
    "6da67ab14229fead2eb93e791797df2c"
  ],
  [
    "Er kann das Universum zerstören!",
    "f9c976aaf6c6fb57f362524a61755e44"
  ],
  [
    "Die 6 teuersten Eigentumswohnungen zum Verkauf in London",
    "c38a161a6794f636ecb4a167a059cace"
  ],
  [
    "Das Geräusch einer Commie-Maschinenpistole beim „Ausstoßen“ von Kugeln gab ihr diesen Spitznamen",
    "651814ca2904d89dde5f1d06072dd10c"
  ],
  [
    "Der Weg zum Herzen eines Mannes führt über seinen Magen.",
    "697f23271440a6369a0444f2e2b7929f"
  ],
  [
    "Aber Andrew trat danach nie mehr als Musiker in der Öffentlichkeit auf",
    "c5b71fdf07e5a032b0762de8061f9824"
  ],
  [
    "Ja, alle würden vermuten, dass es meine Schwäche ist",
    "d082418f714089ef3014020a6ba6daaf"
  ],
  [
    "Wenn die lokale Regierung diese Schwellenuntersuchung einhält und sich mit der Regulierung des zwischenstaatlichen Handels befasst, muss der Gerichtshof entscheiden, ob die Verordnung den zwischenstaatlichen Handel diskriminiert oder ob sie „gleichmäßig reguliert“. Huish Detergens, 214 F.3d bei 712-13.",
    "6d69691e823736368b673663ba48ec54"
  ],
  [
    "Für Interessierte gibt es hier Links zu 2 Open-Access-Artikeln über die Übertragung von Influenza:",
    "75eb20ad0e71b90ff430a72a4e634c47"
  ],
  [
    "Die Schwa will den ersten C-Cluster, den sie sieht, unter Quarantäne stellen.",
    "a8c096097931bf55811b71075c61ea24"
  ],
  [
    "Wir Amerikaner haben erst begonnen, unsere Mission der Güte und Größe zu erfüllen.",
    "bd080aa817117d3398caf4f296dee025"
  ],
  [
    "Beschäftige dich mit einem negativen Freund.",
    "7aaa6aec86efe151e29187e1847222b8"
  ],
  [
    "Heute nutzen Forscher weiterhin chemische Grundprinzipien, um neue Verbindungen für die Untersuchung biologischer Metaboliten und Prozesse zu entwickeln.",
    "8ce769662deb730c91ac595d0a718173"
  ],
  [
    "Es ist nicht so, dass wir nach 11 gekommen sind.",
    "411716636844bc70b3d1c306e704856e"
  ],
  [
    "Alles war ruhig und alles blieb still, und als er kurze Zeit still gelegen hatte, hörte er etwas, das sich anhörte, als würde ein Pferd direkt vor dem Scheunentor kauen.",
    "7460112b4d6907b97c0bdc4834524b62"
  ],
  [
    "Mehr kann ich nicht machen.",
    "28e7b1a4b50de07b9c90d0e661def5af"
  ],
  [
    "PWG greift den Mantel der Moralpolizei auf",
    "34688ec6642a7a0c6882dc480aad5f52"
  ],
  [
    "Verwenden Sie Sekundenkleber für Glas und Weißleim mit einer Klammer für Holz, die diese wie Haut zum Eindringen von Klebstoff aufweist",
    "c3c23c82a141cecc530ed95fee413d83"
  ],
  [
    "Meine lesbischen Nachbarn haben mir zu Weihnachten eine Rolex besorgt.",
    "a80898c5d3195582841c3deb946504fd"
  ],
  [
    "dieser großartige und ganz besondere Punkt, wo man landen kann.",
    "0e895b528a1b21587f1568657e3fa485"
  ],
  [
    "Ich vermute wild (er kann nichts über das Feuer und die Explosionen hören), dass die Mission abgeschlossen ist und wir fliehen müssen, bevor die Wächter eintreffen.",
    "7c1ae8541a62b5957e2e6c715049fa00"
  ],
  [
    "Tt bedeutet, dass nvr Mail erhält den nvr in la einsteigen.",
    "98f740d910c443ddea6ef11c8f126bed"
  ],
  [
    "Ich beabsichtige, diese Banken für die Unterstützung, die sie erhalten, voll zur Rechenschaft zu ziehen, und dieses Mal müssen sie deutlich zeigen, wie Steuergelder zu mehr Krediten für den amerikanischen Steuerzahler führen.",
    "a143651513135c30e0666886a9049e69"
  ],
  [
    "Erarbeiten und erläutern Sie einige Texte.",
    "bc7d04f13b78372323923b95f42fedc1"
  ],
  [
    "Weitere bemerkenswerte Funktionen sind:",
    "adc12965e892edb4bb1b765601918fc7"
  ],
  [
    "Jetzt entschied ich mich dafür, dass die Speisekarte sagte, es sei das würzigste Rindfleischgericht, naja, es war nicht, es hatte einen Babykick... aber unsere Kellnerin brachte mir eine kleine Tasse Sichaun-Sauce und DAS machte es perfekt.",
    "4daf738010432f4ef2b3e62ee8163689"
  ],
  [
    "Bleibst du nicht und isst bei mir?",
    "aacaa2bb11eea9eb31cea52bf99622f5"
  ],
  [
    "Wir waren im Krankenzimmer, deine Mutter hat geschlafen und sie haben dich hergebracht und mir gegeben.",
    "0ec01b8c342f81b2b5519a25313d98da"
  ],
  [
    "Private Fluggesellschaften verabschieden Marschall-Regel",
    "b8e312fa772d8e172ba815694edb7963"
  ],
  [
    "Trotz seiner Epilepsie führte Erzherzog Charles die österreichischen Streitkräfte im Mai 1809 geschickt zum Sieg über diesen Mann",
    "c4964da37a434431eb810f85954a01e2"
  ],
  [
    "Ich habe gerade einen Job als Straßenputzerin bekommen.",
    "90a544245c78998197e8abfeb3651e40"
  ],
  [
    "„Überlass sie mir!“ jetzt schrie Hop-Frog, seine schrille Stimme machte",
    "69cf3dba027b516231c8f55fcee3cbed"
  ],
  [
    "Weil wir die Momente sind, in denen ich im Dunkeln spiele",
    "1f0b7aad6ca0b7c16053a2bb84b0e08f"
  ],
  [
    "Alaska Airlines, 480 USA bei 685.",
    "5c1424c538f8708813e53c2c9dad77a2"
  ],
  [
    "Schließlich begannen sich unsere Kulturen zu entwickeln, und die Religionen begannen, diesen Tieren Mythologien zu geben.",
    "6a15b8145a07e8ceabeb019a2d3f62c2"
  ],
  [
    "Wir treffen oredi n c wie k. Also 5plus im Obstgarten?",
    "b7e228bbf3fa0b0eb197527822b733ea"
  ],
  [
    "Aber 10 Millionen Kinder unter 12 Jahren leben immer noch innerhalb von 4 Meilen von einer Giftmülldeponie.",
    "7810c5bf175896789379a8fb0aa30f19"
  ],
  [
    "Vorsicht bei Alkohol und Drogen.",
    "14f856550332c73712dc5a8c349ccc35"
  ],
  [
    "Zusammen mit ihrer einzigen Schwester, der Schriftstellerin Catherine Gilbert Murdock, wuchs Gilbert auf einer kleinen Familienweihnachtsbaumfarm in Litchfield, Connecticut, auf.",
    "8077ce9315e998df6bd3d4a701c568cd"
  ],
  [
    "Sherri, die Barkeeperin, war so freundlich und schüttelte uns bei der Einführung die Hand.",
    "7a31a0dc6e7d5148aa05cf53ef291946"
  ],
  [
    "Mittags sahen sie einen schönen kleinen schneeweißen Vogel auf einem Ast sitzen, der so süß sang, dass sie still blieben und ihm zuhörten.",
    "bdca9b4f10afad3a247dab02925c9146"
  ],
  [
    "Es hat mir nichts bedeutet.",
    "3c4ccc98f94a8ac92c70446ee7eab597"
  ],
  [
    "Die 5 besten Shows beim Next Stage Theatre Fest 2015",
    "c1ff3c76c129322e1d840466279606bb"
  ],
  [
    "Silben, die folgen „Es bedeutet nichts, wenn du diesen Schwung nicht hast“",
    "b26aa45320bc896a1fe53839cb463afa"
  ],
  [
    "Weil es sauer war.",
    "b0dec871d120688f6d247717671e075e"
  ],
  [
    "„Ja, Mrs. Privett“, sagt Nancy.",
    "411d9933b51541c1d4e3e785b81dcbb9"
  ],
  [
    "Am 28. Mai 2004 reichte Kforce diese Klage gegen Surrex beim Bundesgericht Kforce, Inc. v. Surrex Solutions Corp., Nr.",
    "d13a72607d0d988d41c1f4eb7fcc3cc1"
  ],
  [
    "Etwas, das ich immer nur im Fernsehen gesehen habe und plötzlich scheint es möglich zu sein, es selbst auszuprobieren!",
    "959281ca5a5c28b43afd3411956a1f83"
  ],
  [
    "Ich möchte auch mit Laterne herumlaufen): hahaha hat die Person geantwortet LOL!",
    "f6bd4f5d621c6de2974fe569e1186bd3"
  ],
  [
    "Ich bitte Sie alle, mir zu helfen, unser überparteiliches Gear-Up-Programm zu verdoppeln, das Mentoren für benachteiligte junge Menschen bietet.",
    "209b54a81d7d1d002993395734624651"
  ],
  [
    "Nutzt Versorgungsdepots als Verteidigungsmauern.",
    "95a76ebdad86868fa56d3f19875da02d"
  ],
  [
    "Der gegenseitige Anarchismus befasst sich mit Gegenseitigkeit, freier Vereinigung, freiwilligen Verträgen, Föderationen sowie Kredit- und Währungsreform.",
    "e71760803dd7685032034f3f729a9059"
  ],
  [
    "Die Jakobsmuscheln sind geradezu erstaunlich, ebenso wie der Lachs (billiger als Whole Foods), und der Schellfisch dominiert.",
    "20d805c94b9f16480f7f730dd91d7663"
  ],
  [
    "Also sagte sie, sie sank wieder ins Wasser und ließ Charming sehr erstaunt über ihre Höflichkeit zurück.",
    "3a0b16e3e55c996c3dfe1a7093469a2d"
  ],
  [
    "Ich könnte genauso gut etwas Geld damit verdienen!",
    "ec68296ca74718092729c4dd2254bce7"
  ],
  [
    "Computergestütztes Kalligraphie-Schulungszentrum für Urdu",
    "1a4c6b5b0b73c46e760142fe2b94b340"
  ],
  [
    "Eine Zeit des Mesozoikums wurde nach dieser Bergkette benannt, die sich über die schweizerisch-französische Grenze erstreckt",
    "7d4fc9fc702d0d48043d68f2029d1ce1"
  ],
  [
    "Die Namen der Kinder meiner Freunde begannen von A bis Z..",
    "f0b1bd0157bf9793164dd523f71ca8b3"
  ],
  [
    "in den Heiden ist ungewollt; und wankelmütig war schon immer ein",
    "19d3b3e0f0a5e71ed9172b13fee909ab"
  ],
  [
    "Hab keine Angst, nur ich hoffe auf eine kleine Romanze",
    "7125b1e7f42dc4bd3c7aeac2f5089184"
  ],
  [
    "§3345, und der Präsident kann immer eine Sondersitzung des Kongresses einberufen, siehe U.",
    "e8d09f47e8bb80cfefe28c5aa365208e"
  ],
  [
    "Dark Souls 1, weil League nicht zählt",
    "0c50e3e728125a8b28df3c05bcd1b261"
  ],
  [
    "Hey Mädel.. Was möchtest du für dein Geburtstagsgeschenk?",
    "b9d6448f65496d2c167bc6c551c5bd06"
  ],
  [
    "Ich beabsichtige, ein freies und offenes Internet zu schützen, seine Reichweite auf jedes Klassenzimmer und jede Gemeinschaft auszudehnen und den Leuten dabei zu helfen, die schnellsten Netzwerke aufzubauen, damit die nächste Generation digitaler Innovatoren und Unternehmer die Plattform hat, um unsere Welt ständig neu zu gestalten.",
    "b1dded6ec898ceb3135d69a307435f9f"
  ],
  [
    "Sammle Gegenstände, um zu handeln oder in Robux zu investieren.",
    "4186b1d31a9c9c4cac63a27ec12b7135"
  ],
  [
    "Gandhi besuchte das University College in London, das ein konstituierendes College der University of London ist.",
    "687ab7982463a4c55f9640da5ba9a66d"
  ],
  [
    "Ich kann nicht sagen, dass die Pizza schlecht war - sie war es nicht, aber sie war nicht fantastisch von dieser Welt.",
    "c5d560bb2528a25d3ed8b0eea60038aa"
  ],
  [
    "du elende Kreatur, jetzt wirst du bald wissen, was es heißt zu schaudern, rief er, denn du musst sterben.",
    "1af11a315f3de9302d09891ceb798bfb"
  ],
  [
    "Ok, du musst mir nicht glauben, aber kannst du dir irgendwelche unerledigten Geschäfte vorstellen, die sie gehabt haben könnte, aus irgendeinem Grund, warum sie rumhängen würde?",
    "8c3f54467a646994dc629d831d2daa8b"
  ],
  [
    "Die 5 besten Terrassen, um ein Jays-Spiel in London zu sehen",
    "07f81d179551f64208ecafb4a865a262"
  ],
  [
    "Alle 12 Jahre reisen Anhänger des Jainismus nach Mysore in diesem Land, um eine Statue von Gomateshwara zu baden",
    "662161682b1c7bffd08a59d7b0a03462"
  ],
  [
    "Wie nennt man einen Marine, der nicht schwimmen kann?",
    "648f569e3ddb2c84cae53d07b981bb65"
  ],
  [
    "Das Material sollte zuerst",
    "17b89731221b33091d22a137ad3574a1"
  ],
  [
    "Schlagen Sie den Club für die Pumas",
    "bf168863b29b74637cdacc5299dd264d"
  ],
  [
    "Die relevanten Fakten, wie von den Kaliskis dargelegt, lauten wie folgt:",
    "727176b590c3c536927f615a68c9c8e0"
  ],
  [
    "Ich gebe dem Universum die Schuld: Es geht darum, visuell cool auszusehen und taktisch/logisch Sinn zu machen.",
    "9e7a86168af370177d387877470ba71f"
  ],
  [
    "Eines Tages lief eine Krabbe an der Küste.. Die Wellen kamen und löschten die Fußspuren der Krabbe.. Crab fragte: Ich bin mein Freund und lösche meine schönen Fußabdrücke?",
    "130a74f825789dd76a6478ed18ca3a17"
  ],
  [
    "Unser zweites Ziel ist es, zu verhindern, dass Regime, die Terror unterstützen, Amerika oder unsere Freunde und Verbündeten mit Massenvernichtungswaffen bedrohen.",
    "42d0f730755ac94c3dd4fb2740acc00b"
  ],
  [
    "Wenn alles andere fehlschlägt, suchen Sie einen Psychiater auf.",
    "38655a9b878249028520c395c776a03b"
  ],
  [
    "Es wurde weiter zwischen privater und öffentlicher Geschichte unterschieden: Robinson Crusoe von Daniel Defoe war innerhalb dieses Musters weder eine „Romanze“ noch ein „Roman“.",
    "bcc01ad086f49adc0daa95ac6c35cd72"
  ],
  [
    "Die Frontbar ist entspannt mit einer irischen Folkband, die um einen Tisch sitzt und Blechpfeifen und Geigen spielt.",
    "16406b564a0a10d8c1bf947762d3e1f7"
  ],
  [
    "Der König sah ihn an, und weil er ihm gefiel, sagte er: Sie können um drei Dinge bitten, von denen keiner lebt, und die, die Sie mit ins Schloss nehmen dürfen.",
    "c49fca65aec100e2ec7266352fb3d634"
  ],
  [
    "Ich könnte, ich könnte... Ich, w-w-was ist wenn, was ist, wenn es mich angreift?",
    "860a7a6d3ec2d87e7feba3a8e6760267"
  ],
  [
    "Warum findet sich ein Großteil der öffentlichen Kunst Londons in Eigentumswohnungen?",
    "e1d941340072fe5bcb6b41ad1efb22b9"
  ],
  [
    "1979 erlebte dieses Kernkraftwerk in der Nähe von Harrisburg einen Beinahe-Zusammenbruch.",
    "4d6d07a6e4fb2e7d5851ff0fca50f697"
  ],
  [
    "Ein Kriegsgefangener ist ein Mann, der versucht, dich zu töten und scheitert und dich dann bittet, ihn nicht zu töten.",
    "2f0c8b41c48464a741c0cf2d26d57f7d"
  ],
  [
    "dass in der Mittsommernacht hier geglaubt wird, dass die schwachen Formen von",
    "a42b2fe9e147e35057d4c5dd0450e1b5"
  ],
  [
    "Ich tauche früh auf und gehe spät nach Hause.",
    "13fac7843691cee3c954bf284db52c99"
  ],
  [
    "Selbst wenn die vielen Fragen beantwortet werden könnten, die sich aus dem Versäumnis der Mehrheit ergeben, eine Norm zu formulieren, würde eine größere Frage bleiben: Wenn der Verfassungstext den Präsidenten ermächtigt, während einer Unterbrechung des Senatsverfahrens Ernennungen zu vereinbaren, mit welchem Recht unterwirft die Mehrheit die des Präsidenten Ausübung dieser Macht zu vagen, gerichtlich festgelegten Einschränkungen ohne Textgrundlage?",
    "73391827ed52de3d901f17e0c5aa040d"
  ],
  [
    "Das Vortäuschen von Selbstvertrauen funktioniert auch wunderbar.",
    "f8ca2f5220fb04d3d53016184a440b1b"
  ],
  [
    "Haha später nimmst du den Bus zurück, entlang der Autobahn in der Nähe von toapayoh wirst du sehen, wie eine Tüte Zwiebeln entlang der Schnellstraße fallen gelassen wird.",
    "9b26e04d9f2084997ec577f70f65c440"
  ],
  [
    "Natürlich können wir nicht überall sein.",
    "35a0f8fbee8955b24ce759b1d14bd71a"
  ],
  [
    "Kaufe Lebensmittel auf dem Marktplatz.",
    "9c51559b1f343d8e8d4cd36b194f00e3"
  ],
  [
    "In gewisser Weise kann ihre Arbeit als Versuch angesehen werden, einen psychoanalytischen Ansatz an die poststrukturalistische Kritik anzupassen.",
    "55873ae0613f69fc41225046c317235d"
  ],
  [
    "Ich bevorzuge die etwas zähere Konsistenz der gezüchteten Hefe von Voodoo.",
    "da28190b627ee1a8dfe18f72fea579ae"
  ],
  [
    "Prince, sagte sie, geh wann du willst.",
    "0bfe0ae383793fcb96cd2d980437c873"
  ],
  [
    "Und ich habe mir gerade eine tote Maus ins Gesicht gerieben!",
    "5bd3362c69a0db6ede41bda61d58f93f"
  ],
  [
    "Londoner Food-Events: Mittwinterfest, Robbie Burns Day, Skin + Bones Trüffelfest, Londoner Sushi-Festival",
    "be3c34942678f095429ea97439a40c56"
  ],
  [
    "„Ahab's Wife“ erzählt einem Wal von einer Geschichte über eine Figur, die in diesem klassischen Roman kurz erwähnt wurde",
    "6c786cdc5d174acd9e6786aaa42122f4"
  ],
  [
    "Jetzt ist sie weg, ich fühle mich gerade Cannelloni!!",
    "c05fcafc11aa297cb0832747b920dc36"
  ],
  [
    "Abfahrt in die Stadt; während es wieder andere gab, bereit auszusagen",
    "80ad142ab6779df94a225f1f116ee1d8"
  ],
  [
    "Niggas hassen, weil ich mich härter beuge",
    "23c74e5fce44cfaf8e9a699158d79740"
  ],
  [
    "Im Gegensatz dazu hat Caesars 'Behauptung kein Analogon zum Grundstück und keine vernünftige Erwartung eines Rechts, ein außergewöhnliches Geschäft zu betreiben, das ernsthafte kommerzielle und soziale Risiken birgt.",
    "72740a55f4d5c238373fb8f23870409b"
  ],
  [
    "Nur um zu beachten, dass ein Ausfall aufgrund eines elektrischen Spikes sofort offensichtlich sein kann, möglicherweise nicht auffällt oder gar nicht auftritt.",
    "2a6e1878d257fc1ead8ba82db19cc529"
  ],
  [
    "Ich werde wahrscheinlich Samstag am frühen Nachmittag abreisen",
    "864df3b478493006d8700ce16d53202c"
  ],
  [
    "Und der Vizepräsident hat Recht, wir müssen auch mit der Privatwirtschaft zusammenarbeiten, um jedes Klassenzimmer, jede Klinik, jede Bibliothek, jedes Krankenhaus in Amerika bis zum Jahr 2000 zu einer nationalen Informationsautobahn zu verbinden.",
    "17dda7fb176f6f71d1e942da651d0210"
  ],
  [
    "Wählen Sie Einfach und drücken Sie den „Rechts“ -Pfeil.",
    "6f0a91d9a25a2328648b0c3e2f5af38f"
  ],
  [
    "Angesichts der weithin anerkannten Bedeutung von Proteinen als zelluläre Katalysatoren und Erkennungselemente ist die Fähigkeit, die Zusammensetzung und Konnektivität von Polypeptiden präzise zu kontrollieren, ein wertvolles Instrument in der Gemeinschaft der Chemiebiologie und ein aktiver Forschungsbereich.",
    "da9b2f4f4dd37d519e3d237f6c17d4f7"
  ],
  [
    "Neal legte eine Zeit fest, in der ich am nächsten Tag zur Eröffnung kommen sollte - er machte eine kurze Fahrt mit mir und konnte mein Problem schnell diagnostizieren.",
    "196fa6009e2d0d11f0a3ee7106b85a54"
  ],
  [
    "Er trug einen Schottenstoff, den Ricardo noch nie zuvor gesehen hatte; und er trug einen Kilt, der auch für Ricardo neu war, der sich über seine nackten Beine wunderte — denn er trug Schuhe ohne Strümpfe.",
    "0086d804e6ffcd1dc0e285e94e37fc1a"
  ],
  [
    "Vielleicht liegt das daran, dass Soja-Burger scheiße sind!",
    "cae17d6ba26365c6b59b90b9798a65d7"
  ],
  [
    "Die besten 24-Stunden-Restaurants in London nördlich des 401",
    "4c4bccfa1a0899dcbc2b24698d89cd41"
  ],
  [
    "Das ehemalige Los Angeles Rams-Ende David Jones hatte diesen „religiösen“ Spitznamen",
    "52e21d44bcb043e9340dc761ae5ff845"
  ],
  [
    "Sie hat unser Auto in einen Baum verwandelt.",
    "ee425c85f904625a4b7ebb228ee0b7ea"
  ],
  [
    "Als er kurz vor dem Orgasmus steht... bricht das Band!",
    "71990c738d41d1530d607b1fb70f6291"
  ],
  [
    "Ich will dir nicht in die Augen schauen",
    "95d40833d222bf85e2a3014d644321aa"
  ],
  [
    "Diese Klage unter der Diversity-Gerichtsbarkeit beschuldigt George Chu wegen eines Verstoßes gegen seine treuhänderischen Verpflichtungen und mehrerer damit zusammenhängender unerlaubter Handlungen sowie einer Vertragsverletzung.",
    "c88741e0bc5413151014c4aff38f2f39"
  ],
  [
    "Dann hängt xy davon ab, ob ihre Mutter ein Buy a Not bekommen hat.",
    "9d0dbffd344dc832af37cf5e4ab2f75e"
  ],
  [
    "Wir haben also derzeit eine große Chance, die Fertigung zurückzubringen.",
    "6afdcc13fd058e26acddfdcec46f2ff7"
  ],
  [
    "Tragen Sie es drei bis sechs Stunden am Tag.",
    "fcc9efbc82551e081426d167ff50f5b9"
  ],
  [
    "Schließlich legte Himmler die Heisenberg-Affäre bei, indem er am 21. Juli 1938 zwei Briefe schickte, einen an SS-Gruppenführer Reinhard Heydrich und einen an Heisenberg.",
    "93fac3716ea54a2b72a70c27de5b1706"
  ],
  [
    "Der Kellner konnte sich nicht an Jack erinnern und brachte uns NICHTS zu trinken (Wasser oder Cocktails, die wir zweimal bestellt hatten), bis wir zur Hälfte des Essens waren.",
    "3b7234c4083408719f7d9c32b918d897"
  ],
  [
    "Und jetzt, hier ist Dick, fuhr der Monarch fort, ich kann ihn nicht zurückhalten.",
    "03c75de5f143821a960862b2d6d223b5"
  ],
  [
    "Wissen Sie, wenn Sie möchten, können Sie ihre Maschine anrufen, und wenn sie viele Signaltöne hat, bedeutet das, dass sie ihre Nachrichten wahrscheinlich noch nicht erhalten hat.",
    "cba1773cabb073ff1a49a451d5c3d065"
  ],
  [
    "Londoner Bar nach mutmaßlichem Drogenvorfall unter Beschuss",
    "31151e1f8ec79134427c6f992fa6f470"
  ],
  [
    "Die Brüder Coen debütierten mit dieser mörderischen Noir-Geschichte aus Texas",
    "308beaa97ea832c7f0107297c8c17cfc"
  ],
  [
    "Es ist auch gut, wenn sich diese Frauen nicht kennen.",
    "39ea8654762b4a0bb714766e43b6b6fa"
  ],
  [
    "Ich sprang in Ekstase aus dem Bett,",
    "44678c0b78614edaca8acf08e31e53e0"
  ],
  [
    "Verschwenden Sie keine Zeit, tun Sie es jetzt",
    "f94037a0f4b78e1eea30b14eb3ff992f"
  ],
  [
    "Wie bereits erwähnt, sind Patente maßgebliche behördliche Verfügungen.",
    "3cb5cfd78fadfe86b7e3879b8f218858"
  ],
  [
    "Ich versuchte sowieso zu lesen und mir den Namen einzuprägen (damit ich den Leuten später davon erzählen konnte), aber die Zahlen und Buchstaben begannen sich vor meinen Augen zufällig zu ändern.",
    "c4b38c73172c52a9cf6d15761f584e27"
  ],
  [
    "Sie spielen Party-Rock-Hymne, Hehao sollte hier sein!",
    "f98947dbb78a8eb11fda04b4fb388424"
  ],
  [
    "Indem sie den Menschen vertrauten, setzten unsere Gründer darauf, dass eine große und edle Nation auf der Freiheit aufgebaut werden kann, die in den Herzen aller Männer und Frauen wohnt.",
    "38f01ceb2ad289743c79f327f4400c24"
  ],
  [
    "Verstehe die Anzeichen von Zwangsstörungen.",
    "3782efd897a9ad0da9b576cf77288dc0"
  ],
  [
    "Somit sind die beiden Substrate dieses Enzyms L-Alanin und 2-Oxosäure, während seine beiden Produkte Pyruvat und L-Aminosäure sind.",
    "d310b6638a2a9b048b993caad678b15a"
  ],
  [
    "Der Service ist schnell und freundlich.",
    "1eebce49842eeb65fac7f36494fc11ae"
  ],
  [
    "In diesem Moment rief der Wesir, der sah, dass die Menge ihren Weg in den Hof gezwungen hatte und die Mauern erklimmt hatte, um Aladdin zu retten, den Henker an, seine Hand zu behalten.",
    "5609d407ef6e878935fb5cb912d46cc8"
  ],
  [
    "Aber wir hatten nur einen Job.",
    "1e2dceba1695df27338c769208380e41"
  ],
  [
    "Panik; Sikhs fliehen aus Afghanistan",
    "b928d79eeea65ff6412c48ac92f0b536"
  ],
  [
    "5-Buchstaben-Wort bedeutet weniger durch die Subtraktion von; überdenke es nicht",
    "5a90e0519771dbd2ff2f85b31c949a50"
  ],
  [
    "Sie sagte, geh in der Küche schlafen.",
    "57bfe0540605d19af9272f5ce731777a"
  ],
  [
    "Haus, kilometerweit mit Blick auf das Meer und die Küste.",
    "57dab768b9a797c5cbf90da10cc805e3"
  ],
  [
    "Hab nie an die andere Seite gedacht, oh nein",
    "82c6e6dad25c5efbeae9f946f7541be3"
  ],
  [
    "Wir lehnen diese Lesung ab, weil eine solche Interpretation zu absurden Ergebnissen führt.",
    "d285a4fb56c050aaac40a50a0c157e7d"
  ],
  [
    "Ich wollte nicht für Gerechtigkeit kämpfen, weil ich einfach so glücklich war, eine heiße Dusche nehmen zu können, nachdem ich die ganze Nacht in einem dünnen Schlafsack in der Garage meiner Mutter geschlafen hatte :-)",
    "cb4cff88b9212488b85ea1de14312d86"
  ],
  [
    "Oh mein Hostelzimmer ist sauber de!",
    "7ea093b58c6ebe92c4f45948111167fe"
  ],
  [
    "Und wir haben uns für den Frieden in Bosnien eingesetzt.",
    "f43fec861e92c52a3846cd52bfb52877"
  ],
  [
    "Verstehen Sie den Unterschied zwischen Hardware- und Softwaretests.",
    "7759436aae20208175c92f78fa6270fa"
  ],
  [
    "Einige Spiele verwenden externe Medien wie Audiokassetten oder DVDs als Begleitung des Spiels.",
    "1226f0002788a4256a71df1964050f08"
  ],
  [
    "Nachdem das Essen gekommen war, stand ich einfach auf und ging in den Serverbereich und schnappte mir Messer, Servietten und Ketchup, weil ich einfach nicht länger warten konnte (sie wissen, dass sie ihr 18% Trinkgeld bekommen, weil es bereits in den Scheck gestellt wurde, warum also die Mühe machen).",
    "2b3ac5a3c6e55848e88eff396fcab35b"
  ],
  [
    "Madam, sagte die Prinzessin, ich freue mich so, dass ich möchte, dass auch alle anderen glücklich sind.",
    "c32de22429636a199371f06a78c27286"
  ],
  [
    "Nun, wenn ich meinen Freunden von ihr erzähle, wird sie es sein.",
    "76fedd128282543528cce2cbc1b978b3"
  ],
  [
    "12 lustige Kostüme wurden an diesem Halloween in London gesichtet",
    "28bc2bd213d7c165d08542806e2cccf4"
  ],
  [
    "Während die ersten 5 „Star Wars“ -Filme alle mit PG bewertet wurden, wurde „Revenge of the Sith“ aufgrund einiger gewalttätiger Szenen damit bewertet",
    "ff37caa62ac4b9944a1b912622176d89"
  ],
  [
    "Wie nennt man eine Frau, die 3 Pint Bier jongliert?",
    "0066cac8f09886e0463ac051e62d27ff"
  ],
  [
    "Stolperstein für weniger begabte Perambulatoren) — „an den fünf Ecken von",
    "b41d984c3b35144426cf4fa88f6dd940"
  ],
  [
    "Crew yo, ich dachte du wüsstest wann ich tief rollen würde",
    "ff79fb5f556d9ff1324f5e60276c07c3"
  ],
  [
    "Thomas, J., hat die Stellungnahme für ein einstimmiges Gericht abgegeben.",
    "55a3576076f25ae84f8ef404d3765f4c"
  ],
  [
    "Dieser Drecksack hätte seine Uniform und alles, was mit der Armee zu tun hat, abgeben müssen.",
    "4814ae06037285adf77c43b68ef89711"
  ],
  [
    "Ähm, du kannst versuchen es zu lesen.",
    "cca0aed20dbdc0f8e2cdf27c4832e55c"
  ],
  [
    "Ich habe Ihnen einen umfassenden Energieplan geschickt, um die Energieeffizienz und den Umweltschutz zu fördern, sauberere Technologien zu entwickeln und mehr Energie zu Hause zu erzeugen.",
    "382f49183a02e25c12b842d42eb7b638"
  ],
  [
    "Ändere deine Ansichten von dir selbst.",
    "b80d87ddc382c63aa0c5b3470a2bb07e"
  ],
  [
    "Nachdem Proposition 13 1978 genehmigt wurde, hatten städtische Schulbezirke erhebliche Probleme mit der Finanzierung.",
    "87469f9038fc05e497a75bfb6121db62"
  ],
  [
    "Das war der Konsens in unserer Fraktion.",
    "7c6224b7101c3693674fe911458d9836"
  ],
  [
    "Bald darauf sagte die falsche Braut zum Prinzen: Liebster Ehemann, ich bete, dass du mir einen Gefallen gewährst.",
    "bb8c9390efcf44fa613a18145668f727"
  ],
  [
    "Dann fühle ich mich so viel besser.",
    "e13abb93caea487a94c994f71c977c62"
  ],
  [
    "Wo man japanische Poutine in London essen kann",
    "21e9e548224c1b064e473291f4c8af61"
  ],
  [
    "Es stammt aus der Renaissance und ist ein niedriges Bett auf Rädern, das bei Nichtgebrauch unter einem größeren Bett rollt",
    "a2f38f915bcd21f688f80517a1111a9d"
  ],
  [
    "Ein Mädchen sagte gerade, sie wolle meine Kinder haben.",
    "62872fb62cf35ef92f3c4d47a999c7f4"
  ],
  [
    "führendes Merkmal ist _glitter—_ und in diesem einen Wort, wie viel von all dem",
    "521adc830740b67395bef52e9a7b1e33"
  ],
  [
    "Kam in das Miststück mit dem Mob (ja)",
    "4b1e6f04dbe2271f511287cf1c3ccd86"
  ],
  [
    "Sie stellen den Respekt in Frage, den die Expertenentscheidungen der PTO angesichts der Ressourcen und Verfahren der Agentur rechtfertigen, die sie für unzureichend halten.",
    "d6f54ce00d8f06c911ce95b52b1d4e3d"
  ],
  [
    "Die Geschichte von Cyborg, angefangen damit, dass er wegen seiner Prothesen entsetzt und sich selbst hasst, bis er sich schließlich mit ihnen abfinden und Kindern mit denselben Herausforderungen hilft, ist eine gute Geschichte.",
    "bc967b534e07374bbe0e9914136c9e5d"
  ],
  [
    "Er kann nicht auf einmal einen Lei scheißen.",
    "c61e6b8b60e507ceeb0705d644147d29"
  ],
  [
    "Ich weiß, dass es leicht ist, diese Wahrheit aus den Augen zu verlieren — zynisch und zweifelhaft zu werden; verzehrt von dem Kleinlichen und dem Trivialen.",
    "75062ff59134d391304a8aba98061ca0"
  ],
  [
    "Format = 8-Bit-Index-32-Bit-Farbe",
    "7d273c9292eb120ebaf77c79a7bd7241"
  ],
  [
    "Ein anderer Enkel, Kanu Ramdas Gandhi (der Sohn von Gandhis drittem Sohn Ramdas), wurde in einem Altersheim in Delhi gefunden, obwohl er zuvor in den Vereinigten Staaten unterrichtet hatte.",
    "6440ff1f68626d589f8eed684d6e5f81"
  ],
  [
    "Sie versuchte dann, es zu reparieren und erzählte mir letztendlich, wie gut es am Ende aussah!.",
    "fb49218d1f31a259c8dee118e6482932"
  ],
  [
    "fragte er leise; und als ihm Ja gesagt wurde, verbeugte er sich und zog sich zurück, mit majestätischer Gelassenheit.",
    "245fa21367b85c1a42bd73e76f4ba4e3"
  ],
  [
    "Das sollten sie auf die Schachtel legen!",
    "a416bcf45a22d479ab8ae78bab3d1558"
  ],
  [
    "Die Summerlicious Photo Challenge ist zurück für 2016",
    "ecfe4cb9fcbcecf80a84f7067a9a1180"
  ],
  [
    "Der Dorcas-Typ dieser anmutigen Antilope ist eine der kleinsten; sie ist kaum 2 Fuß groß",
    "295552467fa6e25b7f86b6986afe3ba7"
  ],
  [
    "Ich frage mich, was „NICHT ANFASSEN“ in Blindenschrift steht?",
    "63378db098ea8feddaab40980729ed02"
  ],
  [
    "Ich sah einen kleinen schwarzen Fleck über einen der Buchstaben laufen, er sah aus wie eine kleine Spinne.",
    "5b8a416744d9ff931dcf804e45235174"
  ],
  [
    "Nicht annähernd meine Meinung zu treffen",
    "b687cc921bb92177a0f40b81ea8e2f36"
  ],
  [
    "Anima legt nun Berufung gegen die Entscheidung des Bezirksgerichts ein, mit der die Klage wegen Nichteinhaltung einer Klage abgewiesen wurde.",
    "1a03dfa1763fbe5b294cb23580ba0a78"
  ],
  [
    "**TLDR** Wie werden wir diesen Atommüll los?",
    "00105a25a0ae1de2561e1d9e20521b73"
  ],
  [
    "Tut mir leid, dass ich 3 Aufgaben bekommen habe, also brauchte ich Chiong und beende sie.",
    "a33da47e3234adf8d4da671a3b039f26"
  ],
  [
    "Sie haben weniger Sicherheit, weniger Einkommen, weniger Sicherheit, dass sie sich überhaupt einen Urlaub leisten können, viel weniger College für ihre Kinder oder Ruhestand für sich selbst.",
    "e8956e9ca65afef8ba0d06a93396d9fc"
  ],
  [
    "Beurteilen Sie Ihre Verfügbarkeit und Fähigkeiten.",
    "aaa96c7c1d207add7996c3515f2954c3"
  ],
  [
    "* 1990—1996: Jimmy Nicholl — Manager (und Spieler bis 1994), der zwei First Division Titel gewann, den historischen Sieg im Ligapokal und den einzigen Vorstoß von Rovers in den europäischen Wettbewerb beaufsichtigte.",
    "e551b668d92111d6af0eca12fb1755f2"
  ],
  [
    "Wirklich nur ein durchschnittlicher Laden für Froyo und Eiscreme.",
    "f395fae1c749c319dedf1a6991b87f8d"
  ],
  [
    "Aber was war sein Ärger, als er herausfand, dass seine Stiefel, sein Schwert, seine Mütze, sein Umhang — tatsächlich all seine Kleider, außer denen, die er trug — von den Höflingen weggenommen worden waren, nur um ihn zu ärgern!",
    "73338a7107908461b72ebf306906f62d"
  ],
  [
    "Es ist das Gesäß des Babys, sie ist Steißlage.",
    "5945c65158c5dc50a7012b0351bb3286"
  ],
  [
    "Frauen bleiben drinnen, wenn sich die Frist für die Burka nähert",
    "54eb4f188ce6c5a5907edf71f9a96615"
  ],
  [
    "Zeit, um high auf das Schwein dieses Herstellers mit Bindestrichen zu kommen, insbesondere auf den Fat Bob, der auf der Autobahn fette 53 mpg bekommt",
    "b0b9245d852ced3fb9b31f20752d5cc9"
  ],
  [
    "Habe gerade ein falsch geschriebenes Wort im Wörterbuch gefunden... Was mache ich?!?!",
    "b464e03d143314a60eb296c0c65e5869"
  ],
  [
    "der Spielerkreis vor seinem Buch; denn wenn es eine Person gäbe",
    "8eec7930c6471352884e3c9be2c016b6"
  ],
  [
    "Ich bin das wahre Leben wie MTV",
    "f02a37ebfc9750141732938e66e77876"
  ],
  [
    "Das Gesetz über Vertragsstreitigkeiten ist „das Paradigma einer „präzise gezeichneten, detaillierten Satzung“, die allgemeineren Zuständigkeitsbestimmungen zuwiderläuft.",
    "4060e1bd7c8e397ea31995697ed5bfdd"
  ],
  [
    "Haben Sie sich jemals gefragt, wie Sie den ersten auf Ein drücken und das Licht geht an, und dann drücken Sie den anderen, ebenfalls auf die Position Ein und das Licht geht aus.",
    "ac9635a9c4b585a44fa7b5812a4bd7d4"
  ],
  [
    "Poke haha ich bin gelangweildddddddd rede mit mir!! :D",
    "ceaa9b96355e57f0d5441028ff9fd594"
  ],
  [
    "Der Schutz unserer Nation vor den Gefahren eines neuen Jahrhunderts erfordert mehr als gute Intelligenz und ein starkes Militär.",
    "f25a9a47056906e9a8c5d68fc342009d"
  ],
  [
    "„Gehe auf deine Spieleseite und klicke auf „Game Pass erstellen“.",
    "77bf32d56f7929f52750a60dc5c29162"
  ],
  [
    "Da der Kongress jetzt hinter sich liegt und die muslimische Unterstützung durch seine Unterstützung der Khilafat-Bewegung zur Wiederherstellung des Kalifen in der Türkei ausgelöst wurde, hatte Gandhi die politische Unterstützung und die Aufmerksamkeit des britischen Raj.",
    "85e9e4f592b100cbd5412d8e888c1766"
  ],
  [
    "Einen Termin hier zu haben ist nutzlos.",
    "a7b9c5a5ac1fa7cf70e55b1e5238c148"
  ],
  [
    "Er versteckte sich hinter der Tür des Bades und guckte durch einen Riss.",
    "4f29e5fc2c0a6027bde2054392b5b9c1"
  ],
  [
    "Wie ich es dir zur Weihnachtszeit gezeigt habe, weißt du noch?",
    "ca0dab6da4d8e6c5799c683135ad0922"
  ],
  [
    "Tusshar Kapoor: Sag 'Ja'!",
    "49e6a86089b2e3ba879641d6c8036a0b"
  ],
  [
    "Ein Autor, über die insgesamt 4 Schüsse der US-Fußballmannschaft in 3 Spielen: „Vier Schüsse?“ Dieser Laker „nimmt während einer Auszeit so viele“",
    "65c9977cd6e892a3f941d78e722542f7"
  ],
  [
    "Er muss denken, dass ich eine Art Becher bin.",
    "a001017168c29e59476640de4c7bb13f"
  ],
  [
    "„'Hans', sagte der Müller, 'Ich gebe dir meine Schubkarre.",
    "344f693f22c032fcd79cc86d9d8c004a"
  ],
  [
    "Arthur ließ ihr keine Illusion, brachte das Mädchen herum, außer Verwirrung",
    "f1111068c559a52468aa3bb2dd239853"
  ],
  [
    "In Bezug auf die Begründetheit der Vertragsverletzung vereinbaren die Parteien, dass das Recht von Illinois zur Anwendung kommt.",
    "9788d92a6963d64da56722757817921f"
  ],
  [
    "Es ist wichtig zu befolgen, was das Programm vorschreibt (dauert nur etwa 15 Minuten pro Tag).",
    "74a9233b3c53cc5caa6bb707f6a32031"
  ],
  [
    "Ja, es war hart, aber wir sind optimistisch, dass sich die Dinge diesen Monat verbessern werden.",
    "bef1b98abc90e69378ea492bf6c61768"
  ],
  [
    "In den letzten zweieinhalb Jahren hat Amerika 4,6 Millionen neue Arbeitsplätze geschaffen — mehr als Japan und die Europäische Union zusammen.",
    "5cf35d91d0f24e832f20764276ec7d97"
  ],
  [
    "Bemühen Sie sich, so schnell wie möglich eine Werft zu erhalten (je höher das Niveau der Werft, desto schneller werden Schiffe gebaut.",
    "dac53d11d2d90607125cb5b7027716b4"
  ],
  [
    "Der außergewöhnlichste Park in dieser Hinsicht ist Coors Field, die Heimat der Colorado Rockies.",
    "03a9d18d7c0c94abca0f971b0e1d56b6"
  ],
  [
    "Wir haben Tiny Tails für die 8. Geburtstagsfeier meiner Tochter engagiert.",
    "0f7fb74b2be5d4334af5807484c77848"
  ],
  [
    "Und es schien Beauty, jetzt verstand sie ihn besser, als sie sagte, Nein, Biest, ging er ziemlich traurig weg.",
    "5aa0448307e1dd696795909b3a13581b"
  ],
  [
    "Sie sagen, es sei der gleiche wie der Abstand von der Daumenspitze eines Mannes bis zur Spitze seines Zeigefingers.",
    "dcad913757e443c600a42176dab18677"
  ],
  [
    "40 Künstler von der OCADU Grad Exhibition",
    "a68e554c080034807f577394f51a150d"
  ],
  [
    "Nur Babe Ruth und dieser ehemalige Braves-Outfielder beendeten ihre Karriere mit über 2.000 RBIs",
    "68b87df45437079f90f672bfb1c00be7"
  ],
  [
    "Die Frau besteht darauf, dass wir mehr Gartenmöbel brauchen.",
    "0e4497b173c1bc704501bf345e04f902"
  ],
  [
    "oder durch seine Großzügigkeit; aber lasst uns lieber zu den Stadtmauern eilen, damit wir nicht",
    "f5291f127c56241cd3f60574f3574a88"
  ],
  [
    "Geh weg dorthin, wo das Boot abfährt",
    "ff04b003216b937589a9f33ac8cc7ba0"
  ],
  [
    "Da ein Unternehmen möglicherweise nicht in der Lage ist, eine erwogene Entscheidung zu treffen, ob es eine gerichtliche Überprüfung beantragt, ohne die Gründe für die Ablehnung seines Antrags zu kennen, und weil ein Gericht die Ablehnung nicht überprüfen kann, ohne die Gründe des Ortes zu kennen, muss der Ort seine schriftlichen Gründe unter im Wesentlichen zur gleichen Zeit, in der es seine Ablehnung mitteilt.3",
    "cf12e0bd5525d121d72e84dab74246d1"
  ],
  [
    "Sie haben es nie wieder gesagt.",
    "45afbd77dcca03cebacad2e591852cf6"
  ],
  [
    "Du bietest 4 einige unserer Module oredi?",
    "7d4670206f7cf43cff60b2728c31252b"
  ],
  [
    "Heute, dank einer wachsenden Wirtschaft, berührt die Erholung immer mehr Leben.",
    "87d6b526f3e0691f66c42650b9ec84b8"
  ],
  [
    "Wenn Sie müde sind, sagen Sie: „Gähnt niedlich und umarmt die Kuscheldecke“ Ihre Mutter wird Sie zu Ihrem Kinderbett tragen.",
    "90bf9998c172ed65d81bbda288857f5b"
  ],
  [
    "In beiden Strukturen erfolgt die Aggregation durch hydrophobe Wechselwirkungen, und Wasser muss von der Bindungsoberfläche ausgeschlossen werden, bevor eine Aggregation auftreten kann.",
    "0a666e7a2aabf9a07e49a959d7a49390"
  ],
  [
    "Zusammen mit all dem nahm sie meine vagen Vorstellungen darüber auf, was ich wollte („Ich bin noch nie blond geworden... Können wir es versuchen?... Lang, aber geschichtet...“) und verwandelte mich in weniger als 2 Stunden in ein Starlet: die perfekte Mischung aus aschblonder Folienarbeit für meinen Hautton - und die auch natürlich aussehen würde, wenn sie herauswuchs; eine wunderschön rasierschichtige und ausgedünnte Mähne, die ausnahmsweise einmal TATSÄCHLICH Sprungkraft und Körper hatte (und beibehalten) hat!",
    "ec02f57f706df4e8439183f38ab6c52e"
  ],
  [
    "Dann wandte er sich an seinen jüngsten Sohn und sagte: Bist du doch allein zurückgekommen?",
    "3beaed55fcaa488daba8af0751f058e9"
  ],
  [
    "Hast du geschlafen, Süße?",
    "dc31e257354a8f5b82dee70bb0b5fc04"
  ],
  [
    "Monatlicher Pop-up-Markt kommt in Londons Ostseite",
    "93e75542e9ded2fa9354414d80bf505f"
  ],
  [
    "In einigen Legenden ist es der Einfluss des Vollmonds, der einen Mann in einen von ihnen verwandelt, auch Lykanthrop genannt.",
    "a9324203694d8f3e3aafd34256b287f9"
  ],
  [
    "Morgen ist „jamaikanischer Frisurentag“ bei der Arbeit.",
    "361201cd5aac7e48d889e79a182d65ad"
  ],
  [
    "sagen: „Quacksalber, Quacksalber, Quacksalber.“",
    "f3564c0e1c2ca8d334114e35fd1b6a9a"
  ],
  [
    "Ich mag Sonnenschein, frische, saubere Luft",
    "5d8de98d286fedf45960b41fce053fe0"
  ],
  [
    "Diese Bestimmung legt fest, dass der Urheber einer Option für jeden Gewinn haftbar gemacht werden kann, der sich aus dem Ablauf derselben Option innerhalb von sechs Monaten ergibt.",
    "1b7dc6cb648792b73049193ee2f810c9"
  ],
  [
    "Ich habe Kobe Bryant einmal in einem Restaurant getroffen - wir hatten versehentlich seinen Tisch bekommen.",
    "600af905ce7b6ba1c3efd82beb452727"
  ],
  [
    "Ja habe mein Ziel erreicht.",
    "bb350c3a8a13d6a8a7db76681e9e61e9"
  ],
  [
    "Wir sollten mehr tun, um allen arbeitenden Familien zu helfen, Wohlstand zu sparen und anzuhäufen",
    "212e9d74db12fceaa23cda37c13c9723"
  ],
  [
    ", Dann gehe zum Schweine-Upgrade-Bildschirm auf Einzelspieler und Eureka. Alle deine Schweine sind Kommandos und haben 130 Lebenspunkte und 9 verschiedene Waffen",
    "f5d12b6e065c2193f0638403604a9de5"
  ],
  [
    "Sein Jungenteam gewann 2006 den US Club State Cup.",
    "a02c0fba6b9f4b64341836897423cd3f"
  ],
  [
    "Der Bohnen-Diablo-Taco wird dich umhauen.",
    "879f48a28598a3b4a6238c3a8e193340"
  ],
  [
    "Dann erinnerte er sich an den schrecklichen Fluch der ältesten Fee und bedauerte die Unhöflichkeit der Königin.",
    "3abb5cb24e4de8d85b69748a448554ef"
  ],
  [
    "Und... Ich möchte, dass du glücklich bist.",
    "b6316dbf30f6fe7d36ceb0adc227ea92"
  ],
  [
    "Indiens Reise nach Pak im Test",
    "979e24f11006311a08bd1f85bc66c012"
  ],
  [
    "Henry Bernstein schrieb ein kraftvolles Stück über diese Heldin aus der biblischen Ära, die Holofernes den Kopf abgeschnitten hat",
    "7621f6711b4b847619e8985217e84cd8"
  ],
  [
    "Tatsächlich würde ich ihn als etwas Standoffish bezeichnen.",
    "e5f670ea3bbd77f8da4cc99271dbb1b2"
  ],
  [
    "Du bist Sulky und willst mehr Wein.",
    "60c75efe057810b0962d63dbcbfcddee"
  ],
  [
    "Du kannst mich nicht zähmen, kannst mich nicht zähmen",
    "827f5e38f5f2b769b5071ddfda492bcb"
  ],
  [
    "Da diese Beteiligung ausreicht, um über diese Fälle zu entscheiden, berücksichtigen wir Jacksons und Millers alternatives Argument nicht, dass der achte Zusatzartikel eine kategorische Sperre für ein Leben ohne Bewährung für Jugendliche oder zumindest für 14 und jüngere Personen vorschreibt.",
    "4fa91e9b6533d938fb1de59245415711"
  ],
  [
    "Ich persönlich mag es nicht, dass „Fähigkeiten“ die einzige Angriffsmethode sind und dass Waffen und Ausrüstung in gewisser Weise reine Statistikgeber sind.",
    "6cc3b98214d6472ae80f35ac99ac4024"
  ],
  [
    "Diacon nur ma. Wahrscheinlich wird er nicht so viel beraten.",
    "79043f74ef0505a2728c2431a94705eb"
  ],
  [
    "Und diese werden fair verteilt, mit echten Versuchen sicherzustellen, dass Familien mit einem Einkommen unter 30.000 US-Dollar keine Kosten auferlegt werden und dass die Kosten sehr bescheiden sind, bis Sie in die höheren Einkommensgruppen gelangen, in denen die Einkommenssteuern ausgelöst werden.",
    "c6253a94dc42a33999cfd964986d4d97"
  ],
  [
    "Denken Sie an Ihre Umgebung.",
    "db397b42efabd70de80189e379d07904"
  ],
  [
    "Das hochspezialisierte Gewebe der Leber, das hauptsächlich aus Hepatozyten besteht, reguliert eine Vielzahl von biochemischen Reaktionen mit hohem Volumen, einschließlich der Synthese und des Abbaus kleiner und komplexer Moleküle, von denen viele für normale Vitalfunktionen notwendig sind.",
    "2198474c14ced07dcb1246cce2238586"
  ],
  [
    "Immer zuverlässig, ehrlich und freundlich!!",
    "e962370c6de21f43ad61811fca081873"
  ],
  [
    "Von Celia war keine Spur zu sehen, und der Prinz war verzweifelt entschlossen, die Welt zu durchsuchen, bis er sie fand.",
    "7236535b7b985f59bbcb5dfabd7c3716"
  ],
  [
    "Moment, ich trinke nicht einfach den alten Kaffee von jemandem.",
    "ec7d59112431e8822c9ef26e0c771fed"
  ],
  [
    "Neuer Bills-Besitzer würde das NFL-Team in London begrüßen",
    "407d9d51ea1ab28c77b44fa595bc6c10"
  ],
  [
    "Dieser afrikanische Wasserfall ist auch als Mosi-Oa-Tunya oder „Smoke That Thunders“ bekannt",
    "d1a0962d973345905d92965d12a24c53"
  ],
  [
    "Ich entdeckte, dass ich genauso schreie, ob ich kurz davor stehe, von einem Weißen Hai verschlungen zu werden oder ob ein Stück Seetang meinen Fuß berührt.",
    "642016ef644a1b6bbd2bd325420dbdbf"
  ],
  [
    "Abgesehen von einer gewissen Dapperität des Wagens,",
    "31b81c1d79794fac7067dafc1cc83578"
  ],
  [
    "Das ganze Gerede bringt dich zum Lachen,",
    "ff0e19d067740caab350c89f4fed2385"
  ],
  [
    "A.F.S. wurde festgenommen und in eine medizinische Einrichtung gebracht, wo eine zweite Röntgenuntersuchung ebenfalls zu positiven Ergebnissen führte.",
    "8dfe2d1e011a864f7436e7ace4edea6d"
  ],
  [
    "Ich bin auch unsicher über das Kostüm und was es bedeutet.",
    "ba1d733e5fe4ddc8d5653d7e445f1e00"
  ],
  [
    "Nein, ich bin mir sicher dat im der in urs auch.. ,",
    "894bb44fae916cf69dd258318f902f83"
  ],
  [
    "Dieser Plan wird diesem Land das härteste System zur Durchsetzung des Kindergeldes geben, das es je hatte.",
    "c6c2f445b7de5ab99f78aab499701bd8"
  ],
  [
    "Seien Sie auf der Hut vor sozialen Hinweisen.",
    "1dba66b79769d07b4f91963b8e4f4bb1"
  ],
  [
    "Eine zweite Tradition satirischer Romanzen geht auf Heinrich Wittenwilers Ring zurück (ca.",
    "710e954e20d49d67f7e49f04143698cc"
  ],
  [
    "Es bringt mich zum Lächeln, wenn ich nur daran denke :-)",
    "c6fdcba8fb5952d5f8f4ef83d07a98f8"
  ],
  [
    "Sie gingen alle ins Ausland, aber Little Thumb erzählte seinen Brüdern nie eine Silbe von dem, was er wusste.",
    "07ec1b4dedca4569bfe2bbefaca526bf"
  ],
  [
    "Der Sooner State, was auch immer das ist.",
    "e79bb1d0607474254dda4797009e078c"
  ],
  [
    "Kunstkiosk und Zeitungskiosk sollen an der Chester Station eröffnet werden",
    "fd10ab6fd874568a1c1562b3c1128535"
  ],
  [
    "Nach ihrer Entlassung aus dem Gefängnis im Jahr 2007 versprach sie, mit dem Feiern aufzuhören, hatte dann aber ihren 27. Geburtstag in Vegas in Dessous",
    "8c356e536993834b9c322e644db4519b"
  ],
  [
    "Ungeduldige Kuh wh... Mooooo!",
    "f36c1ae09af3578fcbac917a845975cb"
  ],
  [
    "andere Dinge erforderlich, er hatte dort fünf- oder sechstausend versammelt",
    "04369d4a422a27da132912212869df7f"
  ],
  [
    "Ich schätze es konnte mir nicht wehtun",
    "a1e3f2e8f905e9f4ca041e18a5a6224f"
  ],
  [
    "Auf einem Ball ärgert Mr. Elton Jane Austens Emma, indem er sagt, er sei zu alt, um das zu tun",
    "5adc022d3716860427bb5347cae0f2d4"
  ],
  [
    "Und es gibt so viel",
    "ac9ecf4ed23e62d304b8ee612c01b529"
  ],
  [
    "Besprechen Sie die Werbung für Ihre Beziehung.",
    "7826bc67c92e0cb7b1452bceae242fd4"
  ],
  [
    "Sind die Kekse zu locker ist das Huhn zu gebraten",
    "c084e7da20e7166792a9a6bcf22db324"
  ],
  [
    "Ich konnte es kaum erwarten, unsere gefälschten Ausweise auszuprobieren",
    "1eec29f8e5a5b81f55446454d15dd998"
  ],
  [
    "Seien Sie vorsichtig, wenn Sie einen Online-Freund zum ersten Mal persönlich treffen.",
    "17c5d541130ed8dbd516af767eb8be05"
  ],
  [
    "Beantworten Sie keine nächtlichen Anrufe.",
    "dd7c7b3e6debec3e957e6c7eefd3598e"
  ],
  [
    "Sie können dies auf einer Party oder in einem Club tun, aber es ist noch effektiver, wenn Sie zufällig im Radio tanzen, wenn Sie in Ihrer Küche oder in Ihrem Auto sind.",
    "c4c7b2b325f613e47c269930e06e81f3"
  ],
  [
    "Berühren führt zu",
    "9e6aeddd911c5764596582d4a05f6958"
  ],
  [
    "Die Treuhänder des 1,4 Milliarden Dollar schweren Pensionsfonds dieser Gewerkschaft traten 1977 unter dem Vorwurf des Missmanagements zurück",
    "34695fbfbd7bb305f1ea604c0d8d9e2b"
  ],
  [
    "„Hirsute“ bedeutet „haarig“; „hircine“ bedeutet „von oder ähnlich diesem haarigen Tier“",
    "6682763c153fc6997fa60047492824e8"
  ],
  [
    "Eine „feige“ Sorte von Sapsuckern",
    "6a0b2a5598bde77eb25212d3f98ffa64"
  ],
  [
    "Oh, oh",
    "b1c65c1dc122f7d773d7969ff928a7f1"
  ],
  [
    "Ihr bemüht euch alle sehr (aber es ist einfach), macht euch an der Arbeit fest (weil es einfach ist)",
    "bc7c0bea202a191636e816d8cbf5f7cb"
  ],
  [
    "Kein Fehler, wir machen Pausen, wenn dir unsere 808er nicht gefallen",
    "6aa3a67e655e4828f7b705aa3de26447"
  ],
  [
    "Wenn er es mich nicht wissen lässt",
    "bca871f64f690572fca2d84dff8eeff5"
  ],
  [
    "Denn, Junge, mir ist scheißegal",
    "0f75b698328724b7aed452c924efbd7d"
  ],
  [
    "Alles wovon ich träume,",
    "86e423a0d080e05ed6c7b848e972c845"
  ]
]