[
  [
    "Die von der Regierung und dem ANC am 26. September 1992 vereinbarte Absichtserklärung sah unter anderem vor, bis zum 15. November 1992 alle Gefangenen freizulassen, deren Inhaftierung im Zusammenhang mit politischen Konflikten der Vergangenheit stand und deren Freilassung einen Beitrag zur Versöhnung leisten könnte.",
    "8aaa692d930a8beeabcf7ae2355e49b1"
  ],
  [
    "Wir wiederholen es hier noch einmal und erkennen gleichzeitig an, dass Griechenland durch die Europäische Gemeinschaft und den Fonds für soziale Entwicklung des Europarats besondere Hilfe erhalten hat, um Albanien zu unterstützen.",
    "136b516c567a2f475bd0301629c48cb6"
  ],
  [
    "Infolgedessen stimmte Präsident Barack Obama einer unausgewogenen Strategie zum Schuldenabbau ohne Steuererhöhungen zu — nicht einmal für die Millionäre, die sich in den letzten zwei Jahrzehnten so gut geschlagen haben, und auch nicht durch die Abschaffung von Steuervergünstigungen an Ölkonzerne, die die wirtschaftliche Effizienz untergraben und dazu beitragen Umweltzerstörung.",
    "469b6d52c62188d59300444a44823ea3"
  ],
  [
    "Dann beaufträgt er seinen Freund des Drogenhändlers, Daulton Lee, der ein gesuchter Mann geworden ist, als Kurier für diese sensiblen Dokumente.",
    "1e199d1966b91d7ca3ffea8a8a343440"
  ],
  [
    "Wir haben uns bemüht, alle verfügbaren Beweise zu sammeln, und waren uns einig in unserer Entschlossenheit, diesen Beweisen zu folgen, wohin auch immer sie führen könnten.",
    "7a4936fca4b1fb02e710a8d1636b23dd"
  ],
  [
    "Sofern ich mich nicht irre, ist es weder synchronisiert noch untertitelt.",
    "f39e69add17713f67aec60e0f80a084d"
  ],
  [
    "Die in der KSZE vereinbarten vertrauensbildenden Maßnahmen stehen im Einklang mit den Leitlinien für vertrauensbildende Maßnahmen und dienten auch als Modell dafür.",
    "2124090b5ebbd192a1e2e6312d0e7e52"
  ],
  [
    "Fast immer hatte man das Gefühl, dass die Kamera viel zu statisch war, zu weit von intensiven Gesichtsreaktionen entfernt - und so oft, wenn die Handlung von der Intimität der Hauptfiguren abhing, war der Dialog langsam und trotzig.",
    "3d9faf81655d5c7e3c2c126d632a056d"
  ],
  [
    "Die letzte Seabee-Aufgabe in Europa war die Überquerung des Rheins.",
    "e6345fd01b8f56f8d8732f9d4503b3cd"
  ],
  [
    "Nun, Jahre später, und der einzige Grund, warum ich mich an diesen Film erinnere, ist wegen meiner Mutter, dass ich wach geblieben bin und ihn auf PBS angeschaut habe.",
    "b450ea6c3c68d588a3853e25d02d256c"
  ],
  [
    "Führte zunächst über die Vereinten Nationen Konsultationen durch, um mit der Kommission der Europäischen Gemeinschaften eine Einigung über die finanziellen und administrativen Bedingungen für von den Gemeinschaften finanzierte humanitäre und operative Maßnahmen zu erzielen",
    "2cedbff72b1d18885927bb2a8c4bc376"
  ],
  [
    "Und die deutsche Mannschaft hat eine wunderbare Darstellung von herzerwärmendem und modernem Offensivfußball gezeigt (was niemand hätte erwarten können!).",
    "53f21a94b6d034342976dc105a5cea83"
  ],
  [
    "Sie nahm an zehn Schacholympiaden der Frauen teil, fünf für Vietnam (1994—2002) und fünf für Ungarn (2006—2014).",
    "6d27defbf33b85e87cacd00d56715d08"
  ],
  [
    "LE CERCLE ROUGE, eine bittere und fatalistische Geschichte, ist auch der Spielplatz von Delon, Bourvil, Volonté und Montand in der Definition von Rollen.",
    "9dc227de7661a9730eac9bdbd01f1408"
  ],
  [
    "Ende der Weltwirtschaftskrise, im August 1938, berichtete ein Artikel von Ralph M. Blagden inThe Christian Science Monitor über informelle Interviews mit US-amerikanischen „Professoren, Bankenexperten, Gewerkschaftsführern und Vertretern von Wirtschaftsverbänden und politischen Fraktionen“, die alle dieselbe Frage erhielten:“ Was sind die Ursachen von Rezessionen?“ Die Vielzahl der Antworten schien verwirrend und weckte nicht das Vertrauen, dass irgendjemand wusste, was die tiefste Krise des Kapitalismus verursachte.",
    "fb5cd44a85c67a0eb43da0865a18a3a3"
  ],
  [
    "Nachdem er am 11. August 1886 nach England zurückgekehrt war und Elizabeth Clare geheiratet hatte, wanderte das Paar bald nach Victoria (Australien) aus, wo Grayson als Gärtner arbeitete.",
    "6b4f4857ef5b526c04e52cb0298dd75b"
  ],
  [
    "Der Film schickte die beiden auf zwei völlig entgegengesetzte Arten und sie schienen sich nicht oft genug zu kreuzen, um den Anschein zu erwecken, als könnte es immer noch Liebe zwischen den beiden geben.",
    "5fc0527979629b22f050359426036826"
  ],
  [
    "Dafür verbringst du deinen Samstagabend nicht.",
    "41647a2d7cb9776f37c44f63856c4f40"
  ],
  [
    "Die Frage der Jahreshaushalte wird in den Ziffern 5 bis 7 des Berichts des Generalsekretärs (A/48/470) erörtert.",
    "6062b73ebbf6ec914a898085b0bc2624"
  ],
  [
    "Obwohl ich normalerweise keine romantischen Dramen bevorzuge, hat mich der Anblick dieses Films etwas zu kurz gebracht.",
    "31b8f953b59e4f1d72b3eea1d9a9af70"
  ],
  [
    "Als sie von neugierigen Journalisten herausgefordert wird, die eine größere Präzision ihrer politischen Agenda fordern, ist ihre hochwirksame Verteidigungslinie (bisher!) war: „Du würdest es nicht wagen, mir eine solche Frage zu stellen, wenn ich keine Frau wäre!“",
    "c8853d1b2b5b2bb41398c50a5bdf4e3f"
  ],
  [
    "B Co. von CB 3 setzte 75 Männer an Bord, um Notfallreparaturen auf dem Weg zur ersten Seeschlacht der Salomonen zu unterstützen.",
    "40ae971ddaf0f4a135f354ad57c330b6"
  ],
  [
    "9. Auf der Grundlage der Gesamtergebnisse der Prüfung wird der Vorstand dem Personalleiter die Namen der Kandidaten für die Aufnahme in die Liste empfehlen.",
    "6edf7e183d45904c0567e0dd12135221"
  ],
  [
    "„Witchery“ ist vielleicht der inkohärenteste und bedauerlichste Horrorfilm der 80er Jahre, aber glücklicherweise hat er einige kompensierende Eigenschaften wie fantastische Gore-Effekte, eine berauschende Musikpartitur und einige großartige Casting-Optionen.",
    "8f573e04ef8287ea781dfa1947057b6b"
  ],
  [
    "Der Film hätte zumindest versuchen sollen, größere Themen wie Rasse, Altersdiskriminierung, das aufkeimende schwule „Kastensystem“ auf der Grundlage von Wohlstand, Körperbild und dem Aufstieg der „Klone“, Diskriminierung von Untergruppen innerhalb der Gemeinschaft und die Fähigkeit, einen anständigen Schnurrbart wachsen zu lassen (was in den 70er Jahren sehr wichtig war!), zu behandeln.",
    "0c2e5ee729a7832b1a41c5907faa3325"
  ],
  [
    "Die Versammlung begrüßte auch die Entsendung von Beobachtern der OAU, des Commonwealth und der Europäischen Gemeinschaft in Südafrika als Reaktion auf die Entschließung des Sicherheitsrats",
    "9833c5d8d2968e9f56bb5821cb907992"
  ],
  [
    "Nachdem sie den geheimen unterirdischen Gang zur Toad Hall genommen und die Wiesel aus der Villa geworfen haben, versammeln sich Toad und seine Freunde um den Tisch, um anzukündigen, dass er keine Manie mehr für Autos hat.",
    "1403689bd24639dfca58e08cf4091caa"
  ],
  [
    "Wenn Sie seine Brutalität wegnehmen würden, hätte der Film kaum anderes Interesse.",
    "d911d1ad06605a17bba4df687bb6d5a1"
  ],
  [
    "Liu war 2008 Mitautor einer Petition, der Charta 08, die von Tausenden von Chinesen unterzeichnet wurde und die Achtung der Grundrechte forderte.",
    "255f68ed26de669737cdf05db2311974"
  ],
  [
    "Hawes war die zweite Person, der 1899 das Agnes Hoppin Memorial Fellowship verliehen wurde.",
    "5b08796fc3e089686fcb252530faecce"
  ],
  [
    "Graf Dracula ist ein jammernder Romantiker, Talbot ist ein bedauernswerter und auch jammernder alter Märtyrer und die Frankenstein-Kreation  nun, sein Anteil an der Handlung ist nicht einmal der Rede wert.",
    "3e962059151bba31ec55218be0f10801"
  ],
  [
    "Danach gab es sogar Applaus, was für diese Art ziemlich ungewöhnlich ist.",
    "237f34d17abc6bcabc3b8eac3657a333"
  ],
  [
    "Bakterien, Prionen, Parasiten und sogar Umweltfaktoren könnten sich plötzlich auf eine Weise verändern, die uns tötet.",
    "934cca195368738d31f987c97859c421"
  ],
  [
    "Die Inseln wurden 1995 zu einem Naturschutzgebiet gemacht.",
    "65cf4ccabce05b90313b9b41d6459a13"
  ],
  [
    "Es wurde eine Verbindung mit den Sekretariaten der Internationalen Arbeitsorganisation (ILO), der Weltgesundheitsorganisation (WHO) und des Umweltprogramms der Vereinten Nationen (UNEP) aufgenommen, um sicherzustellen, dass ihre Arbeit bestehende Vereinbarungen ergänzt, anstatt sie zu duplizieren oder mit ihnen in Konflikt zu geraten.",
    "6188e589f9279013017d279aae014606"
  ],
  [
    "Es lehrt auch eine gute Lektion.",
    "7d6e73bc558d724d7383db0c4baadd58"
  ],
  [
    "Im Falle eines Jugendlichen, der eine Straftat begeht, für die eine schwere Strafe verhängt wird, kann das Alter der Person dennoch als mildernder Faktor akzeptiert werden.",
    "29f415b9b64be57bfc04fa49e2203fca"
  ],
  [
    "Die von-Mises-Verteilung hat zwei Vorteile: Sie ist die mathematisch am besten handhabbare aller zirkulären Verteilungen, was eine einfachere statistische Analyse ermöglicht, und sie ist eine enge Annäherung an die gewickelte Normalverteilung, die, analog zur linearen Normalverteilung, wichtig ist, weil sie ist der Grenzfall für die Summe einer großen Anzahl kleiner Winkelabweichungen.",
    "58c83351fdb857c2fa2cd5548a430d46"
  ],
  [
    "1863.",
    "eb350faadcffe0235b2f30604a779af8"
  ],
  [
    "Es wurde auch vorgeschlagen, den vorliegenden Text zu ändern, um zu vermeiden, dass der Grad der Beeinträchtigung, der für das Ansehen erforderlich ist, eine Frage der „Kapazität“ sei.",
    "4b1ba5cea6ee1196b4eb15100f0763ca"
  ],
  [
    "Luisinho erzielte am 20. September 2017 sein erstes Tor in der spanischen Top-Liga bei einem 1:0 -Heimsieg gegen Deportivo Alavés.",
    "51a6e3c6e40ea027187f3c900a149c78"
  ],
  [
    "Heute bin ich zusammengebrochen und habe es gewirbelt, und das hätte ich wahrscheinlich nicht tun sollen.",
    "17d1042e8783420b3db3884be55d5851"
  ],
  [
    "Solange die Kredite langfristig sind und einen bescheidenen Zinssatz aufweisen (z. B. 25-jährige Dollardarlehen zu 5% pro Jahr), könnten die Empfängerländer die Kredite aufgrund der erheblichen Einkommenssteigerung, die sich im Laufe einer Generation ergeben würde, zurückzahlen.",
    "fe08a0550d5e0deb3148cc94eb6d0020"
  ],
  [
    "Der Libanon, dessen Größe extrem begrenzt ist, verfügt über eine empfindliche Bevölkerungszusammensetzung und geringe wirtschaftliche Ressourcen und kann Palästinensern, die aus ihrem Land entwurzelt wurden, keine Lösung bieten.",
    "aff86433258bfc462a3fa494b1b885b4"
  ],
  [
    "Sie haben ernsthaft über den Hai gesprungen, als er zur Show kam.",
    "cfa78b9707e41a6561ba84703820a936"
  ],
  [
    "Infolgedessen bauen sie Lebensmittel auf traditionelle Weise an und verdienen oft wenig oder gar nichts mit ihrer Ernte, weil dies nicht einmal ausreicht, um ihre Familien am Leben zu erhalten.",
    "18f7f3773ee42aee38b13eb1f0e847a8"
  ],
  [
    "(a) Das derzeitige System der regelmäßigen Programmhaushaltsplanung muss möglicherweise überprüft und gegebenenfalls geändert werden, um sicherzustellen, dass es effektiver zur Bewältigung der sich entwickelnden globalen Prioritäten der Organisation eingesetzt werden kann;",
    "cb190c500edb742d95c75789751e8289"
  ],
  [
    "Wir müssen den Bürgern den Beitrag Europas zur öffentlichen Ethik und die demokratischen Vorzüge eines fairen Wettbewerbs im wirtschaftlichen, politischen und sozialen Leben erläutern.",
    "631fc4f40cd98023a9ff1afdf0e56970"
  ],
  [
    "Er bedauerte, dass die Kommission bei ihrer Arbeit zu diesem Thema bisher nicht mehr auf diese Studien zurückgegriffen hatte.",
    "5b3f9fa21eb5773a270c22bb5be8f240"
  ],
  [
    "Michelle Johnson ist keine Schauspielerin - sie hat eine weinende Szene, die in einem Highschool-Stück nicht bestehen würde - aber sie ist wunderschön und sie zieht sich aus.",
    "a223dd87d1e31c49c429274bd3a58243"
  ],
  [
    "Wir sind auch mit den inhärenten Schwierigkeiten vertraut, Lösungen für globale Probleme durch Nationalstaaten zu entwickeln und umzusetzen, und haben uns bei der Bewältigung dieser misslichen Lage auf zwei breite Modelle gestützt.",
    "1de9c4e324a1c92c445ec63770de9835"
  ],
  [
    "Wir sprechen nicht von einer Verzerrung der alten Geschichte... sondern von einer vollständigen Verzerrung unwiderlegbarer, dokumentierter Fakten.",
    "361c17ae4bef09297c5e81740012920e"
  ],
  [
    "Neben anderen Themen, die die internationale Gemeinschaft betreffen, wird der Stärkung der Rolle von Frauen bei der Entwicklung des Handels, der Umwelt und der nachhaltigen Entwicklung, der Expansion des Süd-Süd-Handels und der ECDC/TCDC Priorität eingeräumt.",
    "efd6428c8bcce815f7e2b19e863657be"
  ],
  [
    "Ich war kurz davor, den Film stummzuschalten, nur um den Mund zu halten.",
    "c45ef07bf8f83aac2cd3e8090aa1ef6e"
  ],
  [
    "Der Lauf der Hitchcock-Filme Mitte bis Ende der fünfziger Jahre (darunter „Rear Window“, „Dial M For Murder“, „Vertigo“ und „To Catch A Thief“ sowie dieser Film) ist eine meiner Lieblingsperioden in seiner Karriere.",
    "d00ef0d2c20a4b651f350ec1ab575f69"
  ],
  [
    "Die Zeit nach der Krise hat zu einer Welt mit mehreren Geschwindigkeiten geführt, da die wichtigsten Industrieländer — mit der bemerkenswerten Ausnahme Deutschlands — mit niedrigem Wachstum und hoher Arbeitslosigkeit zu kämpfen haben, während die wichtigsten Schwellenländer (Brasilien, China, Indien, Indonesien und Russland) das Wachstum wieder auf das Niveau vor der Krise gebracht haben.",
    "729b8654f37cf41dffece540bac7b712"
  ],
  [
    "Der Vorsitzende des Hauptausschusses berichtet über die inhaltliche Arbeit des Ausschusses zum Entwurf eines Übereinkommens über Seeverpflichtungen und",
    "f14aaa07f63c28a264219308d985a5e2"
  ],
  [
    "Herren 200m:",
    "b72172f9586f04cd9e23510a498a012e"
  ],
  [
    "sie sind ziemlich ausgeflippt.",
    "fd79b6dc4c112afdfb302d0a207b4825"
  ],
  [
    "Die Billionen von Dollar, die mobilisiert wurden, um aktuelle Probleme zu lösen, zusammen mit den Billionen von Anleger-Dollars, die in den Startlöchern warten, stellen eine Chance dar, die noch vor 12 Monaten undenkbar war: die Chance, einen ressourceneffizienteren und intelligenteren Kurs einzuschlagen, der Probleme angehen kann vom Klimawandel und der Verknappung natürlicher Ressourcen bis hin zu Wasserknappheit und Verlust der biologischen Vielfalt.",
    "e6c04c1abe66fcbee6896323b4c83e5f"
  ],
  [
    "Bevor ich zum Schluss komme, möchte ich unsere Hoffnung zum Ausdruck bringen, dass alle Mitglieder der Organisation die gleiche Entschlossenheit, Ernsthaftigkeit und den gleichen Geist der Zusammenarbeit und gegenseitigen Anpassung an den Tag legen werden, die bisher in der offenen Arbeitsgruppe des Dritten Ausschusses gezeigt wurden, wenn sie beginnt, sich mit anderen Aspekten zu befassen. über die Umsetzung der Empfehlungen der Erklärung und des Aktionsprogramms von Wien Anfang nächsten Jahres.",
    "26370a9e8154601f73c35da1d9a6560b"
  ],
  [
    "Meine Eltern haben sich als Kinder viele der Filme zum Thema Erwachsene angesehen, alles mit einem R, bis wir alt genug waren.",
    "975fda85ad58266169b6a24b62769012"
  ],
  [
    "Ein Einspeisetarif subventioniert die kohlenstoffarme Energiequelle, anstatt die kohlenstoffreiche Energiequelle zu besteuern.",
    "59e7f1300845f0ee01b4f3622140b3f4"
  ],
  [
    "In den ersten Jahren der Vereinten Nationen wurde der Schwerpunkt auf die Einrichtung verschiedener Gremien mit unterschiedlichen Mandaten in verschiedenen Bereichen und mit unterschiedlichen Perspektiven gelegt.",
    "fe7079dabe9ef88f0b8efbcc406f2c12"
  ],
  [
    "Es wurde als Zwischenspiel verwendet, direkt gefolgt von einem Hip-Hop-Song „Accelerate“.",
    "ef74235817350f11b40f0cc6867e13c1"
  ],
  [
    "Er bekommt selten nützliche Informationen, weil er die schwierigen Fragen nicht stellt.",
    "7fb69b78c1bf235e69995349b75760c3"
  ],
  [
    "tal Schadensersatz); Darüber hinaus wurde beschlossen, dass Familienangehörige des Militärpersonals bis zu einem Jahr nach dem Truppenabzug in Estland bleiben können, was es ermöglichen sollte, eine Reihe von Problemen im Zusammenhang mit der Umsiedlung der abreisenden Truppen in der Russischen Föderation zu lösen.",
    "745e3430542f2e1fa75fafa90a5055b8"
  ],
  [
    "Banküberfall/Polizisten-Thriller klingt in Ordnung, oder? Insgesamt habe ich es fast nicht geschafft: unglaublich irritierend, und Ryan... bitte, bitte, bitte werd die Goldlöckchen los...",
    "94827cab3befccb1da8e439eb4420984"
  ],
  [
    "Als Teil einer Menschheitsfamilie aufgezogen, lernte er, mehr als 100 Zeichen aus American Sign Language zu verwenden, der Sprache, die von gehörlosen Amerikanern verwendet wird.",
    "de929f56b7b5f7125acd45144cf20bc0"
  ],
  [
    "Das Ersuchen des Vertragsstaats um Unterstützung durch das Programm für Beratung und technische Hilfe des Zentrums für Menschenrechte wird ebenfalls begrüßt.",
    "bb2844f0bd3b289ad451b59e0c5d3597"
  ],
  [
    "MacInnis half seinem Vater oft bei der Arbeit in der Arena und sammelte Pucks, mit denen er wiederholt gegen eine Sperrholzplatte schoss, die im Sommer gegen die Familienscheune stand.",
    "95035b7d1038ffba7e22f04a723ea5cf"
  ],
  [
    "Ich glaube, ich würde diesen Film wahrscheinlich nicht hassen, wenn ich Polnisch sprechen würde.",
    "3b90b0273357c8708a44aec708e27f82"
  ],
  [
    "FIRE ist nicht nur eine Darstellung einer lesbischen Liebesgeschichte, sondern auch eine komische Satire der Mittelschicht (?) Indische Kultur.",
    "de07b3924bf6675addd89243cafe756b"
  ],
  [
    "Vor der Annahme des Entscheidungsentwurfs gaben die Vertreter Chiles (im Namen der lateinamerikanischen und karibischen Staaten) und Kubas sowie der Beobachter für die Dominikanische Republik Erklärungen ab (siehe E/1993/SR.43).",
    "597fb678080e2f4116efbecadcf856b1"
  ],
  [
    "l Käufe zu aktuellen Panikpreisen im Geierfonds-Stil sind immer möglich, versprechen aber keinen erheblichen Schuldenerlass.",
    "5bbba344f35a250ce16a5f82dc27b039"
  ],
  [
    "VIVA LA BAM Diese Ausgründung von „Jackass“ konzentriert sich auf die (offensichtlich gescripteten) Abenteuer von Bam Margera und seinen Freunden (Johnny Knoxville, Brandon Dicamillo usw.).",
    "a84285b501ce3d97f6c4ebb1a8a1af51"
  ],
  [
    "Wenn das wirklich stimmt, ist der Film noch verletzender und beängstigender und ist es trotzdem.",
    "ef13f5a6f62e785c73d7eb0e0415fc81"
  ],
  [
    "Im Gegenteil, nach dem Irakkrieg sind die Beziehungen zwischen den USA und ihren Nachbarn Kanada und Mexiko auf dem niedrigsten Stand seit Jahren.",
    "663c2cbed4ba38c57059a7e77469fc4f"
  ],
  [
    "Der Gesandte wies auch auf steigende Korruptions- und Kriminalitätsraten hin, die in der irakischen Gesellschaft vor der Blockade nicht existierten, und fügte hinzu: „Die ernstere Situation ist der Mangel an Medikamenten.",
    "0c69d4815128593597e29a07c1ee7e51"
  ],
  [
    "Dies ist das Mindeste, was wir tun können, um die kreativen Genies zu unterstützen, deren Arbeit, wie ich leider sagen muss, schamlos von „inspirierten“ Menschen wie David Dhawan aufgehoben wird.",
    "f558f382fd207a9758046374f29c2cb0"
  ],
  [
    "Gewerkschaften, Unternehmen und politische Parteien, um die Bevölkerung für die Übel von Rassismus und Rassendiskriminierung zu sensibilisieren.",
    "6c31d64296e973808c91e29d01ba118e"
  ],
  [
    "Die Infomercial malte Obama als Extremist und behauptete, dass er während der Präsidentschaftskampagne 2008 einige Kampagnengelder von der Terrorgruppe der Hamas erhalten habe und dass Obama in einer Rede sagte: „Sie wollen Freiheit?",
    "2ddf108bcd8cc168883b9ecae76c9925"
  ],
  [
    "Eines Nachmittags kommt sie nach Hause, nennt ihn „Schatz“ und macht ihm leise einen Drink, nur um festzustellen, dass er schmollt.",
    "0a53cd83ff8841c9ffd773f6bc0e3ed5"
  ],
  [
    "Dies wird übrigens von der Autorin selbst zugegeben, die behauptet, dass sie nicht bestreitet, dass Einschränkungen bei der Ausübung des Rechts auf friedliche Versammlung gerechtfertigt sein können und dass die vorherige Benachrichtigung über öffentliche Versammlungen eine legitime Form davon ist",
    "9a95586cb57604bcd2c3905d11567a62"
  ],
  [
    "Mount Overlook (-71,46667°N, 163,43333°W) ist ein größtenteils schneebedeckter Berg, der sich auf etwa 2.010 m erhebt und den mittleren Teil des Sledgers Glacier von Norden in den Bowers Mountains der Antarktis überblickt.",
    "49855e123106db4aa1a855053ac62498"
  ],
  [
    "Hier umfasst der Dreh- und Angelpunkt für die Menschen das amerikanische Volk: die Dynamik, Kreativität und Ressourcen amerikanischer Unternehmen und gemeinnütziger Organisationen, die bereits auf der ganzen Welt tätig sind.",
    "e6c00a2cf8cae390e87d2cd6cdc04c05"
  ],
  [
    "3.3 Die Autoren behaupten, Opfer eines Verstoßes gegen Artikel 17 des Bundes zu sein, weil der Richter den Angeklagten angeblich erlaubt habe, vertrauliche Unterlagen über A. S., die auf „illegale Weise“ vom Eidgenössischen Departement für soziale Sicherheit erhalten wurden, als Beweismittel vorzulegen.",
    "9444e8ba17ab3f38cc7c5a5f3ad864c8"
  ],
  [
    "Dieser Film zeigt die Achterbahnfahrt des Drogenkonsums.",
    "b46b6b4b9f1bc3a3c134322eb7109ec8"
  ],
  [
    "Leider müssen wir gleichzeitig feststellen, dass einige negative Phänomene wie katastrophale regionale und interethnische Konflikte auftreten.",
    "c3bca7af3fc5e62e914898e510ed304b"
  ],
  [
    "MEINE GÜTE!",
    "87bb4edf40011d2ec38a096cd37f2f6d"
  ],
  [
    "Stellen Sie sich vor, Sie haben die Möglichkeit, sich als Kind wiederzusehen.",
    "74d9abb3c35013038095c22401a9e0d3"
  ],
  [
    "Darüber hinaus traten die meisten afrikanischen Länder in das Jahrzehnt der 1990er Jahre ein, das mit mehreren Umweltkrisen konfrontiert war.",
    "f4451a14bbea934b48fc88ad22391de8"
  ],
  [
    "McDowell lief in der demokratischen Vorwahl ohne Widerstand, als Mike Prusi, ein Mitglied des Senats von Michigan, im April 2010 ankündigte, dass er nicht kandidieren werde; und Matt Gillard, ein ehemaliges Mitglied des staatlichen Repräsentantenhauses; Connie Saltonstall, ein ehemaliger Bezirksbeamter; und Joel Sheltrown, ein Mitglied des State House of Vertreter beendeten ihre Kampagnen im Mai 2010.",
    "4cec1e259e6d6bf3da9ca82d3d8adbf3"
  ],
  [
    "Am 3. Februar 1994 verkündete der Gerichtshof sein Urteil in der Rechtssache Territorialstreit (Libyan Arab Jamahiriya/Tschad).",
    "6ba34f2c41ebf5cbc4df5cee09afed43"
  ],
  [
    "Es gab keinen Beweis dafür, dass Joseph Behedi von der Armee ermordet worden war oder dass Ali Assali, Bedel Gabriel, Mahamat Dabou oder Issa Etenna allein aufgrund ihrer ethnischen Herkunft festgenommen worden waren (siehe E/CN.4/1993/46, Abs.",
    "f95e15213a6985ea9db9e4cf29cc9799"
  ],
  [
    "Ein weiteres wichtiges Nachschlagewerk war der deutschsprachige Kommentar zur Charta der Vereinten Nationen, Charta der Vereinten Nationen.",
    "81d9c30aa94e6dbd65e74da7592ff867"
  ],
  [
    "Entsprechend der deutschen Nachfrage würde das zusätzliche Kapital zuerst vom Markt und dann von einzelnen Regierungen kommen — und nur als letztes Mittel aus der Europäischen Finanzstabilisierungsfazilität, wodurch die Feuerkraft der EFSF erhalten würde.",
    "274cafde0f6431e6a37728dcb3f3e58c"
  ],
  [
    "Sie stießen auf typische Probleme der Tropen: unaufhörlicher Regen, verschiedene Arten von Ruhr, zahlreiche Hautprobleme und die gefürchtete Elefantiasis.",
    "932a2789d741b648255a31176cb47515"
  ],
  [
    "• Tinutulan",
    "7afd0c1c6e0378dcd229194a3b8a5ef9"
  ],
  [
    "Der Junge reitet herum und wandert mit sinnlosen, verwirrenden Dialogen weiter und weiter.",
    "92da51fea42d7e2021fdae36c00d3656"
  ],
  [
    "Ich dachte, es wäre eines der detailliertesten, detailliertesten und umblätterndsten Bücher, die ich je gelesen habe, definitiv in meinen Top 10.",
    "1e6f4c7964c59105b11b65696b53339b"
  ],
  [
    "b) Förderung einer verstärkten Unterstützung des Systems der Vereinten Nationen insgesamt für das palästinensische Volk sowie durch andere Geber zur Soforthilfe und zum Aufbau einer Nation;",
    "cff7edbf36484ff9d010d91d65fee4c6"
  ],
  [
    "Schlecht vorbereitet zog sich der Herzog von Brabant zurück, plünderte und plünderte das Bistum und setzte Tongeren in Brand.",
    "d5cd623e0780f0e8af566a1c41eb1425"
  ],
  [
    "Solarproduzenten decken ihre Kosten von 0,16$ pro Kilowattstunde vollständig, da sie Strom für 0,07$ pro Kilowattstunde an die Verbraucher verkaufen und einen Zuschuss von 0,09$ pro Kilowattstunde erhalten.",
    "942921b963423ed566946f594d1382d6"
  ],
  [
    "Als Charles 1936 in den Ruhestand ging, zog das Paar nach Washington D.C., wo Harriet nach dem Tod ihres Mannes blieb.",
    "1f296ffc7bf0a200bbc6057b52576895"
  ],
  [
    "(versteh mich nicht falsch, sie ist eine talentierte Schauspielerin, aber ich wusste, dass sie nicht in „Girlfight“ mitspielt, dem Film, den ich unter dem falschen Eindruck hatte, den ich ausgeliehen habe) .Vielleicht bin ich zu gemein - die Filmemacher haben sich Mühe gegeben und ich habe das Ganze freiwillig durchgemacht... aber nur, weil es nichts anderes zu sehen gab, während ich hat geklappt.",
    "01e19cfc2fea1a32cb1dc3ac158c2724"
  ],
  [
    "PRAG — Am Weihnachtstag letzten Jahres wurde einer der bekanntesten Menschenrechtsaktivisten Chinas, der Schriftsteller und Universitätsprofessor Liu Xiaobo, zu 11 Jahren Gefängnis verurteilt.",
    "0087d4c5a3ce1f26a869c35e400f961a"
  ],
  [
    "fordert die Menschenrechtskommission auf, der Generalversammlung weiterhin Vorschläge zu unterbreiten, thro",
    "6d1a83fb6ac0c49fbad9a39cb2691a04"
  ],
  [
    "Während dies für alle Entwicklungsländer gilt, sehen sich die kleinen Inselentwicklungsstaaten in Bezug auf die finanziellen und personellen Ressourcen sowie die institutionellen Rahmenbedingungen größeren Schwierigkeiten gegenüber, wirksame Interventionen zur Wahrung der Umweltintegrität zu ergreifen und gleichzeitig ihre Wachstumsziele zu verfolgen.",
    "688076ab107719436313587e4c1da463"
  ],
  [
    "Um 2005 tauchten erneut Vorschläge für die Einführung einer neuen mehrmillionenschweren Schnellstraße entlang der A2 Shore Road auf.",
    "a6b1e92bf6c4a4edc7016c273eda0e13"
  ],
  [
    "Busfield hielt ab 2000 einen Fuß auf beiden Seiten der Kamera. Er führte Regie und produzierte das erfolgreiche CBS-Drama Without a Trace (2002—) und trat gelegentlich als Scheidungsanwalt für Jack Malone von Anthony LaPaglia auf.",
    "4714cd063a70f6b663e172e49fbf16bc"
  ],
  [
    "5. Ziel dieser Maßnahmen wäre es, sicherzustellen, dass Tätigkeiten, die der Gerichtsbarkeit oder Kontrolle eines Staates unterliegen, so durchgeführt werden, dass die Wahrscheinlichkeit eines Vorfalls, der grenzüberschreitende Auswirkungen haben würde, minimiert wird, und der Schaden, der sich aus jedem Vorfall ergibt (mit anderen Worten, nicht nur geringeres Schadensrisiko, aber auch geringeres Risiko eines geringeren Schadens) und, sobald ein Vorfall mit grenzüberschreitenden Auswirkungen eingetreten ist, im Aktionsbereich des Staates zu versuchen, die schädlichen Auswirkungen zu verringern, zu begrenzen oder zu kontrollieren.",
    "9e5992308d7bba1b16471671cd03220b"
  ],
  [
    "92/1989, die am 1. Juli 1992 in Kraft trat, veränderte die Rollen und Funktionen der Richter erheblich.",
    "05f1b74f192378350f6d1acedebc63a4"
  ],
  [
    "Das Schauspiel war in diesem Fall anständig, nur man kann sofort erkennen, dass es synchronisiert ist, aber wenn man diese Tatsache einmal überwunden hat und dass man auf der DVD-Version nicht die Sprache wechseln kann, ist es cool.",
    "c12404d8b2a97c67eb1a0876504e78ac"
  ],
  [
    "Während sich ihre Herden und Herden auf dem Land bewegen, folgen die Kinder und werden oft unwissentlich in abgebaute Gebiete geführt.",
    "d42ce13a3d96c945918c7c8ac26ceb61"
  ],
  [
    "Dieser brillante Film von Peter Watkins datiert sogar vor „Battle Royale“ und „Series 7\", obwohl sein Angriffswinkel eher politisch ist.",
    "223faab82e5ee1a1299e7227538b2e59"
  ],
  [
    "In diesem Zusammenhang fordert die Arabische Juristenunion die offiziellen Kreise in den drei westlichen Ländern nachdrücklich auf, den Rechtsberatern, die Bürger Europas und der Vereinigten Staaten sind, die Arbeit zu erleichtern, damit sie angesichts des Versagens der Strafverfolgungsbehörden im Fall zur Offenlegung der Beweise, auf deren Grundlage sie gegen die beiden Verdächtigen Anklage erhoben haben.",
    "4e1106f5aef27b05c9f3b2eba0c5873c"
  ],
  [
    "Die Idee ist, globale Wissens- und Handlungsnetzwerke zu nutzen, um neue, innovative Ansätze für eine nachhaltige Entwicklung auf der ganzen Welt zu identifizieren und zu demonstrieren.",
    "f15298db44ec983fdaca8b8efb62442c"
  ],
  [
    "Es war auch vereinbart worden, dass der Ausgang der Feierlichkeiten als Beitrag zur Vorbereitung des fünfzigsten Jahrestages der Vereinten Nationen im Jahr 1995 dienen sollte.",
    "d55420937d63d7b0f0014f6f564ffdad"
  ],
  [
    "Es ist auch eine schlechte Abzocke von THE DEFIANT ONES, obwohl es in diesem Fall zwei heiße Frauen sind, die sich gegenseitig hassen, die bei ihrer Flucht aneinander gekettet sind.",
    "da4a0c23f29254492d09a2ed69ae720f"
  ],
  [
    "Darüber hinaus benötigen die USA in Fragen wie Terrorismus, nukleare Verbreitung und Klimawandel russische und chinesische Hilfe.",
    "4700d9751a1fac86efa02143e909fba6"
  ],
  [
    "Ihr Leibarzt setzte sie bestimmten Einschränkungen in Bezug auf ihre Bewegungen ein, und Toyota wies sie verschiedenen alternativen Jobs zu, um ihren Einschränkungen Rechnung zu tragen.",
    "6833816f0584eb52180c3dbebaaab4ea"
  ],
  [
    "Der Film ist eine heruntergekommene, völlig andere Sicht auf Frankie Machine und Drogensucht.",
    "040764a048c56d74cf870a002cb7389a"
  ],
  [
    "Diese grobe Misshandlung der Palästinenser in Gaza wurde von Israel mit Unterstützung der Vereinigten Staaten dramatisch eskaliert, nachdem politische Kandidaten, die die Hamas vertreten, 200 die Mehrheit der Sitze im Parlament der Palästinensischen Autonomiebehörde gewonnen hatten.",
    "8db3f2d20bc53b4947f18dc1d08c6690"
  ],
  [
    "Vor der Wahl gab die Prognose von FiveThirtyEight Huizenga eine 100-prozentige Gewinnchance und prognostizierte, dass er 63 Prozent der Stimmen für Johnsons 34 Prozent erhalten würde.",
    "41eeac7d8d4cdbc45c4d72b095ba8297"
  ],
  [
    "Der Film handelt von Ali G, einem „Gangster“ der massiven Crew von West Staines, dessen Rivalen die massive Crew von East Staines sind.",
    "4e21f8a063f3927830fa9bf421c17561"
  ],
  [
    "ihre konfuzianischen Gesellschaften wie Südkorea, Taiwan und Japan haben jetzt florierende liberale Demokratien, und es gibt keinen Grund zu der Annahme, dass ein solcher Übergang in China unmöglich ist.",
    "553476c820db0b9785e5046acb1e714a"
  ],
  [
    "In einer Umfrage mit einer Stichprobengröße von 137, die von Practical Political Consulting und Inside Michigan Politics durchgeführt und im Juni 2010 veröffentlicht wurde, führte Clarke mit 27 Prozent zu Kilpatricks 19 Prozent.",
    "34cc9508fa5c8e2215c622121b1bfcea"
  ],
  [
    "Das ist gar nicht so ungewöhnlich, denn Cagney spielte häufig Gesetzeshüter — wie einen OSS-Führer (den Urvater der CIA) eines FBI-Agenten.",
    "092765533ceacb237e9242e0742e400c"
  ],
  [
    "Was der Bastille-Tag offenbarte, auch nur kurz und oberflächlich, ist, dass das Potenzial besteht, Frankreich zu vereinen.",
    "f6ad078ead1a1dd356ee6c5d2ab613d9"
  ],
  [
    "Die US-Armee bat die Marine um Seabees, die Arbeit zu erledigen.",
    "96e2cc228b0b268bb202f9398d2f78da"
  ],
  [
    "Sie hören auf, um an einem kleinen fettigen Löffel zu essen, wo sie vom Cafébesitzer (Jonathan Breck) widerwillig von der berüchtigten Area 51 erfahren.",
    "ea99e3b0ac7ba9fa107a5419a50d97f0"
  ],
  [
    "Sehr zu empfehlen!!!",
    "ea8bd80dc0295c200cfadce2c1aef86d"
  ],
  [
    "Für Länder, die unter einer schwachen Wettbewerbsfähigkeit leiden und infolgedessen Handelsdefizite aufweisen, bedeutet dies in der Regel mehr Einnahmen, insbesondere kurzfristig.",
    "cc671aa18050628cfb29ef8e17688c02"
  ],
  [
    "Ich habe das eines Abends im Haus meiner Schwiegereltern gesehen, als es im Fernsehen auftauchte und meine Schwiegermutter sagte, es sei einer ihrer Lieblingsfilme.",
    "4e920ae526fb742db35bf126f98a1c9c"
  ],
  [
    "Seine Delegation lobte die ICAO, IMO, IAEO und andere Agenturen für ihre harte Arbeit an der Beseitigung des internationalen Terrorismus.",
    "6a885e570fced9d35ebd8654a86e1b7c"
  ],
  [
    "Bill Hickman ist der Fahrer, den Scheider verfolgt (Sie werden ihn von Bullitt erkennen), und die Struktur der Verfolgungsjagd ist der von McQueen ziemlich ähnlich, aber ich bevorzuge Scheiders Gesichtsintensität hier, das Tempo, die großartigen Nahaufnahmen der Schulkinder und die erschütternde Schlussfolgerung.",
    "411c5e1b5b67b84bd3ff0166b6aad60b"
  ],
  [
    "Treffen von Experten zum Schutz der Meeresumwelt vor Aktivitäten an Land (5-tägiges Treffen in Genf oder an einem anderen Ort - Englisch, Französisch und Spanisch), einschließlich Betreuung des Treffens",
    "389d6850451532d77eb7ecc3a6c84d44"
  ],
  [
    "Sie gewann 1905 erneut die englische Damenmeisterschaft und gewann auch das gemischte Doppel mit Cyril Corbally.",
    "ccec4e15ff386fef89e29bc7f4f6675e"
  ],
  [
    "Wirklich eine verpasste Gelegenheit. **",
    "711e8bb1ab1e6286ef8ae4bb312f70de"
  ],
  [
    "Die Verringerung der Wasserressourcen des Landes erforderte die rasche Umsetzung der erforderlichen Maßnahmen zur Reduzierung der derzeitigen Wasserverschwendung durch:",
    "f358f9c868ff736c23cefc75da39f67f"
  ],
  [
    "Bureau of Yards und Docks (ca.",
    "b49cd1df4ac046cfb0baa3375e080231"
  ],
  [
    "Ich hatte es vermietet, aber nie gesehen - und heute habe ich es getan.",
    "d8f3193fb18b32ee46f63cb8b62cd6d2"
  ],
  [
    "Natürlich sind die Perry Mason-Filme im Allgemeinen nicht signifikant, aber selbst für ihre niedrigen Standards ist dieser schwach.",
    "18cba3e2539380232a3848c12bd53ade"
  ],
  [
    "Diese Hollywood-Leute sind so krank.",
    "038992b1fd05c0f58cef6082397887bf"
  ],
  [
    "Mit der Verabschiedung der globalen Malariakontrollstrategie durch die Ministerkonferenz über Malaria (siehe Ziff.",
    "dccf3bc75416d529e0e7a7be379b9162"
  ],
  [
    "In seinem Beschluss 92/19 vom 26. Mai 1992 forderte der EZB-Rat die afrikanischen Länder und die internationale Gemeinschaft auf, ihr Engagement für die NADAF fortzusetzen.",
    "3b0601a92ff9a0c012d7823efa4ede8c"
  ],
  [
    "Human Traffic ist nur ein Erlebnis, das gemacht, nur dieses Mal ist es ziemlich schlaff. Meine Punktzahl 4 von 10 tut dir selbst einen Gefallen und sieh dir stattdessen Trainspotting oder Go an!",
    "13ed0904ff20a134d4265f0a2184a108"
  ],
  [
    "Was für eine Verschwendung von Talent es gab. Das einzig Gute, was ich sagen kann, ist, dass ein Teil (sehr wenig) der Szenerie gut gefilmt wurde und einige Szenen leicht interessant waren.",
    "7d5cac6ae7cc3ac2290bdc775a78e5f5"
  ],
  [
    "Darüber hinaus gibt es derzeit eine kleine Anzahl von Minenaktionsprogrammmanagern und/oder technischen Beratern vor Ort (Afghanistan, Angola, Kambodscha, Mosambik).",
    "f083d544d8307d0cc84b478b4e252673"
  ],
  [
    "Schauen Sie sich stattdessen Auberge Espagnole, Happenstance oder Je t'aime... a la folie an, drei fantastische moderne französische Filme.",
    "a9e9932ef8a39e6b9aff3a17b765645a"
  ],
  [
    "Zusätzlich zu den traditionellen Debatten könnten flexiblere Formeln wie Expertengremien die Arbeit des Ausschusses erleichtern und erleichtern.",
    "77fd3c7203b24c4a7123a602708644af"
  ],
  [
    "Gleichzeitig setzt sich der Unternehmenssektor jedoch aggressiv dafür ein, Umweltvorschriften auszuweiden, die Körperschaftsteuersätze zu senken und die eigene Verantwortung für die ökologische Zerstörung zu vermeiden.",
    "0beac18cd625af7b0a0df0f469922991"
  ],
  [
    "Ich freue mich festzustellen, dass die Winde des Wandels, die auf unserer Welt wehen, den Nahen Osten nicht unberührt gelassen haben.",
    "2d526ba9d162b3d654e63884a92f69ac"
  ],
  [
    "über Bildung, weil Lehrer wegen niedriger Löhne abwesend sind oder einfach weil arme Kinder arbeiten müssen, um ihr Familieneinkommen aufzubessern?",
    "8f93c663dc8c3d3911b41e305a57d6a6"
  ],
  [
    "Das sinkende Gemeinschaftsgefühl von Rica hat festgestellt, dass das Fernsehen die zentrale Erklärung für den Rückgang des „Sozialkapitals“ ist, des Vertrauens, das Gemeinschaften zusammenhält.",
    "93b6fda063d88a040917aec744a67c7a"
  ],
  [
    "Ereignisse und Techniken, die erst im nächsten Jahrhundert geschaffen wurden, werden gezeigt.",
    "0ee0b3c09e1bb072959a711db65c840a"
  ],
  [
    "Der entscheidende Punkt ist, dass sich Entwicklungsländer, die sich Sorgen um die Wettbewerbsfähigkeit ihrer modernen Sektoren machen, es sich leisten können, ihre Währungen (real) aufzuwerten, solange sie Zugang zu alternativen Strategien haben, die industrielle Aktivitäten direkter fördern.",
    "2f73c86bf9966b67d1a72bfdbd9e3389"
  ],
  [
    "In allen anderen Fällen musste die „Selbstbestimmung“ der indigenen Bevölkerung im Rahmen der bestehenden Nationalstaaten gewährt werden.",
    "3f542f877b495fb7ecc455eb10ba70cc"
  ],
  [
    "Spector schrieb den optimistischen Rock-and-Roll-Song basierend auf seinen damals aktuellen Lieblingskünstlern Buddy Holly und den Everly Brothers.",
    "534a030e513c2c943e7fc19055aeee4b"
  ],
  [
    "Mein Rat ist, den Film anzusehen.",
    "d037fa1e69a95e8b251dd5dd67c18d30"
  ],
  [
    "Dollars beinhalten drastische Entscheidungen, aber sie werden wahrscheinlich weniger Geld von den europäischen Steuerzahlern verlangen, nicht mehr.",
    "2137c6d1f0f5159c68e0d1c3443a1341"
  ],
  [
    "Die Aktivitäten umfassen die meisten und in einigen Fällen auch alle Aktivitäten, die von den folgenden ehemaligen Abteilungen und Ämtern durchgeführt wurden: Amt für politische Angelegenheiten und Generalversammlungsangelegenheiten und Sekretariatsdienste, Büro für Forschung und Informationssammlung, Abteilung für besondere politische Fragen, Regional Zusammenarbeit, Entkolonialisierung und Treuhandschaft sowie die Abteilung für Angelegenheiten des Politischen und Sicherheitsrats.",
    "109450a00f34322042c5ec206af01539"
  ],
  [
    "Jack-O (1995) war ein wirklich schlechter Film, wir sprechen von Snoozefest x 100, keinerlei Unterhaltungswert, kein Budget, kein Blut, Schauspieler der Klasse Z usw., dieser Film war eine schreckliche Ergänzung der Horrorfilmbranche und hätte nicht gemacht werden dürfen!!!",
    "37300885e0164483f81f22d6bc2905cd"
  ],
  [
    "5. Menschen mit Behinderungen und gegebenenfalls ihre Familien und Fürsprecher sollten in allen Phasen Zugang zu umfassenden Informationen über Diagnose, Rechte und verfügbare Dienste und Programme haben.",
    "3ffb0408edeb766a7fe6a483209f5469"
  ],
  [
    "Engländer sagen NICHT „WAAHTAAH“, wenn sie „Wasser“ sagen wollen und es ist mir egal, aus welchem Teil Englands sie kommen!",
    "fd87f28f2eba2496643fa82d7f43d397"
  ],
  [
    "Ich wünschte, diese Serie lebt lange.",
    "bc81068e85fb5323e154de122e571ce7"
  ],
  [
    "erforderlich: eine Verfassungsänderung und/oder Ratifizierung der oder Beitritt zu den im Bericht genannten internationalen Menschenrechtsabkommen",
    "8262d45f2301bd3039159346664e088a"
  ],
  [
    "Erstens muss das Ministerium über die anerkannte Führungsrolle, die Autorität und die Ressourcen verfügen, um sicherzustellen, dass die schnelle Reaktion der Vereinten Nationen auf Notfälle ordnungsgemäß koordiniert wird.",
    "e229982302b17d748c5dadccce2006b9"
  ],
  [
    "Pikit war die älteste jemals in der Provinz Cotabato gegründete Siedlung.",
    "7eb4fd0617776fc103fd8bc732f615ca"
  ],
  [
    "Man muss sich diesen Film nur ansehen, um zu verstehen, was damit nicht stimmt.",
    "72becd6eac3c3941833b9314007c2214"
  ],
  [
    "Sie grabte viele weitere Siedlungen aus der Bronze- und Eisenzeit in der Ägäis der Welt aus und wurde zu einer anerkannten Autorität in der Region.",
    "c1b41daf52abcf22a3a14eb857d76179"
  ],
  [
    "mach dir keine Mühe.",
    "7fa8885af7b8caa02960fe21ec227e67"
  ],
  [
    "Seine Bedenken scheinen durch die 20-minütige Schließung des Handels in New York am 6. Mai bestätigt worden zu sein, als der Aktienmarkt in seiner grundlegendsten Funktion völlig versagte: der Preisfindung zwischen Buye",
    "6c1859835e1c1f7628f322de0722da7e"
  ],
  [
    "Meine Delegation nimmt auch mit großem Interesse die Diskussionen über die Möglichkeit zur Kenntnis, das Spektrum der IAEO-Sicherheitsmaßnahmen zu erweitern, um die Aktivitäten zur Überprüfung eines vollständigen Testverbots und einer Abschaltung von p zu unterstützen",
    "2f7bc1164961b1346586dc417fb83582"
  ],
  [
    "unter internationaler Aufsicht — alle Komponenten des nuklearen Brennstoffkreislaufs für zivile Zwecke.",
    "7ed3ba3d17eda5c9a5383827b27ac6e3"
  ],
  [
    "1. verurteilt die Beschlagnahme des Bezirks Agdam und aller anderen kürzlich besetzten Gebiete der Republik Aserbaidschan;",
    "fc664a9cf6f9a3be36dc166d4760f306"
  ],
  [
    "2010 wurde die neueste Version veröffentlicht, die jetzt in Germanische Altertumskunde Online umbenannt wurde.",
    "db6b9413badb20771a4cdb7b7bddbba2"
  ],
  [
    "Empfohlen für Fans von Ms. Moore und Mr. Cooper",
    "ebbf66a178f7fdf1cb2d3c4d2011a8d9"
  ],
  [
    "Aber es passierte noch etwas: Die Gesellschaft wurde anspruchsvoller, erkannte ihre eigenen Interessen und wusste wie",
    "0f8c209e9cf6af4a04c0e179dd161539"
  ],
  [
    "Papa (78) und ich (46) hatten heute beide eine gute Zeit, den Film anzusehen.",
    "fa3b65bd1ec8868353c7816219c6da5e"
  ],
  [
    "Typische Merkmale eines schlechten Designs waren: zu ehrgeizige Ziele und Ergebnisse; Unterschätzung der Schwierigkeiten bei der Erreichung von Kapazitäts- und Institutionenaufbauzielen; mangelnde Einsicht in die sozioökonomischen Bedingungen der Zielgruppen; unrealistische institutionelle Vorkehrungen; und unzureichende Berichterstattung über UNDP Advoc",
    "9f732083a7436de71173cf55f185bcf7"
  ],
  [
    "Sage ich, dass alle amerikanischen Filme schlecht und alle ausländischen Filme gut sind?",
    "cea0ab70256e5d339a1204b30e8b1145"
  ],
  [
    "Das Hauptanliegen des Managements bestand darin, die Bedürfnisse der Kunden zu befriedigen und eine hohe Leistung des Personals aufrechtzuerhalten.",
    "84da0300993def90c09c6769aa799c53"
  ],
  [
    "Bullitt hat einen Anfang, der Builds baut.",
    "483690d5f9978dca2f02e9856673d6c9"
  ],
  [
    "Zu dieser Zeit leckte die französische Armee ihre Wunden durch die Niederlage bei Sedan und die Schaffung von Bismarcks kaiserlichem Deutschland.",
    "3a1866a7257c9ec1409b179e70c8d5ad"
  ],
  [
    "Infolgedessen werden geschätzte 500 Megawatt Strom, was 2% des Strombedarfs des Landes entspricht, zusammen mit",
    "e6cec3fb484926d0b9ac54c290afde63"
  ],
  [
    "Der Rat erinnerte alle Parteien daran, dass die Fortsetzung des Engagements der Vereinten Nationen in Somalia von ihrer Tätigkeit abhängig ist",
    "426bd381cd486e4f63b44ff7c34068e7"
  ],
  [
    "Kevin Bacon spielt ein Opfer von Zerebralparese, mit dem sich ein 10-jähriges Mädchen anfreundet, dessen Fantasien, nach China zu graben, in einem Ballon davonzufliegen und so weiter, ihre Art sind, mit einer trostlosen Existenz fertig zu werden.",
    "0a8c1e658718eb53d39b8abc24556359"
  ],
  [
    "Der originale Bride with White Hair ist ein großartiger Kung-Fu-Fantasy-Film, aber dieser war ziemlich schwach.",
    "a94f50f549198b746aae173e9ad27e0e"
  ],
  [
    "Wenn Sie jemals Open Water gesehen haben, ist dies die gleiche Art von düsterem, kantigem Indie-Film.",
    "1ae48f45aef08f09505ca66d05f97e25"
  ],
  [
    "Jetzt bilden diese Importeure ein mächtiges Bollwerk gegen jede Politik, die eine Deflation verursacht, obwohl sie die Preise senken - und damit",
    "37b3bb5dd128156f13782a926fce77f2"
  ],
  [
    "Behauptung 3 „Wir sind zutiefst besorgt über die Frage des Kosovo und die ernste Situation, die sich dort seit der Abschaffung seiner Autonomie 1989 und seiner vollständigen Annexion und Unterwerfung unter die serbische Militär- und Polizeibehörde gebildet hat, und wir fordern gebührende Aufmerksamkeit auf die Tatsache, dass eine friedliche Beilegung von Die jugoslawische Krise sollte den gesamten Raum des ehemaligen Jugoslawiens und all seine Aspekte und Probleme abdecken.“",
    "f5ee8c5cec73f2bbfd02d106931a99e6"
  ],
  [
    "Er nahm auch die Prüfung der Lage in Kroatien, Bosnien und Herzegowina und Jugoslawien durch den Menschenrechtsausschuss zur Kenntnis.",
    "b31a333e7dbd21127f7d201eb0a4f29f"
  ],
  [
    "Tatsächlich waren die öffentlichen Proteste gegen Chinas kommerzielle Ausbeutung der natürlichen Ressourcen Burmas so weit verbreitet, dass die Regierung den Bau chinesischer Investoren am riesigen und umweltschädlichen Myitsone-Staudamm am Irrawaddy River einstellte.",
    "d95e8e7f44e235ca51926f10b3636d42"
  ],
  [
    "In dieser Hinsicht war es sehr bedauerlich, dass die Mehrheit der ursprünglichen Parteien des Übereinkommens von 1951, bei denen es sich um Industrieländer handelte, Asylbewerber daran hinderten, ihre Grenzen zu überschreiten, oder die Prüfung von Asylanträgen verschob.",
    "5516c272bfd8533a85621106c0de9fb4"
  ],
  [
    "Die Kandidaten bei den allgemeinen Wahlen waren der republikanische Kandidat Justin Amash, ein Mitglied des Repräsentantenhauses von Michigan; der demokratische Kandidat Patrick Miles Jr., ein Anwalt; Ted Gerrard, ein Elektriker, Kandidat der Libertarian Party, James Rogers, ein technischer Berater in den Bereichen erneuerbare Energien und HLK; und Charlie Shick, nominiert für die Grüne Partei, ein Mitarbeiter im Bereich der Lagerbestandskontrolle.",
    "a5a7b3f72b3f7f30880b17d80c6c0419"
  ],
  [
    "Der Humor ist in diesem Verlierer eines Films nicht vorhanden.",
    "920f244199cd7ba1afc44b624675540c"
  ],
  [
    "Zumindest war „Cannibal Women“ lustig!",
    "2a4cbe799759176d45aea99aa0932173"
  ],
  [
    "Tels und ihren Kingpins hilft es pervers der Gesundheit ihrer Märkte, die sich in legitime Handelsströme einschmiegen und auf Preisanreize reagieren.",
    "356ad51f7ec309ac7624638f04a290eb"
  ],
  [
    "Darüber hinaus war der Gesamteffekt auf das Arbeitseinkommen — das Produkt aus Jobs mal geleisteten Arbeitsstunden mal durchschnittlichem Stundenlohn — schwerwiegender als allein durch den Verlust von Arbeitsplätzen impliziert, da viele Unternehmen die Arbeitszeit ihrer Arbeitnehmer kürzen, sie in Urlaub setzen oder ihre Löhne senken, um den Schmerz zu teilen.",
    "211ce6dfe73561df36e4671332de1a7e"
  ],
  [
    "Das Amt ist auch für das Verwaltungs-, Finanz- und Personalmanagement der Abteilung, für die Kommunikationsforschung und für die Bewertung der Informationsprodukte und -aktivitäten der Abteilung verantwortlich.",
    "61ef17c35e1c8d2140f6bdb49c0f7dde"
  ],
  [
    "**1/2 von****",
    "c98daec177c04a879988e56f6d34a22c"
  ],
  [
    "Der Irak antwortete auf diese Forderung am 29. April 1993 und sagte, er wolle diese Ausrüstung für den Einsatz in der Insektizidproduktion neu einsetzen.",
    "9aa69ce960c727c543ad61b0c72e6866"
  ],
  [
    "Diese Länder wollten keine Empfänger von Kapitalzuflüssen sein, da sie erkannten, dass dies mit ihrer Notwendigkeit, wettbewerbsfähige Währungen aufrechtzuerhalten, Chaos anrichten würde.",
    "695cc90dfe13a70e22385448813555dd"
  ],
  [
    "Frage der Verletzung der Menschenrechte und Grundfreiheiten, einschließlich der Politik der Rassendiskriminierung und Segregation sowie der Apartheid, in allen Ländern, unter besonderer Berücksichtigung kolonialer und anderer abhängiger Länder und Gebiete: Bericht der Unterkommission der Menschenrechtskommission Auflösung 8 (XXIII) 118",
    "3fef159691e78e43c4d65fb3798f516f"
  ],
  [
    "Eineinhalb Jahre lang wurde in Albanien, genau an dem im Schreiben genannten Teil der Grenze, die Überwachungsmission der Europäischen Gemeinschaft (ECMM) eingesetzt.",
    "fdf332e81fffb6d5dc89a22f928e51fe"
  ],
  [
    "Ich habe mich tatsächlich darauf gefreut, diesen schrecklichen Film zu sehen, der auf meinem Geschmack des Originals basiert.",
    "4a557fb901fd719e67e9b5333aafacb6"
  ],
  [
    "Zwar scheint das politische System der USA bei der Ausarbeitung eines Plans zur Stabilisierung der mittelfristigen Haushaltsdefizite behindert zu sein.",
    "3eaa998f7894783001a8fd67a1ae3b81"
  ],
  [
    "Dieses Element wurde auch in der Präambel der Resolution 47/62 betont, die von der Generalversammlung im Dezember 1992 angenommen wurde.",
    "93dbf481d83a459f87727fe6772ad935"
  ],
  [
    "Zur Verteidigung war die Jacke korrekt; es gab einen vermeintlichen Spukraum, in dem jemand über Nacht geschlafen hat.",
    "1f2fa6d79dc8486ec118a82a636c89a8"
  ],
  [
    "In späteren Spielzeiten stieß Morfeo jedoch erneut mit seinen Managern zusammen und wurde oft von den Startelf ausgelassen. Insgesamt schaffte Morfeo 16 Tore in 101 Auftritten der Serie A für die emilianische Seite.",
    "4ff07de0587f954528690f3f6b769b46"
  ],
  [
    "die Verfassung zu ändern, um ein allmächtiger Premierminister zu werden, der niemals eine Begrenzung seiner Amtszeit haben wird.",
    "2e2ff4d18047a97f86f577229a7a4bd8"
  ],
  [
    "Dieser Unterschied von sechs Prozentpunkten bei den erwarteten Realrenditen ist ein Maß für die außerordentliche und irrationale Panik der Anleiheninvestoren.",
    "409ffd8ec265eb30cf1c7a05c828a875"
  ],
  [
    "In seinem zweiten Fortschrittsbericht identifizierte er Sozialpolitik, die auf ideologischen Konzepten von Staat und Nation basiert und von Regierungen verfolgt wird, um verschiedene Bevölkerungsgruppen (oder ihre Ressourcen) zu unterdrücken, zu marginalisieren oder auf andere Weise auszubeuten, indem sie sie aus ihren Häusern und Ländern entfernen.",
    "a8a8bdd77a872308b4e6b2ae51e8ab67"
  ],
  [
    "Am 25. März 1977 wurde die Siedlung nach Kutuzov benannt, und auch ihr Status wurde in Siedlung städtischen Typs geändert.",
    "3f8ce305fac6fc6798d6826695234ce2"
  ],
  [
    "Eine Verringerung der Haushaltsdefizite in den Industrieländern könnte dazu beitragen, die internationalen Zinssätze zu senken und das Wirtschaftswachstum anzukurbeln.",
    "26228485946f0daa84c0dafb6fb0554d"
  ],
  [
    "Dementsprechend habe ich am 9. Dezember 1993 ein Umfrageteam nach Südafrika entsandt, um den Bedarf der Vereinten Nationen bei der Erfüllung der an sie gerichteten Anträge auf Wahlunterstützung zu ermitteln.",
    "c52df7face94884d3e322e5ceeb8d4e5"
  ],
  [
    "Er war dennoch zuversichtlich, dass sich die Abrüstungskonferenz der Herausforderung stellen und ihre Arbeit erfolgreich abschließen würde.",
    "b4eff227adc0c13240172c9fea1e91bb"
  ],
  [
    "Deepcentral veröffentlichten am 3. Juni 2009 ihr selbstbetiteltes Debütalbum Deepcentral mit hauptsächlich Dance-House-Musik auf Universal Music Romania, wobei „Cry It Away“ ihre erste Chart-Single war.",
    "9630a6953cfa20addd83c8755979e857"
  ],
  [
    "Könnte einige Verbesserungen gebrauchen.",
    "1892bbb4717c4c265936e689265d2b67"
  ],
  [
    "Das ist ungefähr so gruselig wie es nur geht, Leute.",
    "75e270921907e115cbb4e99841b57cc7"
  ],
  [
    "Englische Seite unter Hinweis auf seine Resolutionen 1652 (XVI) vom 24. November 1961 und 48/86 vom 16. Dezember 1993, die frühesten und neuesten Resolutionen zu diesem Thema, sowie alle früheren Resolutionen über die Umsetzung des D",
    "9be689f97cfcb1fd9e21cc0805e0180b"
  ],
  [
    "Suchen Sie sich stattdessen einen Victoria's Secret-Dessous-Katalog - er ist künstlerischer UND erotischer als dieser Kutteln.",
    "7b1fb4f93bbe8e0e9f7f914b6aa08550"
  ],
  [
    "Die Nachbarn des Iran müssen die iranischen Herrscher davon überzeugen, dass auch die Iraner am Wachstum der Region teilnehmen und sogar zu regionalen Führern werden können.",
    "6dba18c29038c2a1d968a5df4f814ab1"
  ],
  [
    "Aktivitäten auf Riffen (hauptsächlich Fischerei und Tourismus) bilden den wirtschaftlichen Lebensunterhalt von Millionen weiterer.",
    "b808fff1e79ddee57dbfaea3c9861e18"
  ],
  [
    "Wir unterstützen die anhaltenden Bemühungen des Generalsekretärs, einen Beitrag zum Friedensprozess für diese Völker zu leisten, deren Schmerz, Entbehrung und Not tief in den Herzen des haitianischen Volkes ankommen.",
    "0e650734c18e2e6e4e79566af911d320"
  ],
  [
    "Für die Stichprobe ist die zirkuläre Varianz definiert als:",
    "64c23a6fbc4a6a4d2436c2354537eb0d"
  ],
  [
    "Sie ist reizend.",
    "97c1158d9021ddac5e692d0c5f37e8cf"
  ],
  [
    "Ist es die Demokratie, die Europa seit 1945 friedlich gehalten hat, oder ist es die lange Zeit des Friedens seit 1945, durch die Demokratie zur europäischen Norm wurde?",
    "aa3550b89921b52aab11cb978ce6db22"
  ],
  [
    "Klaus Voormann, auf dem Album als Mara Gibb bezeichnet, war der Gast-Mystery-Sänger am „Perfect Day“. Neben „All I Think About Is You“ ist auch der St. Paul's Cathedral Choir Boys Chor auf diesem Track zu sehen.",
    "2aa8c33dc9996d95b6f81169fb949c1f"
  ],
  [
    "Ein Film, in dem Sie Menschen, die Sie kennen, auf dem Bildschirm dargestellt werden.",
    "9623b780581ffe42c79df13569801031"
  ],
  [
    "ral werden derzeit unter den ständigen Fünf im Geheimen geführt, was zur Frustration anderer UN-Mitglieder beiträgt, einschließlich der Großmächte, die erfolglos versucht haben, den Sicherheitsrat zu erweitern.",
    "2ce3ecf7b53d760b8100e994a99c18bc"
  ],
  [
    "Das neue internationale Umfeld hatte enormen Druck auf die Menschenrechtsmechanismen der Vereinten Nationen ausgeübt, und ohne zusätzliche Ressourcen zur Deckung der wachsenden Arbeitsbelastung war es zweifelhaft, ob das System auf die Herausforderung reagieren könnte.",
    "4ea98223bb91bccc294c19bf36c17aaf"
  ],
  [
    "Ukrainec sammelte 16.506$ und sammelte den gleichen Betrag.",
    "ffdc6f6a1eb7d6eaa16de8e523aff304"
  ],
  [
    "4. In einem an den Generalsekretär gerichteten Schreiben vom 20. August 1993 beantragten Vertreter der teilnehmenden Staaten der KSZE bei den Vereinten Nationen im Namen ihrer Regierungen die Aufnahme eines Punktes mit dem Titel „Beobachterstatus für die Konferenz über Sicherheit und Zusammenarbeit in Europa in der Generalversammlung“ (A/48/231).",
    "3eb117f2e9cc00b71a518ae44a0423ed"
  ],
  [
    "(ii) Pädagogische Unterstützungszentren für Lehrpläne und Gemeindeentwicklung: Es handelt sich um selbstverwaltete spezialisierte Einheiten, die Informationen über Lehrpläne zentralisieren und das Studium, die Organisation und den Transfer von Bildungserfahrungen fördern.",
    "b1af6f75e80c3f54a40f6513162003ae"
  ],
  [
    "In der Schlacht von New Bern war Brownell mehr als nur Farbträger.",
    "f063fea3245ea9967f52a97b178e8943"
  ],
  [
    "Jennifer Ritchkoff ist keine durchschnittliche Horrorfilm-Heldin, tut aber gut genug, dass du es kaum bemerkst. Bethany Zolt sieht aus wie ein Star und Joseph Haggerty ist so lustig, dass es weh tut.",
    "eb482e9534f3e6d8f2bc72a6bc92fd3e"
  ],
  [
    "Wenn jemand, den ich nicht kenne, „vertraue mir“ sagt - ein irritierender Gesprächs-Tick - schließe ich normalerweise meine Brieftasche.",
    "1d4808c2b1c360d43b4ccdc54ed8d26f"
  ],
  [
    "Die Regionalkommissionen unterscheiden sich unter anderem in ihrer Berichterstattung und den Prioritäten, die sie Aktivitäten in verschiedenen inhaltlichen Bereichen beimessen.",
    "4c0fbfa115f08ba3d203b696ccd00fb3"
  ],
  [
    "Da ist es... Da ist es",
    "eeea9a1905c95ba63bfad6ecc739343d"
  ],
  [
    "Übertreiben Sie es nicht mit Make-up, tragen Sie keine zu hohen Absätze, tragen Sie kein zu enges Kleid.",
    "f7f96b88180bbbc90d215cfb3993a9a3"
  ],
  [
    "Tragen Sie einen satten, kirschroten, cremigen Lippenstift auf, der wischfest ist und unerwartete Küsse lange hält.",
    "a795b3fb4eadeffdf0c5d5e9ffd213eb"
  ],
  [
    "Ich hoffe nur, dass du neben jemandem liegst",
    "30c8be4c34915bd24c0ee87b338062dc"
  ],
  [
    "Hör auf zu stolpern,",
    "a28e57a776c5391fd854df99abca96be"
  ],
  [
    "Ich singe das jetzt",
    "c9dae9756522dd55bccc9b96ca8ed2f3"
  ],
  [
    "Vielleicht hat er ein paar Gummibärchen mitgebracht und du merkst sie in der Cafeteria.",
    "814e869ef00e5e3feb7dfadb0d4084d8"
  ],
  [
    "Vielleicht möchten Sie Ihr Lesen oder Ansehen von Filmen auf dem Laufenden halten oder das neue Videospiel, das Sie schon immer wollten, schlagen.",
    "97c9fe638d3af0e45aabb7ecb1a3ca64"
  ],
  [
    "Ein Hole-in-One im Golf ist auch unter diesem 1-Wort-Begriff bekannt",
    "5b0f5ae2bb54b2ace488a10237799b88"
  ],
  [
    "Bestimmen Sie, wo Sie in einer potenziellen romantischen Beziehung stehen.",
    "395d637111ec199447030c8114ae27e7"
  ],
  [
    "Mit Jeans und einem Body, der sich wie du (wie du) krümmt.",
    "aa5996f8d04a09acf44c66b47ea5606e"
  ],
  [
    "Wie St. Helena in Jerusalem ist ein unterirdisches Grabgewölbe unter diesem „versteckten“ Begriff bekannt",
    "552729b876134ffa82f7a73adb959941"
  ],
  [
    "Eine leichte Umarmung ist eine großartige Möglichkeit, Hallo zu sagen und sich zu verabschieden.",
    "1b221d5a8fa20113e1972c7aefbb3afd"
  ],
  [
    "Rommel sagte: „Die ersten 24 Stunden der Invasion werden entscheidend sein... das wird es sein“, was zum Titel eines Buches und Films wurde",
    "8bcb333ee2083bba1a4998f7bc06cfb9"
  ],
  [
    "Fragen Sie Ihren Schwarm nach seiner Meinung zu einem neuen Film oder Restaurant.",
    "0177e5a495bcfe4289c673bbc7304185"
  ],
  [
    "Küss mich wie du es meinst",
    "7dc2584a05a61fd178ee77190d481308"
  ],
  [
    "Whoa, whoa, whoa",
    "26362d1d71b4c8a82a6b34acf52ba01a"
  ],
  [
    "Und entscheide das",
    "aa190f5626f8e86ff7c074f23ce6c146"
  ],
  [
    "Der am meisten unterschätzte Künstler der Branche",
    "d9fd1b1228d50335e905d949bf2e4f69"
  ],
  [
    "Wenn du ein Side Chick hast, nigga was ist los",
    "057445ad6212f4cd2a4c0b5683a6f9a7"
  ],
  [
    "Wenn Sie sich mit Ihrem Date unterhalten, hören Sie zu, was sie sagt, und bestätigen Sie gegebenenfalls ihre Gefühle.",
    "83b0797e39d7f901cb07c1cf8d330d98"
  ],
  [
    "Sprich mit deinem Mann.",
    "4c475bc05214999c2bac2f9cc7aea6ae"
  ],
  [
    "'Um meinen Daumen und halt mich fest",
    "ecf1826da7afc45419c415d3d29c68e7"
  ],
  [
    "Und bis es voll ist",
    "b4353687411b4880f304e1b2d73b09c5"
  ],
  [
    "Am 7. Juni 1978 war sie bereit für ihren ersten Emmy; am 15. Mai 1998 war sie bereit für ihren 18.",
    "4efc5134ce8a9673ef6eb81a74e307c9"
  ],
  [
    "Kannst du meinen Ruf hören?",
    "f666256d5e0290144a64569bbdbd4e92"
  ],
  [
    "Diesmal renne ich nicht weg",
    "988a1b5125f25ea85e2342b18df05e52"
  ],
  [
    "Die Ballettkleidung von Bonos Band",
    "631ff82c46cd199ec6a57a0c2d20abb4"
  ],
  [
    "Denken Sie daran, dass Ihr Date möglicherweise zu höflich ist, um darauf hinzuweisen.",
    "8a03341b5ea514de113649a50ae7c25c"
  ],
  [
    "Wenn du auf ihrer rechten Seite bist, nimm deine rechte Hand, um deinen Mund zu verschließen.",
    "b8fe7276fea2f3fc7c018cdd22f0d843"
  ],
  [
    "Kleide dich nach dem Bild von dir selbst, das du projizieren möchtest.",
    "143a16e5030b3b8771397b9dee184bf5"
  ],
  [
    "Norman, Engineer & Norwegian sind Namen für Größen davon, von denen eine Tonne Sie jederzeit treffen kann",
    "c75ca73f681cfa7d953477dbc0695373"
  ],
  [
    "Dieser für seine Seitenschnurrhaare bewunderte Bürgerkriegsgeneral diente von 1866-69 als Gouverneur von Rhode Island",
    "a2be5846fd257d712c5f235c9b42f808"
  ],
  [
    "Zero ist der unschuldige junge Farmboy in diesem Militär-Comic",
    "a796c14667ce66e9b14e16b34d1fc511"
  ],
  [
    "Ich finde heraus, wie heiß eine alte Flamme brennen kann",
    "b18836ac9e87ecb14f859afda21b7227"
  ],
  [
    "Sie werden es herausfinden und es wird ihnen nicht gefallen, dass du falsch bist.",
    "7c20fea82fc953a1acea51f1bb1f7f5b"
  ],
  [
    "Achten Sie auf die Schmierung.",
    "be98cf42e731d4c4aeee7228593f23c7"
  ],
  [
    "Und ich habe geglaubt, weil Opa es mir gesagt hat",
    "dc12a80fa28da225b39f18114511fcbc"
  ],
  [
    "In einem Artikel vom Januar 1996 wurde untersucht, wie es diesem Land 20 Jahre nach dem amerikanischen Rückzug ging.",
    "a0c289f95c1c71be56c5362b3082a30c"
  ],
  [
    "Entwickeln Sie hervorragende Kommunikationsfähigkeiten.",
    "72b955a978c730cf512d0a03d5ab3f33"
  ],
  [
    "Paranoid, rolla toya",
    "277a2567feaff10ad035bb6c7d0945c7"
  ],
  [
    "Bevor du sie überhaupt nach Hause fährst oder zu ihr oder zu dir zurückkehrst, sollte sie wissen, dass du sie willst — und sie sollte dich auch wollen.",
    "92ebf31c097a4965f0298257d8627690"
  ],
  [
    "Dieser römische Kaiser zwang seine Tochter 11 v. Chr., Tiberius, seinen späteren Nachfolger, zu heiraten.",
    "673e1d9da9d6f8eada8fc859e77b044f"
  ],
  [
    "Eine große Pendeluhr mit einem langen, aufrechten Gehäuse, das normalerweise höher als 6 1/2 Fuß ist",
    "f8d4f39195ac6e1fa024aa5562c46030"
  ],
  [
    "Sie bestieg 1837 den britischen Thron nach dem Tod ihres Onkels König Wilhelm IV.",
    "2c991128879d45093cab08a5dd8c6429"
  ],
  [
    "Ich bin festgeschnallt, ja ich behalte das Clappa,",
    "2433470494ac7d7616c63198c5d1db0d"
  ],
  [
    "Du bist so anders, niemand vergleicht es,",
    "8c57be03a0e882d3aafb44cf5a94a8d9"
  ],
  [
    "Wenn Sie sich nur auf die Gegenwart konzentrieren, haben Sie in Ihrem Leben keine Drehtür von Frauen.",
    "9b532a3e080464075e9dc075e2f89000"
  ],
  [
    "(Bow Wow holla auf sie...)",
    "863255a11053dbe753becd9758de7c78"
  ],
  [
    "Ich auch!",
    "48c418794dc7d586470e893210487a44"
  ],
  [
    "Christopher Walken spielte diese berühmte „Ferse“ 1973 in „Troilus and Cressida“",
    "f59f1c47cab1488dfac0657568abd04d"
  ],
  [
    "Denn wenn du ein Star bist",
    "bb5463feca2d2e2a2983ab190cc21554"
  ],
  [
    "Er wird sehen, dass du so cool mit dir selbst umgehst, dass du nicht das Bedürfnis hast, mit anderen Frauen zu konkurrieren.",
    "f45a1ce65de853823dfd8dd54f7344ba"
  ],
  [
    "Facebook chatte mit ihr.",
    "5c54fe26af12bf9b7b91f692e10d8a04"
  ],
  [
    "1983 hatten nur 7% der Haushalte in den USA eines davon; 1996 40%, 18% mit Modems",
    "efac3d422b0515fc19b2533cbcc59376"
  ],
  [
    "Wenn Ihr Haar kurz oder zurückgezogen ist, sollten Sie stattdessen Ihre Hände gegen den Nacken oder Ihre nackten Schultern bürsten.",
    "7082afbced26ece0e7310803968ffa20"
  ],
  [
    "Versuchen Sie nicht, sie von ihrer Umgebung oder Gleichaltrigen zu isolieren - dies ist ein häufiger Fehler bei Verführungen jeglicher Art.",
    "92457c6abd2a5781efb239d8ccb9e90a"
  ],
  [
    "Hat mich immer ganz abgekratzt",
    "76d3033cda06dd079b1f2789a03f52dd"
  ],
  [
    "Sie war riesig und tief und voller Herrlichkeit",
    "def71f0f7570db17702b600102a3bd02"
  ],
  [
    "Hier ist ihre Nummer",
    "321bc608f11b61a547f8eda0756c89f3"
  ],
  [
    "Erzählen Sie ihm von der Zeit, als Sie auf Ihrer Arbeitsgruppe einen Drink über sich verschüttet haben, oder etwas, das Sie menschlich und nicht unmenschlich großartig erscheinen lässt.",
    "059ef6ebbf8096ea34a1b54bde5ffec2"
  ],
  [
    "Ja, ich wünschte, Onkel Sam würde es scheißegal sein,",
    "2788d3639aee3c1228a1e7ad9f100c23"
  ],
  [
    "Du musst dem Mädchen nicht den dritten Grad geben, um zu zeigen, dass du sie tatsächlich kennenlernen willst.",
    "b83aa51384188e1b1b9fe12e749b872f"
  ],
  [
    "Tryna spiel es wie sie spielen, 24er auf der Müllkippe",
    "2f581836670181c3be34be36266c10a3"
  ],
  [
    "Dann lächle und halte deinen Blick noch ein paar Sekunden länger.",
    "77133c783b330e28d2212f44c4c4df75"
  ],
  [
    "Wie sieht ihr Job oder ihre Klassen für sie aus?",
    "9b4d1ebcbfd2b78bf02cdad4143a2722"
  ],
  [
    "Die Ringhals oder der spuckende Typ dieser Schlange können Gift etwa 7 Fuß spucken",
    "873b52da33004d5db0ae2f66a8f37c75"
  ],
  [
    "Und diese Liebe wartet auf mich,",
    "f1215964dfb978e383f5869c1ff502d4"
  ],
  [
    "Ich weiß, dass du dich auch schon einmal so gefühlt hast",
    "c982c98f128a59af620758c9cadcdb68"
  ],
  [
    "Wenn du nicht ins Wasser gehst, wirst du niemals schwimmen lernen",
    "e71269008f8084894d98798f856ff515"
  ],
  [
    "Nur um meinen Kopf frei zu bekommen",
    "58b2110c5b242f6e4d0072d1f0a1d093"
  ],
  [
    "Helfen sie Ihnen, sich wohl zu fühlen, indem sie auf Ihre Probleme hören, ohne Sie zu beurteilen?",
    "4c4b7765033212b47b675fadf996b5ea"
  ],
  [
    "Er spricht viel über das andere Mädchen.",
    "4b84205223939a3754ad355e2acf64e3"
  ],
  [
    "Und du verbringst dein Leben damit, Kohle vom Boden deines Grabes zu graben ",
    "3517d1ea285abadb6d141db2eb63115d"
  ],
  [
    "Bulls Jacke mit seinem Hut brach weit ab",
    "95b56009434f01c6cdbe3d783fced41a"
  ],
  [
    "Ich bin an einem Samstagabend spazieren gegangen",
    "7ee435e0310f63194f123121720b6728"
  ],
  [
    "Yo, das ist Nappy Boy Radio live.",
    "a80215329eb74140f4070e517d9699c9"
  ],
  [
    "Entscheiden Sie, wie viele Informationen Sie mit Ihrem Kind teilen möchten.",
    "266a1eca9a8835fe9101447c5c989301"
  ],
  [
    "Der Affen-artige Mr. Peepers",
    "1de979325504cc15c0d1fa0626651e41"
  ],
  [
    "Ich bin ein Hai in einem Liebeserdrutsch",
    "31d5d2cf496c634af90a79c789a97f04"
  ],
  [
    "James Fauntleroy:",
    "7936eceae878f8cc3978be2c8cd44ee8"
  ],
  [
    "Ein Canephorus ist eine Skulptur einer Jungfrau, die eine davon auf ihrem Kopf trägt",
    "febd7f46b2704a31c90ed697386a7ad3"
  ],
  [
    "Dann sag ihr, sie soll sich auf ihre Lippen konzentrieren, während du sie küsst.",
    "ad9ffaac07e26a497a0b7ce16c174865"
  ],
  [
    "Dies kann eine sofortige Abschaltung für eine Frau sein, die möglicherweise nicht in der Stimmung ist oder die vorsichtig ist, dass Sie sie nur so mögen.",
    "58d9bb855f64567ab8297188e4069ae1"
  ],
  [
    "Zwei Tage später bin ich in Baseline und habe Dame gesehen",
    "6d71158f7ae2491306c8da6dda7f3d5b"
  ],
  [
    "Ich wache auf und fühle mich als wäre mein Leben lebenswert",
    "6d9c71e344fd8c0d50ef848ead8b9666"
  ],
  [
    "Ich gebe dir das Lob (danke) (ja) du bedeutest mir so viel",
    "36caa3286bf7ab9e29b5984ddd563dc9"
  ],
  [
    "Wenn er/sie anfängt, Ihre Besprechungen zu verkürzen oder sich Ihren Besprechungen gewohnheitsmäßig zu widersetzen, fahren Sie fort.",
    "0ad2e0b31d60c5cf5a9f588cfc10b4d7"
  ],
  [
    "Spazieren Sie durch einen Park oder machen Sie ein Picknick.",
    "2624fac031df87ddffe278785c3ccd82"
  ],
  [
    "Ist schwer genug zu füllen",
    "ef33ea2ca4d2e5831227ee89b3171a53"
  ],
  [
    "Mädchen lieben es zu lachen und lachen über alles, was du sagst, auch wenn es nicht lustig ist.",
    "b579bf109afb37763ae75200b1ef9240"
  ],
  [
    "Und ich weiß, dass ich es nicht immer richtig machen werde",
    "3aa05a07462b07a6ff890db19a15461f"
  ],
  [
    "Scheuen Sie sich nicht, sich im Zimmer umzusehen.",
    "8e48f532b14cc0be03557c036adfe01f"
  ],
  [
    "Und in letzter Zeit habe ich es mit verrücktem Stress zu tun",
    "a3efdddf1fab101aa5ac7926f68de47d"
  ],
  [
    "Sie wird wahrscheinlich aus Höflichkeit protestieren, aber wenn sie nicht wirklich aufrichtig ist, bestehen Sie darauf.",
    "aa98922cac724beb09aeea464c37f185"
  ],
  [
    "Wenn Sie über das Datum nachgedacht haben und feststellen, dass Sie nicht mehr interessiert sind, geben Sie ihr die Höflichkeit, sie wissen zu lassen, dass Sie nicht glauben, dass es funktionieren wird.",
    "236f77bc6481f4ac472ede51d59fb899"
  ],
  [
    "Du könntest etwas sagen wie „Sally, ich weiß, dass wir zusammenarbeiten, aber ich mag dich wirklich.",
    "eb302374f7cb547d84f68fef8de76928"
  ],
  [
    "Ich kann es kaum erwarten, nein",
    "2bedfc2bee8ac051cd69b4c0387ee690"
  ],
  [
    "Wenn sie eine Szene verursacht, war sie es sowieso nicht wert.",
    "705a06bf821c3d94492245f8ba0c4a94"
  ],
  [
    "Im echten Fall müssen wir das im Keim ersticken.",
    "e69cf9dd0a2be9a976cbe7d282165e6e"
  ],
  [
    "Die Mehrheit der Paare trifft sich immer noch über ihre Freunde. Probieren Sie es aus.",
    "c65cc498bc75bf7c1f9881656d215cf7"
  ],
  [
    "Denken Sie an andere Menschen, die Sie geliebt haben, geschätzt, und um die Sie sich gekümmert haben, aber nicht auf dem Laufenden bleiben wollten.",
    "9dbdb89c3a97fa108caf9498f50bef45"
  ],
  [
    "Denn wir sind immer zusammen, und wir müssen weder vorne noch so tun als ob nein",
    "0b5d23d9f44c207f2a3fe2d337b16bea"
  ],
  [
    "Dann könnte er herausfinden, dass du ihn wirklich magst, was zu einer peinlichen Situation führen könnte.",
    "62b972f47df38b8d6d19948b50499866"
  ],
  [
    "Du bist der Anfang von etwas Neuem",
    "2dd13b3d559641c3ca79d1dabaf99b5b"
  ],
  [
    "Sie müssen nicht über das Wetter sprechen, nur um zu vermeiden, etwas Persönliches zu sagen.",
    "9956196a4d443b6f0bac6e1e2b8b924b"
  ],
  [
    "Es war dauerhaft",
    "4e0a0cb8b2da1dd5d85289ccf9ba4857"
  ],
  [
    "Wenn dir das Herz gebrochen ist und du vor der Vernunft davonläufst",
    "0742e50c58def1c0280ad49d9a4a403b"
  ],
  [
    "Und denk niemals an dich",
    "2b487baf93f0d6aeafb0b745a037e8a8"
  ],
  [
    "Ich schnippe mit den Finger, sie sind einfach so an mir.",
    "5fb206833d178e87f4382a4ea6ba87d3"
  ],
  [
    "Sei kein Schwächling und lass die Leute über deine Gedanken und Gefühle hinweggehen.",
    "06dac1a4de0354de5e4ade663d714e2b"
  ],
  [
    "Und du machst dich nicht mehr falsch",
    "44bedf2e26bf78ce543130edbb59e35e"
  ],
  [
    "Es gibt so viele Dinge",
    "5f662a18fec9568e378caaa005e5f6df"
  ],
  [
    "Oh, ich kann nicht schlafen",
    "a44b47e7e164f5f3243ec6de5e29f932"
  ],
  [
    "Der meiste Topas in Edelsteinqualität wird in diesem südamerikanischen Land abgebaut",
    "a4945ad3753cb8bf68214a7886f02d41"
  ],
  [
    "Wenn ich mich weit von dir entfernt habe und dich hier sehen will",
    "241a1e2ea78c4e37ba35e85289c16b0f"
  ],
  [
    "Wenn sie anfängt, sie so zu berühren, möchte sie dich mehr denn je küssen.",
    "0b399b0d69b909183049ba8e2bbaac62"
  ],
  [
    "(DJ Khaled: talkin')",
    "2eb64b1f0e6d64ce6755260f32285337"
  ],
  [
    "Sie bemerkte einmal: „Die Macht, die ich auf das Gericht ausübe, hängt von der Macht meiner Argumente ab, nicht von meinem Geschlecht.“",
    "bd14ffbb2485e03187cf4d2923cee1c0"
  ],
  [
    "Für einen besseren Plan",
    "ecd31ec776c49bd6ebf03cccf8febc6b"
  ],
  [
    "Das wichtigste davon ist das Schulterzucken.",
    "bbf4022fb8ac0c3d52ab336259b52c62"
  ],
  [
    "Ich hoffe, Sie sind hungrig nach diesem 2-Wort-Begriff, der traditionell zu Beginn einer Mahlzeit gesagt wird",
    "fc3ec3488335a56b4ab3253081de7629"
  ],
  [
    "Ich wurde irgendwie müde.",
    "328d592b42df187fd000453aed8ab5fa"
  ],
  [
    "Wir kämpfen und versöhnen uns dann",
    "b87a8c3b4f72b81b2d8e71dada2fb57b"
  ],
  [
    "Stellen Sie sich vor, wenn sie vor Ihnen wären, wie würden Sie versuchen, das Beste aus ihnen herauszuholen.",
    "191542c1a0a5bc663db517c7fae7ce82"
  ],
  [
    "Leute klopfen laut an deine Tür & eine Mischung zum Whiskybrauen",
    "9b44d0da93992754be41501500a3bdce"
  ],
  [
    "Widerstehen Sie dem Drang, alles zu planen, zu planen, zu planen und etwas dem Zufall zu überlassen.",
    "5decabb3b8a9ba0c683e8e654fb9c92c"
  ],
  [
    "Ein Mädchen zu bitten, „mit dir auszugehen“, klingt eher so, als würdest du vorschlagen, Freund/Freundin zu sein.",
    "fd64343ab870ba57c785c0bb558b2d5f"
  ],
  [
    "Dieser „Insult Comic Dog“ erscheint regelmäßig auf Conan, um Kanada, „Star Trek“ -Nerds und andere zu beleidigen",
    "ae0a980435574a0d38628c02a1b14110"
  ],
  [
    "Tottenville auf dieser Insel südwestlich von Manhattan ist der südlichste Punkt des Bundesstaates New York.",
    "63ccd8edd14e3e9992d9e644a3b2536e"
  ],
  [
    "Planen Sie einen ruhigen Abend im Kino oder ein Abendessen in einem gemütlichen Restaurant.",
    "0c97ca5d1e5dce9c125c6492852b515e"
  ],
  [
    "Sende Emojis, ihr hupt die Nachricht",
    "64a20774e43a8b8fd3f7d7070a749ac3"
  ],
  [
    "Er war so gierig mit Abschlüssen, dass er meinen Abschluss gemacht hat",
    "21c97bdcc31ef5aded17e78b1cb51f31"
  ],
  [
    "Die meisten Männer sind heimlich vor Frauen versteinert.",
    "b5214bcad1796c9edbded7e0f6c34b87"
  ],
  [
    "Einen Weg finden loszulassen",
    "e4344c83fdf48533bc930df173a4bf58"
  ],
  [
    "Schau und handle selbstbewusst.",
    "e6cc7c0153f99ee63250db7426cff548"
  ],
  [
    "Man sagt, dass die Brände dieses ägyptischen Leuchtturms etwa 30 Meilen lang gesehen werden konnten",
    "8bb143525f863b0105d51a64f5f48d71"
  ],
  [
    "Hier gesehen ist er der berühmteste Bewohner der kalifornischen Huntington Library",
    "d8efeb3066bc9bd54dce6c2d705b6730"
  ],
  [
    "Man weiß nie, wann sie etwas erwähnen, an dem sie interessiert sind.",
    "084aa5110ba36d722fbe083e87000605"
  ],
  [
    "All diese kostbaren Momente",
    "775e858723084ef3c675ced89be30787"
  ],
  [
    "Aber weißt du was? ",
    "a014fd93d3da0329d17a50b44be59e77"
  ],
  [
    "Wagen Sie sich in die reale Welt. Natürlich ist nicht jedes Otaku-Mädchen an ihren Computermonitor geklebt.",
    "eae3ff630ee4eecd35d079b4111ffd4b"
  ],
  [
    "1996 wurde Johnny Miller in die Hall of Fame dieses Sports gewählt",
    "597ad0853218f5f93847ef349d6d0f64"
  ],
  [
    "Ich habe heute gerade die Nachricht bekommen",
    "b61e998c2bd4ab4f4370a2c908d5493a"
  ],
  [
    "Aber das bin nur ich:",
    "c3a74a2afd142c1dc87213e95a3df2a9"
  ],
  [
    "Also lange, leb wohl, auf Wiedersehen; oder wenn Sie es vorziehen, können Sie es so auf Japanisch sagen",
    "500a96f4830f6db97c8c002dd4e1884f"
  ],
  [
    "Diese schalenförmige Vertiefung an der Mündung eines Vulkans stammt aus dem Griechischen und bedeutet „Mischgefäß“",
    "ad30f80c3fd634ed3851882fe54d9be6"
  ],
  [
    "Sie können nicht auflisten, was Sie gemeinsam haben.",
    "690efc98c3c736a0ac827dbedec2255f"
  ],
  [
    "Wenn du die Hacken siehst, kleiner Homie, fahr langsam",
    "eb1c02c93f82a07ca10ed1f7f630723b"
  ],
  [
    "Wie ich dich will",
    "4892962789396c4e2ad21303a513a1c7"
  ],
  [
    "Sag Hallo, dann verabschiede dich von den Orten, die du kennst",
    "8602befbe12e9580b30925a7ee1d4887"
  ],
  [
    "Ich habe alle meine Beiträge bezahlt",
    "a24ab2d60951179c5dd27630461348cb"
  ],
  [
    "Wenn Sie jahrelang darauf warten, dass Ihr Freund vorbeikommt, führen Sie eine ernsthafte Diskussion und lassen Sie ihn wissen, was Sie wollen.",
    "2db09fb3e9dfcc759701674a8147276f"
  ],
  [
    "1979, im Alter von 13 Jahren, übernahm Sarah Jessica Parker die Titelrolle dieser „kleinen Waise“",
    "f9f1cb683a881651adf1b4a11d1f1864"
  ],
  [
    "Und ich liebe das alte Kreuz, wo das liebste und beste",
    "41c9c540ba442cd01c9b91a9506bfeea"
  ],
  [
    "Er wird dir das Herz brechen, es ist nur eine Frage der Zeit",
    "f31d7a3594584dcf2715a03f6e85e87f"
  ],
  [
    "Machen Sie sich zuerst gut, indem Sie Begeisterung für ihre Hobbys, Interessen oder andere Themen zeigen, die im Gespräch auftauchen.",
    "af431e42cd770b1ece73c8e3d9c8c9bc"
  ],
  [
    "Abgesehen von dem, was Sie tragen, denken Sie immer daran, dass der Geist die größte erogene Zone ist.",
    "6ebe76767ebfb2fbaeee9c0f5d0d828b"
  ],
  [
    "Schauen Sie sich neben der Bartformung auch den Rest Ihrer Körperbehaarung genau an.",
    "7eb7441974d7950be75649ebbb2c5572"
  ],
  [
    "Es wird auch als Divisor bezeichnet und ist eine Zahl, durch die eine andere Zahl geteilt wird",
    "af0ec1c821980d4ee18844f064a27308"
  ],
  [
    "Warum glaubst du, komme ich aus eigenem Willen her?",
    "dafea355ebc1522757b0ed6f1a636944"
  ],
  [
    "In älteren Kinos stand dieser Arbeiter bereit, um alle 20 Minuten die Rollen zu wechseln",
    "742f80e81eb031729ab76457c16c177e"
  ],
  [
    "Die Götter müssen verrückt sein, ihre Zeit auf diesem höchsten Berg Griechenlands zu verbringen",
    "14c7abc4c56f4f699d5a54aa56f08196"
  ],
  [
    "Diese mit Flüssigkeit gefüllten Schwellungen auf der Haut werden am häufigsten durch Verbrennungen oder Reibung verursacht",
    "7393b6632572cda1a8925c1c389dd3e0"
  ],
  [
    "Sie sollten sie idealerweise persönlich fragen, aber das Telefonieren ist auch eine akzeptable Option.",
    "b41c63a1ff11ad4a37fe0e2f9ff0e242"
  ],
  [
    "Sprich mit ihr, aber lass sie gleichzeitig mehr über dich wissen.",
    "962c2a869ddb1a26d49d817980d2da2f"
  ],
  [
    "Es ist der Raum zwischen den Deckenbalken und den Dachsparren, in dem du Tante Meredith verrückt machst",
    "82e7037107769caa5d30edd3f59ef22b"
  ],
  [
    "Kleidung sollte niemals öfter als zweimal pro Woche getragen werden.",
    "10957a485b818598651c9a229165ba92"
  ],
  [
    "Wo die Wildcats die Iron Heads schlugen",
    "f17b20d07883fd178230c87c2a800962"
  ],
  [
    "Sein „Vampir“ -Gemälde von 1893 könnte dich zum „Schrei“ bringen",
    "7e5f2cd0aa4d833a6adefe309dc071bc"
  ],
  [
    "Wenn Sie zeigen, dass Sie ihn schätzen, wird es wahrscheinlicher, dass Sie Interesse an ihm wecken.",
    "38a85438ad034b482259336236441b2e"
  ],
  [
    "Odyssey Marine Exploration verkauft Ihnen eine Essiggurkenflasche im Wert von 2.500 US-Dollar, die auf einer dieser Flaschen aus dem Jahr 1865 gefunden wurde",
    "80607aa3242da910404297750661fd60"
  ],
  [
    "Sie müssen nicht auf natürliche Weise daran vorbeikommen.",
    "556f8fbababe48e67364b19d520302d5"
  ],
  [
    "Und staube mich ab...",
    "8c2d7d824766c8605312246322503b55"
  ],
  [
    "Adrian VI. war 1522 der letzte nicht-italienische Papst bis zu diesem Mann",
    "a13c127feceb3839265b92cafa72e0d9"
  ],
  [
    "Ich hatte keine Ahnung, worauf ich mich einließ",
    "1027ac91b3a79757b9584d88e1e840b2"
  ],
  [
    "Die letzte Nachricht von ihr im Jahr 1937 bezog sich auf ihren Standort und eine alternative Funkfrequenz für die Kommunikation",
    "5810ceb7a714dc217f1fda1e8ec91d65"
  ],
  [
    "Wenn Sie wissen, dass er auch Horrorfilme mag, sehen Sie, ob er sich den neuen Gruselfilm ansehen möchte, der dieses Wochenende veröffentlicht wird.",
    "08dca6b25b29e9ad2ebe6d2177c0e3ee"
  ],
  [
    "Und ich werde eine Weile nicht zurück sein",
    "ddb9b3e539b3d7d70c309df3e55e61a4"
  ],
  [
    "Sei rücksichtsvoll und charmant, ohne wie jemand auszusehen oder dich so zu benehmen, der du definitiv nicht",
    "52864e4752313ad182172d4cfeeb25f4"
  ],
  [
    "Mit einem Maultier liefert David Jones Post an Supai Village am Ende dieses Wahrzeichens",
    "13941c24a3a0e8c3a25a8fa5a85d4714"
  ],
  [
    "Ihre Fragen und Kommentare sind einfache Möglichkeiten, das Eis zu brechen.",
    "7c0a196eef8f013a09065fed2ad4a7df"
  ],
  [
    "Ich kann deinen Tag von Sonne zu Regenbogen leuchten lassen",
    "5ec35f804f0fe498d0ecb9806ffb23d3"
  ],
  [
    "Es ist ideal, das Halfter dabei zu entfernen, aber wenn das Pferd schwer zu fangen ist, können Sie es anlassen.",
    "1367c86a5a2704d32bf55548abea2375"
  ],
  [
    "Marsha ist zu sexy, um überhaupt Songs wie diese zu machen",
    "bbebc1a3074cc2c0d9ebc5da163883a1"
  ],
  [
    "Gewebe, das ursprünglich als Gasfilter des Ersten Weltkriegs verwendet wurde, aber jetzt buchstäblich etwas zum Niesen",
    "d1e45ef0c7b9dd518a67345385cf464b"
  ],
  [
    "Enger als eine Acht-Tage-Uhr ohne Möglichkeit, sich zu entspannen. ",
    "f710b5c2c3fbb48ade02667b4c1ac2ea"
  ],
  [
    "Der Vertrag von Maastricht trat am 1. November 1993 in Kraft und sah die Währung vor, die jetzt so genannt wird",
    "c67f8dbc0aad6e6863312d3fda661eb6"
  ],
  [
    "Menschen beschäftigen sich eher mit dem, was Sie sagen, wenn sie in Ihr Gesicht schauen.",
    "965fc66cb538e66310577d76685057e6"
  ],
  [
    "Sie sagen, Sie schätzen die Liebe Ihrer Frau über „den Wert des Meeres“, aber Sie müssen es hochheben und sehen, was sie braucht: Es ist Vertrauen!",
    "a0b1cbb371f8209bd019cac28891bc29"
  ],
  [
    "Obwohl Mets Fans auf „Larry“ bestehen, ist dies der Spitzname von Atlanta Braves MVP Jones",
    "75a260e6f55db1a4b86f3c8afdb6d84e"
  ],
  [
    "Antworte einfach deinem Freund, wenn es das nächste Mal passiert.",
    "c6de17b2f90e3edf0c8e27ffe70a594d"
  ],
  [
    "Wenn Sie sich auf den Weg machen, um Mädchen zu holen, kann Ihr Kumpel helfen, die Freunde Ihres Ziels zu beschäftigen.",
    "67d423af9d1a2e438ed145f8fec105b7"
  ],
  [
    "Pferde reagieren auf Druck.",
    "dddeb9e072aa624973dff21170fd6002"
  ],
  [
    "Sie haben das Gefühl, einen Preis gewonnen zu haben.",
    "7e62dace7e0903568c8b8414cd351f91"
  ],
  [
    "Nutzen Sie diese erste Interaktion, um ihn kennenzulernen und Freunde zu werden.",
    "51f3469c0bcbee13ac7e0c522435defc"
  ],
  [
    "Sie können das ziemlich leicht erkennen, wenn Sie sich auf ihre Handlungen konzentrieren.",
    "707f77a7d1af9c1fedb894619e91b345"
  ],
  [
    "Wo sie mich in den Himmel bringt, oh mein Herr, was für eine Fahrt",
    "af1a4cf29bc75afae0c933d00f22f511"
  ],
  [
    "Das Mädchen fühlt sich besonders.",
    "fa0b80cdecd76ed35842110bc651a826"
  ],
  [
    "Hey, die ganze Zeit war ich blind, rannte herum und erzählte allen:",
    "fa1177c318d48f23081d06bc8b85e523"
  ],
  [
    "Es ist schwer mir auf die Lippe zu beißen",
    "23729c09d7f58673a165858d606a8c9f"
  ],
  [
    "Sie können sich nicht erinnern, wann Sie das letzte Mal ein bedeutungsvolles Herz-zu-Herz-Gespräch hatten.",
    "34c349ac9a073ba058c9a635e30c7ccf"
  ],
  [
    "Gib dem Kerl eine klare Antwort.",
    "ca0f851caf2af67b8c42ced238ddb99c"
  ],
  [
    "(Echt ist was du lebst)",
    "f6958df9ca5ef13921bf81b66d82f0bb"
  ],
  [
    "Dale, wer fuhr Auto Nr. 3",
    "da4467713fba8e0637e92776a38829f3"
  ],
  [
    "Frag nach den Kindern.",
    "2e73dbcd4c6b241cc32046bcbaf28c8f"
  ],
  [
    "Whuddup Khaled, du bist mein Nigga also halt, lass mich sie kriegen",
    "5c33cfd3695d548dfb6f6000addd1cd4"
  ],
  [
    "Sei lustig, glücklich und leicht zu reden wie jeder normale Mensch, der versucht, Freunde zu finden.",
    "d6591ab0bcd16f244e37b8c4e67e7d70"
  ],
  [
    "Du wirst eine Veränderung in mir sehen",
    "245e3d931c44aa0d84eb918779cc29b6"
  ],
  [
    "Wenn sie mit den Augen rollt oder nicht lacht, versuche etwas anderes.",
    "40b17b763acb6b2a7e336b970e7a7643"
  ],
  [
    "Schwinge mich dein ganzes Licht",
    "c5121b2abf58176ca05b0b8499027220"
  ],
  [
    "Lassen Sie sie so lange sprechen, wie sie müssen, und achten Sie darauf.",
    "9327507d0544f323049212ff7d2d7516"
  ],
  [
    "Sei ein aufrichtiger Gesprächspartner.",
    "683661f8f441f16df7cba2b577b2776c"
  ],
  [
    "Ich hole es einfach ab, wenn ich Hilfe brauche,",
    "89904a4d5b4035c1eea570c8a730d315"
  ],
  [
    "Und jedes Mal, wenn die alte Kirchenglocke läutet",
    "4ef40bef6fa2e01a3cfebe95c95067c5"
  ],
  [
    "Wenn sich die andere Person wohl fühlt, wenn Sie ihre Hand berühren oder ihren Arm bürsten, dann haben Sie einen guten Lackmus für ihre Anziehungskraft auf Sie.",
    "77820983d398123ba92bea62fddcc57e"
  ],
  [
    "So viel besser mit dir",
    "01f76eb0747ffbd74137a2dc3d2a388e"
  ],
  [
    "An diesem Punkt legen Sie die Grenzen der Beziehung fest.",
    "5b7f4b2af72f44d8334a4264e32365a9"
  ],
  [
    "Also fahren wir nicht!",
    "385550226af09557b257485d70616540"
  ],
  [
    "Der Witz auf eigene Kosten kann komplett PG sein.",
    "96cf62bdf1a832c975b084031f3af758"
  ],
  [
    "Ähnlich wie bei einem einfachen Wechsel möchten Sie bei einem fliegenden Leinenwechsel Ihr Pferd bitten, die Leine über die Stange zu wechseln.",
    "ef3bfc567c1720ba9ec3745dea3b9310"
  ],
  [
    "Ein Hindernis, über das man metaphorisch springt, um ein Ziel zu erreichen, oder über das Felix Sanchez wirklich springt",
    "3aa0953a10ef69fff5b4c2db82bb3679"
  ],
  [
    "Wenn Sie auf wirklich schmerzhafte Weise abgelehnt werden, werden Sie erst dann stärker, wenn Sie darüber hinweggekommen sind.",
    "eb89f6d0549608290b523c4b6dfd2865"
  ],
  [
    "Ich weiß, dass ich dazu neige, so unsicher zu werden",
    "a5a99e0e076c8970fd779ea7cc7fdf3e"
  ],
  [
    "Die Akazie, auch diese Art von Stachelstrauch genannt, ist eine der wenigen Pflanzen, die in der Kalahari gedeihen",
    "0b71d50c43b1b6787e28de1ee103650c"
  ],
  [
    "Dass b das Bargeldstück die Toten ausruhen könnte",
    "5238fc22eba740cd2f0d8421b92b7b24"
  ],
  [
    "Wenn Sie eine arbeitsreiche Woche haben, geben Sie ihm keine Liste mit all den Dingen, die Sie tun.",
    "9b994c38b4accba31dc4c81390a4452f"
  ],
  [
    "Beobachten Sie, wie er Sie behandelt.",
    "e233a5a094349f3964fa966f9bcf71c8"
  ],
  [
    "Sie wird den Respekt sehen und sich von jemandem umsorgt fühlen, der an ihr interessiert und bereit ist, für sie zu sorgen und sie zu beschützen.",
    "d0d0a791145bafb0cc305e35060f3472"
  ],
  [
    "Ein einfaches Haustier, das Sie geben können, ist ein Haustierfisch.",
    "657a8f57a558bdf79cd2cf9f73bb8871"
  ],
  [
    "Soll dich besser machen, aber es macht dich noch schlimmer",
    "9751c9a3e482e0a7da5840772d89ca9f"
  ],
  [
    "Bitten Sie ihn, dasselbe für Sie zu tun.",
    "6b7ee411956fa2d179721e626220eb39"
  ],
  [
    "Es würde nicht so lange dauern bis",
    "1ea7b30835ab7fd6c7db193b676cd0a0"
  ],
  [
    "Rede über etwas, das um dich herum vor sich geht.",
    "49b1a01aa67b45cdb08698c7f1511e29"
  ],
  [
    "Lass es wie ihre Idee erscheinen.",
    "bd5cb7842de8b04ba763341396fd37a1"
  ],
  [
    "Wort mit 8 Buchstaben für das, was Sie tun, wenn Sie lauschen",
    "d059a4093d5a0900d52be6248a024995"
  ],
  [
    "Du kannst mein Gesicht reiten, bis du Sperma tropft",
    "dc3d5c7fd63d1c26686543032a84ea72"
  ],
  [
    "Wenn Sie einfach spüren, dass Sie beide Schwierigkeiten haben, etwas zu sagen, dann ist es Zeit, das Gespräch zu beenden.",
    "7cd2bb845df601a7278d4f8831a28d35"
  ],
  [
    "Ich bin ein Spiel für jeden verdammten Thang, aber es gibt mehr als 200 Damen",
    "5beb9a857a97eadfa44d4230677e9ab9"
  ],
  [
    "Es war Disneys Fortsetzung von „101 Dalmatiner“",
    "108e7a204067d1ca5d03dde79e169dc3"
  ],
  [
    "Der Name dieser größten afrikanischen Stadt ist arabisch und bedeutet „The Victorious“",
    "1447efae9a359790b2012533f13f9817"
  ],
  [
    "Sie haben Probleme, die Rechnungen zu bezahlen",
    "8efb04698f38b725583779ca9ad212bd"
  ],
  [
    "Nachts wirst du niemals schlafen",
    "231cbe70fe45982f2e77f60ba67fc954"
  ],
  [
    "Tun Sie es jeden Tag mindestens 15 Minuten lang und Ihr Körper wird Sie lieben! ;",
    "bac23937a75470eb959c45d21d554b08"
  ],
  [
    "Sich zu jung anzuziehen ist trashig, nicht sexy.",
    "57c9551cd9ec136237148c9845f688f0"
  ],
  [
    "Und ich überlasse sie meinen Kindern",
    "b64c4feee9b81a5ab46e784ab444ad26"
  ],
  [
    "Höre nachdenklich und offen zu.",
    "5e276bd4fc112d350c64f139c4cb50e5"
  ],
  [
    "Im Jahr 2000 v. Chr. eroberten die Israeliten dieses Land, dessen Volk ihnen wahrscheinlich die hebräische Sprache gab.",
    "953789e4d6b509788643ca16e0231de8"
  ],
  [
    "Es gibt so viele verschiedene Dating-Websites und -Plattformen, und vielleicht möchten Sie aufgrund der schier entmutigenden Anzahl von Optionen aufgeben.",
    "03ec5dbe911f663a5f3ea9d78e1f8dd6"
  ],
  [
    "Suchen Sie nach Anzeichen dafür, dass sich Ihr Date entspannt.",
    "6bc8331117a8f9fca2567b31d45c3c6e"
  ],
  [
    "Warum dieses Leben nicht so ist, wie ich es mir vorgestellt habe",
    "ea91980a03b8b75ee60b3eb8bcedc137"
  ],
  [
    "Nachdem er 1969 einen Putsch angeführt hatte, bei dem König Idris abgesetzt wurde, wurde er zum Oberbefehlshaber der libyschen Streitkräfte ernannt",
    "10118ecff8958180bccd89a960a5dcaf"
  ],
  [
    "Denn wenn unsere Dämonen kommen",
    "f230bb09fde354425a0d71e8bae2344c"
  ],
  [
    "Und ich will nicht, und ich will nicht",
    "5967364e8504f36eea64e3f797226e3d"
  ],
  [
    "Es ist eine cremeweiße Farbe oder woraus weiße Klaviertasten einst weit verbreitet waren",
    "c0e06378cfdb7ea07ddbe9c0fbd37719"
  ],
  [
    "Darlin' komm was mag",
    "2a888bb17e0d75f4dacd80fadf52e752"
  ],
  [
    "Akzeptiere die Ablehnung und mach weiter.",
    "121785807eee06a5bea22bad6f11e22c"
  ],
  [
    "Denn bei jedem Kuss (Jeder Kuss) und jeder Umarmung (Jede Umarmung)",
    "c7d5961ecfc731f60dd074190cfd9f06"
  ],
  [
    "Hausparty-Spiele von Spaten sweet kool-Aid",
    "f7f071538b217461082f7e8e7d89d71d"
  ],
  [
    "Kakteen sind Stängel-Sukkulenten; Aloe sind Sukkulenten dieses Teils",
    "ea10e8cc1b28457440eae10a539dc45c"
  ],
  [
    "Und hart genug fallen, um den Kampf zu verlieren",
    "1b7c737c942058c9e1a0398e88aa1a1f"
  ],
  [
    "Mädchen denken wie alle anderen gerne, dass Menschen an ihren Gedanken und Meinungen interessiert sind.",
    "ab88f240eac60e25cda07d4b02c02bd4"
  ],
  [
    "Dieses „Fieber“ wird durch ein Bakterium namens Salmonella Typhosa verursacht",
    "ffd08a44a5b79f637cb6b250d50169d5"
  ],
  [
    "Deine Eltern können dir das „lesen“; England hat das Original bereits im Juli 1715 weitergegeben, um mit lauten Protesten fertig zu werden",
    "05b7931d30b6e38bd1d76ccbab30579a"
  ],
  [
    "Halten Sie das Gespräch angemessen.",
    "dfe08785428096a2e9a60075d9eeaf68"
  ],
  [
    "Egal wie hartnäckig er ist, Sie schulden ihm weder Ihre Zeit noch Ihre Aufmerksamkeit.",
    "7930e4ded618bdd2bfbe9a289d65ca06"
  ],
  [
    "Ich brauche dieses Lächeln",
    "0997b0cb8627f27cd9cd9122e3c9680f"
  ],
  [
    "Screamin', „Jesus rette mich“",
    "f2f9ee3dae9e856908795f199a51bda9"
  ],
  [
    "Aber ich habe gerade jemanden sagen hören, dass du ihn endlich verabschiedet hast",
    "ff62c82d8e2d3b56ff0d4071f6edaba4"
  ],
  [
    "Sag mir, ob du eine liebevolle Hand brauchst",
    "53731519870b55fb59e9202053262821"
  ],
  [
    "Ich bekomme bald einen Anfall, denn du bist meine Nummer 1",
    "7813faba1c603cd2485b2615f051a1e9"
  ],
  [
    "Wenn die Person jedoch mit niemandem eine intime Körpersprache zeigt, besteht eine gute Chance, dass sie Single ist.",
    "ac19c6154a09899cc91c65fd6739f53f"
  ],
  [
    "Ein Teil davon, süß zu sein, besteht darin, gute Manieren zu entwickeln, was wiederum beinhaltet, schlechte Manieren wie Fluchen zu vermeiden.",
    "e7d3a67d3856fce1b525fa11aab74442"
  ],
  [
    "Sag ihren Mädchen, dass ich sie treffen möchte (triff sie)",
    "379aac1fce1156f5cdaaff45df63e8fa"
  ],
  [
    "Der Historiker Wm. Langer sagt, die Sumerer befanden sich in einer Zeit davon, wie Italien im 15. Jahrhundert. A.D.",
    "e549ad07df830b65f09e7535a040a7d5"
  ],
  [
    "Hallo ihr langen Schüsse",
    "cf70d551f0b24f71cb9f018e18f3ba8b"
  ],
  [
    "Die einzige fruchtbare weibliche Termite oder Biene",
    "c9dfff43c9c7909fad467079ea2fdd88"
  ],
  [
    "Wirf ein paar Bänder Arme werden müde",
    "a6bb3a36914d0038514923fd01684e17"
  ],
  [
    "Es besteht keine Notwendigkeit, die Situation erneut zur Sprache zu bringen.",
    "7d5fcb31159b178e6060f3e87ef4044b"
  ],
  [
    "Ich hole dich ab, wenn du runterkommst",
    "73a82eea991687f9ae0f25705184b47b"
  ],
  [
    "Passen Sie Ihre Bissen an, wenn Sie zusammen essen, damit Sie synchron essen.",
    "46c92d2f29592e830328f98e1f5f26c8"
  ],
  [
    "Gibt dir die Zeit, die ich dir nicht gegeben habe",
    "d7463732455daf43531b312fdf065322"
  ],
  [
    "Candy Paint Drip sieht sauber aus dann ein Becher",
    "d252bd8d9567dfd6069d211b554c917f"
  ],
  [
    "Aber wahre Homies werden gleich bleiben",
    "c2d56ba5b72bfceca9b08e33b55119d9"
  ],
  [
    "Ich habe es mir erzählt, ich habe es mir noch einmal gesagt",
    "75d689d74905184a8b0afb2757c22957"
  ],
  [
    "Harold Gray kreierte diesen Comic mit einem kraushaarigen Mädchen und einem glatzköpfigen Milliardär",
    "3a99abf763e366e0e3748026d79dbde2"
  ],
  [
    "Sie ist süß, wenn sie sauer ist",
    "2ef3866d9875f9d4d5dc98fa709da49e"
  ],
  [
    "Hat jedes Nein bestanden, nach Nein, nach Nein, bis ich ein Ja bekomme.",
    "ce5a8ce9183c3feff7557f87722447bc"
  ],
  [
    "Darunter, unter diesem Amarillo Sky“",
    "d3f6ef44a228a7e74c6c8b4b954bdcf9"
  ],
  [
    "So wie seine Kinder sich Sorgen machen, dass Sie versuchen, den anderen Elternteil zu ersetzen, könnte sein Ex sich auch Sorgen machen, dass Sie versuchen, diese Rolle zu übernehmen.",
    "15e06727e883d7cbb036f1449b856717"
  ],
  [
    "Girl we gon' fuck wenn ich dich sehe (girl we gon' fuck)",
    "50e03a5d4d2ce05596d526fc0c1dc725"
  ],
  [
    "Überraschungen müssen nicht viel Geld kosten.",
    "d4eaf6687b2bd7d8b5be5e049253ca4d"
  ],
  [
    "Ich denke an dich",
    "b60fda558c24dee3cf0ff8f83ec7c859"
  ],
  [
    "Fühl dich wie ein Versager, denn ich weiß, dass ich dich im Stich gelassen habe",
    "635e96d7cdaf57708c200b534d55ad1e"
  ],
  [
    "Machen Sie es zu einem besonderen Ereignis und speichern Sie es für ein paar Mal pro Woche.",
    "988b8718c987eb9a28b566c704fa124c"
  ],
  [
    "Wenn ihr Haar ihr Ohr bedeckt, vermeide es, es wegzubürsten, wenn du sie gerade an diesem Tag getroffen hast.",
    "153fec44bdada41caf7b29e6380f3480"
  ],
  [
    "Sie sagt naw du machst weiter,",
    "7b4a16720b5534cad26f237d491075dc"
  ],
  [
    "Babuschka meint diesen Verwandten, oder den Schal, den sie unter ihr Kinn binden könnte",
    "8d1f57e103a453e20aa3417bf53eebf2"
  ],
  [
    "Wähle den richtigen Zeitpunkt.",
    "7e69144d8307eb13b755b501eaf1e3de"
  ],
  [
    "Das Virunga-Gebirge ist als Lebensraum dieser vegetarischen Primaten bekannt",
    "b477bd8a772f19bdbe37649e48758485"
  ],
  [
    "Aber du wirst das nicht finden, nein, du wirst es nicht finden",
    "94b896d318ad02352219e25c6ed1cd75"
  ],
  [
    "Wenn du stark bist, nimm es an!",
    "d4062d55a283e19d496ca1398c78c1e2"
  ],
  [
    "Schauen Sie dem Mädchen direkt in die Augen, wenn Sie sprechen, und schauen Sie sich nicht um, was Ihre Kumpels tun.",
    "037df7d9ca1222d143f949531b02bf4e"
  ],
  [
    "Ihre Erotik-Thriller-Filmografie umfasst „Sliver“, „The Specialist“ und „Basic Instinct“",
    "73abbf142cd8d4057c90731a8a42df79"
  ],
  [
    "Babette war der zweite Vorname dieser Amerikanerin, die 1907 nach Frankreich zog.",
    "ee43e905c604f0491c70fd576a2d30f9"
  ],
  [
    "Duane & Gregg, in den 60ern nahmen sie als Hour Glass auf",
    "7722ebe63062fefc058cf9d655f3c4b3"
  ],
  [
    "„Ich bin so angemacht, nur weil ich in deiner Nähe bin.“",
    "af0d6005b7e0413811c49f11e92744fe"
  ],
  [
    "Bring sie einfach zum Reden.",
    "135ef52710f38778d1948ce8ae2ac407"
  ],
  [
    "Ich liebe den Weg (du gibst mir das Gefühl,)",
    "9b4c8aac0e9aa66a35896d849a96b419"
  ],
  [
    "Und mehr dumme Dinge getan, als die meisten es wagen würden",
    "2236b4ab519d415e88ef48cbc67dd0d9"
  ],
  [
    "Dieser große Hindugott, der für seine Avatare bekannt ist, hat eine glückliche Haarlocke, genannt Srivatsa, auf seiner Brust",
    "25d718bdadd8d4c50e947ec402fd47f2"
  ],
  [
    "Wenn ich fühle dass ich vom Weg abgekommen bin",
    "45244af5cd3feeaffbe33c3d0571e9e2"
  ],
  [
    "Ich könnte sie anflehen zu bleiben.",
    "d2dcc7c219568a1071a7f9b695b7c402"
  ],
  [
    "Trage T-Shirts und Panzer.",
    "9d7cc757271890727617b882cc98eca6"
  ],
  [
    "Ohne Grund",
    "78afb4d92d33b8acd32a3eb5e39ed914"
  ],
  [
    "Üben Sie, in einem angemessenen Tempo zu sprechen und Ihren Ton hell und klar zu halten.",
    "940c9473318c453f65658f85ad78531c"
  ],
  [
    "(Schau dir das an, sag mir, was du davon hältst, genau hier)",
    "899a8f349c878ba18007d64f5ba96c1e"
  ],
  [
    "Und gefesselt sein",
    "bbb75d88444944aa241c871819e60ae4"
  ],
  [
    "Außerdem, wenn du denkst, ein Typ würde dein wahres Ich nicht mögen, was ist dann der Sinn?",
    "2bc735d93c4531d4a71f693955124895"
  ],
  [
    "Der Herr selbst hat 50.070 „Plünderer“ von Beth Shemesh getötet, weil sie dieses heilige Objekt untersucht haben",
    "c363176e00e2fdb9c1193e4287a01849"
  ],
  [
    "Und es hält mich nachts wach",
    "17f4223dfa6ea58bf1212406de536a1d"
  ],
  [
    "Sie hätten festgestellt, dass die 120-Grad-Hitze in Seymour in diesem Bundesstaat am 12. August 1936 ärgerlich war",
    "4bf0c9e788bc7c5732e3fcaa11158873"
  ],
  [
    "Im Juli 1778 erreichte eine von Admiral Charles D'Estaing kommandierte Flotte vom Land aus Amerika.",
    "2764ea55bc3f608f4d7147a53d1e5991"
  ],
  [
    "Er war der erste Präsident, der in Washington, D.C., eingeweiht wurde.",
    "92a697776ff806c099a7d4e216e1b0cc"
  ],
  [
    "Alternobarischer Schwindel ist ein Schwindel, der durch eine Ungleichheit des Drucks in diesem Körperteil verursacht wird",
    "78aadf00e7a9ca3b08845407292ddffe"
  ],
  [
    "Diese Country-Sängerin heiratete 1991 Lisa Hartman",
    "41e7dc8b653478eeeafcc7b8d4ba9ad4"
  ],
  [
    "Ich kann nicht einmal klar denken, aber ich kann es erkennen",
    "86689aa71f9120cb1753e040be92a2c0"
  ],
  [
    "Stoßen wir auf dieses Wort für ein oft eintägiges Seminar an; es ist aus dem Griechischen und bedeutet „zusammen trinken“",
    "46d209458099382ba5f82699802839e2"
  ],
  [
    "Wenn Sie in großen Gruppen ausgehen (mehr als drei Freunde), werden Sie wahrscheinlich den netten Kerl einschüchtern, der Ihre Nummer haben möchte.",
    "c680c739a13272be985faf874860d0d1"
  ],
  [
    "Mädchen mögen den Sommer, wir sind Gold, uh",
    "ccdbdae3b95a23e2282ab99bbf3b082a"
  ],
  [
    "Nur um dich in meiner Nähe zu haben.",
    "04cd8bde4ea45ddb5366896e57f738d0"
  ],
  [
    "Betonen Sie Ihre verletzten Gefühle.",
    "262d3c47ac0156ddf0a44f166b07b5b5"
  ],
  [
    "Englische Majors der 15. Klasse kennen diesen Sonneteer, der in den 1500er Jahren „Astrophel und Stella“ geschrieben hat",
    "2678e1e64f3541a3c809778bc6ddaf4e"
  ],
  [
    "Das Monera-Königreich besteht aus Bakterien und den blaugrünen Arten davon",
    "6cfc336f3f2966a93ae066db0110e39a"
  ],
  [
    "Ford Country ist, wie die Leute dieses „Tal“ im Südosten Utahs bezeichnen, das John Ford oft für Außenbereiche benutzte",
    "47f5d2b61d873cf8d6db96e3f2bf0e55"
  ],
  [
    "Aber ich klettere täglich, bis ich die Spitze sehe",
    "51c16e0731a5744d16b7a6d887793562"
  ],
  [
    "Dann wird er immer einen verführerischen Hauch bekommen, wenn du vorbeigehst!",
    "8897dacfab7e0ea9fc5ae166d4c23be4"
  ],
  [
    "Nicht Peter Benchley, sondern Hank Searls stand 1978 mit diesem Follow-up auf der Bestsellerliste",
    "7638ee0473f9a62e3b07a57985c227cb"
  ],
  [
    "Oder zählen Sie alle Biere, die Sie getrunken haben, falsch",
    "1fe1aa1094616b8ebfa21316aee2cffb"
  ],
  [
    "Sie ist ein Engel",
    "4c6f9a7ac6cd199f813bcd8e6d7cdf89"
  ],
  [
    "Schneeweiße Berge an einem alten Ort",
    "acc7b5698fe2516f418d010df86a25b8"
  ],
  [
    "Ja ich bin derselbe alte G, derselbe Spitzbart, bleibe zurückhaltend, nein",
    "b3fba7d6baca6105455c6dd01d48c82f"
  ],
  [
    "Bedford Industries & Hanscom Inc. sind 2 Hersteller dieser Plastiktütenschließer",
    "b3e27f37cce465f460b16855ad9b9268"
  ],
  [
    "Wie wäre es, alle Hauptstädte Südamerikas auswendig zu lernen, einschließlich Quito, der Hauptstadt dieses Landes",
    "49132a9fd1d1471508a029dde7eaf111"
  ],
  [
    "Ich fand den Rand von etwas Schönem und Lautem",
    "3cd51af8c8d584c46c5522ed90eb378a"
  ],
  [
    "Verstehe die Definition von Vergewaltigung.",
    "6a081a273eb5b00ad000aafe4f084de1"
  ],
  [
    "Ficken Sie herum, werfen Sie einen Clip in Ihren Künstler, gehen Sie mit seiner Frau",
    "71aa9367a91ad58188fb87a3f6989d6b"
  ],
  [
    "Stillwater, vorne von Jason Lee, rockt diesen Film",
    "344e1fd87252d894aebffbf45827f175"
  ],
  [
    "Es hätte einfacher sein können, ja",
    "f578fc34160eb35525cb583717ccd0f3"
  ],
  [
    "Diese Telefongesellschaft wurde mit dem Kauf von TCI im Wert von 53 Milliarden US-Dollar für Kabel verkabelt",
    "f8eaa393a50a45f1186c128e51a37a7a"
  ],
  [
    "Leben in einer Welt, die keinen Ton hören kann",
    "700d96e5d0b1f35639f0d66adb15e223"
  ],
  [
    "Creepin ', creepin', creepin ', creepin'...",
    "6a3edc01154ce768b8eef7d421f307cb"
  ],
  [
    "Ich konnte nicht wie Van Halen Gitarre spielen",
    "240d139ce2568af3520f7158f28e3758"
  ],
  [
    "Er hat die Songs „Copacabana“ und „Could It Be Magic“ mitgeschrieben, aber nicht „I Write the Songs“",
    "bec12b86b61ee211aeebab8180aa6da3"
  ],
  [
    "Die natürliche Felsformation in den kalifornischen Bergen, die hier zu sehen ist, gab dieser Wassermarke ihren Namen und „zeigt“ auf ihren Bach",
    "7ae3943c1c490e295a1025cb037fd4b2"
  ],
  [
    "Auf meiner Autobahn",
    "a879ec2b104425ba55d2610fa3a266cb"
  ],
  [
    "In einem Grisham-Buch aus dem Jahr 2003 verdient der fiktive Pflichtverteidiger Clay Carter diesen Spitznamen, auch den des echten Anwalts Melvin Belli",
    "05ebdb86cef7d59d810955e83410e8aa"
  ],
  [
    "Nun, ich sagte Rubine, Pelze, Lügen, Auf Wiedersehen ",
    "cc2a0418dcad191a3b098498fd3cb571"
  ],
  [
    "Insbesondere wenn Sie Freunde bleiben möchten, ist es wichtig, ihre Antwort zu akzeptieren und zu respektieren.",
    "7e0cd88b2e7ad5c246f209697f0fe94f"
  ],
  [
    "Mit ihnen zu scherzen ist viel einfacher als ein Gespräch mit der Person zu führen, die Sie bemerken möchten.",
    "2d004b0b7d62ef0cd26ce9ad13222865"
  ],
  [
    "Und jede Sekunde ist wie Folter",
    "61821d87a476ed9c839f61a069260c88"
  ],
  [
    "Gib mich nicht auf",
    "67c6ca3e7f20e89e1ea303eb99882a54"
  ],
  [
    "Nigga wir Ghetto!",
    "feb9d90f70b926d6b4eb49c8c7e0e725"
  ],
  [
    "Ich bin diesmal tiefer reingefallen und ich kämpfe darum, rauszukommen",
    "759f7fcb351daf8f4e03b9cd54a33e97"
  ],
  [
    "Wenn es draußen kalt wird und du niemanden zum Lieben hast",
    "7b2940a942cf0aec7dbe059884321c0b"
  ],
  [
    "In einem morgendlichen Kuss",
    "2cae597dbc84890d684891fc120e8f28"
  ],
  [
    "Snow Crown, eine beliebte Sorte dieses Gemüses, hat einen rein weißen Kopf",
    "17cc841e2e130d1e2913633bb76fad26"
  ],
  [
    "Und ich habe mit all den anderen Engeln gesprochen",
    "fe7ed9e297ec03ca05380a658b3988e6"
  ],
  [
    "Figuren zum Ausprobieren mit Ihrem Pferd: Kreis, Diagonale, Halbvolte, Acht-Figur, Serpentin, flache Schleife, Mittellinie.",
    "5814735a05c661cc1a94048335a48f5f"
  ],
  [
    "(Lassen Sie auf keinen Fall andere Frauen ins Auge fallen, wenn Sie mit ihr sprechen.) Vermeiden Sie es, zu zappeln, zu mischen und Ihr Gewicht zu verlagern.",
    "f1c587c289278ad025393c1dcd8bcc73"
  ],
  [
    "Sehr wenige Männer werden sich über eine ungezwungene Umarmung beschweren.",
    "e4ed71fc3d03690c52e4d34814fe2963"
  ],
  [
    "Und du könntest mir beibringen, wie man langsam tanzt oder so",
    "dcb937900ea2a4742ddb8a7da46453b8"
  ],
  [
    "Der, der am Bug eines britischen Schiffes geflogen ist",
    "feb177e2020beeb927bdbafbae67e16f"
  ],
  [
    "Es ist in Ordnung, jemanden zu bitten, einfach bei dir zu sein - nichts zu tun oder zu reden, sondern nur anwesend zu sein, um Unterstützung zu erhalten.",
    "f9691199066587cc12c7f583772f0072"
  ],
  [
    "Ich lasse nicht zu, dass du meine Meinung änderst",
    "ee6ba7dfb51f80562ba852cbb2d22b83"
  ],
  [
    "Würdest du mir sagen, dass du mich auch liebst und würden wir zusammen weinen",
    "8063f32e7d35d537b1e60b78da6484fc"
  ],
  [
    "Das Pferd kann diesmal bocken, aber nicht so stark wie mit dem Sattel, da es bereits daran gewöhnt ist, dass das Gewicht auf seinem Rücken liegt.",
    "7224030a1f35d2b5c95245b52a2a853c"
  ],
  [
    "Am 12. Juni 1987 forderte Ronald Reagan Herrn Gorbatschow auf, „diese Mauer niederzureißen!“",
    "52f7a5abbfd85b8b78c8c776a005ba6b"
  ],
  [
    "Jemand, der loyal und unterstützend ist, wird in einer Beziehung immer für Sie da sein. ;",
    "523993f3eb473a53b6d08682de86ed1e"
  ],
  [
    "Wrigleys Zimt-Kaugummi-Marke „extra“ gibt sich selbst auf der Verpackung",
    "da3627ea96571f10d99714bef3a62fcd"
  ],
  [
    "Informieren Sie sich über wichtige Ereignisse und Termine.",
    "fdd68df5691f6ede1265a54c2047c526"
  ],
  [
    "Wir fahren am Sonntag mit uns.",
    "cf7e182779e90095156b4cbe11ae5e85"
  ],
  [
    "Die USA verwendeten 47 Jahre lang eine 48-Sterne-Flagge, bis Alaska in diesem Jahr die Staatlichkeit erlangte",
    "36ace7b11df4e31d46c2223367b053b8"
  ],
  [
    "Es bringt dich näher zusammen.",
    "981fe7b33c2906fc874fd4c2d3ca2418"
  ],
  [
    "Es wurde in der ersten Novemberhälfte 1863 geschrieben - nicht, wie die Legende sagt, auf einer Zugfahrt gekritzelt",
    "9ea772cb2449307b34c60096bf807a8b"
  ],
  [
    "Wenn sie Hosen trägt, zieh sie langsam runter.",
    "9485a2654700381e7bcfa87932c12971"
  ],
  [
    "Ohios größte Zeitung liefert seit 1842 Nachrichten für Einwohner von Cleveland",
    "ac8704abbed9f7218433b322410bb097"
  ],
  [
    "Und warum gehst du auch",
    "0e8356e6e15bb7fa581766e5fbf17da8"
  ],
  [
    "Also mach dich bereit Babe ich habe Pläne für mich und dich",
    "b3ff1ac90f7ea05d9ab8b4b355fd3d74"
  ],
  [
    "Der Kilimandscharo tausendmal",
    "7da1b195b971adc0557403dccea2feb7"
  ],
  [
    "Im Gegenteil, wenn es etwas gibt, das Sie stört, ignorieren Sie die Zeichen nicht.",
    "baebe9587540542f7469ad437f0f7ec3"
  ],
  [
    "Dieser geometrisch klingende Abschnitt des Hinterbeins erstreckt sich vom Rumpf bis zum Knöchel",
    "8d9c45875efadff783cf5193eaa4766c"
  ],
  [
    "Aus dem Gefängnis schrieb King: „Wir werden... Freiheit in“ dieser Stadt „erreichen, weil das Ziel Amerikas Freiheit ist“",
    "76284906a0ef3a30f3f3bf5d705e7e36"
  ],
  [
    "Weil sie mich in einem fremden Reiten auf einem spitzen Glas sehen",
    "79c3043c66547c13febc73f7670e9245"
  ],
  [
    "„Und als er das siebte Siegel öffnete, herrschte im Himmel ungefähr eine halbe Stunde Stille.“",
    "7ffb1e11f0c546a8aa6b10fb07027294"
  ],
  [
    "Sprechen Sie zum Beispiel über Ihre gemeinsame Freundin, das Fußballspiel oder wie Sie es genossen haben, ihr beim Fußballspielen zuzusehen.",
    "9ff9185f48a00c07f7500734415ef416"
  ],
  [
    "Es ist ein kräftiger Tanz der 1920er Jahre und auch ein Seehafen in South Carolina",
    "4b21daa9d0452c4c0f3e360a3ce4fe21"
  ],
  [
    "Sei abenteuerlustig, aufregend und spontan.",
    "e03479140625328e25db9044e44098b5"
  ],
  [
    "Sag Dinge wie:",
    "26d9dd0b6e021a7c079d4f0bbccc1ad9"
  ],
  [
    "Du musst nicht bei jeder Hauserwärmung geheizt werden",
    "9be30c2e7c64abe647a5cfe2cd9b08cb"
  ],
  [
    "Während Sie intelligent klingen, vermeiden Sie es, als Besserwisser herauszukommen.",
    "19494425a50cfa6b4e8ce8d9fd536473"
  ],
  [
    "Wenn du dein Leben durch die Erfahrungen anderer lebst, lebst du auf diese Weise, vom Lateinischen für „statt“",
    "0084b8d4e3d51600684a18ee9efa6fd1"
  ],
  [
    "Der lange, lange Untertitel von „Robinson Crusoe“ beinhaltet dieses Unglück",
    "75f765a41ac5850d3b84eb63b67bc1bc"
  ],
  [
    "Ein bisschen davon, ein bisschen davon",
    "cd2bf4d42e41e0e94ec17f5e436f5295"
  ],
  [
    "Finden Sie eine Website, die sich auf süße Bilder von Tieren spezialisiert hat, die lustige Dinge tun, wie Kätzchen, die in einem Schuh sitzen, oder Ferkel in Stiefeln.",
    "85b528a94a45af92980e27006c203ffb"
  ],
  [
    "Lauf einfach in meine Arme",
    "a9acd6236450f70f5ae851ff109cacb6"
  ],
  [
    "Und es ist ein dunkler und kalter Dezember",
    "f6909f69609a7ed618f2222410acc92d"
  ],
  [
    "Wo sich die Leute immer noch Treue verpflichten",
    "b5f9761012f6eb5636ad9a7cbc2d5fc8"
  ],
  [
    "Spiele keine kleinen Spiele wie „Wenn sie mich nicht anruft, rufe ich sie nicht an“.",
    "0806b4c89b256b392eb1dd518a64fedc"
  ],
  [
    "Konzentrieren Sie sich nicht so sehr auf das Aussehen von Frauen. Frauen sind mehr als nur ein hübsches Gesicht.",
    "780de6a9dfde457d79f9fb359258da5d"
  ],
  [
    "Er würde versuchen zu vergessen, aber er weiß, dass es nutzlos ist",
    "6636a3e764e6181c9ff2395287509a8a"
  ],
  [
    "Es gibt jede Menge Schmerzen zum Verteilen",
    "db5a0026a014b7ff7743f8612ab9a2aa"
  ],
  [
    "Isak Dinesen verglich diese Säugetiere mit „seltenen, langstieligen, gesprenkelten gigantischen Blüten, die langsam vorrückten“",
    "eea010764aeccb52c620f48eb3ecc85c"
  ],
  [
    "Vernachlässigen Sie nicht Ihr unterstützendes Netzwerk, um sich selbst besser aussehen zu lassen.",
    "7665b1e5a691ea07b820d866d759c944"
  ],
  [
    "Eine gute Faustregel lautet: Wenn du deiner Mutter nichts sagen würdest, sag es nicht zu einem Mädchen, mit dem du nicht zusammen bist.",
    "2eb3b222a30645cd0904e6c2b86fb42b"
  ],
  [
    "(Chor: Kanye)",
    "d6ddba2df4dc806e17ecc8a3e08127d0"
  ],
  [
    "In jeder Situation gibt es immer den Klassiker: „Hat dir jemals jemand gesagt, dass du und du Zwillinge sein könntest?“",
    "143bc50d59d9b2c34205ce7e2f07e71e"
  ],
  [
    "Bleib für immer bei mir",
    "54d746022ef4ef4d2dee5230db381d04"
  ],
  [
    "Genau wie sie es in dem Song sagen",
    "f2945eab3bd6466e4da0f8978aea125d"
  ],
  [
    "Lacht sie heftig über das, was du sagst, oder lacht sie nur höflich?",
    "589efaf28ac0e89c2b744f37cadea878"
  ],
  [
    "Und jetzt sitze ich einfach zu Hause und zähle nur die Sterne",
    "12b14dc296173aeca26c10e49c4a9141"
  ],
  [
    "Benutze deine Körpersprache, um Humor auszudrücken.",
    "040f1e815c632663f9cc3e1d32d0b417"
  ],
  [
    "Er zeigte sein Gespür für Comedy und Drama und gewann Emmys für „All in the Family“ & „In the Heat of the Night“",
    "f99c141f5bb530c6bc3ba184de4c6937"
  ],
  [
    "1986 begann der nach dieser Frau benannte Kanal mit der Bewässerung der Great Indian Desert.",
    "99b683d61d50201baa4779e4097ab4cb"
  ],
  [
    "Etwa 3 Jahre auf der Bestsellerliste steht dieses Buch mit dem Untertitel „Ein alter Mann, ein junger Mann und die größte Lektion des Lebens“",
    "1e34c5e10e621f71c58d138cea7980ce"
  ],
  [
    "Sie wollen wissen, warum ich mich von ihr unterlassen habe ",
    "a6949285216258c36ea35cb89955123b"
  ],
  [
    "Ich ging mit mir zu dem Ort, den wir gefunden haben",
    "6b093170a4b2f1fd7c01b73a2a3a6b26"
  ],
  [
    "Da war ein Mann",
    "6c626a166f68bac531e3db3327f993c3"
  ],
  [
    "Die 2 Länder, die im Norden an die Tschechische Republik grenzen, sind Deutschland und dieses andere große Land",
    "a38fcff1910e0fde31fce9ac95e7df30"
  ],
  [
    "C zum H zum R.I.S.",
    "9f61bd1a52a5d9c44859971ce41e41e8"
  ],
  [
    "Machen Sie eine Fahrt mit Freunden oder Geschwistern.",
    "9e51bf3f153301e97e29f5208095fdca"
  ],
  [
    "Einer von Louis Pasteurs Schülern entwickelte ein Gärmittel für dieses berühmte Bier.",
    "25ec265312f61ae99ba7018241af618e"
  ],
  [
    "Tragen Sie für Männer Kleidung, die enger am Körper anliegt.",
    "d8639aa07f3defed10c1370435fd7e30"
  ],
  [
    "Mach ihnen ein Kompliment und necke sie ein bisschen.",
    "d96f6806371a0ebf8fb76d2bb9e3956e"
  ],
  [
    "Sie redet dieses Gespräch nur li, li, wie ich es mag",
    "da64cef714ff6bcf6d4137cc1fd3b828"
  ],
  [
    "Eine PBS-Serie von 1987 über die Bürgerrechtsbewegung erhielt ihren Titel von dem Gospelsong „Keep Your Eyes On“",
    "5a18d8b5b884cb99e5d83e0d41cbbdec"
  ],
  [
    "Dies zeigt, dass Sie sich in einer defensiven Haltung befinden.",
    "981c59ae2149122607c244cea998cb6e"
  ],
  [
    "Ich sehe dich mit mir",
    "56e404c71688cc645873b4edea52cf97"
  ],
  [
    "Ich mochte das übertriebene Wohnmobil nie",
    "c466a14a61243dcbc8d58b0f40423445"
  ],
  [
    "Sie müssen sich nicht auf das Küssen auf die Lippen beschränken.",
    "74206f1f9b9c400174fbbb63970d69b9"
  ],
  [
    "Lauf... Lauf",
    "2e7b11cebb76de31e56bd7e8ad73a86a"
  ],
  [
    "Entscheide, was sie falsch gemacht hat.",
    "7e9c4cf23cfcecfe0065a50f86498b3c"
  ],
  [
    "Jedes Mädchen ist auf seine Art wunderschön.",
    "40f96931ab9977b8136b73fd51028c0b"
  ],
  [
    "Peter Brady wollte sie mit Apfelmus; die Leute in Butte, Montana, essen sie frittiert auf Brötchen",
    "5c9b767c2f158386d478d903e8b5ee96"
  ],
  [
    "Wissen Sie, wie viele Klassen ich besucht habe? ",
    "2b5ff5a4f5f288c21413eef1e249eba4"
  ],
  [
    "Beurteilen Sie den Rhythmus Ihres Pferdes.",
    "6bfb52b0d58d21042d96f1af7db97b6f"
  ],
  [
    "Nur wenige erinnern sich an diesen Bruder, der seinen Namen erhielt, indem er dieselbe Art von Journalismus praktizierte wie Hunter Thompson",
    "8ff66f4205a974ba6235b63f8daefaa9"
  ],
  [
    "Und bei dir ist die Musik besser",
    "846ee808eb5a4686232647d40dfbcf29"
  ],
  [
    "Steve Ballmer wurde Präsident und CEO von Microsoft, nachdem dieser Mann zur Seite getreten war",
    "d6d9c9078e97ca6555b1549906ad1795"
  ],
  [
    "Es ist wichtig, dass du dort seinen Ex mit ihm triffst, um Dinge zu vermitteln und als Mittelsmann zu fungieren.",
    "6ed8fdefe12071de989baf13776fe236"
  ],
  [
    "Andere grundlegende Menschenrechte beinhalten das Recht auf Freiheit und persönliche Sicherheit.",
    "2617cad238b7ffc492870dbd0cb9f0ca"
  ],
  [
    "Um sicherzustellen, dass Sie seine Grenzen nicht überschreiten, konzentrieren Sie sich auf Arme, Knie und Füße.",
    "15fe7cbbfa98d34aaa68aa30ddce33c7"
  ],
  [
    "Wenn Sie diese Person wirklich mögen, denken Sie darüber nach, ob diese Eigenschaften wirklich so beunruhigend sind.",
    "b7ae9d60d8e75cb86992efa1d53d646f"
  ],
  [
    "Die Namen einer Zeit des Mesozoikums und eines Spielberg-Thrillers stammen beide aus diesem 4-Buchstaben-Alpin-Bereich",
    "242ddfb8a45e9bf4865b3dfa34b1c1c9"
  ],
  [
    "Präsidentschaftsskandale, alle bewegen sich",
    "e4478f0694c68f3e7bdc29b57309eb45"
  ],
  [
    "Als du mir gehörst",
    "69715cabf0ebe9f463b900045b68112d"
  ],
  [
    "Und ich weiß, und ich weiß, und ich weiß,",
    "d6f1d349292507be0bddffe5b55fdd11"
  ],
  [
    "Ulysses ist der lateinische Name von Odysseus, dem griechischen Helden, den dieser Dichter in „Die Odyssee“ porträtierte",
    "06bf33b7c470aaea236db9c90f22a966"
  ],
  [
    "Dieses Maugham-Werk von 1915 beschreibt das Leben und die Liebe von Philip Carey",
    "8f698a910c7cc34c6970db915a5a7524"
  ],
  [
    "Obwohl Sie jetzt ihre Nummer haben, nehmen Sie das nicht als Zeichen, um sie sofort anzurufen.",
    "97235094310d705525e0834eafbc5662"
  ],
  [
    "Sie müssen sich nicht für eine schmale Passform entscheiden, sondern vermeiden Hosen mit Bundfalten.",
    "b0dd86e4bfb9b3850768d22b75ebc651"
  ],
  [
    "Sie haben vereinbart, ein Date mit dir zu vereinbaren, Das bedeutet, dass Sie beide bereits eine gewisse gegenseitige Anziehungskraft haben.",
    "248aa6174e133a16354be400b8dbec97"
  ],
  [
    "Brüste brasilianisch, sie, sprechen vertraut,",
    "af5781992779f539b6ef93cc08927ea3"
  ],
  [
    "Ich würde gerne von dir hören!“",
    "0c13d0da1abcaac95f8554d0f01fcddd"
  ],
  [
    "Rückblickend kann ich alles über all die Dinge sagen, die er für mich getan hat",
    "5470d709f283d05effd31d8eddbe7743"
  ],
  [
    "Laden Sie sie ein, mit Ihnen zu Veranstaltungen für Paare zu gehen.",
    "3bb0e9797b84008583065e2a671d7759"
  ],
  [
    "Und wir wissen, dass manchmal alles ein bisschen zu viel wird.",
    "dce38dadf2b8b56ef5226854c9618368"
  ],
  [
    "Spar dir deinen Rat, denn ich höre nicht",
    "409368b7077acb50193c754780e2ac35"
  ],
  [
    "Und ich fühle dich nah",
    "f9fadc61ad1519510c6e3633bccfa782"
  ],
  [
    "Vielleicht kannst du dir einen Rapper, einen NBA-Spieler, einen NBA-Spieler, ziehen",
    "4edcb5ad84351075840e9ae286dbbb45"
  ],
  [
    "Dahomey auf diesem Kontinent erhielt seinen Namen, als ein König seinen Palast auf dem Grab seines besiegten Feindes namens Dan baute",
    "058eb56977a8d199ece81f2ac5f28bc3"
  ],
  [
    "Übe das Spiegeln der Körpersprache.",
    "97a05374a9713058edd577d09cf90216"
  ],
  [
    "Wie konnte sie sich jemals in einen alten Jungen wie mich verlieben?",
    "8908954e23c72c042b8dcd185de60e99"
  ],
  [
    "Wie das Nachglühen waren deine Worte eine Million",
    "9e8b72b22f181999d82323fcf76f804f"
  ],
  [
    "Versuchen Sie, Ihr Selbstvertrauen zu stärken, um Ihre Fähigkeiten beim Dating zu unterstützen.",
    "b35163568c9eae1a6a8e64c726d08447"
  ],
  [
    "Küss ihn auf die Wange.",
    "673ea0d069a70035e29073e7f92a3985"
  ],
  [
    "Der Tod von Richard III in der Schlacht von 1485 auf diesem Gebiet soll die Rosenkriege beendet haben",
    "a76773a4ab0d776f10333425182fccdb"
  ],
  [
    "Dieses Land etablierte 1924 eine Unabhängigkeitsmedaille und warf die alten Orden des Osmanischen Reiches aus",
    "76edbded0fe14dbb34de02d7c2170489"
  ],
  [
    "Viele Leute verwechseln selbstbewusst mit arrogant und schrecklich.",
    "45af36a1eb344914ec33c73ab6c49975"
  ],
  [
    "Wenn du dich wirklich um sie sorgst, wirst du wollen, dass sie glücklich ist, auch wenn es nicht bei dir ist.",
    "914392714e481404a0c74a17eb73e32d"
  ],
  [
    "Und ich hoffe das ist in Ordnung",
    "f000b2aa6e83478b4bda2d84f3c2d3e2"
  ],
  [
    "Der Junge ist wie eine Krankheit",
    "b0a8d8b9c9ae2b8be9a97eede9e84d73"
  ],
  [
    "Stellen Sie außerdem sicher, dass Sie es nicht mit Ihrem Look übertreiben, während Sie Ihr Aussehen beibehalten.",
    "d6440b44699e1edc4a9f262f774c0866"
  ],
  [
    "Die Brüder Tim, Andrew & Jon Farriss bilden die Hälfte dieses „Need You Tonight“ -Sextetts",
    "d5e7d5ea024bfa5de139e359c7b11447"
  ],
  [
    "Dieser Diktator ließ seinen Schwiegersohn Galeazzo Ciano 1944 wegen Hochverrats erschießen",
    "8a0b44163af8e73a25494a6da5e008af"
  ],
  [
    "Warst du einfach inkompatibel?",
    "0daaba4818f8e3d6401f37e099cef11d"
  ],
  [
    "Wir hatten nur ein paar Tage und eine Menge Erinnerungen zu sammeln",
    "0819fef2d0abc2533263f1c0b4ed8d10"
  ],
  [
    "Sei eine unabhängige Person.",
    "9762a9d373a008b5611d9ca682aca9fc"
  ],
  [
    "Du solltest nicht die ganze Nacht damit verbringen, mit dem Mädchen zu reden und alle anderen zu ignorieren, da es sonst zu intensiv wird.",
    "cbb4df5a1784521065684e1c110527bf"
  ],
  [
    "Dein Kuss ist eine Einstiegsdroge",
    "19cfe1e37bb094315348dae7ceab8d8b"
  ],
  [
    "Aber weißt du, das ist eine Lüge, die du dir selbst erzählt hast",
    "63e015ab6f06a2e0b3478a65a8c747d0"
  ],
  [
    "Wenn ein Mädchen ihren Freund erwähnt, möchten Sie wahrscheinlich woanders suchen, es sei denn, Ihr letzter Wunsch ist es, ihre Nummer zu bekommen.",
    "595cbae612923da048632ee370126073"
  ],
  [
    "Halte deine Zeit mit ihm leicht und lustig.",
    "af448bb516029630dafe270afcdbe264"
  ],
  [
    "Sie spricht davon, Single zu sein oder vor dir ausgehen zu wollen.",
    "e5710969ab51e021223e90144cec4b70"
  ],
  [
    "Ich habe versucht, diese Ecken zu schneiden",
    "b785802c9e5891392ed3058af6f95813"
  ],
  [
    "Zählen der weißen Linien eine Meile für Meile",
    "595de15cd6d94916a81675f603eeb8df"
  ],
  [
    "Um nach Hause zu gehen.",
    "fcf0c6818c9d95a0b364218de348d78f"
  ],
  [
    "Entspanne dich und bewege dich in ihrem Tempo.",
    "b3cf74f6b727b07f96888e078a0776a2"
  ],
  [
    "Es kann eine Weile dauern, bis die Dinge zwischen Ihnen und Ihrem Freund stabil sind und er beschließt, Sie seinen Kindern vorzustellen.",
    "9aa62cbf9cd4fd9724ac4111a1f64e07"
  ],
  [
    "Zu seinen Novellen gehören „Herzen in Atlantis“, „Der Körper“ und „Apt Pupil“",
    "6bed4462209ea02e51e4b8e0fd3b1995"
  ],
  [
    "Schließlich könnten Sie sagen: „Ich freue mich sehr darauf, mehr Zeit mit Ihnen zu verbringen, damit wir uns besser kennenlernen können.",
    "4f62ffcb0514a8bd85169713b4c2a892"
  ],
  [
    "Ich arbeite in der Pyramide, arbeite heute Abend in der Pyramide",
    "5f4f1a9040d823f4f5dca3466b2e5774"
  ],
  [
    "Die Inquisition zwang ihn, seinen Glauben zurückzuziehen, dass die Erde die Sonne umkreist",
    "9a6f2c32190caf4be214915f988cf90d"
  ],
  [
    "Sag Hallo.",
    "b207376aee039d83aa5aa03d5f52cc86"
  ],
  [
    "Alle meine Freunde sind Monster, ich brauche keine Sponsoren",
    "0bcd92fee07155fa41aada8f5c859f86"
  ],
  [
    "Nun, ich weiß, dass ich dich niemals gehen lassen würde",
    "e4c042522da5dafd27c4002e9ca473e2"
  ],
  [
    "Rette den Tag",
    "dbea3da4d4a546fb453f1485b2d0e6a2"
  ],
  [
    "Aber wie alle Kinder habe ich gelebt und gelernt ",
    "671c0143c4a7085dfd4bd300d9474bba"
  ],
  [
    "Du hast nie gesagt, du hast nie gesagt",
    "76f46561910daaf04faca710b93c33bf"
  ],
  [
    "Stehen Sie mit zurückgezogenen Schultern aufrecht auf, beugen Sie sich nicht und beugen Sie Ihren Kopf nicht.",
    "bdacd5828f6e22e59a80f3db9a45c09b"
  ],
  [
    "Es ist kein Thang, ich weiß schon wie es sich anfühlt",
    "17992d302c6648d7547b1f0e5ee4aa6d"
  ],
  [
    "Es kann Ihnen helfen, Selbstvertrauen zu gewinnen, aber es erhöht auch unnötigen Stress in dieser relativ kleinen Situation.",
    "e9d2d766d9bd68ada670142016ace347"
  ],
  [
    "Diese Helen war 2004 in „Raising Helen“; sie spielt auch ziemlich gut Königinnen",
    "0751a8d1db4b3ab0fa5599a2b8e69f9a"
  ],
  [
    "Die Stempel der meisten Blüten haben 3 Hauptteile: das Stigma, den Stil und diese runde Basis, auf der sich Eizellen bilden",
    "7bd53b62ed4454f48563584528f5cbf5"
  ],
  [
    "Aber es ist 3 Uhr morgens und wir gehen gleich wieder hoch",
    "d57975cfb01e00bfea43202831963823"
  ],
  [
    "Finde Hobbies, die dir Spaß machen",
    "0c4644304cd08d09ec8af34eeb9460f3"
  ],
  [
    "Du bist in meinem Kopf",
    "ad5ce43b50f7df0d61b98055c7f7af74"
  ],
  [
    "Wenn du wirklich einen Freund willst, musst du das tun.",
    "5672a6900277aad347c87101d14f8a99"
  ],
  [
    "Also geh auf die Straße, wenn du willst",
    "c4641b8039556314318be547c1c4bac2"
  ],
  [
    "Ich bin der kleine große Kahuna, verstanden?",
    "22191d298106605f4b3a88ff210e6c82"
  ],
  [
    "Und dann gaben sie ihr eine gefaltete Flagge.",
    "ce46678567eab23eb256f724f17284c7"
  ],
  [
    "Die Rock Island war diese Art von Linie",
    "59e069a7494e137b336fb3f06091b284"
  ],
  [
    "Aka the Beat Novakane Ich bin ein Problem mein Album fällt am 6. Juni LISTEEENNN!",
    "2ef756c050c6531655e63899447edc4a"
  ],
  [
    "Fragen Sie: „Welche Arten von Outdoor-Aktivitäten machen Ihnen Spaß?“ statt „Magst du Sport?“",
    "c4c1c0810e4df54d4570eaecf0d445bb"
  ],
  [
    "Diese turmartige Struktur, der stärkste Teil einer mittelalterlichen Burg, wird auch Donjon genannt",
    "bff0651d05e7989e58a3cbdd758f3ab3"
  ],
  [
    "Seit wir das erste Mal ausgegangen sind",
    "fd5717e494bcf0036eb382e7497ba248"
  ],
  [
    "In seiner ersten Rede als Premierminister am 13. Mai 1940 lieferte er die Blut-, Müh-, Tränen- und Schweißlinie",
    "a9b1edb3b151f5c248dc80b80d5ef2dc"
  ],
  [
    "Diese heldenhaften Verfechter der Ritterlichkeit teilen ihren Namen mit einer TV-Figur von Richard Boone aus den 1950er Jahren",
    "0b2275852a31fd001a8fa23a33875312"
  ],
  [
    "Oh, nicht mehr, es hat Cleopatra getötet, Cleopatra",
    "c07d1b93a329033847e658e2dddf4ba7"
  ],
  [
    "(Ich habe Fragen an dich)",
    "d308446cbc69564f5bd96c24de545b79"
  ],
  [
    "Wenn du auseinander stehst und er sein Becken auf dich gerichtet hält, selbst wenn er sich umdreht, ist er wahrscheinlich interessiert.",
    "1075e158a0db967b51a52e45eeaaca90"
  ],
  [
    "Achten Sie auf viele neugierige Fragen zu Ihren Aktivitäten.",
    "dc1abe784728cd65781c3160e7778152"
  ],
  [
    "In einer sich selbst erfüllenden Prophezeiung über seine Drogengewohnheit sagte dieser Komiker: „Ich werde jung sterben, aber es ist, als würde man Gott küssen.“",
    "4758098de1a96d5dfee1c323b9da05e4"
  ],
  [
    "Nur ein bisschen...",
    "84f4c775cdf99e6351cdacf46268b064"
  ],
  [
    "Wenn Sie nicht auf dem Laufenden bleiben dürfen, Bitten Sie sie, mit Ihnen bei einer Pep-Rallye oder einer Schulversammlung zu sitzen oder mit Ihnen zu Mittag zu essen.",
    "7de5971e793d954c320bbc7d45fbfcc0"
  ],
  [
    "Ich war nicht überrascht zu sehen, dass übertreibender Thespian den Smithfield-Typ davon isst (er ist wirklich einer, weißt du)",
    "7a1ade7e03c5f5b264f8d92adeb41e2c"
  ],
  [
    "Ich habe jedes Bild gemacht, signierte Titties und signierte T-Shirts",
    "f7c15187418a3f5345f62deac4852cc4"
  ],
  [
    "Du solltest es nicht zu persönlich nehmen, wenn sie kein Interesse hat.",
    "7182aad13bb2e56c99eb82a2da98351d"
  ],
  [
    "Bernini entwarf die Kolonnade um die Piazza dieser Basilika, um die Umarmung der Kirche darzustellen.",
    "207b65dbac524e9f3706fa77533ceb2c"
  ],
  [
    "Dope-Boy, nenn mich einfach Doe Boy",
    "923068e9c1340872ea76e40b6a5f5b0a"
  ],
  [
    "Möglicherweise hören Sie nicht jeden Tag oder sogar jede Woche eine Antwort von Ihrem Seemann, aber E-Mails von zu Hause sind immer willkommen.",
    "8f4dd905ba2ef1d7e63dcabffc4a1ca3"
  ],
  [
    "1978 zogen diese beiden südamerikanischen Länder fast in den Krieg um 3 Inseln im Beagle-Kanal.",
    "13ac25ff0103c5bda043f4a2f7fa2f04"
  ],
  [
    "Stellen Sie einfach sicher, dass es sich um flirtende handelt und nicht um eklige wie Emotes.",
    "3dcb1e422cdcbe3c5f932f36328c8b23"
  ],
  [
    "Triff mich beim Sonnenaufgang, bei Sonnenaufgang",
    "642cec58b73cdbe39222b0e292773e17"
  ],
  [
    "Empathie und bestätige ihre Gefühle.",
    "38eb19d8c84b050414f9b237bb9f9c00"
  ],
  [
    "Ich werde ein Papierflugzeug bauen, um zu dir zu schweben",
    "d24641213d1df0726673f83aaaa2222b"
  ],
  [
    "Wenn er gut auf Ihre Ouvertüre reagiert, möchten Sie sicherstellen, dass Sie die Dinge ruhig halten.",
    "9cf3d48626d5cf05d70224348442cda5"
  ],
  [
    "Ich mache es vielleicht nicht gleich, aber ich würde alles wieder machen",
    "6802e8e1f44f56ff960d08dcce4be02f"
  ],
  [
    "Hinterlässt eine Notiz, damit sie ihren Vater nicht weinen sieht.",
    "f445efeaff51115698561c971f16399f"
  ],
  [
    "Du sagst ich bin verrückt",
    "be224489224590a2399c4f5b1eaa26e5"
  ],
  [
    "Es ist besser, sie direkt zu fragen, als irgendwelche Tricks auszuprobieren, wie sie von einem Freund oder von einem Gruppenprojekt zu bekommen.",
    "eb998504617ec7707b2e79582958dfb5"
  ],
  [
    "Mach ihn ein bisschen eifersüchtig, aber tu das mit Vorsicht.",
    "a26e2b7098c8f04a371cab61a8a7bc2a"
  ],
  [
    "Oh Herr, erbarme dich eines Landjungen",
    "c607b6b3d6ac500f2cdb38586864bccc"
  ],
  [
    "Zu diesem Papier und diesem Stift",
    "b7883b861f99297480343a3d0c63471c"
  ],
  [
    "Wisse einfach, dass es mir wegnimmt",
    "db926cede3550323cfe34e97168f2de2"
  ],
  [
    "Am 19. September 1981 baute dieses Duo eine „Brücke über Troubled Water“ und kam zu einem kostenlosen Konzert im Central Park wieder zusammen",
    "7b0938f21f1873f76498ddaa7a6cc19f"
  ],
  [
    "Paare in dieser Show spielten für „Ein Hauptpreis, der speziell für sie ausgewählt wurde“",
    "b1f991a7bbd1137137edbf00ac8036f0"
  ],
  [
    "Nehmen Sie sie zum Abendessen und zum Film mit, aber wählen Sie einen Anime-Film (für ein Anime-Otaku).",
    "21666f7359aa556e60cdbe0069099f52"
  ],
  [
    "Isabel, Nichte dieses ehemaligen Präsidenten von Chile, schrieb ihren ersten Roman im Exil in Venezuela",
    "df5472ad6f6d3ef58feb5f34ab2ec7bc"
  ],
  [
    "Ja, wir sind immer noch hellwach.",
    "7ce99b8d72e205b138ee717f3b776a3b"
  ],
  [
    "Wenn Sie versuchen, mit jemandem zu sprechen, den Sie mögen, können Ihre Freunde das beste Unterstützungssystem sein.",
    "ca9b12b36f020232cfa0cf8741ffaddb"
  ],
  [
    "Und der Nebel wird dicker",
    "ff6b2b186716fd05279f51df1d0d8262"
  ],
  [
    "Ich habe deine fallenden Tränen erwischt, bevor sie auf den Boden fielen",
    "cbdeb074b268ffb980135d8516043659"
  ],
  [
    "Zieht mich genug an, um weiter raten zu können",
    "a5998a923086219c843be4f96bd82d9e"
  ],
  [
    "Jeder einzelne Moment wird so sein, wie wir es geplant hatten",
    "11480d4dd5c3c1b86b7c60c046138370"
  ],
  [
    "Versuche mich zu reparieren aber ich bin nicht kaputt",
    "a5785a59904a31053b29297884659889"
  ],
  [
    "Es fühlt sich fast an, als wärst du noch hier",
    "18101f65348d140888489a59e7b6abe2"
  ],
  [
    "Wenn sie Rechtshänder sind, zielen sie auf die „Tasche“ zwischen den 1 und 3 Pins",
    "7288c3f19c3c1ad7674124e3229dda59"
  ],
  [
    "Dann lässt du diese Erinnerung verweilen, bis du die Person das nächste Mal siehst, was kein großartiges Gefühl ist.",
    "24b4b5b0a3e4eb033b890ee0120098c1"
  ],
  [
    "Braune Papiertüte,",
    "6e3138846a13e4b242e8a4fddbdd5c6d"
  ],
  [
    "Und ich glaube nicht, dass du willst, dass sich das ändert",
    "2733932ebf2047c5250ac6c8cb344fb8"
  ],
  [
    "Du öffnest deine Augen",
    "a0fb9cf4cbd28c3f3c3be3e91c017cfa"
  ],
  [
    "Ich habe mich gefragt, ob wir darüber sprechen könnten.“",
    "e9e51aee98ba5936d0398576f13becba"
  ],
  [
    "Ich will dein böses Mädchen sein",
    "c77b329a4523d2fa19c797285ef4ec52"
  ],
  [
    "In letzter Zeit hast du mir das Gefühl gegeben, dass ich nur ein Backup-Plan bin",
    "18ea6512fb519a849a2e30a2ab000a24"
  ],
  [
    "Stellen Sie nur sicher, dass Sie keine Signale an mehr als ein Mädchen senden, da sonst Probleme auftreten können.",
    "cc34a5d1c33bc6a5524ae82eb35f9869"
  ],
  [
    "Haarbürstensänger und Armaturenbretttrommler",
    "4b13051b6451e26a92b45821034c0eca"
  ],
  [
    "Denken Sie jedoch daran, dass jeder Club anders ist — einige haben eine Kleiderordnung.",
    "c51061a38fc46598a0387e7a21433da8"
  ],
  [
    "Sollte ich unterlassen",
    "c976df5309aa3458b9f96f205540a80f"
  ],
  [
    "Diese „Kinder“ vom Babyland General Hospital wurden mit einer Geburtsurkunde und Adoptionspapieren geliefert",
    "c3e502213fd1aa3d8e493d8e056d19a6"
  ],
  [
    "Der Schlaf erfüllt meinen Geist",
    "156eb13650331ec66d6a21b16b19dcef"
  ],
  [
    "Wiederhole ihren Namen.",
    "015f4e99f21daeae5815c4b1638b46ad"
  ],
  [
    "Suchen Sie sich einen Ort aus, an dem Sie nicht unterbrochen werden, aber seien Sie locker dabei.",
    "ec76c48a6b50916e40b8dec9069f069d"
  ],
  [
    "Ihr Profil und die Dinge, die Sie posten, sind eine Möglichkeit, Ihren Extrovertierten ein wenig darüber zu informieren, bevor Sie sich tatsächlich treffen.",
    "10f55f9c75215c5ef6a249842b306145"
  ],
  [
    "Denn damals hatte ich noch nicht mal Knoten",
    "c2afbbecb610e5eb725c76ed96a1749f"
  ],
  [
    "Sprechen Sie nicht mit Frauen, die unhöflich und uninteressiert sind. Sprechen Sie nur mit Frauen, die freundlich und höflich sind.",
    "88b93200ee5147177aa750c133e765f1"
  ],
  [
    "Probieren Sie Parfum oder Köln.",
    "e605adc0744dfb17c02a861d6a6c20d1"
  ],
  [
    "Um mich zu klatschen, brauchst du eine Menge, die mich sieht",
    "d396c3afc27a058528b8972a45fa1df1"
  ],
  [
    "Erkenne, dass dein Schwarm nicht so toll ist, wie du gedacht hast.",
    "7fbe628e62c80070a531f623d607f86b"
  ],
  [
    "Lass dich mit deinem ersten Tag ausgehen",
    "fcc1128e55b473739394bba46c3f5807"
  ],
  [
    "Es hat die weltweit höchste Nettoeinwanderungsrate; Dubai braucht Arbeitskräfte",
    "8a219b65378707f59e86aee8c7e71f71"
  ],
  [
    "Heute Abend werden wir lebendig",
    "748cd7c695223c6432ebefeed9a0d934"
  ],
  [
    "Wenn alles andere fehlschlägt, mach das, „RTM“",
    "71a1c11d5796939690a1c92dabaf927b"
  ],
  [
    "Ich gebe es dir kostenlos.99",
    "6322d739f5c1b94f6040ab1ea505e167"
  ],
  [
    "Auf der Rückseite seiner Rechnung befindet sich die Vorderseite seines Denkmals.",
    "ee52296c12395ff3cbaa661f6a818396"
  ],
  [
    "Du solltest einen guten Eindruck hinterlassen und zeigen, wie sehr du deinen neuen Beau liebst — nicht seine neue Yacht.",
    "406fae06b23b1b9884775824c1dd42e7"
  ],
  [
    "Verwenden Sie die offensichtliche Methode, wenn Sie von seiner Reaktion versteinert sind und häufig Stress haben.",
    "aa9fb9f53d745e90f6007e8fcafc24b2"
  ],
  [
    "Heute Abend werde ich verrückt sein, Honky Tonk",
    "76022d26fb3dca511e6deed43f5f1a90"
  ],
  [
    "Nimm dir die Zeit, ihr wirklich zuzuhören, wenn sie mit dir spricht.",
    "59ddae8eaf49081cc24917d83b10119c"
  ],
  [
    "Die Art von Lächeln, nach der Sie suchen, ist ein echtes Lächeln, das die Muskeln in ihren Augen und ihrem Mund nutzt, auch bekannt als Duchenne-Lächeln.",
    "3804daaa8b7fcca9942c70b46edeb1ce"
  ],
  [
    "Auf Deutsch ist diese Schachfigur „der Springer“",
    "8ec3577cea5fc3dfc1055b18c164ca38"
  ],
  [
    "Und ich wusste sofort, dass du mich liebst",
    "ada048394ca87be5a7b6a0b4cc7aff9b"
  ],
  [
    "Und ich meine das, es gab nie einen freien Tag",
    "8c4094ceda7dfb294c4b3dd603d5432e"
  ],
  [
    "Achte darauf, ob sie Augenkontakt mit dir hält, über deine Witze lacht und eine offene Körpersprache zeigt, wobei ihr Körper entspannt und dir zugewandt ist.",
    "e763c3060f09b3b24790ddc035a081f2"
  ],
  [
    "Ich fühlte alle Schmerzen eines Morgens danach",
    "b2297039cc99d4f18dcf461698766c7f"
  ],
  [
    "Sorgen rutschen weg",
    "de00f4bf51c4e5e07c5e94ed1f5a50ad"
  ],
  [
    "„Bitte hör auf, du machst mir Angst“",
    "c412d4c9dc0814b899773fcf1cb26c75"
  ],
  [
    "Ich wurde nie entlassen, mein eigener Chef und mein Gewinn ist, entlassen zu werden",
    "fb0f973a20db33052e5873ae87417405"
  ],
  [
    "Du bleibst bei mir, hältst uns zusammen",
    "da15b93759355b6584aa288c8a47589e"
  ],
  [
    "Fragen Sie ihn nach seinem Tag, oder öffnen Sie sich und erzählen Sie ihm einige der zufälligen Gedanken, die Sie in Ihrem Kopf haben, dass Sie möglicherweise nicht mit jemand anderem kommunizieren.",
    "37cb4ec6b0d7e40dfedb6c35758daba5"
  ],
  [
    "Aischylus' „widerwärtigstes“ Werk könnte diese griechische Trilogie über das Haus Atreus sein",
    "1d960c28e42f9fe8bb526bab98910ba9"
  ],
  [
    "Sei bereit, ein wenig über dich selbst zu erzählen.",
    "7041345f921a791d55dac3de227f5563"
  ],
  [
    "Meine Mama hat sich immer gefragt, ob sie jemals jemanden treffen würde",
    "b127fa4ad06a647650fe2760ca095c9f"
  ],
  [
    "Natürlich ist es immer etwas peinlich, dieses Gespräch zu führen.",
    "b314b4d4d92f1a06910623892c58c1bb"
  ],
  [
    "Ja, ich schlafe auf dem ausklappbaren Sofabett...",
    "8a2f38470f467a9d16b290b2da639825"
  ],
  [
    "Dies hängt von Ihrer Beziehung ab und davon, wie Sie normalerweise auch miteinander in Kontakt treten.",
    "05d8079ac9ee4fc8fa51ea6b0f30e096"
  ],
  [
    "Lerne, wie du deinem Pferd die richtigen Befehle erteilst.",
    "8b2e49638134dedee7de8122477f390a"
  ],
  [
    "Mit dieser von Edward Thorp erklärten Methode können Sie beim Blackjack gewinnen; lassen Sie sich nicht erwischen",
    "a3dba650ee8dd5b5aad25dcde023050b"
  ],
  [
    "Ich glaube, diese Hündinnen versuchen mich reingelegt",
    "747fc8b517e4e0680181ef22432df311"
  ],
  [
    "Das ist das Wichtigste.",
    "c2059cafeb9fee047c469038610f75a9"
  ],
  [
    "Sprich mit Gott, damit ich weiß, dass es ein Segen ist",
    "d34b133a67827d48627280561708efd0"
  ],
  [
    "Es ist wichtig, dass du dir immer Zeit für deine Freundinnen nimmst, egal wie ernst es mit deinem Mann ist.",
    "7d4fdb6c6d1cc6768682280834ba0c98"
  ],
  [
    "Reinigen Sie immer Ihre Achseln und achten Sie darauf, dass kein Geruch aus ihnen austritt.",
    "2e11c564ebc8f7de0dc9e02c782dcc27"
  ],
  [
    "Neben Mao Tse-tung verlor China diesen Mann, Premierminister von 1949",
    "9a6a39afed4370251093abf6f4a0395f"
  ],
  [
    "Ja, ich fühle mich immer noch so, als wäre ich da, wo ich sein sollte.",
    "7c078819191277a59ca5cbe5ca61b4be"
  ],
  [
    "Überfüllt um das Kinderzimmerfenster, während sie das Baby hereinbringen",
    "25f4818e0dde3f016d9d61af8a926dca"
  ],
  [
    "Das sind alles Anzeichen dafür, dass sie sich geschmeichelt fühlt.",
    "77c4be6fe67feca04b789ce95e534c48"
  ],
  [
    "Meine drei Wörter haben zwei Bedeutungen",
    "7af8b9c2cbb4abdb507b813f7deda89d"
  ],
  [
    "Im Juli 1953 wurde in diesem Dorf ein Waffenstillstand zur Beendigung des Koreakrieges unterzeichnet",
    "de84004d3b1ddd6fc18530b2dc74f103"
  ],
  [
    "Wir sind immer noch im Club und poppen Flaschen wie Bub",
    "fb33d6fc8d55ae0c3b69c5455d19b26a"
  ],
  [
    "Bildkarten in einem Standard-Spielkartenspiel",
    "bc529a3ca0d52fe286bd41c9ef809210"
  ],
  [
    "Ich werde hier draußen im Wind sein",
    "5c4d9fa9a049e7e2793e0c710ce2db51"
  ],
  [
    "Und in ihren wildesten Träumen ",
    "5163801d13ee7633fc805bbdc1a7995c"
  ],
  [
    "Ein Mann, der an MPB leidet, verliert das",
    "dc40f8d69172418b875bfc182009a50d"
  ],
  [
    "Ich weiß, dass du gehen musst",
    "429cb4a84b968fff1f1fc0ab2e9d6583"
  ],
  [
    "Kümmert es dich, kümmert es dich?",
    "9ff88b199943caeae5010a088bd7ccf4"
  ],
  [
    "Manche Menschen vergleichen Glück damit, in dieser Zahlenwolke zu sein.",
    "0ef1021cb827a307caeedb64a95268e3"
  ],
  [
    "Dieser V.P. lenkte die Aufmerksamkeit von seinem Slush-Fonds ab, indem er erklärte, dass seine Frau einen Stoffmantel und keinen Nerz hatte",
    "68500e273037bff594c8de443a3c65f3"
  ],
  [
    "Das stereotype schlechte Benehmen eines US-Bürgers in Übersee ist eine Fernsehsendung mit Paula Abdul",
    "798956e2bcfbc2b8f04c945c0666f4bc"
  ],
  [
    "Wenn Sie einige Zeilen von Edgar Guest in Ihrem Haus haben, handelt es sich wahrscheinlich um Zeilen davon",
    "829712d53863b6dacf2bd63f6a1844c5"
  ],
  [
    "Sie waren zu beschäftigt oder beschäftigt, um sich bei Ihnen zu melden.",
    "0ee1f58fb5f914c8285a45783ed0c08b"
  ],
  [
    "Vielleicht wirst du auch ein Gottgeweihter!",
    "2a545b82cd0b5353547045bdc8bf1368"
  ],
  [
    "Achte darauf, dass deine Füße sauber sind.",
    "95183a09d38ef75afc09032e7b2d95cd"
  ],
  [
    "Teile deine Interessen.",
    "c47d9ea4c5e5996b69cb31e57c9fd494"
  ],
  [
    "Achte auf Veränderungen in ihrer Persönlichkeit, wenn sie in deiner Nähe ist.",
    "2e50e8c970f4c14ecfdba7639d4c4260"
  ],
  [
    "Er war immer noch auf der Tanzfläche, als wäre es ihm egal",
    "7739d85ba3e77e5cfa0d7577c370a669"
  ],
  [
    "Fass sie genauer an.",
    "add7ae1cff793612a0fd8ecb170afd19"
  ],
  [
    "Finde deine Talente.",
    "42341b7025f0cabc55331f3f747783fa"
  ],
  [
    "Es ist der einzige Archipel, der ein US-Bundesstaat ist",
    "83c304c369482d1928a8133ab3af269b"
  ],
  [
    "Wenn jeder weiß, dass ich dein Narr bin",
    "b07fc9e8d6b20dde0b29238025460114"
  ],
  [
    "Sie bitten mich, sie zu schreiben",
    "ea1ec5ae7b2f9c7e9cb2770e03e8c763"
  ],
  [
    "Sie verfeinerte ihr „Handwerk“ in Kanada, bevor sie zu „Party Of Five“ kam",
    "660508f665c660bcfa4185ec769f91d1"
  ],
  [
    "Wo ich herkomme Die Dope Boys sind die Rockstars",
    "966b5e103c20221050d27ecc07200b5a"
  ],
  [
    "Das Berliner Museum beherbergt die berühmte Büste dieser ägyptischen Königin",
    "1b654600de1e5815e8f69128034979b7"
  ],
  [
    "Manche Menschen in St. Barthélemy, einer Insel in diesem Meer, sprechen immer noch den normannischen Dialekt ihrer Vorfahren",
    "3def466f958cbfd7c0ab5986ae49974b"
  ],
  [
    "Die erste „Documenta“ des Landes beleuchtete die Künstler der Propagandaausstellung „Degenerate Art“ von 1937",
    "b7a78696a5a9d8c2df5ef96a75f94105"
  ],
  [
    "Ja, wir haben nichts zu verlieren",
    "07a03ae84de15319d2112c18733cf63b"
  ],
  [
    "Mädchen, saugst du mich oder fickst du mich oder nein?",
    "ae2acd3d69c9663cefb6c5923c402431"
  ],
  [
    "Senke die Peitsche und lass das Pferd daran schnüffeln.",
    "1b098f684506f21fc037db58d334eb1d"
  ],
  [
    "Wenn ich eine kleine Hütte an einem Berghang kaufen würde",
    "51def20ca19f8c847229c795afe54f87"
  ],
  [
    "Hätte nicht passieren sollen",
    "a863b14fd385e7a9ea51b6f6000baae4"
  ],
  [
    "Sie möchten nicht in einem teuren Restaurant reservieren, das er schon immer probieren wollte, wenn er es einfach nicht fühlt.",
    "9b6223a5efbeadcb534d23ccacb2448b"
  ],
  [
    "Ha ah ah ah ah",
    "08928e7786605e3b91083ddbda42610f"
  ],
  [
    "Nimm dich runter (ooh whoa)",
    "4a8797b0e67818653d4a47962e24e9f1"
  ],
  [
    "Die Unholde polieren es, heutzutage können sie nicht sagen ob",
    "f1d3a1aa361c16e6472994581b66a834"
  ],
  [
    "Ich werde diese Flasche knallen, du gibst mir Gehirn oder nein?",
    "e5ad9e85463874fb61d343655f89e30a"
  ],
  [
    "Übe das Ankern.",
    "7fb21fc722bb722d5bdf35c0638ead94"
  ],
  [
    "Sie wird wahrscheinlich offener für eine Liebkosung in einer privaten Umgebung sein, z. B. bei Ihnen zu Hause oder bei ihr.",
    "b3727e6d75df857223b36ede38b82d10"
  ],
  [
    "Aus den Hinterwäldern ist sie einheimisch, bis auf die Knochen, sie ist Country",
    "a9f24df3a42d656883a5ddc53422a689"
  ],
  [
    "Möchte ich arbeiten oder das Zuhause verwalten (oder beides?)",
    "d891862cf129d9e509c9b6b72c774583"
  ],
  [
    "Baumchirurgen verwenden den Kettentyp davon; Gehirnchirurgen verwenden den Gigli-Typ",
    "aea852f40da5a731441feec347785742"
  ],
  [
    "Es spielt Robin Williams als psychotischen Nebbish, der von einer Vorstadtfamilie besessen ist.",
    "6d0d6d21649e64a17b9bbc1311b9f83f"
  ],
  [
    "Sein Nachruf auf das People Magazine 2003 lautete mit der Überschrift „Fade to Black“",
    "dc8e9f33938b165d58f06cdd9d1a3671"
  ],
  [
    "Diese Begräbnisarbeit ist eine von Mozarts letzten",
    "03b36293c2f31b3832518a721836aeaf"
  ],
  [
    "Sie macht weiter und, poppin '",
    "954119ed1994039810a5c5f64fe28243"
  ],
  [
    "Und jetzt ist er um ihren Finger gewickelt",
    "833a49563b964ce2b7ba9600b26d302b"
  ],
  [
    "Vor ungefähr einem Monat Sonntag",
    "86608dc6cc433097b87e796b90070539"
  ],
  [
    "Paterson war in diesem Bundesstaat einst als „Amerikas Seidenstadt“ bekannt",
    "de338d8e97ea56b5f67bae91b344255c"
  ],
  [
    "Und es gibt noch viel mehr wie mich:",
    "0ed9edb286c91d657d9c65d38a32b768"
  ],
  [
    "Nichts wird sie schneller dazu bringen, das Interesse zu verlieren, als wenn du deinem besten Kumpel hin und her schreibst.",
    "15c0bfa9e2ac42db2395407ca373edb4"
  ],
  [
    "Sagen Sie Ihrem Partner, was Sie an ihm mögen. Seien Sie diesmal sehr ehrlich und sagen Sie Dinge, die Sie möglicherweise nicht zu jemandem sagen, den Sie gerade getroffen haben.",
    "81f7101429a842bfd98178bdec0431d0"
  ],
  [
    "Und sieh mal, du sagst mir, dass du es nicht getan hast, dann hast du es nicht getan",
    "9bf6bf5b6af2fd124c6e8e98dd8dec51"
  ],
  [
    "Ist er verärgert, dass er nicht gerne Football guckt?",
    "f8aa5eb93ece6aad147e94937ee1c775"
  ],
  [
    "Jetzt habe ich jemanden neu gefunden und du wirst mir nie wieder das Herz in zwei Teile brechen",
    "168ca8c6c95a4e72c458dc38a1abafa7"
  ],
  [
    "Dieses Stück von 1955 basierte auf dem Scopes Monkey Trial von 1925",
    "f6b637768014dcb7ef65951f17bd91a9"
  ],
  [
    "(Ich weiß es, ich weiß, dass sie etwas vorhaben",
    "bd64ba1ed730b491d05689c26d8c23f8"
  ],
  [
    "Ich weiß, dass du nicht mit mir reden willst,",
    "e94db6ca8db8b0902d27f907fcb779e6"
  ],
  [
    "Der Name dieses Monats könnte von einem lateinischen Wort kommen, das „öffnen“ bedeutet und eine Zeit ist, in der sich Blumen öffnen",
    "b9bf0876121085bd2d053dff7d405de5"
  ],
  [
    "Tun Sie, was Sie glücklich macht und er wird wahrscheinlich mitmachen wollen.",
    "e0bfac32dff9ea2385e57797b3b1d1bd"
  ],
  [
    "Sportin hat Jordans zurückgeworfen, als ich jetzt 17 war",
    "790d0c5d6f17fadc982130286e0938c2"
  ],
  [
    "Ein Zeitalter, in dem Shakespeare schrieb und England an Macht gewann, ist nach dieser Königin benannt",
    "db227da2acd10125d60b5b7ec1d822f5"
  ],
  [
    "Siehst du es heute Abend nicht in meinen Augen - iiii-iiiight",
    "1aa25bbb362ae88d9e606b7330c1a79e"
  ],
  [
    "Warte ab, ob sie dich immer wieder anschaut; wenn ja, könnte dies ein Zeichen dafür sein, dass sie interessiert ist.",
    "5bc0c54530b159058759dd302cb8177a"
  ],
  [
    "Denn ich wurde geboren um zu rennen, geboren um zu rennen, geboren um zu rennen",
    "271350589e97325ac22cd6ff9eba4928"
  ],
  [
    "Aus zwei Herzen, die gerade rückgängig gemacht wurden",
    "30a2b2a4383cd580b0caf08d9b933569"
  ],
  [
    "1608 wurde er Präsident von Jamestown.",
    "7dda3ef538961af15bc8695a9aa74043"
  ],
  [
    "Manche Frauen graben wirklich Gesichtsbehaarung, aber selbst der männlichste Bart kann den Weg von Rip Van Winkles absurd langem Bart gehen, wenn sie nicht richtig gepflegt werden.",
    "147d5f63092cbef77a6ea0927de42e94"
  ],
  [
    "Eigenschaften wie der Stil, die Hygiene und die Manieren einer Person können im Laufe einer Beziehung geändert werden.",
    "cecabc5bf1fd13075e6b26f6cb1a150e"
  ],
  [
    "Also fange ich an, über dich hinwegzukommen",
    "0d641a43ec9a2e28a1635796d91521a0"
  ],
  [
    "Mein Zylinder ist leise, wie Zehenspitzen",
    "7b58a98c5b1b8c4f7a6e629d8e885ae6"
  ],
  [
    "Sack Geld für alle Pauken, und dieses böse Miststück ist ganz hinter ihm her",
    "07388401c11019e6d46bc78aaba772a2"
  ],
  [
    "Zweifellos, wir sind jung und frei",
    "f73257613127aa7091dce87b781d1ac1"
  ],
  [
    "Versuche etwas wie „Ruf mich an, wenn du dir den neuen Film mal ansehen willst“ oder „Ruf mich an, wenn du Hilfe bei den Hausaufgaben brauchst.“",
    "6b901fef57d987379345edc9d25a9ef9"
  ],
  [
    "Viel Schlaf bekommen",
    "7727547fdb84872cf7191f5ed10939e9"
  ],
  [
    "Die Schlampen können dir nichts sagen",
    "3c55aa6a1902e91a72121517033cd4f0"
  ],
  [
    "Sie hat dich vielleicht nicht gesehen, oder du hast ihren Blick verpasst.",
    "03c396bdabebc95f641e0f82741f1e38"
  ],
  [
    "Der Hals und die Haare sind größtenteils für alle außer Sexualpartnern verboten.",
    "2659b47d010de51e5ce71ed750a0f0c5"
  ],
  [
    "Vor dem Krieg in Vietnam wurde er der jüngste Generalmajor der US-Armee (42 Jahre)",
    "f6e0aea52dd06907a66499089c98cc89"
  ],
  [
    "Es macht ihm nichts aus, was sie sagen",
    "700c2b89bb93966e964a66ce8b83b1ec"
  ],
  [
    "Ich hätte dir niemals vertrauen sollen (ich habe Fragen)",
    "900ec0d176748d30151e50a68fa79a56"
  ],
  [
    "Um meine Augen richtig zu öffnen",
    "61a9c15ee44b9efd68d87dce75c05efd"
  ],
  [
    "Karl Marx hat dieses 3-bändige Werk, in dem er seine wirtschaftlichen Ideen darlegt, nicht fertiggestellt",
    "650b69fca5f509b9e30ad50f608c132b"
  ],
  [
    "Ja, ich bin direkt hinter ihr, Wirbelsäule",
    "508140b61f35e85416f3b60f72587277"
  ],
  [
    "Das Gesicht von Maris, Niles' Frau in dieser Sitcom, wurde noch nie gesehen",
    "bee8c65245f2041b588ecaaab0432529"
  ],
  [
    "Sie wird nicht sehr zappelig sein.",
    "3ab11e76a4d065376cefb1c6c72205fd"
  ],
  [
    "Frag sie, ob sie vorhat, beim Football-Spiel dabei zu sein.",
    "f0f0b313937cd484dac8545e57b5bcf4"
  ],
  [
    "Also wenn du siehst, dass ich nach unten schaue",
    "7951c08e1e65ad237742535662cdd149"
  ],
  [
    "Dieser ist leicht mit dem Lächeln mit geschlossenem Mund zu verwechseln.",
    "642ff293a380ef1af49a6d693f9a5a2d"
  ],
  [
    "Mit jemand Neuem, oh",
    "a17faeb27b084960bf2c15c7b0fa8ffc"
  ],
  [
    "Wenn du dich einfach hinsetzt und zuhörst",
    "b97f4313b0311c9d6c42052d42a5dd2b"
  ],
  [
    "Massieren Sie ihren Fuß mit Ihrem Fuß.",
    "65a901ee925792e37697c107525e4586"
  ],
  [
    "Es sei denn, ich habe Sex",
    "759626c07b0c79c54417c9dd8816228b"
  ],
  [
    "Machen Sie deutlich, dass Sie nett, respektvoll und nachdenklich sind - wieder kein Grusel.",
    "8c04a16c1229d2051ed5edec03046c97"
  ],
  [
    "Es ist ein anderes Wort für Hoedown",
    "dc6362ab3ddc25219ec84d82e89aca61"
  ],
  [
    "(Nichts als dich zu lieben, nichts als dich zu lieben, Baby...)",
    "155573c32a7307bde175e81e26809aa2"
  ],
  [
    "Sie schlafen in ihren Autos, weil sie kein Zuhause hatten ",
    "cfc0fc4c46342c22198201d82a61b7e5"
  ],
  [
    "Ich kann es kaum erwarten, ich kann es kaum erwarten",
    "80c644f734d0beff324784e03ca60ca0"
  ],
  [
    "Das schreit nach Nervosität.",
    "b4f2b8a89ffcad9d425413ac37e351a1"
  ],
  [
    "Zum Beispiel: „Das ist ein wirklich netter Ring.",
    "9de0fb22b296de7da3a9fa56a0d0ac56"
  ],
  [
    "Diese Okratie wird von Gott oder seinen Priestern regiert",
    "06cbbe0d56e9efbcd3375a3df10dc988"
  ],
  [
    "Ich sage dir, was wir tun müssen",
    "dce22389c0ab3b595a19935b5cc464ec"
  ],
  [
    "Ich sollte auflegen und dich einfach gehen lassen.",
    "b8774108ce70b6d8d98eef7bd6946099"
  ],
  [
    "Wer braucht Bilder",
    "55e7de3620831b09651aad8c7cb85b57"
  ],
  [
    "Lehnen Sie sich mit einem geraden Rücken nach vorne und versuchen Sie, Ihren Körper in eine Position zu bringen, die der Zwei-Punkte-Position ähnelt.",
    "225ffa6a4983348afc79230f177ba171"
  ],
  [
    "Online Dating ist auch eine großartige Möglichkeit, ein Mädchen zu treffen.",
    "3cb8919153c51c84274277423a138f16"
  ],
  [
    "Jedes Mal, wenn Sie getrennt sind, zählen Sie die Minuten herunter, bis Sie sich wiedersehen.",
    "92ef61a44a806a22222f7d3cdd846959"
  ],
  [
    "Denken Sie realistisch darüber nach, ob Ihre Persönlichkeiten und Interessen gut zusammenpassen, bevor Sie sich entscheiden, ihn zu verfolgen.",
    "1475e661d905a4cb627330249bcaa391"
  ],
  [
    "Zu viel Köln = versuche es zu sehr.",
    "f175f6785d1bcddac76ce20e3c0f5aa6"
  ],
  [
    "Beleuchte den Mond, ich kann die Sterne zum Tanzen bringen",
    "385bcb2378f080da705e65d71235384f"
  ],
  [
    "Ich kann dir einen ganz neuen Start geben",
    "4d3e4ba97aa1d6467751726f1e41e047"
  ],
  [
    "Werde ich nicht, werde ich nicht, ich...",
    "cff4d263e2f232d1008f69dee414345d"
  ],
  [
    "Vielleicht später, Baby",
    "972fd6372d057bd881462221a37715d3"
  ],
  [
    "Und ich will nicht an Orte gehen, an denen alle meine Damen nicht reinkommen können.",
    "4d28a219a8ce278a34424fb4387c6264"
  ],
  [
    "Mit erhobenen Händen",
    "a450ca56853709c1584a182c306deffa"
  ],
  [
    "Ich bin die Gewalt im strömenden Regen",
    "3c46472da36245af4bd771222f0d8e1b"
  ],
  [
    "Weil du mir gehörst, gehe ich die Linie",
    "67d69a55410a46742468694b6e19f5c9"
  ],
  [
    "Mach es so, als würdest du ihn ablehnen,",
    "c99b2255f87d52ed2d1bbaaf1e49a169"
  ],
  [
    "Weil Shorty einen Job hat,",
    "fe88405caf79493a0f9bae8fcb8df38c"
  ],
  [
    "Ich gehe mit einem Knall aus",
    "52ab5c6a08e01be3dc9bc20866a05a59"
  ],
  [
    "Chamillionär",
    "f2c4ceb15f8ba0e03f934c20cf04f304"
  ],
  [
    "Es gibt nichts, was ich ändern würde",
    "ba67725c9fb9b27cc138dd84791201f6"
  ],
  [
    "Schwer für die Hasser zu schlucken!",
    "ec3332c7fadee97dcfd52e3153f292e1"
  ],
  [
    "Ich warte darauf zu lächeln",
    "6eb290c36fedd96186924e1258e57886"
  ],
  [
    "(Ich komme besser zu dir)",
    "81b8950b624138daae7d86377f17bbd5"
  ],
  [
    "Nun, in der La La Land-Maschine ist alles gleich",
    "5f791181be65084ea4c1b894634e3fb0"
  ],
  [
    "Nein, du bist kein Rapper, also musst du aufhören, es zu spucken",
    "eb6ec58df37e769fa6a7df24b06f1231"
  ],
  [
    "Hallo, was machst du?",
    "97a7ebaab76a1ff9fd179d95d3da7755"
  ],
  [
    "Sie hat die Tasche versteckt und ist aus der Hintertür geschlichen.",
    "5d6e6302a3120c7f2862fe4648e0c8bb"
  ],
  [
    "Liebe ist alles",
    "523d8e7b1bafc35856d685b9c6b84fc0"
  ]
]