[
  [
    "Endlich waren sie in Schlagdistanz; und der Feuerdrake, der sich aus der Luft bückte, stürzte mit seinen brennenden Hörnern und flammenden Füßen, die in den Körper der Remora schlugen.",
    "d60e65c12b3c1875d475180995942a62"
  ],
  [
    "Man stellt keine Assistentin ein, weil sie süß sind, man stellt sie ein, weil sie qualifiziert sind.",
    "075b2006e11f5b2cd4dba189b93db4c0"
  ],
  [
    "Die 35 besten Restaurants für das Neujahrsessen in Toronto",
    "07093173c2ce211a9ef8f5d824d7f348"
  ],
  [
    "Unser Neujahr ist in Ordnung/Weil er „Auld Lang Syne“ geschrieben hat/Seine Feder war heiß, Mann/Er ist der Nationaldichter Schottlands",
    "d16cd1cf2790043712b8ed24031336f9"
  ],
  [
    "Die erste Regel für diejenigen mit schlechtem Gedächtnis: 1)",
    "91c61130a4e2d783d47288b2e16526c8"
  ],
  [
    "Ich gehe in die Küche, um etwas Wasser zu trinken.",
    "1388ea85b396dc08512188eb081ae2c9"
  ],
  [
    "Ich habe deine C-Noten verloren, den ganzen Tag mit Taxi gefahren",
    "6ab348a75eef28ae883c4265f8d531a6"
  ],
  [
    "Großstellung wird ignoriert.",
    "273a9f68caaffde87fc63f7d5e6f3afb"
  ],
  [
    "Ich freue mich, dass sich alle 5 Charaktere jetzt wirklich weiterentwickeln, da wir uns mehr mit Barneys und Robins Vergangenheit befasst haben.",
    "75d453f9773728a24efff71d57e72df1"
  ],
  [
    "Ich werde diesen Donnerstag um 17.30 Uhr für CG mtg sein.",
    "e090f2d91260d86003dbef6eddb80b1f"
  ],
  [
    "Der Unterschied ist folgender: Wir glauben, dass diese Ersparnisse zur Verbesserung der Gesundheitsversorgung von Senioren verwendet werden sollten.",
    "0922114c69b042f7d9f783fd966f4bdf"
  ],
  [
    "Meide die einfachen Kohlenhydrate und umarme die komplexen Kohlenhydrate.",
    "43e7ae204f7a8eb5b1ef5cd0f16be8f7"
  ],
  [
    "1956 erhielt er seinen LL.B.",
    "b0a59f0f44fb80588e174e9cf53f652e"
  ],
  [
    "Alles hat so viel Geschmack.",
    "d1f9d0c3a280c2003ff225704fa17930"
  ],
  [
    "Wir vertrauten uns daher der Gnade der Wellen an; und in etwa einer halben Stunde wurde das Boot von einem plötzlichen Böen verärgert.",
    "47b1b4cce9315df5d263a908dd7d085b"
  ],
  [
    "Okay, aber das ist das letzte Mal.",
    "7b2e5c9533bd846b2313adc7464f51dc"
  ],
  [
    "Canada 3000 beginnt den Flug Mumbai-Montreal",
    "181014abbdd295a44b773e35742050ee"
  ],
  [
    "Es sollte Sie nicht überraschen, dass die Nasologie das Studium dieses Körperteils ist",
    "76ca4db4ff59cb0d1e7f6ee47470e2ba"
  ],
  [
    "Ich habe gerade 180 erreicht, als ich die M6 hinunterging, und die Leute sagten mir, dass Autodarts eine schlechte Idee sind..",
    "fb12ecb7a03adb7dad359de1739b9b40"
  ],
  [
    "Leider erfordert es jedoch eine Gesellschaft von acht Personen und-“",
    "af15973d1fab7576d672e3591bcef399"
  ],
  [
    "Sie sagte: „Ich wünschte, ich könnte das für die Wahrheit nehmen.",
    "19be6ad3f3a7e9ca98c8c3f47ea4af36"
  ],
  [
    "Doug hat uns die notwendigen spezifischen Marktinformationen zur Verfügung gestellt.",
    "616a3fba4cc2e9cc75080a9eeb85295c"
  ],
  [
    "Ich musste zu seiner Wohnung fahren, weil er mir nicht sagte, was wir taten oder wohin wir gingen.",
    "1b9193f9ba8f3d1caec3c2391defc0f6"
  ],
  [
    "Ryan sagt, er muss mit dir reden, bist du online?",
    "f85cf2a8cb0244080855868d352f8b50"
  ],
  [
    "Diese Kommission sollte Mitglieder des Kongresses beider Parteien umfassen und überparteiliche Antworten geben.",
    "193eb57392ec74f1f04513d5660d1b7e"
  ],
  [
    "Deine Kräfte sind jetzt zurück und du kannst endlich anfangen, Jet Black Schaden zuzufügen.",
    "bc15a84332b5fc85ea6073463b2c6150"
  ],
  [
    "Es ist im Besitz von Toronto Star Newspapers Ltd., einem Geschäftsbereich der Star Media Group, einer Tochtergesellschaft der Torstar Corporation.",
    "9051711d8e10a0d5b0a0d70c7d2f596c"
  ],
  [
    "Was würdest du mehr wollen?!",
    "5fd3f53b11f72396b0b1c85822b94b0a"
  ],
  [
    "Vier seiner Höflinge, diejenigen, die ihn in seinen bösen Taten ermutigt hatten, hatten versucht, das Königreich zu ergreifen und es zwischen ihnen aufzuteilen, aber die Menschen, die wussten, dass es ihre schlechten Ratschläge waren, die den Prinzen so verändert hatten, hatten ihnen den Kopf abgeschnitten und Suliman, den der Prinz im Gefängnis gelassen hatte, die Krone angeboten .",
    "c2b03ae75a860eb4fa49cf2cb46d908d"
  ],
  [
    "Weißt du, ich kenne vielleicht jemanden.",
    "0c913a2e630febbaf4f9476184eec172"
  ],
  [
    "10 unter dem Radar AYCE-Sushi-Restaurants in Deutschland",
    "84ba83906766658e992786ba29b48681"
  ],
  [
    "„Ransom“ vereinigte sie wieder mit ihrem Co-Star „Lethal Weapon 3\" Mel Gibson",
    "640382a927c1de96097395da4ff25f31"
  ],
  [
    "Warum hat der französische Koch aufgehört, im Spukrestaurant zu arbeiten?",
    "f5421c4f8eceefdadb1da28c40a65177"
  ],
  [
    "Truthahn und Pflaumenpudding und Ale, dass ihr Glücklichen einfach",
    "eb2a6cc90d7b462f96008b6d6e56f989"
  ],
  [
    "Das müssen wir uns ansehen.",
    "eff19798da57d137719ea32d0b98505c"
  ],
  [
    "Jim",
    "d54b3c8fcd5ba07e47b400e69a287966"
  ],
  [
    "Ich machte seltsamen, flexiblen Highguard-Scheiß mit diesem größeren Wrestler, der Druck ausübte, und ich sah, dass ich meinen Fuß um seinen Hals legen konnte und... heiliger Mist, er hat verdammt noch mal getippt.",
    "363442facad6ad615e20d58edf530ec0"
  ],
  [
    "Nikon 3,2 Megapixel ist 699.",
    "6e48e237ec5ac3df3269739d0fae4dfd"
  ],
  [
    "Leider verschwinden diese Schulen in vielen Innenstädten Amerikas mit alarmierender Geschwindigkeit.",
    "3031eab952ee03db88b4aaed42ed88f4"
  ],
  [
    "Schneide ein Quadrat auf die Außenseite von dem, was du hast, und öffne es!",
    "863b8dc4bc78bd0c93cffbad98f5f368"
  ],
  [
    "mit einer besonderen Konzentration in London und im Südosten.",
    "213fcc5535493ba7af3a79b2a6e7337c"
  ],
  [
    "Super billiges, schnelles amerikanisiertes Chinesisch.",
    "8d415858e860474f79b32ae76a23a80b"
  ],
  [
    "Er musste seine Expedition den ganzen Sommer fortsetzen, und sobald er wegging, schickte die Schwiegermutter ihre Schwiegertochter in ein Landhaus im Wald, damit sie ihre schreckliche Sehnsucht leichter befriedigen konnte.",
    "bdc5eccae2181d505c12c6d71735af41"
  ],
  [
    "Hör zu, Mike, wenn du Schwede wärst und das Wort „Lorkins“ sagen würdest, welche Blumen wären das?",
    "f552b1f752bf2e5bb7bc1e170111d567"
  ],
  [
    "High Park Kirschblüten-Wahnsinn",
    "66a675fa452b15ad8345b7af4084030a"
  ],
  [
    "Billiger Trick: \"I.W.Y.T.W.M.“",
    "27b5d70fb06831838c9a034532c0c27b"
  ],
  [
    "Was ist schlimmer als einen Wurm in deinem Apfel zu finden?",
    "8d9d60864d7112a519f275b655faf41e"
  ],
  [
    "Bete, hol es sofort und ich",
    "7522d126e5bacbe4e9011ed3ac322112"
  ],
  [
    "Einer für alle, wir werden da sein",
    "ed7d7f2847f7a5f652851ce2dfd3bfb5"
  ],
  [
    "Warum kannst du dein Leben nicht neu bewerten, wenn du aus dem Gefängnis kommst und sagst: „Schau, ich werde wieder zur Schule gehen, mich vielleicht für ein Handelsprogramm anmelden und mein Leben klarstellen, ich will nie wieder an diesen höllischen Ort zurückkehren.“",
    "1eeef6179d9ba157222ac3dcc2a8206e"
  ],
  [
    "OHH ICH HABE DEINE LETZTE SMS NICHT GESEHEN.",
    "20f984ebbf0dd39c6919862be9b81933"
  ],
  [
    "Einige dieser Ressourcen werden von der Regierung kommen, andere, aber nicht alle.",
    "0e41097c0ad34074fbe43013d4674aaf"
  ],
  [
    "Gehen Sie auf ein Stück Obst oder Gemüse.",
    "e66e70900889a26d00595f74695351ea"
  ],
  [
    "Harry Cummings McPherson junior August 1929 — 16. Februar 2012) war von 1965 bis 1969 als Counsel und Special Counsel des Präsidenten der Vereinigten Staaten Lyndon B. Johnson tätig und war von 1966 bis 1969 Johnsons Chefredenschreiber.",
    "8ff4dedd71df3ab743856bc76d9513e6"
  ],
  [
    "Ich hatte eine Veranstaltung in einem der Räume hier und es lief sehr gut.",
    "195210e06421876dea57d7402952a532"
  ],
  [
    "Das war die magische Lampe, die Aladdin dort gelassen hatte, da er sie nicht mit auf die Jagd nehmen konnte.",
    "94a685681aaef5a0cd27e5ec53c89564"
  ],
  [
    "Du warst mein erster Kuss mit Rachel?",
    "d0fa9ed40f7f7099830e25fbc80899ab"
  ],
  [
    "Die niederländische Polizei warnt Pokemon Go-Spieler",
    "bcb7f0ca88ae82e259ff755dd6099c4d"
  ],
  [
    "Die Platzierung eines Eherings ergibt sich aus einer vermeintlichen Verbindung zwischen dem Ringfinger und diesem",
    "b466833ea7e219138a8d11c108dba244"
  ],
  [
    "Man könnte sagen, dass die Inseln voller Aschelöcher sind.",
    "b5043784f073b94ffee8a63ddf8648ce"
  ],
  [
    "Es schien, als würde die halbe Bühne nur in gemeinsamer Ekstase brüllen.",
    "c214aadae7de94f019a046c76cd3ed42"
  ],
  [
    "Die Mama, die zu Hause sein sollte, ist weg",
    "b09ab89ab0100483603370a4250cf59d"
  ],
  [
    "Lora",
    "ebab3a275af46ac0b557b9a0b631ccbf"
  ],
  [
    "Also gebe ich detaillierte Anweisungen (es gibt drei Runden) und er sagt, dass sie einen frischen Kuchen schicken werden.",
    "d83a950d27dafde8967e70238fde7bbd"
  ],
  [
    "Wie ich feststelle, dass sie es nicht auf E Spot One tun werden.",
    "cc302d959ef49fb2fd85c09db4cf38fa"
  ],
  [
    "Heute ist die soziale Sicherheit stark.",
    "b2a02cd34b78c542c5eb98c3b3b78fc6"
  ],
  [
    "Entspannen Sie sich am Abend und Morgen vor dem Treffen so viel wie möglich.",
    "f2fb5c98f6eea5cc6b8dd42af058f4df"
  ],
  [
    "Außerdem treten die meisten Tornados am späten Nachmittag auf, wenn die helle Sonne selbst die dicksten Wolken durchdringen kann.",
    "943a1b36ccdabbb1557e8e88bf482aa1"
  ],
  [
    "Vielleicht habe ich die Pfannkuchen einfach zu sehr genossen, um sie zu realisieren.",
    "1327b504ea5bcb0d9525dd6e19d5c3ab"
  ],
  [
    "Nun, ich sage es ihm, sagte Jaqueline.",
    "fb62255017547eff9d02e06b1da6d240"
  ],
  [
    "Es tut mir leid das ich heute Abend absagen muss Baby...",
    "506fbe39439fe83483e5ff81c0f59788"
  ],
  [
    "Die 10 besten Veranstaltungen in Barrie im April 2016",
    "6bffb7255417f2044a7767469ec260ac"
  ],
  [
    "Die berühmten Moselweine stammen aus diesem Land",
    "0ca03c236d2c4279aaea824e42642e66"
  ],
  [
    "Wie nennt man einen gehörlosen Mann ohne Gliedmaßen?",
    "6f5af8eced353d5dfca112ac146fa3a0"
  ],
  [
    "Majoran und wilder Basilikum, die Schlüsselblume und die Flower-de-Luce, die Narzisse",
    "fc5dd50665c462fb059e8954df40a69c"
  ],
  [
    "Ich will aufhören und nach deinem Namen fragen",
    "fa43013bcdecc74016e10ed8c5ef5669"
  ],
  [
    "Vielen Dank.",
    "5febe9d93faa2c2ab0c34573d2c69036"
  ],
  [
    "Sie können ein Dutzend verschiedene Metalheads danach fragen und erhalten ein Dutzend verschiedene Antworten, denn alles, was Kameradschaft ist, ist Metal ein sehr spaltendes Genre.",
    "9df0b2aaecac6a1b41cd87397851e715"
  ],
  [
    "Kann ich zuerst deine Meinung zu etwas einholen?",
    "bdccc57037349e794e140d95bba4c974"
  ],
  [
    "Es ist an der Zeit, dass wir die Kinderbetreuung nicht mehr als Nebensache oder als Frauenthema behandeln und sie als die nationale wirtschaftliche Priorität behandeln, die sie für uns alle darstellt.",
    "e03a2900ed1b2ed050e04b17ef81cfcd"
  ],
  [
    "„Öffnen Sie DragonFable und CE 6.3, melden Sie sich bei DF an.",
    "3fbe1972697e6e91a47b1c7710da63ec"
  ],
  [
    "Das schottische Rechtssystem ist einzigartig, da es drei mögliche Urteile für ein Strafverfahren gibt: „schuldig“, „nicht schuldig“ und „nicht bewiesen“.",
    "3eb412c43f37716595dbe7cc2fc22af1"
  ],
  [
    "Wir sind wegen des Tages meines Vaters hier!",
    "2b7661d99e94cf89207db6f0c37c48a3"
  ],
  [
    "Sie gingen weiter gemeinsam auf den Weg, und als sie an einem Kirschbaum vorbeikamen, griff der Riese nach oben, wo die reifsten Früchte hingen, gab dem Schneider die Zweige in die Hand und bat ihn zu essen.",
    "2d5b99640b1a5692f722d1b12fa3c6ba"
  ],
  [
    "Haben Sie jemals einen Offizier und einen Gentleman gesehen?",
    "ed88a3bee8d71d39e0b947e7835531ef"
  ],
  [
    "Torontos neuestes Dim Sum Restaurant ist ein Gewinner",
    "fc9808b48d6ff0f07befd58835ba1cb4"
  ],
  [
    "Zu den prominenten Mentoren in der Show gehörten Diana Ross und diese neue Mutter von Zwillingen, die bei einem lateinamerikanischen Themenabend geholfen haben",
    "530bb7cec57e023cbfd84003befc4525"
  ],
  [
    "Sie werfen eine Zigarre über Bord und das Boot wird zum Zigarrenanzünder.",
    "fee9558d696f0e8e3ee521f4a47dd380"
  ],
  [
    "kurzer Hals, seine runden, größeren Wangen und sein Kinn, sein düsteres Gesicht und sein",
    "f51df058d99b7e73bd276c7ba2d08622"
  ],
  [
    "Und mein Herz steht an einem gelben Licht, einem gelben Licht...",
    "20c7a6e4f3a564098203310a1a1b332a"
  ],
  [
    "Lass es mich wissen.",
    "3c7f2d93aca2c57a190a6517474f7e07"
  ],
  [
    "Dies geschieht in strategisch positionierten Upgrade-Stationen und als Währung werden Nano-Bots verwendet, die Sie von besiegten Feinden sammeln können.",
    "4d2969864dbf9bac80bc83693ace7ab8"
  ],
  [
    "große große Küsse für meine yei yei!",
    "79fabfbd2d51e27e25543a4d5d920840"
  ],
  [
    "Jetzt, zum ersten Mal seit 35 Jahren, treten unsere strategischen Bomber zurück.",
    "f2e5575cc9e795b065eee33c2158f971"
  ],
  [
    "Es gibt einige Orte, an denen „Einstellung“ oder „Bezahlung“ steht.",
    "495623f1e1fa0e8ca26fa8d2f44212f2"
  ],
  [
    "Die Leber ist das einzige menschliche innere Organ, das in der Lage ist, verlorenes Gewebe auf natürliche Weise zu regenerieren. Bereits 25% einer Leber können sich zu einer ganzen Leber regenerieren.",
    "18cc4a73c0b8215940deaddc277543ce"
  ],
  [
    "Lamm Shish Kabob- gelber Reis, Lamm und ein griechischer Beilagensalat.",
    "ce42e4515e034dc3ccd16f831009c519"
  ],
  [
    "Am nächsten Tag waren die beiden Schwestern am Ball, ebenso Aschenputtel, aber prächtiger gekleidet als zuvor.",
    "742c37734611543e6d8a48d62e01bc90"
  ],
  [
    "Ich meine, Hochzeiten fangen spät an.",
    "ba444abc67727c96108b16f390e639c4"
  ],
  [
    "Neuer Takeout-Joint serviert fleischige Sandwiches",
    "e9bd6ea31eee6208fc94f18aa48c3f5b"
  ],
  [
    "Sylvester Stallone spielte 1982 den vietnamesischen Tierarzt John Rambo",
    "e7a51c97335d8d2de10136248286b44e"
  ],
  [
    "Was benutzt ein Elefant für einen Vibrator?",
    "68ddb5de3ae3ec474bc1b5df8062c430"
  ],
  [
    "Es war so brutal intensiv, alles was ich einige Minuten lang tun konnte, war einzuatmen und den Atem als ein langes Heulen unbeschreiblicher Freude herauskommen zu lassen.",
    "a4403927bd1447270e5e3519e55705b9"
  ],
  [
    "Wir erhalten Rechnungen von Ace Federal Reporters für Abschriften der jüngsten FERC-Vergleichskonferenzen.",
    "7c30c1693288907b20182155a46cdbe5"
  ],
  [
    "Ich habe Spaß gehabt, herumzulaufen, ein Typ kam auf mich zu und sagte: „Ich kenne dich und ich kann mich nicht erinnern wie.“ Quick.",
    "5a097c9e5f6def0824ae0448eb9741e1"
  ],
  [
    "Das Ziel hier ist eine größere Sicherheit im Ruhestand, daher werden wir sorgfältige Richtlinien für persönliche Konten festlegen.",
    "5085b639b594d7e0029f5946cb52c2f4"
  ],
  [
    "Schützen Sie das psychotische Individuum vor sich selbst.",
    "4062ac5cc3f9cd78115ef90e353e32c2"
  ],
  [
    "Untersuchungen des Migration Policy Institute for the Equality and Human Rights Commission deuten darauf hin, dass zwischen Mai 2004 und September 2009 1,5 Millionen Arbeitnehmer aus den neuen EU-Mitgliedstaaten nach Großbritannien migrierten, zwei Drittel davon Polen, aber dass viele später nach Hause zurückkehrten, was zu einem Netz führte Anstieg der Zahl der Staatsangehörigen der neuen Mitgliedstaaten im Vereinigten Königreich um rund 700.000 in diesem Zeitraum.",
    "9f04a2a862fa9c940d5fc0480ec73a26"
  ],
  [
    "Das Bread and Ink Cafe wurde von einem Paar empfohlen, das wir getroffen haben und die ihren Sohn in Portland von Zeit zu Zeit besuchen.",
    "64bac5807139bd91be22ce8e47f97991"
  ],
  [
    "Ich habe es jetzt in der Hand, rief der Gerichtsvollzieher.",
    "18fda42908f9798ac213c61f61c8a00c"
  ],
  [
    "Der Richter entscheidet, Nutter-Butter.",
    "fae6bcf4d1f422f6ff95c777a62608ec"
  ],
  [
    "Die besten neuen billigen Gerichte in Toronto, 2014",
    "cf80ff4c45316f5e78287747c6122d23"
  ],
  [
    "Die erste der vielen Frauen dieses mongolischen Eroberers war Borte, mit der er als Kind verlobt war.",
    "befb4f168c8de9f6882070b3be0a3728"
  ],
  [
    "Wenn Aprilschauer Mai-Blumen bringen, was bringen Mai-Blumen?",
    "5c9cd3f6a8b978d82bc2483cd4064605"
  ],
  [
    "Beverly Hills, da will ich sein",
    "4ff80aa069fa3e7b56ca5ec73497d0a0"
  ],
  [
    "korrigieren.",
    "9516078e3c4a9bc7452cac5b5ca1c259"
  ],
  [
    "Manchmal ist es wirklich scheiße, aber nicht aus den Gründen, die die meisten Leute denken würden.",
    "d8cd793b2b821c378097d5a4c7b55cae"
  ],
  [
    "Ich will kein chinesisch machen le kann ich einfach nicht übergeben:/habe immer noch 3 zuowen und 2 jianbao:/chibi ist müde von chinesisch):",
    "9b65ff5143af1f94d571a68f5cb970b6"
  ],
  [
    "Sie sollten das Recht auf Notfallversorgung haben, wenn Sie einen Unfall haben.",
    "45532ff51086bd0f1209c87222148c80"
  ],
  [
    "„Besorgen Sie sich Priester/Schwarze Roben/Dagon'Hai Roben.",
    "fe9632e6857c8a41d8d2c625474afa5c"
  ],
  [
    "Gandhi kritisierte und lobte das Christentum.",
    "86b68e4207dbaef5ed5dffbf31e3266c"
  ],
  [
    "Wir haben die Außentische und die kühle Luft genossen.",
    "efc552f1d61e33fc8ee70dbaf8d2e281"
  ],
  [
    "Was Ihr Geschenk betrifft, so werde ich, obwohl ich vom Verkäufer für meine Probleme bezahlt werde, es als Gefallen erhalten und Ihnen sehr dankbar sein.",
    "4dcc621e5850db5edd8f12614a2ffb1a"
  ],
  [
    "Hey, wer ist der kleine nackte Kerl?",
    "343aba66b9da9db86036df5176eb6a40"
  ],
  [
    "NCP bleibt bei der DF-Regierung: Pawar",
    "087ab3d0e699fe06f42a35bf4ca8d2d2"
  ],
  [
    "P.F. Chang's ist ein gehobenes Bistro, das sich auf die Küche dieses Landes spezialisiert hat",
    "3cfb5a78ada7c0dcbd98d2ac1c999e9a"
  ],
  [
    "Warum ist die Banane ins Krankenhaus gegangen?",
    "fbf00f4b5a3c5328499e64fb2881f6f3"
  ],
  [
    "Die gesamte Sackgasse wurde in rotem, blauem und weißem Licht beleuchtet.",
    "8b88a9e75e844e569ab72aabd8a20ad3"
  ],
  [
    "Lass uns das Top von diesem Ding platzen",
    "86338149f3d6e3c213a593ac3c156404"
  ],
  [
    "Die Vorstandsmitglieder sind auch eingeladen, an der inhaltlichen Sitzung des DISCO-Forums am Donnerstag, den 13. September teilzunehmen.",
    "fbda3fe3239e3f64434180e6b4493f67"
  ],
  [
    "Ich bin jedoch ein weißer Mann, also ist es albern zu sagen, dass ich zweimal gegen mich selbst hasserfüllt bin.",
    "682b6eab0cc030f1ab05ff1c84b8dfc9"
  ],
  [
    "Ich bin in der Zivilisation! Was machst du jetzt?",
    "b1f01b110a835150146fdbb5fcb2f90d"
  ],
  [
    "Sofern Sie nicht handeln, werden Millionen von Familien 300 Dollar mehr Bundessteuern für jedes Kind berechnet.",
    "7f3f44cbd6b048f7a67e15d69038f2f4"
  ],
  [
    "Benutze die Beschwörerzauber des Gartens.",
    "6cee68c0f509e49fa1fa0d14fd616351"
  ],
  [
    "Der britische Historiker David Brewer schrieb, dass Byron in gewisser Weise ein Misserfolg in Griechenland war, da er die rivalisierenden griechischen Fraktionen nicht davon überzeugen konnte, sich zu vereinigen.",
    "0c322b70c57dc0e9356054102e6d9d18"
  ],
  [
    "Ich habe das Hausspecial lo mein bekommen und es war super!",
    "66e59c820178588d3eb57e1c3361dbcb"
  ],
  [
    "Seine Lordschaft tat dies; und ich blieb allein, in großer Ratlosigkeit.",
    "a79f62cee668a05a5326cbf629b9e9f9"
  ],
  [
    "Sag Hallo zu Reverend Joey Tribbiani!",
    "97fe56f27aef2423c67f8337d976500e"
  ],
  [
    "Das Urteil des Obersten Gerichtshofs verärgert Gewerkschaften",
    "31e6b394847077509cdf44ebc1e92f64"
  ],
  [
    "Susan & Benjamin Cheever, Kinder dieses Kurzgeschichtenmeisters, sind beide ebenfalls Autoren",
    "5c72623586acd2f0ed3340ef5e49f110"
  ],
  [
    "Wie viele Ameisen braucht man, um eine Wohnung zu füllen?",
    "cb946054b980677d9af4f174c017941e"
  ],
  [
    "selbst mit nur wenig Arbeit zu tun, und die Aussicht auf weniger für die",
    "309be200299cec1b40397305d500ca87"
  ],
  [
    "Bleib weg von ihm, er ist nicht gut!",
    "66d21c8586688a52362e461e978c8a26"
  ],
  [
    "Sie ist also in meinem Zimmer und macht den halbherzigen Job der Welt, dieses Zeug aufzuräumen.",
    "0388a75c87b47293a876cd6274bc9562"
  ],
  [
    "y nicht ich gehe später herum finde noch mehr?",
    "c49030d985567c4e1c1de76d02810a04"
  ],
  [
    "Aber wir sollten erkennen, dass viele Väter ihren Kindern das Richtige tun wollen, aber dabei Hilfe benötigen.",
    "7c311a99b718bd47eaeb12b1681651ac"
  ],
  [
    "Gehorche dem Krieger-Clan-Code.",
    "c36036776d8d424191f6d317fd938c14"
  ],
  [
    "In der darauf folgenden Reihe von Arbeiten mit Max Born und Pascual Jordan wurde im selben Jahr diese Matrixformulierung der Quantenmechanik wesentlich ausgearbeitet.",
    "54aa7d4a943d1b05921091458811099b"
  ],
  [
    "Die Muscheln waren großartig, die Brühe war so gut, dass wir uns jeweils einen Löffel schnappten, damit kein Tropfen verschwendet wurde.",
    "a32d0b40a1af957e2f9e83dcd855a51c"
  ],
  [
    "Aber Goldlöckchen liebte Charming so sehr, dass sie nicht glücklich sein konnte, wenn er nicht in ihrer Nähe war, und sie sang immer sein Lob.",
    "a2042627f1752807f3e700e41c422ee0"
  ],
  [
    "Ich meine, du erinnerst dich, was mit dem kleinen Mädchen passiert ist, das es zu schnell versucht hat, oder?",
    "df77ffdcc96f8a36901a929e01c16377"
  ],
  [
    "Zonen abgrenzen, um die Lärmbelästigung einzudämmen; Polizei teilt PMC mit",
    "5df8b70caf1fe16373c417e1b6f38e00"
  ],
  [
    "Johnny Mandel hat diese „schmerzlose“ Melodie geschrieben, die das Titellied der Serie war",
    "530785745d2651358e7ad20aa8d8b991"
  ],
  [
    "Speichern Sie Ihr Dokument als „fgaskljdflkjsan“ und lassen Sie Ihren Computer angeben, dass der Dateiname bereits vergeben ist.",
    "ed16ddb52525dff3890932846a03ca67"
  ],
  [
    "um das Geschenk des guten alten Mr. Shuttleworthy anzusprechen.",
    "2fc71d398471784ffc43191596c0d450"
  ],
  [
    "Ich brauche eine Minute, um für alle das auszuarbeiten",
    "3285904082b95469f32920205789c1b1"
  ],
  [
    "Bin ich für die Teilnahme geplant?",
    "c1fb2c92313f11703e67cffe2d513aa5"
  ],
  [
    "Dort waren all die hübschen Mädchen und sehr wenige Männer, und es gab eine Konzentration auf öffentliche Gesundheit, an der ich interessiert war.",
    "9d554cff7de800b98192a9073a9cb5a5"
  ],
  [
    "Dann hast du irgendeinen Ort im Sinn, wo 2 schneiden?",
    "ab4e50d7cf260d907ecfdeb4e5057e6a"
  ],
  [
    "Wir haben auch die Art und Weise, wie wir Hilfe leisten, geändert, indem wir den Millennium Challenge-",
    "78ebf64dc0386446876417078e2aae20"
  ],
  [
    "Lernen Sie grundlegende Gesundheitspraktiken kennen",
    "14095fab53ed50ac4a1182995c1d8635"
  ],
  [
    "Antique löste sich Ende 2003 zu guten Konditionen auf, wobei beide Mitglieder Solokarrieren anstrebten.",
    "741604b4d48d041e056ed065880f77ca"
  ],
  [
    "Toller Service dort und toller Service hier.",
    "6430879aa403337023e84309cbeef3c0"
  ],
  [
    "Sie drückte es mit dem Fuß und sagte: Was machst du hier, und wie hast du es gewagt, dich an die Stelle meines Topfes mit Rosa zu setzen?",
    "532ebdf0e68ec385f2acecec7972a601"
  ],
  [
    "Wissen Sie, keiner meiner anderen Schüler hielt mich für dämlich.",
    "ca0ef9bbd85621378e1ca0f21ea9cad1"
  ],
  [
    "Das historische Herrenhaus in Toronto wird zu einem Speakeasy aus",
    "ad263baff5c1e36cba02c92af70f8c02"
  ],
  [
    "In Kapitel 20 folgt Eleazar diesem Mann, seinem Vater, als Hohepriester nach",
    "6973903cb1a5498c5b5f95af6197fc86"
  ],
  [
    "Weil er drüber stecken bleibt und auch nicht runterkommen kann",
    "94dfc85d8b8c7a8dddbd93e706fa6cfd"
  ],
  [
    "Junggeselle, ohne dass mir die Tränen in die Augen kommen.“",
    "63b768f5d8fca540106258f9ecd07a97"
  ],
  [
    "Ich hätte nicht gedacht, dass ich mich umdrehen und sagen würde",
    "bee11955ff1ac0a83bb77930ebd93a0e"
  ],
  [
    "Die Fed wird Geld aus dem Nichts drucken müssen, um diese neuen Dollars zu schaffen.",
    "c401df4d5c5faa8c517d46530a39c5b7"
  ],
  [
    "Sag mir, wann du Geld hast?",
    "e8edf2d7934f7918b9e3d1955dbe1b00"
  ],
  [
    "Sprechen Sie mit der alleinstehenden Lehrerin, die zwei Kinder großzieht, der von ihrem Direktor in der letzten Schulwoche mitgeteilt wurde, dass sie aufgrund des Wiederherstellungsgesetzes doch nicht entlassen würde.",
    "0114a9a1408f0d9a42417d643463a79b"
  ],
  [
    "Beurteilen Sie Ihre Funktionsfähigkeit.",
    "6c89037355241c660faec4b4060d25ce"
  ],
  [
    "Insbesondere an der Nordküste Neuguineas und auf den Inseln nördlich und östlich von Neuguinea kam das austronesische Volk, das vor etwas mehr als 3.000 Jahren in das Gebiet eingewandert war, mit diesen bereits existierenden Populationen papuanischsprachiger Völker in Kontakt.",
    "6c5a4de75e44a50cdd74a3098b232be3"
  ],
  [
    "Absolut die schlechtesten Kekse und Soße, denen ich je ausgesetzt war.",
    "ebb412ea16535fb43c7762467207f985"
  ],
  [
    "Lassen Sie mich von jemandem frische Blumengirlanden machen, und geben Sie mir meine hochhackigen Schuhe und meinen Fan und sagen Sie ihnen, sie sollen meinen großen Saal und meinen Thron fegen, denn ich möchte, dass jeder sagt, ich bin wirklich „Pretty Goldlöckchen“.",
    "e814372ddc9f49a6bc47bc30efbae6de"
  ],
  [
    "Ich komme zur Phase Zwei zurück, Phase Zwei würde ich niemals verpassen.",
    "156b4021f2cae37751a9dec9c876f710"
  ],
  [
    "Die 10 besten Geschäfte, um Noten in Toronto zu kaufen",
    "201e0e83e8c332d7dae05705f435a0f6"
  ],
  [
    "Hallo zusammen — es war das letzte Nein der Doors.",
    "3c4a7663405453a94d8979a3f18ac0e5"
  ],
  [
    "Ich denke, es könnten die 3 Tenners sein.",
    "09a5e2e9b07aa6584a68bfed87d99191"
  ],
  [
    "Die Italiener haben nur wenig",
    "688d5a3a29da3f49bc6a18832cb923e4"
  ],
  [
    "Genau so sieht die Hölle aus, ähm",
    "d958412619e0b4844d50a35602762198"
  ],
  [
    "Evan —",
    "c5710cf44424052e4f73e3ba0847ec44"
  ],
  [
    "Der Service endet gegen 23 Uhr und es dauert bis 1 Uhr, um das Geschirr fertig zu stellen.",
    "48d3b5fef9769f4ec2d1f9a333c8480f"
  ],
  [
    "Ha ji wo tatsächlich pc per kuch kaam tha... Aur sunao ji ki haal er: -P",
    "40237e80d838cb0404db944ab3df375b"
  ],
  [
    "Beispielsweise stellen einige Kongressabgeordnete einige Anfragen zur Zweckbindung online.",
    "84b5a1a7c6a9631ddd7ac4c4063baa0c"
  ],
  [
    "Identifizieren Sie Bereiche Ihres Lebens, in denen Sie sich ein wenig entspannen können.",
    "f106c59d0e2d04fcc71faec3a51be2bf"
  ],
  [
    "Es wurde geschätzt, dass die Zahl der Menschen ab 100 Jahren stark ansteigen wird und bis 2080 über 626.000 erreichen wird.",
    "c33da1fe638f2a2b8d7f4c0747a9c1d5"
  ],
  [
    "Kundenservice... nicht so toll.",
    "1e93079c388a5f7557072c21f9e1837c"
  ],
  [
    "Mein Vater — Dein Vater, ich wage zu sagen, hat etwas zu essen bekommen, als er Hunger hatte!",
    "62110ea8c553e6427259b9719994c74c"
  ],
  [
    "Es ist so seltsam, wie hat Joey am Ende Charlie letzte Nacht geküsst?",
    "458cb607530c389d79eea6ca7508ac66"
  ],
  [
    "Was ist offen und geschlossen Familientag 2016 in Toronto",
    "62cb85c97cf5f09bd162d67a1547824d"
  ],
  [
    "Robert Frost sagte: „Ich würde so schnell“ diese Art von Gedichten schreiben, „wie Tennis mit heruntergefahrenem Netz spielen“",
    "209ba6050edf7dced1a0c06c3494fa59"
  ],
  [
    "Es geht vier Sekunden zurück.",
    "517cb97afb75f3bd0ddf74f3847d6c82"
  ],
  [
    "sicher muss er recht gehabt haben, denn er hatte eine blaue Brille und eine Glatze,",
    "4654734fdf118107504f496796657f33"
  ],
  [
    "Ich dachte ich hätte dich schreien hören",
    "e2f01994a053448471c01d78c0609f1e"
  ],
  [
    "DF",
    "b98f83032f6e8ca0c8f5a38bca1e3d75"
  ],
  [
    "Interessanterweise muss ich mich fragen, ob Sie versehentlich den Mormonentempel meinten, während Ihr Beitrag darauf hindeutete, dass Sie nach einer jüdischen Synagoge gefragt haben.",
    "021b9f7fc4c84dc093b33183ba0b0b50"
  ],
  [
    "Und alles Gute für Ihre Reise!",
    "fa4e54fc89f39617fc706af52157e244"
  ],
  [
    "Ich schlage heute Abend eine Änderung der alternativen Mindeststeuer und die Schaffung eines neuen 15-prozentigen Investitionssteuerfreibetrags vor.",
    "ee3a857c6eb4a6cea767b4015e113856"
  ],
  [
    "Wenden Sie sich an die Personalabteilung Ihres Arbeitsplatzes, wenn Sie sich entschließen, sich Ihren depressiven Gefühlen zu",
    "1a89a5224c69e1021fe1204cab2190bc"
  ],
  [
    "Nathan Phillips Square, Harbourfront Centre und Mel Lastman Square bieten beliebte Eisbahnen zum öffentlichen Eislaufen.",
    "51d6aab1a69b901fb31c35507d408320"
  ],
  [
    "Ein Nachteil wäre der Barbereich, so toll ist er nicht.",
    "79fa16b76056702c6b97ff17da77bdb0"
  ],
  [
    "Ich freue mich sehr, sagte er zur Königin, dass Sie, da Sie meine Schwiegermutter sein sollen, das kleine Haus sehen sollten, in dem Ihre Bellissima bei mir wohnen wird.",
    "218ca7f3c9da90282cb96afcdfc18aaa"
  ],
  [
    "ähm... Ist alles in Ordnung?",
    "1f700a842d3ae10a42df832b10368d11"
  ],
  [
    "Pak intensiviert den Beschuss in Drass; Kargil",
    "d084b099610948b5756be3226f864b91"
  ],
  [
    "Lady Caroline Lamb, eine verheiratete Liebhaberin dieses Herrn, nannte ihn „verrückt, schlecht und gefährlich zu wissen“",
    "19a89914fb8235945481f8e9c1361087"
  ],
  [
    "Rick Astley lässt dich jeden Film aus seiner Pixar-Kollektion ausleihen, außer einem.",
    "1668a175ef0bd3dc3e5fa2dc047f60a6"
  ],
  [
    "sag 'eins, zwei, drei und weg'. Wohlgemerkt, fange beim Wort 'weg' an.“",
    "4f657b550e6881f02c4cc8dd18c4c99a"
  ],
  [
    "Bitte genehmigen Sie den Kauf von zwei.",
    "01e73d4ddeb4cc7c97cb7ca5c771baf0"
  ],
  [
    "Es ist mühsam und anstrengend und wir pendeln pro Strecke über eine Stunde, um zu unseren Kunden zu gelangen.",
    "1d8c64d2724e138026d937801410f8dd"
  ],
  [
    "Coffee Club Wisma oder Taka.",
    "8640ca03b52b00604658d7466fc87de1"
  ],
  [
    "Lassen Sie uns den Mut aufbringen, ihn zu ergreifen.",
    "95eff49be7fe21a324e88bc84e70550f"
  ],
  [
    "Tue so viel wie möglich Rezept für eine Katastrophe, für Runenhandschuhe!",
    "3216fd1f302e2273b02848d8ad76fdfb"
  ],
  [
    "Mit Erweiterungen können außerdem zahlreiche Funktionen, wie z. B ausgesten, Werbeblocker und Webentwickler-Werkzeuge, hinzugefügt werden.",
    "b7f7a50bf7f9d613586f59841f62eb9b"
  ],
  [
    "Ich habe ein neues reguläres Nagelstudio gefunden!",
    "dbeb51826e6757591ed708d1222788df"
  ],
  [
    "mein Lord Marquis, rief der König, und gehört dieses Schloss auch dir?",
    "3400b880b57684cbd54a812f05deee44"
  ],
  [
    "Nein, wir sind nur vier Leute mit Nackenproblemen.",
    "d84f1097d50d5e8ea985364583af8cae"
  ],
  [
    "Wo man in Toronto einen großartigen Burger der alten Schule isst",
    "357b17a9de557b5b4feca3d62c7cd8e1"
  ],
  [
    "Ein Museum für moderne Kunst ist diese besondere Art von Ort",
    "062ff14b9c850c56a6e3218f42ce54f1"
  ],
  [
    "Es ist keine optische Täuschung.",
    "ff3b34bdc262c1a23b3bce1e8f5c5e1e"
  ],
  [
    "Dann ein kleiner Frosch mit leuchtend juwelenbesetzten Augen und einem grün melierten Fell,",
    "f0aeafcf444b9d52f8e49703746830c3"
  ],
  [
    "DENISE LAGESSE",
    "57ac12658c369025f1b2f9553037e113"
  ],
  [
    "Ging zum Abendessen in einem Diner.",
    "669977b4cc6d6b3f418c3c3dd9780acb"
  ],
  [
    "In der Nähe des Trockenkostgeschäfts sitzen",
    "4c377bf69c76ec46307ac894639a4c7d"
  ],
  [
    "Das bedeutet, sicherzustellen, dass jede Familie über medizinische Versorgung und Unterstützung für die Betreuung alternder Eltern verfügt, die Instrumente, mit denen sie ihre Kinder richtig erziehen können, und dass kein Kind in Armut aufwächst.",
    "a4672cff0eadab1bea7899918d71ffcc"
  ],
  [
    "„Vor dem Endgegner in Kapitel 12 gibt es ein Geschäft, eine Verbesserungsbank und eine Rettungsstation.",
    "6dcc6e1610c3de1629ea11b9a6eb096a"
  ],
  [
    "Im Allgemeinen baute Alhazen die Optik des Ptolemäus auf und erweiterte sie.",
    "df6e2f8da03c9bf96f8cc054936fb089"
  ],
  [
    "- Gebratener Lachs: Aus Angst vor verkochtem Lachs habe ich nach diesem mittelseltenen Lachs gefragt.",
    "239cc75655b4f3e356f0e4b1d4629060"
  ],
  [
    "Der Prinz rannte nach oben, um sich anzuziehen.",
    "6c0eb1044648617c4b7e3ce2e93ac8df"
  ],
  [
    "Okay, wir sehen uns später auf dem Revier.",
    "0be3429366602c0c1cbb9664a5ad6819"
  ],
  [
    "Sarat erwartete Unterstützung für den Rang der Partei",
    "3159f233ff401f051112f7e1498e0212"
  ],
  [
    "Am 26. November 1789 wurde dies zum ersten Mal als Nationalfeiertag gefeiert",
    "8d87cbe2acbe46e5a1c2153b6b608fee"
  ],
  [
    "Männern ist es egal, was im Fernsehen läuft.",
    "22f1c8e7374245fc0ffee9a3fc3dfcf2"
  ],
  [
    "hatte Kapitel und Ve'se am Ende seiner Zunge, wie es ein Pa'son tun sollte.",
    "37d0a9caad6a89e26681380b76dd3449"
  ],
  [
    "Ich bring dich runter zum Fluss",
    "dbbe2b73f7a862a8cac8134c7403ac18"
  ],
  [
    "Norma, irgendwelche Gedanken?",
    "6818ad1a1cf42346ef692406f449b230"
  ],
  [
    "In den meisten Fällen ist es vorteilhafter, sich für den 4. und kurzen Wert zu entscheiden, da die potenziellen Punktschwankungen größer und der Metergewinn minimal sind.",
    "db4ce7f14f65c63ea3045aadb7dfb053"
  ],
  [
    "Haha Ich beende die Arbeit um 16 Uhr und fahre dann mit dem Taxi runter.",
    "ce5c81d6e057d71ec847b37e15ae277f"
  ],
  [
    "Eine bessere Politik ist eine, in der wir debattieren, ohne uns gegenseitig zu dämonisieren; in der wir über Themen, Werte, Prinzipien und Fakten sprechen, anstatt über „Gotcha“ -Momente oder triviale Auseinandersetzungen oder falsche Kontroversen, die nichts mit dem täglichen Leben der Menschen zu tun haben.",
    "1e12982cacec5757fe1f2ff10d1a56d3"
  ],
  [
    "Trage nicht zu viel Schmuck.",
    "87e1ebf7f3fb441844d83cc8d1682353"
  ],
  [
    "Sandy war bis zu einem gewissen Grad desillusioniert von dem, was sie in Frankreich sah, und schrieb, dass sich die Menschen unter der Republik immer noch sklavisch gegenüber denen verhielten, die Macht innehatten, während die Regierung „käuflich“ und „brutal“ blieb.",
    "9487d50ddfa44c8244431aa725da2d0f"
  ],
  [
    "Die Preise sind ziemlich gut und ich konnte ein paar signierte Bücher finden.",
    "e567098cc93ae6234d6fa65eade95fca"
  ],
  [
    "Sie kehrten jedoch bald zurück, und einer von ihnen, der es wagte, mein Gesicht vollständig zu sehen, hob bewundert seine Hände hoch.",
    "29152773575459aa51fed6c3d4eda219"
  ],
  [
    "Ich bin jetzt verrückt nach ihr.",
    "60b37dddb266ff0ce4990455d77adfd7"
  ],
  [
    "Phoolan ein Idol ohne Vision: Khushwant",
    "121777746086fe985c381c3b7a3e48df"
  ],
  [
    "Im August 1969, nach 34 Jahren, identifizierte Dorothy Hodgkin die atomare Struktur dieses Pankreashormons",
    "d9a7bad1a4204ea7983a06018f8d5c41"
  ],
  [
    "Ich brauche drei Versuche, um es beim ersten Versuch richtig zu machen.",
    "84d816e5fc259c84dea759213ce72195"
  ],
  [
    "sehr früh an einem Samstagmorgen, zu Pferd, mit der erklärten Absicht",
    "4f32a6327fe1cb45e3f8800fd67a3265"
  ],
  [
    "Und mir ist klar, dass das passiert",
    "5b300b4c8b6dba0c26abb04b14c154aa"
  ],
  [
    "Drew Fossum",
    "58e6883038aa927aff2b012ec43d63e4"
  ],
  [
    "Ehrlich gesagt Kumpel, warst du da draußen.",
    "df66737ea2ab94c90063d6d85b14051d"
  ],
  [
    "Und meine Brieftasche wird immer in meiner Tasche sein.",
    "3672c6e413d6c261bcd1bfdfa09e7298"
  ],
  [
    "Bis zum Jahr 2042 wäre das gesamte System erschöpft und bankrott.",
    "b115bb17dd21ef7446bf133106f62403"
  ],
  [
    "Achte genau auf deine Reaktionen.",
    "b726f2ed793b6d0f5f192d42c4ceced6"
  ],
  [
    "Die europäischen HMDB-Daten wurden von europäischen Ländern dem Regionalbüro der Weltgesundheitsorganisation für Europa übermittelt.",
    "1c09032eeaf652ab65db86b7ee3aebf3"
  ],
  [
    "Die Cocktails waren gut verarbeitet und haben coole Namen.",
    "8020f3445ae3dbeb74fe7b89768fae1c"
  ],
  [
    "warum bist du so unfreundlich zu mir?",
    "94f15a5cd889e12d471cf9d4edc84b77"
  ],
  [
    "Es ist nichts falsch mit ihm, er ist ein guter Kerl.",
    "99bcff2e55a1a03fb7af5dd86c68ad2e"
  ],
  [
    "Was ist offen und geschlossen Karfreitag 2016 in Toronto",
    "d4330994a5fcc7d1dcd762a912a25068"
  ],
  [
    "Auf die Frage, ob es in seiner Arbeit „Social Content“ gäbe, antwortete dieser „Nighthawks“ -Künstler: „Überhaupt keine“",
    "16be06bd303466a3184a71deab5519a0"
  ],
  [
    "Ich mache eine Sendung über zwei Detectives, die Verbrechen am Telefon aufklären.",
    "5eec68e6fb989c9d895282740af63600"
  ],
  [
    "Es war ein Pinsel mit der wundersamen Helligkeit und Lautstärke der Realität, für die mich Dissoziation so lange betäubt hatte, und es war zu viel, es war zu real.",
    "fc416ec58faf57ce9f9cc29905aaaa6a"
  ],
  [
    "Sieh zu, wie sie bluten, ja ich mag es",
    "f3d5ed1222ef8e64e4bc48f46f13acf9"
  ],
  [
    "Mir sind die wichtigen Dinge wichtig, auch wenn sie mir nicht gefallen.",
    "ea028d61441989772b858ce6d23d3a01"
  ],
  [
    "Hah ich habe zweiten Zweifel.",
    "715f710ebaadf9f04058ebebf41709cd"
  ],
  [
    "Ich habe dem Kongress einen Plan vorgelegt, um Schulen im ganzen Land mit funktionierenden Schwangerschaftsschutzprogrammen ins Visier zu nehmen.",
    "18b91c8dc4d7a3ec7f531b3ad8833199"
  ],
  [
    "Bestrahlung: zielt auf biologische Einheiten ab",
    "d7da9483e1da640b0c45aa39b038a425"
  ],
  [
    "Trotz des rasanten Wachstums blieb Torontos Bevölkerung und wirtschaftliche Bedeutung in Kanada in den 1920er Jahren an zweiter Stelle nach dem viel länger etablierten Montreal.",
    "31f81b00df4e73682f939d13810cbde5"
  ],
  [
    "3. Thai-Curry Gaaeng mit Hühnchen köstlich.",
    "3457b3f91753e32eeebcff85af4c2559"
  ],
  [
    "Als sie die Hauptstadt erreichten, landeten sie und rannten zum Palast. Nur die blinde Maus blieb am Ufer zurück, um sich um das Boot zu kümmern.",
    "a858b579b592386265fc8d6d574dd228"
  ],
  [
    "Habe ich*keinem* von Silvester erzählt?",
    "7d33f19cebd0940e64c4599b55c474c0"
  ],
  [
    "Toronto veranstaltet Siebdruckkurs zum Thema Wu-Tang",
    "4182e668f9eb641a9f63b5a4c48c0351"
  ],
  [
    "Frank Lloyd Wright benannte seine Häuser und seine Gemeinschaft nach diesem frühen walisischen Dichter",
    "8362040621ba2bd5531ed457dc4d0a5d"
  ],
  [
    "Wie nennt man einen schwulen Dinosaurier?",
    "b0083b5ec9d1e8d0840244fe8411d169"
  ],
  [
    "Charaktere und Arrangieren von Kostümen für Maskenbälle, die nichts konnte",
    "3d2fc6f8e4af743a7658551c0f9beb56"
  ],
  [
    "Falsche Gefühle tränen dich vor",
    "37d839bad3cb312dc90366bdf9dfe215"
  ],
  [
    "Prämisse 1 ist unverändert und daher unumstritten.",
    "41743ea518e8173653f008d7f6612bdd"
  ],
  [
    "Nö, in letzter Zeit nichts Besonderes.",
    "731475610897bacc434ee835f990520d"
  ],
  [
    "Ich sage Ihnen, diejenigen von Ihnen, die sagen: ``Oh, nein, jemand, der sich wohl fühlt, kann davon profitieren. Sie erinnern mich irgendwie an die alte Definition des Puritaners, der nachts nicht schlafen konnte, weil sie sich Sorgen machen, dass irgendwo jemand eine gute Zeit hatte.",
    "22c1e26256a163f9139be3bfde21501b"
  ],
  [
    "Teile deine PS+-Mitgliedschaft.",
    "8fa486d287848231f0b8553dabb967df"
  ],
  [
    "In der erwachsenen Leber sind Hepatozyten nicht gleichwertig, wobei die Position entlang der portozentrovenulären Achse innerhalb eines Leberläppchens die Expression von Stoffwechselgenen bestimmt, die am Arzneimittelstoffwechsel, Kohlenhydratstoffwechsel, Ammoniakentgiftung sowie Gallenproduktion und -sekretion beteiligt sind.",
    "32acb7c3606ee41176ae83d0caf7f2c0"
  ],
  [
    "Das Restaurant war selbst zur atypischen Zeit von 14:30 Uhr voller Aktivität.",
    "f8b25576dd0848d27c19078a403b70da"
  ],
  [
    "Erinnerst du dich, er würde kein Salz mit dir essen, und was würdest du mehr haben?",
    "27cc44f463fd12abc313f9868ec89c79"
  ],
  [
    "Es ist nur... hey, kann ich dich was fragen?",
    "aee34b27e78964cd5dec9dc8e3c1a638"
  ],
  [
    "Warum so viele Foodtrucks in Toronto zu Restaurants werden",
    "a09ffdf7ae5e35171385fcc7f2508c7e"
  ],
  [
    "Randy Newman sang: „Sieht aus wie ein weiterer perfekter Tag, ich liebe“ diesen Ort",
    "4ba8dcc86798eab043c0d12342cd4d39"
  ],
  [
    "Niemand beendet das Leben als Jungfrau, das Leben macht uns alle fertig.",
    "8836f6e9b1f328c81f343128c5914be2"
  ],
  [
    "beendete mein drittes Schnarchen, als es ein wütendes Klingeln gab",
    "0a29120f1b15caf5cac556c81739a8ef"
  ],
  [
    "Für die Rednecks, die bis zum Morgengrauen rocken",
    "88cd164767f87d305c7ceecd49694a37"
  ],
  [
    "Am Ende stellte das Management alle ihre Vorspeisen zusammen, nur um sie zu beruhigen und nicht aufzuregen.",
    "847ab502f6b9fadbce3b3556e1f17871"
  ],
  [
    "Was zur... Woche 9 braucht Hand im Ritus",
    "6f5b584f9f1cf841abdebdccb167c786"
  ],
  [
    "Seit fünf Jahren stellen wir uns der Herausforderung dieser Veränderungen, wie es die Amerikaner an jedem Wendepunkt unserer Geschichte getan haben, indem wir die Idee von Amerika erneuern.",
    "006a15eb87c6849f92dab3e53c71c51e"
  ],
  [
    "Nutze deine verbliebenen Sporenausbrüche, einschließlich Sporenausbruch, um die letzten Länder zu infizieren.",
    "864868d83830a2486eaf7bcea3e36382"
  ],
  [
    "Bei der Neuorganisation des französischen Kantons, die im März 2015 in Kraft trat, wurde der Kanton von 19 auf 15 Gemeinden reduziert:",
    "4a849e36f10db569a97ae390d9e34097"
  ],
  [
    "Ich hatte Hühnchen und Waffeln.",
    "2d137ecb17bd18f1eb20b28db329d8a6"
  ],
  [
    "Also küsste der Prinz ihre kleine Pfote und machte sich auf den Weg.",
    "eff9ffef7f8b72e03ede3749e171be61"
  ],
  [
    "Weißt du, ich weiß für mich... Nicks Hose?",
    "deb9dce3cd661e8375afe318699059a3"
  ],
  [
    "Für diejenigen, die nicht eingeladen wurden",
    "12e69c1ab5ea029fc54601374abd8275"
  ],
  [
    "Hohe Nester, in denen Adler leben",
    "d03c45d3b8ad588e3e48305078883ede"
  ],
  [
    "entweder direkt oder indirekt von ihm selbst.",
    "4509f0202ef78472ab0960de4ec807fd"
  ],
  [
    "Sie wartet nicht auf einundzwanzig Kerzen",
    "3e49512827c66942d130deb1467e0065"
  ],
  [
    "er und sein Freund wurden still, ich packte meine Sachen zusammen und ging nach Hause.",
    "8f4e3497de36e7e4bfef19062a41561a"
  ],
  [
    "Schau dir ein paar Videos an und trainiere dann wohl?",
    "dd9018db4a3af3a96c2287bd2dd24354"
  ],
  [
    "Nächste Woche werde ich einen vollständigen Bericht über die Lage unserer Wirtschaft vorlegen.",
    "84b008a6384ab95405da87dc1f1cd535"
  ],
  [
    "Entscheiden Sie, ob Sie vor oder während des Sommers abnehmen möchten.",
    "0489c7148582c7cb20a5962d9712ca16"
  ],
  [
    "Sie lernte Französisch und Deutsch und übersetzte Texte, insbesondere Über die Bedeutung religiöser Meinungen von Jacques Necker und Elements of Morality, for the Use of Children von Christian Gotthilf Salzmann.",
    "db4cf41c9ddb16c025e003feee474b2e"
  ],
  [
    "Es ist köstlich unglaublich.",
    "8c176232d26d3fd426331e7f0d6d4bf1"
  ],
  [
    "Der Prinz verbeugte sich respektvoll vor Lady Molinda: Madam, mein Cousin, sagte er, Ihre Milde würde meine Antwort entschuldigen, und Sie werden die offensichtliche Unhöflichkeit meines Verhaltens nicht falsch interpretieren.",
    "f0add342bbbc92a6a9013a458868de6a"
  ],
  [
    "Du weißt, dass du einen weißen Mantel trägst, ich trage einen blauen Blazer, wenn das bedeutet, dass wir bei der Arbeit keine Freunde sein können, dann soll es so sein.",
    "daea55191bfc6408bdf8062d5830a16a"
  ],
  [
    "Anwaltskammer zieht Entscheidung an gherao PM zurück",
    "5979b8dfc39999ba6a5abedfbecebd99"
  ],
  [
    "In „Stolz und Vorurteil“ ist Fitzwilliam der Vorname dieses aristokratischen Herrn",
    "1bf33337d11f4a0ff40d402eaddfb1f6"
  ],
  [
    "Was würdest du bekommen, wenn dein Esel die Beine von meinem Hahn fressen würde?",
    "e00640110975aa727d61581549feac49"
  ],
  [
    "Mr. Dammit machte keine Pause für meine Erwiderung.",
    "c41c07b778604e0e1b5e82a512fa3f7a"
  ],
  [
    "Gib ihm den Grand Slam hinter der Phan Dam,",
    "c47ce7f8ff1ee56a0be45044d087a119"
  ],
  [
    "Immersion ist normalerweise kein Verkaufsargument aus dem gleichen Grund, aus dem „Fantastic Foley Editing“ nicht Teil von Werbekampagnen ist.",
    "be84e86c8663df9cc4fa42de358a557c"
  ],
  [
    "Warte darauf, dass du kommst und kaufe eh.",
    "915f9b9697525a93629a92fa9a82c2ed"
  ],
  [
    "Denn in den zwei Monaten seit Newtown wurden mehr als tausend Geburtstage, Abschlussfeiern und Jubiläen durch eine Kugel aus einer Waffe aus unserem Leben gestohlen.",
    "e02de7569b8ab9b46b1358c1971e4db5"
  ],
  [
    "Klicken Sie auf den Link ScpToolkit.exe.",
    "12023d6b6ef191fb72a4aed786b411b6"
  ],
  [
    "Zu den im Ausland geborenen Philosophen, die sich in Großbritannien niederließen, gehören Jesaja Berlin, Karl Marx, Karl Popper und Ludwig Wittgenstein.",
    "fac0e5892bf90c6ae0a35eb21f1012d3"
  ],
  [
    "Die Tacos werden in perfekt hausgemachten Maistortillas mit Tomatenwürfeln, Zwiebeln und Koriander serviert.",
    "4348579769e7fb8bbab9f04717cd3ee4"
  ],
  [
    "König Prigio stand mit der mächtigen Masse in seinen Händen.",
    "8b1262217195132970cdb23a64134e9c"
  ],
  [
    "Wow, sieh dir diese Preise an.",
    "ce7e75ca6f472b6f53e344577fcec62c"
  ],
  [
    "Veranstaltungen am Wochenende in Toronto vom 11. bis 13. November 2016",
    "4cd446691a212f5ab6993aa0c9d4042e"
  ],
  [
    "Millers Stück „Der Tod eines Verkäufers“ war seine tragische Geschichte über diese Titelfigur",
    "6ce2ddaeddc8257b0bb063edfd71768e"
  ],
  [
    "Per Definition können Menschen mit schlechten Ideen nicht von Logik beeinflusst werden.",
    "476e94539b7920deeb18565b077da063"
  ],
  [
    "Wir haben versucht, die anderen „Menschen“, auch bekannt als Nicht-Säurenehmer, die wir in ihrem Haus gesehen haben, nachzuahmen, indem wir Muffins aßen und Karten spielten.",
    "cc8c45ffbcb5c3ac1282d71e6b2424cb"
  ],
  [
    "Shawty sah durch die Menge und verließ die Szene, oh",
    "06d7db46a076340bced690d693db14e7"
  ],
  [
    "MGS hat einige der besten weiblichen Charaktere in Videospielen und es ist auch eines der Spiele, das sexuelle Themen auf eine Art und Weise behandelt, die interessanter ist, als sie nur zu zeigen.",
    "2ca75c23552b63848ab723e4f04bc96f"
  ],
  [
    "LOL ist das nicht was Sophie Hilda gekauft hat!!!",
    "8922aff5bfb0babdc1331583861205e1"
  ],
  [
    "Im Industriezeitalter mag das durchaus zutreffen.",
    "024f190ddd456d0631f811744bbe1c10"
  ],
  [
    "Starte den Minecraft-Launcher",
    "e79cd9aa61775787c79aac2cbfd07592"
  ],
  [
    "Gandhi glaubte, dass Swaraj nicht nur mit Gewaltlosigkeit erreicht werden kann, sondern auch gewaltlos betrieben werden kann.",
    "5295fb0dba86db961e982d38175df7ff"
  ],
  [
    "Die meisten Artikel haben ungefähr den gleichen Preis wie in anderen Naturkostläden und einige waren günstiger als anderswo.",
    "cc4ee238fbb37d04a2dd810953a2c1c8"
  ],
  [
    "Aber du hast ein Herz, sagte die Königin.",
    "03b5345d855eb04ec98aaae12900d87f"
  ],
  [
    "Hast du Lust auf etwas Traubenhaftes?",
    "6dd5423b30e6470665c4b1d213738cea"
  ],
  [
    "Video zeigt Radfahrer, die auf der Toronto Street angedockt werden",
    "cb35a71ca1a85f9aba4e5d11c07469ad"
  ],
  [
    "Bezeichnung für Wein wie Sherry oder Portwein, dem Spirituosen hinzugefügt wurden, um seine Potenz zu steigern",
    "c9afaa71e87bbfd966909dc5043dec7d"
  ],
  [
    "Wie nennt man einen Hotdog mit einem Pullover?",
    "350968fbc7367a5691ce16923172afb4"
  ],
  [
    "In Zukunft werde ich mich daran erinnern, vorsichtiger mit Drogen umzugehen, die mich intensiv in diese ultimative Realität stürzen, nach der ich mich gleichzeitig sehne und vor der ich Angst habe.",
    "ef7f36a571ed90ec1a3318a1bb42f44f"
  ],
  [
    "Nein, ich kann nicht so weich sein",
    "fe9822451e634a6c70e960b96b34818f"
  ],
  [
    "warum aber nicht?",
    "bd6b4b691cfedc8ff887976d35b19e55"
  ],
  [
    "Das macht besonders viel Spaß, da die Gegend, in der ich lebe, speziell für Trucker gedacht ist.",
    "386cb5dd804240b6bcaf32668c51865d"
  ],
  [
    ".! ! ..!. Neeche kya Leiche dhund the ho?",
    "96230ccbc0b57ef9f2aec901894d943e"
  ],
  [
    "Da die globale demokratische Revolution den Totalitarismus in die Defensive gebracht hat, haben wir die Tage des Rückzugs hinter uns gelassen — Amerika ist wieder ein energischer Führer der freien Welt, einer Nation, die entschlossen und entschlossen zur Förderung ihrer Prinzipien und vitalen Interessen handelt.",
    "c9c23557762b3a6bde83515461ff81ca"
  ],
  [
    "Geh zum Versteck der Phoenix Gang und sprich mit Straven.",
    "7ceb7043fb6c92ad936a9303ac3267a0"
  ],
  [
    "Pitcher haben unterschiedliche Repertoires an Tonhöhen, in denen sie geschickt werfen können.",
    "50c2e80cc706565cefbf533bdff6a0a3"
  ],
  [
    "Das einzige, was ich verbessern würde, wären die Pommes, ich weiß nicht, dass ich sie einfach nicht wirklich mochte.",
    "83f382dd610a3d658556b7b7a0774896"
  ],
  [
    "Es ist eine Verdauungsstörung, sagte er zu sich selbst: Diese Würste waren nicht die besten; und dass Burgund extrem stark sei.",
    "c0af11cc9548b97958653a9a29244777"
  ],
  [
    "Du hast vierzehn Staaten vergessen?",
    "7eeb01a907823825f32849ecac8e9afd"
  ],
  [
    "Männer aus Bajrang wegen Störung des HDMC-Treffens verhaftet",
    "6beaa8ca4298f93d2d0bd00204769e71"
  ],
  [
    "Die Operation Felix, eine geplante Aktion der Nazis von 1941 zur Eroberung dieses Territoriums, wurde nie durchgeführt, da Spanien nicht mitmachen würde",
    "64a9555511625ad8d0d8b22bbea0a0bc"
  ],
  [
    "Weil seine Mutter in der Feder war und sie nicht wussten, wie lang die Strafe sein würde.",
    "4441a07996f41992d9a45d9431f48bf9"
  ],
  [
    "unfähig, die seltsame Verliebtheit stundenlang abzuschütteln.",
    "41b007a08837bd8966d641ee62287968"
  ],
  [
    "Wenn du Augen bist, schau zurück",
    "7c7f1fc2f6904a3177a2b83d552368b7"
  ],
  [
    "ZB. Oh, du kannst die Gier der Menschen ausnutzen, aber nicht ihre Faulheit?",
    "08ab6b5fdd18323a734185005c0b7e34"
  ],
  [
    "Nee, es ist cool\\ du musst nicht",
    "69087e2afa2a2f559b4687decb34f362"
  ],
  [
    "Es bedeutet mir mehr, als ich jemals sagen kann.",
    "ebda1803682a58124c05c67295e79289"
  ],
  [
    "Verstehe, was eine dissoziative Fuge verursacht.",
    "2593de126d10bcea9f729c41cb0c34cf"
  ],
  [
    "* Verhältniswahl",
    "4d8cfb7fbc3bc4924ded21b3bd375f4a"
  ],
  [
    "Habe ich auch die heißen Aussies erwähnt?",
    "531d453f28f9ec8a3b440fa342e4a549"
  ],
  [
    "Der Kaufmann hatte es so eilig, dass er seine Gicht vergaß; öffnete sofort die Tür, und wer sollte warten sehen, außer dem Kapitän und Faktor, mit einem Juwelenschrank und einem Frachtbrief, für den der Kaufmann seine Augen hob und dem Himmel dankte, dass er ihm eine so erfolgreiche Reise geschickt hatte.",
    "45e44a07d3ebe18d22bff00a3fa46a11"
  ],
  [
    "Und das war ein großartiger Film!",
    "2db53654d2906086f821c6583b467ae8"
  ],
  [
    "Kartiki Taschen doppelt; Arun Champ",
    "f570ccdf12a4ed1217e81aa4f721b1a4"
  ],
  [
    "Die aus der Erde aufsteigende Wärme stammt hauptsächlich aus dieser Art des Zerfalls von Elementen wie Uran und Thorium",
    "6bfa2caa3fb44971573c462a49e6463e"
  ],
  [
    "\\ u2752 genommen\\ u2752 Single\\ u2714Süchtig nach Twitter",
    "b71046aaab32ed913c8db83acabcd6eb"
  ],
  [
    "sie noch einmal zu fragen und ihm bis zum Ende ihres Lebens eine zärtliche kleine Frau zu sein.",
    "26708d8aefda9ffb205ae9c9318a27ec"
  ],
  [
    "Ich werde es erst morgen wissen",
    "43cd9c8d426f57ca23f143cb84f473e7"
  ],
  [
    "Haben Sie nicht so viel Geduld mit schlechtem Kundenservice.",
    "e7560fe55cca12e7369b3b3e27870dff"
  ],
  [
    "Es dreht sich immer um dich",
    "ccf25e7dfff7605dfd3e8311a3194f37"
  ],
  [
    "Es ist an der Zeit, den Menschen mehr Wahlmöglichkeiten in der Regierung zu geben, indem das Ideal des Bürgerpolitikers wiederbelebt wird, der nicht bleibt, sondern um zu dienen.",
    "274142e1bb6cb9c98308b7311bf1b993"
  ],
  [
    "Gehen Sie zu Application Support.",
    "eeaf1d68ade469c68f521c06d823d7b4"
  ],
  [
    "Ende 2014 war das Wachstum des Vereinigten Königreichs jedoch sowohl in den G7 als auch in Europa am schnellsten, und bis September 2015 sank die Arbeitslosenquote auf ein Siebenjahrestief von 5,3%.",
    "2c7d6d2ab92c018937f8a183b4f4d38c"
  ],
  [
    "Begonnen mit Buffalo Wings, die eindeutig direkt aus einer Costco-Tasche kamen.",
    "5dd843a3087ecc2156f2af19c0beb48f"
  ],
  [
    "Aber als er den Raum erreichte, in dem Celia eingesperrt war, war er sehr überrascht, dass sie nicht darin war, obwohl er den Schlüssel die ganze Zeit in seiner eigenen Tasche hatte.",
    "f8456feeb53cc28e8929cb61170373f2"
  ],
  [
    "Gott ich fühle mich so lebendig, ich liebe es auf dem Land zu sein!",
    "a07501fb03a1b0d5de93bd08053d74d1"
  ],
  [
    "Weltbank startet Hindi-Website",
    "5d8060ff406436fddf453caf3c7c05c9"
  ],
  [
    "Wenn du noch laufen kannst, während dein Kumpel betrunken runterfällt, hast du ihm das angetan",
    "88ff78cae3c1c86466154cdff2f5c092"
  ],
  [
    "Ich kann nur meinem Regal die Schuld geben.",
    "2b0f04ccc1b52352714ecce2698436a9"
  ],
  [
    "eine bemerkenswerte Stille von Toby Dammit, und es besteht kein Zweifel",
    "e270e4bac7d22ad4eb7f6b0c2a4454df"
  ],
  [
    "Lass niemals etwas so Heißes kalt werden",
    "da478f867e2fc82b3088d866a5bad54e"
  ],
  [
    "Danke!",
    "498cd895eb5a102c5aeb977e2b928dee"
  ],
  [
    "Also haben wir die verantwortungsvolle Sache gemacht und die Garage schallisoliert, damit wir mit dem Rocken fortfahren konnten.",
    "6e47d856da00cecb57aa755129ac8b5f"
  ],
  [
    "Keine Ahnung hehe sie ging allerdings in Richtung Personalraum!",
    "e4af63f9152cc60a05ef492f751b7498"
  ],
  [
    "Chrysler ist in den USA schneller gewachsen als jedes große Automobilunternehmen.",
    "f515a9c68d5958de96ef41231bfbc9eb"
  ],
  [
    "„Baue ein Unterportal mit 14 Obsidian und Feuerstein und Stahl.",
    "fb4efe47d342ee8bc1355f54bc53bb77"
  ],
  [
    "Die Couinaud-Klassifikation der Leberanatomie unterteilt die Leber in acht funktionell unabhängige Lebersegmente.",
    "e48e7cf40dcec4546b0997661144c367"
  ],
  [
    "Ich hatte einfach das Gefühl, dass der ganze Tag nicht so professionell war, wie er hätte sein sollen, und war sehr enttäuscht von der Erfahrung.",
    "411be5020d95cd55e182672b44db1197"
  ],
  [
    "Du brauchst keine Angst zu haben, dass sie ihre Meinung ändern würde, sagte die Fee und warf das Gewand des Einsiedlers ab, in dem sie sich verkleidet hatte, und vor ihnen erschien.",
    "ed493fbda9e8fcffcfb525333b5f0274"
  ],
  [
    "Ich weiß nicht, ich bin sehr müde.",
    "0577dfee372387346eb5e73ad69c475f"
  ],
  [
    "Movember eröffnet einen Friseurladen in Toronto",
    "0523a7b9f22b1979e63f5a3bcfcd4be3"
  ],
  [
    "1794 verlor dieser Held von Trafalgar aufgrund einer Wunde, die er bei der Einnahme von Calvi auf Korsika erlitten hatte, die Sehkraft seines rechten Auges",
    "8e015e93dc4218dbcf5670c9a8a0ac83"
  ],
  [
    "Faulheit ist nichts anderes als die Angewohnheit, sich auszuruhen, bevor man müde wird.",
    "86c2af4237312c20aded1a5b758e4a34"
  ],
  [
    "und lies ein oder zwei Kapitel über etwas vor, das nicht sehr ist",
    "1fa7d509dcdb8b1f6391138cc6b3fed6"
  ],
  [
    "Nun, ich gehe nach Norden zu dem, was ich geschworen habe zu wollen",
    "4dcce7c7de9694f6d05806060a0ac402"
  ],
  [
    "[] (= „Ich stimme zu.“ oder „Das ist richtig.“",
    "047e1ac7061009efe0bfd94117f04530"
  ],
  [
    "Haha Ich habe mich für Frankreich, Korea und Japan entschieden!",
    "b530fc0c3185de589e27d22b310a2e99"
  ],
  [
    "Die Wahrheit ist, dass wir, da die Regierung in dieser neuen und anderen Zeit mehr Möglichkeiten schafft, auch mehr Verantwortung fordern müssen.",
    "6fa3d96b19442bea504966d957bb9835"
  ],
  [
    "Wenn Sie einen Raben als Haustier haben möchten, müssen Sie Evergreens fällen (sie zählen als normale Bäume), bis ein Nest mit einem Ei darin erscheint.",
    "913400fbcb3128197521082ecb150ef2"
  ],
  [
    "Wenn die Macht eines Politikers von der Anzahl der Stimmen abhängt, wird er daran arbeiten, die Anzahl der Wähler zu maximieren.",
    "ef4ed159482e6036de11b84c6f98cb0d"
  ],
  [
    "Die Sonderangebote für Montag und Dienstag kosten 1,00$ Rabatt auf 1 l (7,00$ reguläre) und 2,00$ Rabatt auf 2 Liter ($12,00 reguläre) Growler.",
    "dc6b82951435a94225de947be0dd128b"
  ],
  [
    "Dann ging der Prinz wieder in sein Zimmer und begann zu summen und zu singen.",
    "7cb00c13b8bedbbcfe3619daea26d4e5"
  ],
  [
    "Du kannst es unter meine Tür schieben.",
    "fc8b98598cb3e1bfe0dd13a154c74456"
  ],
  [
    "Toronto hat gerade ein Teddybär-Café",
    "3870ee3c814eeb93d6624a03abb144d9"
  ],
  [
    "Tokugawa Ieayasu nahm diesen Titel 1603 an und verwandelte später das Dorf Edo in seine Hauptstadt",
    "9f8fecba16de6700edf034f213364544"
  ],
  [
    "Ich starte ein neues asoziales Netzwerk namens Get Out Of My Face Book.",
    "f48e348582227a7ecff7e6508ac0daa6"
  ],
  [
    "und „stillen ihren Kummer“, wie es die alten Damen ausdrücken — das heißt,",
    "ea3817b5e6b0d41b0d5a375bc3c65365"
  ],
  [
    "Ich rauche exotisch, mein Mädchen hat keinen Magen",
    "92551efca50736f3071e3e6f3c182000"
  ],
  [
    "MK",
    "fbd1e7ba9564863b88d5c43cb833afaf"
  ],
  [
    "Also saß ich da, während der gesamten zweiten Hälfte dieses blöden Films und versuchte ein nettes, entwaffnendes Lächeln zu zaubern, damit dieses Mädchen nicht denkt, dass ich nicht in der Lage bin, meine Blase zu kontrollieren.",
    "2fc55864fe359ebf21a881bb07b4ce11"
  ],
  [
    "ey wie ist dein neues Zuhause, wann bringst du mich in dein neues Zuhause",
    "0626c435665e3dfc0783b8de477d8529"
  ],
  [
    "Wenn das, was du tust, fünfzig Jahre lang nicht funktioniert, ist es an der Zeit, etwas Neues auszuprobieren.",
    "838e1fe1a7e9edd2cfd5510c2cd89d4b"
  ],
  [
    "Gehen Sie weiter durch die imaginalen Belichtungsteile Ihrer Hierarchie.",
    "559d0f83e67b01aea8f1b0144215a29f"
  ],
  [
    "Dieser Glaube ist teilweise von weit verbreiteten Videos inspiriert, die während des Tornado-Ausbruchs 1991 in der Nähe von Andover, Kansas, aufgenommen wurden, wo ein Nachrichtenteam und mehrere andere Personen unter einer Überführung am Kansas Turnpike Schutz suchen und sicher einen Tornado überstehen, während er vorbeizieht.",
    "5f1793d08e3e7dbd4c9051af7bc4ce0d"
  ],
  [
    "Sogar das Herausnehmen hält gut, bis Sie nach Hause kommen.",
    "8e047080b869e23c54d9cc7ba2adcaaf"
  ],
  [
    "Dreh einfach den Kopf des alten Dobbin und trabe zurück zu deiner Mama, Königin Rosalind, nach Pantouflia.",
    "ca94c299510bad6ddec364e7ee49f877"
  ],
  [
    "Du kannst einfach über sie laufen.",
    "41a1d83543322fdcfe51f7d994be95ea"
  ],
  [
    "Rakesh Roshan bewegt Orte!",
    "5aeef0c0fc132425bb94dc2d3dc4cc87"
  ],
  [
    "Die Horror- und Fantasy-Romane dieses Autors wie „The Shadow Over Innsmouth“ wurden erst nach seinem Tod populär",
    "8de16aff5828bd3a5b3f5dcf0d112154"
  ],
  [
    "Yo Mama ist so alt, dass sie ein Bild von Jesus in ihrem Jahrbuch hat.",
    "6867b39f80688f6b43258ba4256e2135"
  ],
  [
    "„Pooh“ oben auf seiner Stimme, gab einen Schneebesen mit seinem Schwanz und ging zurück",
    "32a2c39224852b2e6b5ca6bf80b9f4c7"
  ],
  [
    "Das ist alles was ich jetzt tun kann",
    "1e083b1eb2991f504948e7a909480608"
  ],
  [
    "Ich denke über die Menge nach, die durch gut geschriebenen, gut optimierten, nativen Code erreicht werden kann.",
    "eda373c4da8e0225742c895be6cf593b"
  ],
  [
    "Bei leichter Nässe haben Sie Kraft von hinten, da das führende Pferd die Geschwindigkeit verringert.",
    "fcdf549c5e9180657ade820034e97e12"
  ],
  [
    "Um weitere Fortschritte zu erzielen, müssen wir aufhören, so zu tun, als ob eine Kürzung dieser Art von Ausgaben allein ausreichen würde.",
    "d00dd919c33ddabfc171ab6084652269"
  ],
  [
    "Verbringen Sie Zeit mit Ihrem Haustier, wenn Sie sich einsam fühlen.",
    "65743edd4e0cf1d756b544825be4b1ca"
  ],
  [
    "Der Tourismus für das Festival liegt bei Hunderttausenden, und jedes Jahr generiert die Veranstaltung einen Umsatz von über 400 Millionen US-Dollar in Ontarios Wirtschaft.",
    "9c76705e3c3799432295a7208c9bf317"
  ],
  [
    "Nachdem der Wein eingegossen wurde, schien die Menge an Wein geringer zu sein als wir erwartet hatten (anscheinend 6 Unzen).",
    "c3672ab9a1cd21506977e8395a624013"
  ],
  [
    "Während sie das tat, sagten sie zu ihr: Aschenputtel, wärst du nicht froh, zum Ball zu gehen?",
    "14985b66ee5929457bce574af959c52f"
  ],
  [
    "Ihr werdet das niemals glauben.",
    "9cb7b218735d1e7750c04362182da211"
  ],
  [
    "Letzter Versuch zur Wiederbelebung der Gorakhpur-Düngermühle",
    "3ccb03629bac0e733dee7b8cfd92e549"
  ],
  [
    "Dustin Shuler war vor allem für „Spindle“ bekannt, in dem er 8 davon auf einen riesigen Stachel aufgespießt hat - buchstäblich ein Stapel",
    "d703689a2409cd6359ca8ffe63241c75"
  ],
  [
    "Entferne den Ring und dein Haus ist weg.",
    "66b585cde00a922ab6f2df20cc781bd5"
  ],
  [
    "nach innen gerichtet sein und in die Betrachtung seines eigenen Elenden versunken sein,",
    "fae8a3d38ee0114f5581ffa9c828f95f"
  ],
  [
    "Du warst direkt an der Grenze",
    "82ba30427a3eb0c1e5291325d603c577"
  ],
  [
    "Susan Scott",
    "7f462e109df245cb696d31fef1710d63"
  ],
  [
    "Ich sollte erwähnen, dass ich 22 bin, er ist 23.",
    "b21c92a83ebbd07f013a34612ec4df15"
  ],
  [
    "Heute Abend bitte ich Sie, neue Finanzmittel für die folgenden Dinge zu unterstützen, um amerikanische Gemeinschaften für Liberale — lebenswert zu machen.",
    "5dfdcab9018d0482b9814137a6124b96"
  ],
  [
    "Nehmen Sie jüngere Schüler zum Mittag-/Spezialunterricht mit.",
    "2b7c1b64149047968435b827c9303d62"
  ],
  [
    "Einige Morbiditätsdatenbanken werden mit Daten zusammengestellt, die von Gesundheitsbehörden der Bundesstaaten und Territorien auf nationaler oder größerer Ebene bereitgestellt werden (z. B. die European Hospital Morbidity Database (HMDB)), die Daten zur Krankenhausentlassung nach detaillierter Diagnose, Alter und Geschlecht enthalten können.",
    "2d295684d384ec98da9fa0c07da8915f"
  ],
  [
    "Eine Notwendigkeit, aber nicht unbedingt.",
    "1e78120b32d09867f6962f21fdd87acc"
  ],
  [
    "Die Eingeborenen kamen nach und nach, um weniger Angst vor der Gefahr von mir zu haben.",
    "56cc14863f4a9193df67ce6a4d7186d8"
  ],
  [
    "Ich ernenne Sie noch einmal zu Ehemann und Ehefrau.",
    "727f33966fffa76ffc58df52f43a1083"
  ],
  [
    "Wo man sich nördlich von Toronto einen Latte schnappt",
    "d595e90f4dc60d7c2dbe26405bbca3e0"
  ],
  [
    "Die erste Frau Heinrichs VIII., die die Axt bekam",
    "18f8192b1a60e84ed313189e384c05d7"
  ],
  [
    "Ein Synonym ist ein Wort, das Sie verwenden, wenn Sie das Wort, an das Sie zuerst gedacht haben, nicht buchstabieren können.",
    "be0d32c9e8299e06c0061b73d9c500b1"
  ],
  [
    "zusammen; und ihre Aufgebote wurden schon am nächsten Sonntag aufgestellt.",
    "175b459a10de34b95832d40d9727f136"
  ],
  [
    "Oben im Schlamm und bock so wie wir es getan haben",
    "c77b17a2e5744d2994bb3e3e608585ac"
  ],
  [
    "Ich versuche mit ihr zu gehen und ihr zu helfen, aufrecht zu bleiben, da sie immer noch taumelt, aber sie sagt mir immer wieder, ich solle sie „in Ruhe lassen“.",
    "90cab43ebf5c922492df08bbb1015bcb"
  ],
  [
    "Wenn er interessiert ist, ist das okay.",
    "dfdc6453ff314566fd5be8ec729a54e5"
  ],
  [
    "Dieser Kongress führte zu Steuersenkungen, um die Steuern von 9 von 10 kleinen Unternehmen zu senken, die das Geld verwenden, um mehr zu investieren und mehr Arbeitsplätze zu schaffen.",
    "3ced0efd08e3518bf00dae4f562547cb"
  ],
  [
    "Beseitigen Sie Ablenkungen und Stress.",
    "7e9723b64bb9744a18a95a95d6a200f6"
  ],
  [
    "Ein Paar Runden, eine bei Fledermaus und eine im Feld, von jedem Team bilden ein Inning.",
    "ff7e88642b08847f15c6a567e22641f0"
  ],
  [
    "Das Restaurant war sehr sauber und die Sitzgelegenheiten waren gut verteilt und schön gestaltet.",
    "a1ec7af01179b84b21e92096d03157c0"
  ],
  [
    "In Ordnung, alter Mann, sagt Alphonso; aber hast du ein Mittagessen dabei?",
    "51c09c5f8d9f2a3385654b925b1126ee"
  ],
  [
    "Fake Monica: Monana war sehr mutig.",
    "2e625547b3b6148bd47c85f1cbbf977f"
  ],
  [
    "Faridkot vom Streik der Gemüsehändler getroffen",
    "34e38f61cc55a379e915e1bb08f2a8c5"
  ],
  [
    "Amerika hat sich am 19. April 1933 selbst ausgezogen",
    "6b91b807d38d3712b3849753030943e9"
  ],
  [
    "In welcher kalifornischen Stadt findet man Waffeln, die am Strand vergraben sind?",
    "c3ca3ff07a8dffe40600553c24bdf293"
  ],
  [
    "als ein lauter Rap an der Tür kam.",
    "09b584e7ae5426cccd8a6169025eb30c"
  ],
  [
    "Ich bin heiß wie ein Dachboden im Sommer",
    "e22e3da024c133d1973de27c287d3adc"
  ],
  [
    "Centilli",
    "9ac0a8d9c521ae5969696f84eade8ee2"
  ],
  [
    "Ich werde das beim nächsten Mal nicht vergessen.",
    "1c9a4e798dc603c3574e12c60b21c156"
  ],
  [
    "Hallo, Kate, wie ist dein Abend?",
    "de8659d0deeb51dcfe56e30913dd892d"
  ],
  [
    "Zunächst schlage ich einen Standardsteuerabzug für die Krankenversicherung vor, der dem Standardsteuerabzug für Angehörige entspricht.",
    "5cbd1e284af696c0754a4a3084bc91c2"
  ],
  [
    "Verwende deinen Pitch, um häufig gestellte Fragen zu beantworten.",
    "ce8cb73416897eda0c9f399e3d6a72c8"
  ],
  [
    "Neben seiner beißenden Satire ist das Gedicht (besonders in den frühen Cantos) lustig.",
    "0e99c1bd4c81ccbf32c2e8bf77ea4515"
  ],
  [
    "Soweit ich gesehen habe, scheint es ein beliebter Ort vor Ort zu sein.",
    "dc69a6ae12cf2edf4c21b75f1543599e"
  ],
  [
    "Die Frau rannte los und fand ihren Mann, der stöhnend in einer Ecke lag, mit gebrochenem Bein.",
    "ee08579537852c2586c55afc714089df"
  ],
  [
    "Oh warte, warte, es sei denn, du hast zufällig die Pinocchio-Produktion der Reruns gesehen, in dem kleinen Theater im Park.",
    "9978b0756bd5bf683cfdf094cd714a71"
  ],
  [
    "Bollywood auf Tenterhooks: Oh Gott; es ist Freitag",
    "7e65d653025699f9e1fdf0191fb5fccf"
  ],
  [
    "Ein Archipel ist eine Inselgruppe und dies ist ein Ring von Koralleninseln wie Bikini im Pazifik",
    "6943c9903e1c787b3cef2776ff8d8040"
  ],
  [
    "Wer auch immer die Null erfunden hat: Danke für nichts.",
    "c424016fa7f41fbb702b87737c198e56"
  ],
  [
    "„'Was für eine herrliche Zeit werde ich in meinem Garten haben', sagte er und ging",
    "2ec213199e5664aed08d7b28406e94c2"
  ],
  [
    "Aber mein Hals ist nicht gefroren, wo ist der Schmuck des Jungen?",
    "25d211dce9f30abc876ae9d9c195d737"
  ],
  [
    "Sie sind ein wahrhaft unmenschlicher Intellekt mit einem „Körper“, der sich über Tausende von Sternensystemen und Millionen von Welten erstreckt.",
    "607c62ea58347ecfa0e61262bbd85739"
  ],
  [
    "Er bleibt ein Bruder unter Brüdern",
    "b30fd717d88a6d8d1ac3308d1d3bd57e"
  ],
  [
    "Wenn wir die besten Produkte herstellen wollen, müssen wir auch in die besten Ideen investieren.",
    "1169b015a942a7c15c6833f2f56fcdf1"
  ],
  [
    "Erstelle einen YouTube-Kanal und ermutige alle, dich zu abonnieren.",
    "4ee620f49b004fae6c8c213a32951c11"
  ],
  [
    "* Eine genetische Störung oder Krankheit wird durch eine oder mehrere genetische Mutationen verursacht.",
    "555c72c7d8e12383c2c6425d01f4e7a5"
  ],
  [
    "Dies war mein erstes und einziges Mal, dass ich hierher kam und ich hoffte auf eine bessere Erfahrung.",
    "c74b9b27ccf42a68f9b22411a98d96d1"
  ],
  [
    "Ich werde dich bald ergattern, sprach das Monster.",
    "6cd125d6ed6dffba552be4b87b6ab953"
  ],
  [
    "Hör auf, ihr das Ding aufzuzwingen.",
    "f53a7548cc46fbf48d707a0bca0df658"
  ],
  [
    "Joshis Safronisierungsaktion findet Verbündeten im Urdu-Ratsleiter",
    "6ff91151472f401ff348e30f6255cb49"
  ],
  [
    "Dieser ehemalige General war der erste Republikaner, der zwei volle Amtszeiten als Präsident innehatte.",
    "a40bfd4ae1b42669cf89875d537a759a"
  ],
  [
    "Max sagte seinem Freund, er wolle keine Wanderung in den Hügeln machen.",
    "297507c438d3e5ac9e097bcdc2fa9a7f"
  ],
  [
    "'Jemand anderes? ' fragte der Spediteur.",
    "06d15b02ce2b1d75ecbb81630c5c7324"
  ],
  [
    "Ich warte immer noch auf dich",
    "b8ae4235802524a6dc89f368f772152b"
  ],
  [
    "Randy, das ist das Problem, bei dem ich dir die Voicemail hinterlassen habe.",
    "27d1cf2ce003e265951cd9a736053161"
  ],
  [
    "Abgesehen von diesen Nischenumständen bietet es jedoch keinen Vorteil gegenüber Button-Jumps (aber mehrere Nachteile).",
    "b108e089c1e77cda8f5422f9fd465cc2"
  ],
  [
    "Es ist leicht, gute Sänger/Schauspieler zu finden, aber nichtunbedingt berühmte gute",
    "5f7cea1f7fc8d382def8308ff7e33c17"
  ],
  [
    "„Die Tragödie war schrecklich“, sagte einer der Männer, die ihnen beim Wiederaufbau halfen.",
    "afff46149e7b3895bd3feb9443124a7a"
  ],
  [
    "Identifizieren Sie unterstützende und nicht unterstützende Menschen in Ihrem Leben.",
    "2cb7d589fbdfd499e203e93e8af9e2ed"
  ],
  [
    "Von 2000-2005 trainierte er beim New Jersey Dynamos Soccer Club.",
    "f65888bf776c0045517eedf0e2d55f2c"
  ],
  [
    "Das Personal ist sehr freundlich und das Essen (Rammer-Burger) war sehr zufriedenstellend.",
    "8239ec7f7977f2f7ab415880e33c0ece"
  ],
  [
    "In kurzer Zeit begann das Knarren wieder und die Erde bebte, so dass das ganze Heu um den Jungen herumflog.",
    "4ff3d8dee50d9b951cb87c4e9626f35b"
  ],
  [
    "Du arbeitest immer noch im Multiplex?",
    "145d60b69fc4b357bef71fce6f52ebaa"
  ],
  [
    "Die Regierung genehmigt ausländische Direktinvestitionen im Wert von 1; 118 cr",
    "1bea78624100ac0f8e24fc4ef5222d9b"
  ],
  [
    "Im 19. Jahrhundert gegründete Sozialorganisation, deren zweimonatliche Veröffentlichung „The War Cry“ lautet",
    "304d94f3de23d197fba68854416085ea"
  ],
  [
    "Was haben das Raumschiff Enterprise und Toilettenpapier gemeinsam?",
    "c9dbb47b6f9a1bfb1b3c11e63cef203c"
  ],
  [
    "Wenn sie ihren einzigen Sohn verloren hätten, hätte es keinen Sinn zu sagen",
    "c2a04f987af5fcaac5984e9954f837c3"
  ],
  [
    "Mit zunehmendem Alter traten Sorgen auf",
    "0167b2dc07539d449ee408665f1b918e"
  ],
  [
    "Christopher",
    "5447aa4026288039fccf95cf270282b3"
  ],
  [
    "Verizon hatte gerade eine Reihe kleinerer Mobilfunkunternehmen gekauft und war noch dabei, ihre Lagerhäuser an der Ost- und Westküste zu integrieren.",
    "989c2531d83970a03880f5fd3cc01b34"
  ],
  [
    "Rücken und Bizeps mit Gewichten machen!",
    "fa8fde3dbeb17366117fbe95b4d06fc6"
  ],
  [
    "Als ich mein Amt antrat, wurde für 1998 ein Defizit von 357 Milliarden US-Dollar prognostiziert und stieg weiter.",
    "d587a294c33f5b43c19788e472f6ec31"
  ],
  [
    "Machen Sie sich keine Sorgen über Sturzschäden.",
    "63d9e063b451ba46e90893ca80299fc4"
  ],
  [
    "Pickoff-Versuche unterliegen jedoch Regeln, die die Bewegungen des Werfers vor und während des Abholversuchs stark einschränken.",
    "a67f85ef8e2b8d0a12daea26687ed761"
  ],
  [
    "Ich war jetzt schon mehrere Male hier, wir lieben die Momo's und die wöchentlichen Specials sind zu unserer Routine geworden.",
    "3289201d10c203d61182d62a1cf139e1"
  ],
  [
    "Der Sultan empfing und umarmte sie mit größter Freude, sowohl für ihre Rückkehr als auch für die Genesung der Prinzessin, seiner Nichte, die er liebte, als wäre sie seine eigene Tochter gewesen, und die von den Ärzten übergeben worden war.",
    "de6152030f1276e703159293f4e130a1"
  ],
  [
    "Ross, hast du wirklich all diese Babybücher gelesen?",
    "643964d54523578b578f32b00c0e8409"
  ],
  [
    "Rangliste: Nayanar will Sonde",
    "0d1e5d403b643b13726cfeb0c857ee55"
  ],
  [
    "Dieses Wort steht vor „Conservancy“ im Namen einer Gruppe mit einer Million Mitgliedern",
    "13c4a8015330246183d1b7a43eb371cb"
  ],
  [
    "Der Chef erwischte ihn mit der Hand im Triller.",
    "951639ac60bb511facb73528cb87c855"
  ],
  [
    "Neuheit, denn kein guter Wille hatte zwischen den Parteien für die",
    "0157b97213e47fb77c516977b34851b7"
  ],
  [
    "Rad Bitch, rad tag, nein, ich sage nur wir Robin Hood",
    "84869514456d6a01b2ca3e0363b0f241"
  ],
  [
    "Ben",
    "092f2ba9f39fbc2876e64d12cd662f72"
  ],
  [
    "Sie sagt, sie werde es selbst bezahlen, aber es macht sie immer noch wütend, dass ich es nicht bezahle.",
    "72582e543c8db2c23131a1277ccaa064"
  ],
  [
    "(:\nHaha ooo ich habe gerade deine beiden smses bekommen!",
    "a995e7fd6607e073ba11ca42b95138f6"
  ],
  [
    "Und wenn ich sagen darf, dass ich mich sehr freue, dass Gouverneur Gardner und Gouverneur Clinton, Gouverneur Branstad, Gouverneur Campbell, die alle sehr wichtig in dieser Diskussion, diesen Überlegungen waren, heute Abend hier bei uns sind.",
    "66012db653f0f908c9a25df5cd476cb4"
  ],
  [
    "Ergänzen Sie Ihre Ausbildung.",
    "c0ad6310e93275ed6d0e26344e11c57d"
  ],
  [
    "Sie führten Interviews mit beiden Seiten des israelisch-palästinensischen Konflikts.",
    "97a2b31cc6a654482e33ab9a63baee8b"
  ],
  [
    "Ich habe in meinem Leben zu hart gearbeitet, um die Sachen, die sie im Laden verkaufen, tatsächlich zu kaufen.",
    "e54a77fe84e9ad816e56af566d9dc166"
  ],
  [
    "Dementsprechend sammelte sie neun verschiedene Arten von Nachtschatten der Zauberer, fügte etwas Salz hinzu, das sie zuerst verzauberte, und schickte es ihnen auf die Flügel des Windes, indem sie alles in einem Tuch in Form eines flauschigen Balls aufnahm und sagte: Wirbelwind!",
    "054bfd488f454bf62cc4758b49cf3012"
  ],
  [
    "Ja, aber es ist okay, denn als Ross ging, kam Mark vorbei.",
    "cff209df0b6818413c427c1cbdcf6703"
  ],
  [
    "Blue Jay Daniel Norris schlägt Wellen für Hippie-Lifestyle",
    "85ed186dbe978f8724ec959003a0e4c7"
  ],
  [
    "Die Vereinten Nationen schätzen, dass es davon etwa 8,4 Millionen gibt, darunter 1,9 Millionen aus Afghanistan",
    "6f8da735e80eb85ee0d5f443be1eaed5"
  ],
  [
    "Die Zeremonie war mittelmäßig, aber der Empfang war fantastisch.",
    "80a6d71aaa5c63506c52216694b3302d"
  ],
  [
    "Er hatte auch die Entdeckung des Befleckten erfunden",
    "30504f0a6f6c3db2edb2832cc2962a4f"
  ],
  [
    "Ich wurde von einem Pferd ins Gesicht getreten",
    "f2926d80061416142495fd15b3f0ad54"
  ],
  [
    "- Möglicherweise gibt es eine Möglichkeit, Ihre NNID zu übertragen, aber Sie müssen möglicherweise die Spielstände Ihres digitalen Spiels opfern.",
    "1f0cb9a268fdb09a251e67346a3b5a2f"
  ],
  [
    "Du musst ab und zu einen schlechten Tag haben.",
    "910e196e1487bfb62da5f75cd415361a"
  ],
  [
    "Während wir hier sprechen, macht dieses Gesetz verschreibungspflichtige Medikamente für Senioren billiger und gibt nicht versicherten Studenten die Möglichkeit, den Versicherungsschutz ihrer Eltern aufrechtzuerhalten.",
    "edc37f858c4ec433fc58ba0655c27c51"
  ],
  [
    "Wählen Sie „Standardeinstellungen wiederherstellen“.",
    "f85dd52676b4c4eae9f358af015c564b"
  ],
  [
    "Die Zusammenarbeit von Personen aus verschiedenen Bereichen wie Bakteriengenetik, Molekularbiologie, Genomik, Bioinformatik, Roboter, synthetische Biologie und Chemie kann dieses Problem jedoch gemeinsam lösen und möglicherweise zur Entdeckung vieler wichtiger biologisch aktiver Moleküle führen.",
    "e929f7c8be82dd77ecc6ca13371484fd"
  ],
  [
    "Seltsamerweise war der Ort etwas tot für einen Arbeitstag Mittagspause; jedoch, Service war ausreichend schnell als Ergebnis die Erfahrung eine schnelle (schnelle in/fast out) Angelegenheit.",
    "943ddc2e704f02a966b0cbce20a4c83d"
  ],
  [
    "Mein armer Bär, sagte die Mutter, leg dich ans Feuer, pass nur auf, dass du dein Fell nicht verbrennst.",
    "5f3c83c2fa1549a5e828c2d84557e2d3"
  ],
  [
    "Und ich habe ihnen ein Buch über Karma-Sutra für ältere Menschen besorgt.",
    "4ce8f001a483e6a2937374a2eaafabee"
  ],
  [
    "LEADER ArtikelBrarmageddon auf dem Weg",
    "0a6acd6131d1f7085f23d1cbdac3e0a6"
  ],
  [
    "Ein wirtschaftlicher Abschwung 1998 zwang diesen Präsidenten zum Rücktritt und Vizepräsident Habibie folgte ihm nach",
    "bc1674b49ec79f7ffe5d8e0b55489f64"
  ],
  [
    "Wenn Maisöl aus Mais hergestellt wird... und Pflanzenöl aus Gemüse hergestellt wird... woraus wird Babyöl hergestellt?",
    "25edf402d75ae57b7c0a3986973ea626"
  ],
  [
    "„Dann kam Onkel Job ein bisschen zu sich selbst.",
    "59cc26168393cf1f63f343876fe07c27"
  ],
  [
    "Also Mann, du denkst du willst Whiskey laufen lassen",
    "4c25eb563bff9a4f5e6764514c971e59"
  ],
  [
    "Ben Rogers",
    "9ee8800a419f68a6d0d9010d764a496a"
  ],
  [
    "Ging zu Shoney's, der Kellner kündigte, nachdem er ein Getränk bestellt hatte, und Winnie the Pooh hat einem Baby Angst gemacht.",
    "7b3e99bdee3ab8f48ad7d98e535c7625"
  ],
  [
    "=(\nHeh, das wird mein letzter Tag der Einreichung sein.",
    "06a1d8581a503bc59fbf4bc5ae778e59"
  ],
  [
    "Vor zwei Wochen stand ich auf den Stufen dieses Kapitols und erneuerte das Engagement unserer Nation für das Leitbild der Freiheit für alle.",
    "6bb0f9f37e6e4d47e88931956781cf3f"
  ],
  [
    "Sie müssen eine Fähigkeit beginnen, bevor Sie den Kampf verbessern können.",
    "5b5ebbf868fb78b8462c5aa0aaf1a5a4"
  ],
  [
    "2011 produzierte das Vereinigte Königreich 18,3 Millionen Tonnen Kohle.",
    "21c753eeb3117e0f0dac86d1135af0d3"
  ],
  [
    "Aber Churros sind Churros, wohin man auch geht, also nicht die markantesten.",
    "c4d832da8dc348e1c546acd8d27af688"
  ],
  [
    "Alle trugen Gastgeschenke für die Braut, alle nicht verlobten jungen Damen traten als Brautjungfern auf, und so ein Werfen von Reis und alten Schuhen wurde sehr selten beobachtet.",
    "b6b832a35b840a8875e7b56860202a23"
  ],
  [
    "Das scheint dir ziemlich beleidigt zu sein.",
    "663b32c4c2bdb5454245a7c1ae8925b0"
  ],
  [
    "Ausgangssperre in Muzaffarpur aufgehoben",
    "6835edaa31ec87605b5beba3d29b657f"
  ],
  [
    "„Bedeutungsloses Geschwätz“ im mittelalterlichen Französisch ist heute das Fachvokabular eines Berufs",
    "d4178e9172dd336965184649c0887e86"
  ],
  [
    "Wie nennt man eine übergewichtige Hellseherin?",
    "08e1a1c2b0facfa621207159ee6c449f"
  ],
  [
    "Baum, und er wanderte um ihn herum und weinte bitter.",
    "cf4d211e7a42cfe76e350d38e886268b"
  ],
  [
    "Ich habe mein Auto, meine Fahrt und meine Räder",
    "ad69251e8f1459928440d276e33a23b3"
  ],
  [
    "Es war mir eine Freude, Sie zu treffen, und ich hoffe, dass wir auch in Zukunft über Energie und Finanzen sprechen können.",
    "7d7c9f281aa15084aa32391f33b6b453"
  ],
  [
    "Die erste Interaktion, die ich mit KothLoot hatte, war ein kurzer Grußaustausch am Freitagabend, als er zusammen mit Hpoom zu mir nach Hause kam, als ich daran arbeitete.",
    "e1111222b798b0ed27ea66e1384b3e86"
  ],
  [
    "Yup ich thk cine ist besser, weil keine Notwendigkeit 2 geh runter 2 Plaza Mah.",
    "940f911419bbeeaa6db58dda8b0efb77"
  ],
  [
    "Aber viel zu lange haben Lobbyisten die Steuergesetzgebung mit Schlupflöchern manipuliert, die es einigen Unternehmen ermöglichen, nichts zu zahlen, während andere die volle Fracht bezahlen.",
    "17740fe0df34c25ef574fe62fdbf48f4"
  ],
  [
    "Öffnen Sie die erkannte PSP-Festplatte auf Ihrem Computer, erstellen Sie einen neuen Ordner und nennen Sie ihn „psp“, öffnen Sie diesen „psp“ -Ordner, erstellen Sie einen neuen Ordner und nennen Sie ihn „game“.",
    "e1810a806ce2279bcf78007069808dd3"
  ],
  [
    "Zitronensaft, Schwarte und Schale werden in einer Vielzahl von Lebensmitteln und Getränken verwendet.",
    "e38b7bf8c4609d394a0a3a66843137ad"
  ],
  [
    "Knuspriges Brot (nicht verbrannt), klebriger Käse mit einem schönen Cheddar-Geschmack und zartes gehacktes Steak (Philly Art) mit tiefem Geschmack.",
    "42b8b7d97feee6e87025823317ddb3c6"
  ],
  [
    "Der Junge sei zu einem gewissen Zweck und Voraussicht gekommen, sagte der König, und er habe gerne eine beträchtliche Summe für den Kauf von Krokodileiern vorgebracht, die selten ganz frisch bekommen werden können.",
    "2aa9756748688b45107fab15bd0d02fb"
  ],
  [
    "Warum sollte dich das kleine Mädchen erschrecken?",
    "8526c3747edd4d5efd1cc2567305a876"
  ],
  [
    "Erfolg in der Zeit der Tech-Büste",
    "723c0569093909a3a70b778813a462e1"
  ],
  [
    "Der 134 Pfund schwere Hirofumi Nakajima hält den Rekord, beim Wettbewerb am 4. Juli 24 1/2 davon in 12 Minuten zu essen",
    "7aaba2f6a448f8eae925bebe31bded08"
  ],
  [
    "Ein riesiger Baumteil ist gerade abgerissen und hat eine Bank in der Stadt abgerissen.",
    "5ddfc318598a1d89c732f3522e40585b"
  ],
  [
    "Pünktlich beim Wort „weg“ machte sich mein armer Freund in einem starken",
    "65cde52f7db789afac8e02a04e1d3a32"
  ],
  [
    "Nigga, Rache ist ein Miststück, du lebst in Schulden bei mir",
    "d9e581ff601bb724844a379cbf348a22"
  ],
  [
    "Ehrlich gesagt gehört die SWAT-Serie zu den Besten, aber das Problem ist, dass die Simulation, wie eine Waffe schießt, eines der schwierigsten Dinge in einem Spiel sein wird, da all die Physik-Simulation erforderlich ist, um sie auszuführen, zusammen mit all den anderen Dingen, die das Spiel zum Laufen bringen, und wir sind jetzt erst an einem Punkt angelangt. wo wir uns freuen zu sehen, wie Objekte fallen und sich Flüssigkeit so bewegt, wie es sollte.",
    "825542f3724a5c3e612cd3e3061b4bb5"
  ],
  [
    "Hallo Ricky, wie wäre es morgen mit 13 Uhr?",
    "b6eb729e2a54ffaee9a1f54892329a9a"
  ],
  [
    "Einmal etabliert, scheinen die Programme des Bundes unsterblich zu werden.",
    "17aeeeecf27f660617fac0d631c67875"
  ],
  [
    "Mach etwas Lustiges und Entspannendes.",
    "b9dbc30238b2060eeaf3f704cd0020ac"
  ],
  [
    "Dies diente unter anderem dazu, Ibn Al-Haythams Errungenschaften in Optik, Mathematik und Astronomie zu feiern.",
    "f4af87e260281bb6c372726313fda1be"
  ],
  [
    "Obwohl ich es mir nicht immer leisten kann, fühle ich mich immer gut darin, dort ein paar Lebensmittel abzuholen, wenn ich kann.",
    "cfeda49a77054c05f1894dc58f3713e8"
  ],
  [
    "Der Prinz begann zu glauben, dass das Beste, was er tun könnte, wäre, so weit wie möglich vom See wegzukommen, dann würde er zumindest nicht ständig an seine schreckliche Hässlichkeit erinnert werden.",
    "de13eedb350c5297a6c73f9ab6e238ce"
  ],
  [
    "Beurteilen Sie alles, was Sie wollen, aber",
    "7d428afcdc51a22a696da4d19d2d8fa2"
  ],
  [
    "Ist 'bhay; bhookh und bhrashtachar' irrelevant?",
    "7d2314afc3a5e05098b35f3cbfe7420d"
  ],
  [
    "„Erschossen von Bundesmännern vor dem Kino“ las seinen Nachruf auf der Titelseite von 1934",
    "755d12892f9620cf1b2e2a7ad78610fb"
  ],
  [
    "5/4stel der Menschen haben Probleme mit Brüchen.",
    "eeda98445a0a6537a6995a59bded9d72"
  ],
  [
    "Oh Gott, hat es sich gut angefühlt, obwohl sich meine Haare eher wie eine billige Perücke anfühlten, fühlte es sich trotzdem gut an, sie anzufassen.",
    "6b55c2ef89bbedbc70e46a29391f8130"
  ],
  [
    "Du kannst mich nicht nach Hause zu Mama bringen",
    "ebf58d835a99a7fd0208e518feca2aa9"
  ],
  [
    "Nachdem der Mann das Geld vor meinem Vater gezählt hatte, steckte er die Brieftasche in die Tasche und begann dann aggressiv, mich weiter zu bedrohen und am Mund zu wütend zu sein, und drohte, die Polizei zu rufen, wenn mein Vater das Grundstück nicht sofort verlässt.",
    "caf80e28194b56ce0c56613654236a43"
  ],
  [
    "Nach unseren Konten hatten wir immer noch Restguthaben von Ihnen, die wir mit Azora verwendet haben.",
    "21638777648860cb4b834130e614cf84"
  ],
  [
    "Amerika arbeitet mit den Ländern der Region — Südkorea, Japan, China und Russland — zusammen, um eine friedliche Lösung zu finden und der nordkoreanischen Regierung zu zeigen, dass Atomwaffen nur Isolation, wirtschaftliche Stagnation und anhaltende Not mit sich bringen werden.",
    "e541d045601cb43f8181871fbdd87a54"
  ],
  [
    "Messen Sie die Länge Ihres Gesichts.",
    "6fff6ea267e06b5a0633aaef0cf7d2ad"
  ],
  [
    "Diese neue Kampagne wurde in der Dalit-Community nicht allgemein angenommen.",
    "dcc4d724b292fae6aeb19d329a0f84d5"
  ],
  [
    "Aufgrund des langen Wartens haben sie sich jedoch um meinen Wein gekümmert.",
    "56c0570b82b3f0390854375e07e805ff"
  ],
  [
    "Sobald sie in Sichtweite war, eilte er ihr entgegen und sprang und hüpfte wie ein echtes Schaf.",
    "128f1248ecc0c213791c93d743b07ce1"
  ],
  [
    "Damit, wenn wir Zeit für unsere Zeit alleine sind, ihr zwei euch abspalten könnt.",
    "99c896932cc882e2cff060170d9add9b"
  ],
  [
    "Trockenperiode hilft Mangrol Braunkohle-Kraftwerk",
    "f157d27e3bc8d933ea1be4e9933464a2"
  ],
  [
    "2 der 4 Country Music Hall of Fame Acts, die auch als Interpreten in der Rock & Roll Hall of Fame zu sehen sind",
    "28e9d0fa6e16a29e3891a48355da494c"
  ],
  [
    "Wer zuletzt lacht, ist in der Regel etwas langsam.",
    "ac7d4c7294b7c6b50bf41454dab71855"
  ],
  [
    "Herz des Königs mit Freude.",
    "9a19254ebec05136a4d56db14e950d37"
  ],
  [
    "Du bist hier in Verleugnung eingeschlafen",
    "3645dc04500eca3c6358320338d472e5"
  ],
  [
    "Die Menschen gehen nicht einfach vom möglicherweise größten brennenden Wunsch eines Athleten dieser Generation zu zufrieden.",
    "3b9e24bccc1eb3e04d98d1dc3aa19e1a"
  ],
  [
    "Ich sende dir Grüße der Freude und des Glücks.",
    "2aced4416cda3c5d3ac265a4ccff1b0a"
  ],
  [
    "Zunächst müssen wir den Bundeshaushalt ausgleichen.",
    "8df6851404ec1efbdd4f2821b0f8e60a"
  ],
  [
    "Schau dir die Liste der Filme an.",
    "88dc2f0956b42b43a25ed825b016d0ca"
  ],
  [
    "* Funktionale Grammatik: nutzungsorientiert (Behaviorist)",
    "09a584f15ffc567ac8df6f2bd80fe3d4"
  ],
  [
    "Ich beendete 3/4 meiner Fajita ohne ein Getränk oder Wasser, nachdem das Essen vom Server abgeworfen wurde, kam der Server nie zurück, um nach mir zu sehen, ich brauchte mehr Tortillas :(?",
    "f9f10efbe832bbc3a19d21d8d819f752"
  ],
  [
    "Auch dort hing ein Kessel an der Wand, sprudelte und kochte, aber auch darunter gab es kein Feuer.",
    "0072da68a958d3bb2b5534f67f193bf9"
  ],
  [
    "Huh, ich könnte das Interesse daran verlieren.",
    "f7be0717b04c5be8d168f130040a9646"
  ],
  [
    "10 Ideen für Ihre Hochzeitsfeier in Toronto",
    "681b7bdf940da426983096a95e3e8870"
  ],
  [
    "Diese Stadt, Sitz von Clark County, Nevada, wurde „die Unterhaltungshauptstadt der Welt“ genannt",
    "428b2abf00009e791ec42b1718822223"
  ],
  [
    "Sie gibt dir die Möglichkeit, das zu ändern, was du gesagt hast.",
    "edceb16acb1fc9fb51698c467bc3078e"
  ],
  [
    "davon, hier sein Herz fertig mit Wurzeln und Ranken versorgt zu finden, hat er",
    "e7de24c1c7694b2bd1d3ec362876f84a"
  ],
  [
    "Ich hab ein gutes kaltes Bier hier oben auf der Bühne.",
    "e170a267fa5deef51b1a80c6ef82c28d"
  ],
  [
    "Ich beabsichtige, im April wöchentlich über den Stand der oben genannten Aktionen zu informieren",
    "503d2da40e53b8c00b87b02f1f0ab57f"
  ],
  [
    "Die Steine Krieger, Dieb und Magier geben alle +20% ihrer Respektfähigkeiten, was besser ist als der Bonus für Stein des Liebhabers.",
    "ef324ac6313c72a8dde05a0bce79b3b5"
  ],
  [
    "Indem wir die Kosten unter Kontrolle halten, den Zugang erweitern und mehr Amerikanern helfen, sich eine Deckung zu leisten, werden wir das System der privaten Medizin erhalten, das Amerikas Gesundheitsversorgung zur besten der Welt macht.",
    "95356b7870ccc6c1221094b97b42c975"
  ],
  [
    "Essen Sie eine Vielzahl von Lebensmitteln, um Mineral- und Vitaminquellen zu gewährleisten.",
    "bf3dea417dd3a618431d8e1bc22666bf"
  ],
  [
    "In seinen späten sechziger Jahren schrieb Heisenberg seine Autobiographie für den Massenmarkt.",
    "0c3b6682123815434dfa00ed1c31de06"
  ],
  [
    "Ich habe nicht nur das weggeworfene Versace entdeckt, sondern es wurde auch zum ermäßigten Preis angeboten.",
    "1c19126f075a3bef9b570d26bfe78aa2"
  ],
  [
    "Das wartende Mädchen bestieg nun Falada, und die echte Braut das schlimmste Pferd, und so setzten sie ihre Reise fort, bis sie lange am Palasthof ankamen.",
    "d1db815ac1e59f10ee007954570226f2"
  ],
  [
    "Uhh, weißt du eigentlich wollte ich etwas Wäsche waschen.",
    "a8b49e99416dba0a7ea95ea464158346"
  ],
  [
    "1 wurde getötet, als Ganesha-Anhänger zusammenprallen",
    "312f75dbf0b74879205c2520f30f45dd"
  ],
  [
    "Abgekürzt Est., war diese ehemalige Sowjetrepublik est. (gegründet) als unabhängiges Land 1991",
    "2821a02733be8f8adfd7c18c35a8dbfa"
  ],
  [
    "Ich schreibe einen Witz über den ersten Tag eines Mannes bei FedEx, aber ich kann die Lieferung einfach nicht richtig machen.",
    "597724082466bf29299a9c8ac1456a83"
  ],
  [
    "Irgendwann bin ich daran interessiert, DMT auszuprobieren (das Medikament, das ich zuerst erforscht habe, bevor ich mich für LSD entschieden habe).",
    "39cfb113d0370b710ea84a3ff17c0613"
  ],
  [
    "Sag allen auf der Welt, dass ich du bin",
    "c0cc92a2133246d9f0783566fb7a01fb"
  ],
  [
    "** Wenn du ein Spiel entwerfen möchtest, das vollständig auf Fähigkeiten basiert und es zugänglich machen willst, brauchst du zufällige Elemente, um zu verhindern, dass das Spiel gelöst wird.",
    "081045b3fade908706eb450f9dcd66fa"
  ],
  [
    "Meine Liebe, ich habe gerade die Lektion beendet.",
    "bed9ab1c397bafd6cd3abfdb07f42206"
  ],
  [
    "Wir haben uns für ein ökologisch nachhaltiges Wirtschaftswachstum eingesetzt.",
    "dc4aa678b289ac8c47e6e9376706c46c"
  ],
  [
    "Überprüfen Sie den ausgebrannten Bereich noch Tage danach.",
    "6142fa04f8ed52adf66062156f4919bc"
  ],
  [
    "Trotz Verbesserungen wurde die Stadt in den Jahresberichten 2006 und 2007 der American Lung Association als die am stärksten verschmutzte Stadt des Landes mit kurzfristiger Partikelverschmutzung und ganzjähriger Partikelverschmutzung eingestuft.",
    "6789b3d9f5f74cdd5de4856f7d07fcfb"
  ],
  [
    "Er erstattete mir den Aufenthalt für eine Nacht (wegen der „elektrischen Probleme mit der Stadt“).",
    "28d91a39e48d61109534e3c7b6d3b573"
  ],
  [
    "Es war so dünn wie der Kopf eines Schlittschuhfisches, es war todblass, und zwei kühlblaue Augen, tot wie Steine, schauten heraus.",
    "5ec07cd83fd032e6711bd62329a63387"
  ],
  [
    "Aber deine Rachel war nicht weinerlich genug.",
    "9600e816b9ed994b8c9506d0ddebf311"
  ],
  [
    "Die Regierung ist gleichgültig gegenüber den Staatsbürgerrechten von Bangla-Flüchtlingen",
    "2906a90eb0266f9dde6d4b1947c57eba"
  ],
  [
    "Berühmtes Wahrzeichen aus Kreide in der englischen Grafschaft Kent",
    "40fdb8f08dbb1ee9617e03bc5d94cd0c"
  ],
  [
    "Diese Planken-Epidemie gerät aus dem Ruder.",
    "c8321c5e548aee60e4d25979e6ed40e3"
  ],
  [
    "nach dem Royal Pyrotechnist geschickt.",
    "da005f702744e505bd458e6d1c92c9f0"
  ],
  [
    "Den ganzen Weg hinunter nach Tupelo",
    "d2abc5c4cd957f3e6231f5566b70dfaa"
  ],
  [
    "> ziehe dich durch schrecklich langsame und schmerzhafte Inhalte",
    "881fd0d63a2ee6bf0e8c612c96f095e4"
  ],
  [
    "Amerikaner, die ihren Arbeitsplatz verloren haben, brauchen unsere Hilfe, und ich unterstütze die Ausweitung des Arbeitslosengeldes und direkte Unterstützung für die Krankenversicherung.",
    "875d2d63bb5092348c2a748ca394f484"
  ],
  [
    "Fahr nach links, bis du den Diebroboter erreichst.",
    "282297af1a611a4ca2f206fed3417d89"
  ],
  [
    "Die Umsatzzahlen für das Amateursystem des Landes werden nicht veröffentlicht.",
    "74004f5d07823d8d2aab29f1fe14597c"
  ],
  [
    "Für die Anwohner mag es steil und eher eine „Spende für einen guten Zweck“ sein.",
    "4593d4c361108116dab23699e31c349b"
  ],
  [
    "So wurde durch die große Freundschaft der Sekretärin die Angelegenheit arrangiert.",
    "bca23a6343cfa4d35a452523938dfd9f"
  ],
  [
    "Er sah den Weihnachtsmann und sagte Hallo zu Ross.",
    "af93b394ff4344fbe6f012c9bcdf44d7"
  ],
  [
    "Der Silver Dollar Room erhält die Bezeichnung Heritage",
    "151dff837fb55d2b45113a39a51e30a7"
  ],
  [
    "Der Autor Mr. Bumble erklärte: „Das Gesetz ist ein Esel, ein Vollidiot“",
    "cbca32975804809e7653155d23fd2022"
  ],
  [
    "„Mann ich hatte einen schönen Sommer.",
    "c31e4018e10a2a67a6b078cd41620b38"
  ],
  [
    "wieder in einer Flasche Portwein.",
    "27cecd4e80696c2d1f5b91543b1bbe45"
  ],
  [
    "Und wenn du einmal die Grenze überschritten hast, kannst du deine Meinung nicht ändern",
    "f7297a3c9680aefed35022e38707dffa"
  ],
  [
    "Wir mussten die Familie des Schülers kontaktieren, um sie darüber zu informieren, dass ihre Tochter jetzt in einem Krankenhaus war.",
    "66c8b6ddcded1984d78da7139bc4ca62"
  ],
  [
    "Ich war mit Ryan LOL dort.",
    "9983793d0b4952a0763a4c9ef43d7d31"
  ],
  [
    "Du bist der Grund, warum ich für dieses Büro kandidierte.",
    "74867d45a9f8e8e6deb677a52297be1d"
  ],
  [
    "Bewahren Sie alle an einem sicheren Ort auf.",
    "169c3e1c51feeef289579722c1d56977"
  ],
  [
    "Die Eröffnungsmission des Clubs bestand darin, „höhere Kunststandards zu fördern, Galerien zu diesem Zweck zu unterhalten und die gegenseitige Bekanntschaft von Kunstliebhabern und Kunstschaffenden zu fördern“. Diese Mission entstand aus der zeitgenössischen Chicagoer aktiven Kunstszene, die über 30 kommerzielle Kunstgalerien mit traditioneller Kunst und ein international anerkanntes Museum verfügte.",
    "69e1ae22b76965e9ed5c29773718b85d"
  ],
  [
    "Das Interieur ist (wie man wahrscheinlich erraten kann) mexikanisches Thema.",
    "ea341b4907f171d2d38e0d2fcab9603b"
  ],
  [
    "Man würde fast denken, dass meine all die zusätzliche Länge genommen hat, die ihr fehlt!",
    "16438a5590182753a1f96e00cf23ff99"
  ],
  [
    "Schau dich an, du wirst ihn nicht einmal ansehen.",
    "d823fc30750ecd69d9e2d257048c94bd"
  ],
  [
    "Oppn wirft der Regierung Chautala politische Vendetta vor",
    "516cad98a3697d572b0d2e04064b87b6"
  ],
  [
    "Dieser Kanal für Frauen produziert das Originaldrama „Army Wives“",
    "b343b8242533196ad9aa157ec7bba01c"
  ],
  [
    "Was ist Luke Skywalkers Lieblingskaffee-Restaurant?",
    "0646f73853779e28fe78cd6f867ed9aa"
  ],
  [
    "Wir fühlten uns irgendwie losgelöst und dachten nicht, dass wir bereit wären, wieder in die Gesellschaft zurückzukehren.",
    "ec26c106bac878754ffbc73952f40a7a"
  ],
  [
    "Sein Haus ist etwa 50 m von unserem entfernt.",
    "9c9f1efad4889acad54ef0d71baa0d44"
  ],
  [
    "würdest du zufällig zu sch zurückkehren?",
    "e1ff179336f1d4ca3e0fbdd6d8218f95"
  ],
  [
    "Die Männer und Frauen unserer Streitkräfte haben jetzt jedem Feind der Vereinigten Staaten eine klare Botschaft übermittelt: Selbst 7.000 Meilen entfernt, über Ozeane und Kontinente, auf Berggipfeln und in Höhlen - Sie werden der Gerechtigkeit dieser Nation nicht entkommen.",
    "0d6e54af63e81846573264c7ed8346ee"
  ],
  [
    "Schreiben Sie auf, wovor Sie Angst haben.",
    "d316dbc491441ac79bf690bad77cc6e3"
  ],
  [
    "Bis 1934 hatten die meisten Türken keine Nachnamen, daher war Hatos Fehlen eines Nachnamens zu dieser Zeit ziemlich typisch für eine türkische Familie.",
    "5fa09f71f1399e9e70eac97b37f58a8a"
  ],
  [
    "Die Lage ist etwas heruntergekommen, sieht etwas heruntergekommen aus und die Menüs sehen aus, als hätten sie bessere Tage gesehen.",
    "4964b046b02476cc39707bdfb1ccb9c1"
  ],
  [
    "Diese listige Katze hatte sie unter einem großen Stein versteckt.",
    "21eaa13e9863df7443711ce2fd7fd80c"
  ],
  [
    "Whoa—hey— wh—wh—was hast du da?",
    "4ebbb3abaf4dc1faad677eed40b648c8"
  ],
  [
    "Mann angeklagt, nachdem er Pokemon Go-Video auf TTC gedreht hat",
    "0d7c79ff347d82066e2c4e975dd5ccd2"
  ],
  [
    "Der Text zu einer Melodie dieses Mannes aus dem Jahr 1868 begann, „Guten Abend, Gut Nacht, Mit Rosen Benacht“",
    "a8b3518e339116c86e2e89c07b7dbbcb"
  ],
  [
    "Es endete auch nicht in einer Schublade.",
    "f018441f25f1fffbb5bc7c64bfc725f0"
  ],
  [
    "Ein bedauernswerteres Bild als das vorgestellte Paar hilfloser Kreaturen war",
    "5523044f9a069fa2c6735280656e3860"
  ],
  [
    "Die Dienstmädchen der Bond Street sollten keine Liebesbeziehungen haben",
    "69be0975e751b5e2834864f35ee636ae"
  ],
  [
    "Während die meisten Sender bei den Olympischen Spielen ziemlich freundlich sind (mit Ausnahme der Nordkoreaner), ist das NBC-Kontingent oft ziemlich weit entfernt, zum Teil aufgrund ihrer getrennten Berichterstattung.",
    "a48d28fafa550562082cf058bde5acd7"
  ],
  [
    "Hahaha SWING IT ARD DAS ZIMMER!!!",
    "6fed4725e2a3bdd8b6524ba3f3ac24d1"
  ],
  [
    "Lassen Sie mich jetzt wiederholen: Wir haben die Steuern gesenkt.",
    "f126711ac739470e4847a5ffd5cc503e"
  ],
  [
    "Wählen Sie einen Fachbereich und zwei oder drei Kompetenzbereiche aus.",
    "61d9b26f1dbe64a8f8d9deded7fbbfd1"
  ],
  [
    "Sie luden indische Religionsführer wie Muslime und Sikhs ein, ihre Forderungen religiös zu vertreten, sowie B. R. Ambedkar als repräsentativen Führer der Unberührbaren.",
    "76e2788a52c1179a927854701555c556"
  ],
  [
    "Wir waren bei der Eröffnung, wir waren gestern Abend wieder dort.",
    "ec3f51c3abffb2a21d8d59bd04ccda19"
  ],
  [
    "Er aß kaltes Gebäck und pochierte Eier, Schinken und Brötchen, Himbeermarmelade und warme Kuchen; und er trank zwei Tassen Kaffee.",
    "5a840559ba3fb165b20211c438a9341a"
  ],
  [
    "Okay, Monica: Rechter Fuß rot.",
    "937c0d8f90559f18bde7ca8dbf2c194c"
  ],
  [
    "Die 10 besten Konzerte in Toronto für den Winter 2017",
    "eaee486db037efd2a36a575b69dd6eee"
  ],
  [
    "In den 1740er Jahren arbeitete dieser „Blue Boy“ -Maler als Restaurator von Gemälden für Kunsthändler.",
    "c81a722a8cc41d36f74cfced8aee7cdb"
  ],
  [
    "Hast du von den äthiopischen Vs gehört. US-Fußballspiel?",
    "b62d5f058a708283fb8bd746f32cef38"
  ],
  [
    "Zustimmung, am selben Ort zu bleiben, bis die anderen zurückkehrten.",
    "452bdf1d50e333dbc3dd578e37278379"
  ],
  [
    "Molly",
    "9dd5d0d80c6edf7f55faaa698ceff84a"
  ],
  [
    "die Leute sagen, was sie brauchen, um zu bekräftigen, was sie glauben wollen",
    "755245067a7fb516b4f4cc2de85c061f"
  ],
  [
    "HAHA UNTERHALTE DICH MIT IHM OMG ERINNERT ER SICH DARAN HAHA MEINE GROSSMUTTER HAT IM SCHLAF VOR ESSEN BESTELLT HAHA!",
    "9d6d4f6590e92975f4738eddf36ef7f0"
  ],
  [
    "Ich weiß, wie verlockend ein solcher Zynismus sein kann.",
    "c234b8fdb5ec54aaf7140786db3a6ab5"
  ],
  [
    "Sammeln Sie die erforderlichen Ressourcen.",
    "c6eb87e4219fa61c3a9d0b1d43fde0f4"
  ],
  [
    "Er führte Experimente mit Projektilen durch und kam zu dem Schluss, dass nur der Aufprall von senkrechten Projektilen auf Oberflächen stark genug war, um sie durchdringen zu lassen, während Oberflächen dazu tendierten, schräge Projektilschläge abzulenken.",
    "a8a541fd4553678e6722fc8f90e7c840"
  ],
  [
    "Die Pommes waren durchnässt und das Besteck war keines zu sauber.",
    "2814743c5855fee3bac4d0987699ee9e"
  ],
  [
    "Der König der Schafe brachte mit Hilfe der ganzen Herde Bälle, Konzerte und Jagdpartys auf, und sogar die Schatten schlossen sich dem ganzen Spaß an und kamen, um zu glauben, ihr eigenes wahres Ich zu sein.",
    "adadb01984e6d8789dd4f86c1c92794c"
  ],
  [
    "Du kriegst unser Baby.",
    "2af5557e54b98e10b2efb49fe5a4abe4"
  ],
  [
    "Fühlst du dich besser?",
    "c21cb078a4f6048ad728e6b92215af5e"
  ],
  [
    "Nussknacker zeigt 2016 in Toronto",
    "475be431f32399f4528ffed1fba2de14"
  ],
  [
    "Zweifellos wissen Sie, dass diese Melodie von „Tragic Kingdom“ Nr.",
    "df6227103f490458a9862264d90a47a4"
  ],
  [
    "In Hollywood ist eine Ehe ein Erfolg, wenn sie die Milch überdauert.",
    "982cdd9c5cc7048b980322dc6a431169"
  ],
  [
    "Der König wurde vor Wut lila.",
    "26790018824b73da8478eb082bb6075f"
  ],
  [
    "Molly Harris",
    "e8421c57b94baa60e39e3952bbfdd186"
  ],
  [
    "In einem sehr frühen Alter können wir Ingroup-/Outgroup-Effekte beobachten (Hinweis: Viele Studien, insbesondere von Renee Baillergon, aber alle hinter Paywalls, weil die Kognitionszeitschriften für Säuglinge schlecht sind).",
    "eb9702538003a180ef576d25592c8192"
  ],
  [
    "Später essen wir zusammen zu Abend?",
    "d58d6684771dad49d5b0464f46bcd9b1"
  ],
  [
    "Ich fordere jede Gemeinde, jede Schule und jeden Staat auf, nationale Exzellenzstandards anzunehmen, zu messen, ob die Schulen diese Standards erfüllen, bürokratische Bürokratie abzubauen, damit Schulen und Lehrer mehr Flexibilität bei der Basisreform haben, und sie für Ergebnisse zur Rechenschaft zu ziehen.",
    "627872dfa66173a32f30d1869b1d37e3"
  ],
  [
    "Machen Sie es sich mit Ihrem Lächeln bequem.",
    "f7a798bbdc1872524b88bb7523cc82b8"
  ],
  [
    "Am 23. Februar schrieb Heisenberg einen Brief an den Physiker Wolfgang Pauli, in dem er sein neues Prinzip erstmals beschrieb.",
    "45af27d6dc535b1f7898bb52bf7d5c84"
  ],
  [
    "Ich kann unten in Virginia Beach hochwertige Austern für 12-14 Dollar pro Dutzend bekommen; ein Restaurant hat am Montagabend sogar 35 Cent Austern.",
    "7d7e405cbd35c3f01391dd7125e98ffb"
  ],
  [
    "Prinz, antwortete die Fee, wirst du mir nicht deinen Glauben versprechen, so wie ich dir meinen gebe?",
    "30f358b6c8572cda863aa2a8e9c14d02"
  ],
  [
    "Du würfelst noch eine harte Acht und wir heiraten heute Abend hier.",
    "8437288866cb03f6fa09f20ee3b9fbd4"
  ],
  [
    "YouTube-Parodie vergleicht die Leafs-Saison mit einem Schiffbruch",
    "a6c7bc54a981eb1087d9e1b94f061908"
  ],
  [
    "Sie nimmt den Sitz des kalifornischen Kongresses ein, den einst ihr verstorbener Entertainer innehatte",
    "41dc6837cf7060a3a2006567ea4655db"
  ],
  [
    "Ich habe ihm gesagt, dass ich auf alles trinke.",
    "5a0c00f9c364f382e5a1eee3e63e207e"
  ],
  [
    "Eine Beschichtung des letzteren wurde entsprechend auf die Teerschicht verputzt.",
    "17f9d015053acb010f4053407fc0087b"
  ],
  [
    "Ich denke ich muss meine Einstellung ändern",
    "fac95b92558450adb2a554377dc8b646"
  ],
  [
    "Wahrscheinlich...",
    "b0a7d21a32f2fea4a988bcd81b94fb79"
  ],
  [
    "Naja, meistens haben wir einfach richtig geilen Sex.",
    "194d88e2d18019846290e02d23dc0f63"
  ],
  [
    "Thk hat lo oso, liao vergessen.",
    "445cdf675dace392bffa1f3c45775c22"
  ],
  [
    "Das ist die Last der Führung - und die Stärke, die Amerika zum Leuchtfeuer der Freiheit in einer suchenden Welt gemacht hat.",
    "9d84f153e7498449f7bce2fdf706141a"
  ],
  [
    "Versuchen Sie, eine neue Anwendung zu erstellen.",
    "e1f7df09bde30e831107742e6e6cae83"
  ],
  [
    "Das Paket enthält Details, die den Bewerbungsprozess für potenzielle Bewerber beschreiben.",
    "cf22aed841b55c8db3c749a7aac4f960"
  ],
  [
    "Typisches Krabbenbuden-Dekor #2.",
    "3cb82727d149debb749bd9e8fddf52fc"
  ],
  [
    "Die Prinzessin war froh, dass er ritt, denn sie begleitete ihn privat in der Verkleidung einer Wespe; und eine Wespe hätte in seinen Sieben-Liga-Stiefeln natürlich nicht mit ihm mithalten können.",
    "f491b445d9078f4825b73d502027cab7"
  ],
  [
    "Hier, du wartest genau hier und ich hole den Beamer und meine Notizen!",
    "96d50a6a161ebb79162ca1a5a6375023"
  ],
  [
    "Für diesen Sommer sind Vollmondpartys für die Inseln geplant",
    "5f6695b885ac47ea26d14a6ec3eb829a"
  ],
  [
    "Am 3. April 1974, während eines Zeitraums von 18 Stunden, kamen 148 von ihnen nieder und verwüsteten Städte im Mittleren Westen",
    "7b0817b768b09903dc25ae311a844096"
  ],
  [
    "Eine Lüge geht um die halbe Welt, bevor die Wahrheit die Chance hat, ihre Hosen anzuziehen.",
    "7a2fa7f410cb23207263738ae6f0f27f"
  ],
  [
    "Es hat uns entspannt, uns aber gleichzeitig mit Energie versorgt.",
    "5376f74556a61408ba18d4229918088d"
  ],
  [
    "Ich bin der Harajuku Barbie",
    "330ed394572519f095a4da63b675f11e"
  ],
  [
    "In den letzten Wochen habe ich 251 PIE bekommen, weil ich einen Gelehrten in der Gruppe hatte, und letzte Nacht habe ich mit demselben Gelehrten nur 250 bekommen, und ich habe keine Ahnung warum.",
    "b02b125a54144dea5eb57c82d002a3f0"
  ],
  [
    "Hmm, ich denke, ich sollte nur Mathematik lernen, da es für die Prüfung verwendet wird",
    "beceb37de678bfeaf629bea64468a7c4"
  ],
  [
    "Nun, ich akzeptiere keine Zukunft, in der die Arbeitsplätze und Industrien von morgen über unsere Grenzen hinaus Fuß fassen - und ich weiß, dass Sie das auch nicht tun.",
    "cf04763e04217788bd9aceff6f8f4a9c"
  ],
  [
    "Wenden Sie sich an freiwillige Koordinatoren.",
    "5b7d717d4d21a9c3c1f09bd954ac72e0"
  ],
  [
    "Wenn Sie ehrenamtlich gearbeitet haben, sollten Sie den Freiwilligenkoordinator bitten, als Referenz zu dienen.",
    "186710bd47733049edb8c7a38bbc9df0"
  ],
  [
    "Er war ein durchschnittlicher Schüler, gewann einige Preise, war aber ein schüchterner und sprachgebundener Schüler, der kein Interesse an Spielen hatte. Seine einzigen Begleiter waren Bücher und Schulunterricht.",
    "a4624b5736a84bb6080b8e4f051c5e67"
  ],
  [
    "Da es einen Bruchteil einer Sekunde war, bevor ich hereinkam, versuchte ich es mit der Tür und sie war offen... es gab noch ungefähr 3 Tische, die noch aßen und das neonfarbene „offene“ Schild war immer noch an.",
    "2696e899c5c704297438501c5fcbdc72"
  ],
  [
    "fragte der Riese erneut und starrte Jaqueline ratlos an.",
    "b9b4261d88b688a4f1c9eaaedca416e3"
  ],
  [
    "Okay, Samenspender Nummer 03815, komm runter!",
    "2a77cadf21569e9f8889c10d87c54e32"
  ],
  [
    "Die Immobilienpreise in der Region Toronto stiegen seit letztem Jahr um 16%",
    "402857d4763899c538ef59b2e1402978"
  ],
  [
    "Obwohl sie von derselben Pflanze wie Opium stammen, sind diese Samen nicht narkotisch",
    "099435d77439541509fa00b0d71b42c2"
  ],
  [
    "Hast du den von der Fehlgeburt gehört?",
    "6d35cd93949ed586ade47e138018e7b1"
  ],
  [
    "und herrlich bewohnte Männer und Frauen.",
    "6654b4c38255a66835443c7d668c63c8"
  ],
  [
    "Ich bin allein und ein leichtes Ziel",
    "4a41ffe5ad766fb08a3dc2dc986014c9"
  ],
  [
    "> Vögel werden früher im Fossilienbestand gefunden als die Dinosaurier, von denen sie stammen sollen.",
    "43ddcb81495b8c451037e818658a053d"
  ],
  [
    "Ja.. zwei Minuten wenn ich gehe und ich gab auf, Pfützen zu vermeiden",
    "a7edb5c61b14efd497cda2e0a1ee66a7"
  ],
  [
    "Wir haben die Steuern für 8 Millionen Amerikaner gesenkt, die für das College bezahlen.",
    "0e698b84e643df3a05f8a80a2f5f8725"
  ],
  [
    "Bei örtlichen Karosserielackierereien auftragen.",
    "d9f2fedf8cdf81fdf9a80ab191b45753"
  ],
  [
    "Dies steht im Gegensatz zu echter Regeneration, bei der sowohl die ursprüngliche Funktion als auch die Form wiederhergestellt werden.",
    "9fe7026a3b6332573f672fe07e4cf864"
  ],
  [
    "Unnötig zu sagen, dass ich sofort gegangen bin.",
    "c98faa4cb1aa8096cf3464b1181774da"
  ],
  [
    "Überall herrschte tiefe Stille, und endlich, müde davon, durch leere Räume und Galerien zu streifen, hielt er in einem Raum an, der kleiner war als der Rest, wo ein klares Feuer brannte und eine Couch nahe daran aufgestellt wurde.",
    "bbfe27e075449a53fbc4979af6c4ceeb"
  ],
  [
    "Cable wird um 21 Uhr zurück sein; aber seien Sie bereit für einen weiteren Schlag",
    "bea9d38f4f7bae26971915dcbc8dd4da"
  ],
  [
    "Sie könnten eine Familienautofahrt machen und das Spiel spielen, diese zu entdecken; Alaskas Goldrausch wäre eine große Punktzahl",
    "983b3b23013902b3eda166fe5c1c1a4e"
  ],
  [
    "Hast du von der schielenden Lehrerin gehört?",
    "26662c1505c25ab10d3c28fb2b16a204"
  ],
  [
    "Als mein Freund beschrieb, wie sich der Zement in eine römische Fliese verwandelt hatte, erlebte ich eine ganz andere Szene.",
    "3856865f8fefaa43339086a973bc57fe"
  ],
  [
    "Hatte ein langes Seil an einen Baum gebunden",
    "01c91b20cfc0baaf33959c4a78e58668"
  ],
  [
    "Super Mario 3D Land (30-Stunden-Mario-Platformer, sehr lustiges Spiel)",
    "9fb95c227a963d6599949a7d10298e99"
  ],
  [
    "Ich bin krank.. gehe zum Arzt",
    "9e74bdf942b138315129122772a2ba4b"
  ],
  [
    "Denn Amerika muss immer auf der Seite der Freiheit und der Menschenwürde stehen.",
    "fc82b798b427a79243c42802d2e33914"
  ],
  [
    "Schreiben Sie eine Absichtserklärung.",
    "ec6b68b68acf48f54a77a460fd7bcd60"
  ],
  [
    "Nach seinem College-Abschluss half ihm Morris' First Class FCC-Lizenz, einen Job bei KDOG-TV in Houston zu finden.",
    "0956cd8eba94113cf71f5e5d71cafebb"
  ],
  [
    "Hühnerfinger (eher wie Brathähnchen), Bier und Sport.",
    "c495ace5d6c63a6f72a182d85fcfe4ab"
  ],
  [
    "Als das Abendessen vorbei war und die Krankenschwester das Baby hergebracht hatte, gaben ihm alle Feen die großartigsten Geschenke.",
    "5bd3657ece1fef72f155c7fe8c2df64b"
  ],
  [
    "Hat dein Vater dich nicht immer Pumpkin genannt?",
    "1beaa78a2fa8dc9e51c641525f90389e"
  ],
  [
    "Gewinner des Harbakhsh Singh National Citizens Award",
    "39e8377943769c229c9715acd6ba77ec"
  ],
  [
    "1938 hatte die „Our Town“ dieses Dramatikers einige Pulitzer bei den Wählern",
    "550c82e414fe0a827d2f2bdf12e6bcc1"
  ],
  [
    "Ich wurde vorhin überfallen und sie haben meinen Stimmungsring genommen.",
    "c51b0d93edbe40e1914f3471170e2d28"
  ],
  [
    "Auf dem Weg zum Theater sahen wir zufällig einen lebenden Autounfall (bestätigt von unseren nüchternen Freunden), und als ob das nicht immer genug wäre und die Titel auf den Theaterauflistungen im wirklichen Leben rückwärts waren, was uns nur verrückter machte.",
    "7d61e07d121b83db1f2a8bd60c4e33b6"
  ],
  [
    "Oder erkundigen Sie sich zumindest nach ähnlichen Wünschen",
    "8752ba62e3a815add37ece46744345c0"
  ],
  [
    "> Ich möchte dem Mitglied dafür danken, dass es diesen Gesetzentwurf im Parlament vorgestellt hat.",
    "fe591cfcf513f3f43f0d2aeaa102b4af"
  ],
  [
    "Haha ja meine Eltern benutzen ihre eigenen!",
    "c88eaf8438854a71e285ac8565c0918f"
  ],
  [
    "Sagen wir ihnen: Hören Sie auf, Kinder zu fördern, die nicht lernen, und wir geben Ihnen die Tools, mit denen Sie sicherstellen können, dass sie es tun.",
    "01e634ff56d02ea7e9ad9050d9289bec"
  ],
  [
    "Schauen Sie sich Ihre finanzielle Situation an, bevor Sie den von Ihnen gewählten Weg zu weit gehen.",
    "1cca9420b733d49b0e524558c92c966a"
  ],
  [
    "Neben der formellen Kontrolle über seine eigenen Kolonien bedeutete die britische Dominanz eines Großteils des Welthandels, dass es die Volkswirtschaften vieler Regionen wie Asien und Lateinamerika effektiv kontrollierte.",
    "b97eaccf27f6512932aa11d6fceed025"
  ],
  [
    "Das Restaurant hatte eine Anzahl von 2-4 Spitzen und eine Gruppe von 10-12 Personen mit 3-4 Servern.",
    "730a60038c19b9fc6c158a1805afed22"
  ],
  [
    "sagte der Riese und kam lächelnd auf.",
    "65c060d468cd2de0e7bfdb20231d8e6c"
  ],
  [
    "Also gut dann, dein BH wäre immer noch groß.",
    "f497f74fea0320dfb251b26b153d0688"
  ],
  [
    "YESTERDAYS Leitartikel brMach es einfach",
    "4d2ddd3091bb6fa0fb6579247166b6f6"
  ],
  [
    "Sein Vater war Uther Pendragon.",
    "a1bc335ef733170e45facff11ca3e802"
  ],
  [
    "Ein Religionskrieg ist wie Kinder, die darum streiten, wer den stärksten imaginären Freund hat.",
    "4a7f5d95d123eda3a89533badea88292"
  ],
  [
    "Sehr zum Erstaunen aller Anwesenden,",
    "efc6199c6f5d9a097f8591f80e265e5e"
  ],
  [
    "(Willst du mitfahren?",
    "1b8a474ee973e6f300d4f116e89b198b"
  ],
  [
    "In dem Traum wachte ich aus dem Schlaf auf und ging schnell ins Badezimmer.",
    "36e10aed1d76d3beb35f3a7792b20f0c"
  ],
  [
    "Wird gegen 16 Uhr im Büro sein.",
    "a7762e5e729260834b14fc2eaa99a20c"
  ],
  [
    "Vor sieben Jahren waren Rebekah und Ben Erler aus Minneapolis Jungvermählten.",
    "b127796623a6ba8a1c937719e327c7b5"
  ],
  [
    "Tun Sie etwas, das Sie schon immer tun wollten, aber aus irgendeinem Grund nicht getan haben.",
    "c44e48b134bc6de9eeccd20bd67b8f0a"
  ],
  [
    "Laut CNN Expansión ist es eines der größten Foodservice-Unternehmen in Mexiko.",
    "49232c6101e4ab836ed4d1f135c00b1d"
  ],
  [
    "Rind-, Hühnchen- oder Gemüsepastetchen?",
    "cf8fd06ca0f5613b072ae6ead6480e57"
  ],
  [
    "Sobald ihre Mutter sie kommen sah, rief sie: Nun, Tochter?",
    "55a1f8b16cf6b1213b96aed98b6dd60d"
  ],
  [
    "Danke, dass du mitmachst.",
    "7228f853070d7aeff95ca887886dc1e5"
  ],
  [
    "Lee's Palace Wanddesigner im Auftrag der TTC",
    "af0b0940bf0d0028a5ffc1d29ea74907"
  ],
  [
    "Seit dem französisch-preußischen Krieg von 1871 wurden Lothringen und diese Provinz als Einheit behandelt",
    "1f20fc48e9c40fa21fe07dedef0ed248"
  ],
  [
    "Weil er vorher einen Schal trug, war es cool.",
    "2f5d73b55e72c240b4467a4949331258"
  ],
  [
    "Von Doktor Ponnonner war nichts Besseres zu erwarten.",
    "c4af598b9bd5cbf55e369c913336bb04"
  ],
  [
    "Hoppin hier rein, hüpfen hier rein",
    "43e85010dad554c6164d951020de9180"
  ],
  [
    "— ETA_revision0307.doc",
    "3fa340bfd1c64386117a7726c85afde8"
  ],
  [
    "Ich trug einen kurzen Rock und rückenfreie Unterwäsche.",
    "55fcea97b0c243462187f1bb6fee17e9"
  ],
  [
    "? ? ? Bcoz Es gibt kein Gleichgewicht im Handy..",
    "3188e1035f249f55ce62e3af80cdeb48"
  ],
  [
    "Wir haben bereits Fortschritte gemacht, um sicherzustellen, dass jeder Veteran Zugang zu qualitativ hochwertiger Versorgung hat.",
    "f303a1a4fbce24fa0c64dc2412d51c75"
  ],
  [
    "Arbeiten Sie im Lebensmittel-, Catering- oder Einzelhandel.",
    "7af366d6b0db512acc02d15b127a4681"
  ],
  [
    "Es enthält Rekorde für die längste Pfadlänge (219 mi), die längste Dauer (etwa 3,5 Stunden) und die schnellste Vorwärtsgeschwindigkeit für einen signifikanten Tornado (73 mph) auf der Erde.",
    "e21cc7a9a68cc787e24b7dd909c30105"
  ],
  [
    "Die Proportionen waren auf dem Punkt.",
    "72445d47df878270676b5341b7dbe759"
  ],
  [
    "Dann nahm er Rückgriff auf den Geist, der ihm einen weiteren Satz Teller gab, und so lebten sie viele Jahre.",
    "0227f3301e038f0a2ffae79f1d446108"
  ],
  [
    "Ich meine nicht, dass das nach Highschool klingt, aber hat er irgendwas über mich gesagt?",
    "78036baa4a3032113c2a51ed31151a23"
  ],
  [
    "Restauranteröffnungen in Toronto: Über Vai, Oh!",
    "53a666b7919d4c264a86829f1ab52042"
  ],
  [
    "Nach einigen miserablen Monaten in Wien kam Chopin im September 1831 in diese Stadt, ein weiteres musikalisches Mekka.",
    "506daf8c733968c2cc36b4dd192969c6"
  ],
  [
    "Meine Frau ernährt sich tropisch, das Haus ist voll mit allem Zeug.",
    "2fcc3630c84b2503b28a6b00b0853465"
  ],
  [
    "Der Comedown dauerte eine Woche.",
    "baa09864bc800da3041981312760664c"
  ],
  [
    "Wie bei einem dieser sommerlichen Sing-A-Long-Songs,",
    "7acea6693e8b16b8e278ae27adfdb9a9"
  ],
  [
    "Das ist der Grund, warum ich dicke Leute hasse.",
    "709e5f1a25f90d42c3d06aa714a95458"
  ],
  [
    "209 Jahre lang ist es die Pflicht des Präsidenten, Ihnen über die Lage der Gewerkschaft Bericht zu erstatten.",
    "976eab4c1faf7a2b5cdb2ae2a229645a"
  ],
  [
    "Belassen Sie die Haut auf Ihrem Obst und Gemüse.",
    "3e4e756e3f4786faf37c122a63f1b67f"
  ],
  [
    "International gelten sie jedoch als „Gebiete, für die das Vereinigte Königreich verantwortlich ist“.",
    "b80dad1c2beba959b09ab02376b839b6"
  ],
  [
    "Das war definitiv nicht die 100 Dollar wert, die ich dafür bezahlt habe, denn jetzt muss ich 1000 Dollar mehr ausgeben, um es entfernen zu lassen.",
    "220fe4b25992441b663fd027507b343d"
  ],
  [
    "Das Biest überlegte einen Moment lang, und dann sagte er in einem weniger wütenden Ton: Ich werde dir unter einer Bedingung vergeben - nämlich, dass du mir eine deiner Töchter gibst.",
    "e471f6b33f44995ffe0ad15b1348a8fd"
  ],
  [
    "Aww, Mann, er hat die Pik-Fünf genommen!!",
    "9fbfb74582ed0f57cfabf323475a39b4"
  ],
  [
    "Die 10 unverschämtesten Lebensmittel, die 2016 ins CNE kommen",
    "67d1bb590b550e362d9c7c0629d4beba"
  ],
  [
    "Wiglaf ist ein treuer Begleiter dieses angelsächsischen epischen Helden",
    "02238355f4cad47fad0de54ca8b64b23"
  ],
  [
    "Ich sagte ihr, dass es nicht wahr sei, da sie auch wie eine dicke Fotze in einem Rock aussieht.",
    "c401a3f7e5aa082bcc057bcc93481c4c"
  ],
  [
    "dieser Moment viel näher an dem Ort, an dem wir lagen.",
    "3215f4dc02c6f02742dec989ed2d71ad"
  ],
  [
    "Sagte: „Leg etwas auf dein Kissen,",
    "2a5b43e257c0ad03fc727440507b2deb"
  ],
  [
    "hallo mark -",
    "8ed1ff8faf7776d439d9cf39744f9272"
  ],
  [
    "Ich wünschte, ich wäre nie aufs College gegangen, wenn meine Kreditzahlungen nach meinem Abschluss so hoch sein würden, wäre es so, als würde ich Miete zahlen, wahrscheinlich $400 pro Monat+. Ich kann mir meine Miete jetzt kaum leisten, geschweige denn eine zweite „Miete“ darüber hinaus.",
    "96bbb3dd8305c7a31d22ec29d4c870c9"
  ],
  [
    "Ich habe vergessen, dass ich noch ein Meeting habe 2:.",
    "09810d797598e65ed42da099107b8680"
  ],
  [
    "Um diese großen nationalen Ziele zu erreichen — den Krieg zu gewinnen, das Heimatland zu schützen und unsere Wirtschaft wiederzubeleben — wird unser Haushalt ein kleines und kurzfristiges Defizit aufweisen, solange der Kongress die Ausgaben beschränkt und steuerlich verantwortlich handelt.",
    "c8dfcfb72209a4332fb38e5b425da6b9"
  ],
  [
    "„Die beste Technik, um Geld zu verdienen, ist der Abbau von Gold und der Verkauf in der G.E.",
    "7a1b445854f0432498f59daacd7da3b1"
  ],
  [
    "Die Stadt wuchs im Rest des 19. Jahrhunderts schnell und war ein wichtiges Ziel für Einwanderer nach Kanada.",
    "87e43daaf194e9e08678438f14248ac7"
  ],
  [
    "Normalerweise halte ich bei einem Stück an, aber ich mochte die Pizza genug, um mich verwöhnen zu lassen.",
    "3061b2587a5161c41b47065ec965599a"
  ],
  [
    "Aber weder dein noch mein Herz können wir geben.",
    "9ec5b4f4f822715f6d7000031628f250"
  ],
  [
    "Oh nein nein nein Schatz, du bleibst da.",
    "09f8f151dfb3a77ec6ec6021f9a4e45d"
  ],
  [
    "Der Tod des Paares in der Garage ist geheimnisumwoben",
    "5e083cbc116bdc815213d0b1693a8d8c"
  ],
  [
    "Vertrag über Freundschaft, Zusammenarbeit und gegenseitige Unterstützung, den die Tschechoslowakei 1955 unterzeichnete",
    "243f88c49d4695c14b4adc13ce80a21b"
  ],
  [
    "Dwayne Johnson, Papier, Schere.",
    "6b473983d29e5246071b4a3ef654eafe"
  ],
  [
    "es wusste, wie „Wilderei“ genannt werden würde.",
    "2758afd2a30b24f0ad65ed75078e47cc"
  ],
  [
    "Tony kletterte auf einen Baum und fiel, wobei er sich bemühte, den Himmel zu berühren",
    "ca472d55357b8df9412b33ce2cab00eb"
  ],
  [
    "Tori Kuykendall",
    "df8681d9038de5e3481bc2c2818655cb"
  ],
  [
    "Jetzt habe ich einen neuen, sehr attraktiven und lustigen Freund in einem anderen Bundesstaat. Ich bin mir sicher, dass ich in Zukunft ein Wochenende hier und da verbringen werde.",
    "95a809380b7c81e62b5bd6a9e93ec616"
  ],
  [
    "Nite nite pocay wocay luv u mehr als n e Sache 4eva Ich verspreche, rufe dich 2morrow an",
    "9b2682eef3e069305fdbbe0fbfc6aabe"
  ],
  [
    "Ben ist wieder im Bau - und jeden Abend zum Abendessen zu Hause.",
    "59e36fd258ba4166d74594d9297c1849"
  ],
  [
    "Nachdem Sie das richtige System gefunden haben, müssen Sie die richtigen Spiele für Ihren Spieltyp finden.",
    "a3adb81eaccd74809e7af8f41ca21c5c"
  ],
  [
    "Anarchismus: Eine Geschichte libertärer Ideen und Bewegungen.",
    "20db31de3ee95868e6183f0f4bbe2a44"
  ],
  [
    "mexikanisches Essen ist ziemlich schwer zu finden, aber diese Einrichtung hat es geschafft!",
    "83fafd8f24584824265495c76a0ab0c3"
  ],
  [
    "Die Meisterkatze, die immer zuvor ging, sagte zu allen, die er traf, dieselben Worte, und der König war erstaunt über die riesigen Güter meines Lord Marquis von Carabas.",
    "c9e212816a2f4c35f288a1185b47559c"
  ],
  [
    "„Kaugummi wäre Perfektion.“ Hätte sagen können „Kaugummi wäre nett“ oder „Ich nehme einen Stock“, aber nein, nein, nein, nein.",
    "9a64230c0c73e3991ae4e8b32c60d249"
  ],
  [
    "Wo man authentische koreanische kalte Nudeln in Toronto isst",
    "b86274d6156eba6555013f26ab8496da"
  ],
  [
    "Ein Menü für das Thema eines Buches, das normalerweise vor dem Text steht",
    "15260ab627e56b97204f623d5ed048fb"
  ],
  [
    "Was passiert, wenn Pinocchio sagt: „Meine Nase wird jetzt wachsen“?",
    "e754cb39d76f28e3e13a36055b14c3b5"
  ],
  [
    "ziemlich bemerkenswert, wie eine gute Aktion immer eine andere hervorbringt.",
    "bf8e844f8ef46e41a229da2c8e8ddb3e"
  ],
  [
    "Er ist wahrscheinlich mit der Absicht bewaffnet, Körperverletzung anzurichten.",
    "99abeb00b4c826e6f022b8ea1ae629e1"
  ],
  [
    "Carol, kümmerst du dich darum oder Mark?",
    "18c0067e4aeecfde4d30eebb9946bd45"
  ],
  [
    "Und ehrlich gesagt fällt Ihnen dieser erstaunliche Jemand manchmal direkt in den Schoß, wenn Sie es am wenigsten erwarten.",
    "7d95e3d40e0130b41651d104ab09e286"
  ],
  [
    "also es bricht das erste c aus zuerst r—l",
    "ee116b5ea8540bc103c731ca99b0a6cc"
  ],
  [
    "Wir werden diese Rezession hinter uns lassen und bald wieder zum Wachstum zurückkehren.",
    "3e8beb744339f7ab05ac242eee373f9d"
  ],
  [
    "Iss gesunde, sättigende Lebensmittel.",
    "130159ceec84d64ed8ab29e3bee2d0ea"
  ],
  [
    "Mit Hilfe von Pater Pascal Aucher (Harutiun Avkerian) lernte er die armenische Sprache und besuchte viele Seminare über Sprache und Geschichte.",
    "cfb980ff7bc75cec60252d2cef87d5ea"
  ],
  [
    "4 schöne Fischstücke, die herauskamen und aromatisch waren und nicht zu hart gebraten wurden.",
    "e55b6f9c25d1a7dc7936f6db443bb90f"
  ],
  [
    "im Namen des Himmels was machst du hier?",
    "723c0c00f7a0c24bde69222df12c768c"
  ],
  [
    "Also, wie kommt es, dass Richard das Haus verkauft?",
    "0c26cc8e3659371e4e3e26c3874b11d2"
  ],
  [
    "H K Patil inspiziert Arbeiten zur Dürrehilfe",
    "c132553fc5c0170ed935e570fba6ce88"
  ],
  [
    "Im April 1972 bombardierten die USA diese vietnamesische Hafenstadt; in jüngerer Zeit wurde Seattle ihre Partnerstadt.",
    "72fd4825dcfb0fa8cfda8503b25d33bd"
  ],
  [
    "Aber es geht nur mit normaler Geschwindigkeit vorwärts.",
    "6a01e4b8abaf38859271db36e03d333a"
  ],
  [
    "„Es ist nicht unser Mann“, sagten die Soldaten.",
    "6c2a4887d30fadb02713ae2e5535664b"
  ],
  [
    "Das Gehäuse ist kein perfektes Design.",
    "d11f1ee741a33791f251bfd986e6ae17"
  ],
  [
    ":-)\nHallo Ricky, kannst du den Namen des Blinds Stores nochmal schicken?",
    "b2a03a67373a334c417354776a15af65"
  ],
  [
    "Sie wissen — wie dieser Kongress sehr gut weiß, haben sinkende Preise und der Verlust ausländischer Märkte zu viele Familienbetriebe verwüstet.",
    "9febe43f74a964d3c50a5e1b1f827be8"
  ],
  [
    "Schließe die Quest „Hexentrank“ ab.",
    "38cfd262bd0e9cd02bbefb40cd507e29"
  ],
  [
    "Das System hat jetzt die dritthöchste Fahrerzahl aller öffentlichen Verkehrssysteme in Nordamerika.",
    "c860d5aed6a4787104aaeda10bfb31e2"
  ],
  [
    "Sie haben eine schöne Außenterrasse vorne, aber achten Sie im Sommer auf Moskitos in den dunklen Ecken.",
    "287ddb4a32b179c1219cdd32a33ba03a"
  ],
  [
    "Wenn ich beharre, bezweifle ich nicht, aber er wird Gewalt anwenden.",
    "d037c7a9c9caf31fb1026dfde70a3b77"
  ],
  [
    "Nun, es war nicht nur ich, okay?",
    "8fc2613ab494522c8efd53b6a5ec2de1"
  ],
  [
    "Die Toronto Fashion Week ist abgesagt",
    "748ea8015c96b742de83dffb42a27cb5"
  ],
  [
    "„Serpentine“ Akronym für ein Gesetz von 1985, das eine Krankenversicherung vorsieht, wenn Sie entlassen werden",
    "acad1fed244188417a00a26b5c372b49"
  ],
  [
    "Was zur Hölle hat sie gemeint?",
    "f36d88b7055510803c43468631f9875c"
  ],
  [
    "absolute Eigenart seines Ausdrucks.",
    "c7f701c741bd1a2e2947234b82fd99cd"
  ],
  [
    "Wenn die Tribünen überfüllt sind",
    "fd2dfb371ee02d0bf54e54fd2dbf44ed"
  ],
  [
    "Vielleicht kannst du sie persönlich einladen...",
    "173d998ec503058fbdc3f315840c6260"
  ],
  [
    "Ein großer DMX-aussehender Typ öffnet die Tür in einem Frauenschläger und gibt mir die ganze Zeit die fiesen Grills.",
    "44512352d172af5dfe88200e2ad0abfe"
  ],
  [
    "Juckt deine Haut immer noch?",
    "55e67f9305ff0dba099e071a69913ebd"
  ],
  [
    "Das amerikanische Einwanderungssystem ist ebenfalls veraltet — ungeeignet für die Bedürfnisse unserer Wirtschaft und die Werte unseres Landes.",
    "37db42c63a09d70d98989c19387002b3"
  ],
  [
    "Klicke auf „Minecraft für dieses Konto kaufen“, nachdem du dich bei Mojang angemeldet hast.",
    "ccef521289b10314d92ffdbad806e2f8"
  ],
  [
    "Gandhi begann Experimente mit diesen und schwor 1906 im Alter von 37 Jahren, obwohl er verheiratet und Vater war, auf sexuelle Beziehungen zu verzichten.",
    "72c373c5eba9ff3dc7196b33608b1ec0"
  ],
  [
    "Er sagte auch, dass der von ihnen angebotene Preis sehr wettbewerbsfähig sei und dass er nirgendwo anders in Austin einen solchen Qualitätsring für diesen Preis bekommen hätte.",
    "47de8f47f0f2994450f8ed6795f26bbf"
  ],
  [
    "Little Thumb hatte nicht so viel Angst wie seine Brüder und sagte ihnen, dass sie sofort nach Hause weglaufen sollten, während der Oger so fest schlief, und dass sie keine Schmerzen wegen ihm haben sollten.",
    "8676418bbb81f6aee232bd514aba89d8"
  ],
  [
    "Warum fangen wir nicht sofort an!",
    "ca5d212465872509da78eae64c86c85e"
  ],
  [
    "Die 10 besten Restauranteröffnungen in Toronto im Februar",
    "057b8462464f3cf14fec2765fbb6b6e4"
  ],
  [
    "Diese Abkürzung, die in mathematischen Beweisen verwendet wird, bedeutet „was gezeigt werden sollte“",
    "7c247a41fa025205fdb40437350711d4"
  ],
  [
    "Mein Kumpel hat einen Butler mit einem fehlenden linken Arm, dient ihm richtig.",
    "8a82f8eeb7d12f0a6f7aaa03860ad921"
  ],
  [
    "Der Mangel an Menschen in der Nacht machte mich weniger ängstlich als der Anblick von ihnen.",
    "d37f1cb81c02781821e326be616f2c8c"
  ],
  [
    "Es ist 10:00, mach dich bereit zu rocken, lass uns rollen",
    "2bd17e8e606bc4b0ee336f860689f978"
  ],
  [
    "Die Linie wird jedoch mit Flaggen etwas verschwommen, weil es schwierig wäre, wütend auf jemanden zu werden, der eine italienische Flagge trägt, wenn er italienisches Erbe hat.",
    "53068d1ffe08da891ffb77f6b12c27ba"
  ],
  [
    "reali ah.. später beschwert sich deine Mama wieder wie?",
    "2c7e395dd73a2c6bcaa87e147c3300af"
  ],
  [
    "Ich dachte, dafür bekomme ich etwas Applaus.",
    "42470e13bd7676ac52e7db19779951af"
  ],
  [
    "Kämpfe weiter gegen die Spinnen und geh weiter den Boden hinunter. , Folgen Sie dem nordöstlichen Pfad. , Töte die beiden Giftspinnen und gehe das Loch hinunter, um weitere kleine Monster zu finden.",
    "3c14d305d66e63e77872b8371dba09a3"
  ],
  [
    "In vielen europäischen Ländern gibt es auch Profi-Ligen. Die erfolgreichste, abgesehen von der niederländischen Liga, ist die 1948 gegründete italienische Liga.",
    "9b78252f4ae780c34bf33a456b5d26e8"
  ],
  [
    "Wir hatten unser Essen beendet, als die Kellnerin zurückkam, um uns mitzuteilen, dass es gleich sein würde.",
    "2748572bc6a99c97a61fdc78139a8391"
  ],
  [
    "Der Bär bat die Kinder, den Schnee ein wenig aus seinem Fell zu schlagen, und sie holten eine Bürste und schrubbten ihn, bis er trocken war.",
    "070760f96443500bb2dad84cfed713c3"
  ],
  [
    "Ich dachte, sie heiratet Connor!",
    "4a9dfd6ca0911702b1eadfef0a846036"
  ],
  [
    "Geschäft mit der Führung einer Anstalt",
    "e6299b44d02d9b4fca5b6a1569be9efb"
  ],
  [
    "Wenn „unten“ folgt, bedeutet es, gefräßig zu essen",
    "4c6e700a756ffada9151ae6976b55b80"
  ],
  [
    "Haben Sie von der Vogelscheuche gehört, die einen Nobelpreis dafür gewonnen hat, auf seinem Gebiet herausragend zu sein?",
    "0b8e3c1c5ee028514e1fcb874a8226e3"
  ],
  [
    "machte es sich zur Aufgabe, den jungen Landwirt zu überholen.",
    "5eb11c7e0485edbefe8b2cfd6024283a"
  ],
  [
    "Und schick dir runnin' playin 'pussy wie Shaggy und Scoob",
    "cf4689bf0de75c7f8e0658fa71746236"
  ],
  [
    "Als ich den Deal besiegelte, stieg ich von einem Kometen von Cassandra ab und brachte ihn genau dort hin, wo seine Einheiten hinmussten, um am Spiel teilzunehmen.",
    "2828e0d3fb97bd1ee18ed65ad1ad15d0"
  ],
  [
    "SIM:BRING MIR JEMAND EINEN STERN..",
    "54a70e9f8f28c6b2dad51dd7f1719497"
  ],
  [
    "Es würde die Kosten und Prämien für Millionen von Familien und Unternehmen senken.",
    "dd5b98962446d11cf701a5a5705c9ffc"
  ],
  [
    "Verbessern Sie Ihr Verständnis der Gebärdensprache.",
    "69884a164d7a1aad8610d1e401ae2599"
  ],
  [
    "Das romanische Format der quasi-historischen Werke von Madame d'Aulnoy, César Vichard de Saint-Réal, Gatien de Courtilz de Sandras und Anne-Marguerite Petit du Noyer ermöglichte die Veröffentlichung von Geschichten, die es nicht wagten, eine eindeutige Behauptung ihrer Wahrheit zu riskieren.",
    "2530b1c51bea9ceea386c6a32cb5e7bf"
  ],
  [
    "Das erhöhte sich auf $12, aber irgendwie war ich nach Steuern über 14$.",
    "7b30058ea12d19c9c97b4ae22a0764ff"
  ],
  [
    "Und sie rannte in ihr eigenes Zimmer und brachte einen wunderschönen goldenen Sarg mit, der ihre Medikamente enthielt.",
    "71712f7ce7590a02cc50011fa4e51b7c"
  ],
  [
    "Dann hast du sein Baby.",
    "be0525e627f2ed443ed4df93271896a2"
  ],
  [
    "Jetzt können Sie in Toronto ein Insekten-Verkostungsmenü für 25 US-Dollar essen",
    "baf6cd1de44b2344cb2d304d4189af50"
  ],
  [
    "In diesem Gebiet zwischen Nord- und Südkorea sind keine Streitkräfte erlaubt",
    "8da6738473abd06ad12368ad68125016"
  ],
  [
    "Es gab einmal einen Mann namens Dave, der ein Prostituiertengrab ausgegraben hat, sie war voller Mist und es fehlte eine Meise, aber sieh dir das Geld an, das er gespart hat!",
    "4eeb011c8a847e352d797396df5a5652"
  ],
  [
    "Hannah hatte ihn bald kommen sehen, und",
    "51d13e21b54c89f0117f9e0d3a609fbe"
  ],
  [
    "Mit meinen Freunden ganz hübsch und verputzt",
    "8535f1ac4882379235e2c44a8461e50a"
  ],
  [
    "Peter",
    "6fa95b1427af77b3d769ae9cb853382f"
  ],
  [
    "Um Ihre Frage zu beantworten und ein Missverständnis zu klären, werde ich im Folgenden mein Bestes geben:",
    "4c901a9f2d587386b8068e9ecb5b0152"
  ],
  [
    "Ana Lucia wird Shanon ermorden (Entschuldigung, wenn dir das nicht gesagt wurde)",
    "6af7e2de408bca34c3144c74169cb993"
  ],
  [
    "In weniger als drei Jahren hat sich diese Nation von der Diktatur zur Befreiung, zur Souveränität, zur Verfassung und zu nationalen Wahlen entwickelt.",
    "8b8ae062c26daad56d9761c2b70eb0c1"
  ],
  [
    "Denken Sie darüber nach, Außerschulische einzubeziehen.",
    "81c21834b03d91311866daad55dc614c"
  ],
  [
    "Durch genetische Ansätze wurde dies kürzlich bei der Bildung von ESCs durch Kerntransfer von somatischen Zellen und der Erzeugung induzierter pluripotenter Stammzellen durch virale Transduktion spezifischer Gene erreicht.",
    "61e91c5b71e650e92bb175d706bc41e4"
  ],
  [
    "Nachdem ich im Cat Hospital war, würde ich meine Katzen niemals woanders hinbringen.",
    "990d71623a1f29cb7e57fcbefb85764e"
  ],
  [
    "Finde den Ring und gib ihn ihm, sagte die Prinzessin.",
    "cc2181a48ceb459abd31dd6709338679"
  ],
  [
    "Was war der andere Ross?",
    "9fd1607c446f7e824fffafda86397f6e"
  ],
  [
    "Massenmobilisierung; ML-Stil",
    "b1768a75c288c3f6017837594364d559"
  ],
  [
    "Die nationale Konferenz dieser beiden religiösen Gruppen sponsert die Bruderschaft-Sisterhood Week",
    "72adb4b4427f1d1828e276ade6d62fc7"
  ],
  [
    "Meine Frau warf mir vor, ein Transvestit zu sein.",
    "526646da54d01bb9d7e434f60ad31c63"
  ],
  [
    "Woran habe ich gedacht?“ sagte Tony in einem Flattern.",
    "cda8bbe4ad1776c2ae386e4dd08df857"
  ],
  [
    "Ich gehe nach Hause (nach Hause) [x3]",
    "f6bea2757ce6795495d61d0e146477e3"
  ],
  [
    "Gesendet von: Nella Cappelletto",
    "a6dc8beefffd618af23eba4f5f879369"
  ],
  [
    "Es war nicht wirklich schlimm, bis die schlimmste Familie hereinkam.",
    "5f2d49ff67c1bd8b7881588727c755ea"
  ],
  [
    "Sie ist unsere Schwester.. Sie gehört 2 unserer Familie an..",
    "30092a2b3ad82a516b1767b070d3fe64"
  ],
  [
    "Neunundneunzig Prozent der vom Arbeitgeber bereitgestellten Krankenversicherungen bieten irgendeine Form der Deckung verschreibungspflichtiger Medikamente.",
    "ca03374fd78bab0825b0bd9a16b2332e"
  ],
  [
    "Bringen Sie den Jugendlichen bei, sich an der Freude anderer zu erfreuen und gleichzeitig selbst vernünftig und fröhlich zu bleiben.",
    "d25674f6db4164a03dbe68371789ce1b"
  ],
  [
    "Das Remote Application Programming Interface (RAPI) ist ein Remote Procedure Call (RPC) -Mechanismus, bei dem der Pocket PC der Server und die PC-Anwendung der Client ist.",
    "cdefb01c80d0c1cd0b1defdecbfa4e57"
  ],
  [
    "Nächstes Mal gehe ich zum Hard Rock und zu den Hooters außerhalb der Stadt.",
    "75791cf9f1aa1da4fa134852aa97ad05"
  ],
  [
    "Diese Katzen werden jeden von uns fressen, sagte sie, wenn der Kapitän des Schiffes die wilden Tiere nicht zum Schweigen bringt.",
    "81f5fbd143c77610ac631c5a568ca7bf"
  ],
  [
    "In Ordnung, das war's, Leute!",
    "bd02b58212fe73185342dd8387e8c890"
  ],
  [
    "Straßensperrungen in Toronto: 2.-3. Mai 2015",
    "ade788ba0ce51db888e9fa7b535372da"
  ],
  [
    "1937 war er „in der Stimmung“, eine Band zu gründen",
    "d964fa7aa4c185570ef13a0bce056fc8"
  ],
  [
    "Bei Hochzeiten stoßen mich alte Leute immer an und sagen, dass du der nächste bist!",
    "63f28ffa7f1af14adfd0767a4bebf501"
  ],
  [
    "Ich weiß genau wer ich bin und wo ich bin.",
    "046a4f1bb72bf73fcbebaa532c7fce63"
  ],
  [
    "Hol dem Hasser aus deinem Kreis",
    "ec71c9d273ab23bb997cf9c2f16373b6"
  ],
  [
    "Wenn eine Person Arschloch gesagt hat und wenn sie will, lassen Sie sie sich entschuldigen/erklären und empfangen Sie es anmutig.",
    "88bdb6587bc112860517f0b77ff595fb"
  ],
  [
    "Ich möchte Vollzeit arbeiten, nicht Teilzeit.Crepes ah, weiß nicht leh, lieber nydc.",
    "9d5e437635ce2bb1306ec8cc463cd0fc"
  ],
  [
    "Von Anfang an haben Amerika und unsere Verbündeten unser Volk geschützt, indem sie in der Offensive geblieben sind.",
    "b1af4454a64e782e35e0b96dae37d397"
  ],
  [
    "Holt Öl aus Mr. Strindbergs Lagerhaus.",
    "88ed1e9dddf35f37c572d562785ce208"
  ],
  [
    "Knapp ein halbes Jahr später, bin 19.",
    "ff3ce3bb38858da7504ef0eab514e384"
  ],
  [
    "Der Ort ist klein mit Sitzgelegenheiten im Innen- und Außenbereich und ziemlich süß und urig.",
    "1d5f328ef01d1516b20ef208d7d4b10e"
  ],
  [
    "Und so tat sie es, und die Hochzeit wurde am nächsten Tag mit größter Pracht gefeiert, und Die Schöne und der Prinz lebten glücklich bis ans Ende ihrer Tage.",
    "a2d544a697d7f9e6241738a96747a322"
  ],
  [
    "Oh, das ist cool... es heißt, in einigen Teilen der Welt essen die Menschen tatsächlich die Plazenta.",
    "8d58d150be37946d1bc24b64889c6fdb"
  ],
  [
    "5 unverschämt getoppte Hotdogs in Toronto",
    "ef87afd4ec6a0b70095fc819661f5576"
  ],
  [
    "Alberto Gonzales & Robert F. Kennedy bekleiden beide diese Position im Kabinett",
    "0592f24b75b9a3e533c74a37f07e1f18"
  ],
  [
    "Hier sind ein paar Ratschläge für dich.",
    "b7c6f3524d6339e2cfd1cb540b7672dd"
  ],
  [
    "5:35 Uhr nehmen ich und T weitere 50 mg (ungefähr) unserer geliebten Substanz auf.",
    "e62d743d0e4c4730501ff95082ca8050"
  ],
  [
    "Hat mir eine so kalte SMS hinterlassen (ja)",
    "f7a0778e029581d86015873b2a0554ab"
  ],
  [
    "Sag seinen Namen, wenn du mit ihm sprichst.",
    "ed4326304ab62126a915a9d4af0d0e1b"
  ],
  [
    "Das Bügeln Ihrer Kleidung tut nicht weh, besonders wenn Sie zu einer Veranstaltung gehen.",
    "04f2ffc452fe822138ad02fa23e4d0d1"
  ],
  [
    "Das ist es, es ist nicht nur Geld, es ist so viel mehr als das",
    "d0d3eb55d32119338d519e95f3dd2f09"
  ],
  [
    "Hab keine Angst, sie ein bisschen zu ärgern.",
    "9dd821ac275bb90e5ab77aa1dc60e27d"
  ],
  [
    "In den 60er Jahren war diese schwingende Straße in Soho ein Zentrum der Mode.",
    "483115fcdade511d5b0b75e2bf1e282b"
  ],
  [
    "Newsweek nennt diesen „Cryptonomicon“ -Autor „The Hacker Hemingway“",
    "a79155a79e24192e9995763c0cda134b"
  ],
  [
    "Lache über seine Witze, aber nur, wenn sie gut sind.",
    "e2889b404e7b34ac34068022f0741cd1"
  ],
  [
    "Illustrationen dieser Kinderreimfrau inspirierten wahrscheinlich das nach ihr benannte lose Kleid",
    "c10346f4523be1aedbbc29b8b8a7aea8"
  ],
  [
    "Jetzt tauschen die ehemaligen Sklaven Haken gegen Grammys",
    "7db784e5715773bf9a87ab15febbed11"
  ],
  [
    "Richard Nixon liebte diesen Sport und lebte sein Leben auf der Überholspur und erzielte oft in den 170ern oder höher",
    "8288c176628fcae28a236235af42108f"
  ],
  [
    "Entwickle echte Liebe und Respekt für Frauen aller Art.",
    "2a55795914b9bcb5a792ea5815811768"
  ],
  [
    "Was mag sie?",
    "08e3394e792b65adbd580a5ee40ac9d8"
  ],
  [
    "Handle mit Freundlichkeit.",
    "55dbaab9422f843650503cccefcf59f8"
  ],
  [
    "Ich in H-Town, Southside, Cloverland Papa",
    "7c26e8ca1518191fa0e95ff659fffd07"
  ],
  [
    "Und da zu sein ist immer wo",
    "1c1125d7f8617a6468458a178227fff3"
  ],
  [
    "Wenn du dir nicht sicher bist, ist es immer am besten, ein bisschen overdressed als underdressed zu sein.",
    "fdc77142a4bec134d7ff1b00ba5c9ecd"
  ],
  [
    "Halten Sie ein schöneres Paar Schuhe für besondere Anlässe und eher einen lässigen sportlichen Typ für den täglichen Gebrauch bereit.",
    "c2defba837269298f182aff8d1adfa39"
  ],
  [
    "Mein kleiner Liebling ist ein Feuerwerkskörper",
    "e101148cf71ab573ceac546c7d50b48c"
  ],
  [
    "Dieses Weihnachtslied über einen tschechischen König wurde von John Mason Neale für Kinder geschrieben, um Großzügigkeit zu veranschaulichen",
    "7b98ddd4f25d99db1f517dcecddb3a0c"
  ],
  [
    "Du kannst gehen, jetzt hast du die Wahl",
    "cd99796af13584837175fd6566f58b9c"
  ],
  [
    "Leg die CD auf deine Zunge, ja das ist reiner Mann",
    "d493cbc058ef9b57a46c9473b615818b"
  ],
  [
    "Versuchen Sie 'n' vorne, als ob Sie im Zackgeld wären",
    "f8f9a81ceb9475c808a853c127fdc881"
  ],
  [
    "Das kommt um diese Jahreszeit",
    "2df3fdf1867341642e14dbc566ca6d71"
  ],
  [
    "Suchen Sie nach lokalen Organisationen oder Treffen mit neuen Dingen, die Sie ausprobieren möchten.",
    "16f914a941f2606d3512b6cbd97e8265"
  ],
  [
    "Finden Sie andere Möglichkeiten, damit das Lesen für Sie mehr Spaß macht.",
    "d539bd3c2a7ec9459b9da7610e70bc5a"
  ],
  [
    "Halten Sie Ihr Flirten spielerisch und lustig, nicht energisch und Sie werden dafür sorgen, dass er sich wohl fühlt und in Ihrer Nähe sein möchte.",
    "5f9dcf62745d15e7c523bb66c54ec9c3"
  ],
  [
    "Und dann warst du weg",
    "370de01ab0762157e93946023dc5450e"
  ],
  [
    "Sie verwenden laute, farbenfrohe Spiele, um Kunden zum Karneval zu locken",
    "82a2c35a38ff68358d55ae965218c2d6"
  ],
  [
    "Überwog das Schlechte",
    "43d3b2e1b0b9e2f93f5a280d3d0e67e5"
  ],
  [
    "Je mehr sensorische Details Sie einbeziehen (Farben, Geräusche, Gerüche, Gefühle, Geschmäcker,...), desto stärker wird seine Reaktion sein.",
    "5fe7b26a7ef230b45cb249803f23a87e"
  ],
  [
    "Das Nisei Week Festival findet jedes Jahr im August in der als „Little“ bekannten Sektion von Los Angeles statt.",
    "36ba03d38e025d298515bb5b585188b0"
  ],
  [
    "Passenderweise verwendet diese Marke, die für ihre Vintage-inspirierten Jeans bekannt ist, ein 4-blättriges Kleeblatt als Logo.",
    "1ef77398550b964474f512675db764e5"
  ],
  [
    "Ging alleine auf dem Hintern, aber es ist immer noch dasselbe",
    "3843f3eb54e698cb354cca255636d7d0"
  ],
  [
    "Du hast einen Zug gefahren, ich habe sie rausgefahren",
    "89b38f8dc6a4402381c12312778e2410"
  ],
  [
    "Ich bin nur einen Anruf entfernt",
    "9da94fd49a0e35513b697ab6d2c3a62c"
  ],
  [
    "Wenn er nach deiner Nummer fragt, sei zuerst schüchtern.",
    "facc38d4d6580eaa9cb520c878e4dbb5"
  ],
  [
    "Vermeiden Sie ernste Themen.",
    "d9fba18bab11d6abbb4ef4253ab91a25"
  ],
  [
    "Weisen Sie auf die romantischen Stärken Ihrer Freundschaft hin.",
    "dd9ed5ee754d220e1b9e66cabf2e93dd"
  ],
  [
    "Dieses Element macht etwa 89% des Gewichts eines Wassermoleküls aus",
    "7374c09da14891b60df7ff4cc64706ec"
  ],
  [
    "„Ha, nun, ich schätze, nicht jeder meiner Witze ist Gold wert.“",
    "f0455f83567571afd6379ed658ab0c1f"
  ],
  [
    "Und ich weiß, dass es schwer ist, wenn du fällst",
    "4a2b4112c4f9b0200b6a6b52fa4d4aa8"
  ],
  [
    "Ich möchte, dass du es weißt",
    "565948a5348d78cd4a0da245bb2e3a79"
  ],
  [
    "Oh, sie haben mich zum Nachdenken gebracht, ich wäre glücklicher, wenn ich nur trinke",
    "883cdf61a4baecc2fcc4a207b630f4f4"
  ],
  [
    "Also kämpfen wir (also kämpfen wir)",
    "44cf7b15ca6a3a54dbae34b9f3eca33c"
  ],
  [
    "Schau dir an, was du getan hast",
    "32b138adb6e4187a73cbb952c9bf3f34"
  ],
  [
    "Ich bin nicht hier, um dich zum Knien zu zwingen",
    "052a064d8818029514e9864e7b88b5e1"
  ]
]