[
  [
    "Ich glaube, dass diese Diagnose offensichtlich und zutiefst falsch ist.Dies ist keine ausgestellte Soziopathie.",
    "df1d416d88e11c62b4b99217b0bb1596"
  ],
  [
    "Es ist wichtig, die Art und Weise der Zusammenarbeit der Staaten innerhalb der Vereinten Nationen oder anderer internationaler Foren bei schwerwiegenden Verstößen gegen das humanitäre Völkerrecht zu untersuchen und einen Mechanismus zur Verdoppelung der Anstrengungen der internationalen Gemeinschaft zum Schutz und zur Unterstützung von Opfern von konflikt.",
    "459b4607fe83d5366293b50df5e3c18f"
  ],
  [
    "Zu den wichtigsten Veranstaltungen, die von SSL organisiert werden, gehören: Udaan - Ein Inter-NGO-Wettbewerb für Kinder; Shikhar - Eine Ausstellung mit Wohltätigkeitsverkauf; und Vivechan - Ein sozio-legaler Essay-Schreibwettbewerb.",
    "bc1d58f4ad5d11c1617b7a12514d2349"
  ],
  [
    "Auf einer kleinen holländischen Filmseite erhält dieser Film 101 Stimmen.",
    "d2326a76844c38f172b226c15851a096"
  ],
  [
    "Die gesetzlichen Bestimmungen konsolidieren im Wesentlichen den Grundsatz der Einbürgerungsquoten, der von internationalen Experten abgelehnt wurde.",
    "ed4f195c9e9c0e1f48fbc42c8a08b105"
  ],
  [
    "Lassen Sie mich zunächst klarstellen, dass ich ein großer Fan von schlechter Science-Fiction bin, besonders wenn es um gigantische Monster geht, die in der Stadt stampfen.",
    "16c3b019af6b997baa6ec6b5c67192b2"
  ],
  [
    "4. 2. bekundet seine Unterstützung für die Arbeit des von der Menschenrechtskommission ernannten Sonderberichterstatters, um die Frage des Verkaufs von Kindern, der Kinderprostitution und der Kinderpornografie auf der ganzen Welt zu untersuchen, und fordert ihn nachdrücklich auf, sich weiterhin um die Erfüllung seines Mandats zu bemühen;",
    "3f2681ad0b4bf16ef14af39929ee2cd8"
  ],
  [
    "* Schrecklich * * Unter Par * * * Nicht schlecht * * * * Gut * * * * * BrillianTrobs Bewertung: * *",
    "0e86042e3d0bf77b1ab8ab74ef2dcfab"
  ],
  [
    "Ramón wird der Anwältin vorgestellt, die seine Sache verteidigt, Julia (Belén Rueda), die an einer degenerativen tödlichen Krankheit leidet; und trifft Rosa (Lola Dueñas), eine einsame Arbeiterin, die von Männern missbraucht wurde.",
    "21d449b466b5d096d7e5aa22dc198b21"
  ],
  [
    "Die einzigen einlösenden Merkmale sind eine mäßig gute Schauspielerei (obwohl Vanessa Redgrave unabhängig von ihrem Charakter, den sie spielt, dauerhaft die gleiche Leistung zu erbringen scheint) und stellenweise eine gute Kinematografie, aber ansonsten ist es eine bittere, bittere Enttäuschung, die es haben könnte und sollte war ein zeitgenössisches Meisterwerk.",
    "4ad70e1987a08aefa2858ff9617bd7a1"
  ],
  [
    "Verschiedene Entwicklungen in diesem Jahr unterstreichen Chinas muskulösere Außenpolitik, von der Einbeziehung des Südchinesischen Meeres in seine „zentralen“ nationalen Interessen — ein Schritt, der seine Ansprüche auf die umstrittenen Spratly-Inseln nicht verhandelbar macht — bis hin zu seiner Bezugnahme auf das Gelbe Meer als eine Art ausschließliches chinesisches Militär- Betriebszone.",
    "b57ba3423e09bd95495c746d047ebbaf"
  ],
  [
    "Sie waren jedoch schon vor Goularts Regierung in der Gesellschaft diskutiert worden.",
    "709ced4c5d48986fe6a765c9f268bbaa"
  ],
  [
    "Ich war sehr jung, als ich diese war, nicht einmal 10 und es hinterließ einen bleibenden Eindruck in meinem Leben und meinem Glauben.",
    "3b73c8941db2f2a5716a32bbbefff8d4"
  ],
  [
    "Darüber hinaus könnte es wünschenswert sein, darüber nachzudenken, wie die Fähigkeit zur Durchführung von Projekten am besten bewertet werden kann, auch durch die Entwicklung und Anwendung geeigneter Instrumente und Methoden.",
    "4fb699d7064325d65558cc62a5a4c7ea"
  ],
  [
    "In der Struktur des Instituts wurden sieben Fakultäten geschaffen: Physik und Mathematik, Biologie und Chemie, Hausphilologie und Fremdsprachen, Kinderpädagogik, Sozial- und Humanität, Körperkultur sowie Technologie- und Kunstunterricht.",
    "202bbfefabc898d9a1a31512cc44e577"
  ],
  [
    "Ein hässlicher Verrückter, der drei Familien hatte, die alle betrogen und vernachlässigt hatte, baute überall hässliche, nutzlose Gebäude, die jetzt nicht mehr geschätzt werden und zerfallen.",
    "0f45d3178179d218653d00809251dceb"
  ],
  [
    "Als sich der Jahrestag dieses Erdbebens am 11. März nähert, prognostizierten japanische Forscher im Januar 2012, dass bis 2016 mit einer Wahrscheinlichkeit von 70% ein weiteres großes Erdbeben die südliche Kanto-Region einschließlich Tokio treffen wird.",
    "fe3a3c357c0472b04dfc57a40faf2bec"
  ],
  [
    "Schon früh wurde das Gefangenenlager in Guantánamo Bay in Kuba zum Symbol für etwas Unbekanntes: die Verhaftung von „illegalen Kombattanten“, denen alle Menschenrechte entzogen wurden, ohne Prozess.",
    "bd1a8da1fc7975eadb8f1bc6c535a81d"
  ],
  [
    "aller Menschen in Neukaledonien und aufbauend auf dem positiven Ergebnis der Halbzeitbewertung der Abkommen von Matignon, ihren Dialog im Geiste der Harmonie aufrechtzuerhalten;",
    "4f7dac7676246f03d8ae822889bdf65a"
  ],
  [
    "Darüber hinaus gibt es eine Rapid Ride-Station in Central und Carlisle, die Expressbusse über die 766 Red Line und 777 Green Line anbieten.",
    "525bc866cd8dc187b9f6dfed41bdd481"
  ],
  [
    "Angenommen, wir erheben eine geringe Steuer auf bestehende Kohlekraftwerke, um die Solarsubvention zu bezahlen, und erhöhen dann schrittweise die Stromrechnungen der Verbraucher, wenn immer mehr Solaranlagen schrittweise eingeführt werden.",
    "2cc673d80ad70dcec4ede1fbcc3fc65f"
  ],
  [
    "Der Regisseur bringt den Zuschauer einfach überhaupt nicht emotional in dieses Stück Cr*p mit ein.",
    "77a6a989c8c177ed895463a4e253648e"
  ],
  [
    "Infolgedessen werden die Mainstream-Medien marginalisiert und die zuvor marginalisierten Medien werden zum Mainstream.",
    "471321b9942628009ec4dd38dda18648"
  ],
  [
    "in Anerkennung der Bedeutung der Leistungen der Abteilung für Frauenförderung und des Zentrums für soziale Entwicklung und humanitäre Angelegenheiten des Sekretariats für die Bemühungen der Vereinten Nationen zur Frauenförderung,",
    "9c0466b0d3f95cb2883ee2380e4e8033"
  ],
  [
    "Das Hauptziel der Pioniere, deren Mitgliedschaft verpflichtend war, war die Indoktrination der Jugend in den Kommunismus.",
    "8a3edd7f44102a5eebb275b87ba42fac"
  ],
  [
    "Ich habe diesen Film gerade gesehen und er stellt sich als ziemlich lahm heraus, genau wie von anderen Nutzerkritiken erwähnt, und das einzige, was mich am meisten störte, war der südliche Akzent, den einige der Charaktere hatten. Er fand in Wisconsin statt, nicht im Süden.",
    "5523a7f7c1f92d11e485ea41afcf4e5f"
  ],
  [
    "d) Auszug aus dem Bericht des Verwaltungsrats des Entwicklungsprogramms der Vereinten Nationen über seine organisatorische Sitzung 1993, seine Sondertagung und seine vierzigste Tagung (E/1993/L.24); Den endgültigen Text finden Sie in Official Records of the Economic and Social Council, 1993, Supplement No.",
    "c34d717c7fbf06bcf00006113ff2bf01"
  ],
  [
    "„Focus“ ist eines seiner weniger bekannten Stücke, die auf die Leinwand gebracht wurden.",
    "bdda1c491e261db19a51780a8d31a374"
  ],
  [
    "Tiefgreifende politische, kulturelle und wirtschaftliche Veränderungen waren durch neue Technologien in den Mustern der Produktion, des Konsums und der Verteilung von Waren bewirkt worden, und das durch die Kommunikationsrevolution verursachte größere Bewusstsein hatte in vielen Gesellschaften zu einer Krise der Erwartungen geführt.",
    "a5eea958f92a86c9a564786782790a41"
  ],
  [
    "Brazell besuchte die Jefferson Davis High School in Montgomery, Alabama.",
    "229eac8dc05348b380496230553c6932"
  ],
  [
    "Dieses Argument hat keinen rechtlichen Inhalt und kann nicht als Grund angesehen werden, Streitkräfte ohne Zustimmung dieses Staates im Hoheitsgebiet eines anderen Staates zu halten.",
    "864d89edc9fd7404f6afa80838a8f92a"
  ],
  [
    "Die enormen Verluste des Bankensystems für die Bilanz der Regierung — zusätzlich zu der bereits eskalierenden Staatsverschuldung — werden letztendlich zur Insolvenz des Staates führen.",
    "efef0c9a81d50ea1448621a67bb83345"
  ],
  [
    "Die Verlockung bereiter Märkte war zu stark, um Widerstand zu leisten, insbesondere angesichts des praktisch Fehlens zentraler Regierungsgewalt und der Schwäche der Strafverfolgungsbehörden der lokalen Behörden.",
    "6ebd4b291b4cbcac1c9166b37bc13eed"
  ],
  [
    "Für alle, die noch keine haben, würde ich dringend empfehlen, eine Kopie dieser DVD zu kaufen, solange sie noch verfügbar ist - es ist sehr unwahrscheinlich, dass Sie enttäuscht werden, es sei denn, Sie sind völlig zynisch geworden, oder Ihre Mindestanforderungen an einen Film beinhalten Eimer Blut und/oder intensiven Sex Szenen.",
    "fd2017b4657dc13e4386b029eeddf876"
  ],
  [
    "4. ersucht den Generalsekretär, dem Rat auf seiner Tagung 1994 einen schriftlichen Bericht über die Fortschritte bei der Durchführung dieser Resolution vorzulegen“,",
    "a828fc5299614f64876e22e26c90022f"
  ],
  [
    "Das Make-up und die Kostüme waren auch super.",
    "b86fc9c6dc678a195acaacb00a68345a"
  ],
  [
    "Wir sind offen für einen konstruktiven Dialog über die ungelösten Probleme in unseren Beziehungen zu den betroffenen Ländern.",
    "c62e0ada662b7bc06e90e3818e71554e"
  ],
  [
    "Ich muss leider sagen, dass ich enttäuscht war.",
    "a84ff4099e349c753b4f08a314ad0fc4"
  ],
  [
    "Die modischen jungen Leute sprechen wie Zeichentrickfiguren (obwohl meine Tante in den 1970er Jahren in England gelebt hat und sie sagt, dass die Leute tatsächlich mit diesen schrecklichen Klischees gesprochen haben).",
    "f99be84058dda8545d74d8a3f27d0f53"
  ],
  [
    "f reduzierte extreme Armut von 43% auf 8% der Bevölkerung, eine der niedrigsten Zahlen in Lateinamerika.",
    "976cceef45ea790dd6c93ac1720d38ee"
  ],
  [
    "Belarus ist weiterhin bereit, bei der Einberufung der internationalen Konferenz über Bergkarabach unter der Schirmherrschaft der Konferenz über Sicherheit und Zusammenarbeit in Europa (KSZE) zu helfen, die in unserer Hauptstadt Minsk zu einem von den Teilnehmern festzulegenden Termin abgehalten wird.",
    "16bfb5c09150d6fdcb7e7ecef079d4da"
  ],
  [
    "(23) Eine zentrale Priorität für kurzfristige Maßnahmen mit mittel- und langfristigen Auswirkungen ist der Bereich der Prävention.",
    "4974cbe8ca5b09917c90b4680eedd06b"
  ],
  [
    "Sie räumt auf wundersame Weise sofort auf.",
    "bde07ac36c2d305a0d9a08bf198b9b20"
  ],
  [
    "Zum Zeitpunkt des großen Pferderennfinales werden die meisten Zuschauer genug haben.",
    "6602f1322c620c61584a4605a98c9374"
  ],
  [
    "Es ist eine halbländliche Gemeinde am Fuße des Carn Hill, auf der das Knockagh-Denkmal steht, ein Kriegsdenkmal für diejenigen aus der Grafschaft Antrim, die im ersten und zweiten Weltkrieg ums Leben kamen.",
    "79eeb39853355299beeae4bd8f718233"
  ],
  [
    "Niemand scheint die Macht zu haben, eine vernünftige Lösung der Schuldenkrise seiner Peripherieländer durchzusetzen.",
    "ad2ff69c14ccbb5e0147c84d645189d2"
  ],
  [
    "Unterdessen könnten die Wahlen im September in Deutschland überraschende Folgen für die Geldpolitik der EZB haben.",
    "4f8f429c2cb35ce19724ef707b7807a5"
  ],
  [
    "ANNAHME DER TAGESORDNUNG DER SIEBENUNDVIERZIGSTEN ORDENTLICHEN TAGUNG DER GENERALVERSAMMLUNG UND ZUWEISUNG VON PUNKTEN",
    "fc16e932bd44bbf7bd79770f2e6e207b"
  ],
  [
    "Letzten Monat habe ich dem Gouverneursrat der IAEO eine wichtige Maßnahme zur Stärkung der Nichtverbreitung vorgeschlagen — die Einrichtung einer IAEO-Bank mit niedrigen",
    "7f7923e3df9d61d9e5ac86ff32d2acb9"
  ],
  [
    "Errol ist lustig wie der stickige Lord Epping, aber ich hätte viel mehr Witz und viel weniger Wiederholungen vorgezogen.",
    "dddfb01aba334bcb28e265f1786f8362"
  ],
  [
    "Ator ist der Auserwählte, der die Erde vor einer schrecklichen Waffe schützen muss, die auf unvergessliche und unvorhersehbare Weise mit der Atomwaffe verglichen wird.",
    "8857f231abcc38cd935c3962120e70f3"
  ],
  [
    "In derselben Sitzung verlas der Sekretär des Ausschusses ein Rechtsgutachten im Zusammenhang mit dem überarbeiteten Resolutionsentwurf A/C.3/49/L.32/Rev.1 wie folgt vor:",
    "9c49cd5c86eb7ca9de87aa37f03c5cfa"
  ],
  [
    "Es wurde von Colonel Unmacht vom US Army Chemical Warfare Service, Central Pacific Area (CENPAC) geleitet. Oberst Unmacht begann das Projekt nur mit der 43. Chemical Laboratory Company.",
    "74112762c555a98b713d4a456c137e47"
  ],
  [
    "en Territorien des Karibischen Entwicklungs- und Kooperationsausschusses, von Gremien der Vereinten Nationen, zwischenstaatlichen Organisationen, regionalen Organisationen und Nichtregierungsorganisationen sowie von besonderen Gästen.",
    "04824b1bb766eac67dbb2339cbbc93de"
  ],
  [
    "HANA-BI hat viele ruhige Momente und ein ziemlich langsames Tempo.",
    "348e1720449393140cd908994bc258f0"
  ],
  [
    "Ich liebe Horrorfilme, aber ich denke, sie funktionieren viel besser, wenn sie eine dramatische Wirkung dahinter verbergen (The Devil's Backbone, The Exorcist zum Beispiel).",
    "55bd306a8a8ba5b019aba9858b3dbe35"
  ],
  [
    "Der Rest ist vergesslicher Selbstgenuss.",
    "372b9ba1ed69388a96a53c2ecc32c3ef"
  ],
  [
    "Es gibt zu viele vorhersehbare Wendungen und zu einfache Witze.",
    "fce3b7b909bf01b99b286f106a787237"
  ],
  [
    "Der CBO steht es beispielsweise frei, langfristige Haushaltsprognosen auf der Grundlage ihrer eigenen besten Wachstumsschätzungen zu veröffentlichen, ist jedoch weitgehend gezwungen, Po zu akzeptieren",
    "692cef8f882972d5a6c41bb5722fbd8d"
  ],
  [
    "Letzten Monat haben wir in Caracas die neunzehnte reguläre Jahrestagung des Lateinamerikanischen Rates, des obersten Gremiums von SELA, abgehalten.",
    "bad4b14ac89aa18688f36acd6e140380"
  ],
  [
    "Er hatte auch 45.000 Ingenieure der US-Armee unter seinem Kommando, was es zur „größten Konzentration von Bautruppen aller Zeiten“ machte.",
    "a6d6e6e5adb1020f3bcd023cc11e7647"
  ],
  [
    "1860 wurde die überkonfessionelle Ebenezer Hall für Gläubige an der Shore Road gebaut.",
    "1d87a00dafa0bbcf6231573ff90c6b72"
  ],
  [
    "Du hast noch nichts gesehen",
    "6001675275c8e9f8fe3924f0811ca916"
  ],
  [
    "Du siehst zu, wie das Unmögliche passiert und applaudierst, wenn es passiert.",
    "fc557d46d489285b237d8ddf1da59975"
  ],
  [
    "Sie ermutigen die Parteien, die an den Wahlen teilgenommen haben, unter der Ägide von Prinz Sihanouk konstruktiv zusammenzuarbeiten, um die Entstehung einer Regierung der Versöhnung zu erleichtern.",
    "10b0229c21f841c00ce0e634dee3bcb4"
  ],
  [
    "Drittens stellt der Ausschuss fest, dass der Verfasser seit seiner Rückkehr aufgrund seiner politischen Aktivitäten weiterhin unter bestimmten Formen der Belästigung zu leiden hat.",
    "c6cf71d6e38525a37efcddcdb9fc4942"
  ],
  [
    "Die Flames wählten ihn im Draft 1981 allein aufgrund seines Schusses aus; seine Fähigkeiten im Skaten waren so schlecht, als er zu seinem ersten Trainingslager in Calgary ankam, dass er den Spitznamen „Chopper“ erhielt.",
    "6e97d0824fa9e51d5329229654576183"
  ],
  [
    "Fünf Medizinstudenten (Kevin Bacon, David Labraccio; William Baldwin, Dr. Joe Hurley; Oliver Platt, Randy Steckle; Julia Roberts, Dr. Rachel Mannus; Kiefer Sutherland, Nelson) experimentieren mit heimlichen Nahtod- und Jenseitserfahrungen, (erneut) auf der Suche nach medizinischer und persönlicher Erleuchtung.",
    "54b5cbdee1778527be09113d893e8b01"
  ],
  [
    "Schlecht bezahlt, langsam befördert und oft trostlos in sibirischen Städten besetzt, ist der einzige Lohn der Armee heutzutage Prestige: die Ehre, Immunität und das Gütesiegel einer Kaste; kurz gesagt, die Wertschätzung, die sie aufgrund der Siege über Napoleon und Hitler genießt.",
    "b35965cca9122651ebc433f8e140821a"
  ],
  [
    "Es war auch der Beginn eines kontinentalen, partizipativen Prozesses der Zusammenarbeit und Programmentwicklung, mit dem die Formulierung eines von UNIFEM finanzierten, facettenreichen Programms zur Unterstützung indigener, afrikanischer Fortbildungs- und Forschungsaktivitäten gefördert werden sollte.",
    "6bfca619d515848093d371af8e97a304"
  ],
  [
    "Das Abkommen war geprägt vom angloamerikanischen Dialog mit gelegentlichen Vermittlungen aus Frankreich und Kanada.",
    "37f552458eb19ae0cc24b3e5f0568357"
  ],
  [
    "Der 2. Bezirk umfasste Holland, Muskegon und Norton Shores.",
    "69dc3d442b9d5885efb7e1d9a5f1fb12"
  ],
  [
    "Wie in der Vergangenheit hat der Sonderberichterstatter erneut von einer Vielzahl von Berichten profitiert, die detaillierte Informationen enthalten, die häufig durch dokumentarische Beweise in Form von Fotos, Videoaufzeichnungen und Satellitenbildern gestützt werden.",
    "9e361037fbb26309162779dc6d0f8364"
  ],
  [
    "Die Studierenden können sich die für ein Semester notwendigen Bücher ohne Gebühren ausleihen.",
    "b64af440099faa00482ffc087160f6bc"
  ],
  [
    "Kostunicas Wahl zum Präsidenten Jugoslawiens läuft auf eine unvollständige Revolution hinaus: Viele der alten Garden sind immer noch im Gange.",
    "81a10b0f956b58ae689986a15307e337"
  ],
  [
    "Gefüllt mit archaischer Shakespearischer englischer Sprache in einer australischen Umgebung des 21. Jahrhunderts, wird dieser Film Sie enttäuschen und Sie am Kopf kratzen lassen.",
    "4eaa1259dc9792b53428a4a3ec1535e7"
  ],
  [
    "Zunächst möchte ich sagen, dass die meisten Leute, die dies schlecht bewerten, diese Art von Komödie nicht mögen. Der Film ist großartig, wenn Sie offen sind und keine Angst haben, über einige dumme Dinge zu lachen.",
    "4ca2c21af835274a1bed6b58a4b29b33"
  ],
  [
    "für Abrüstungsfragen, die sich auch weiterhin auf die Produktions- und Verbreitungsaspekte des Informationsprogramms auswirken werden.",
    "7d1b2f1e017630e2ea57bf07f0f88bc2"
  ],
  [
    "Ein sehr wichtiges Signal aus jüngster Zeit, das darauf hindeutet, dass der Wendepunkt sehr nahe ist, war die Festsetzung des 27. April 1994 als Wahltag für alle Südafrikaner.",
    "9ac6a9682c69acab48fb6cdbb9caa150"
  ],
  [
    "Die CSSTA ist einer von zwei geplanten Folgeverträgen zum Rahmenabkommen über wirtschaftliche Zusammenarbeit von 2010.",
    "7f5941e1cf5858fa1106786fe82460e5"
  ],
  [
    "Während sich der Krieg gegen Drogen darauf konzentriert, Kartelle und ihre Königsnadeln zu stürzen, trägt er auf perverse Weise der Gesundheit ihrer Märkte bei, die sich in legitime Handelsströme schmiegen und auf Preisanreize reagieren.",
    "274957f81bbec1bd804b5718a0df31f2"
  ],
  [
    "Ironischerweise haben sie dabei mehrere Frauen zu Prostituierten gemacht.",
    "e7afa7c1f1b9796e92b272bd47661d3e"
  ],
  [
    "In der Tat argumentieren Kritiker, dass die Erhöhung öffentlicher Investitionen im Widerspruch zum Drang steht, Defizite zu reduzieren, und warnen vor höheren Zinssätzen aufgrund weiterer Ausgaben.",
    "266e3da637e05d88ea91d5cd1f9a9869"
  ],
  [
    "Angesichts der oben genannten Überlegungen empfiehlt der Ausschuss, den Generalsekretär vom Wirtschafts- und Sozialrat zu ersuchen, für die zweite Sitzung des Ausschusses einen Bericht über den Kleinbergbau vorzubereiten.",
    "acfdd6c0980b618d447820866259cb36"
  ],
  [
    "es war ein sehr gut geschriebener Film, und die Schauspieler hatten eine sehr exquisite Art, den gesamten Charakter darzustellen.",
    "df0850f10fa884df6c7d80481c8a92a9"
  ],
  [
    "Ebenso sagte der Sprecher des indischen Außenministers Navtej Sarna, dass sein Land solche obligatorischen Beschränkungen ablehnen werde.",
    "4c5abc1b470b15a81c5c07e75d196432"
  ],
  [
    "Die Schlacht von Steppen ist eine der ersten Schlachten, bei der eine Berufsarmee von einer Zivilarmee geschlagen wurde.",
    "1241d14aecd8a94bec4e1e5f2ba0e545"
  ],
  [
    "Ihr Schweigen zum Irak spiegelte ihre Besorgnis über unerwünschte Alternativen wider: entweder unterstützen Sie den US-Plan und riskieren Sie, kurdische Schritte in Richtung eines unabhängigen Staates zu fördern, oder stellen Sie sich den Amerikanern gegenüber und gefährden Sie eine kritische strategische Beziehung.",
    "0048ac5b0c20d9aaf501d4524acf124e"
  ],
  [
    "Aufgrund der anhaltenden Auseinandersetzungen im Ostchinesischen Meer und im Südchinesischen Meer muss Japans oberste außenpolitische Priorität darin bestehen, den strategischen Horizont des Landes zu erweitern.",
    "1f7806d1b72168658479bf2ddba95e2d"
  ],
  [
    "In den 1960er Jahren wurden eine Reihe von Luftkampfeinsätzen gegen taiwanesische Eindringlinge durchgeführt.",
    "9f97d791bcc98645e467b89f3e9189f0"
  ],
  [
    "Ja, es ist vielleicht nicht für Erwachsene, und manche Erwachsene finden es vielleicht dämlich, aber wenn du nicht darüber nachdenkst, ist es wirklich nicht so schlimm.",
    "be0af0e8e5f266f0c7e4ccc37face291"
  ],
  [
    "Das ist die Art von Film, der Science-Fiction einen schlechten Ruf verleiht.",
    "156c4f88aa182c4a87faecf787460c46"
  ],
  [
    "Ich bin an zwei verschiedenen Orten aufgewachsen, obwohl ich nur 20 Meilen voneinander entfernt war.",
    "c9a1c18d52c3dce489f5af0a931a099d"
  ],
  [
    "Diese Verpflichtungen könnten so groß sein, dass sie nicht ohne weiteres durch die derzeitigen Finanzvereinbarungen gestützt werden könnten.",
    "cb81af29c8d727cc6ecabd2149e4b0f2"
  ],
  [
    "Die IFMI steuerte außerdem über 60 Vertriebs-, Handels- und Bankfachleute zum neuen PrinceRidge bei.",
    "0dde7caf11758cc3764ea7d8a29c2e48"
  ],
  [
    "Um 2:37 Uhr begeht ein Gymnasiast Selbstmord.",
    "05a2111c40da0cfb68e9b7551b12c874"
  ],
  [
    "In Bezug auf die besetzten Gebiete bis zu einem palästinensischen Staat sollen die Palästinenser auf jegliche Ansprüche gegen den jüdischen Staat verzichten, und jeder soll glücklich bis ans Ende seiner Tage leben.",
    "bc5a9d91cc079128a32dfb887634711c"
  ],
  [
    "Es werden Vorkehrungen in Höhe von 702.400 USD für regelmäßige Ersatzteile und Wartungsreparaturen der gemischten Flotte von UNTAC-Fahrzeugen mit zivilem Muster getroffen.",
    "056727b541941accd9aabe6f2d08cbc1"
  ],
  [
    "Charlie foltert und brutalisiert Menschen im Grunde über anderthalb Stunden lang.",
    "7e5ba0273d39719dc9d6cdd68f5a0f48"
  ],
  [
    "Eine solche Regulierungsreform wird derzeit von der Europäischen Kommission geprüft, und die Unterstützung Frankreichs ist unerlässlich.",
    "e87dd0e38615f52ef94a13e7da621aa8"
  ],
  [
    "Ihre Texte sind größtenteils Vocables mit bestimmten genrespezifischen Vocables, können aber kurze humorvolle oder satirische Texte enthalten.",
    "5d87f2d2eeb8eb6406c7303c24264ca3"
  ],
  [
    "„Der Ausschuss ist erneut der Ansicht, dass es unmöglich ist, seine Aufgaben gemäß Artikel 15 Absatz 2 Buchstabe a des Übereinkommens zu erfüllen, da keine Kopien der darin vorgesehenen Petitionen vorliegen.",
    "5b82aaa357122636f0fbab722d5ddd72"
  ],
  [
    "1. Diese Durchführungsverfahren basieren auf der siebenstufigen Struktur, die am 1. Mai 1993 eingeführt wurde, um die bestehende Struktur mit neun Stufen zu ersetzen, und auf den persönlichen Klassenstufen der Mitarbeiter, die sich aus der Integration in die Siebenstufenskala ergeben.",
    "92733620fce2d6a1f823ce57c8ca36a5"
  ],
  [
    "Sie ist mit dreizehn anderen internationalen Leuten in einem Bus, die versuchen, Ungarn über die österreichische Grenze zu verlassen.",
    "1c95cd19af2a9ac45b46aa4a2fc9bb33"
  ],
  [
    "Es dauert nicht lange, bis die lokalen Behörden entscheiden, dass diese Kreatur noch nie zuvor gesehen wurde, und es liegt an einer bunten Crew verschiedener Meeresexperten, sie lebendig zu fangen!",
    "53172de540216ae74987e94da806c4a0"
  ],
  [
    "Vielmehr möchten Sie Kersey in Aktion sehen und die Handlung bringt es einfach auf.",
    "c0cc2aeaa5d126ea3a664cdee8429d21"
  ],
  [
    "Feige sagte, die Änderung von Mar-Vells Geschlecht sei wichtig für Danvers Entwicklung im Film und gab ihr eine weibliche Mentorin.",
    "f81a3435bf24e7e5ce7a895ddca36be8"
  ],
  [
    "Die Bank und die Regierungen der Vereinigten Staaten von Amerika, des Vereinigten Königreichs Großbritannien und Nordirland sowie Frankreichs waren von entscheidender Bedeutung.",
    "c85717c916007924c5bb4965e88920d5"
  ],
  [
    "Ich brauchte eine Menge Dinge, um nicht einmal zu verfolgen, was vor sich ging, weil es so nervös war.",
    "a3b756cc908b5721a972767f41939551"
  ],
  [
    "Der Film ist nicht schlecht, bis... Dieser Film ist eine Schändung, und anstatt Klassiker neu zu machen, die nicht erneuert werden müssen, sollten Hollywood-Typen, die keine besseren Ideen haben, diesen Film genau dieses Mal tun.",
    "23cef3ce29b28b08437e96dc5c7b6398"
  ],
  [
    "Die Operation Detachment war die nächste und die Gruppe von Col Unmacht fand acht mittlere M4A3-Sherman-Panzer dafür.",
    "2e0457b26c6ff58f72e57d684686d79a"
  ],
  [
    "insbesondere eingedenk der grundlegenden Bedeutung der vollständigen Umsetzung und strikten Einhaltung von Abkommen und anderen Verpflichtungen zur Rüstungsbeschränkung und Abrüstung, wenn einzelne Nationen und die internationale Gemeinschaft von ihnen mehr Sicherheit ableiten sollen,",
    "d75c393d937c7025c7d694f58e07da7e"
  ],
  [
    "Frühe Prototypen verwendeten Simca-Teile und verfügten daher über einen Kühlergrill, der an den Simca 1307 (Chrysler Alpine) erinnerte.",
    "d940b227c565f495311881be302771a7"
  ],
  [
    "Und nein, ich bin in keiner Weise mit der Crew verbunden... Überwinde den Marketing-Trick von MTI Home Video, und vielleicht findest du das in der Tat eine fesselnde Geschichte.",
    "427a72fbc07476e0d0b386644f25095c"
  ],
  [
    "Natürlich wäre diese Konföderation asymmetrisch, weil die Souveränität der serbischen Regierung über den Rest Serbiens intakt und unbegrenzt bleiben würde, während die „Souveränität“ der kosovarischen Regierung über den Kosovo zurückhaltend wäre.",
    "2db89cde0878d7fa3854276f1c9d5da7"
  ],
  [
    "Ein unterhaltsamer, interessanter, emotionaler, ästhetisch schöner Film.",
    "fbe023207216411c5977eee631d7a80f"
  ],
  [
    "Die pro-europäischen Gefühle können umso stärker sein, weil unsere Mitgliedschaft in der Union ebenso wie unsere Freiheit vergleichsweise neu ist.",
    "5bd5e9767267aed7d6a073d067ce4093"
  ],
  [
    "Grancar Futura genannt, wurde von Vierzylindermotoren (AP1800/AP2000) aus der lokalen Produktreihe von Ford/Volkswagen angetrieben, während das Armaturenbrett des Ford Del Rey und der Kraftstofftank des Escort verwendet wurden.",
    "794616bbcd3ce103555436a1e24e7c16"
  ],
  [
    "Erinnert sich sonst niemand an den Dialog in diesem Drehbuch: Aber bitte - der Rest des Films - Wo ist das kollektive Gedächtnis der Welt?",
    "7b28faa3bf71c58bd26cc9b94d533128"
  ],
  [
    "Ungefähr auf halbem Weg stand er auf und sagte, er könne es nicht mehr ertragen, es anzusehen, es sei so vorhersehbar und amateurhaft.",
    "053094ee9967618e025665b8358e70b7"
  ],
  [
    "Ich weiß nicht, was schockierender ist.",
    "49faa468f7691b4bdde083d8f2607f34"
  ],
  [
    "Die Geschichte ist jedoch unfair, und die USA könnten trotz ihrer größeren Verantwortung für die heutige globale Krise besser als die meisten Länder aus dem Morast hervorgehen.",
    "49f992d888c0a6807ab7e43e1cfb7000"
  ],
  [
    "Die Einsetzung der Sonderkommission der Vereinten Nationen (UNSCOM) im Anschluss an die Resolution 687 (1991) des Sicherheitsrats vom 3. April 1991 ist eine weitere wichtige Entwicklung in der internationalen Zusammenarbeit zur Förderung von Überprüfungsmethoden in Sicherheitsfragen.",
    "d9029ca10279e86847bd88c412e8f0ee"
  ],
  [
    "1. billigt die Empfehlungen in Ziffer 32 Abschnitt V des Berichts des Beratenden Ausschusses für Verwaltungs- und Haushaltsfragen; 2/",
    "8a9dc199c03a7c22277e18396ac091c9"
  ],
  [
    "Zunächst einmal würden die zusätzlichen Staatsausgaben in Höhe von 500 Milliarden US-Dollar wahrscheinlich durch erhöhte Steuererhebungen in Höhe von 300 Milliarden US-Dollar aufgrund höherer Wirtschaftstätigkeit ausgeglichen werden.",
    "6a3e278d7588649eeb8c7e9b9fca3357"
  ],
  [
    "Die Unterart spielt in Rumänien, wo zwei amerikanische College-Studenten Michele (Laura Mae Tate) und Lillian (Michelle McBride) mit Hilfe der lokalen Freundin Mara (Irina Movila) eingetroffen sind, um lokale Folklore zu studieren.",
    "be43ef2a8959c6bdb243260326994b9d"
  ],
  [
    "Aber in diesem Fall kannst du einfach nicht in die Episode einsteigen, egal wie viel du versuchst, also ist diese Show meiner Meinung nach nicht sehenswert.",
    "cd0479a44bb8ea2212b1acea85cec8ee"
  ],
  [
    "Wir möchten die Empfehlungen des Sonderberichterstatters in Teil IV seines Berichts in der Reihenfolge, in der sie dort abgegeben wurden, kommentieren:",
    "0f3d2023a5cfa398db627b53da740375"
  ],
  [
    "Atchison und sein Anwaltspartner Doniphan fielen 1859—1861 über die Politik aus und waren sich nicht einig, wie Missouri vorgehen sollte.",
    "9dfbb6a5d030c0f4298a75198499bd98"
  ],
  [
    "Es tut mir leid, dass ich in meiner Zusammenfassung nicht ausdrucksvoller sein könnte, aber diese beiden Worte schienen den Film perfekt zu beschreiben.",
    "b0a7f90c358e4ad98c6e44cf2e48c380"
  ],
  [
    "2. Am 12. Mai 1993, um 2300 Uhr, drangen antirevolutionäre Elemente in das Gebiet der Islamischen Republik Iran in der Region Dehloran ein und eröffneten das Feuer auf ein patrouillierendes Auto iranischer Streitkräfte, was zum Martyrium von vier und zur Verletzung von drei iranischen Soldaten führte.",
    "3807f4aa1a7a1647188097d0c75ec255"
  ],
  [
    "Bitte schau dir diesen Film nicht an, wenn es das Letzte ist, was du tust!",
    "641eef8d520b67b4ac7d016bdbfa116a"
  ],
  [
    "„Love Life“ untersucht ein kulturell sehr relevantes Szenario einer Vernunftehe zwischen einem lesbischen und einem schwulen Mann.",
    "be2f46e53c9b491760b7d8b6a9c2c01d"
  ],
  [
    "Um die Wirkung seiner beruflichen Aus- und Weiterbildungsaktivitäten zu maximieren, hat das Centre for Human Rights damit begonnen, eine Reihe von Schulungshandbüchern und Handbüchern zu veröffentlichen, die speziell auf die besonderen Bedürfnisse jedes Fachpublikums zugeschnitten sind.",
    "bfdd0b0cfdcd8fcd90103f1c02c053e3"
  ],
  [
    "Die Autoren von Lost haben sich selbst übertroffen.",
    "83467e17d4e5416262c5b902ccee3b49"
  ],
  [
    "Am 11. November 1993 wurde beispielsweise berichtet, dass ein von der Regierung eingesetzter Ausschuss einen Plan für eine massive jüdische Entwicklung in den verwalteten Gebieten von den östlichen Grenzen Jerichos bis zu den Außenbezirken Jerichos genehmigt hatte, der Maaleh Adumim und die dazwischen liegenden Siedlungen verbinden sollte Jerusalem und Mitzpeh Yericho zu einem einzigen Block, der Gush Adumim genannt wird.",
    "a1e3ce944ba0a5955d1aa114666c2012"
  ],
  [
    "In der Erklärung von Doha aus dem Jahr 2001 versprach Amerika außerdem, seine Märkte für die ärmsten Länder der Welt zu öffnen.",
    "a253f0a24f88798e0bd9060a42205dab"
  ],
  [
    "MacInnis wurde in Inverness, Nova Scotia, geboren und wuchs in Port Hood, Nova Scotia, einem Fischerdorf auf Cape Breton Island, auf.",
    "bfb63fd68d6d79fee230da2b24cd83bb"
  ],
  [
    "Darüber hinaus ist für internationale Mitarbeiter eine Zulage für gefährliche Zollgebühren von 600 USD pro Person und Monat vorgesehen, während ein Gegenwert von 15 Prozent ihrer Gehälter für lokal eingestellte Mitarbeiter für diesen Zweck budgetiert wird.",
    "15e8d527ebc1dad2da7ff534087d349e"
  ],
  [
    "Ein weiterer Gedanke: Die ursprüngliche Kinoveröffentlichung enthielt eine Montage zum Thema „Spaziergang am Strand/Verlieben“, die mit der Melodie von The Beatles/George Harrison „Something“ eingestellt war. Zu der Zeit schien es etwas erzwungen zu sein, aber dieses Lied wurde seitdem gegen ein eher generisches Henry Mancini-Musikqueue für die anschließende Heimvideo- und Kabelveröffentlichung ausgetauscht.",
    "8123946bb544cace70c4b1f1203a2628"
  ],
  [
    "Dieses Modell garantiert eine kontinuierliche Bewertung und Weiterverfolgung aller internen Arbeiten in den Bereichen der Rechte, die in den verschiedenen Rechtsinstrumenten abgedeckt sind, und gewährleistet gleichzeitig den ständigen Kontakt mit den wichtigsten sektoralen Abteilungen.",
    "8fc372eda73faa7f447d148bf8ee8f6a"
  ],
  [
    "(vii) Jahresbericht über Aktivitäten von außenwirtschaftlichen und anderen Interessen, die die Umsetzung der Erklärung über die Gewährung der Unabhängigkeit für koloniale Länder und Völker in Gebieten unter kolonialer Herrschaft behindern, und Bemühungen zur Beseitigung von Kolonialismus, Apartheid und Rassendiskriminierung in südliches Afrika in den folgenden Gebieten zur Verwendung durch den Sonderausschuss: Anguilla, Bermuda, Kaimaninseln, Montserrat, Turks- und Caicosinseln und die Amerikanischen Jungferninseln;",
    "905048369d26d8515b9dc5d2ecf4edc4"
  ],
  [
    "(6. Baubrigade) (NMCB 28)",
    "1ae34531f78b55232a198db503afd5fd"
  ],
  [
    "b Filmcharme?",
    "2e8f92bd704e8179ffe6e20e8ba34136"
  ],
  [
    "Narrativ gesehen ist es die ehrgeizigste der drei Geschichten.",
    "11bc000a7f17a8f8caec2ef5d88b4c71"
  ],
  [
    "Ich mochte es wirklich nicht, aber es ist eher in einem das ist nicht gut, weil es einfach eher einen Weg verfehlt.",
    "f729eec8f9ff61f93eeff35271b018b4"
  ],
  [
    "Mir ist aufgefallen, dass Hernandez einen Preis für diesen Film als „Kurzfilm“ gewonnen hat - das hätte wahrscheinlich auch so bleiben sollen.",
    "835eac0f3144aceccecf9353c6a2fa49"
  ],
  [
    "Es tut mir leid, aber ein sehr falscher Schauspieler, der spielt, ist auch SCHLECHT, ganz zu schweigen von seinem Italiano-Akzent.",
    "8f37259227961b20a19b3b6f0cfed9ad"
  ],
  [
    "Er hat also das Gefühl, dass er seinen Laden ändern und verbessern muss, indem er neuere Sachen und so bekommt.",
    "e81dcf283224a971f9fbf988542b9db5"
  ],
  [
    "Meine Stimme ist neun.",
    "2970bd416ced0166a9eccdb555b8f4e3"
  ],
  [
    "Wir nähern uns einem Punkt ohne Wiederkehr, an dem Rückkopplungsschleifen eintreten und den Planeten weiter erwärmen, egal was wir tun.",
    "b3cb775e134424389c74ecadcab282c7"
  ],
  [
    "„iv) Umsetzung der Entscheidungen der zuständigen Organe des Systems der Vereinten Nationen im Bereich der Menschenrechte;",
    "b1934bd10c42a63553dbf95ed1f8f5b3"
  ],
  [
    "7. Darüber hinaus widerspricht die Behauptung im irakischen Brief, dass das Gebiet Khawr Abd Allah nicht aus den Hoheitsgewässern der beiden Staaten besteht, nicht nur der Realität und dem tatsächlichen Stand der Dinge, sondern widerspricht auch der Position des Irak in der Vergangenheit, wie der Bericht Coucheron-Aamot zeigt, der auf der Ersuchen der irakischen Regierung aus dem Jahr 1959, in dem sie feststellt, dass sich die irakischen Hoheitsgewässer bis zur",
    "4ba4fa027bda69a780f82191453f57f8"
  ],
  [
    "Paradoxerweise sind sie damit wie die empörten US-Regierungsbeamten geworden, die jetzt Assange bedrohen und auch den Informationsfluss nicht mehr kontrollieren können.",
    "759028ed2ad2a68d81282c6e1e7a4129"
  ],
  [
    "Der Sicherheitsrat wurde ferner darüber informiert, dass der Wahlkampf offiziell am 20. November 1993 begonnen hatte.",
    "15a76529f55e83bb4f5e8e31dea8f0bc"
  ],
  [
    "Diese Befürchtungen erwiesen sich als unbegründet, und die weitere Entwicklung des Einzelhandels machte Nob Hill bald zu einem der wichtigsten Einkaufsziele der Stadt.",
    "6aef5566f29b92aefac6e733e0873adf"
  ],
  [
    "Ich habe es für 6.50 auf DVD gekauft, weil... es war 6,50.. Ich wusste, dass es kein Kubrick-Material war.",
    "feed0261d7f03762f10eaeda1e128255"
  ],
  [
    "Die Haupteinnahmequellen waren Fischereigebühren, Zinsen für Investitionen im Vereinigten Königreich, der Verkauf von Briefmarken und philatelischem Material sowie der Verkauf von Kunsthandwerk.",
    "617a58d3e6cd836f415e3a48453dc25c"
  ],
  [
    "Der verrückte Doktor George Zucco ist wieder dabei und verwandelt einen dämlichen Landarbeiter im Overall (Glenn Strange) in einen Wolfsmann.",
    "fce149ec630552f43b3b038d7aa07cf2"
  ],
  [
    "aty könnte es hilfreich sein, wenn sie alle so tun würden, als ob die letzten 50 Jahre der europäischen Integration nie stattgefunden hätten.",
    "bd7e8912d59f6716e92d37d49f5efb24"
  ],
  [
    "Der Importeur hat von seinem Beschwerderecht Gebrauch gemacht und wartet nun auf die Entscheidung der Kommission zweiter Instanz.",
    "f049d56e480cf5f513b2c435f6a5436a"
  ],
  [
    "Der Film steigt nach dem verpfuschten 7/11-Job nicht zu einem emotionalen Crescendo auf, wie man es von einem „Paar auf der Flucht“ -Roadmovie erwarten könnte, er kreischt langsam zum Stillstand und man schaut aus dem Fenster, um zu sehen, dass er nicht wirklich einen bestimmten Ort hat.",
    "c0bf4bae796e03c4197ca22441e60701"
  ],
  [
    "6. 9. beschließt, den Punkt „Die Rolle von Wissenschaft und Technologie im Kontext der internationalen Sicherheit, Abrüstung und anderer verwandter Bereiche“ in die vorläufige Tagesordnung ihrer neunundvierzigsten Tagung aufzunehmen.",
    "ec6646af10cd69f87d2b9d2d7b4b4417"
  ],
  [
    "Im Rahmen des „Kondominalismus“ würden jedoch sowohl Palästinensern als auch Juden „das Recht eingeräumt, sich irgendwo auf dem Territorium eines der beiden Staaten niederzulassen, wodurch die beiden Staaten eine einzige, binationale Siedlungsgemeinschaft bilden“.",
    "a591f64b9f54e37342de25e33608240b"
  ],
  [
    "„c) großzügigere internationale Hilfe für Flüchtlinge, die vor dem Konflikt fliehen, und für die Staaten, die sie erhalten;",
    "3ad806ceb3db4e50bb594e603e8a3b57"
  ],
  [
    "Sobald Sie wissen, was die Offenbarung ist, wird dies ein ziemlich flacher Film.",
    "d080cba55a4a6b9b0473d447d756a620"
  ],
  [
    "Durch diesen Film habe ich 90 Minuten meines Lebens verloren, in denen ich etwas Nützliches für die Menschheit oder nur für mich hätte tun können.",
    "4f622794be0100a881c4401d559e4f2b"
  ],
  [
    "(l) Verstärkter Austausch nachrichtendienstlicher Informationen über illegale Drogen als Maßnahme zur Unterstützung der Strafverfolgung (Ziff.",
    "f8e26d5406444e104652fa9f37c0ca3d"
  ],
  [
    "Ich habe besonders Ellen DeGeneres' perfekte DeDeGeneres Leistung genossen.",
    "80d3844bcb52c5d05a152a0ddac8cc37"
  ],
  [
    "Schade, dass sie keine bessere Handlung vorhersagen konnten.",
    "2d3645f0fd47d5ddf0a936267e5caa56"
  ],
  [
    "Atchison, bereits Mitglied der Liberty Blues, einer freiwilligen Miliz in Missouri, brachte Doniphan dazu, sich anzuschließen.",
    "41630d46a1fc531d1d12dd6ff26d0fe2"
  ],
  [
    "Also wen interessiert's?",
    "0f074ff2e9f7738b278d9b932c7d79ae"
  ],
  [
    "Zunächst einmal war Ted Raimi nervig, einfach nur nervig.",
    "bae79ef340e1b1af558c526281b2b64c"
  ],
  [
    "2. Das Ministerium für humanitäre Angelegenheiten hat eine Reihe spezifischer Maßnahmen ergriffen, um eine koordinierte Reaktion des Systems der Vereinten Nationen auf Naturkatastrophen und komplexe Notfälle zu ermöglichen.",
    "a3cabf0f799fd55462bc41dedf52d2b9"
  ],
  [
    "Sie sah unter anderem vor, die Verhandlungen von den Vereinten Nationen zu moderieren und alle von den Parteien getroffenen Vereinbarungen von den Vereinten Nationen zu überprüfen.",
    "99bb7a943030043b7b8de64c36d40595"
  ],
  [
    "Die Titelfigur ist egozentrisch, selbstbezogen und völlig geschmacklos.",
    "75b3e811219a5788afdd1b8a80471b5f"
  ],
  [
    "Council on Foreign Relations, unter anderem — Schaffung einer „Eine-Welt-Regierung“, die von ihnen selbst und nicht von nationalen Regierungen dominiert wird.",
    "6c39f288ab735f03cc8f5f2a41f46b04"
  ],
  [
    "Burhanuddin wurde Chefredakteur, während Joesoef Isak sein Stellvertreter wurde und Rosihan Anwar Redakteur wurde.",
    "4cba02da532b80c56e92cc85f647ab4a"
  ],
  [
    "Es war originell.",
    "0808089b718447d8d42ad9d493ce46cc"
  ],
  [
    "Mole holt den Rat von Badger ein, der tief im Wilden Wald lebt, wo ihm gesagt wurde, er solle niemals hingehen, da es ein sehr unsicherer Ort ist, besonders im Winter.",
    "530c23d23e0db60bad432ea71500dea9"
  ],
  [
    "Sie beweisen, dass die Bullen, wenn sie die WIRKLICHEN Täter nicht finden können, immer den Eltern die Schuld geben und sie des sexuellen Missbrauchs ihrer Kinder beschuldigen.",
    "4d6a32fa2dc5a390acedd4b4f10b4085"
  ],
  [
    "Der stellvertretende Wirtschaftsminister Cho Shih-chao sagte, dass Forschungsergebnisse von Wissenschaftlern nur als interne Referenz für die Entscheidungsfindung verwendet werden.",
    "663a606a1de0e7247004c7a381d81686"
  ],
  [
    "Noch wichtiger ist, dass es in diesem Film um die Werte und die Kultur der Menschen in dieser Stadt in Tennessee geht.",
    "d8688c91f5d7b8b2afca15154beaf280"
  ],
  [
    "Es würde auch dazu beitragen, innerhalb Chinas die universellen und humanistischen Werte zu verstärken, für die Liu so viel Zeit seines Lebens verbracht hat (Abb.",
    "f4af8d81ebfaaed278bdcb619168c539"
  ],
  [
    "Im Bereich der internationalen Drogenkontrolle ist Sri Lanka Vertragspartei der wichtigsten internationalen Rechtsinstrumente.",
    "5985630c70a983bdd4cbfe4428dd0284"
  ],
  [
    "Ergänzt um die zusätzlichen Seabees arbeitete die Gruppe von Sonne bis Sonnenuntergang und mit Seabee Can-Do wurden vierundzwanzig M3s modifiziert, um die Kampagne zu starten.",
    "7c8fc57452cd079f9a54622130da50a8"
  ],
  [
    "Die Charaktere sind nicht die langweiligen, schönen Menschen, die in so vielen Filmen und im Fernsehen auftauchen.",
    "770035711e9796ba1e1cee0277eac731"
  ],
  [
    "Es hätte zusätzliche zwanzig Minuten eines noch fruchtloseren Films gespart.",
    "1a47b0dc9e37d573a2531f76872fac54"
  ],
  [
    "Eine echte fiskalische Dezentralisierung muss sich durchsetzen, wenn die Zentralregierung jemals die volle Kontrolle über die öffentlichen Finanzen wiedererlangen soll.",
    "3117d67d74300fcfc177b288a715b3d0"
  ],
  [
    "Su besuchte eine technische Hochschule für Hochschulbildung.",
    "5a82fb74017c893c1f0f032b843ecead"
  ],
  [
    "Die Produktion wurde im Oktober 1996 eingestellt.",
    "485bd38821ff688c159b74a9d26cc95a"
  ],
  [
    "Um den Mitgliedstaaten die Möglichkeit zu geben, ihre freiwilligen Zusagen abzugeben, hat die Generalversammlung jährlich eine Konferenz der Vereinten Nationen für Entwicklungsaktivitäten ins Leben gerufen.",
    "48be9f7268c2a93373fe4b10b504fd47"
  ],
  [
    "Aber es geschah noch etwas: Die Gesellschaft wurde anspruchsvoller, erkannte ihre eigenen Interessen an und wusste, wie man sie ausdrückt.",
    "1fec8e9ce304a00e3b6cf7a50298998d"
  ],
  [
    "Ähnliche Unterschiede ergaben sich bei den Menschen in anderen Teilen Papua-Neuguineas, insbesondere in Gebieten wie der zentralen und südlichen Insel Bougainville, wo die negativen Auswirkungen der im Ausland geförderten, in ausländischem Besitz befindlichen und vom Ausland kontrollierten Entwicklung am stärksten zu spüren waren.",
    "d48884c4b1bc4d9f86f58d22af234ae6"
  ],
  [
    "Miete das, ich besitze die DVD und habe sie für 9,99$ bekommen.",
    "9314f78acf1b4608d02db1ed09560875"
  ],
  [
    "Die Stimmung des Iran änderte sich, als Amerikas gesamte Strategie für den Nahen Osten abgekommen war, aber die große Abmachung bleibt der einzig gangbare Ausweg aus der Sackgasse.",
    "6fdd9f0f370ecce5e07c5f61d9ba8f11"
  ],
  [
    "Südafrika verfügt über 44 Prozent der weltweit bekannten Goldreserven und 24 Prozent der weltweiten Diamantenreserven.",
    "9ff33c344c2befdb2df8c2927e8e6137"
  ],
  [
    "Ein Gesetzentwurf zur Kontrolle der Abkommen mit China wurde im April 2015 vorgeschlagen, aber nicht in den Ausschuss eingebracht.",
    "2272db11c8fdc3dcef29398b8773b212"
  ],
  [
    "Die Verhandlungen waren komplex und schwierig und erforderten von allen Flexibilität, um zu einer Lösung zu gelangen, die den berechtigten Bedenken aller Staaten, die Vertragsparteien dieses Abkommens sein werden, Rechnung trägt.",
    "09b719dbe712016f1b731a1c92e866da"
  ],
  [
    "Dieser Film war einfach so furchtbar, dass ich die ganze Sache nicht durchstehen konnte, ohne ihn auszuschalten, er war einfach so schlimm!",
    "545c433354c34a4df21c1399cbfd491b"
  ],
  [
    "Sowohl Lula als auch Kok teilen die ungewöhnliche Auszeichnung, nach ihrer Tätigkeit als Gewerkschaftsführer Regierungschefs zu werden.",
    "950937d0ad26f046562ca75ef8870b46"
  ],
  [
    "Ein Vertreter erwähnte die Maßnahmen gegen die sogenannten „Anti-Abtreibungs-Trupps“, die in den letzten Jahren in staatlichen Krankenhäusern und Privatkliniken demonstriert hatten, die Abtreibungsdienste einzustellen und die hilfesuchenden Frauen und das Personal einzuschüchtern, um die Bestimmungen der das Abtreibungsgesetz von 1975.",
    "fbc4da0ed6f83fc68b91532b22fd4418"
  ],
  [
    "Aber... das Pathos.",
    "20f143468f5be30227d4a74fc84de908"
  ],
  [
    "Im Gegensatz zu seinen Vorgängern des Weißen Hauses erkennt Obamas Nationale Sicherheitsstrategie jedoch den Wert von Partnerschaften an, misst der zivilen Dimension im Gegensatz zum Militär eine größere Bedeutung bei und betont den Wert des Dialogs und die Notwendigkeit, internationale Institutionen zu stärken.",
    "fc453e2f57b63a2c6c9b561a525f5e96"
  ],
  [
    "Der Frame-Erzähler, der vom Standpunkt von 1815 aus schreibt, erzählt von Ereignissen, die 1797 stattfanden.",
    "782ab70e494fbfdc526604c12da6e977"
  ],
  [
    "Es hat eine schöne Auswahl an Auszügen aus der klassischen Musik und ich finde das großartig, da es eine neue Generation den Klassikern aussetzt.",
    "6887dbe63455a8ead40dde33ac97228d"
  ],
  [
    "fordert alle Staaten des Nahen Ostens, einschließlich Israel, auf, sich an den NVV zu halten und ihre Nuklearanlagen für internationale Inspektionen zu öffnen.",
    "52e6af18499de6e7a31d19bef3b7b702"
  ],
  [
    "Ron Howard und Cindy Williams sind jetzt verheiratet!",
    "017a8ae7e6240c3ca9b6d4bb983a8471"
  ],
  [
    "Als Gary Sweet hergebracht wurde, schienen einige Fans besorgt zu sein, aber er passte wirklich gut zusammen, was mich nicht überraschte.",
    "f9aaba2141c578e66daf2a63fae6dac5"
  ],
  [
    "Schließlich ist unbestritten, dass der Fall, den der Vertragsstaat selbst für die Situation des Autors als relevant erachtet, seit über 12 Jahren vor dem Obersten Gerichtshof von Kamerun anhängig ist.",
    "3a303c30138525bf08254c8425eb2c6f"
  ],
  [
    "Die anderen Schauspieler leisten bei vielen ihrer ersten Debüts ebenfalls gute Arbeit.",
    "36641c8113c47bf86d592571aa84dbbd"
  ],
  [
    "Die Zahl der 1993 direkt von den Regierungen durchgeführten Projekte belief sich auf 473 im Wert von 42,4 Millionen US-Dollar oder 25,8 Prozent der gesamten Länderprojektzuweisungen für dieses Jahr.",
    "94000383b83a039740d488a2718476d3"
  ],
  [
    "9. Der ACC erinnert daran, dass in der Agenda 21 vorgeschlagen wurde, die „Einrichtung einer speziellen Arbeitsgruppe, eines Unterausschusses oder eines Ausschusses für nachhaltige Entwicklung“ in Betracht zu ziehen, um ihn bei der Erfüllung seiner hochrangigen koordinierenden Rolle für das System der Vereinten Nationen zu unterstützen.",
    "10f4d06a46fb621aba160c83497775e9"
  ],
  [
    "Die Einrichtung des Internationalen Drogenkontrollprogramms der Vereinten Nationen (UNDCP) im Jahr 1990, mit der ausschließlichen Verantwortung, alle Drogenkontrollaktivitäten der Vereinten Nationen zu koordinieren, die Umsetzung internationaler Konventionen zu diesem Thema zu fördern und eine effektive Führung im Bereich der internationalen Drogenbekämpfung zu übernehmen Kontrolle ist ein anschauliches Beispiel dafür, wie man seine Überzeugungen in die Praxis umsetzt.",
    "e3a523c3597292840f8e01214aac5203"
  ],
  [
    "Dies ist wahrscheinlich Waynes ärmster Film; zumindest der ärmste, in dem er eine Hauptrolle hatte.",
    "f6ee732360b31b234799f517bdc034ff"
  ],
  [
    "Diesem Regisseur ist es jedoch gelungen, eine strukturierte, vielschichtige Studie mit einer deutlich anderen Sichtweise durchzuführen.Irgendwie ist dieser Film verloren gegangen.",
    "517542353687e0b6e028fddeb5ba65e4"
  ],
  [
    "Pinar Toprak unterschrieb im Juni 2018, um die Filmmusik zu komponieren, was sie zur ersten Frau machte, die einen MCU-Film drehte.",
    "c68b2ddcdfc63a8b1468173164eee634"
  ],
  [
    "Sich als Kandidat zu positionieren, der einen scharfen Bruch mit der heutigen unpopulären Politik darstellt, ist t",
    "881eb4be87f7c4bf7778da7be9680689"
  ],
  [
    "machte sich daran, die Welt wieder zu bevölkern, während die Überschrift „Der Anfang“ den Bildschirm füllt, nachdem sich herausstellte, dass der kurze Regenschauer die gesamte Radioaktivität weggespült und alle Monster aufgelöst hatte, die „da draußen“ herumliefen.“ Vorhangschauspieler' ist eine Fähigkeit, bei der der Schauspieler kommentieren kann, was außerhalb eines Gebäudes vor sich geht, in dem er sich gerade befindet („Es sieht aus wie Regen“ oder „Hier kommen sie jetzt, und es sieht so aus, als hätten sie den Sheriff dabei!“ , solche Sachen).",
    "0d3143ac9613828f4452ac0358c88e7c"
  ],
  [
    "Die ungerechtfertigte Verweigerung des inhärenten Rechts eines unabhängigen Staates auf individuelle oder kollektive Selbstverteidigung gemäß Artikel 51 der Charta der Vereinten Nationen hat die Bevölkerung von Bosnien und Herzegowina ihren Angreifern ausgeliefert.",
    "7483a222f3d7930b357670bfd6556056"
  ],
  [
    "6. Der Board stellte mit großer Besorgnis fest, dass die offizielle Entwicklungshilfe (ODA) nach wie vor die wichtigste externe Finanzierungsquelle für am wenigsten entwickelte Länder war.",
    "928430968bb66df6f4169a0cf469f4b1"
  ],
  [
    "Off-Broadway arbeitete er 1982 mit der Circle Repertory Company zusammen.",
    "df4ba0df5537b96bbeae41a4d6600ba5"
  ],
  [
    "Es gibt absolut, positiv ",
    "8a9cf6617dba0beda6876567130d560b"
  ],
  [
    "1872 führte der Marquess of Queensberry diese Ausrüstung ein, um Aristokraten beim Boxen zu schützen",
    "1da8e7b92f76f988225ef25a1b215f8a"
  ],
  [
    "Liebe ist unser größter Verlust",
    "4bafcacabc6317816a32f0b96ae855a0"
  ],
  [
    "(peppt es auf)",
    "12f84266584a56e21d7541de85994809"
  ],
  [
    "Der Druck & Die Freuden des Lebens nach einer Scheidung wurden in dieser Sitcom mit Bonnie Franklin in der Hauptrolle untersucht",
    "a0e342c0c314bbb31f5e4201a22cdfbd"
  ],
  [
    "Mit zusätzlichen Granatenschlaufen erhielt der von Thomas Burberry entworfene Mantel im Ersten Weltkrieg diesen neuen Namen",
    "580741db1fc9fba58f082948bfd5d088"
  ],
  [
    "Es war Sommer '89, ich habe mich verliebt und Autofahren gelernt",
    "9aeaa1f65f70f6010a8b0de9dfcdeb80"
  ],
  [
    "Herzlich und loyal, offen und freundlich",
    "dd4d078e9ba7aa3acc07433a69c33b5d"
  ],
  [
    "Der Arzt sagt, ich muss aufhören.",
    "70685f281799068df4e3a69031bd7d8e"
  ],
  [
    "Fake es vor, bis du es schaffst.",
    "1652702ab93427ac1faa149afd7ae154"
  ],
  [
    "Wenn Sie sanft sind, weil Sie sich Sorgen um Ihre Sicherheit machen, beenden Sie die Dinge einfach schnell.",
    "78518ae416a02f9d04b06ee70e534bad"
  ],
  [
    "Patricia Arquette, die Tote sieht",
    "dbc36a4ae123e1f203f462977c6b2ffd"
  ],
  [
    "Dieser charismatische Tatar spielte Dr. Copelius 1990 in „Coppelia“, drei Jahre vor seinem frühen Tod",
    "70fc2bf6d9d770b86c56f95e452a183b"
  ],
  [
    "Teile zuerst deine Gefühle mit.",
    "931993ad065c14f19851b58c2004c71b"
  ],
  [
    "Was ist deine Lieblingsspeise?",
    "edd428623b7a55886aa49de1e26245aa"
  ],
  [
    "Erwäge, eine Beziehung zu beenden, wenn",
    "739ffd8e2e1a4681c3e43630876448f6"
  ],
  [
    "Plündern wie ein Pirat (7)",
    "df7ef92dae6e1b565da4dc3cfeb99180"
  ],
  [
    "Wenn Sie die Situation falsch verstanden haben, Sie könnten fälschlicherweise als „Büroschleicher“ gekennzeichnet werden. “",
    "a18f33ef2b9fb4a5ecbbf491f281d934"
  ],
  [
    "Wie zu der Zeit, als ich es dem Zahnarzt erzählte",
    "839f0e9376bb86ae8f828c538f9b92a7"
  ],
  [
    "Das ist attraktiv und lässt potenzielle Partner sehen, dass Sie sowohl ansprechbar als auch selbstbewusst sind.",
    "a675a1b1a8f0808706dbd1cb771993c8"
  ],
  [
    "Die klassische französische Suppe Vichyssoise wird traditionell mit Lauch und diesen Knollen zubereitet",
    "d8cc9ec99e52c5d51f92a725a5c0ac87"
  ],
  [
    "„Wie alt ist nochmal mein Alter?“ & „All die kleinen Dinge“",
    "f7e7ba2febd76abd53dff116e231e69e"
  ],
  [
    "Am 4. Mai 1980 starb Tito in Ljubljana, in dem damaligen Land.",
    "388b8dfa892e8b177517c06e7c81a288"
  ],
  [
    "Wenn sie dich wissen lässt, dass es ihr gefällt, dann mach weiter.",
    "80f57d6cf60b9d9c7cc25b262e120dbb"
  ],
  [
    "Wenn sie es annehmen und anrufen, wissen Sie, dass Sie eine Verbindung hergestellt haben.",
    "454c941fc1de8b67af09ec45b9d2ec7b"
  ],
  [
    "Gott, wie konntest du das zulassen?",
    "830c05e1449f90f00f9a75249a41a99a"
  ],
  [
    "Dixie ist die Königin des Billboard Magazine",
    "5dc7650525f6710c205ec30d651c6ac7"
  ],
  [
    "Die 2 gebräuchlichen Namen, ein weiblicher, ein männlicher, die Synonyme für ein Weihnachtslied oder eine Hymne sind",
    "b4e2e3a1722aa68cc74c16cd7c8a9c92"
  ],
  [
    "Lassen Sie das Mädchen sehen, dass Sie selbstbewusst genug sind, um zu wissen, dass andere Männer keine Rolle spielen.",
    "c853880e4028840d24a14e16150cc52c"
  ],
  [
    "Der Ausdruck „Flower Power“ wurde in den 1960er Jahren von diesem Dichter geprägt",
    "d188c597709c95bcdc017cb58850adde"
  ],
  [
    "„La donna e mobile“ des Herzogs von Mantua stammt aus dieser Oper",
    "3f16fae39608d29fde197684d4d33785"
  ],
  [
    "Wenn ich sehe, wie du mich verprügelst",
    "d6b10b53d83a6132c0fb989641e5b58c"
  ],
  [
    "In den letzten Jahren erfunden, sind Boobams Schlaginstrumente, die oft aus diesem holzigen Gras hergestellt werden",
    "84abda3aa8f4e33251a2a0c698a4294b"
  ],
  [
    "Lass dein Gesicht näher an sein Gesicht herankommen, damit er sich nicht so weit bewegen muss, um dich zu küssen.",
    "21cd3478d411cb5c0c38c9c46cf744b6"
  ],
  [
    "Es gibt eine Reihe koketter Lächeln, die ein Junge dir zublitzen kann, wenn du dich gerade erst kennenlernst:",
    "212a354e8c6f1bace844338dc041d93a"
  ],
  [
    "Eine Woche nach einem Vollmond, wenn die halbe Mondscheibe von der Sonne beleuchtet wird",
    "04a38e38a06d4b83cb721e6d5a3f3ef7"
  ],
  [
    "Unabhängig davon, ob Sie bei Ihrem Freund bleiben oder nicht, ist es wichtig, dass Sie sich an einen Therapeuten wenden.",
    "222522666e67e8c35837f70f914b745c"
  ],
  [
    "Verstehe, dass er Zeit mit seinen Freunden verbringen möchte.",
    "37d0266f680a1171bf8c8d3ce5079c79"
  ],
  [
    "Vielleicht ist das die Nacht, in der wir uns zum ersten Mal küssen",
    "3c8fed593b145098d3206ca669663700"
  ],
  [
    "Ich bin genauso wie ich war",
    "7a56f631b912ef6ada9ec945a677dd0f"
  ],
  [
    "Das sollte niemals einer Dame vorausgehen, auch wenn es Caleche oder Diorissimo ist",
    "619cf272bda64b69ba376b3f4b057395"
  ],
  [
    "Machen Sie Aussagen, anstatt Fragen zu stellen.",
    "6f26dce1e3aa75837fed7b1d6c71fe8e"
  ],
  [
    "Logisch genug. Das Senden einer Datei vom Computer zum Netzwerk, das Gegenteil von Herunterladen, heißt so",
    "e28d6a6c4a6826a8a43ada30ce02d853"
  ],
  [
    "Wenn du sie magst, sag es ihnen.",
    "23b6a15fae56083058e34c0cdd3d83f7"
  ],
  [
    "Es wird in deinem Mund sein, damit sie dich nicht küssen können.",
    "79e6b357ee86013e035d811305ceead3"
  ],
  [
    "Dass du gerade bei ihr warst und ich immer noch dein Narr sein werde...",
    "9604ab7e72fd6a3af49afd14f35c2777"
  ],
  [
    "Verwenden Sie eine männliche Körperwäsche und ein Shampoo, um die Damen ohnmächtig zu machen.",
    "559bbe9a262cf50acfb2102dacef2278"
  ],
  [
    "Manchmal werde ich müde,",
    "a75354f6a97ed1a81859ea58bc8e4caa"
  ],
  [
    "Sprechen Sie später im Gespräch etwas an, das sie zuvor erwähnt hat, um zu zeigen, dass Sie wirklich zuhören",
    "306875ddd88c6f288e315550388c0ff8"
  ],
  [
    "Ich habe gesehen, wie die Rover mit Bändern zusammenrollen",
    "f3c1c244ec3262b49138cf0906f4e467"
  ],
  [
    "Nachdem dies 1898 explodierte, schrieb Clara Barton: „Die Luft war mit einem Lichtblitz erfüllt“",
    "0ba138fcbba864e3a83c5eed0fd279b9"
  ],
  [
    "Nein, nein, nein, nein",
    "f99037ef68cfff1cd1b9818cf6c24af3"
  ],
  [
    "Ich schüttele den Kopf und sage",
    "368432fea251f5e112d014503bea0329"
  ],
  [
    "(Ich komme aus den Projekten) Ich bin von den Projekten",
    "f3718e2e84e503513645b4099fbdd0e2"
  ],
  [
    "Ich bin immer noch ein Chorjunge in einem Fenchurch Tee",
    "14b67b7d50b8bfcd12958e3ec884baa2"
  ],
  [
    "Juristischer Begriff für vorsätzliche Täuschung; per Post ist es ein Bundesvergehen",
    "6774e9965f3b5c83b85c4cf5327a9ece"
  ],
  [
    "Ich liebe dich am besten, wenn du nur du selbst bist",
    "9434e6d84d7cc075b8e63059deb529cf"
  ],
  [
    "Machen Sie ihr Komplimente, die ihr zeigen, dass sie sich wirklich von Ihnen abhebt.",
    "7c0c173be3149732352a3a40cb157a7f"
  ],
  [
    "Die Dame sollte sich immer noch besonders fühlen, auch wenn Sie sich mit anderen Menschen beschäftigen.",
    "b0e8bc5dd9ec35b67844c2fbb02907ed"
  ],
  [
    "Denken Sie daran, dass es bei Beziehungen genauso um Sie geht wie um Ihren Partner.",
    "3435c44f48d82e11979f8db355390875"
  ],
  [
    "Sprich nur ein bisschen über dich selbst.",
    "9759e277c35b4835a8c697ebb2ccb466"
  ],
  [
    "Wenn ich in deine Augen schaue ",
    "bd2a724afffbfbaa7a0fda64007090c1"
  ],
  [
    "Vermeiden Sie es, jeden Tag dasselbe zu tragen, besonders wenn es sich nur um Jogginghosen handelt.",
    "e2a044d9800b7d53c00763a6b50ba317"
  ],
  [
    "Die Liebe wird sich an dich erinnern,",
    "c5900295833727e256699b715698e7d3"
  ],
  [
    "Einige andere Imbissbuden verschränken die Arme, schauen ihr über die Schulter, organisieren etwas am Tisch neu (nicht zappeln) usw.",
    "a910ce84b5733cd8d09835dd1070bae8"
  ],
  [
    "Sprecher des Repräsentantenhauses Newt Gingrich",
    "d2fe697de4c5faf701492f0f40066380"
  ],
  [
    "Mein Herz hat ein Gedächtnis",
    "5e429979d15f9996e09194c3b13cd1d7"
  ],
  [
    "Auf Wiedersehen, gib es weiter,",
    "306c06ba25a1ed4ecd18d7d2bdba43bb"
  ],
  [
    "Es kann sich um eine Plattform handeln, die sich von einem Obergeschoss aus nach draußen erstreckt, oder um einen Platz für billigere Theatersitze",
    "a3c3385c10afd4fc1262dcc832562019"
  ],
  [
    "Oder, wenn du dich bei dir triffst, ruft sie dich an.",
    "344e48d20f0272abd8dadeb102f5a065"
  ],
  [
    "Wenn Sie normalerweise der strenge, ernsthafte Typ sind, lassen Sie ihn sehen, wie Sie unkontrolliert über Ihren Lieblings-Comedy-Film lachen oder sich nach einem anstrengenden Arbeitstag entspannen.",
    "556da998df143f5b5bf56a2525ce7e9a"
  ],
  [
    "Weil dein Bruder mich immer schlägt",
    "f86ea391852f66db3bd165213ecfe519"
  ],
  [
    "Eine Tasche dieser Frau, die britische politische Feinde „in Handtaschen“ packte, wurde im Jahr 2000 für 150.000 Dollar gekauft",
    "121e3d28aea3360b5091550427797445"
  ],
  [
    "Bringen Sie Ihre Arbeit nicht mit nach Hause.",
    "6bea46d871ca8ad023c629ec4b4ec534"
  ],
  [
    "Nicht genug Texte senden, auf der anderen Seite, könnte Sie desinteressiert erscheinen lassen oder sie glauben lassen, dass Sie mehreren Mädchen gleichzeitig eine SMS schreiben.",
    "c5c7d032b419c6abb503ed372a4e21b6"
  ],
  [
    "Seit der Übernahme der Yankees im Jahr 1996 hat er das Team zu 6 World Series-Auftritten geführt und 4 Mal gewonnen",
    "7b7476593284d38a042fc70faa8b1bf0"
  ],
  [
    "Es gibt kein richtig oder falsch",
    "12c5e1ea620221c578e79446b3b6d155"
  ],
  [
    "Zeig ihnen, wie ein Landmädchen es jetzt einmal macht",
    "50df7980c2981e61fb696db32346c987"
  ],
  [
    "In einer Rede in Kulmbach, Deutschland, sagte er 1928: „Der Kampf ist der Vater aller Dinge“",
    "dd117f3e6db6c5785220e5cd743f4783"
  ],
  [
    "Wenn Sie nicht irgendwo leben, wo sich die Leute wirklich für das Wetter interessieren, sprechen Sie darüber.",
    "fd0d0001c5edba53933c31ffad7aa31e"
  ],
  [
    "Ich sollte zurück kriechen, um die Dinge wieder in Ordnung zu bringen",
    "c6971fa0f9f96482f4351d898f7cafea"
  ],
  [
    "Ruf mich nach Hause,",
    "3bfe86ef6224720ad6283e9f81f674d9"
  ],
  [
    "Nigga Ich bin ein junger König, Nigga Ich bin ein Bun B",
    "a365f0553f765f9d0b7084cf9e98ad98"
  ],
  [
    "Anders als beim Reiten oder Longieren ist dieses freiwillige Anhalten genau das, was Sie wollen, also loben Sie es, wenn es bei Ihnen aufhört.",
    "e34101d04450411fa93632412f1e24b4"
  ],
  [
    "Wir werden es auf dem Tiefststand halten",
    "f2839dbeb94e711bd438af67b65c3ff6"
  ],
  [
    "Vermeiden Sie Zappeln: Es ist ein Zeichen von Nervosität. ;",
    "6feabc2bc6c07f28e29361c8b620d99a"
  ],
  [
    "Wunderschönes, wunderbares, perfektes amerikanisches Mädchen",
    "e52d2365f16decf6effe8b69912789a6"
  ],
  [
    "Diese Schmetterlinge werden lebendig, wenn ich neben dir bin",
    "3be47add2cbfde8b2e908e3357999cc2"
  ],
  [
    "Zu den Charakteren dieser John Adams-Oper gehören Chou en-Lai, der Vorsitzende Mao und Henry Kissinger",
    "baf67dc0b42990a2bcf90ba9512b9ba8"
  ],
  [
    "Wenn du während des Gesprächs wirklich geklickt hast und das Mädchen ganz klar auf dich steht, dann ist es an der Zeit, noch einen Schritt weiter zu gehen und zu sehen, wohin das Ding führt.",
    "7b4fb5f6ec5c8fa4d7511cc29957bc48"
  ],
  [
    "Meine vibrieren sogar während ich spreche",
    "84b6a48490dfbe93ebfe553a4a3d5d8c"
  ],
  [
    "Und schob meinen Weg zur Bar",
    "4e5612824709a6ae0e74672932d0630f"
  ],
  [
    "Was du letzten Dezember gemacht hast",
    "e2fb2c705b80e970074e88e5385b820b"
  ],
  [
    "Der allgemeine Prolog zu diesem monumentalen Werk beschreibt das Treffen von 30 Pilgern im Tabard Inn",
    "91ed732cd8d61d1c5267abd05b016388"
  ],
  [
    "Der Name dieser einzelligen Organismen stammt aus dem Griechischen und bedeutet „erste Tiere“",
    "c9e1ffeb8de9a49397e2aa26821f7411"
  ],
  [
    "Aus dem Lateinischen für „halbjährlich“ können diese Abteilungen des akademischen Jahres eines Colleges 15 bis 18 Wochen lang sein",
    "6338dabab33548228d737fd127c9aa35"
  ],
  [
    "Schauen Sie über das Alter hinaus und schätzen Sie andere Eigenschaften, die er möglicherweise besitzt.",
    "c4a961cade9df177ac58a3e1f7a81ec0"
  ],
  [
    "Zeigen Sie Interesse an ihrem Leben und stellen Sie ihr viele Fragen dazu.",
    "6585a1798d04dae23e2375ae6f4ae0a5"
  ],
  [
    "Wickeln Sie Ihre Arme ganz um seinen Rücken.",
    "b59e11b458274f51136a9e97b5f22b43"
  ],
  [
    "All diese Zeit nutzen",
    "4b5df81c4f078313e54af1cee8835820"
  ],
  [
    "Ich habe Fragen an dich (ich habe Angst vor dir)",
    "6e40f5342777c2fa2e6cd4675c538898"
  ],
  [
    "Kümmere dich um dein Aussehen und deinen Geruch.",
    "a1315e45b50b1cce0fd32975987d2d3d"
  ],
  [
    "Ich habe gerade das Freitagabend-Fieber.",
    "37a90e70127eb0e7293cf87fa80daa1d"
  ],
  [
    "Ich weiß, dass ich dich besser behandeln kann als er.",
    "c92b63f348eda7947f63966107f2fed7"
  ],
  [
    "Sie haben alle Narben hinterlassen",
    "ad537821403af69071a194d44545082b"
  ],
  [
    "Aber, Sag solche Dinge nur, wenn du willst, dass es offensichtlich ist, dass du beabsichtigst, über das Flirten hinauszugehen.",
    "bfde83c4193a08708783490db7f717c1"
  ],
  [
    "Nachdem Sie gefragt haben, fühlen Sie sich möglicherweise unwohl in ihrer Nähe.",
    "9c304ce0c1d0d87a833b8ccd369eadef"
  ],
  [
    "Und du musst einfach weitermachen",
    "c5a09d8e38b0db4d55a5b5bf3bf77f2d"
  ],
  [
    "Viele Websites und Apps richten sich an bestimmte Hobbys, Karrieren und Philosophien:",
    "2d3ef9e98528cf54a12713e0faf4bca1"
  ],
  [
    "Du siehst mich an, ich sehe dich an",
    "a8330d2aacabcb307db632847a6adfbb"
  ],
  [
    "Du möchtest zum Beispiel vielleicht Klettern oder Meditation ausprobieren.",
    "f6c379fd4628395e3e92e52f451bd2f5"
  ],
  [
    "Von der Def zu C's zurück zu Opa-Locka",
    "2cd768eab2575c8cb4a1abfbdac13c28"
  ],
  [
    "Wir gehen, wir lachen, wir verbringen unsere Zeit",
    "a622424cd993c5c2e61ca60ed9fd21ca"
  ],
  [
    "Weil du hier in meinen Armen bist",
    "e3997e39c7e4193f63d627859a69ce15"
  ],
  [
    "Wenn sie mich hinter verschlossene Türen bringt ",
    "62dc6997c834edb7c05b9275ce0d5731"
  ],
  [
    "Ihre Krankenschwester sagt von ihr: „Komm Lammas-eve in der Nacht soll sie vierzehn sein“",
    "a570c635deea8642b5d5492dde9a3c16"
  ],
  [
    "Wachen Sie auf lügen über gelernte Lektionen",
    "8c89d1e553e21df95c95b9e1ba73276e"
  ],
  [
    "Wir sind überglücklich, über dem Mitternachtsmond",
    "9407a56d7468f4f7127cf374073df913"
  ],
  [
    "Ich hoffe du könntest mich jetzt retten, aber du brichst und foldest",
    "3afbf7a84b8c4d51b8ff7e038a803c4a"
  ],
  [
    "Ich habe Schmerzen",
    "4f024d9a6f206e39b8ba3b7dd45e3ead"
  ],
  [
    "Baby ich bin nur ein Mann",
    "53a61ad8561f4aeaeb72d131a98ed526"
  ],
  [
    "Mein Bruder Dre hat dir gesagt, du solltest jemand SEIN",
    "578e6d40d437042270568accf71529b6"
  ],
  [
    "Mit Veränderungen an meinem Herzen",
    "cfc62a83e94564bcf797c0eb39b7037c"
  ],
  [
    "Hängen Sie als Gruppe ab und steigen Sie auf sein Radar, damit er eher anruft.",
    "ab0c3357a5e5edaeaaed8c545c4d71fa"
  ],
  [
    "Du bist mein Pilot Jones",
    "7325c0ee4845e7f62833da72e14c0d5a"
  ],
  [
    "Er kann die Wildholzblume pflücken",
    "8e3b85f0fa50ca6c90ecb4e880a79637"
  ],
  [
    "Dieser Begriff bezieht sich auf Anleihen, die in US-Dollar von ausländischen Emittenten ausgegeben wurden, und nicht auf Anleihen von George Steinbrenner",
    "2c3f5008132ea2b18399bf79b8b2f453"
  ],
  [
    "Drehe den Fluss um, Stadt ta' Stadt, mein Niggas ist grobkörnig und o Junge,",
    "b970a6a91d80a6295cfeed066f636999"
  ],
  [
    "Seid bereit, Opfer zu bringen.",
    "f3fcd409d26e598849876d0fabcccf5e"
  ],
  [
    "Jetzt füllt Jean Paul Gaultier Köln die Luft, hier",
    "0cbcd705c7efb0b1b4c0e99cea3d697f"
  ],
  [
    "Lass mich die Röntgenbilder sehen, ich bin kein Experte, ich bin nur verletzt",
    "2988cbac4df122a3dd6b045f2211d484"
  ],
  [
    "Wenn Sie angegeben haben, dass Sie ein Mädchen suchen, das freundlich und fürsorglich ist, kann sie sich freiwillig im örtlichen Obdachlosenheim oder bei der Tierrettung melden.",
    "62aa00d40ce0d8f9557afb3e8c7e7051"
  ],
  [
    "Und ich bin ein bisschen fähiger weggefahren",
    "1ad0a8051f530ff50e2a4ce1c86373f3"
  ],
  [
    "Boudin ist eine Art Cajun-Wurst, gefüllt mit Schweinefleisch und diesem Getreide",
    "5485c07ec5cd9ea96468b7422dbe4817"
  ],
  [
    "Gehen Sie ins Casino, blasen Sie alles auf Schwarz",
    "befb6b91e06bcf5ce570e22777d67387"
  ],
  [
    "Seit 1804 ist die Eröffnungsparade des Präsidenten diese Straße hinauf vom Capitol zum Weißen Haus gereist.",
    "ac3212a61c0f214469d5ec86d45fa645"
  ],
  [
    "Sie sind selbst noch Kinder, aber das wird sich in neun weiteren Monaten ändern,",
    "f0303cfee3112a994e35b99f325e127a"
  ],
  [
    "So wird es gemacht, wenn man aus dem Süden kommt",
    "e9942414145712255512e403496e719d"
  ],
  [
    "Er nannte die Originalversion von „Sartoris“, seinem Roman aus dem Jahr 1929, „Flaggen im Staub“",
    "3af9f7fb1ae1d6a4bf72d8c10ed6d7d3"
  ],
  [
    "Was für eine Verschwendung, so allein zu sein",
    "1b62403403973c5a4f277093f11e7900"
  ],
  [
    "Sie... das ist alles, was du brauchst, wirklich; von ungefähr 4 Punkten, um den Posten zu halten, ist sie die einzige, die sie",
    "22e212b666ce1e172bf776dd9eddf85f"
  ],
  [
    "1897 gewährte dieses Land seinem großen Komponisten Jean Sibelius eine jährliche Rente.",
    "676f21b3a54aba5c7b37868e16729ece"
  ],
  [
    "Sprühen Sie kurz bevor Sie gehen, etwas von Ihrem verführerischen Lieblingsduft in Ihr Haar, Dekolleté, Hals und Handgelenke.",
    "436aea43e10a33003d1f2444c5cd7c7f"
  ],
  [
    "Sein Libretto für die Oper „Der Teufel und Daniel Webster“ basierte auf seiner eigenen Kurzgeschichte",
    "e214269fdcfb0ef3f9a7b477caa56a5d"
  ],
  [
    "Für immer hier, für immer gerettet",
    "b0fa93f759cb41f793b6c19f96724275"
  ],
  [
    "Verwenden Sie eine einladende Körpersprache.",
    "b9de8831d9d61b69da6164943245dd06"
  ],
  [
    "Mit anderen Worten, wenn Sie ein Mädchen sehen, das in einem Café interessant aussieht, versuchen Sie, ein Gespräch zu beginnen.",
    "9db1be4a865475f783453d04ac4960ff"
  ],
  [
    "Auf diese Weise kann das Pferd herausfinden, dass es die Leitungen wechseln muss, wenn ein bestimmtes Signal gegeben wird.",
    "863fcc89befd154efc5befdaa929038a"
  ],
  [
    "Jeder Mann ist anders in Bezug darauf, wie er zeigt, dass er eifersüchtig ist, aber wenn du herausfindest, dass er eifersüchtig auf dich ist, dann ist es ein großes Zeichen dafür, dass er sich zu dir hingezogen fühlt.",
    "ff427295c360ea9ff2ccc8ff36241293"
  ],
  [
    "Senden Sie die Anfrage selbst, wenn Sie ihn gerade getroffen haben.",
    "579ff931139ef904edc56eb80f327dc5"
  ],
  [
    "Lass eine rote Ampel laufen, also nah",
    "70ae43a1ceba0d38ad2fccefbf6bdddd"
  ],
  [
    "Dann schnapp dein Lippenstift, Cleopatra, dann deine sechs Zoll hohen Absätze sie",
    "433308c04d73b0f15322b0898ed1d73d"
  ],
  [
    "Räuspern Sie sich.",
    "b79b804d0704e05e3d637b69a02a6686"
  ],
  [
    "Es wird zeigen, dass du ihn für wichtig hältst.",
    "830b7a3fb3ba52b4d818e85338c9f9a1"
  ],
  [
    "Ich bin mir sicher, dass ich weiß, was du sagen würdest",
    "63314afcdae8641345d66494adb02dfe"
  ],
  [
    "Übernimm Verantwortung.",
    "3edd0f8a7bb65af9cf0820f5bcc2f2e5"
  ],
  [
    "Ihr Lächeln erhellt den Raum (hoch)",
    "996ee4a6251d8184bdf6fe66fcc744da"
  ],
  [
    "Er ist der stürmische Herzog von „The Tempest“",
    "8ca58c39541ba016200c80e58c36b5c9"
  ],
  [
    "Ein albernes, aber lustiges Geschenk ist es, ein Mauspad mit dem Lieblingsbild Ihres Partners von Ihnen beiden zu machen.",
    "c8390c2d258e39cc46f83604decec39b"
  ],
  [
    "Achten Sie auf gute Hygiene.",
    "29efecb17efbbd382c96f7667a29c94d"
  ],
  [
    "Sei ein guter Einfluss.",
    "6ae4b314a2b20fa08cc708a3c2dc3353"
  ],
  [
    "Ein Mann kann dich nicht mögen, wenn er nicht weiß, dass du existierst.",
    "986b8758b2a583d1f22173a98e371b87"
  ],
  [
    "Ich werde dich immer zum Halten haben",
    "8275c01d28862eaaedcc5c4a86895d8e"
  ],
  [
    "Liebe das Leben und habe eine positive Einstellung.",
    "68aba389c792d096d13b42ebb822d55f"
  ],
  [
    "Es ist also nicht so, dass ich dich ohne Grund einfach „Pussy“ nenne",
    "aab5b82b993037a6cf99ab844dfa39db"
  ],
  [
    "Darlenes Freund kam betrunken nach Hause",
    "ba7a78c2e69cb7e49e6ffd4090ec0615"
  ],
  [
    "Und ich werde sicher nicht, ich werde sicher keinen Frieden finden",
    "3b3b5dbbab25503df40da4ffc0d1d738"
  ],
  [
    "Wettbewerber von Kreuzworträtseln sparen Zeit, indem sie die Kleinbuchstabenversion dieses gebräuchlichsten englischen Buchstabens verwenden",
    "27e140af5f0eb8949e2c9bcfcefa1c06"
  ],
  [
    "Leute wie ich trinken am Freitag nach der Arbeit zu viele Biere",
    "40e359164ca2820806e5f6d3da9272ea"
  ],
  [
    "Alles ist...",
    "0c1579c84c7ece781ca0dcddeb462995"
  ],
  [
    "Und da vorne ist eine Kurve,",
    "695b95cb13031b60df92361b4a03d957"
  ],
  [
    "Tragen Sie eine kleine Menge Kölnischwasser oder Parfüm auf Ihre Pulspunkte auf.",
    "3b85e89d8feb6ab944e43c3c8af29d34"
  ],
  [
    "Das Herz will was es will Baby",
    "824d8a9c5981deaa651f1d85be2d07e4"
  ],
  [
    "Alles was du hast sind Augen für mich;",
    "4a6dd989b47c68a71067be7a71359b90"
  ],
  [
    "Das ist wirklich leicht zu übertreiben, also tu es nicht sehr oft.",
    "4e2f296d7d4bd340fb01fb15397412bc"
  ],
  [
    "Baby, ich liebe den Weg... (Ich liebe es, wie du mich fühlst,)",
    "1905c661541db68b4829391962909ccb"
  ],
  [
    "Aber was für ein Gefühl, der Sonne nachzujagen,",
    "6b79f83e4169a15076755690f2a0a239"
  ],
  [
    "Der ehemalige Joseph D. Mobutu, jetzt Mobutu Sese Seko, ist Präsident dieses großen Landes",
    "d2baab38a114397dfae9e12346a71ff9"
  ],
  [
    "Sogar Mitarbeiter können etwas peinlich werden, wenn die Dinge schlecht werden.",
    "0758c6ad6236ed370c382ccb092b2960"
  ],
  [
    "Überlegen Sie, ob sich jemand unwohl fühlt oder ob er die Angelegenheit des Schlafzimmers privat halten möchte. ;",
    "f177ed309e01a68a8b8a83664429029f"
  ],
  [
    "So wie du es so leicht gemacht hast",
    "0002a500a856e01c722a2a0a0aa68bb3"
  ],
  [
    "Es ist bekannt, dass sich mehr Menschen bei der Arbeit treffen, als sie zugeben würden.",
    "6797b75a5550700afca8429f293355ab"
  ],
  [
    "Jetzt wo ich bei meinem Geld bin, ist es lustig, wie ich diese Hacken regiere",
    "4caa0b2a2c3e9b28f37c26b5e4718b9d"
  ],
  [
    "Wenn sie versucht, die Umarmung länger dauern zu lassen, dann ist sie vielleicht daran interessiert, mehr körperliche Verbindung zu dir zu haben.",
    "12d2448910be9ba27fad24b6d76c246f"
  ],
  [
    "Drücke die Angst durch und achte auf ihre Reaktion.",
    "fac957397ee0750170acd87765cc7005"
  ],
  [
    "ist spezialisiert auf und kann Operationen bei Erkrankungen und Störungen der Augen durchführen",
    "ed4b745b58dd1803071c8a7196f67fd0"
  ],
  [
    "„Horsey“ Begriff für völlige Unabhängigkeit bei der Entscheidungsfindung",
    "4fd43ec1e274c40a040d19e6ae75b9ae"
  ],
  [
    "Nutze kleine Gelegenheiten, um ihr zu zeigen, dass du ein Gentleman bist.",
    "753d44c3ab6f9fcdc86a307cad5af3a3"
  ],
  [
    "Das Album erscheint bald, aber ich hatte schon Requisiten",
    "bec040968d8f65cc9891980882ed77d6"
  ],
  [
    "Ich kann es kaum erwarten, dass die Wolken brechen",
    "d6b100fb96486719e1b6e4ab10192431"
  ],
  [
    "Dadurch wird sie rot und macht sie leicht an.",
    "2adcb17eeac300fcb9d90d973543f649"
  ],
  [
    "Machen Sie die erste Einführung zu einer Einzelveranstaltung.",
    "4cb64aedaed2f1c37e82ae51a37e32ed"
  ],
  [
    "In „Top Secret Restaurant Recipes 2\" erfahren Sie, wie Sie die „Kookabura Wings“ und „Shrimp on the Barbie“ dieser Kette herstellen",
    "7d7b0871676ff5951e8e946fba967dc0"
  ],
  [
    "Yo, dieser Papst III hatte eine „felsige“ einjährige Regierungszeit von 884 bis 885",
    "ff1b27556763311f88069335b0bd3a7c"
  ],
  [
    "Den Block auf der Höhe eines Rindfleisches umarmen,",
    "6460110103d4659bed3bcc11db32ff32"
  ],
  [
    "Neben Märschen komponierte er ein Orchesterstück, das vom Roman „Ben-Hur“ inspiriert war.",
    "6d10c41e8e6f6352c8ccbbb7ac353c7e"
  ],
  [
    "Wenn Sie spüren, dass sie zu viel über sich selbst gesprochen hat und sich unwohl fühlt, finden Sie einen Weg, sich auf das zu beziehen, was sie sagt.",
    "bf91542a673420a1cd38966aecd0f4f9"
  ],
  [
    "Mädchen (Mädchen nicht) hab keine Angst (hab Angst) jetzt Baby",
    "2adfc4b3301acdf01e28cc7dc97ae556"
  ],
  [
    "Ich brauche ein bisschen Hilfe",
    "d9b3b534be6de1cbeb64a0c5db4e1ef1"
  ],
  [
    "Ich habe dich in Brand gesteckt und alles was ich tue ist an dich zu denken",
    "9ad2d166c61b547ea635d114b85ab7ec"
  ],
  [
    "Ich komme aus dem Ghetto und das ist fo sho'",
    "75df04317bc018c5f25ad599c3fcaf3b"
  ],
  [
    "Hier sind einige Anzeichen dafür, dass Sie Ihre Beziehung nicht auf die nächste Stufe heben sollten:",
    "6930806b6d372cd4da8144f3e0699916"
  ],
  [
    "Wenn sie empfänglich erscheinen und Sie sich mutig fühlen, bitten Sie sie beiläufig zum Kaffee.",
    "73dfc57f709473041acb348ed56b3475"
  ],
  [
    "Zieh nicht zuerst alle Klamotten aus.",
    "065c6d11ff8e6196f4beaa16a9aad0d5"
  ],
  [
    "Es wird wahrscheinlich nicht dort bleiben, aber sie wird die Geste definitiv bemerken.",
    "3c1e19c6d058565f58ce0d2f84592b86"
  ],
  [
    "Andernfalls könnten Sie ihn versehentlich beleidigen.",
    "e9aebd8261cf84e5ad90657d8a021866"
  ],
  [
    "Einige sagen, dass Phineus seine Kinder misshandelt hat, weshalb ihn diese vogelähnlichen weiblichen Monster geplagt haben",
    "6834f019aaa87a4d520b67c047538428"
  ],
  [
    "Dies hilft Ihnen sicherzustellen, dass Sie sie richtig hören, und zeigt ihr, dass Sie sich bemühen, Aufmerksamkeit zu schenken.",
    "5d64cc3cf9df253bd50fed3b6e5098de"
  ],
  [
    "Das Buch mit dem Untertitel „Es ist nicht vorbei...“ ist eine Sammlung von Anekdoten dieses Mannes",
    "46d8c92026fa67e1102fc5269b96b1d6"
  ],
  [
    "Versuche nicht, die Gefühle der anderen Person zu interpretieren, frag sie einfach, was los ist.",
    "71d1a0034c3fdb508f5f35717cf359a1"
  ],
  [
    "Halte deine Hand immer so nah an meiner",
    "589ae48964253a8dd14b738d48b90f36"
  ],
  [
    "Schau in den Himmel und ich sage hallo",
    "2f222519a962562b5dd0571ed8fa5b53"
  ],
  [
    "Ich konnte mich nie sehen",
    "da9ef3efed9dbd11e1fca5cd836766a1"
  ],
  [
    "Machen Sie sich keine Sorgen über den Eindruck, den Sie hinterlassen.",
    "2f69d70876774f02d46f063dac8c74ca"
  ],
  [
    "Cycads tragen ihre Samen in diesen Strukturen",
    "98bfc17808b881ffcf9667fd4f228006"
  ],
  [
    "Es klingt wie ein alter römischer Wahrsager, aber Bergleute verwenden dieses Werkzeug, um in ein Kohlevorkommen zu bohren",
    "176428d7ab73235db340946e7a9ceb59"
  ],
  [
    "Ich kann nicht ohne dich schlafen",
    "25a9d842b0c8d0249ddb48df15efecb8"
  ],
  [
    "Wenn er dagegen ist, ein Kondom zu tragen, stimme nicht zu, Sex zu haben.",
    "b47f7a4f123ca3e4f7ababe56c1b09a4"
  ],
  [
    "Der Ball ist in ihrem Spielfeld.",
    "de51508639adb3b77d9965cb1287b4f4"
  ],
  [
    "Als Neuling brachte Shaq das Haus zu Fall, als er dies, a la Darryl Dawkins, in Phoenix zu Fall brachte",
    "7ce89f0c401cba809cbdd02975cdf5f2"
  ],
  [
    "Oh es kann nicht sein",
    "8d96fa09b76b623eaa5801ae3684a245"
  ],
  [
    "Mund voller Notlügen",
    "f11bf4a7d76c7bfad0228479f3f95f58"
  ],
  [
    "Wenn Sie viele Stacheln und Nieten tragen, wirken Sie möglicherweise hart und einschüchternd, was Sie wiederum unnahbar erscheinen lässt.",
    "9ccfdb3c4988575eaf507d3a6efb2699"
  ],
  [
    "Sag nicht, dass alles in Ordnung ist, wenn es nicht so ist.",
    "4aed4be5aa18d406d9a97865d6bdd19a"
  ],
  [
    "Was für eine Person soll er wollen?",
    "52f85e65409195ea826597064725e96b"
  ],
  [
    "Gehen Sie nicht davon aus, dass Sie eine Frau in einer Beziehung oder Ehe davon überzeugen können, sich von ihrer Nummer zu trennen.",
    "9e5394d9e9658763c12a3419d980db66"
  ],
  [
    "„Apropos neues mediterranes Restaurant, ich wollte schon gehen, hatte aber nie die Gelegenheit dazu.",
    "dc36af94e4e9118b25dad640cee5ef11"
  ],
  [
    "1920 unterzeichnete dieser Präsident ein Gesetz, das die Eisenbahnen in Privatbesitz zurückführte.",
    "d6ca644292074fb56ff7ad332e6b1bbe"
  ],
  [
    "Sie war der Diebstahl der Nacht",
    "7d2fa7f77dbbcaf6b2260daf2e4eaf87"
  ],
  [
    "Mitten in der Wüste",
    "c8bbb3dba81ce43e013ddf0c8029e32e"
  ],
  [
    "Trage süßes Make-up und trage süße und helle Kleidung!",
    "cc01116c47235838c96346fef9e65a51"
  ],
  [
    "Stellen Sie ihr Fragen über sich selbst.",
    "bbacb69102ed130669ab81b33698268b"
  ],
  [
    "Wenn Messaging und Winking aktiviert sind, lesen Sie die Benutzerbiografie sorgfältig durch, bevor Sie sie versenden, und verpassen Sie keine Details.",
    "75919dc517424c97dcea81c85928a16c"
  ],
  [
    "Lass sie noch einmal ihr Ding auf der Bühne für mich machen",
    "1489c036269633efc0257d306bef95b8"
  ],
  [
    "(Oh scheiße, es ist nicht mal verrückt)",
    "44c6c25b053b4f8ca44e244d114304a3"
  ],
  [
    "Nun, sie hat meine Koffer gepackt,",
    "319aac29f80ab010fbfdbe394f86bb72"
  ],
  [
    "Diese Süßigkeit, Taffy mit Erdnussbutter-Mitte, wird in einer gelb-schwarz karierten Verpackung geliefert",
    "8020d4c469301066c56588a8cf7bfaed"
  ],
  [
    "Verknüpfungen sind in Ordnung, solange die Person, der Sie eine SMS schreiben, ein Fan von ihnen ist, wie LOL (Laugh Out Loud) oder BRB (Be Right Back).",
    "030619898ce04fd577cb0ccd5b7f5eda"
  ],
  [
    "Sie mag dies eher als Beleidigung für ihre Freunde als als Kompliment für sich selbst ansehen.",
    "3d4020933e3929e5e2819ae2a45fcf3b"
  ],
  [
    "Achten Sie auf Augenkontakt.",
    "adc31c871eb04096a0320e0b349c1378"
  ],
  [
    "Dich zu lieben, es ist explosiv, du weißt das",
    "696ddf2b3b0a9fde8775e9bc17d6f6de"
  ],
  [
    "Entwickeln Sie gemeinsam einen Plan, um die aktuellen Umstände zu ändern, die die Probleme verursachen.",
    "6d239eaaab6c7de044e25d4d98b4ca3e"
  ],
  [
    "Hängen Sie jeden Tag ein paar Stunden ab und nehmen Sie sich so lange Zeit, wie das Pferd braucht.",
    "981acad638fa08bdc32304ac66d86ccb"
  ],
  [
    "Also wenn wir getrennt sind ",
    "1faa2c0604d487153ccc5806fa5f53ea"
  ],
  [
    "Schau, wenn du Brotha willst, bekommst du keine",
    "6522a3a7f98a8a7de059f38143a89681"
  ],
  [
    "Wenn du ihn im Flur angelächelt hast, könnte er denken, dass du einfach nett warst, bis du es das dritte Mal oder öfter tust.",
    "7fc2da55c304e3831385be604c61082a"
  ],
  [
    "Uh huh, ja, ja",
    "027be07e8b6de9200ce6773af8fb8655"
  ],
  [
    "Mach es dir bequem.",
    "d5df123bcd374a3e60eb9dd885948258"
  ],
  [
    "Nee du verdammter, verdammt noch mal hab ich dich nicht mal kennen gelernt",
    "6361ff3af4e3fd077821ae59695920a7"
  ],
  [
    "Ohne dich",
    "675ef75ef63b433674b273be78cc8661"
  ],
  [
    "Denk darüber nach: was ist das Schlimmste, was passieren kann?",
    "17d9067f1e56b2163ce2f6e929dc2ac2"
  ],
  [
    "Mit nur einer Berührung sprach sie einen Zauber ",
    "ec9a516e401a79075f585fe961c98dad"
  ],
  [
    "Niemand kann mich aufhalten!",
    "86b6da9c97ce8956c4bfb192897d363b"
  ],
  [
    "Ich lüge, wenn ich sage, dass du nicht der Richtige bist",
    "cf3aff651b0f00f3fc107f73afe07708"
  ],
  [
    "Schau, wie ihre Freunde auf dich reagieren.",
    "dab4da31307c87875a993d2f236d5d5a"
  ],
  [
    "Beurteilen Sie Ihre eigene Persönlichkeit.",
    "42a143dd6d00a8a59416c444455bf36f"
  ],
  [
    "Erfahren Sie, für welche Art von Person sie sich interessiert.",
    "c17444fb64eed971ad075cb584338408"
  ],
  [
    "Sandalen sind dort beliebt; viele Menschen sprechen Dinka; die zweitgrößte Stadt ist Khartum",
    "12571978bdddf88a6148df43cbbd3554"
  ],
  [
    "Funken beginnen wie am 4. Juli",
    "3e51ad6628f0390828be6bd1e8039d26"
  ],
  [
    "1977 Film, in dem Luke Skywalker die Macht im Kampf zwischen den Königshäusern von York & Lancaster einsetzt",
    "6c6c7eb2fe5e5a93e4c150b0a2863564"
  ],
  [
    "Denken Sie daran, dass Ihre natürlichen Pheromone für kompatible Partner der attraktivste Geruch sind, auch wenn sie dies nicht bewusst wahrnehmen.",
    "dc5b2836bae1ba2f871907a53336bbd2"
  ],
  [
    "Hoffe meine Fantasie, könnte mit mir davonlaufen",
    "5c99745ada3d0c4cff6609e15825bdde"
  ],
  [
    "Ja, du nimmst deins und meins",
    "d929a166fc9d91d32bda4202948f6db8"
  ],
  [
    "Frag sie, ob sie Haustiere hat.",
    "3740e61a5cb2acf7a4518469e9e50672"
  ],
  [
    "Diese Simon & Garfunkel-Melodie ist auch als „The 59th Street Bridge Song“ bekannt",
    "3e57149d068486cbc6f97d80c208b7ce"
  ],
  [
    "Du wirst sie nicht fragen wollen, ob sie dich spontan mögen.",
    "4a600c3e259d8779867a3de605f82c74"
  ],
  [
    "Und weiß, wie man Teig und Nigger bekommt",
    "0aad17fe18946454d759e5d2bb8e2b55"
  ],
  [
    "Du kommst höher als die Deckenleuchten",
    "644006209aa692a91e61adc896e18554"
  ],
  [
    "Ein Anruf in einer einsamen Nacht",
    "f8f38fb0496189187cc6835f4bbb45e2"
  ],
  [
    "Finger weg von Pick-up-Szenen",
    "9a2d86a69c592192160eb9902cb27a84"
  ],
  [
    "Berücksichtigen Sie die Vor- und Nachteile, wenn Sie Ihre Liebe per E-Mail zugeben.",
    "f96e07c363007e0cc5d23c0dc407a9b2"
  ],
  [
    "In den Jahren 1787-88 lehnten die Antiföderalisten die Ratifizierung dieses Dokuments ab.",
    "71a35b3fbdcfe1ff5bc28e546876b6e3"
  ],
  [
    "Du siehst aus, als ob du aus einem Traum gegangen bist",
    "3aeb45db67979a07f431632ab841a267"
  ],
  [
    "Das Logo dieses NHL-Teams hat eine Torwartmaske mit einem Schnabel",
    "44239645a56bb322af270532cb2d055b"
  ],
  [
    "Und lass uns ein Lied singen",
    "1f43e96f72c6fafde3fce26df5330a9d"
  ],
  [
    "Seit ich das Mädchen zu meiner erröten Braut gemacht habe",
    "003cb1876d82527a12f20cb2f8b20272"
  ],
  [
    "Suchen Sie sich einen geschlossenen Platz zum Longieren, vorzugsweise einen Ring oder eine kleine geschlossene Weide.",
    "3bd081e1fd479282634fc079b28495bd"
  ],
  [
    "Zu einer Farm, wo sich der große Richland River windet ",
    "f3073d741f630be3f430e164e934249e"
  ],
  [
    "Der Titel von William F. Buckleys Roman „The Redhunter“ bezieht sich auf diesen Mann, der in den 50ern einige rot sehen ließ",
    "09212d01a27e7e171128488958436118"
  ],
  [
    "Eine sich schnell drehende Stahlscheibe mit Schneidzähnen",
    "a635b5e4a69a5267f76384f509f00ba2"
  ],
  [
    "Kino ist der Ort, an dem Sie an einem Samstagabend ein Date haben können",
    "4b253c1875c3b9ed7f49c274b2620b14"
  ],
  [
    "Am 4. Juli 1982 wurde Miguel de la Madrid Hurtado zum Präsidenten dieses nordamerikanischen Landes gewählt.",
    "36b9867810a40a1ce1473d9fe3d8f556"
  ],
  [
    "Warum verliebe ich mich immer in diejenigen, die keinen Mut haben?",
    "5847d2355be285b9e0a6f43192cd4753"
  ],
  [
    "Wenn Sie die Geschichte der Wörter studieren möchten, versuchen Sie dies aus dem Griechischen für „wahrer Sinn eines Wortes“",
    "39c9013f4d8820bc7ead1257b28dc6db"
  ],
  [
    "Sprich über deine Ziele im Leben.",
    "347af0075ede30cbf8f564edcbe84721"
  ],
  [
    "Wenn jemand respektlos ist, kannst du für sie eintreten.",
    "3207d132fafaee11017c177160f12a6f"
  ],
  [
    "Schau, ob er mit offenem Gesicht mit dir spricht.",
    "ad2853b58c83e16e505d1be08698e14e"
  ],
  [
    "Ich höre dich atmen",
    "6c8badebcc15aa37439b3295ecc4bfdf"
  ],
  [
    "Dieses umstrittene Sozialdrama von Henrik Ibsen wurde 1885 in Norwegen uraufgeführt",
    "789d2e1607c912cac496af5aa89f5ea4"
  ],
  [
    "Auf dem Schild steht Nashville Tennessee,",
    "88150fc29d64e4f33b5ad50854f609c7"
  ],
  [
    "Über Meeresangelegenheiten",
    "58a68159fe985df797007808ef44256b"
  ],
  [
    "Hey Jimmy, wo gehst du hin?",
    "ac1c312331b8adc4172afb5c44414c83"
  ],
  [
    "Der Schöpfergott Vairacocha dieser Menschen in Peru reiste um die Welt und lehrte den Menschen alle Künste und Wissenschaften",
    "8435adbf225b4d2a40b12dd2ed316caa"
  ],
  [
    "2011 hat der Papst eine iPhone-App vernixt, um Menschen durch diese reumütige Tat zu führen",
    "d9ebeaf246a8e9e267b2d31f7ff2df6c"
  ],
  [
    "Seien Sie zur richtigen Zeit am richtigen Ort.",
    "cf4c30ed8d578d4e1648850efb0676b6"
  ],
  [
    "1977 wurde dieser Saxophonist für das Dave Brubeck Quartet in die Ruhmeshalle des Downbeat Magazine gewählt.",
    "5024542cd1f0e1048ac5d00a41c911fc"
  ],
  [
    "Reporter Ben Reddick wird zugeschrieben, diesen „staatlichen“ Begriff für Dust Bowl-Flüchtlinge geprägt zu haben",
    "adf622a89fcaebe9ede198de66894869"
  ],
  [
    "Dieser Begriff mit 2 Wörtern klingt wie ein Kampf zwischen Königen, ist aber in Wirklichkeit ein großer, normalerweise intensiver Konflikt",
    "4b87c159ef29688ce61d488efa207a6d"
  ],
  [
    "Halte mich nicht unten",
    "96560cc5197ed83508e37015a9c409d6"
  ],
  [
    "Ich argumentiere: „In welche Art von Arzt können wir fliegen?“",
    "2375f925b3d9262e7905748066470bb1"
  ],
  [
    "Ich bin hinter allem her, was ich kriegen kann ",
    "c038e824d86cfbf3a35ab2f859f656f9"
  ],
  [
    "Nachname eines Geschäftsmannes George, der in den 1930er Jahren die Rechte an einem Spiel namens Monopoly erwarb",
    "818ed1375628b349d3326f50eafdf2cc"
  ],
  [
    "Ich bin in Sierra Leone aufgewachsen",
    "881ff990fa537c33327496070f9b93c6"
  ],
  [
    "Beeindrucken Sie ihn, indem Sie ihn einladen, zu sehen, was Sie wirklich können.",
    "5347930c842ecc5243767f066296ae8c"
  ],
  [
    "Als Regan in diesem Film zeigte Linda Blair das Böse, das im Körper eines 12-jährigen Mädchens gefangen war",
    "ec268f71ab0e11edc3a52926e0be55b8"
  ],
  [
    "Das sage ich allen, die ich kenne",
    "f2c4beb92f3f00988d7dbf655f5fb31c"
  ],
  [
    "Während er seine politische Kolumne aufgab, teilt er seine Liebe zu Worten immer noch in seiner Kolumne „On Language“",
    "1e960cb00298831b478ad22b3e3431e8"
  ],
  [
    "Diese Palme aus Indonesien liefert ein stärkehaltiges Lebensmittel",
    "bbe5f3923295f6b7791bb2bcb31dae93"
  ],
  [
    "Er interessiert sich wahrscheinlich auch für Sie, also verbringen Sie nicht die ganze Zeit damit, ihm Fragen zu stellen, ohne selbst Informationen freiwillig zur Verfügung zu stellen.",
    "348906fd2b1286bf0c087b65ae56b988"
  ],
  [
    "Wenn die Liebe es jemals wieder versucht. ",
    "050d338e3ed5029ce60a2baec2563879"
  ],
  [
    "Schwarze Flagge links, zwei Hacken und Fahrt",
    "51a1e55adcc68a78f9a80aa185761880"
  ],
  [
    "Wiederhole dies, damit du nach einem vollen Trabkreis in jede Richtung die Führung wechselst.",
    "cf051eda10c2a888b9bb4fea80b831bb"
  ],
  [
    "Die „Spuren“ auf einer Leiterplatte bestehen aus diesem Metall",
    "bb8cd8074852dac9ba7b12a218dfa6aa"
  ],
  [
    "„Riverrun, past Eve and Adams“ ist die Eröffnungspassage und über den verständlichsten Teil dieses Joyce-Romans",
    "9e436120e9cef1a528c99a2fc7d86007"
  ],
  [
    "Hol seine Freunde in deine Ecke.",
    "1aaea183324957a145f2a88101326acd"
  ],
  [
    "Sie ist schon lange genug hier, um zu sehen, dass ich jetzt keine Heilige bin.",
    "9e94cb674448cabf1235f3a052e9f60c"
  ],
  [
    "Wir könnten dieses Baby die ganze Nacht machen (ja)",
    "1d21acd42e19e8ac241a1c1a7830b648"
  ],
  [
    "Sie wird wissen, dass Sie sich um ihr Wohlergehen kümmern, wenn Sie ihre Beziehung respektieren.",
    "3ea99fc399b39f86e769cecef95de70f"
  ],
  [
    "Sie waren die 2 größten schwimmenden Passagierschiffe, als sie 1967 und 1968 in den Ruhestand versetzt wurden",
    "20274346c3f1cea65e1e6bec43c9e1e8"
  ],
  [
    "Necken Sie sie ein bisschen.",
    "2e89a3c04417588d6b00d2033f2bc562"
  ],
  [
    "Ich bin über die Ketten und Uhren, für die du beraubt wurdest",
    "5bb24aeeaaeabf663256257c2bd6a758"
  ],
  [
    "Bist du ein Mitfahrer-oder-Dieb-Tüken, bist du mit diesem Mist oder nein?",
    "4220345ea729f84926c6ecab0a838584"
  ],
  [
    "Wenn Sie sich dabei wohl fühlen, versuchen Sie so zu tun, als ob Sie in diese Person verliebt wären.",
    "26e9df315989c2e2ec345732f23330de"
  ],
  [
    "Ja ich wünschte irgendwie wüsste ich jetzt nicht was ich damals nicht wusste",
    "c9f3b6cc342945b68839124f8bcc4dd5"
  ],
  [
    "Ein ziemlich steifer Händedruck und ein Klopfen auf die Schulter können Ihnen helfen, einen davon zu vermeiden, selbst den „Luft“ -Typ",
    "8f086012f8038c95d95dbee188a6a1c8"
  ],
  [
    "Sprechen Sie darüber, sobald es auftaucht.",
    "0fcb142651ba31e75e0c250a976a21f6"
  ],
  [
    "Du hast sie mitgenommen, wir sehen uns raus",
    "240900f5d93e400167fee303048a4283"
  ],
  [
    "Wenn Sie versuchen, Ihr Pferd dazu zu bringen, seine Nase in Bodennähe fallen zu lassen, müssen Sie möglicherweise über einen bestimmten Zeitraum an dieser Technik arbeiten.",
    "10dcda1ed341cf5e1af44a6fa7bb9748"
  ],
  [
    "Geben Sie an, wo Sie den Leuchtturm hier finden",
    "527b393f4fbeb61cd3acd64272f0210d"
  ],
  [
    "Wenn Sie früher zusammen gelebt haben, versuchen Sie nicht, sich an Ihrem alten Ort zu treffen, wo Sie viele alte Erinnerungen haben werden.",
    "c79b01f98032bf093aba58c1d99643e8"
  ],
  [
    "Diese Waise freundet sich mit einem Ziegenhirten namens Peter an, als sie zu ihrem Großvater in die Schweizer Alpen geschickt wird",
    "c5752342cc695b3c538ecede6e3a1b0c"
  ],
  [
    "Der Tag der alten Siedler und das Okra-Fest",
    "20ea87137be47016dc648739e817b83d"
  ],
  [
    "Sei respektvoll gegenüber der Rolle seines Ex.",
    "b6b028ac8d2d05428f0937a69bdc19cb"
  ],
  [
    "Denn morgen hole ich ab, mein alter Pickup wieder",
    "8cfc3c88232d36f204b4550a4c0d533a"
  ],
  [
    "Ich atme ein und ich atme aus",
    "2b9491364f96984372726e3b4d92357f"
  ],
  [
    "Erkenne dich zuerst selbst.",
    "deba8449d98b55a8453d8efc52636e75"
  ],
  [
    "Seit Jahren verfolgt „Arnie's Army“ diesen Golfhelden",
    "ff261741149744b800f3b0e567a03b11"
  ],
  [
    "Ein Klingeln, aber ich meine nicht am Telefon",
    "1a931a71e6665b279382742becd39645"
  ],
  [
    "Ich trage dich in meinem Herzen",
    "b4b4ad18c07a309d1dd4972b033d8dca"
  ],
  [
    "Streiche mit dem Zauberstab seinen Hals und seine Brust.",
    "c3a7e4d396d08be387272f1aa06d809d"
  ],
  [
    "Und es ist schwer, die Tage scheinen einfach so dunkel",
    "bd8fbe267b7bb1714dc572885cd3b847"
  ],
  [
    "Weil sie Oscars verdienen, so viele Betrüger",
    "a4c1b9a6e22f434b89d28b374b9c5126"
  ],
  [
    "Siehst du, ich kann das nicht einfach ausschalten",
    "7c5068e3d370085db289b7ba1c3e152d"
  ],
  [
    "1947 gab Ed Lowe einer Nachbarin absorbierenden Ton für die Schachtel ihrer Katze; bald verpackte er den Ton unter diesem Namen",
    "06bd89569199cb263999df3b91d8fbac"
  ],
  [
    "Meistere das Chatten mit Fremden",
    "bd681ab301e3c2f7d5b289140d409447"
  ],
  [
    "Nichts falsch",
    "73472e902d3bc9a285b0f2bc1fa716e6"
  ],
  [
    "Ich werde fast verrückt, wenn du nicht hier bei mir bist",
    "b573a77f02e255bfdf50850e758d4011"
  ],
  [
    "Diese Farbe Blau bringt deine Augen wirklich zur Geltung.“",
    "67d7a1fad6c98905e0187053d501177b"
  ],
  [
    "Im Oktober 1996 wurde dieser Hockeyspieler die erste echte Person, die auf einem Campbell's Soup Label abgebildet war.",
    "6b0780ab83b19c2240e7584883e5fdaa"
  ],
  [
    "Beim Blackjack kann diese Karte entweder als Eins oder als 11 gespielt werden",
    "9a098d8b64ea5791eb6a81e387e68f49"
  ],
  [
    "Sieh immer gut aus.",
    "88cfd6164e380794ef75a33a3a5fd707"
  ],
  [
    "Mit 16.945 Fuß ist es der höchste Punkt in der Türkei",
    "c1a9b057e738e9ffbc917d76ee692178"
  ],
  [
    "Wenn du weiterhin mit dieser Person ausgehen willst, musst du entweder die Eigenschaften annehmen, die dich erschrecken lassen, oder die Beziehung beenden.",
    "556b5e21d1ec3fbea61672fd0223c174"
  ],
  [
    "Sprich nicht darüber, wie deine Freundin Aspekte ihrer selbst ändern soll.",
    "3fa48953197d80a3a166f885a830443f"
  ],
  [
    "Verstehst du jetzt nicht",
    "6563c58dc58424faac0fa2c9f355bfcc"
  ],
  [
    "Was ist, wenn meine Mutter vorbeikommt?",
    "61491137a2e01fa8a34ee5e1cdde010a"
  ],
  [
    "Im Leben gibt es echte Niggas... Und es gibt verdammte Niggas...",
    "668cf6292bcd357920d7b45b22810a2e"
  ],
  [
    "Diesmal lasse ich meine Nüsse und meine Platin-Charms hängen",
    "b17cbe3f3429877eb7bfee2dac746f2d"
  ],
  [
    "Bae ist weg, hüpf raus, dann geh rein und geh hoch.",
    "0cc2691de9a3a5a976d7827322499b63"
  ],
  [
    "Sie wurde 1950 zum „World Film Favorite“ gewählt, und sie ist immer noch stark bei „Falcon Crest“",
    "a1831aba96e7a79c4368e9194137d162"
  ],
  [
    "Sie hatte nicht mal Zeit zu weinen",
    "c36398adb4f8fba2b36edaec83980e9c"
  ],
  [
    "Weil du das Beste für mich warst",
    "6b6e5999252cb405a43f85ee14f07b1c"
  ],
  [
    "In „The People, Yes“ schrieb dieser Dichter: „Irgendwann werden sie einen Krieg geben und niemand wird kommen“",
    "00f02ac39a5b5dd680373491985d934e"
  ],
  [
    "Bringen Sie Ihrem Pferd bei, in Ordnung zu sein, wenn es von anderen Pferden weggeritten wird.",
    "01f2696935997ee35c82c8fb421b94d7"
  ],
  [
    "Und heirate mein Bett",
    "2e7a8843081c8c3de6fc43cf1e8a6eb0"
  ],
  [
    "Natürlich ist es keine gute Idee, ihn mit falschen Komplimenten zu überschütten - Sie werden einfach unaufrichtig sein.",
    "6d596d968dfa8024ba19fe63e4275cf5"
  ],
  [
    "Antworten Sie innerhalb von 2 Stunden auf alle Texte von ihnen.",
    "790b95da4b222549e9afdc0c530f623b"
  ],
  [
    "Ich habe mich daran gewöhnt, am Ende der Leitung festzusitzen",
    "91a6661a5ccdea87c451261c8e05acd2"
  ],
  [
    "Keine Katzen, kein Bett, keine antike Wiege",
    "1b9559d0a3a179f93a992cb71da98d74"
  ],
  [
    "Pferde sind Beutetiere und werden daher leicht erschreckt.",
    "b13c7d5ce78e38357b938eb30ca8db55"
  ],
  [
    "Beweg deinen Hintern, werde durchgedreht (Okay)",
    "812f7f93e7b0e765b84dceea331fd05c"
  ],
  [
    "Nun, ich werde nie vergessen, wann ich das erste Mal gehört habe",
    "7849a6162eec5a27113ed3c91cd7dc7d"
  ],
  [
    "Im Rosenbach Museum & Library in Philadelphia finden Sie sein handgeschriebenes Manuskript für „Ulysses“",
    "6d71fc56c5a03afb5b3b45c1b0cafb27"
  ],
  [
    "Teri Hatcher, Felicity Huffman und ihre Nachbarn auf der Wisteria Lane auf einer ABC-Seife zur Hauptsendezeit",
    "bdbd426b5dfc7081c81ddd550b4b100d"
  ],
  [
    "Es sind gute Zeiten, ja",
    "6613bccf2e01284ee6dc22554057d891"
  ],
  [
    "Du kannst mir diese verdammte Robe geben ",
    "f8b96a3689fc73565eaf8cec5a4b91fa"
  ],
  [
    "Ich bin ein South Beach Soulja, halt euch Pferde.",
    "2928a1dcc5f74f2de276a35c88736d94"
  ],
  [
    "Alle Fäden verbunden Mädchen",
    "5f317a78d75bbb30615a9227e4596309"
  ],
  [
    "Ich habe es satt in der Dunkelheit aufzuwachen",
    "216cc18b1faaebadb01968a5c62c1e17"
  ],
  [
    "Das war's, das ist es",
    "9657bf7730253ea6a90bf09b8624b671"
  ],
  [
    "Behalte eine positive Körpersprache bei.",
    "abfc50ef961d27af161463f650875bd5"
  ],
  [
    "Hey, hey, hey, ",
    "d5467238f30987e498523f6d2e68e38e"
  ],
  [
    "Mein wie sie gewachsen ist",
    "4f7cceaa342f5f490a2cc64323413b96"
  ],
  [
    "Offene, umgedrehte Handflächen sind ebenfalls wichtige Anzeichen dafür, dass sie interessiert ist.",
    "f849cd29bd788d0aa7b3530f3c43395e"
  ],
  [
    "Du kannst der Person sagen, dass sie aufhören soll, weil sie vielleicht einfach die falsche Idee hat.",
    "fca584a70936adf4f015828705e999b0"
  ],
  [
    "Und dir wurde nie das Herz gebrochen, oder so sagst du",
    "a5b03c9c70549b5e42c1e07f05dd5586"
  ],
  [
    "A.S. Neill erschütterte die Bildungseinrichtung mit den 1960er Jahren „Ein radikaler Ansatz zur Kindererziehung“ an dieser Titelschule",
    "d9f5192731a6b2c720afef66b65cbb7f"
  ],
  [
    "Suchen Sie nach Ihrem Mann, wenn Sie beim Tanz ankommen.",
    "3083d994b7e211751206066450a0f95d"
  ],
  [
    "Trink nicht zu viel.",
    "f6ef9f55533906fd2fd0c05d78ac6cf9"
  ],
  [
    "Und jede Lektion die ich gelernt habe",
    "bf2f81f72d43f62cbf17cbb466f36a47"
  ],
  [
    "Die Länge davon auf Jupiter beträgt weniger als 10 Stunden",
    "e9d98c4d1cdeb54c3ea927b6efbb3eab"
  ],
  [
    "Lassen Sie ihn wissen, dass Sie sich für ihn interessieren, ohne ihm wirklich zu sagen, dass Sie",
    "0f9a31fce84570150311050b04201460"
  ],
  [
    "Commodus hielt sich für einen von diesen, wie im Russell Crowe-Film zu sehen ist, ist aber nicht wirklich in der Arena gestorben",
    "38180c793b6b8b25c1c177caf88ba2b2"
  ],
  [
    "Langsame Bewegungen sind sinnlicher und daher auch bezaubernder.",
    "a12011c79dd646f07c47a4926c4ffb22"
  ],
  [
    "Das könnte sie beeindrucken, und Menschen zu beeindrucken ist eine hervorragende Möglichkeit, zu flirten.",
    "71bb2217c0a1f84b9d96dfc3a743c927"
  ],
  [
    "Heiraten im Gerichtsgebäude, Eile Gelübde schreiben",
    "2c555726fced64e7b4f7bced95fc1f4a"
  ],
  [
    "Das einzige große Sportereignis, das nach einem berühmten TV-Transvestiten benannt ist, ist das Golfturnier dieses Mannes",
    "7347f0f39d0f6151e70c040bbd4931f3"
  ],
  [
    "Denn eine Welt verlorener Sünder wurde getötet.",
    "0ab5fb25462d1e8dec7e1cf3cf5f813a"
  ],
  [
    "Was du sein willst, wenn du vorhast, ein Magnet zu sein, ist einigermaßen zugänglich...",
    "59820db44d0e6f636753873783ae59ff"
  ],
  [
    "Du bist in meinem Kopf, oh",
    "e98cde1346ba0f501b7e88816886fee0"
  ],
  [
    "Halten Sie sich an die Grundlagen und vermeiden Sie schwere Schichten und helle Lidschatten.",
    "faee160b23b1adbe38871dc8125eb9a7"
  ],
  [
    "Lulle mich sanft in den Schlaf",
    "84a907e05d0d6c6936a5416b18e2de40"
  ],
  [
    "Erfahre mehr über deine Berühmtheit, indem du ihre Website liest.",
    "86c64b066d985c6500043abb4a735a33"
  ],
  [
    "Denken Sie daran: Sie sind glücklich damit, wer Sie sind, also selbst wenn sie Sie mit hohem Kopf ablehnt, gehen Sie mit erhobenem Kopf raus.",
    "933d7e2fa059806c7430f9ad65f2363f"
  ],
  [
    "Zu viel Make-up kann trashig aussehen und Ihre natürliche Schönheit verbergen.",
    "52681c4e80b1834d0be823c92a3eb53f"
  ],
  [
    "Und Schwester ist die Bombe, Junge, sie hat das Bougie-Verhalten",
    "2e24eb2dec05eb8f1a16a9c1aff5f70a"
  ],
  [
    "Lehnen Sie sich etwas näher an und ermutigen Sie sie, Ihnen etwas über sich selbst zu erzählen, das sie nicht irgendjemandem erzählt.",
    "d3e6005088b3c28664d5660bf199e990"
  ],
  [
    "Nun, wer würde das Feuer in deinen Augen nicht bemerken oder",
    "d005db35e9df6c7f2867601f0fbfb9a9"
  ],
  [
    "Das Pferd wird lernen, dem Druck zu folgen, um den Druck abzubauen.",
    "8d76501b698632af17f307957ebdb5ad"
  ],
  [
    "Wenn Sie ein interessantes Gespräch mit Ihrer Kellnerin aufgenommen haben und eine Bindung spüren, müssen Sie nicht auf Anhieb handeln.",
    "2e5f1b57facfed934440c7892ea188b4"
  ],
  [
    "Lass deine Hände auf mich",
    "0bacf899876af3806b5c0f13fc7e23ef"
  ],
  [
    "Ein Fluffernutter ist ein Sandwich aus Erdnussbutter und einer Creme, die nach diesem flauschigen weißen Kissenkonfekt benannt ist",
    "931e2c37a03a718564f090c34fcc8959"
  ],
  [
    "Einfach etwas Besonderes, um sie wissen zu lassen, dass Sie auf ihre Wünsche achten.",
    "c3da762eaaf4a7f51b425e1b943ad888"
  ],
  [
    "Mach es wie die Ying-Yang-Zwillinge und fange an zu flüstern",
    "7000562d24667799d112b534171b965b"
  ],
  [
    "Wenn du sie hoch über dich setzt, wird sie nicht das Gefühl haben, sie selbst in deiner Nähe sein zu können, was sie nicht anziehen wird.",
    "d3f3f5743859aafb3638fbc47685692e"
  ],
  [
    "Nun, ich habe den weinenden Thang versucht",
    "6899b42abba0b97c77e05923e1cf62cb"
  ],
  [
    "Sag mir, ob ich falsch liege ",
    "1b0a633c950f751050db1ac2a3801945"
  ],
  [
    "Übe zuerst im Spiegel, auch wenn es sich etwas seltsam anfühlt, und das kann dir helfen, dich besser zu fühlen, wenn du dich freundlich benimmst.",
    "3a64ecace8a57f12bafaa5fd067fe863"
  ],
  [
    "Der britische Admiral David Beatty war der erste Earl, der zwischen Großbritannien und Norwegen gefunden wurde",
    "d31c0cdb5ee705aabf369fbbfbcd01d7"
  ],
  [
    "Geben Sie ihnen Ihre Telefonnummer auf subtile Weise: „Das ist ein großartiges Bild, können Sie mir das schreiben?“",
    "edc0a986d562531c045bed75e7bc0364"
  ],
  [
    "Ein Mini-Matador kann es aufnehmen:",
    "48ef071bd8723664b6012cc995d39837"
  ],
  [
    "Frag ihn nach seiner Nummer.",
    "faf8d7521e23d5f003e2563eddd80808"
  ],
  [
    "Ich liege flach auf dem Boden mit gesenktem Kopf",
    "4eae1f65f8ecfadba7ccf4749bb91cb1"
  ],
  [
    "Du würdest sagen, es tut mir leid, glaub mir",
    "282009a7c95f460dec731a782c3079ef"
  ],
  [
    "Du bist in Ordnung",
    "d527f0f4792172f43f9067800ebc0296"
  ],
  [
    "Da Sie im Handumdrehen eine Dame nach Hause bringen können, sollten Sie immer frische Bettwäsche, saubere Theken und vor allem ein makelloses Badezimmer aufbewahren.",
    "6f69b27aaeff1b41f72b683de3f67358"
  ],
  [
    "Und im Schlafzimmer ist ein Licht ",
    "2f5a7ba9ae1e4cfbd4335df7189d0aaf"
  ],
  [
    "Bitten Sie um Gleichgewicht und erwarten Sie es.",
    "cf3a09082ec9bf19294e26c071d749f6"
  ],
  [
    "Für das Hip-Hop-Duo Tag Team ging es „Da ist es“ voraus",
    "542a7b460a0333ae7def234fa66c6f66"
  ],
  [
    "Lassen Sie sich von einer vertrauenswürdigen Person um sie herum sprechen.",
    "4b6bbe43b9e5766cfc41f676f76d3d6b"
  ],
  [
    "{Sie hat keine b'ness sitzt genau da nigger}",
    "534a82e05a5b69fab5e066d7e335f2a9"
  ],
  [
    "Schließ deine Augen, du wirst high.",
    "82dcaceeda3546815f3cec32b61394d6"
  ],
  [
    "Anstatt sich darüber aufzuregen, bürsten Sie es ab und machen Sie sich über sich selbst lustig.",
    "ac212db4b8c4dbd7cc08328ae410c7a2"
  ],
  [
    "Wenn ich die Tür öffne, spielst du nicht",
    "83ff1abb88399d98a67840e2b339ded4"
  ],
  [
    "Lerne ihre Freunde kennen.",
    "623067cc677226e71e582d7b266fb74e"
  ],
  [
    "Er verdient 1 Dollar pro Jahr bei Apple und ist der Guinness-Weltrekordhalter für den am niedrigsten bezahlten Vorstandsvorsitzenden",
    "b8c89e23c61809998e397f9e64f5527d"
  ],
  [
    "Aus dem Lateinischen für „viele Seiten“ ist es ein Adjektiv für diplomatische Gespräche zwischen mehr als 2 Parteien",
    "961d9af76e2bcd9f3f7c76079ad2b658"
  ],
  [
    "Baby, wenn du nur Herzstränge sehen könntest, Herzstränge",
    "11c1c1d27678db7a56a0c45a816b538c"
  ],
  [
    "Der Conestoga-Wagen entstand in den frühen 1700er Jahren in dieser Kolonie.",
    "8c013ae6c51f6ab11c12e304203d8b5d"
  ],
  [
    "Lesen Sie alles darüber: 1908 gründete sie den Christian Science Monitor",
    "81669b116c5e4061770ca3a6b7e7ced5"
  ],
  [
    "Es gibt Ihnen auch die Möglichkeit, sich kennenzulernen.",
    "7291e2177dfae8f9eb3500fb539c0c59"
  ],
  [
    "Weil er noch zugeben muss, dass seine Ernte alle weg ist.",
    "5b707ac3d4998eb960f92b5c5f682d8b"
  ],
  [
    "Wann waren alt und grau",
    "40688d2aac2fb21f9748a04c4d6b9132"
  ],
  [
    "Sprich klar und ohne zu zögern.",
    "23da9a6e25f1b4d518cb321e13047064"
  ],
  [
    "Wenn es etwas gibt, das du an einem Mädchen magst, sei es seine Persönlichkeit, eine körperliche Eigenschaft usw., dann sag etwas darüber.",
    "0b772451661d7647f246a3b448d5b100"
  ],
  [
    "Wenn Ihr Pferd das Gleichgewicht verliert, während es den Kopf senkt, positionieren Sie es neu und beginnen Sie erneut.",
    "5421be64706fcaf8ba79eb7b17a824cd"
  ],
  [
    "Dass es immer noch etwas zwischen dir und mir gibt",
    "1c8792303491858b8585c1e6d4cebd96"
  ],
  [
    "Alle 3 Könige mit diesem Namen starben gewaltsam",
    "21fcb606f5f0210b8208bc3accf3461a"
  ],
  [
    "Wenn dieses Schreiben auf 4 folgt, bedeutet dies, dass es aus medizinischen Gründen nicht für den Militärdienst qualifiziert ist",
    "8be1ad32183602f1936c6080bce8d2f3"
  ],
  [
    "Es wird berichtet, dass Francis X. Bushman die Verwendung eines Stunt-Double im Wagenrennen dieses Klassikers von 1926 abgelehnt hat",
    "bea869107b052831e9b6527cebe33457"
  ],
  [
    "Dies bedeutet, dass sie nicht die Zeit hat, sich auf Sie vorzubereiten, und ihre nervösen Antworten werden Ihnen viel über ihre Gefühle für Sie erzählen.",
    "934dc90154ef43250a0136d037cc686a"
  ],
  [
    "Der Erzähler dieses Ralph Ellison-Romans stellt klar, dass er nicht „einer deiner Hollywood-Film-Ektoplasmen“ ist",
    "3c9a12304c9204127b778b73cad59d1b"
  ],
  [
    "Es gibt einen Grund, warum so viele Frauen ein kleines schwarzes Kleid im Kleiderschrank haben.",
    "788d450edbc1e2d5ea00142e5e34d620"
  ],
  [
    "Die Varieté-Show dieses Bruders & Sisters lief von 1976 bis 1979; ihre Talkshow debütierte 1998",
    "7821ef45f833fe0fdd8a00ff69a9b924"
  ],
  [
    "Wenn Sie diese Stimmung bekommen, schalten Sie das Thema auf etwas um, über das Sie beide allgemein sprechen können, z. B. Ihre Pläne für das Wochenende.",
    "d77fa2bb8586c9073c77e2ebe597fa0b"
  ],
  [
    "Hängen Sie zuerst in Gruppen ab.",
    "cb868849fe6b6e061ac9050da69fd9bd"
  ],
  [
    "Spiel mit ihren Haaren.",
    "85703237ad0813be829259d79d3419b3"
  ],
  [
    "Was hat Ihnen an Ihrem Partner gefallen?",
    "af5b48db77e2028243d68e803d434ea1"
  ],
  [
    "Es ist der farbenfrohe Begriff mit 2 Wörtern, der verwendet wird, um die Bewegung von Galaxien zu beschreiben, die auf uns zukommen, wie es Andromeda ist",
    "442aff6d95c199284023a54bbb4916f1"
  ],
  [
    "Und du füllst deine Tasse mit dem bitteren Getränk, das du trinkst ",
    "e29dfaa7e629e317fd381b1f3d0adca1"
  ],
  [
    "Bis heute wird eine Liste der Nachkommen dieses chinesischen Denkers aus den 500er Jahren v. Chr. geführt - sie zählt jetzt 2 Millionen",
    "207af01f3281d54963d7c3addf32c5eb"
  ],
  [
    "Ich bin hoch erhöht, aber ich habe auf dem Bürgersteig angefangen",
    "b238fb86256909707956b306258b8bf7"
  ],
  [
    "Wenn Sie Ihre obere Hälfte in seine drücken, kann dies auf romantisches Interesse hinweisen, aber es ist immer noch ziemlich zahm.",
    "96a36e71060fc71f8f7902d2e4516c46"
  ],
  [
    "1995 erteilte diese Agentur, der IStGH, dem Weihnachtsmann eine Genehmigung, „als gemeinsame Fluggesellschaft mit einem 2-Läufer-Schlitten“ zu operieren",
    "202dc16ca58c874aa4ca1ca03b25c3ca"
  ],
  [
    "Sprichwörtlich ist diese Art von Neugier das, was „die Katze getötet“ hat",
    "e4a4774bdf7c90ef4fe059ba27d09e2c"
  ],
  [
    "Warum deine Heimmädchen sagen, dass wir in den vier durchziehen",
    "ff28dec9f47773df3c89885863723694"
  ],
  [
    "Gehe zu Orten, von denen du weißt, dass er sie besucht",
    "e1f00a5af52f1263523d7191e20a9a20"
  ],
  [
    "Der beste Ausgangspunkt ist der Ort, an dem Sie die meiste Zeit verbringen - bei der Arbeit oder in der Schule.",
    "bb0b903d70201c0198d7fb621f209a52"
  ],
  [
    "Zeit, wie schnell er auf Ihre Nachrichten antwortet.",
    "b4bd7e99936f7a4a13667259449c4eef"
  ],
  [
    "Nach dem, was ich gehört habe, hat sie ein Baby von Busta bekommen",
    "220236f9421cf60c7e765962e322d89b"
  ],
  [
    "Wer wird sich in deinen Augen verlieren?",
    "975bf18eb32762476e64611b0b6545f9"
  ],
  [
    "Wenn Sie Angst vor Ablehnung haben, beginnen Sie langsam mit einer subtilen Handberührung.",
    "694e0705f50ed059079573fc874f84d0"
  ],
  [
    "Tammy, Becky und Laura oder eine Shirley",
    "d94301876ac69afae049a51ac35bd82c"
  ],
  [
    "Das heißt, mach klar, dass du Zeit hast, mit ihm auszugehen.",
    "23f2dd4cc94ecc54b9f5f5e8c2fa9053"
  ],
  [
    "Sie möchten nicht als platonischer Freund rüberkommen, der Unterstützung sucht, wenn Sie sich wirklich romantisch für sie interessieren.",
    "4c25c18f9956b41b40566aae05a4a9bf"
  ],
  [
    "Nach 1.500 Jahren wiedergeboren, fanden in diesem Jahr die ersten modernen Olympischen Spiele in Athen statt",
    "9cf84ff25c07aa69fe4b7fd5c6acc745"
  ],
  [
    "Machen Sie sich selbst klar über alle Eigenschaften, die Sie von einem Partner benötigen.",
    "1943631c8083d1ae74283f8b3f4a056d"
  ],
  [
    "Es ist die übliche Wurfgröße von Lamas, Flusspferden und Kängurus",
    "f1804d59cd3cb67f488af2c3ceb5bb2b"
  ],
  [
    "(Und es ist leicht zu erkennen)",
    "894b2fcbc3150b9b4f34f0bf34031f6a"
  ],
  [
    "Er war der Feenkönig; Titania war seine Königin",
    "25fb7ca303bb0281a33790885af54927"
  ],
  [
    "Schieben ziehen und es packt mich",
    "a337882eaebb21be3c07f567fae6e9f4"
  ],
  [
    "Auch wenn Sie den „schweren Make-up“ -Look nicht möchten, kann ein bisschen Grundierung und Lippenfarbe die schönsten Details auf Ihrem Gesicht hervorheben.",
    "0f754e3c7eeb54ea3f29e6f76c90a7ec"
  ],
  [
    "Dieses sprudelnde französische Mineralwasser, das in einer grünen Flasche geliefert wird, ist nach einem Arzt aus Nimes benannt.",
    "b2e49753866a8fdeef8f97f888b1f6d7"
  ],
  [
    "Wirf mich aus jedem Düsenflugzeug",
    "f1ae278efd6eaf04f045a8d201004597"
  ],
  [
    "Verfolgen Sie das Objekt Ihrer Zuneigung nicht in sozialen Medien oder im Internet.",
    "e4c225c1380f5ee50030e91d1c147491"
  ],
  [
    "(Chorus x2: Schlanker Schläger)",
    "64a9527a3619426fb4bb250b90483450"
  ],
  [
    "Und wir haben es so satt",
    "d7f0e70ecefd208b2261b93b1cd03d91"
  ],
  [
    "Mache ein T-Shirt für den Anlass.",
    "86ab5d27f739507aa38b76dfc970919a"
  ],
  [
    "Hosenschlitz, Falte, Manschette, Bund",
    "0dc451ea40aef7780dd669819a887f5a"
  ],
  [
    "Wenn Sie sich in diesem Szenario befinden und möchten, dass er sich entspannt, legen Sie Ihre Hand auf seine Schulter oder seinen oberen Unterarm.",
    "a83054128f53169778befc5198f657af"
  ],
  [
    "Ja, ich mache hart, frag meine Frau",
    "c5ef396bb0173b332de226c5c8eb8728"
  ],
  [
    "Zweifellos habe ich diesen Kampf verloren",
    "4cd1be1702ad2cf7fa8ce5e91c4eb8fc"
  ],
  [
    "„Toller“ blauer Vogel hier zu sehen",
    "3c2c194fc73335c0d32e61612a6ab796"
  ],
  [
    "Halten Sie durch, halten Sie durch",
    "891e56d5e04dd465693016f51b90130b"
  ],
  [
    "Ich schwinge von dir",
    "102bdb100c6ff3d8b97d8fcfe13f1e75"
  ],
  [
    "Wenn ich Lieder singe, um an Frauen heranzukommen",
    "d7aa4311de6144a4f7b52657d43c40b6"
  ],
  [
    "Versuche von vorne anzufangen.",
    "dc7441682f9c40f268459cda51234af9"
  ],
  [
    "Seien Sie unkompliziert, auch wenn Sie versuchen, einen Witz zu machen.Beachten Sie die obigen Tipps zu Interpunktion und Emoticons.",
    "24b60eefccec8c38d6d6b33badfeb348"
  ],
  [
    "Gegner spielen von",
    "9d8e1952fefdae175b36b3175731e02d"
  ],
  [
    "Es ist besser mein Schatz, das verspreche ich dir",
    "307bbbc0b1eb1d68a08d1c998e09c5ac"
  ],
  [
    "Ich höre keine Meinungen, ich höre nie zu",
    "8c457ca48da0caa158b8881a9f69c036"
  ],
  [
    "Sagt danke ja jetzt vielleicht werde ich in der Lage sein,",
    "8d8cf0de1f6396dba21ee8fbe53285f7"
  ],
  [
    "Wir blasen es auf Spinner Nigger",
    "3fabbf1b78da891ed38a87d8569c4dac"
  ],
  [
    "Wann immer du mich brauchst bin ich zurück",
    "8d88bee4c13964407ce67d30f1ba4e6b"
  ],
  [
    "Sei du selbst, wenn du ein Date hast.",
    "1209e544f7b95f6e19d860139c771629"
  ],
  [
    "Und ich habe keine Wahl, denn ich verabschiede mich nicht mehr",
    "3ab931ffd4509dba48fdab5dc89d95a3"
  ],
  [
    "Ich liebe es, wie du mich fühlst.",
    "a1949b17c85958d0120948fddb2d942b"
  ],
  [
    "Schönes, glänzendes, gepflegtes Haar kann für Männer ein großes Problem sein, daher ist es wichtig, ihm angemessene Aufmerksamkeit zu schenken.",
    "45cac377b48ccc098d08f78de32af96e"
  ],
  [
    "Ja, ich bin ein Fan von Faulkner-Büchern.",
    "ae9cc3b9c68e69ad6bf0a99269f62587"
  ],
  [
    "Natürlich besondere Anlässe wie Geburtstage, Feiertage, Jubiläen usw.",
    "fcf572a10741b7eeca104dc518398b6b"
  ],
  [
    "Um die emotionale Kontrolle zu verlieren, müssen Sie diese, auch eine Topfabdeckung, „umdrehen“",
    "2dca4f4adbeb9a72e9065b26948b46c2"
  ],
  [
    "Hast du jemals einen Traum verfolgt, der zu hoch ist, um ihn zu erreichen",
    "b638f87008108be4a1801e1447fa75a8"
  ],
  [
    "Versprich, dass ich dich niemals enttäuschen werde",
    "0d406ec88cb143bdacc9971d8e798033"
  ],
  [
    "Oh Liebling ich",
    "d21fccc2b6fc7d38ffa29d97f3636fda"
  ],
  [
    "Wenn ich hier bei dir bin",
    "8416d0451234287f56ba57491c1e3b38"
  ],
  [
    "Tatsächlich wird empfohlen, sich kurz hinzulehnen, um ihm tatsächlich etwas ins Ohr zu flüstern.",
    "41959c4533127aca1489644f75bd7ec7"
  ],
  [
    "Warte bis nach der Schule oder lange bevor die Schule beginnt.",
    "ac6aaafec548430c62e0f3a5897ed9dc"
  ],
  [
    "Frag sie aus, wann es sich richtig anfühlt.",
    "cdc58406d4947dd29042857f47a9d827"
  ],
  [
    "1881 wurde dieser kubistische Maler und Bildhauer in Malaga, Spanien, als Sohn eines Kunstprofessors geboren",
    "4668455b348a1f9e63ffe9e9c9a926f1"
  ],
  [
    "Etwas zu sagen, das etwas mit dem Thema zu tun hat, aber lustig und leicht ist und möglicherweise einen Themenwechsel mit sich bringt.",
    "2eaabf7bc64385ca329721dea06fd44b"
  ],
  [
    "Die ganze Zeit, in der sie einsam mit mir war.",
    "2880da9d0c2202a68aedde7fb941624d"
  ],
  [
    "Ich will nur, dass wir rund um die Uhr zusammen sind",
    "98f716f4caca99440372236963fa7860"
  ],
  [
    "Sie lassen sich ohne Respekt vor der Privatsphäre hinein",
    "05525178ccd8aa6cbac9ec5e486e20c1"
  ],
  [
    "Es wird in der Verpackung, Isolierung und Fotografie verwendet und ist eine geschützte dünne Polyesterfolie",
    "9833d6aed18b308b6b476822c3674241"
  ],
  [
    "Nehmen Sie an Ihrem potenziellen Datum interessante Gespräche teil.",
    "8f8dad50c3f2d69e610d712c53d2efbe"
  ],
  [
    "Gouverneur von New York, David Paterson",
    "f2bb0c995623246db7e4441542fd52ba"
  ],
  [
    "Verwenden Sie die App, um eine Fahrt aufzurufen, um zu Ihrem Date zu gelangen, oder um an einen Ort zu gehen, der sich in der Nähe Ihres Dates befindet.",
    "99da9e259354530b99c854ff12413a49"
  ],
  [
    "Sie haben vier neue Nachrichten",
    "595c4c89f44f74f78befc4e2f180eecb"
  ],
  [
    "Lerne ihr zu helfen, sei sensibel für sie und finde einen Weg, sie optimistisch und glücklich zu halten!",
    "228ef2cc402c7f81d556892b8bd2be95"
  ],
  [
    "Sie können sie auch zur Happy Hour in einer Bar einladen, die Sie beide genießen.",
    "c59d004bb0444d98b3cd6059d8e97172"
  ],
  [
    "Verliere dich nicht bei der Suche nach seiner Liebe.",
    "0904b27fb890416be0c95b1a83b18d2a"
  ],
  [
    "Worte sind nur die halbe Miete, wenn man Ja sagt.",
    "b3b50bb1da9ac630042c395b36e310d1"
  ],
  [
    "Nein, dein Gedächtnis lässt mich nicht los",
    "b46d0a9c7c7740805d27258bccf1bedd"
  ],
  [
    "Dann starre ihn an (lass ihn dich erwischen) und wenn er hinschaut, wende dich schnell ab und erröte, wenn du kannst.",
    "5388cd4cb75fccca3169429db4b8d09d"
  ],
  [
    "Wenn er weiß, dass du bereit bist, Dinge mit ihm zu tun, wird er mit dir reden und vielleicht sogar mit dir flirten wollen.",
    "230166cbc750394bcf1c33700c8d1208"
  ],
  [
    "Und obwohl du mein erstes Mal warst",
    "6d8bb593705b5417e0bb8b1966531d76"
  ],
  [
    "Ein gegen Fäulnis resistentes Purpur aus Osteuropa könnte ein Segen für die Landwirte sein",
    "be2e4fc39ce698eaa8efb2c175565b6e"
  ],
  [
    "Aber es ist schwer loszulassen, wenn das Herz gebrochen ist",
    "ed233c6b6fcbf1f8ecc4bc0a3f7e6296"
  ],
  [
    "Das Zentralballett dieses Landes hat „Ode an den Yimeng-Berg“, „Lin Dai-Yu“ & „Lan Hua-Hua“ geschaffen",
    "c1aa930b3648259e60b79dc4a79a976f"
  ],
  [
    "Aber deine Liebe ist nicht mehr frei, sie arbeitet heute Abend in der Pyramide",
    "5eace09972f82fbd6160aa776cdf017e"
  ],
  [
    "Und lebe von den Trinkgeldern aus einem Gurkenglas",
    "fb52a1ce2314b44674c5385c8dd6211f"
  ],
  [
    "Du mit den großen Augen, verliere nicht deinen Mut (Courage)",
    "ac8ea1d86c4e02c99dad9c8f77a3cb0b"
  ],
  [
    "Wenn sich eine Frau für dich interessiert, blinzelt sie etwas schneller als normalerweise.",
    "a38f5087590850ebf2277f1a8ce60483"
  ],
  [
    "Sie könnte Single sein, charmant, fürsorglich, und abenteuerlustig.",
    "bca0965ee513feadf5fccd1f428f80ed"
  ],
  [
    "Ich liebe dich sehr, aber ich habe in letzter Zeit mit _____ zu kämpfen.",
    "a0fe651460dccef4990d4cec0156e3bb"
  ],
  [
    "Loco, Wahnsinnige, kranke Hündin, Psychopath,",
    "57ac947e477aa4037c2311cd23902cad"
  ],
  [
    "Wenn Sie zuerst Online-Freunde werden, können Sie ein schüchternes Mädchen kennenlernen.Gehen Sie nicht davon aus, dass Mädchen, die sich in Ihrer Nähe schüchtern verhalten, Sie mögen oder Sie nicht mögen.",
    "307cab2bbd2b3f85bd6e12ccce30406b"
  ],
  [
    "Sie können immer einen kurzen Blick zurück werfen, um zu sehen, ob Sie seine Aufmerksamkeit wieder auf sich ziehen, oder überprüfen Sie, ob er Ihnen folgt, aber verweilen Sie nicht.",
    "ac64eee9f82ff13a5fb398971f9f15c9"
  ],
  [
    "Die eines Musikers mag perfekt sein; die eines Softballspielers mag hinterhältig sein",
    "c43b079ea407af1fc3a8c5dd91f5955c"
  ],
  [
    "Schlagen Sie vor, gemeinsam ein Datum zu vereinbaren, an dem Sie Zeit verbringen können, sich wieder miteinander zu verbinden.",
    "b8cdd87e7639265a603dbe6d156a3d67"
  ],
  [
    "Deshalb setze ich meine Seele dem Globus aus; der Welt",
    "c9f62e6c6c3fa56935ac3ed5df2ef2b2"
  ],
  [
    "Die „Himmelfahrt der Jungfrau“ dieses Venezianers von 1516-18 ist bekannt für das lebendige Rot des Gewands der Jungfrau",
    "6f437aa1bac781f762921254493e16f6"
  ],
  [
    "Stellen Sie fest, ob Sie neue Interessen haben.",
    "99cefa8bb7f40f40a18d6680ff81def2"
  ],
  [
    "In Rom befinden Sie sich in dieser Grafschaft, die ihren Namen mit einem Indianerstamm, einer Silberwarenmarke und einer utopischen Gruppe teilt",
    "100b439dc3b75943b4cefe66a42f02de"
  ],
  [
    "Halten Sie die Kommunikation offen.",
    "51424f994906716d1119d3ab7a64667b"
  ],
  [
    "Wenn mir das Herz und die Seele weh tun",
    "3fb52aac27fcb9354c278f7536f928f6"
  ],
  [
    "Im 20. Jahrhundert war diese karibische Hauptstadt mehrere Jahrzehnte lang als Ciudad Trujillo bekannt.",
    "d58b240af7592188bce8899c160b798e"
  ],
  [
    "Oh nein, ich weiß nicht, Baby, könnte die ganze Nacht dauern",
    "c7a5c30a196a159e000fa4861333d638"
  ],
  [
    "Motherfucker Ich bin ein Star, ich spüle nicht ab",
    "99a10c5b53ad490c958f4d03f3fa26f2"
  ],
  [
    "Hab keine Angst vor ein bisschen Dreck",
    "546480769fa164b8d559285fab6047d4"
  ],
  [
    "Stell ihr Fragen.",
    "7fa96b48cf0e144493af30ca157aa9cd"
  ],
  [
    "Sie sagt, mein Schwanz ist groß, aber sie wird immer noch nicht ersticken",
    "af1710ba44f7415cdb69a7c70f1bc3fd"
  ],
  [
    "Und es wird dich auch glücklicher machen!",
    "e866c1015f7e70611ec3420ee46f4bc4"
  ],
  [
    "Finde Zeit, um getrennt zu sein.",
    "0fa6537061f3dc56f9f7c375247282fa"
  ],
  [
    "Zwei Blocks die Straße runter hörte es auf.",
    "f06191f996535900c2f86ab6d277c82c"
  ],
  [
    "Wenn du wirklich eine schlimme Erkältung hast und deine Nase verstopft ist, wird es für sie schwieriger sein, dich am Telefon zu verstehen.",
    "a51a7e0c35474c621df3b1d89031fe08"
  ],
  [
    "Und ich war kein einziges Mal hintereinander",
    "ca0ff55f055afaf3387eefb8688f6dd5"
  ],
  [
    "Wenn Sie den richtigen Zeitpunkt finden, um Ihrem Schwarm ein Kompliment zu machen, stellen Sie sicher, dass die Aussage aufrichtig ist.",
    "d85c8a2c0c1b5a9d7bdb0514849dc68a"
  ],
  [
    "Sobald Sie Ihre Maße haben, können Sie sie mit typischen Größentabellen vergleichen, um eine Vorstellung davon zu bekommen, was passen sollte.",
    "298e43c835a5571c2290d045d0963d6a"
  ],
  [
    "Teilen Sie alternativ etwas mit, das Sie für ein positives Merkmal Ihres Partners halten.",
    "bc482b4bd519eb4871927f54e267b752"
  ],
  [
    "Mädchen werden kommen",
    "ee8f95705cdfd9728b81a99ba7cbed75"
  ],
  [
    "Der beste Weg zu lernen, wenn Sie es noch nicht wissen, besteht darin, Sätze aufzuschreiben, die Mädchen sagen könnten, und die Wörter darin zu finden, die Sie pingen oder Wörter auslösen können.",
    "30f342f104304b6cfa08e2c2eb32e8b8"
  ],
  [
    "Schieße von einem G4-Himmel über den Nachthimmel",
    "2ba4f190e30445f737af2ad2a9183f3e"
  ],
  [
    "Der Waffenglanz blieb, na das sollte",
    "f649f356f0c3c2d49002f587b974a5d1"
  ],
  [
    "Wie deine liebende Berührung",
    "ec1d954ff1d851bcabe37d98968f1e79"
  ],
  [
    "Sagte meiner neuen Hündin, sie meine alte Ho",
    "ef6da2b92d13ff5cf8bc886aa8c0edba"
  ],
  [
    "Wenn sie sich mit deinen Berührungen wohlfühlt, wird sie näher zu dir kommen, lächeln und anfangen, auch ihre Hände auf dich zu legen.",
    "81c5c390703562a2c9f8a58d2832ee27"
  ],
  [
    "Nach einem 1958 verabschiedeten Gesetz wurden sie die ersten beiden ehemaligen Präsidenten, die Anspruch auf eine Rente hatten",
    "2ad63ffe26a623b87dd12bf65033e754"
  ],
  [
    "Wer will kommen und das Kind testen?",
    "5bce66ba1b4d2d42420ccbcb5b13dbd2"
  ],
  [
    "Hollywood versäumt immer, eine Fortsetzung zu machen",
    "0b656e5c7374f1f675867f92c26eb655"
  ],
  [
    "Ich fickte deine Hündin in der Falle auf dem Footon",
    "31189f080e33472ef8bdfb3f68871e4e"
  ],
  [
    "„Hast du irgendwelche lustigen Pläne für diesen Abend?“",
    "ed01ad85890f0cab4a3db8eb8d594797"
  ],
  [
    "Machen Sie das Beste aus Social Media.",
    "e5c4e227efdff0fc6018b1658c295512"
  ],
  [
    "Du sagtest: „Lass mich dich anprobieren“",
    "26cedf38b90ad9d6d6295f1d9cc0f749"
  ],
  [
    "Wenn wir reich an Amphetaminen wären",
    "930f5dc817ed3fefd74d158fde56d59c"
  ],
  [
    "Und imma zeig dir was, scheiß drauf",
    "2e8315e23d99ba06e4687e26f1a72eba"
  ],
  [
    "Der einfachste Weg, sie so zu machen wie du, besteht darin, sie mit deinem Witz zu bezaubern.",
    "5496738289b0061023a5e747c6ab051e"
  ],
  [
    "Lerne seine Freunde kennen.",
    "31e4754231c8aee73f5c384699b86655"
  ],
  [
    "Seit über 100 Jahren ist der von ihm gegründete Verlag führend in französischen Wörterbüchern.",
    "0aa894ab6365016c5041a9d1b0f70989"
  ],
  [
    "Wenn sie dir gehört, bringt sie den Sonnenschein",
    "0728d6af12b01c1e51bf8c4d7158175f"
  ],
  [
    "1358 wurde Lübeck an der Ostseeküste zum Hauptquartier dieser Liga",
    "508d9e792b89f65dd8881d078b6f4e1e"
  ],
  [
    "Wenn Sie oder Ihre Freundin in der Beziehung chronisch unglücklich sind, dann erzwingen Sie keine Dinge.",
    "e54eb5598bf70ebc45be15ae9ba0d6c6"
  ],
  [
    "Aber ich möchte, dass du die ganze Nacht wach bleibst",
    "d7f467f2155456349c44a323bca82131"
  ],
  [
    "Sie haben eine bessere Chance, ein Date zu bekommen, wenn Sie sich ein wenig verkleiden. Seien Sie gut gepflegt und sauber.",
    "eea8c9cf63119411206b4c62be038d39"
  ],
  [
    "Du und ich (Nur du und ich)",
    "1fe0ef953be4e5c6866696a15d445643"
  ],
  [
    "Gott sei Dank ist meine Suche vorbei",
    "f7c5bc1df6cd69d1f43fbec5be850d46"
  ],
  [
    "Beachten Sie, wie ihre Freunde reagieren, wenn Sie vorbeigehen: Kichern sie, flüstern sie sich zu oder lächeln Sie wissend?",
    "438dac68569dae9c4a8ecd992ef67300"
  ],
  [
    "Finde den Humor in der Situation.",
    "d6784e26cbee6ca9cb7ec639b83263b9"
  ],
  [
    "Es sind vierhundertsiebenundsechzig Meilen bis zum Stadtrand von Las Vegas",
    "ab27868d430850065130aee265757cfc"
  ],
  [
    "Wenn ich mich schwach und unhübsch fühle",
    "aea26595300de24e83ac43373855ee14"
  ],
  [
    "Wort mit 9 Buchstaben für mangelnde Existenz oder eine Person ohne Bedeutung",
    "932b6add64383c332a5cf560d6a4301c"
  ],
  [
    "Ich denke an dich während ich schlafe",
    "8df526738dd8f97d77742381eea6cc7b"
  ],
  [
    "Vielleicht atme ich nicht richtig, wenn ich einschlafe",
    "fd018b5db13fb0742c4f1e531e649e96"
  ],
  [
    "Und er schiebt etwas weit und es ist abgefuckt",
    "eb194f3659bd9a79a9b8432d4183e169"
  ],
  [
    "Denken Sie daran zu lächeln, wenn Sie mit Ihrem Schwarm sprechen oder versuchen, seine Aufmerksamkeit zu erregen.",
    "38d5eafded8589e93083512013f94561"
  ],
  [
    "Bitten Sie stattdessen beiläufig darum, sich sein Handy auszuleihen.",
    "3d620ffeadec5454a020594367ca0d6a"
  ],
  [
    "Ich hab Bier und Tränen zum Weinen",
    "b6314c76c785dbb912b3330a83c748e3"
  ],
  [
    "Jeder ist nervös, wenn er jemanden neu trifft und mehr als nur einen Handschlag von ihm wünscht.",
    "9560b02d81c1d4d12cb771ca3687ae33"
  ],
  [
    "Ich habe den Fall geschlagen, also ist es weg mit den Anzügen.",
    "addd55a6e3ed87442cb90265a20c42f6"
  ],
  [
    "Die Sehnsucht sollte insgesamt etwa 15 bis 20 Minuten dauern.",
    "8b3fc53072ace4ac8bd02f563ac10b8c"
  ],
  [
    "Geh immer dorthin, wo das grüne Gras wächst",
    "3f8ede1fe54dc0d81de9e481a820e24f"
  ],
  [
    "Habe gerade 100 Dollar von dem braunen Papiertütengeld ausgegeben.",
    "35eb5362b6614d91e167cb7e43e2187a"
  ],
  [
    "Wenn die Dinge zu diesem Zeitpunkt gut zu laufen scheinen, schlagen Sie beiläufig einen Kaffee vor (oder einen anderen Kaffee, wenn Sie bereits im Café sind).",
    "697284734ba0f7eccc19970a1bd87d98"
  ],
  [
    "Wenn er Fußball mag, lerne genug über das Spiel, um mit ihm darüber zu sprechen.",
    "82c0de33cff6f256b0b7c93bd12798d5"
  ],
  [
    "Ja, wir haben gesungen und geredet und sind in die Vergangenheit gereist",
    "25a2d4f829b33aabaa96389091fb17f6"
  ],
  [
    "Curacao liegt in der südlichen Karibik, etwa 40 Meilen nördlich dieses südamerikanischen Landes",
    "14739f89628fefaf0b3a09359fe884e9"
  ],
  [
    "Sei so betrunken",
    "4149db7aa86b3db853ffb5044c97eb7f"
  ],
  [
    "Oh Mann wir haben gelebt, sind verrückt geworden in der Küche",
    "68172287840347aeac1066d973278a90"
  ],
  [
    "Sie sollten wirklich Komplimente für Dinge machen, die Sie an einer Person wirklich mögen, damit Sie natürlicher und selbstbewusster klingen.",
    "a67ca5625cac563f14969ef99db5c6ec"
  ],
  [
    "Bis sie in seine Fußstapfen treten und versuchen, er zu sein",
    "1cf428f6cf469c96ffc74e85ca7daf66"
  ],
  [
    "Halte deinen Ansatz locker.",
    "b5e95b1d518c9514dda7da0009ebf6a4"
  ],
  [
    "„Deine Beine sind unglaublich.“",
    "1dbb4ee3f387a9364a5996afa68dfc7f"
  ],
  [
    "Flirte klug, nicht schwer.",
    "b8b8b66c00990267c8dc11ae9be900c4"
  ],
  [
    "Investieren Sie in elegante Anzüge und tolle Krawatten.",
    "ce95a102646482b3af4ae5846e4ac843"
  ],
  [
    "Sie müssen die Details nicht abrufen, bevor Sie Ja sagen.",
    "bafec040c2eca74c8c4e87d5bc7f11b8"
  ],
  [
    "Wenn du ihm sagst, was du tust, öffnest du ihm die Tür, damit er sich selbst einladen kann.",
    "702d948198685c53b35c8c75a32bf46a"
  ],
  [
    "Ob es Hilfe mit Ihrem Auto, eine mathematische Gleichung oder eine festsitzende Umkleideraumtür ist, fragen Sie, ob er Ihnen helfen kann.",
    "846c43bc0ad48a2f174c093df0ac72dc"
  ],
  [
    "1884, dem Jahr seines Todes, veröffentlichte er die Memoiren „30 Years a Detective“",
    "b99c84db269f76dc9595321cb504b6ff"
  ],
  [
    "Versuche, seinen Hals und sein Gesicht mit deinen Händen zu streicheln.",
    "7bef240c9f6d6c317db4bc8c603e9ba4"
  ],
  [
    "Ich kenne das Gefühl nicht, wenn der Bösewicht im Zack schält",
    "c4bf7ad512ecb1a6c4566f30bce64c8d"
  ],
  [
    "Scheint in deinen Augen",
    "aff468c5981af88d3eaa5345ff2be9d0"
  ],
  [
    "Wenn du es mit dem Kerl ernst meinst, mit dem du zusammen bist, dann solltest du dich darauf vorbereiten, in Zukunft viel mit seinen Freunden zu interagieren.",
    "23d327ab4b3db9cfb6da9a5162c7df65"
  ],
  [
    "Kennen Sie den Unterschied zwischen Kompromissen und Nachgeben.",
    "9c8b06f84b8b7868a37ab3dcb8d9d4df"
  ],
  [
    "Wir können das die ganze Nacht lang machen und",
    "76d90f0728a808ec78a5c6a6e4961bff"
  ],
  [
    "Gib ihr die Möglichkeit, sich zu öffnen.",
    "6b639013e939b35e7d60771ad8030b9c"
  ],
  [
    "Managen Sie es, Kopf wird riskant",
    "18abe36ea7b686ca94284e7acac2b7bd"
  ],
  [
    "Wenn du nach Argentinien gehst, musst du diesen Nationaltanz machen",
    "a8ab3a6929286f54540c2a3b698efaf6"
  ],
  [
    "Es wird nichts mehr übrig sein für niemanden",
    "e7217c60e7afb46ad04f546e6fb95fc7"
  ],
  [
    "Lass sie einfach wissen, dass sie für dich gemacht ist,",
    "d324701891e47a89ae13115b15b3892a"
  ],
  [
    "Du hast alles durchdacht",
    "5677489c7c5ad3d4f4207a150c89f638"
  ],
  [
    "Herr, bitte hebe seine Seele und heile diesen Schmerz.“",
    "f2f8529c08370558bbfdd93407b70c24"
  ],
  [
    "Heiraten, die kaum einen Monat dauern",
    "7c2b832cb8e4cdeb97bd3082e49f1ae1"
  ],
  [
    "Roger Sperrys Studien darüber, wie die Hälften dieses Organs Prozesse aufteilen, brachten ihm 1981 einen Nobelpreis ein",
    "20f1e81c70a11f9c3c369e9cc23c4b77"
  ],
  [
    "Wenn ein Mann, mit dem Sie noch nie gesprochen haben, versucht, mit Ihnen in sozialen Medien zu chatten, könnte dies ein Zeichen dafür sein, dass er Sie mag und schüchtern ist.",
    "19fd98b7f7ab645ad407c5a0c4e25455"
  ],
  [
    "1964 schrieb ein Dekan der medizinischen Fakultät von Tufts eine moderne Version davon, die bei vielen Abschlüssen an medizinischen Fakultäten verwendet wurde",
    "e17cc5601ae82e188f64b30f1efa4f58"
  ],
  [
    "Ging und kaufte, der perfekte Stein",
    "19cb97ab83091606ad79ca6141c6accf"
  ],
  [
    "Während es rohe Sienna noch gibt, hat Crayola Crayons diese andere „rohe“ Farbe zurückgezogen",
    "6350b5787aa5269cccef0b4b6b397ce7"
  ],
  [
    "Machen Sie Ihre Komplimente ehrlich und versuchen Sie, ein wenig kreativ zu sein.",
    "7ec248789c691587c45aa526d83207af"
  ],
  [
    "Das Jahr ist klar dein Bild und schnüffelte",
    "a9b79c0c3fb04fcb7be510a744771241"
  ],
  [
    "Aber wenn Sie beide mehr wollen, ist es Zeit, ins Schlafzimmer zu gehen und sich auszuziehen.",
    "e03b909f96fd13fb934024a832302a9b"
  ],
  [
    "„Ich habe so viel gemeint, was ich gesagt habe, und ich habe gesagt, was ich meinte... die Gläubigen eines Elefanten“",
    "baaf24c71b127fe668dd9062f0340073"
  ],
  [
    "Sag ihm, wie toll er ist und lass ihn wissen, dass du ihn willst.",
    "524595d4ac2ae6185fc9566697d127ef"
  ],
  [
    "Die größte Universität dieses Landes ist die Universität von Helsinki",
    "960a3a84cec46c13f9ec85dfab02307e"
  ],
  [
    "Und ich habe mir den Schaden angesehen...",
    "614add38a3a9f013d33798a90100b6a5"
  ],
  [
    "Prüfen Sie Ihre Kompatibilität.",
    "a2dab7b502c2293501008e0789e8674a"
  ],
  [
    "Die ganze Zeit wusste ich würde dich verlieren, ",
    "69394f44da01cc01bef11996f611f683"
  ],
  [
    "Definition des Geldes der braunen Papiertüte",
    "0a29e2a7da4fa0be72ed2d7293e932e9"
  ],
  [
    "Weißt du, wir beide sind nur junge Götter.",
    "540b24640ca208dacd043bd7bc87203d"
  ],
  [
    "Geld spricht; lerne, darauf zurückzureden.",
    "42a96748fd1f9c260f46a34b74e5f429"
  ],
  [
    "Arbeite es (raus), beurteil es (raus)",
    "2fb116ff52ba6023aadd18dd0bb9726f"
  ],
  [
    "Du musst Kredit geben, wenn der Kredit fällig ist,",
    "dfbf8a881e63264ec5b82d6c129af1b7"
  ],
  [
    "Konzentrieren Sie sich darauf, über die Dinge zu sprechen, die Sie lieben, wie Ihre Lieblingsfächer in der Schule oder Ihre Lieblingssportarten, anstatt sich über die Dinge zu beschweren, die Sie hassen.",
    "762394948297b9838e31924dbd060a4b"
  ],
  [
    "Dieser exzentrische Milliardär Flugzeughersteller wandte sich in den 1960er Jahren Kommunikationssatelliten zu",
    "3b9cc8f32f48d2c0aa347d05d906583e"
  ],
  [
    "Wenn Sie die ganze Zeit sprechen, wird er wahrscheinlich sofort viel über Sie erfahren und das Gefühl haben, dass er nicht viele Dinge über Sie wissen möchte.",
    "b41a0929e2ae01afdc0d7a41526932a1"
  ],
  [
    "Es ist eine explosive Mischung aus Kaliumnitrat, Holzkohle und Schwefel",
    "bfdadfe6567237dbfb867bb8c5fb057e"
  ],
  [
    "Ich will diese Stadt niemals verlassen",
    "bb409253c08e6bd795f36a43d4477207"
  ],
  [
    "Tränen, die ich nicht aus meinen Augen fallen lassen würde.",
    "3a29fedada10faed7f8a00ee95eaf38c"
  ],
  [
    "Und benimm dich wie alles in Ordnung und wenn nicht",
    "77c692fef4c5d332e01e1708220215d7"
  ],
  [
    "Ein Gerät, mit dem Sie Kleidung aufpeppen können, oder die Art von Kofferraum, in dem sie all ihre Falten haben",
    "9bab15639e7430a3583a557a2667b495"
  ],
  [
    "Also küss mich wie du geliebt werden willst",
    "a905ae1e26b4f6e4ca68b5a58cee21e8"
  ],
  [
    "Eines Tages hat sie mich geliebt",
    "214707202043c9038eb199cfd4a669a0"
  ],
  [
    "Wenn du zu einladend aussehen musst, um einen Kerl anzuziehen, glaub mir, du willst ihn nicht.",
    "9d298955a9cbe5187b0a9bf1fa96a929"
  ],
  [
    "Jetzt male ich das Haus und repariere den Zaun",
    "2d2aa9e838af41911044c1aea9d3b442"
  ],
  [
    "Am Ende des Tages können Sie in einem der mehr als 400 Hotels dieser Kette in 18 Ländern übernachten",
    "c7784792aa44faeb0705a6cc20978f18"
  ],
  [
    "Agent Leigh Steinberg schrieb „Mit Integrität gewinnen“ und war ein Vorbild für diesen Tom Cruise-Charakter",
    "8e749a14237abd661855b310a8327e7b"
  ],
  [
    "Wenn er nicht so aussieht, als würde er eine Umarmung wollen, könntest du ihn seitlich umarmen.",
    "59fc539b9eff27ff010a109701618a27"
  ],
  [
    "Stellen Sie sicher, dass Sie gut aussehen und gut riechen",
    "d7452e85e3c149b9b21c518e1d9f4c85"
  ],
  [
    "Sie haben es einfach so einfach",
    "34f6ac4c42ce0ab1c65e26f49070a7bc"
  ],
  [
    "Ich liebe es, ich liebe es...",
    "3e5614751df832b7e3dd6996729c9e0b"
  ],
  [
    "Frauen können damit umgehen.",
    "f965687c94fc95ad95594c3bbb551de6"
  ],
  [
    "Wenn sie baumelnde Ohrringe trägt, halten Sie sanft einen in der Hand und sagen Sie, wie sehr Sie ihn mögen, während Ihre Finger gegen ihre Ohrläppchen streichen.",
    "7265d3a1aaf2501d4c065b5371a9b0b5"
  ],
  [
    "Du musst dir keine Sorgen machen du sagst mir nicht aufhören",
    "973f0bf2313ccebc4827e13e9d6f9b4e"
  ],
  [
    "Wenn er interessiert ist oder es wert ist, verfolgt zu werden, wird er.",
    "20461473f73fb19e799486e104f0d14d"
  ],
  [
    "(Hab dir ein Sixpack Shakur und so)",
    "1e5b1377a2575263df1d93e8ec94d000"
  ],
  [
    "Den ganzen Tag über sind Sie leicht zu finden",
    "4b296dd3f3897e884c37c64afb1c5413"
  ],
  [
    "Kardiologe, bekannt für die Abgabe medizinischer Informationen auf der „Today Show“",
    "620459ccc0aed624e29f275e8b3d8ad2"
  ],
  [
    "Wenn das Pferd gesichtsempfindlich ist, reiben Sie sich eine Weile die Hände über das ganze Gesicht, auch wenn das alles ist, was Sie heute tun.",
    "a9baa2e3300cf857a722d0c816552e94"
  ],
  [
    "Und eine Linie gezogen",
    "04fd11584846f1790e63d639adc5877d"
  ],
  [
    "Ist motiviert, mit Ihnen Ziele zu setzen und zu erreichen",
    "4b99d7b7cf45a6e26d93ede0f6db7cd0"
  ],
  [
    "Ich kenne ein paar Heshews und Dred Nigger (?)",
    "dfa5afb0e4bcf525374876417b37d6e0"
  ],
  [
    "Dein Körper Körper rauf und runter",
    "1b826a5ae66810434e69425f6d19ca26"
  ],
  [
    "Und ich lasse dich niemals gehen... (Ich hab dich.)",
    "a175f38c196564be0362a604ca2aaef1"
  ],
  [
    "Wenn er einen Witz erzählt, achte darauf, dass du lachst.",
    "3bf1b9d43054f30feb3099048de3c6cd"
  ],
  [
    "1992 gewann dieser Kolumnist eine Klage, die besagte, dass seine Idee die Grundlage für den Film „Coming to America“ sei.",
    "46303e416e7e60df9fbd6e968fad6a79"
  ],
  [
    "Belize ist seit Jahrzehnten in Grenzstreitigkeiten mit diesem westlichen Nachbarn verwickelt",
    "b6e494aa4991fa609a87a0d0691f8180"
  ],
  [
    "Wenn Sie sprechen, stellen Sie sicher, dass Sie etwas Zeit haben, um dies zu tun, und schalten Sie die Elektronik aus, damit Sie nicht abgelenkt werden.",
    "26b4c2c9f310e6d19341ae2318bcfa04"
  ],
  [
    "Wenn gerade ein Bus weggefahren ist und eine Person an der Haltestelle zurückgelassen hat, könnten Sie „TriMet, oder?“ und gib ihr einen wissenden Blick.",
    "8ce6e44518cb881d94fa21cb20ec496d"
  ],
  [
    "Der Regen hört nicht auf zu fallen",
    "4e55b557868df8392c4168efc80b07d8"
  ],
  [
    "Es ist wie eine Hymne, die die ganze Welt singt",
    "a97c29976cdbf5260e4a5fdcd879f71c"
  ],
  [
    "Selbst wenn Sie in der Vergangenheit mit der Person sextiert haben, haben Sie immer das Recht, Ihre Meinung zu ändern und mit dem Sexting aufzuhören.",
    "0c989cbbbf239f2463e4fc00a6c12c9b"
  ],
  [
    "Aus meinem Fenster",
    "ad0916390fd82f1e5b5b343298040f16"
  ],
  [
    "In der Regel wird eine Frau nach Ihnen fragen, ob sie interessiert ist.",
    "fee0fb4807612f348bc1c5688a063c45"
  ],
  [
    "Verbringen Sie Zeit in einer Spielhalle.",
    "04fd3786c3e2e9f57ff6e5839fcd216c"
  ],
  [
    "Versuchen Sie, im Vorbeigehen Augenkontakt herzustellen.",
    "f4c479541fbcea2038d2822bb47cc4fc"
  ],
  [
    "„L'Unifolié“ ist einer der Namen, die im Volksmund für die neue Flagge vergeben wurden, die 1965 von diesem Land enthüllt wurde",
    "2365782d4355eaa71b1d270b8674c172"
  ],
  [
    "Trabe den vollen Kreis ein- oder zweimal, um dich neu zu gruppieren, und frage dann erneut danach.",
    "eaf1b2629cb1791b2f4aa19193aee0dd"
  ],
  [
    "Sei vorsichtig mit deinem Lachen.",
    "6edfa416c6f642a9c0c71e8ac17d3bab"
  ],
  [
    "Aber es stellt sich heraus, dass Liebe nicht immer genug ist",
    "a4d897515119339a8bc11614d5bdef4a"
  ],
  [
    "Ich habe nicht versucht, keinen Schaden anzurichten.",
    "c2d270028044cbe387b6bebd79551879"
  ],
  [
    "Weil ich nur ein Chaos bin",
    "34c18ba92bc4b1c33fa293fb57c41a4a"
  ],
  [
    "Von griechischem Erbe lebte sie als Kind in Griechenland und ihr Pate war Telly Savalas",
    "bd88e992adcc0a9c61033d997ece3da9"
  ],
  [
    "Wenn Sie etwas Witz in das Gespräch einbringen, zeigen Sie, dass Sie klug sind und eine gewisse schiefe Intelligenz haben, die sich jeder wünscht, er könnte sie besitzen.",
    "4e4467d7af3f64dd0bc2070928e55d82"
  ],
  [
    "Also fühle die Liebe und lass sie rein",
    "c7270b9583350c8cf8fd0b218d1523ae"
  ],
  [
    "Diese 1946 gegründete Agentur mit Hauptsitz in Atlanta ist aus einem US-Malaria-Programm hervorgegangen.",
    "11e91cefead54ac082417bfa09886196"
  ],
  [
    "Einige gute Möglichkeiten, aktives Zuhören zu üben, sind:",
    "d85097a181cb69357fe5d6c472719168"
  ],
  [
    "Aber wir halten durch, hm, warte, ja.",
    "f4e7c5765c6b27b4bb22085bbc15f883"
  ],
  [
    "Poste nur gerade genug, um aktiv zu sein.",
    "6edee3ad946c8c136a106b30c2794705"
  ],
  [
    "Die Tatsache, dass Sie denken, dass sie reizend anzusehen ist, ist ein bedeutendes Problem.",
    "3b13f830d2d65f435d794a904903a5bd"
  ],
  [
    "Nehmen Sie sich noch etwas Zeit und versuchen Sie es erneut.",
    "aae0bebb69eef8d0aaa4fc1dad954478"
  ],
  [
    "Hör auf deine Freunde.",
    "1934f8377d33b8ba5e4af266309f3758"
  ],
  [
    "Bis dein Rücken in meinen Armen ist, wieder zurück in meinen Armen",
    "dc288bf9c0a8ee8372f41279f9535951"
  ],
  [
    "Sieh nicht die ganze Zeit verfügbar aus.",
    "33b653c9ac491a22463f17830b637584"
  ],
  [
    "Loben Sie es wie immer, aber greifen Sie jetzt nach dem Umfang.",
    "886c014bca1184d3fb7c4d8b3fd443f2"
  ],
  [
    "Außerdem haben viele eine Vielzahl anderer Aufgaben, also nehmen Sie nicht zu viel Zeit in Anspruch.",
    "25d3899e67729ea079db358d17cf5c78"
  ],
  [
    "Nennen Sie Ihre Berühmtheit nicht, da sie es möglicherweise als Verletzung ihrer Privatsphäre ansieht.",
    "abca59f238eec876f8dd1df6b26d915b"
  ],
  [
    "Bleib hier und leg dich hier hin",
    "560c8f3547f3ef65dd1d736c2e8579f7"
  ],
  [
    "Würdest du mich an eine Wand heften?",
    "016ca13335f46827eb7654f6073f2696"
  ],
  [
    "Schließ meine Augen und sieh es",
    "e0e548d982103d5efb420c0aa4e2d33c"
  ],
  [
    "Sei nicht zu selbstironisch.",
    "88b661ddc175092fb9e6c3181ec04a48"
  ],
  [
    "Machen Sie echte Komplimente.",
    "74dc03c533e3e4e8013bf8d0e38bc1d8"
  ],
  [
    "Die „Zentren für“ diese 2 Wörter „& Prävention“ der Regierung stammen aus dem Jahr 1946",
    "6269dffb0827d84f820a7d32c8af2d18"
  ],
  [
    "Eine Frau, deren Ehe legal beendet wurde",
    "1ec02b342d8b56cb54f45cd087de6fc9"
  ],
  [
    "Vielleicht ist es seine Loyalität oder wie klug er in einem bestimmten Thema ist.",
    "b23a5ed349da876799901de0699c6af6"
  ],
  [
    "Twain schrieb, dass ein James Fenimore Cooper-Figur, der absolute Stille braucht, „sicher auf eine trockene Stelle treten wird“",
    "13b790ec0531e0fba34360a0e443ea60"
  ],
  [
    "Du willst offensichtlich sein, nicht verzweifelt.",
    "f6af54056eea9ba7a62023efc7e4deb0"
  ],
  [
    "Tu etwas Lustiges, um dich abzulenken.",
    "1f76f128636dc545aeed0f8837609fb9"
  ],
  [
    "Suppe aus Schinkenhocks und der Marine-Typ davon steht täglich auf der Speisekarte des Restaurants des US-Senats",
    "271ae851dbaaba1cf7bfcda41f2f4f6d"
  ],
  [
    "Siehst du, ich brauche ihn wirklich zum Bleiben",
    "e58b397195c138e69ed22924f4686f6d"
  ],
  [
    "Ich habe Dinge zu erledigen, ja mir geht es gut",
    "57acf978bab97bca2f6428b898a0a391"
  ],
  [
    "Zum Zentrum des Schmerzes",
    "7d728c38453c93c1f6a63442c59e39fd"
  ],
  [
    "Sie ist die Dame mit dem blauen Hut auf der Briefmarke der 1930er Jahre hier zu sehen:",
    "152cae90671bc4f47ef1961e77f83692"
  ],
  [
    "Ich habe Tag und Nacht gegen das System geknickt ",
    "7c0548802d02482e87d3da674674b8ea"
  ],
  [
    "Diesmal komme ich hoch für die Luft",
    "9e5fc09879b7722bc673073021bebc53"
  ],
  [
    "Wenn es nicht klappt, weißt du es zumindest. ;",
    "8940b1aea4252e3e7944aac247764a7f"
  ],
  [
    "Viele Leute sagten, dass ich nicht durchhalten würde",
    "55780c0baf84acf2770d6eb334dbe5dc"
  ],
  [
    "Mein Herz will, dass ich finde",
    "2065e47633bbb35da537a09eda8eda1b"
  ],
  [
    "Wenn er mit dir flirtet, flirte zurück.",
    "0cff17e7b9d70900ecc189c0ea4c8880"
  ],
  [
    "Da Eva alliterativ ist, kann sie diesen Straußenverwandten beobachten",
    "04f7f6c57092737fbf376020f09e0140"
  ],
  [
    "Stellen Sie sicher, dass Sie sich um Ihr Aussehen bemühen, bevor Sie sich verabreden.",
    "4fb5e8e917b2c522e30aadf5ccf1d062"
  ],
  [
    "Bei einem gesunden Pferd wird die Herzfrequenz nach nur 10-15 Minuten wieder auf 35-42 Schläge pro Minute zurückkehren.",
    "864b02d67aa3e838192df81568eadb40"
  ],
  [
    "Hat die Show gestohlen",
    "2635dfde240f6f5031c0021a9bcf4017"
  ],
  [
    "Lass nur das bisschen an Ort und Stelle.",
    "2460be8f521704922b25faf6ae6ed7f0"
  ],
  [
    "Zeigen Sie, dass Sie sich auf nicht-romantische Weise interessieren.",
    "d86cac17e8f1eae0359d18221b0953e3"
  ],
  [
    "Wirklich, sei einfach du selbst.",
    "a2a89ac523542cb31287975a3b428101"
  ],
  [
    "Verwenden Sie die Informationen, die Sie im Laufe des Gesprächs gelernt haben, um die Grundlage für eine unterhaltsame Beziehung aufzubauen.",
    "8aea8aa666151265ecf0ab336e7acdd0"
  ],
  [
    "Bring sie nicht dazu, jede Information darüber zu wiederholen.",
    "d58393a5ba1ca49228e962163e3f5564"
  ],
  [
    "Finde deine Leidenschaft",
    "4b6000aefbd05c536e8e8e18ff15da2d"
  ],
  [
    "Fronting auf meinem Sean Penn, in welchem Film spielst du?",
    "2f08c1927a6d10562ebdc24f5ce2cae7"
  ],
  [
    "Das ist mein Königreich gekommen, das ist mein Königreich gekommen",
    "5f9763cae44c16201962e15298debd6f"
  ],
  [
    "Das Mädchen, das Mädchen",
    "61cd273f581a452106fb4c6ba4bfebaa"
  ],
  [
    "Der Markt ist wie sechzig Geschichten gefallen",
    "acd4b99a0390b959083dbe1ab32fbcea"
  ],
  [
    "Du bist das einzige Mittel",
    "1417e9081551d35aaaa569ab1d5ac8e0"
  ],
  [
    "Weil du deine Zeit vergeudest",
    "a4e861cabe924188da14b1d8936d801b"
  ],
  [
    "(Ich habe es versucht)",
    "cfa2f0668dcbfac2840e39ff3db2580e"
  ],
  [
    "Warum halten wir uns nicht fest, benutzen uns gegenseitig, flüstern schöne Lügen?",
    "ffe0ddb7370167efc5b43d474c8995d4"
  ],
  [
    "Mit der Liebe ihres Lebens wer fühlt",
    "154bfd78c62d0f11dabb7cab8951704b"
  ],
  [
    "Und manchmal müssen wir",
    "545724b95e812ee8793f0fad9f741182"
  ],
  [
    "Wirf das Gras, puste das Feuer aus",
    "d896d1ae16900922092b7e7ffd06f581"
  ],
  [
    "Du und ich haben über U N I geendet",
    "98a379dcb2e3d82e9e0ce8472be1af2f"
  ],
  [
    "Oh, woah, oh, oh",
    "204fbc970851f2aac0be2dee7739f97f"
  ],
  [
    "Küss mich während wir da sind",
    "8731a32240e40da167c0c3196ccfa1be"
  ],
  [
    "Ich gehe heute Abend rein, Schatz.",
    "78ce27b2174fe79e306f45e7c494a632"
  ],
  [
    "Sie sagt, du hast ein paar Eier.",
    "4f88c1ac9a8671cf0e1b5c8779cca44c"
  ],
  [
    "Und jetzt sind wir dieselben alten Feinde",
    "c971edef47b21828698f0fa3580917ce"
  ],
  [
    "Kämpfe für nichts mehr wie früher",
    "b6580eed0e1b423fb0db83cd4456cbdc"
  ],
  [
    "Imma muthafuckin professionell wie hershal",
    "b03b9767c767fd975151dc175eb6b20c"
  ],
  [
    "Und lächerlich hast du, das hat mich inspiriert",
    "3d99de23d49690e5b0df1e452840942e"
  ],
  [
    "Aber ich fahre sie immer noch die ganze Nacht lang, die ganze Nacht lang",
    "ffc222ef0827a9272fbdc47849dc31ce"
  ]
]