[
  [
    "Lass die Welt verwüsten und wir ignorieren sie, wenn du dich um ein kleines Mädchen kümmerst.",
    "bcb38b14365a30ea101720cf006f15c7"
  ],
  [
    "Es gab müde Gags über die Landbevölkerung und zweitklassige Farce-Situationen, die schlechte Imitationen von tausend englischen und US-Sitcoms waren, die zuvor vergangen waren.",
    "42993aaefc15c630349ef49726696311"
  ],
  [
    "Die Welt von Sosuke und Ponyo ist ein lebendiges Fantasyland, gemischt mit minimaler Realität.",
    "2401bc5d711c7fa913f3879aae30ca9f"
  ],
  [
    "Die militärische Dimension der Intervention im Ausland verliert ihre bevorzugte Rolle und macht Platz für die Konfliktprävention sowie für friedenserhaltende und stabilisierende Missionen.",
    "a1d6465c4a6417671f50f667f5d7a643"
  ],
  [
    "Es besteht jetzt weitgehende Übereinstimmung über die Notwendigkeit einer erhöhten Geberfinanzierung für Kleinbauern (solche mit zwei Hektar oder weniger Land oder verarmte Pastoralisten), was in Afrika besonders dringend ist.",
    "5170ecc1494c5e4d3710bdc77114db18"
  ],
  [
    "Diese Ergebnisse waren nicht auf einen Rückgang der Arbeitsbelastung des Rates zurückzuführen, sondern eher auf eine Reaktion seinerseits, seine Arbeitsrate zu erhöhen.",
    "4c4161bd148a8d10b05231c908abebeb"
  ],
  [
    "Das Ende ist ergebnislos und rätselhaft.",
    "2bd7498f9889565a977bf3cb598f7edc"
  ],
  [
    "Wenn Sie es vermeiden, dieses Jahr einen Film zu sehen, machen Sie ihn zu diesem.",
    "2f9b026fdd294ffb9d6051541129af4e"
  ],
  [
    "Es erinnert an Shows wie Married With Children und Roseanne, die an Orte gehen, die traditionell nicht in Sitcoms behandelt werden.",
    "a2e61a215cc599ece247160eec627913"
  ],
  [
    "Die Umweltverschmutzung würde durch weniger Nitrate im Oberflächenwasser um 70% reduziert und die Treibhausgase würden reduziert.",
    "3f54cad2c8cf8b7a9b164177de847898"
  ],
  [
    "Nach Ansicht des Ausschusses ist dies praktisch unmöglich, wie auf der achtundvierzigsten Tagung der Generalversammlung deutlich wurde, als es (und nicht nur wegen erheblicher Verzögerungen im Haushaltsprozess) notwendig wurde, die Prüfung der meisten friedenserhaltenden Haushaltspläne zu verschieben, um den Vorschlag zu beraten Programmhaushalt für den Zweijahreszeitraum 1994-1995.",
    "7d6f84f72d5136a64d20696200ae4ab0"
  ],
  [
    "Die einzige andere Person, die es wert ist, erwähnt zu werden, ist Bryan Browns Bösewicht, da er die einzige wirkliche Anerkennung für die Schauspielerei in diesem Film darstellt... angehende Schauspieler vergessen, zu lernen, wie man sich auf einem Greenscreen verhält, und machen sich in diesem Film Notizen über Bryan Brown.",
    "72a949b31bd2cbc6d202502130244f3d"
  ],
  [
    "Es ist ein Segen für mich zu erkennen, was bedingungslose Liebe ist.",
    "a500e3ecf66799580347207ef808bdd7"
  ],
  [
    "Aber seine Vision einer North American Free Trade Association (NAFTA), die Elemente der sozialen und politischen Fusion mit seinen nordamerikanischen Amtskollegen umfasst, wurde durch die Terroranschläge vom 11. September 2001 und durch die jüngsten Erfolge seiner politischen Rivalen bei den Umfragen abgelenkt.",
    "abfae077f5b6babeedcb0c5e1b47fe9a"
  ],
  [
    "Es werden Informationen über Maßnahmen bereitgestellt, die zur Umsetzung der einschlägigen Empfehlungen des Rechnungshofs ergriffen wurden oder zu ergreifen sind, einschließlich eines Zeitplans, in dem diese Maßnahmen nicht abgeschlossen wurden.",
    "e457e89e14b402191489720e7fad1091"
  ],
  [
    "Die Bevölkerung des Bezirks war 76 Prozent weiß und 18 Prozent schwarz (siehe Rasse und ethnische Zugehörigkeit in der Volkszählung der Vereinigten Staaten); 87 Prozent waren Abiturienten und 18 Prozent hatten einen Bachelor-Abschluss oder einen höheren Abschluss erhalten.",
    "90a4e4fe5a6ade8da82653348666a296"
  ],
  [
    "André Roussin war ein Spezialist für das, was die Franzosen „Theatre de Boulevard“ nennen: Theaterstücke, in denen man das ewige Dreieck findet: Mann/Frau/ (männlicher oder weiblicher) Liebhaber.",
    "a851c5f6c1c7b952423d154d2e0927b4"
  ],
  [
    "Nun, das habe ich mir gedacht und ich habe mich sehr, sehr geirrt!",
    "5465419b3a229c16c45f0cd5e3236532"
  ],
  [
    "Auf dem Klimagipfel der Vereinten Nationen im September wies der ruandische Präsident Paul Kagame darauf hin, dass die Industrieländer außerhalb Afrikas zwar fast ausschließlich für das Problem verantwortlich sind, die größten Auswirkungen jedoch wahrscheinlich auf Afrika liegen werden, das nur über wenige Ressourcen verfügt, um die Herausforderung zu bewältigen.",
    "9794221a7127eee268c480f164217dfe"
  ],
  [
    "Ihr Inhaftierungsort war unbekannt, es wurde jedoch vermutet, dass sie entweder im Sicherheitsquartier in Khartum oder in einer der vom Sicherheitsdienst betriebenen Haftanstalten im Sudan festgehalten wurden.",
    "1cd3bf116ba63431560d1f97fe222fe5"
  ],
  [
    "Sie traf diese Entscheidung, obwohl das Gebiet gerade erst aus dem griechisch-türkischen Krieg hervorging und daher alles andere als sicher war.",
    "8a70acb90ca9803bd7d4d3fcd9b1124a"
  ],
  [
    "Einige Filme wirst du dir ansehen, weil sie deine Seele berühren oder dich auf wachsende Weise herausfordern.",
    "422808ed96959ad7982365d454727f0c"
  ],
  [
    "Zu sagen, dass ich enttäuscht war, ist eine Untertreibung.",
    "cffadbd5bd7cc611c8c68946a90ff08a"
  ],
  [
    "es braucht keine Zeit, um zu verstehen, was vor sich geht, und nimmt Sie mit auf eine Achterbahnfahrt echter, menschlicher Emotionen.",
    "31e06c873211c9ee8b48763136ff8e46"
  ],
  [
    "Es gibt Tabellen für Schulen und Universitäten, Rankings von Unternehmen zu Rentabilität oder sozialer Verantwortung von Unternehmen, Tabellen mit Glücksindikatoren nach Ländern und Tabellen, die versuchen, Verbrauchermarken nach Wert zu bewerten.",
    "dd7bf91bdab7628a16e363b9584e7d89"
  ],
  [
    "Auf der 26. Sitzung am 20. August 1993 prüfte die Unterkommission den von Herrn Eide, Herrn Maxim und Herrn Yimer gesponserten Resolutionsentwurf e/CN.4/sub.2/1993/L.5.",
    "30595d3d4b348a6d1653f333a0d26f42"
  ],
  [
    "Das Jahr 723 (DCCXXIII) war ein übliches Jahr, das am Freitag (Link zeigt den vollständigen Kalender an) des julianischen Kalenders begann.",
    "d5be55aa704cc275cdbc6e89c1aec21e"
  ],
  [
    "Tatsächlich denke ich, dass ich ihm eine Zwei statt einer Drei geben werde, wenn ich die zweite Hälfte überstehe.",
    "859633f0061e14eb80dcf28b186a2c8c"
  ],
  [
    "Lodges Freunde sind hier von einiger Bedeutung: Leo, der älteste und schwerste des Trios, scheint neben der Lodge die einzige andere Figur zu sein, die einen Job hat.",
    "2d511cac51f6081309a76874bec74e8b"
  ],
  [
    "Gleichzeitig sollte die internationale Gemeinschaft jedoch mehr Gewicht auf Maßnahmen legen, die Nordkorea dazu bewegen sollen, ernsthafte Wirtschaftsreformen einzuleiten.",
    "d33212c2eba56e9f6c7a71fee35f82b8"
  ],
  [
    "Die Regierung ihrerseits erleichterte die Einbeziehung der Menschen in Entwicklungsaktivitäten, indem sie die richtige Art von Infrastruktur schuf, insbesondere in ländlichen Gebieten.",
    "0789183c5f3f97dbfe6b801fc57841be"
  ],
  [
    "Östlich des Deiches befinden sich die meisten der 18 mittelalterlichen Stätten, hauptsächlich inländische, defensive oder kirchliche.",
    "f34f08058236dd77cebe204537239cc7"
  ],
  [
    "Diese Geschichte fällt in diesem Bereich völlig flach.",
    "091c30cb1778519e2eb815261cc0cd5f"
  ],
  [
    "Ich dachte wirklich, das wäre ein guter Film, Junge... habe ich mich geirrt!",
    "42172e77bb5fe63592e8876a011496ac"
  ],
  [
    "Er ist ein intensiver Schauspieler!",
    "657a729eedfc35c7c0b67d3dc9fe6511"
  ],
  [
    ". Schätzungen der Ölmenge, die sich in diesen Pools angesammelt hat, liegen zwischen 25 Millionen und 50 Millionen Barrel.",
    "0ef8f6931b0bf0f13b1f6a9fbc8153e2"
  ],
  [
    "Jedes Jahr führt SSL verschiedene Projekte durch, von denen Studenten, NGOs und die gesamte Gemeinschaft profitieren.",
    "f10de249b9dc221c2aa38e91d52256c4"
  ],
  [
    "Der Drehbuchautor entwickelt keine Charaktere außerhalb von Pettets Charakter und schien Mary Louise Weller (Animal House) vergessen zu haben, die für etwa zwanzig Minuten verschwindet und nur wieder auftaucht, um wie alle anderen auf langweilige Weise einen Stromschlag zu erleiden).",
    "206f260ff41758635416f8453ad41e5c"
  ],
  [
    "Das Schweigen der Industrieländer legt nahe, dass die Misshandlung schwarzer und brauner Frauen durch schwarze und braune Männer als selbstverständlich angesehen wird, anstatt alle Menschen an einen Maßstab der Gerechtigkeit zu halten.",
    "e657a3915a5bc49f57f2d7f27f9629df"
  ],
  [
    "te,“ sondern auch „mit Spielern und Schauspielern außerhalb der traditionellen [Kanäle], mit denen wir uns beschäftigt haben.“",
    "8caa795e9e1acc781139f9962290b8f1"
  ],
  [
    "Die Vertreterin bedauerte, dass keine Daten über Haushalte mit weiblichem Kopf verfügbar waren, versprach jedoch, dass der zweite periodische Bericht diese Informationen liefern würde.",
    "432824cc3c792c34b2e2ad61351b17e7"
  ],
  [
    "Das Wörterbuch zeitgenössischer rumänischer Autoren, 2013 (Literatura romana.",
    "8761ea1dc29347f2eae98dc593321218"
  ],
  [
    "Es ist seltsam, obwohl der Film Sexszenen mit X-Rating und gewalttätigen Morden enthält, fühlt er sich nie so schockierend an, wie er sollte. 2/10",
    "6cb482cca603a93ce8867756737418ff"
  ],
  [
    "Wir wussten nicht, was wir verpasst haben.",
    "c26d060f26b56d02765d4cf5f5611318"
  ],
  [
    "Der dritte und letzte Absatz des Artikelentwurfs legten eine äußerst vernünftige und angemessene Begrenzung der Ansprüche fest, die vom beleidigenden Staat geltend gemacht werden könnten, wodurch die Würde des unrechtmäßigen Staates gewahrt wurde.",
    "3af18f796c8da8eee9bab6ae9dc20bfa"
  ],
  [
    "Ravi Chopra hat diesen Film vor 40 Jahren geschrieben, wollte Dilip Kumar in der Hauptrolle besetzenAmitabh zeichnet sich wie immer aus, er hat früher einen älteren strengen Vater gespielt, aber hier spielt er ein Opfer und porträtiert es gut Seine letzte Rede ist großartig Hema ist gut in ihrer Rolle Aman Verma fällt auf Samir Soni ist okay, Naseer und der Rest Söhne und Frauen sind anständig, obwohl Divya Dutta auffällt, Salman Khan ist falsch, Mahima geht es gut Paresh und Lillete sind liebenswert",
    "45bb885ad3fcca36ee0e85be740f7bff"
  ],
  [
    "Jetzt gibt es aus all dem eine Lektion zu lernen: Wenn du deine Freundin zurück haben willst, kann es dich wieder auf ihre gute Seite bringen, wenn du die Schule als Geisel nimmst.",
    "f769951a868191cb2a7f4d21ae122163"
  ],
  [
    "Im Gegenteil, was in der Ukraine verfault ist, ist nicht ihre Verfassung, sondern ihr Präsident, der wegen Korruption und der Orchestrierung des Mordes an Journalisten angeklagt ist und der von anderen führenden Politikern der Welt gemieden wird.",
    "83945367da6743c2de975b9c9d982072"
  ],
  [
    "Schreiben des Vertreters Bosnien-Herzegowinas vom 8. Februar (S/1994/134) an den Präsidenten des Sicherheitsrats, in dem der Ministerpräsident von Bosnien und Herzegowina am 5. Februar 1994 (S/1994/124) um eine formelle Dringlichkeitssitzung des Rates bekräftigt wird.",
    "cda49c3a3c3bdbbb9be1778ca59151b8"
  ],
  [
    "Bei den Präsidentschaftswahlen 2008 gab der Distrikt 66 Prozent seine Stimme an den demokratischen Kandidaten Barack Obama und 33 Prozent an den republikanischen Kandidaten John McCain.",
    "bfbe92cecf8de21c9152cee4c2ca8fb8"
  ],
  [
    "Dieser Film hat mir sehr gut gefallen.",
    "377a43a2c881e17b3347e6f055a55b65"
  ],
  [
    "In Entwicklungsländern besteht für 200-300 Millionen Kinder im Vorschulalter das Risiko eines Vitamin-A-Mangels, der verheerend und sogar tödlich sein kann.",
    "3d206f3be6efaf29e48ec39ea538b99c"
  ],
  [
    "Die Gruppe traf sich mit hochrangigen Regierungsbeamten, der PLO und Palästinensern, die in Flüchtlingslagern lebten.",
    "7317283fbab59669b287e2e2e047707a"
  ],
  [
    "Der Bezirk hat schätzungsweise 113 Kirchen für 67.000 Einwohner, ein Verhältnis von einer Kirche pro 593 Menschen.",
    "8c996189c2eac7d792a1ff05c197b584"
  ],
  [
    "Gute Arbeit, Dyan.",
    "d61d28a66a2558946017361aa7255e1b"
  ],
  [
    "Als Stil hat es wie jeder andere Vor- und Nachteile und ermöglicht die Herstellung von mehr historischen Stücken.",
    "50192889fc4f44c46beacd960cb7ebd5"
  ],
  [
    "Sie haben gemeinsam geplant, die Frau des Arztes zu ermorden, die ebenfalls mit demselben Zug unterwegs ist, ohne etwas über die Absichten ihres Mannes zu wissen.",
    "e7b83b29243cf8531875a7208ed9900d"
  ],
  [
    "Schweden beispielsweise — der bevölkerungsmäßig viertgrößte Mitgliedsstaat und der achte in Bezug auf das BIP — unter der Führung von Premierminister Fredrik Reinfeldt und Außenminister Carl Bildt schlägt deutlich über sein Gewicht.",
    "078b0c13bd5dfcb289dd4bf64ee9f823"
  ],
  [
    "In den USA hätte eine solche Behörde die Kosten und den Nutzen von Rettungsplänen abwägen können, vielleicht dazu beitragen können, die Lähmung des Kongresses zu beenden und die Nerven zu stehlen, um den Steuerzahlern ein höheres Aufwärtsrisiko zu geben.",
    "55c763bc23c3b81955d1efaab9cf0f2c"
  ],
  [
    "Pickett war Kommandeur des Vierten Bataillons des 22. Airborne Regiments mit Sitz in Soto Cano, Honduras, wo sie voraussichtlich kurz nach 17 Uhr eintreffen würden.",
    "1c02396e9807c38da31cb92ff452789b"
  ],
  [
    "Vinatadevi Tope Social Service League im Jahr 1966, auch als erster und am längsten amtierender Präsident, von 1966 bis 1975.",
    "e33488d15bdfd8a238a13c8b5ff92048"
  ],
  [
    "Dieser total unlustige Film ist so übertrieben und erbärmlich und unrealistisch, dass ich während der ganzen 90 Minuten völliger Folter wahrscheinlich ungefähr 70000 Mal auf meine Uhr geschaut habe!",
    "866019e2d380833215ce6a8eceda1e30"
  ],
  [
    "Die Versicherungsgesellschaft sponsert eine Rettungsexpedition unter der Leitung von Harlan Knowles (Lance Henriksen), dem Eigentümer eines riesigen Unternehmens, dem der Prototyp gehört, und Vater eines Wissenschaftlers.",
    "29d08d22ea20d52357d5869b0c5c20c5"
  ],
  [
    "Ich war daran interessiert zu sehen, ob Rupert Grint, abseits von Harry Potter, das Versprechen zeigte, das Sie in den Potter-Filmen sehen.",
    "7fb13edf9e21f953e4b23cb0693557a0"
  ],
  [
    "Stattdessen stecke ich hier in Gaza fest, im Haus meines Vaters im Flüchtlingslager Jabalia, mit wenigen Optionen und ohne Ausweg.",
    "9ade3313f9bebd211698ab20b431cfc9"
  ],
  [
    "4. 5. ersucht die Regierungen, in ihre Berichte an die Vierte Weltfrauenkonferenz: Aktion für Gleichberechtigung, Entwicklung und Frieden Informationen darüber aufzunehmen, inwieweit die in Agenda 21, Kapitel 24, vorgeschlagenen Ziele der Regierungen in Bezug auf Frauen erreicht wurden, und die in diesem Kapitel empfohlenen Aktivitäten wurden umgesetzt;",
    "dad482e28cfb6a79dcd11a5834e15a21"
  ],
  [
    "Nach der Unterdrückung der Kommunistischen Partei Marokkos Mitte der 1960er Jahre setzte Levy seinen Aktivismus und seine Arbeit mit der Partei des Fortschritts und des Sozialismus (PPS) fort und begann eine akademische Karriere als Linguist an der Mohammed V University in Rabat.",
    "b3bb08af4e2f07313ee6e440ac6c5383"
  ],
  [
    "Schauen Sie sich das nicht an, es sei denn, Sie langweilen sich und haben es zum halben Preis von Blockbustern bekommen...",
    "5c17a61aef3e66b59ca82070b65b7998"
  ],
  [
    "Anstatt dass der dominante ältere Mann das kleine Mädchen jagt (Leslie Caron und Debbie Reynolds waren immerhin nur Teenager), haben wir eine sehr nette Beziehung zu zwei Menschen, die eher gleichberechtigt erscheinen.",
    "1bdfe891ebcce4e60523f5a9bd823c5e"
  ],
  [
    "Einige Entwicklungsforscher haben auch damit begonnen, überzeugend zu argumentieren, dass die Unterdrückung von Frauen die Bemühungen der Länder, der Armut zu entkommen, behindert.",
    "aa4f972dc8ae9c403ecd2ac16d7e8c56"
  ],
  [
    "Während sich die Debatte über Haushaltskonsolidierung versus Wachstum intensiviert, ist klar, dass es kaum Einigkeit darüber gibt, wie die Wirtschaft angekurbelt werden kann, abgesehen von breiten Konjunkturpaketen.",
    "e065486dda9777a62825aa77cd53370d"
  ],
  [
    "b) dass Jugoslawien (Serbien und Montenegro) gegen seine gesetzlichen Verpflichtungen gegenüber dem Volk und dem Staat Bosnien und Herzegowina gemäß den vier Genfer Konventionen von 1949, ihrem Zusatzprotokoll I von 1977, den internationalen Kriegsgewohnheitsgesetzen, einschließlich der Haager Verordnungen, verstoßen hat und dies weiterhin tut über Land Warfare von 1907 und andere grundlegende Prinzipien des humanitären Völkerrechts.",
    "8d465ecae1f1181776a1fb6f1a9834c7"
  ],
  [
    "Die Inseln befinden sich auf einem U-Boot-Plateau, der Three Kings Bank, und sind durch einen 8 km breiten, 200 bis 300 m tiefen U-Boot-Trog vom neuseeländischen Festland getrennt.",
    "5d5db3502cb3034963acf93299feb7c5"
  ],
  [
    "Lubitsch-Filme sind anders, weil seine Filme Teile des Lebens sind.",
    "b96715f3eb4f4c14cf32e21a8efbe832"
  ],
  [
    "Auch wenn Sie ein Fan von ihm sind, empfehle ich Ihnen dringend, sich von diesem Film fernzuhalten und stattdessen unter Belagerung oder sogar auf tödlichem Boden anzusehen.",
    "48a1a15982e45ec1ffead5e122f11f25"
  ],
  [
    "Ich denke, Ocean's Twelve ist wahrscheinlich der beste in der Serie.",
    "2d44e123995871b49f1d70c33bedf3f5"
  ],
  [
    "Die gute Nachricht ist also, dass die Entwicklungsländer weiterhin schnell wachsen können, auch wenn sich der Welthandel verlangsamt und der Appetit auf Kapitalflüsse und Handelsungleichgewichte verringert wird.",
    "04199a0747995435ddb61fb5d19c8168"
  ],
  [
    "Der Dienst half auch bei der Organisation und Moderation der Journalistenbegegnung vor der Konferenz und bei der täglichen Organisation von Pressekonferenzen und Briefings auf der Konferenz.",
    "55d857c0e827b4bec18c4078a113263c"
  ],
  [
    "Ungefähr 90 Prozent aller Fahrer bremsen mit einer höheren Geschwindigkeit ab.",
    "29e3b58127d0d4955afca36a1010f526"
  ],
  [
    "Es wurde erwartet, dass Steed mehr an Kampfszenen teilnehmen würde, und die Kontinuität schien, als ob die Autoren Schwierigkeiten hätten, mit den Schauspielern Schritt zu halten.",
    "98ce4ccc20cf28583b27f7831de67958"
  ],
  [
    "Ich sehe, dass C. Thomas Howell seit seiner Blütezeit in den 80ern als versierter junger Schauspieler in vielen Filmen aufgetreten ist.",
    "c80b9774a123dbe0c41c36c0494357ca"
  ],
  [
    "Es dauert nicht lange, bis Sharkys Verbrechensbekämpfungsmaschine eine Verschwörung höchster Ordnung aufdeckt, die den inneren Körper von Atlanta zu korrumpieren droht.",
    "9b7032e24867d9b2a42c5ac68a620954"
  ],
  [
    "Die Biotechnologie bietet eine bessere, billigere und praktikablere Lösung: Golden Rice, der Beta-Carotin in die gentechnisch veränderten Reiskörner einbaut.",
    "d3555ca08dc3cdda62285356d74df5bd"
  ],
  [
    "Meine Delegation begrüßt den Mut und den Geist der Anpassung und des Optimismus, die zu einer Blaupause für einen neuen Modus vivendi in der Region geführt haben.",
    "0297870e5a2b7b9cb24ab4e539ee59dd"
  ],
  [
    "Einige Kongressabgeordnete nahmen an der Verschwörung gegen seine Regierung teil, wie Auro de Moura Andrade, Präsident des Bundessenats.",
    "d18f62b94647fb86df22a790831e08fe"
  ],
  [
    "Abgesehen davon war der Film eine sehr angenehme Überraschung.",
    "2537ca936936c57ac9100b307db39933"
  ],
  [
    "Wir verschließen weiterhin unsere Augen vor der Tatsache, dass 19 junge muslimische Männer beschlossen haben, ihr Zuhause zu verlassen, in das zu gehen, was sie als Dschihad bezeichneten, und Kriminelle wurden.",
    "34ca04829568f83501b28249ea28043f"
  ],
  [
    "Im Zusammenhang mit dem Amerasinghe Fellowship on the Law of the Sea fragte sich ein Vertreter, warum seit Beginn des Programms jedes Jahr nur ein Stipendium vergeben wurde.",
    "b298aff0306e2211584d4d3859ab4c93"
  ],
  [
    "Sie mussten das Filmmaterial so aussehen lassen, als würde es sich auf einer einzigen Bahnlinie fortsetzen, obwohl die Sequenz an mehreren Orten in Los Angeles gedreht wurde.",
    "186a24cee308572dc07f3081e3ad1a47"
  ],
  [
    "Ich würde dieser Liste „hirnlos“ hinzufügen, aber die Spielerei „Film innerhalb eines Films“, obwohl sie nicht sehr gut gemacht ist, hilft ihr dabei, diesem Label knapp zu entkommen.",
    "f30422c6423ed2b81e4ee78f6a38528d"
  ],
  [
    "Sie ändern so viele Fakten und drehen auch die Geschichte um.",
    "8cca072a8d74f41b40a4c0a8f660097a"
  ],
  [
    "Was ist eigentlich „Batman Returns“? Christopher Nolans „Batman Begins“ - ein echter Actionfilm - wurde viel gelobt als erster Film, der Batman gerecht wird. Ich bewundere Nolans Film, aber es wäre schade, wenn er dieses eigenwillige Juwel überschatten dürfte.",
    "7b105a7468b7f7e4b5607f68ea959733"
  ],
  [
    "Der Ausschuss wird der Versammlung auf ihrer fünfundvierzigsten Tagung im Herbst eine Reihe von diesbezüglichen Empfehlungen zur Prüfung vorlegen.",
    "e83922879cf6f31b4f2e1bd694160910"
  ],
  [
    "Im Rahmen der ADA umfasst eine „wichtige Lebensaktivität“ Handlungen des täglichen Lebens wie „Gehen, Sehen, Hören, Lernen und Arbeiten“, keine Einschränkungen, die sich auf berufsbezogene Aufgaben beziehen.",
    "72cc9f7fcc40d959fee3ae0133ee94d3"
  ],
  [
    "Bewertung: 4/10.",
    "68f43348f321d241cece593d0fc5f0e7"
  ],
  [
    "Die Musik verlieh dem Film in diesen Szenen ohne Dialog ein episches Gefühl.",
    "14e53881e93cfc8bb1089b412fb1bcb9"
  ],
  [
    "Dies bedeutet, sich eine globale Staatsbürgerkunde vorzustellen - ohne Panik oder Eile und mit all der Sorgfalt und Nachdenklichkeit, die dieses Gespräch erfordert.",
    "9bb8501684ccc0ead8f556555ebf8486"
  ],
  [
    "Die Marine unterscheidet weder für Auszeichnungen, die innerhalb oder außerhalb der NCF vergeben werden, noch identifiziert sie Seabees in den NCDUs oder UDTs Awards.",
    "f2790cf14eea87c6f161255deb79d818"
  ],
  [
    "Vielleicht wird es besser.",
    "ebe5775941a29b6470161a1f225e7c45"
  ],
  [
    "Manchmal kommen mehr folkloristische Details ins Spiel und erweitern die Mitglieder dieser Kabale um die Illuminaten, die Freimaurer, Rhodos-Gelehrten oder, wie immer, die Juden.",
    "a06fc7e1b01cc49abfc9031419c36e8c"
  ],
  [
    "Der Ausschuss befragte den Reformprozess sowie die Gepflogenheiten und Praktiken, die Frauen diskriminieren, und fragte, ob das Konzept der Diskriminierung aufgrund des Geschlechts in die Verfassung aufgenommen würde.",
    "534f27443e755657554f5ee467026995"
  ],
  [
    "Die Mission erhielt Gelegenheit, ein russisches U-Boot-Ausbildungszentrum in Paldiski zu besichtigen und mit russischen und estnischen Beamten Probleme im Zusammenhang mit der Entfernung von dort befindlichen Kernreaktoren zu erörtern.",
    "ef274605254ba19852c1b7d4b0a98731"
  ],
  [
    "Darcy nannte ihn einen „Affenverräter“.",
    "3030bf61ef0fa0ce3bc8f54c7af0befe"
  ],
  [
    "Du denkst du kennst dich mit Haien aus, Matt?",
    "44a76da7adc895e8f75eae809a30bf3b"
  ],
  [
    "Es wäre ein Fehler, wenn Russland heute in Form von Sachleistungen reagiert und versucht, die PKA-Verhandlungen zu verlängern, in der Hoffnung, dass ein möglicherweise zugänglicherer EU-Präsident eines Tages eine weichere Amtszeit anbieten könnte.",
    "8d9fdfa92fb18ecc992102c83d42bda9"
  ],
  [
    "ii) Acht Berichte an den Wirtschafts- und Sozialrat (Fachtagungen 1994 und 1995): zwei Berichte, die dem hochrangigen Segment vorgelegt wurden, und vier Berichte, die dem Koordinierungssegment vorzulegen sind (jeweils zwei in den Jahren 1994 und 1995), zu vom Rat festzulegenden Themenbereichen;",
    "a4a7c53c7b2913b692340312bded7f86"
  ],
  [
    "Der fruchtbarste Mann in Irland dreht sich um Eamon Manley, der 24 Jahre alt ist und immer noch Jungfrau ist.",
    "87357c9e157cd8c3f4ef980d9e4bd164"
  ],
  [
    "Versuchen Sie, diese beiden Filme erneut mit Blick auf das gesamte Bild anzusehen.",
    "57f93b14f72f094856b522c8c2b3bc93"
  ],
  [
    "Gemeinsames Wasser erfordert ein flexibles, kontinuierliches, kooperatives Wassermanagement auf der Grundlage vereinbarter Rechte und Pflichten sowie kontinuierliche Überwachungs- und Streitbeilegungsmechanismen.",
    "d3388e0c7714e02511168d97a4423c10"
  ],
  [
    "Am 8. Juni 1994 erklärte ein palästinensischer Beamter, der PLO-Vorsitzende Yasser Arafat habe ein israelisches Angebot abgelehnt, 240 palästinensische Sicherheitsgefangene freizulassen, unter der Bedingung, dass sie bis zum Ablauf ihrer Haftstrafen in Gaza bleiben.",
    "80426852b124af5a7bb8ac20ec24676f"
  ],
  [
    "Dies ist die Geschichte eines Seeräuberkapitäns, dessen Name für ein kurzes Jahr in den Herzen von Seeleuten und Kaufleuten von den Häfen der Karibik bis zu den Handelshäusern von London Schrecken auslöste... bestenfalls wegwerfbar.",
    "80dfa34fb54f0228f53560d495d4d1e5"
  ],
  [
    "Das bedeutet natürlich, dass die EU versuchen sollte, ihr transatlantisches Denken auszuweiten, sodass die EU und die Vereinigten Staaten enger zusammenarbeiten, um ihre gemeinsamen Interessen in einer Welt zu definieren — und damit zu schützen —, in einer Welt, in der sie zusammen kaum mehr als 10% der Gesamtbevölkerung ausmachen.",
    "3e165f4d56d87e71163651d608873ea2"
  ],
  [
    "Indigene Völker sollten ihre Meinung dazu äußern können, welche Art von Entwicklungsprojekten in ihrer Hinsicht durchgeführt werden, wie sich diese Projekte und Programme auf sie auswirken, wie sie verbessert werden können und welche tatsächlichen Auswirkungen sie hatten.",
    "105baf79796d5544f30eda68c3b421ce"
  ],
  [
    "Es ist bekannt, dass es in der falschen Stimmung dazu führt, dass Menschen ihre Lieben heftig anpeitschen. Schauen Sie also bitte vorsichtig zu.",
    "207cd908a13426a4589126c6fb8bd88a"
  ],
  [
    "Sie erwähnten nicht einmal das eklatante Weglassen eines echten Wolfs, und DIESER Witz hing einfach in der Luft und wartete darauf, geschlagen zu werden.",
    "8f4163b744e18bab7247af5021368dd5"
  ],
  [
    "Die in London ansässige Europäische Bank für Wiederaufbau und Entwicklung könnte sich diesen Bemühungen anschließen und ihre Aktivitäten auf die Region ausdehnen, was mit der Schaffung spezieller Dienste zur Unterstützung des Wachstums beschäftigungsschaffender Unternehmen verbunden sein könnte.",
    "e21768859801f6566a5f2b180f7600fe"
  ],
  [
    "Teil II der Verfassung mit dem Titel „Grundrechte und Freiheiten“ beinhaltet und erweitert die Allgemeine Erklärung der Menschenrechte und die Europäische Menschenrechtskonvention.",
    "f59806ba52fdc8379c581daec8d87a96"
  ],
  [
    "Sie werden für keinen der Charaktere Sympathie haben (außer Tante Lydia, die ziemlich früh losgeht) und die Handlung macht keinen Sinn.",
    "e7f52c6434fef6430c4bbba50f00aa6d"
  ],
  [
    "Ich sage dies als Vorsitzender der Partei, die im Engagement Großbritanniens mit Europa an vorderster Front stand.",
    "8887e14e85d4058c4f1a6fe8b956a15e"
  ],
  [
    "Mit dem Ende der Ost-West-Rivalität und der zunehmenden gegenseitigen Abhängigkeit der Staaten mussten die Vereinten Nationen eine grundlegende Rolle für den internationalen Frieden und die internationale Sicherheit sowie für die wirtschaftliche und soziale Entwicklung spielen.",
    "f79378b2b637aca24097ca66db1b4b3a"
  ],
  [
    "Der Ansager William Conrad sagt: „Die Menschen beginnen mit der Umweltverschmutzung; die Menschen können sie stoppen.“ Die Anzeige gewann zwei Clio-Preise, löste laut einer zuverlässigen Quelle eine Raserei des Engagements der Gemeinde aus und „trug dazu bei, den Müll in 38 Bundesstaaten um 88% zu reduzieren“.",
    "2c65e7df5af298ffaf86ec86700115b5"
  ],
  [
    "Dies war auf den völligen Mangel an schauspielerischen Fähigkeiten der Schauspielerin Sylvestra Le Touzel zurückzuführen.",
    "e652c060d0dcabb74d85387e21e6ac65"
  ],
  [
    "Der Film wurde offensichtlich mit einem Mikrobudget gedreht.",
    "06414b45677d07efe79a9c406a63369d"
  ],
  [
    "Einige der am stärksten betroffenen Unternehmen — Portugal, Irland und Griechenland — haben ihre Kreditkosten in den letzten Wochen auf Rekordhöhen angestiegen, selbst nachdem ihr Verlust des Marktzugangs zu Rettungsaktionen geführt hatte, die von der Europäischen Union und dem Internationalen Währungsfonds finanziert wurden.",
    "959854a47616d15b50b9a6457a46b4c9"
  ],
  [
    "Ich stimme denen nicht zu, die sagen, wir sollten uns nicht für die dunklen Episoden im Leben eines großen Schriftstellers interessieren.",
    "76c4b8b403b9496625916b281d1458f7"
  ],
  [
    "q) dass Jugoslawien (Serbien und Montenegro) und seine Vertreter und Stellvertreter verpflichtet sind, seine Verstöße gegen die vorstehenden rechtlichen Verpflichtungen unverzüglich einzustellen und zu unterlassen, und dass es insbesondere verpflichtet ist, unverzüglich einzustellen und zu unterlassen:",
    "a221aa004cdfb06dee5a84ae41452bbf"
  ],
  [
    "Kevin Feige, Präsident von Marvel Studios, sagte, wenn Marvel einen von Frauen geführten Film machen würde, würde er es vorziehen, dass er ein neuer Charakter des Marvel Cinematic Universe wäre, wie Captain Marvel, für den eine Ursprungsgeschichte erzählt werden könnte.",
    "59f59586b72bacbb9f7eb315bfac6058"
  ],
  [
    "Als ich mit meiner Frau (die den Film auch mit mir gesehen hat) über diese Rezension sprach, fand sie meine Punktzahl von 2 zu großzügig!!",
    "85af5fb49488fb1cc21b11fc6b4550c2"
  ],
  [
    "Aufgrund der Reinhart-Rogoff-Analyse ist es daher schwierig, genau zu wissen, was bei der aktuellen Kontraktion zu erwarten ist.",
    "2c0c046fc383c18c3d77a92a47d0de0e"
  ],
  [
    "Sie werden aus Proteinen hergestellt, die denen ähneln, die der Körper bei gesunden Operationen verwendet, was bedeutet, dass sie die Werkzeuge des Körpers dazu bringen können, mehr Prionen herzustellen.",
    "3c5c16d97019d94663dbf46f86bd9166"
  ],
  [
    "Zwischen 1976 und 1983 war er Berater des Gemeinderats von Casablanca.",
    "985452a04f8f5057c7cc4a47f343e98f"
  ],
  [
    "Wie unterschiedlich sind ihre Ziele?",
    "51b9b677e13c3ab84b7c1986f85355c3"
  ],
  [
    "Ich genieße es, ein paar fiktive Charaktere zu sehen, die einer bekannten Geschichte etwas Farbe verleihen.",
    "accf7a067a538be136246ec2a5c8ece5"
  ],
  [
    "Wie immer bei Mizoguchi gibt es einen exquisit ausgedrückten Ton des Trotzes, und - abgesehen von schlechtem Druck - war ich sehr zufrieden.",
    "ad5b30839c1ecd9080223f8f545f33eb"
  ],
  [
    "Eine wettbewerbsfähigere Währung wäre zu begrüßen: So wie der Zusammenbruch des Pfund Sterling seit 2008 die britischen Exporte angehoben hat, würde ein schwächerer Euro den Mittelmeerländern helfen, ihre Wettbewerbsfähigkeit für preissensible Exporte wiederzugewinnen.",
    "e79c3bdd8f8c59a366b5669da5727823"
  ],
  [
    "Eine Konstellation asiatischer Staaten, die durch strategische Zusammenarbeit verbunden sind, ist in der Tat entscheidend geworden, um die Machtstabilität in der Region zu fördern.",
    "6ead07bf674e6cf662c0e940207b2dd0"
  ],
  [
    "„c) Jede Person, die wegen des Verdachts der Begehung einer Straftat vorläufig festgenommen wird, muss innerhalb von maximal 24 Stunden nach ihrer Festnahme einem Haftrichter vorgeführt werden.",
    "12fa519ee09f7d732daa7bd1c5260093"
  ],
  [
    "Auf ihrem Rückweg vom Flughafen fanden sie jedoch die Esplanade der von der Armee besetzten Ministerien, die Jangos Wünsche ignoriert und damit begonnen hatten, den Befehl des Senatspräsidenten auszuführen.",
    "28ab5a605a55edffcbfcef41897a1217"
  ],
  [
    "Es gibt ziemlich viele suggestive Teaser in der Körpersprache der Stars, die sich je nach Reife des Betrachters für Fantasie eignen.",
    "da61dcb10f9bb4427867ebda825ee778"
  ],
  [
    "Es ist an der Zeit, dass die Staats- und Regierungschefs beider Länder privat und direkt miteinander sprechen und sich der Instabilität bewusst sind, die sich aus dem Scheitern der von beiden Seiten initiierten diplomatischen Öffnung ergeben könnte.",
    "70216b769a15c1b17dd1fecb97b9039a"
  ],
  [
    "Ihre Delegation hoffte auch, dass der Bericht, der derzeit unter der Ägide der Unterkommission zur Verhütung von Diskriminierung und Schutz von Minderheiten erstellt wird, die Formulierung einer Reihe von Kriterien für nationale Rechtsstandards in Bezug auf AIDS ermöglichen würde.",
    "a904d491b5c90fce1e7a4e9eadd20ba0"
  ],
  [
    "Seine Schwester Nitza Kanfer ist 12 Jahre jünger als er.",
    "86be79e2d3691c3801c646092851f1d4"
  ],
  [
    "Stanley Adams möchte ihn vielleicht in sein Rennfahrerteam setzen, aber die anderen Fahrer sind nicht dafür da, ihn um sich zu haben.",
    "2b97341b8ec6850014eba00bac4e517d"
  ],
  [
    "Aus Großbritannien geht es um eine junge Menge von Mitbewohnern und ihre verschiedenen Beziehungsdilemmata.",
    "1a68ec75ba66a8d04e75f5aed78b5377"
  ],
  [
    "Wir haben einfach noch keine ausreichend genauen Erkenntnisse darüber, wie all seine Elemente in Zeiten tiefgreifender Veränderungen zusammenwirken, sei es eine Finanzkrise oder ein Wachstumsschub.",
    "73972cea81fcfb146f718985dfab278d"
  ],
  [
    "In diesem Zusammenhang kann der Vorstand die Generalversammlung ferner auf die Ziffern 1 und 10 der Anlage zur Resolution 45/45 (A/520/Rev.15 und Amend.1, Anlage VIII) aufmerksam machen.",
    "b9241f2567aa0f94ea0cd68b6e12c0db"
  ],
  [
    "Es ist wirklich überraschend, dass dieser Chabrols Karriere nicht abrupt beendet hat.",
    "d256399271845f51aafd1592f091dd03"
  ],
  [
    "Es ist nichts von Natur aus falsch an deutschen Pornos der 70er Jahre, aber es ist nicht meine Sache, und es ist nichts Vergleichbares, was das Cover dazu bringt, zu glauben, dass Sie es bekommen.",
    "a96800132978ba8aeb5d249e3d09ccc0"
  ],
  [
    "In „Hoot“ führt Mullet Fingers Sabotage durch, um das Pfannkuchenhaus aufzuhalten.",
    "c1c9b61c559a5946c419eeacaba91491"
  ],
  [
    "Der Finanzcrash führte zu harten Budgetbeschränkungen für russische Unternehmen. Sie erkannten, dass sie Geld verdienen mussten, was zu einer schnellen Monetarisierung führte.",
    "b31efba281a90f2dc91850909ca5fb71"
  ],
  [
    "Der Orden wurde zuletzt 1985 vergeben.",
    "a45b6e170261078615a174865de38331"
  ],
  [
    "Die Handlung ist vorhersehbar (und schwach) und der einzige interessante Aspekt des Films ist, wie Sterling Hayden in tiefere Schwierigkeiten mit seiner eigenen Abteilung gerät.",
    "49491b0256f44139d082e6da25d37712"
  ],
  [
    "Habe ich den gleichen Film gesehen?",
    "40392b8e75344c5e86ad50f2309425fd"
  ],
  [
    "Es gibt eine Reihe von Programmen, um die niedrigeren Kreditkosten Deutschlands zu nutzen, um seinen Partnerländern zu helfen, über die bloße Erweiterung der Bilanz der EZB hinaus.",
    "3fd7b9aa597d4e52d437359c03adb481"
  ],
  [
    "Das IKRK hoffte, dass die Staaten, die dies noch nicht getan hatten, das Übereinkommen so schnell wie möglich ratifizieren oder ihm beitreten würden.",
    "56c7056cdf5007f1a97e9ad212755c7f"
  ],
  [
    "Der Flammenwerfer CB-H1 arbeitete mit 300 psi, was ihm eine Reichweite von 400 ft gab und 270° überschreiten konnte.",
    "97a9fee6ee1e47a63ebd38f02719f88c"
  ],
  [
    "Ja, genau... aber der Film warb trotzdem für eine anständige Besetzung.",
    "255de0187ca844d7f9f48722dd9a311a"
  ],
  [
    "Danke für deine Zeit.",
    "0824c54e6032a096222d43701a3eee66"
  ],
  [
    "An einigen Orten ist ein umfassender Zerfall von Riffökosystemen eingetreten, und ein Zusammenbruch auf weltweiter Ebene ist ein echtes Risiko.",
    "1408f06f263e6b636c665b8927627fd6"
  ],
  [
    "Verweis auf Sicherheit und Zusammenarbeit in Europa und andere KSZE-Dokumente, die eine multilaterale Umsetzung im Rahmen der ECE fordern, einschließlich der Charta von Paris für ein neues Europa und des Helsinki-Dokuments von 1992.",
    "6f5528aea60b68da56e35e4a9ac38114"
  ],
  [
    "(6) Caja Segovia: El Pozo Murcia Turística gewinnt die Serie 2-1",
    "46a76dabc8248941d8b85d492b84fbb3"
  ],
  [
    "Sie hätten wirklich nach Nummer 2 aufhören sollen, das lässt den Rest nur schlecht aussehen!!",
    "158b15e95606470f9e3556a45435d845"
  ],
  [
    "Er gilt hauptsächlich als leichter Schauspieler und schuf geschickt einen Vorteil großer Menschlichkeit.",
    "887c9d3131a4b081029069230fbfb39c"
  ],
  [
    "Aber die Idee der Vereinten Nationen als Einheit der Nationen bleibt in vielen Teilen der Welt und für viele der komplexesten Probleme der Welt eher ein noch zu erreichendes Ideal als eine lebendige Realität.",
    "46d0f119a7d12328a293c7e066f59586"
  ],
  [
    "heftig diskutiert; Tatsache ist jedoch, dass die Integration mehrerer Geschwindigkeiten bereits in dem Sinne existiert, dass Großbritannien und Dänemark jetzt nicht Mitglieder des Euro sind und möglicherweise nie Mitglieder des Euro sein werden.",
    "89b4a6fa222a4618d4aff7d56de979a7"
  ],
  [
    "Jung lernte unter anderem das Klavierspielen mit Emma Lübbecke-Job und später Geige und Bratsche und trat 1935 zum ersten Mal in der Öffentlichkeit auf.",
    "9811997c71d7f4bf8d798d87bd528e60"
  ],
  [
    "Schwerwiegend langsam.",
    "7df693512cd318d5865e54d201c31920"
  ],
  [
    "Auch hier ist es sinnvoll, die EZB als neutraler Schiedsrichter in Bezug auf diese gegensätzlichen Interessen verantwortlich zu machen.",
    "942eab03232c969345bf30a6d0ab1c55"
  ],
  [
    "In einer Welt, in der der S & P 500 eine jährliche Gewinnrendite von 7% erzielt, sollte niemand glücklich sein, eine 30-jährige inflationsbereinigte Anleihe der US-Regierung zu halten, die 1% pro Jahr erzielt.",
    "880bfb537b6486f8eb34e5a26c95dc53"
  ],
  [
    "Auch auf Anordnung des sogenannten Krisenhauptquartiers für Vogošća haben die SDB-Extremisten alle muslimischen Arbeiter entlassen, ihre Geschäfte geplündert oder konfisziert.",
    "85d091b48515f24017924f47dbc9c3e6"
  ],
  [
    "Produziert von Marvel Studios und vertrieben von Walt Disney Studios Motion Pictures, ist es der 21. Film im Marvel Cinematic Universe (MCU).",
    "40d3ce6d796f4f1aaa87238ae164f1cc"
  ],
  [
    "Wow, ich schwöre, das ist mir noch nie passiert.",
    "0db0ccb60c5dd07c50ec17ac8e96abbc"
  ],
  [
    "Er lässt uns nie vergessen, was für die McKennas auf dem Spiel steht; sie fühlen sich als die menschlichste aller seiner Hauptfiguren.",
    "f2a5979eecf9b1db020798db94c9b2ef"
  ],
  [
    "Denjenigen, die sagen, die Ukraine sei zu rückständig für eine EU-Mitgliedschaft, sage ich: Lassen Sie sie auch in mein Land kommen und die Mütter sehen, die bis spät in die Nacht bei der Arbeit bleiben und ihren Kindern den Umgang mit ihrem Arbeitsplatzcomputer beibringen.",
    "376c91d41caecf9338d9fc6ef4bf5de3"
  ],
  [
    "Das Geld sollte verwendet werden, um im Falle eines Atomkriegs die Wirtschaft östlich des Mississippi wieder anzukurbeln.",
    "c79a6bdf3769f20e78e3a3f260acd7f9"
  ],
  [
    "Als das Verfahren vor einem Jahr begann, schien das demokratische Russland endlich mit der zivilisierten Welt Schritt zu halten, indem es Militäroffiziere für die Rechtsstaatlichkeit zur Rechenschaft zog.",
    "7788aa87acea4364082da4e687735b4a"
  ],
  [
    "Bis 2012 fiel der Beitrag des Humankapitals zum BIP-Wachstum Chinas fast auf Null, wobei die Anhäufung von festem Kapital rund 60% des Gesamtwachstums ausmachte.",
    "dcaaabd998c9f57b74aaac9e6b1b70c6"
  ],
  [
    "[DEN TEXT DER RESOLUTIONSENTWÜRFE I UND II FINDEN SIE IM BERICHT DER KOMMISSION FÜR WISSENSCHAFT UND TECHNOLOGIE",
    "ae77356b1983861c4a284196dc12bdc2"
  ],
  [
    "1989 wurde sie in die Swedish Curling Hall of Fame aufgenommen.",
    "64514af35c295659b9d0755254cff306"
  ],
  [
    "Da ich aus Australien komme und die Serie liebe, hatte ich nicht viel von der amerikanischen Version von Kath und Kim erwartet, aber ich dachte, ich würde mir die erste Folge ansehen, um zu sehen, ob sie wirklich so schlimm ist.",
    "2103f82fda2cfc7aa70bcafb75993b73"
  ],
  [
    "Zum einen sind sie sehr teuer; oder genauer gesagt, der Preis, der für sie berechnet wird, ist sehr hoch, obwohl die Kosten für ihre Herstellung nur einen Bruchteil dieser Menge betragen.",
    "d5020136c7b90dcea7efe72f194a3c26"
  ],
  [
    "In diesem Zusammenhang bot das Zentrum 1994 Schulungen zu Menschenrechten für die Zivilpolizei der Vereinten Nationen bei der Operation der Vereinten Nationen in Mosambik (ONUMOZ) sowie Schulungen zu Menschenrechten und humanitärem Recht zur Friedenserhaltung für eine Reihe lateinamerikanischer Militäroffiziere an.",
    "e0776c26cd2d9c896226a8a59fe3c79b"
  ],
  [
    "Zu diesem Zweck ließen sowohl Jackson als auch Gregg während der Dreharbeiten Tracking-Punkte auf ihre Gesichter auftragen, für die das VFX-Team die „handgefertigten“ Gesichtszüge verankern konnte, die hauptsächlich in Autodesk Flame zusammengesetzt wurden.",
    "a895f42f972f62000605988d760e6c89"
  ],
  [
    "Sie hat den Film getötet.",
    "a8ab19c73694703ed5f7a573a670f3e0"
  ],
  [
    "Die DPJ hat eine noch schwächere Unterstützung an der Basis, daher werden die Mandarinen höchstwahrscheinlich ihre Standardtechniken des Teilen und Herrschens anwenden, um die Partei zu überreden, indem sie ihr beibringen, die LDP nachzuahmen, indem sie staatliche Gelder und Verträge zur Untermauerung ihrer wichtigsten Wahlkreise wie Gewerkschaften und andere Interessengruppen verwenden.",
    "4faa39cefd569f0efab06514d5608f20"
  ],
  [
    "Romney beispielsweise verfügt über ein detailliertes 59-Punkte-Wirtschaftsprogramm, das eine Obergrenze für die Bundesausgaben auf 20% des BIP beinhaltet, was ähnliche Reduktionen wie in den 1980er und 1990er Jahren erfordern würde.",
    "f9ff812cd50a6034ab452202a3197a87"
  ],
  [
    "Sie enthält auch den Wert der Sachausgaben, wenn diese als Ausgaben in den Jahresabschlüssen der Organisationen enthalten sind (siehe entsprechende Hinweise).",
    "0141e07acfef52b091c41cc4251f00c5"
  ],
  [
    "Im August 2020 hat das Video mehr als 2,2 Milliarden Aufrufe erhalten und ist eines der 50 am häufigsten angesehenen Videos der Website.",
    "8252724239c031f184167fd3db049280"
  ],
  [
    "Und Amadeus MUSS im Breitbild 2, 35:1 sein",
    "a86c01a94d13fc88885c418e1e99539b"
  ],
  [
    "Bist du zur Bildung ins Ausland gereist?",
    "96cade00dbf5b7c1afe2074f0ad0ce14"
  ],
  [
    "Aber jetzt ist es an der Zeit, dass beide Länder die Vergangenheit beiseite legen, um ihre gemeinsamen Sicherheitsbedenken auszuräumen.",
    "346ac26d47a604d9e7bf0b673bdaa80f"
  ],
  [
    "Es scheint zunehmend, dass die Ukraine in einen „eingefrorenen Konflikt“ verwickelt ist — Russlands außenpolitische Spezialität.",
    "180ad99381e80427e21de3b6d4ea8294"
  ],
  [
    "Jüngste Berichte zeugen von einer alarmierenden Eskalation der Menschenrechtsverletzungen durch die indischen Streitkräfte in Kaschmir.",
    "63c4d059eae5ec9b80dc12b444134ade"
  ],
  [
    "Die 26. Japan Record Awards fanden am 31. Dezember 1984 statt und wurden live auf TBS übertragen.",
    "c15bf35e09c9ab489693ad65acbfe4ee"
  ],
  [
    "Die belgische Animation sieht nur geringfügig besser aus als das französische Kinderfernsehen am frühen Morgen, aber Peter Hunts Film ist bei weitem nicht so schlecht, wie es sich anhört: Die Verwendung echter Modellsets für die Zeichentrickfiguren geht auf die Version von Max und Dave Fleischers von 1939 zurück, während noch einige Momente Swiftiansatire übrig bleiben - obwohl es sich definitiv an die jüngsten Kinder richtet.",
    "292d414c719130c04077f05da72ce01c"
  ],
  [
    "Es war so kitschig und die Schauspielerei war einfach so bedauerlich, dass ich immer wieder dachte: „Das muss einfach eine Art Witz sein, oder?",
    "94251d22b2b1d61129e1d768ae35ea2b"
  ],
  [
    "Was nur wenige tun können, ist ein Thema so neu zu beleuchten, dass sich die Art und Weise, wie Sie darüber denken, für immer verändert wird.",
    "43ccc41898f7ca10904fef8734032c89"
  ],
  [
    "In den letzten zwei Jahrzehnten haben einseitige Aktionen unter Missachtung der Hauptverantwortung des UN-Sicherheitsrates in Kriegs- und Friedensfragen zu größerer Unsicherheit und Instabilität geführt.",
    "4c934b3ea7377334400e77575d7d9f1c"
  ],
  [
    "Für jeden mit anständigem Sehvermögen war klar, dass die rosigen Haushaltsprognosen von vor zwei Jahren Unsinn waren.",
    "561a5aa851080ff70730b45b7d9db068"
  ],
  [
    "In Bezug auf die verschiedenen Beweisstandards blieb die Tatsache bestehen, dass es sachliche Beweise geben muss, die die Behauptung des Flüchtlings stützen, unabhängig davon, ob es sich um „wesentliche Gründe für den Glauben“, „vernünftige Gründe“, „Gefahr... der Folter“ oder eine andere Prüfung handelte.",
    "daa816e182d93ab5ec11206cd800fd4b"
  ],
  [
    "Abrabanel förderte später zusammen mit Nahmanides und Levi ben Gerson das Konzept, dass die „Söhne Gottes“ die älteren Generationen waren, die der körperlichen Perfektion näher kamen, da Adam und Eva perfekt waren.",
    "b49ae53893d479d4a7e95d0939adfce1"
  ],
  [
    "Definitiv Top 20 B-Movie, muss nach einem Teil 2 suchen.",
    "0006ab78739660e98652e3cea25a7001"
  ],
  [
    "Einer dieser Filme, auf die ich in der Criterion Collection gestoßen bin und den ich wie immer als Tempowechsel angesehen habe.",
    "2f8ce4d84ac5de482ebc73176ec50835"
  ],
  [
    "Es wird normalerweise angenommen, dass Entwicklungsländer Ressourcen aufbauen müssen, die denen in den Industrieländern nacheifern, aber dies könnte tatsächlich das kreativste Denken ersticken.",
    "d06300d0ac18630805d95affd9b9b4db"
  ],
  [
    "Heute verfügt die PLANAF über eine Stärke von rund 26.000 Mitarbeitern und über 690 Flugzeugen.",
    "2a3d27ed4f6befc9ce8eeeb4d04fd734"
  ],
  [
    "Aber das war es nicht.",
    "60e93815b94500b00dff5f68ea47ae0b"
  ],
  [
    "Als es endlich herauskam, war ich sehr glücklich und freute mich auf 10 von 10 Punkten.",
    "59a77e0f3f26c0de3d538b7587c5b655"
  ],
  [
    "Portugal — wo das Wachstum seit einem Jahrzehnt stagniert — erlebt ein fiskalisches Zugunglück in Zeitlupe, das zur Insolvenz des öffentlichen Sektors führen wird.",
    "5faf34780eaec6ed80734f73a0e9cec1"
  ],
  [
    "Obwohl es sich um eine Zeit chronisch hoher Arbeitslosigkeit, Unternehmensinsolvenzen und anhaltender finanzieller Schwierigkeiten handelt, verzeichneten die 1930er Jahre das schnellste Produktivitätswachstum aller Jahrzehnte in der Geschichte der USA.",
    "153798fc5bd361070804796b4d7d9ab8"
  ],
  [
    "Wir haben bereits bei früheren Gelegenheiten klargestellt, dass die irakische Verfassung die Festnahme, Inhaftierung, Inhaftierung oder Durchsuchung von Personen verbietet, außer in Übereinstimmung mit dem Gesetz und mit einer klaren Anordnung eines Richters oder Gerichts, wie in Artikel 22 (b) festgelegt.",
    "4a3c012b01c7fedfcf77864fda721884"
  ],
  [
    "Dies ist vielleicht das drittgrößte Problem für die meisten Menschen, nach der Gesamtkomplexität des Farbmanagements und der unzureichenden Gammazuordnung in Druckerprofilen.",
    "7cf00d73733bd26d0ebf34adcd4c5d3d"
  ],
  [
    "Ein neuer Staatsanwalt belebte die Ermittlungen wieder, stellte die Anklage wieder ein und widersprach der Annahme eines Plädoyers, wegen Wahnsinns nicht schuldig zu sein.",
    "3dae8448fa898bd0239d035b55c9bdcd"
  ],
  [
    "Während Sie dies lesen, tun ganz normale Menschen irgendwo auf der Welt anderen unaussprechliche Dinge an.",
    "860ab0c6bf98644f648dbb26647db0e6"
  ],
  [
    "Das Treffen, das im Oktober dieses Jahres in Washington stattfand, war ein Zeichen des Engagements, die Lebensbedingungen des palästinensischen Volkes kurzfristig zu verbessern und eine langfristige Struktur für das Wirtschaftswachstum zu schaffen.",
    "52dfee820a89d1db6ee71ece368fdd17"
  ],
  [
    "Korrigiere mich, wenn ich falsch liege, aber wie viele Leute schauen sich einen Horrorfilm an und erwarten, dass ein paar alte Damen Smalltalk machen?",
    "18d4636bc0c55f6efe1e13af133bdb0c"
  ],
  [
    "Schließlich, wie groß war die Garderobe dieser Besetzung!?",
    "b5d97d9d17916ec862f25de41b06a78c"
  ],
  [
    "Ich hatte große Hoffnungen in diesen Film und er hat mich nicht enttäuscht.",
    "50091a94ab8e0089a7c69cf6ac2f1eb3"
  ],
  [
    "Die Notwendigkeit, den internationalen Frieden und die internationale Sicherheit aufrechtzuerhalten, stellt die Vereinten Nationen vor die Verantwortung, die Konfliktursachen zu beseitigen, bei denen wirtschaftliche Faktoren eine entscheidende Rolle spielen.",
    "16d271a366f1ec85fd4131cd159edac5"
  ],
  [
    "In seiner Jugend wurde er von mehreren Experten als einer der vielversprechendsten und frühreifersten talentiertesten Spieler angesehen, die jemals in den letzten Jahren aus Italien gekommen sind; trotz seiner Fähigkeiten hat er sein volles Potenzial jedoch nie ausgeschöpft.",
    "aa6d3f8da37531ebab063826874bee29"
  ],
  [
    "Ebenso würde eine Flugverbotszone in Syrien die Möglichkeiten der syrischen Regierung zur Lieferung von Massenvernichtungswaffen sofort einschränken.",
    "c80ddb73926c359fbd1fc2650174394b"
  ],
  [
    "Dieser Film handelt vom Erfolg des Hits von 1975 und ist eine billig gemachte Geschichte einer Plantage, auf der Massa mit den Sklavenfrauen zusammenkommt und die Frau mit dem großen schwarzen Hengst und auch mit Massas Sohn unterkommt.",
    "99a0b3ed8521c065c67493299bff3524"
  ],
  [
    "Ich denke, dass dieser Film als individuelles Projekt beurteilt werden muss, das nichts mit dem Buch zu tun hat.",
    "d59ef3e9ad983785a126069f1ac263b7"
  ],
  [
    "Nationale Bevölkerungs- und Entwicklungsprogramme müssen stabile, konsistente und angemessene internationale Unterstützung erhalten, wobei das Gleichgewicht und die Beziehung zwischen internationaler Hilfe für bevölkerungsbezogene Maßnahmen zu berücksichtigen sind",
    "a76e6c2eee0228291d41da86bcdda87f"
  ],
  [
    "Ayaz organisierte Workshops, um positive Veränderungen des klimabezogenen Verhaltens mit einer Reihe von Experten zu motivieren, da sie leidenschaftlich die gesundheitlichen Auswirkungen des Klimawandels als eine aufkommende Ursache für Morbidität angehen wollte, die sich während ihres Grundstudiums zeigte.",
    "faa397c2539b69b697da6f17dd188f6d"
  ],
  [
    "Es wäre wahrscheinlich besser gewesen, wenn der Regisseur nicht den größten Teil des Films damit verbracht hätte, seine eigenen Kunstwerke zu präsentieren, was wirklich nicht so bemerkenswert ist.",
    "43040bf2d124ebd53205c47c1593b8a2"
  ],
  [
    "Angesichts einiger Neuschreibungen des Drehbuchs, einiger anständiger Schauspieler und eines Budgets könnte dies ein ziemlich anständiger Kultfilm gewesen sein, anstatt des MST3K-Futters, als das sich herausstellte.",
    "e8986d373ff0cfcfcd8fae6176409d6a"
  ],
  [
    "Es hat wirklich den Geist aufgenommen, der unter den Erasmus-Studenten herrscht.",
    "655e472e492b47f217bf321d0fc7f322"
  ],
  [
    "Die Beweise dafür, was Nazideutschland getan hat, sind so mächtig, dass diejenigen, die dies leugnen, wahrscheinlich auch ohne sie ins Gefängnis zu stecken und dadurch mehr Aufmerksamkeit auf sie zu lenken, als sie verdienen.",
    "d636f7fbf78e7033eece83163decddab"
  ],
  [
    "Mit finanzieller Unterstützung der österreichischen Regierung sorgte die Abteilung für die Teilnahme von Journalisten aus der Russischen Föderation, den osteuropäischen Ländern, dem Nahen Osten, Afrika, Asien und Pazifik, Lateinamerika und der Karibik an der Konferenz.",
    "9b1bccc115fdf5fd17befba841779f41"
  ],
  [
    "Einige häufig verwendete Daals sind Toor (Taubenerbsen), Masoor (rote Linse) und Moong (Mungobohne).",
    "fb125235a97bf363301f500b5f76f114"
  ],
  [
    "Er und die Autoren stellen Oppenheimer nicht nur als einen zu Unrecht schikanierten Helden dar - was er war -, sondern auch als naiv, alkoholliebend und snobistisch, als abgerundetes Porträt anstelle eines Stereotyps.",
    "7d906b6ead2fedd031c95b3acb8d437a"
  ],
  [
    "Sie sprach sich für eine expansivere makroökonomische Politik zur Schaffung von Arbeitsplätzen, Investitionen des öffentlichen Sektors für die Armen und den Aufbau von Sozialschutzsystemen aus.",
    "fef7f07ad2efe4be4f194163808382b4"
  ],
  [
    "In der muslimischen Welt gibt es eine weit verbreitete Verschwörungstheorie, dass die Israelis hinter diesen Angriffen steckten und dass alle Juden, die in den Gebäuden arbeiteten, an diesem Tag zu Hause geblieben sind.",
    "a57d63ebb683daac3bf5d68d87809367"
  ],
  [
    "Cooper sammelte 310.497$ und gab den gleichen Betrag aus.",
    "a96f18bef8d5e661801c877a05745660"
  ],
  [
    "Könnte, sollte lustig, nervös, sogar kontrovers oder zumindest interessant sein, und doch... Dieser Film ist die Bizzaro-Negativversion davon.",
    "e01f910eecc92aa3acf6d27ffd61f9ed"
  ],
  [
    "Im Süden Kolumbiens — wo die starke Präsenz illegaler bewaffneter Gruppen den sozialen Frieden zu einem fernen Traum macht — besuchte ich im Rahmen einer Bedarfsermittlung eine weiterführende Schule.",
    "528d37a7776525f4533cbe024f209af4"
  ],
  [
    "Ziel war es, aggressiv und proaktiv mit einigen der marginalen gesundheitlichen Auswirkungen der globalen Erwärmung umzugehen.",
    "32764c82748f31390e9e5cfd522142a7"
  ],
  [
    "andere politische Vereinbarungen, die den Gesamtrahmen des Friedensprozesses umfassen, insbesondere solche, die die Justizreform, die Reform der Streitkräfte und die Einrichtung der Nationalen Zivilpolizei betreffen, sowie die Empfehlungen der Kommission für die Wahrheit und die von den Menschenrechten formulierten Empfehlungen Einteilung.",
    "2b5565d740236182ee03510dcc98d8de"
  ],
  [
    "Sicher, wenn Sie Beverly Hillbillies und Green Acres (schlechtes Schauspiel) einfach LIEBEN und denken, dass es die besten Fernsehsendungen sind, die ausgestrahlt werden, werden Sie diesen Film auf jeden Fall lieben.",
    "abdefee02e6efd370cffdc5e07ac45ec"
  ],
  [
    "Bisher war ich noch nicht die größten Fans von RM, aber ich habe seine Filme sehr gemocht und damit tritt er in eine neue Liga ein.",
    "4d6360ad794d5df96ef4b0efed32a997"
  ],
  [
    "Der Umgang mit dieser Frage wird für mich zunehmend frustrierend, da mir die plausiblen Erklärungen ausgehen.",
    "7d54f89f52bb3315d838857c88c564ea"
  ],
  [
    "Am 30. September und 1. Oktober 1993 fand in Mogadischu eine Follow-up-Friedenskonferenz statt, an der 12 der 15 somalischen politischen Bewegungen teilnahmen, die das Abkommen von Addis Abeba unterzeichnet hatten.",
    "a1802b87c0f5c97c75a427c3af3b1f1d"
  ],
  [
    "Etwa 35% seiner Käferarten kommen nirgendwo sonst vor, und es gibt sechs endemische Gattungen: Gourlayia (Carabidae), Heterodoxa und Pseudopisalia (beide Staphylinidae), Partystona und Zomedes (beide Tenebrionidae) und Tribasileus (Anthribidae).",
    "e61b4223c0190a8c702c80886328566b"
  ],
  [
    "Bunuel hingegen dachte genug darüber nach, um es als „Das obskure Objekt der Begierde“ neu zu gestalten, wobei die surrealistischen Aspekte stärker betont wurden, bis hin zur Besetzung von zwei verschiedenen Schauspielerinnen in derselben Rolle.",
    "2d4ed9e9e1798291a957bfbbdc27a6c3"
  ],
  [
    "Schlechter Blick, schreckliche Geschichte... die Liste der guten Dinge ist kürzer als die Liste der schlechten Dinge an diesem Film.",
    "7aeb1feb1df7ddfcb7560d186c380e38"
  ],
  [
    "Ich habe einen Fernsehfilm über die Zerstörung in Waco, Texas, gesehen.",
    "8b569ebc083e2884f8ac4c916607608b"
  ],
  [
    "Zweitens ist auch klar, dass die Industrieländer schnell und gemeinsam handeln müssen, um die Auswirkungen der Krise auf die Schwellenländer zu minimieren.",
    "15ea982366f4b8b0c9c87350d3220af2"
  ],
  [
    "Nach einem glühenden Moment in LITTLE MISS SUNSHINE beginnt Steve Carells Auswahl an Filmen in starkem Kontrast zu dem, was seitdem gekommen ist.",
    "f18163a6ab44366315b120f7353e94c0"
  ],
  [
    "„Detektoren“ müssten Experten genug sein, um zu wissen, wann ein normal aussehendes Symptom tatsächlich ein Notfall ist.",
    "0a78ba4df4367fd31c070e207cc08b97"
  ],
  [
    "Unterstützung, Überstunden, Reisen und allgemeine Dienste genehmigte die Generalversammlung den Betrag von 16.376.250 USD für den Zeitraum von Januar bis Juni 1994.",
    "cde8af49b0eea9c05c2c7f8ffb3cb627"
  ],
  [
    "Der G-7-Aktionsplan zielt darauf ab, den Kreditfluss wiederherzustellen, indem die Kreditvergabe zwischen Banken gesichert wird, und koordinierte Maßnahmen der Zentralbank haben dem Markt ein beispielloses Liquiditätsniveau gebracht.",
    "731a81b3c0140d8685f104a9227d0a3a"
  ],
  [
    "Es gibt keine einheitliche Formel für Demokratie, die auf alle Länder anwendbar ist, da wir die Existenz wirtschaftlicher, sozialer und kultureller Unterschiede voll und ganz anerkennen.",
    "3adf9a8d02542f3ffccb6b0a8aa7e7d6"
  ],
  [
    "Lillie wurde 2004 zum ersten Mal gewählt und 2006, 2008, 2010 und 2012 wiedergewählt.",
    "f54b2637fba4a3ca7cef0bde912c2f1b"
  ],
  [
    "Aber in den unterirdischen Städten der Marsmenschen ist nicht alles rosig (hier gezeigt als einige Höhlen und ein paar Räume).",
    "558f545a39bb751a9e995ab449ba4a6b"
  ],
  [
    "So viele Leute verpassen solche Filme.",
    "bc7cf37da91b11dcb39ec1eabef8c99a"
  ],
  [
    "Das UN Sustainable Development Solutions Network ist ein starkes Unternehmen, um globales Wissen zu mobilisieren, um den Planeten zu retten.",
    "af8e8fe476aa53fb7666b7a4ac373703"
  ],
  [
    "Das Paradoxe ist, dass Europa durch die Wahrung politischer Distanz und damit die Einschränkung der Optionen der Türkei den Status der Türkei als militärischer Außenposten der USA stärken könnte.",
    "80573059b6709cf75215d4fa88f773d2"
  ],
  [
    "3. 5. bittet die Nachfolgestaaten, zu prüfen, wie wichtig es ist, die Erklärung nach Artikel 14 Absatz 1 des Internationalen Übereinkommens zur Beseitigung jeder Form von Rassendiskriminierung abzugeben, in der die Zuständigkeit des Ausschusses zur Beseitigung der Rassendiskriminierung für die Entgegennahme und Prüfung anerkannt wird individuelle Kommunikation.",
    "21da9204d7a1978bf66746abe35c389f"
  ],
  [
    "2010 produzierte NRT „Kill Ground Zero Mosque“, eine 60-Sekunden-Anzeige, in der die Amerikaner aufgefordert werden, sich dem Bau einer Moschee zwei Blocks von New Yorks Ground Zero entfernt zu widersetzen.",
    "f6849546cf12bb4d7cfd153dae19712e"
  ],
  [
    "Der Film schlängelt sich also um eine frühe Albernheit und stolpert zusammen mit allerlei Alexander-Anspielungen sowohl im Vordergrund als auch im Hintergrund (was mir sehr gut gefallen hat) und endet mit einem veralteten Haiangriff (man konnte '79-'80 nicht in einen Film gehen, ohne dass ein Hai auftauchte, um das Publikum zu bedrohen).",
    "5211972b42000afce27a859ba7e59808"
  ],
  [
    "Es ist eine reine Freude zu sehen, komplett vor Ort in Cephallonia gemacht, wunderschöne Fotografie, aber auch mit dunklen, verstörenden Momenten.",
    "464296c04d119ebc738e717eb222d9e2"
  ],
  [
    "Die Iran-Contra-Affäre der 1980er Jahre, durch die Israel der Islamischen Republik in seinem Krieg gegen den Irak Waffen lieferte, ist ein typisches Beispiel.",
    "8089a0bd8e8bf2050a1ea12e58e5e8fa"
  ],
  [
    "Die endgültigen Ausgaben für den Zeitraum vom 1. August bis 30. September 1993 werden auf 65.660.300$ brutto geschätzt, für den Zeitraum vom 1. Oktober bis 31. Dezember 1993 auf 57.732.000$ brutto und für den letzten Liquidationszeitraum auf 9.170.600$ brutto für insgesamt 132.562.900$ brutto.",
    "4385f1825849ea89838a70a44eb4fe69"
  ],
  [
    "AI-1, das am 9. April vom Obersten Kommando der Revolution erteilt wurde, erwartete die Wahl des neuen Präsidenten auf zwei Tage später.",
    "b5413fe7302426c291901de2c47df4b9"
  ],
  [
    "„Babylon 5\" und „Battlestar Galactica“ haben beide das Versprechen von DS9 erfüllt und alles viel besser gemacht.",
    "2903cdcff9e0cd3396d8235dd378f2f6"
  ],
  [
    "Was noch schlimmer ist, er hat das meiste Babygesicht aller Boy-Band-Babygesichter in der gesamten Besetzung.",
    "3cb7dc3af83d3c2da47842ce5606c422"
  ],
  [
    "Am wichtigsten ist, dass die reichsten Länder der Welt viel mehr tun müssen, um den ärmsten Ländern zu helfen, moderne",
    "cbc72adc537e678d55c03c1c2f8867ef"
  ],
  [
    "Es gibt Hinweise darauf, dass die Angelegenheit auf der Grundlage eines Berichts des Generalsekretärs weiter geprüft wird, in dem die betreffenden Fragen analysiert und Vorschläge für neue Finanzierungsvereinbarungen vorgeschlagen werden.",
    "60d463667fe75f2ac72428e640ac0dad"
  ],
  [
    "Es ist in separate Abschnitte unterteilt, die für Presbyterianer, Anglikaner und Katholiken sowie eine jüdische Abteilung vorgesehen sind.",
    "7f7761410af799144e1b672f6c3547d6"
  ],
  [
    "GEORGE AND MILDRED war ein Spin-off aus der Mitte der 1970er Jahre Sitcom MAN ABOUT THE HOUSE.",
    "201608feb93be8f3ad490976bcca825b"
  ],
  [
    "... mit einem Budget von 500$ und einer Flasche Ketchup.",
    "111015aa5e5b7f2bfcd44468063f777a"
  ],
  [
    "Zum Beispiel haben sich die Europäer in Bezug auf den Iran (mit Ausnahmen wie Griechenland) zu einer klaren Politik und kollektiven Positionen wie einem Ölembargo zusammengeschlossen.",
    "2727ab74ac61aafb05eab081c56e9eb4"
  ],
  [
    "PALO ALTO — Die Vereinigten Staaten und Europa sind zwei riesige Freihandelszonen, jede wohlhabend, aber mit ernsten kurzfristigen Problemen und immensen langfristigen Herausforderungen.",
    "dfac6339850f286dd76ce14e4e5d4de4"
  ],
  [
    "(b) Allgemeine Rechtsberatung und Dienstleistungen: Bereitstellung von Rechtsgutachten zu allen Aspekten des Vertragsrechts und der Verwahrungs- und Registrierungspraxis für Regierungen, zwischenstaatliche Organisationen und andere.",
    "c6619644b088cc057d3fef19c9893b78"
  ],
  [
    "Es brachte die Vorherrschaft des Militärs gegenüber dem Kongress zum Ausdruck, da bei seiner Umsetzung ein begrenzteres Gesetz, das von PSD- und UDN-Kongressabgeordneten vorgeschlagen wurde, ignoriert wurde.",
    "f0ff672f156899a1170b7d541d8bf000"
  ],
  [
    "„When a Killer Calls“ ist ein ungewöhnlich fieser Slasher-Film mit einigen sehr unangenehmen und beunruhigenden Sequenzen.",
    "e944cc97d4bccf85803e2148f26c6e99"
  ],
  [
    "Es wird geschätzt, dass diese Konsolidierung zur Beseitigung einiger überflüssiger Stellen führen wird, die derzeit im Rahmen des regulären Haushalts zur Unterstützung von Projekten der technischen Zusammenarbeit zugewiesen sind.",
    "b345e89655740896f7dba8182f7a618a"
  ],
  [
    "Es war Teil einer endlosen dänischen Serie von richtig kitschigen Sachen.",
    "c6027b224da38192318bf1fa95d09f48"
  ],
  [
    "Natürlich haben in Saudi-Arabien schon früher Alarmglocken geläutet, aber die herrschende Familie leugnete weiter - Abstreitbarkeit und Unterdrückung sind die politischen Künste, in denen sich die al-Sud auszeichnen.",
    "ad3f5e3726c4fb47e67ff06d4e9b4f53"
  ],
  [
    "Und in einer Zeit innerer Not und diplomatischer Isolation könnten Nordkoreas Führer, deren Vertrauen durch ihren Besitz von Atomwaffen gestärkt wird, versuchen, ihre Öffentlichkeit durch kühne und möglicherweise",
    "2711d2630c7600bc2e5f727ba639a1f1"
  ],
  [
    "Um sicherzustellen, dass die Kapazität des Programms am effektivsten genutzt werden kann und dass die Freiwilligen nach Bedarf mobilisiert werden können, ist der Ausschuss der Ansicht, dass eine Überprüfung der derzeitigen Struktur der UNV-Dienste vorgenommen werden sollte.",
    "77277094d477bbbeefad7da6ecad643b"
  ],
  [
    "Friedel Dzubas studierte Kunst in seiner Heimat, bevor er 1939 aus Nazi-Deutschland floh und sich in New York City niederließ.",
    "3f6dfa62b703e47f391994f29a1c160b"
  ],
  [
    "Tödlich?",
    "40e6789032e6b8e9023673f4ed5237e6"
  ],
  [
    "Dies ist ohne Zweifel der DÜMMSTE Film aller Zeiten.",
    "d7002238d545aac651f1f0fa664c6e35"
  ],
  [
    "Das einzige, was in Tony Hawks Pro Skater 2x neu zu sehen ist, ist die neue Auswahl an Levels und die optimierte Grafik.",
    "9708c207fe08d3b804045548de4d18c7"
  ],
  [
    "Auch wenn Deutschland weltweit der Nachzügler bleibt, wird die steigende Investitionsnachfrage als solche zum BIP-Wachstum beitragen, das Ifo 2006 auf 1,7% schätzt.",
    "b8a4333e03cbde7a5f13d5ec4666329b"
  ],
  [
    "Das Wachstum von 42.900 US-Dollar würde die Kosten für Aktivitäten im Zusammenhang mit den Vorbereitungen für die Vierte Weltfrauenkonferenz decken.",
    "7b84e20fa80e40bde8998f4c08f7df6e"
  ],
  [
    "„Heart on Fire“, sein Follow-up (im August 2014), war weniger erfolgreich und erreichte Platz 89 in Großbritannien.",
    "35384a9132c015ee2ad590c42a8b2710"
  ],
  [
    "Es gibt keine großen Stars in diesem Film im Vergleich zu den vorherigen Filmen, was Ihnen einen weiteren Grund gibt, diesen Film nicht anzusehen.",
    "cf45d0055ab7e2e1bb7dd9a50233c9aa"
  ],
  [
    "Die Bekämpfung des Klimawandels kann eine solide Investition sein, auch wenn weder Minderung noch Anpassung allein ausreichen werden, um das Problem zu „lösen“.",
    "89cf3d9cf6020c74a1ba39ac22c1f2e1"
  ],
  [
    "Grünes Wachstum bietet eine realistische Alternative zu dem ins Stocken geratenen Sparansatz zur Überwindung der aktuellen Wirtschaftskrise.",
    "2be40ca048f2eac6b1d5174814c06739"
  ],
  [
    "„Aus diesen Gründen gewährt die islamische Scharia einer Frau das Scheidungsrecht nur auf Beschluss eines Schariah-Richters.“",
    "512418387376773a2b4b78a78939c3a7"
  ],
  [
    "MacInnis gab am 30. Dezember 1981 sein NHL-Debüt bei den Flames gegen die Boston Bruins.",
    "e7cc3fe7d24ceceea06f25888f2aa396"
  ],
  [
    "Ja, die Handlung war „süß“ und vielleicht sogar unglaublich, aber was ist so schlimm an einem Wohlfühlfilm.",
    "09e18de2e6133a60c88ca82387635e5a"
  ],
  [
    "ugh Madoff war nur die Spitze des Eisbergs grassierender finanzieller Missstände, Die meisten verdächtigen Finanziers brauchen keine Angst vor Verhaftung zu haben, entweder weil ihr Verhalten lediglich das Gesetz umging, oder weil finanzielle Unangemessenheit, die subtiler ist als regelrechter Betrug, oft schwer nachzuweisen ist.",
    "9738e49fedf2449a720ae60089b8b2cb"
  ],
  [
    "Die unmittelbareren Ziele der Strategie sind (a) die Verwirklichung eines gemeinsamen Verständnisses von TCDC als Modalität für die Durchführung von Maßnahmen der technischen Zusammenarbeit und seines komparativen Vorteils; und (b) die verstärkte Anwendung der TCDC-Modalität durch Institutionen von Entwicklungsländern und die Integration von die TCDC-Modalität bei nationalen Planungs- und Entwicklungsprojekten.",
    "e64f2034d8c04d010e3b1bc429c7fcfc"
  ],
  [
    "Die Mutationen wurden in den letzten dreißig Jahren von einer übergroßen außerirdischen Königin kontrolliert.",
    "df1fdc51f8d0a4b2a5982e17d2e6975b"
  ],
  [
    "Ich liebe Film und bin ein gestandener Stickler.",
    "3426e580de2e93cdfa856614690942bd"
  ],
  [
    "Der Kondominalismus erkennt die Realität der tiefen Verbundenheit der israelischen Siedler im Westjordanland mit dem Rest Israels an — durch Straßen, Wasserversorgung, Stromnetze, Verwaltungsstrukturen und wirtschaftliche Beziehungen (so wie israelische und palästinensische Teile Jerusalems voneinander abhängig sind).",
    "b2082115949ae0c5ef3e850e98fc0900"
  ],
  [
    "Serbien würde sein Gesicht wahren und weiterhin ein Mitspracherecht in wichtigen Fragen im Zusammenhang mit dem Kosovo haben, einschließlich der Behandlung der serbischen Minderheit.",
    "ab5164f101493e756f4b6f445eeff682"
  ],
  [
    "Er begrüßt diesbezügliche Maßnahmen, die von den Staaten auf nationaler Basis im Einklang mit der Charta der Vereinten Nationen und den einschlägigen Resolutionen des Sicherheitsrats ergriffen wurden.",
    "e7df0ac0333dce015e5d7faf0513e648"
  ],
  [
    "Das ist einer von denen.",
    "f9ebf098023b881cd78d78effa192e6f"
  ],
  [
    "97 von 1992 zur Bekämpfung des Terrorismus; über die groß angelegten Verhaftungen, die kürzlich in Ägypten vorgenommen wurden; über die anerkannte Zuständigkeit des Staatsoberhauptes, Fälle vor ein Militärgericht zu verweisen; über die Zuständigkeit von Militärgerichten, gegen Zivilisten zu verklagen, die wegen eines Verstoßes gegen die Staatssicherheit angeklagt sind; auf administrative Inhaftierung und im Allgemeinen über den Unterschied zwischen dem Revolutionsgericht, dem Militärgericht, dem Gericht der Moral und dem Höheren Staatssicherheitsgericht.",
    "8f2dcdc2e906058105b5f8c8ce4ec6f1"
  ],
  [
    "Die lustigsten Darsteller waren Missi Pyle und Mo'Nique.",
    "fadb3d5eeb696108a0c56009d608014a"
  ],
  [
    "Es zeigt auch die Kraft des Films in seiner Fähigkeit, die Welt ein wenig näher zu bringen, kulturelle Barrieren zu überwinden und uns für zukünftige Generationen zu bewahren.",
    "3f580080a1b3e3b832413122f1c1f09e"
  ],
  [
    "Die Vorschläge des Generalsekretärs für eine überarbeitete Führungsstruktur sind in den Ziffern 16 bis 30 des Berichts enthalten.",
    "fe44b7dde8163bd3e85231bf294a9bc5"
  ],
  [
    "Für sie hielt sich der Präsident des Senats nur an die Verfassung, und diese Einhaltung verlieh seinem Handeln einen demokratischen Charakter.",
    "29c4d0f097f220feeb999e88df81b33e"
  ],
  [
    "Als er dem mürrischen Mann (Giamatti) im Auto die Situation erklärt, bringt er ihn zu seiner Schule.",
    "27b640c07b4b84ac42016faf00dd458e"
  ],
  [
    "Aber ich hatte eine winzige Frage zu etwas, das ich zu Beginn des Films gesehen hatte, also sah ich es mir noch einmal an und dann hat es endlich für mich geklickt.",
    "0db6202376dbb47eca2be9047ecc9171"
  ],
  [
    "Die EZB könnte mit der anderen treibenden Kraft, der fehlenden Finanzierung von Staatsschulden, umgehen, indem sie ihren Diskontsatz senkte, notleidende Regierungen dazu ermutigt, Schatzanweisungen auszugeben, und die Banken zur Zeichnung ermutigte (eine Idee, die ich Tommaso Padoa-Schioppa schulde).",
    "ecb6b8df31412e801dea833a8f8263ff"
  ],
  [
    "Heute wählt die EU ihr Parlament, teilt eine gemeinsame Währung und kontrolliert einen Haushalt, der die Erhöhung des Lebensstandards in den weniger entwickelten Mitgliedsländern betont.",
    "8043da939b9258718e291894e954837a"
  ],
  [
    "In einer Szene im mittleren Abspann, die 2018 spielt, wird der aktivierte Pager von den Avengers überwacht, als Danvers auf der Suche nach Fury erscheint.",
    "742abb40c54ab337bf97d1d79ecc370e"
  ],
  [
    "Trashiges, hirntötendes Reality-TV.",
    "a5ca664d40edb3b84b9e01d06921f610"
  ],
  [
    "Mich würde auch interessieren, wo der Ort des Wüstenschießens ist.",
    "55b017966bcb9621cab83f5f2a8042b1"
  ],
  [
    "Es beruhigt auch die französische Geschäftswelt, die über Dominique de Villepins extravaganten Widerstand gegen die Vereinigten Staaten schockiert war, als er Außenminister von Chirac war.",
    "dbb102219a45ae6e253672f68bf5e086"
  ],
  [
    "Schließlich sind auch rationale Menschen empfänglicher für bestimmte Verschwörungstheorien geworden, weil wir in den letzten acht Jahren tatsächlich einige ausgeklügelte Verschwörungen gesehen haben.",
    "0e4a2f088d4c4a2b9ff9eaaccfc16f11"
  ],
  [
    "Eine größere Wettbewerbsfähigkeit ist die Grundlage für den Prozess, der mit Wachstum beginnt, durch eine bessere Verteilung des Wohlstands gestärkt und durch die Glaubwürdigkeit der Demokratie und ihrer Institutionen gefestigt wird.",
    "18062aed10d0ff2f310660376f60ca33"
  ],
  [
    "In der Nacht des 31. protestierte er jedoch im Plenum: Das Kommen und Gehen von Parlamentariern war mit der Blockierung des Flughafens und der Autobahnen unmöglich.",
    "44453ce1851badea794ff42699a4cb3f"
  ],
  [
    "In 4 Worten war Captain Corellis Mandoline „völlig verstimmt“ mit dem Buch.",
    "9cabe1e3b53d18705769343945af96f4"
  ],
  [
    "Ein Film für Leute, die denken, Film könne mehr sein als geistlose Unterhaltung.",
    "aab3127b5fdbda92deef31a15695e7c3"
  ],
  [
    "Während der Schuldenkrise der 1980er und 1990er Jahre zwangen der Internationale Währungsfonds und die Weltbank Dutzende armer lebensmittelimportierender Länder, diese staatlichen Systeme abzubauen.",
    "bb6d9490b0c534ad6220b96e4e45d3ad"
  ],
  [
    "Die Mitglieder der Union sollten eine Reihe von sich überschneidenden Kreisen bilden: Verschiedene Mitgliederkombinationen sollten in der Lage sein, ihre Verantwortlichkeiten in verschiedenen Bereichen ihrer Wahl zu bündeln.",
    "91e01432d1c455213e78a3d55ec72ccf"
  ],
  [
    "Sie heirateten am 3. März 1906, und neun Monate später wurde ihr Sohn Alexander Boyd Hawes geboren.",
    "7c164f3bf1d0023dc456db1f3213f906"
  ],
  [
    "Oh Gawd.",
    "c285f56640b16255684a924dd8cbe1db"
  ],
  [
    "1. Die Arbeitsgruppe bekräftigte auf das Schärfste den universellen Charakter aller Menschenrechte und betonte insbesondere die unteilbaren, voneinander abhängigen und miteinander verbundenen Dimensionen wirtschaftlicher, sozialer, kultureller, bürgerlicher und politischer Rechte.",
    "93fb67a3ccb05e2fe2ea31627cb67ebc"
  ],
  [
    "Allein die Tatsache, dass dieser Film so schwer zu finden ist, macht ihn zu einem Sammlerstück und einem Muss für Ihre Ernest-Sammlung.",
    "3ec1a52ad64295a51e6661ce5266ffd4"
  ],
  [
    "Für diejenigen, die Ed Gein weniger kannten, war er im Grunde der Verrückte, der dafür bekannt war, seine Opfer zu berauben und zu häuten (was die meisten Horrorfans abgezockt haben).",
    "c20e66bc53f4eb3e5c1ea65cf4e78b92"
  ],
  [
    "Protektionismus in großem Maßstab ist kein wahrscheinliches Ergebnis — zumindest noch nicht —, aber das könnte sich ändern, wenn Beschäftigungs- und Verteilungsfragen nicht gut behandelt werden.",
    "0c78dd24e86349fd778517f0dc3f714e"
  ],
  [
    "6. In Bezug auf die Struktur der Übergangsregierung einigten sich die Parteien darauf, ein fünfköpfiges kollektives Exekutivorgan, den Staatsrat, einzurichten.",
    "b6884526254357332d8f97998dbb6d8a"
  ],
  [
    "Der physische Niedergang der jüngeren Generationen setzte sich bis zur Sintflut fort, bis zu dem Punkt, dass ihre Tage gezählt waren, wie in 1. Mose 6:3 angegeben.",
    "5605de4e15e71fd2a4f756a50b5a4c1c"
  ],
  [
    "In den Händen eines richtigen Regisseurs könnte LUTHER THE GEEK auf dem gleichen Niveau wie SONNY BOY oder SANTA SANGRE sein und eine echte filmische Kuriosität sein.",
    "a700315bb02fdb18d552778d72d42451"
  ],
  [
    "Antonio Sobato Jr. spielt eine hervorragende Rolle als Sohn, der den Hai sucht, der seinen Vater getötet hat.",
    "8f4a9c268011031cabcef1fe0c8a8356"
  ],
  [
    "Um die Glaubwürdigkeit zu erhöhen, bemühen sich einige Regierungen vorsichtig um die Schaffung von Finanzräten mit größerer Unabhängigkeit, häufig mit den Zentralbanken als Vorbild.",
    "58ef93f374ac4b15ea962c3c3a04ce7c"
  ],
  [
    "Jede Person, die einen solchen Rechtsbehelf geltend macht, hat das Recht, den Rechtsbehelf von den zuständigen Behörden durchzusetzen.",
    "5efc213dd6f6bb855e8ff550f54da456"
  ],
  [
    "wobei Aguilera einer der Hauptdarsteller der Soundtrack-Single „Lady Marmalade“ war.",
    "a40424fec5351f9b65f9dfe4bc555f16"
  ],
  [
    "Ich habe diesen Film seit Jahren nicht mehr gesehen. Das letzte Mal, als ich es gemacht habe, war ich nach 5 Pints Mieter bei meinem örtlichen Witherspoon's wirklich betrunken, aber selbst dann fand ich es ziemlich schrecklich.",
    "eace965550db28e5d8b6455b54d3033e"
  ],
  [
    "Jetzt fragt sich die Welt plötzlich, ob Birma (Myanmar) nach sechs Jahrzehnten Militärdiktatur einen echten politischen Übergang eingeleitet hat, der den Paria-Status des Landes beenden könnte.",
    "0e03b9cb27f93e1222fa947fd6409596"
  ],
  [
    "In Bezug auf diese Fragen wollte der Ausschuss wissen, wie die Meinungsäußerung in der staatlichen Rundfunkanstalt gewährleistet wurde; ob die Regierung kürzlich in Fällen, in denen Zeitungsartikel als Gefährdung der öffentlichen Sicherheit oder Moral angesehen wurden, Strafen verhängt hatte; wie die Vereinbarkeit des Gesetzes 78-02 vom 29. Januar 1978 mit Artikel 21 des Konvents wurde gewährleistet; und wie die Verpflichtungen nach Artikel 20 des Konvents in senegalesisches Recht und Praxis umgesetzt wurden.",
    "4b3f9733ac68302348632779b1f7fcb8"
  ],
  [
    "Der Film beginnt mit einer Dandy-Schießerei, bei der drei Banditen schnell von einem Kopfgeldjäger niedergeschossen werden - einem Kopfgeldjäger, der dem Mann ohne Namen aus der Clint Eastwood-Trilogie mehr als nur eine Oberflächlichkeit verleiht (FISTFUL OF DOLLARS, FOR A FEW DOLLARS MORE und THE GOOD THE BAD AND THE UGLY) .Insgesamt nur eine Zeit Passant - und nicht besonders gut zum Booten.",
    "0e39b0e2aebf8c41b96d074c7c623abd"
  ],
  [
    "Ich scherze wirklich nicht, wenn ich ehrlich behaupten kann, dass dieser Film nicht für die Wiedergabe am Sonntagabend auf ITV4 geeignet ist. Es tut mir leid Filmliebhaber, aber vermeide es auf jeden Fall.",
    "7d9c3b044814a763d5efc8ab23ba6226"
  ],
  [
    "Aber die Lohnsteuersenkung (die den normalen Amerikanern mehr als 100 Milliarden Dollar in die Taschen gesteckt hat) wurde nicht erneuert, und sicherlich werden die Unternehmen, die die kontraktiven Auswirkungen auf der ganzen Linie antizipieren, noch zögerlicher sein, Kredite zu vergeben.",
    "39cac2719dbfb4cd6647fbc811c403f3"
  ],
  [
    "Zeitleiste des Films: * Laugh * Laugh * Laugh * Smirk * Smirk * Gähn * Schau dir anschauen * geh raus * erinnere dich an lustige Teile am Anfang * grinsenLeider hat dieser Film ein gutes Konzept, dass er zu Boden schleift.",
    "292890b58d2c1a580fe1a968a0e1651e"
  ],
  [
    "Nicht viel... Aber ansonsten erwartet Sie kaum mehr als eine Beleidigung des gesunden Menschenverstands und Intellekts.",
    "5612e2322cff0d612af91d4bff8b9055"
  ],
  [
    "Seltsam, aber gut.",
    "e05e960d88ee4f842c2475062e4cb9cf"
  ],
  [
    "Es wurde eine Frage nach dem Grund für die begrenzten Beschäftigungsmöglichkeiten von Frauen gestellt, und es wurde vorgeschlagen, Kreditfazilitäten und die Entwicklung von Strategien für Frauen im informellen Sektor zu verfolgen.",
    "859c806f75f800605da1d76d65c91e76"
  ],
  [
    "1920 zog die Familie nach Cambridge, Massachusetts, und Harriet trat der Fakultät des Wellesley College bei.",
    "577858b07b85eee5e6c71720166886ec"
  ],
  [
    "Eine bedauerliche Entscheidung, die auf anderen (halb-) unterhaltsamen Ashton Kutcher-Komödien wie A Lot Like Love und Guess Who beruhte.",
    "44e5d2bca67cc2b9dabe844f73973630"
  ],
  [
    "Eine ständige internationale Strafgerichtsbarkeit hätte auch den Vorteil, die objektive, einheitliche und unparteiische Anwendung des Völkerrechts zu gewährleisten, indem das Element des Zufalls vermieden wird, das der Einrichtung einer Gerichtsbarkeit nach dem Eintreten der ihr vorgebrachten verwerflichen Handlungen innewohnt.",
    "dfb2d1be2631e7654742eb344325b5b0"
  ],
  [
    "Spencer war von 2007 bis 2012 Gesundheitsminister in Jamaika.",
    "57dfe966377d45909db05c1c8e8e5261"
  ],
  [
    "Dieser Anstieg der Volatilität scheint eine neue und andere Haltung gegenüber Eigenheimen als Vermögenswert widerzuspiegeln - eine Haltung, die sich in weiten Teilen der Welt verbreitet hat.",
    "a4a46032b1cc60537cedc645959eadda"
  ],
  [
    "Zu den Bewohnern des Gazastreifens, die größtenteils aus dem Ketziot Internierungslager in der Negev befreit wurden, gehörten 80 Personen, die lebenslange Haftstrafen verbüßt hatten, hauptsächlich wegen Mordes an mutmaßlichen „Kollaborateuren“.",
    "5b9164417d74444b23db97e529c5583f"
  ],
  [
    "Conrad Radzoff (Ferdy Mayne), eine hämmige Kultikone, stirbt an einer Herzkrankheit (nicht bevor er einen undankbaren Assistenten und TV-kommerziellen Direktor entsorgt hat, die ihn beide mit Beleidigungen nicht respektierten).",
    "b189e339cd99b203d417bb85fbd7d162"
  ],
  [
    "Dann mischt sich das Gesetz ein und versucht verzweifelt, uns das Gefühl zu geben, dass es ihnen wirklich wichtig ist, wer der Anrufer ist, und gibt sich alle Mühe, diesen Kerl aufzuspüren.",
    "5e3f2c51adae94230a8a9f935ef6551c"
  ],
  [
    "Benny der Onkel war wunderbar Er war echt in seinem Charakter.",
    "071fb993bf954eebd63104a970e2f007"
  ],
  [
    "b) Förderung von Mitteln und Methoden zur friedlichen Beilegung von Streitigkeiten zwischen Staaten, einschließlich der Inangriffnahme und uneingeschränkten Achtung des Internationalen Gerichtshofs;",
    "db7df7334f086243675119890a9f5434"
  ],
  [
    "Ich habe diesen Film gestern Abend gesehen.",
    "b1aed9f408844325a96085802077299d"
  ],
  [
    "Nun, „Charlie Wilson's War“ ist keine leichte Komödie.",
    "3700f305f765178f92c1719479265f24"
  ],
  [
    "Seit 1978 hat China durch die Umsetzung wichtiger Reformen drei Perioden mit hohem TFP-Wachstum erreicht, die jeweils 5 bis 7 Jahre dauerten.",
    "fae57b8173724e9d77f33c1c2321ddcd"
  ],
  [
    "3A.7 Die Verantwortung für die inhaltliche Betreuung des Treuhandrates liegt bei der Abteilung für politische Angelegenheiten.",
    "fc3503b252295a9a10e57597d0e05a5f"
  ],
  [
    "Sie hob die Entscheidung des Berufungsgerichts auf, ein teilweise zusammenfassendes Urteil zugunsten der Beschwerdegegnerin Ella Williams zu erlassen, die ihre Unfähigkeit, manuelle berufsbezogene Aufgaben auszuführen, als Behinderung qualifiziert hatte.",
    "b4a9cd3f1abe40fe0a582b0c0280b61b"
  ],
  [
    "Emraan Hashmi post MURDER hat einige gute Rollen in Bhatt-Filmen gespielt, aber der andere Regisseur nutzte gerade sein küssendes und freches Bild. Emraan Hashmi wiederholt nur seinen Akt seiner früheren Filme und hat überall 2 Ausdrücke: Dino sieht steif aus, spricht, als würde er Hindi praktizieren und es geht ihm in einigen Szenen gut, Udita ist ausdruckslos und irritiert",
    "080836bed911b1097e6b42da00c71704"
  ],
  [
    "Dieses Urteil stellt einen eklatanten Verstoß gegen die Resolutionen der Vereinten Nationen über den Status von Al-Quds dar, insbesondere die Resolutionen 252 (1968) und 267 (1969) des Sicherheitsrats, wonach jede Maßnahme, die dazu führen könnte, den rechtlichen Status der Heiligen Stadt oder des religiösen Eigentums zu ändern, null und nichtig ist.",
    "c80f627eff466287f62724e789ebb82e"
  ],
  [
    "Seit 2007 arbeitet sie im National Registry of Identification and Civil Status als Anwältin und Leiterin des Büros.",
    "2398511a0cf37c7b0b6746054a3d98f0"
  ],
  [
    "Es entwickelte sich zu einer Monty Python-esquire-Show mit unerhörten Konzepten und brutal schnellen und scharfen gesellschaftlichen Kritiken (wie ihrer Verteidigung der edlen Unterhosen-Gnomen) und entschied sich schließlich dafür, vollständig selbstreferentiell und „meta“ zu sein, wie es die Simpsons taten, und hat leider den Hai übersprungen.",
    "acee6a2a8871bc471fadcd3712d4b51a"
  ],
  [
    "Ich erinnere mich, wie ich einen Elizabeth-Montgomery-Film gesehen habe, als ich vielleicht 5 Jahre alt war (wenn das so ist) und bis heute kann ich mich an diesen Film erinnern (in kleinen Stücken).",
    "d251baa156da63a6dd2b67877b237120"
  ],
  [
    "Um Objektivität und Offenheit bei der Durchführung des Referendums zu gewährleisten, wurden Vertreter von 32 aserbaidschanischen politischen Parteien und Bewegungen den Bezirkswahlkommissionen angegliedert.",
    "61d8543108a644ade5e395a20ebd2035"
  ],
  [
    "Im restlichen Teil folgt es vollständig der Ausrichtung der alten Linie.",
    "2fb9273a8c8c2fe32a6203ac29008a58"
  ],
  [
    "Derzeit haben die koordinierten fiskalischen Anreize der EU-Regierungen die Populisten ihrer üblichen Anklage beraubt, dass die EU dem Schicksal des Einzelnen gleichgültig gegenübersteht.",
    "c9f34854789cb7e6f53dbbb359da4d11"
  ],
  [
    "Die Auswirkungen wurden von den kleinen, fragmentierten und anspruchslosen palästinensischen Produzenten tief empfunden, die im Wettbewerb mit gut vernetzten, hoch kapitalisierten, technologisch fortschrittlichen und subventionierten Sektoren der israelischen Wirtschaft standen, darunter die meisten landwirtschaftlichen und zahlreichen Produktionszweige am Handel mit dem besetzten Gebiet beteiligt.",
    "78c1763e73c866c2077d5051b56b1d43"
  ],
  [
    "Der Demokrat Sander Levin, der 1983 sein Amt antrat, war der Amtsinhaber.",
    "82850249c005da2037afc9f1c7ee6774"
  ],
  [
    "Die Frauenfeindlichkeit, kulturelle Unsensibilität und der fast lächerliche Machoismus der Filme dieses Genres werden für große komische Effekte verwendet.",
    "8dd75a21c7ef130dc699914ee59af4d0"
  ],
  [
    "Länder mit anhaltenden strukturellen Leistungsbilanzdefiziten werden zusätzliche externe Finanzierungskosten tragen und schließlich an die Grenzen der Hebelwirkung stoßen.",
    "75a86cae53ba74761111973a5dcd32dd"
  ],
  [
    "So schlecht es klingt, diese Aussicht scheint ein „realistischer“ Kompromiss zwischen der vermeintlich utopischen Vision einer blühenden, vereinten Demokratie und dem Elend eines gescheiterten Staates zu sein.",
    "36b70f2a06f2019683add2ce0f1cf3aa"
  ],
  [
    "In Bezug auf Kinder, die besondere Schutzmaßnahmen benötigen, ist die Situation bei der Verwaltung des Jugendgerichts für den Ausschuss ein allgemeines Anliegen.",
    "32c643b2e1e40116aa0888f57e4b2ed3"
  ],
  [
    "Analysten führten die niedrige Punktzahl und die schiere Anzahl von Bewertungen auf Online-Trolling zurück.",
    "3ffa0e3583a6904f872256eac32c3453"
  ],
  [
    "Jeder originale Klassiker brachte zumindest ein paar Fortsetzungen hervor, und nach einer Weile haben sie sich sogar die Idee ausgedacht, echtes Monsterschmoren zu machen!",
    "5b37e9fc163477d00a04109b18761189"
  ],
  [
    "Anfangs scheint es ihr auf die eine oder andere Weise egal zu sein, dass er sie belästigt.",
    "f83f976e0ba1f292769f25e473e16f08"
  ],
  [
    "Ich mag es wirklich, dass es eine Stunde lang ist und keine halbe Stunde, da die Stunde zu vergehen scheint, wenn ich sie mir ansehe!",
    "6578c8a60d5d4ad9b2dd3b90ec561d6d"
  ],
  [
    "Nach der Wahl des Präsidiums am 25. Januar fand die Organisationssitzung vom 1. bis 4. Februar statt.",
    "6870ccf6dec42c9b53931570e21847a4"
  ],
  [
    "Ayaz arbeitete zusammen mit Rishi Sunak (Schatzkanzler bei HM Treasury) an der Einführung des britischen Kickstart-Programms und stellte Arbeitgebern Mittel zur Verfügung, um Praktika für 16- bis 24-Jährige auf Universal Credit zu schaffen.",
    "40ba3361e1c5eb91d7c31ccba8287b5f"
  ],
  [
    "Man kann nur in völligem Staunen über dieses Durcheinander eines Films sitzen und sich über einige der Raves amüsieren, die die Leute ihm verliehen haben.",
    "9dff925114f68c39eb855c4aff253114"
  ],
  [
    "Wir stolperten aus der Kneipe zurück und schauten uns das an oder nahmen es auf und verbrachten dann Wochen damit, die Zeilen miteinander zu wiederholen. **Update - Ich habe ein paar Folgen auf Band gefunden - Ich werde die Gandhi-Skizze auf Youtube hochladen**",
    "8cca0601f1d2a8375e2fc093bedf04ef"
  ],
  [
    "Jüngste Studien des IWF und anderer deuten darauf hin, dass eine Erhöhung der Steuern, die Kürzung der Subventionen und die Senkung der Staatsausgaben — selbst ineffiziente Ausgaben — das Wachstum kurzfristig ersticken und das zugrunde liegende Schuldenproblem verschärfen würden.",
    "130440a316581a0d003f8206a5200154"
  ],
  [
    "Wenn die Abrüstungskonferenz ihre Legitimität in den Augen der internationalen Gemeinschaft als einheitliches multilaterales Verhandlungsforum für Abrüstungsabkommen erhalten sollte, sollte ihre Mitgliedschaft erweitert werden.",
    "bd358deb6a3f8e90958727d964b8c7a7"
  ],
  [
    "Thanh Trang nahm 1995 am Interzonenturnier der Frauen in Chișinău teil.",
    "218b5a31b660a16fbc0e85bb4fe57880"
  ],
  [
    "Schauen Sie sich die Version von 1937 mit Joan Crawford, Robert Montgomery und William Powell an, die viel unterhaltsamer ist.",
    "ac8dc5d74d24c5d736ae4b606aa63bde"
  ],
  [
    "Zwei unterschiedliche politische/diplomatische Herausforderungen fallen auf: Kubas bevorstehende Übergangs- oder Nachfolgekrise und der anhaltende Aufstieg der „zwei Linken“ der Region, eine vertreten durch Venezuelas Präsidenten Hugo Chávez und die andere durch den zunehmend einflussreichen brasilianischen Präsidenten Luiz Inácio Lula da Silva.",
    "15b1a5d9f535ba2e3eec2f4092db6114"
  ],
  [
    "Seitdem stand die Sache Palästinas weiterhin im Mittelpunkt des Konflikts, der jahrzehntelang andauerte und zu drei blutigen Kriegen geführt hat, Tausende von Menschenleben gefordert und Millionen Menschen dazu gebracht hat, ihre Häuser zu verlassen, Tausende von Familien auseinandergerissen, Eigentum zerstört und unkalkulierbare Verluste verursacht hat.",
    "6ee54b2a5f4d184604c4e1955723a9de"
  ],
  [
    "Es zeigt vier Bronzestatuen versklavter Gefangener, die am Fuß einer Statue von Ferdinando I. angekettet sind, die zu einem früheren Zeitpunkt in Auftrag gegeben worden war.",
    "fde031a316362ee2c20a05bc8e591888"
  ],
  [
    "Wie klug! Bei einer so dummen Geschichte sollten die Zuschauer einen Film mit vielen losen Enden erwarten, nicht ein Jota Logik (wer das Spiel gemacht hat, wie und warum wird nie erklärt), sehr wenig Angst oder Blut im Wege steht, und eine dumme Schlussszene, um die Tür offen zu lassen forGod forbida Fortsetzung.",
    "d8f11c169d3d349d5587688980d4b884"
  ],
  [
    "Tatsächlich rührt die nordkoreanische Bedrohung heutzutage eher von den internen Schwächen des Regimes als von seiner aggressiven äußeren Haltung her — letztere ist die ängstliche Reaktion der Behörden auf die erstere.",
    "72854656428a0892231cd34f25e56d40"
  ],
  [
    "Dennoch empfahl der Beratende Ausschuss, diese nicht liquidierten Verpflichtungen aufzuheben und dem Programmhaushalt 1992-1993 wieder zuzuschreiben.",
    "9593b213b632a930891276914cfb09a0"
  ],
  [
    "Miller wurde 2008 mit 66 Prozent der Stimmen wiedergewählt.",
    "1961bf2c02f637abb01c0ba0760944ee"
  ],
  [
    "Ron Howard und seine „Redakteure“ hatten nur einen Job zu erledigen... Folgen Sie den Richtlinien des Buches, das „reich“, „geheimnisvoll“, „bewegend“ und sehr filmisch war!",
    "e0b2110aa1d243594e5b35ebbf98d61f"
  ],
  [
    "Ich habe den Film tatsächlich zweimal gesehen und beim zweiten Mal mehr gelernt.",
    "b80f8a8ad63883980ad806b92bae4fda"
  ],
  [
    "Insbesondere in Großbritannien kann der spektakuläre Anstieg der UK Independence Party (UKIP) den langjährigen latenten Euroskeptizismus der Regierung nur verstärken.",
    "2bd929641c7b50bfd275fea1de8d3ab2"
  ],
  [
    "Diese Informationen sollten so weit wie möglich eine Bewertung in Bezug auf die Programmbereiche der Agenda 21 beinhalten.",
    "d73e5697803ecb532d90010d4ab64f79"
  ],
  [
    "Ich denke, dass RARE dieses Spiel anstelle von EA machen sollte, der sich an Spiele halten sollte, die dort gut zu machen sind, wie Sportspiele, und sich von Ego-Shootern fernhalten und die Meister die Arbeit machen lassen sollte.",
    "60df246d861f211b7e8d629ca1c2f61b"
  ],
  [
    "Mein Vorschlag ist die Schaffung eines physischen Vorrats an LEU, der der IAEO zur Verfügung steht, als letztes Mittel für Länder mit Kernkraftprogrammen, die aus nichtkommerziellen Gründen mit einer Versorgungsunterbrechung konfrontiert sind.",
    "9c223e92bfd8b5768145a577b979697b"
  ],
  [
    "Ich fordere die Vertreter auf, aufzustehen und eine Schweigeminute einzulegen, um das Gedenken an den verstorbenen Präsidenten der Republik Burundi zu würdigen.",
    "1d3c790916ad9bc13b5e1f8b91576eaf"
  ],
  [
    "Genf Robertson-Dworet wurde Mitte August beauftragt, die Skriptaufgaben für Captain Marvel zu übernehmen, nachdem LeFauve das Projekt verlassen hatte, um Gigantic für Disney Animation zu leiten.",
    "e06df7f53d17ece3a095417136019df4"
  ],
  [
    "Die sehr große Anzahl von Ländern mit Schuldenproblemen stellt keine Bedrohung mehr für das internationale Finanzsystem dar, da die Mehrheit der großen Marktkreditnehmer mit mittlerem Einkommen aus der Krise ausgetreten ist.",
    "b1a84eedee69c47533b30331875455a8"
  ],
  [
    "Ich denke nicht...",
    "974326951f1b8c527f98a0a8475994b3"
  ],
  [
    "Ich bin ein Fan von Zhang Yimou und habe diesen DVD-Titel nach langer Suche an vielen Orten endlich in den Regalen eines Buchladens in Shenzhen gefunden",
    "e0e6c20fd11faea5ec1d2e49a83a75d9"
  ],
  [
    "Er gibt jetzt zu, dass er es unterstützt hat, weil er „eine gewisse Vorliebe für die [Mais-] Bauern im Bundesstaat Iowa hatte“ - die nicht zufällig für sein Präsidentschaftsangebot von 2000 entscheidend waren.",
    "9d62e538124343172c31579502c39018"
  ],
  [
    "Zumindest in den USA bringt die Verletzung sexueller Normen immer noch ein moralisches Opprobrium mit sich, das nichts mit einem wirklichen Schaden zu tun hat, den es anrichten könnte.",
    "088d7ee5f1aaa820556481b518155889"
  ],
  [
    "Es sind diese beiden Faktoren, die das Problem des illegalen Drogenhandels ernsthaft verschärfen und die Betäubungsmittelkontrolle zu einer mühsamen und zeitaufwändigen Aufgabe für die gesamte internationale Gemeinschaft machen.",
    "1b73ae169de4994f75e718ce48175896"
  ],
  [
    "Er ist auch ein Angestellter der Fluggesellschaft.",
    "ef053f5d3557875ee126b8d808033353"
  ],
  [
    "Beide erhalten Stipendien an derselben Universität und werden wieder zu Liebhabern, bis sein Vater dabei erwischt wird, mit einer jüngeren Frau herumzuspielen.",
    "b20bf48b26eb3be5ee4fee45ce43d495"
  ],
  [
    "Da der Einheit zusätzliches Personal zur Verfügung stand, insbesondere zusätzliche Fotodolmetscher, war die Einheit zunehmend in der Lage, spezifische Aufgaben für U-2-Missionen zu übernehmen.",
    "1c61527af16995b4ff66b524c76e863d"
  ],
  [
    "Die Normalisierung aller Begriffe und Definitionen auf Datenattributebene wird als Metadatenkomponente von EDM bezeichnet und ist eine wesentliche Voraussetzung für ein effektives Datenmanagement.",
    "8d1ee5c725137e04ba3e64ed0a4d605f"
  ],
  [
    "Nur wie es uns erzählt wird, ist viel zu abstrakt!",
    "3074ca28a52b02ac00aaddbc1017780b"
  ],
  [
    "Eine solche „fiskalische Abwertung“ hat sehr ähnliche Auswirkungen auf die Wirtschaft in Bezug auf BIP, Konsum, Beschäftigung und Inflation.",
    "3f62e4dbf3a3f02cab0cb34d69c7b8a4"
  ],
  [
    "ng und Bewertung, um sicherzustellen, dass die Aktivitäten der Vereinten Nationen im Einklang mit den von den Mitgliedstaaten verabschiedeten Legislativmandaten und Prioritäten und unter größtmöglicher Berücksichtigung von Effizienz und Wirksamkeit durchgeführt werden.",
    "a6f6fc515f2516edb6f297793d9caea0"
  ],
  [
    "Trotzdem hat er vielleicht die Führung bekommen, weil er groß war und fahren konnte.",
    "a085e461f9bfb169e1dcc97db45c9926"
  ],
  [
    "Es war schlecht inszeniert, schlecht gefilmt, und der Mangel an Budget war immer dann offensichtlich, wenn Spiele simuliert wurden (kleinere Fitnessstudios, leere Plätze usw.) Überspringen Sie diese Anpassung und lesen Sie das Buch - es hält bis heute gut!",
    "0f2f7219b28dc1874723ce9d99108e9e"
  ],
  [
    "Obwohl der Film mehrere Jahre alt ist, übertrifft er alle neueren.",
    "654e5666fd35f31b7a4b85e2568d311c"
  ],
  [
    "Wir leben in einer Zeit der gleichzeitigen Angst vor Inflation und Deflation, vor beispiellosem Wohlstand inmitten wachsender Ungleichheit und vor technischem Fortschritt und Ressourcenmangel.",
    "4bf898a26e1de56cb4dfd67d5c3dab45"
  ],
  [
    "Die Skandale von Arthur Anderson, Enron und WorldCom entstanden nicht aus dem Nichts, sondern hatten ihren Ursprung in der Mitte der 1990er Jahre, als das US-Finanzministerium tatsächlich intervenierte, um Versuche des angeblich unabhängigen Accounting Standards Board zur Verbesserung der Situation zu unterbinden.",
    "774a95f9ad39f9d28666222764dc30bb"
  ],
  [
    "Maßnahmen der technischen Zusammenarbeit werden durchgeführt, um die Rolle der Frauen im Kleinbergbau zu fördern.",
    "cb6ce172078720f50581c586d265ff52"
  ],
  [
    "Er war auch eine führende Persönlichkeit in der kommunistischen Partei Marokkos und ein Kritiker Israels.",
    "1ae5b1e085ed06ed0082d3475c530356"
  ],
  [
    "Und das ist ein Zeichen dafür, dass der Umzug bei mir nicht wirklich funktioniert hat.",
    "2fbbc25a12e5e74a5b19e58660a1f082"
  ],
  [
    "Es scheint eine klare Entscheidung zu sein, ein junges Publikum anzulocken, da beide wie Topmodels dieser Ära aussehen.",
    "c97fc629dd57845669c179925533bb4c"
  ],
  [
    "Im Oktober 2007 veröffentlichte Cherkesov (heute Chef eines der obskursten und mächtigsten Dienste, der Federal Anti-Drog Administration) einen weiteren Essay, in dem er den Abbau seiner Kollegen beklagte: Krieger seien zu Händlern geworden, beschwerte er sich.",
    "d4a021362ee1b46e35b4932a0a8cd60d"
  ],
  [
    "Der rteur stellt erfreut fest, dass in den jüngsten Gesprächen zwischen der Regierung von Myanmar und dem UNHCR grundsätzlich vereinbart wurde, dass das UNHCR bald eine Präsenz im Rakhine-Staat aufbauen darf.",
    "5556e280d9dceb329e4a54bfb96faad5"
  ],
  [
    "Sie verwandelten das Majuro-Atoll in einen der Löwen der Flotte und verwandelten das Kwajalein-Atoll in eine Eiche.“",
    "ab4be17bb8064e2bd333e4b070f6d0de"
  ],
  [
    "Dieser Teil des Films ist nicht sehr gut gemacht, weil es offensichtlich ist, dass die Kinder, vor allem die Figur Freddie Highmore, nicht von ihnen lernen, sondern stattdessen immer wieder zu „es“ zurückkehren, um ihr nächstes großes Problem zu lösen.",
    "36f25f2765b979adccab1ab0b5d18d1a"
  ],
  [
    "Der größte Teil dieses Films war okay, für eine Fortsetzung einer Fortsetzung einer Fortsetzung... Wenn du dir diesen Film nur ansiehst, um zu sehen, wie Leute beschimpft werden, dann ist das okay für dich.. Wenn Sie es jedoch nicht ertragen können, dass eine Handlung auf Sie geworfen wird, die bis zum Zeitpunkt der Kreditwürfe ungelöst bleibt, sollten Sie sich etwas anderes ansehen.",
    "cf22bbd5d6d0e506ff7b3a6d96170c00"
  ],
  [
    "Die Iraner haben ein Gefühl des Dienstalters, wenn nicht sogar der Überlegenheit, das aus einer reichen und alten Kultur hervorgegangen ist, die bis in die Neuzeit überlebt hat.",
    "4a8adcb60b015b0591a943e23a779310"
  ],
  [
    "Doch der Prozess gegen Oberst Juri Budanov in der Stadt Rostow-am-Don wegen Entführung, Vergewaltigung und Ermordung eines 18-jährigen tschetschenischen Mädchens namens Elsa Kungaeva erinnert an die berüchtigte Dreyfus-Affäre, die Frankreich vor einem Jahrhundert gespalten hat.",
    "5fb6ab0c95ced26f8d01c161ad6e6a80"
  ],
  [
    "Daher wurde vorgeschlagen, den Ausdruck „sofern nicht anders vereinbart“ am Ende des Vorschlagstextes hinzuzufügen.",
    "07820493306fc89818293de3a04cab68"
  ],
  [
    "TBH die Fackeln, dämlichen Frisuren, engen Hemden mit großen Kragen und Nigel Davenports unnatürlich große Gesichtsfrisur haben mich mehr ausgeflippt als die Ameisen!",
    "00b5064a351a3b21cf519614609f2cb5"
  ],
  [
    "Ich habe diesen Film 2001 beim Toronto International Film Festival gesehen.",
    "bd127252e9e095c1756e314296f6b928"
  ],
  [
    "PRINCETON — Stellen Sie sich eine Zwei-Staaten-Lösung in Israel und Palästina vor, bei der die Palästinenser ein Rückkehrrecht hätten; Israelis könnten sich überall dort niederlassen, wo sie Land im Westjordanland kaufen könnten; und Jerusalem muss nicht geteilt werden.",
    "387cb801705ee8f45a545c82d89b7fc2"
  ],
  [
    "6. Die Resolution 46/212 der Generalversammlung bekräftigt im Einklang mit dem Völkerrecht das Recht auf Zugang der Binnenstaaten zum und vom Meer sowie die Freiheit der Durchreise durch das Hoheitsgebiet der Transitstaaten mit allen Transportmitteln.",
    "93bf520ae90c898c3e9888881664a74f"
  ],
  [
    "Ich habe das Video mit vielen Erwartungen gemietet, aber es war eine Enttäuschung.",
    "911e466c8519333c2440dfe0d712d478"
  ],
  [
    "AWip versucht lustig, gruselig, angespannt und romantisch zu sein... und scheitert in jeder Hinsicht.",
    "b8516c9b41e1342123302f669568e286"
  ],
  [
    "Die Geschichte ist auch nicht an moderne Hollywood-Kompositionsregeln gebunden: direkt, oft bis zu dem Punkt, dass sie in kleineren Werken grotesk linear ist, und offensichtlich (zumindest im Nachhinein) .Mit dieser Verteidigung gegen die verbreitete Kritik derer, die Märchen nicht verstehen, ist „Snow Queen“ ein entzückender Film mit wunderbare visuelle Effekte, geschicktes Schauspiel und tolle Stimmung.",
    "64b458f6d037c8c21a250d16e0cc80ad"
  ],
  [
    "In einigen Ländern, einschließlich der Vereinigten Staaten, stehen selbst bescheidene Schritte im Wege, große politische Hindernisse.",
    "39a5eeb9ceadfbece36107bc0d0f9180"
  ],
  [
    "Es gibt einen anderen Sinn, in dem Assange aus Sicht etablierter US-Journalisten „keiner von uns“ ist.",
    "d437fe1ae40e2b5c56ea93dfab1abf4f"
  ],
  [
    "Marktanreize sind zwar von entscheidender Bedeutung, reichen jedoch nicht aus, um die technologische Dynamik in Ländern oder Sektoren mit sehr niedrigem Einkommen anzukurbeln.",
    "394529dce840d217f9fced5d031d2241"
  ],
  [
    "Zu den weiteren wichtigen Rekruten der Bank in dieser Zeit gehörten Olivier Sarkozy, Morgan LeConey, Guy Phillips, Ben Lorello, David Tcholakian und Jeff McDermott.",
    "15002ff10fd7eaba63fe963abb5ec443"
  ],
  [
    "Tim Robbins hat meisterhafte Arbeit bei diesem Film geleistet.",
    "cb024e6a9cdae39f8db9d300331b5a29"
  ],
  [
    "Es wurde argumentiert, dass die steigende Nettoauslandsschuldenquote der Vereinigten Staaten — das Ergebnis chronischer Leistungsbilanzdefizite — die Kapitalzuflüsse stark bremsen würde, was wiederum den Dollar schwächen, die Zinssätze in die Höhe treiben und die US-Wirtschaft in die Krise stürzen würde.",
    "cc35f9aaf8d81178322a8412b3672fd7"
  ],
  [
    "Wir brauchen ein demokratisches, wettbewerbsfähiges Umfeld, Initiative auf allen Ebenen, eine aktive Zivilgesellschaft und echte öffentliche Kontrolle.",
    "047314f6a034a5d1f118abe034190f7c"
  ],
  [
    "Was mit dem und der schieren Menge an Geräten, kann man kaum als Handlung bezeichnen, was übrig ist.",
    "9c7a4149151d93d1e16beccdcae94ee6"
  ],
  [
    "ALLE Witze waren langweilig, erzwungen und es fehlte an Witz.",
    "e5d82791dfe796d8b1c45a6a14c067e6"
  ],
  [
    "Ich würde den Kommentaren zustimmen, die der vorherige Bewerter bereits auf dieser Website veröffentlicht hat.",
    "26b3ddcff73c4debce127dba75ecf4f1"
  ],
  [
    "Biokraftstoffe wurden ursprünglich von Umweltaktivisten als Wunderwaffe gegen die globale Erwärmung eingesetzt.",
    "f5dbb1516c9357bed6116fc96cd7d391"
  ],
  [
    "Dies wäre jedoch die Grundvoraussetzung, wenn UNPROFOR aufgefordert würde, den Übergang zu Waffen und anderem verbotenem Material zu verweigern.",
    "0616b3738e68db597628cef0177216ab"
  ],
  [
    "Stattdessen müssen Sie warten, bis der Film fast vorbei ist, um einen Blick auf die Piranahs zu werfen.",
    "d5b7d1faf5023b8ddc0b0e49d5703d0e"
  ],
  [
    "Auf diese Weise würde eine kleine Minderheit von EU-Regierungen, die sich als nicht in der Lage erweisen, den Vertrag zu ratifizieren, nicht so torpediert werden, wie es sein Vorgänger, der Verfassungsvertrag, 2005 war.",
    "497aa2914cfdd5059510b8999948c7e4"
  ],
  [
    "5. fordert alle Staaten, insbesondere die Kernwaffenstaaten, auf, durch eine gemeinsame Erklärung einem umfassenden Nuklearwaffenstopp zuzustimmen, dessen Struktur und Anwendungsbereich wie folgt aussehen würden:",
    "a4b3dfee21b4044802387e2c479b509c"
  ],
  [
    "Es gibt zwei endemische Vogelarten: Hyazinth-Visorbearer (Augastes scutatus) und Tachuri mit grauem Rücken (Polystictus superciliaris).",
    "e2cbb778111f37f9bc0f64aa14bbe253"
  ],
  [
    "Er verdankt seinen Erfolg wahrscheinlich der Tatsache, ein Traum-Interviewer für Prominente zu sein, weil sie nicht mit dem bombardiert werden, was wir, die Menschen, wissen wollen und ein Recht darauf haben, es zu wissen.",
    "0a1151b84b82d10b2c8db47bfd82cca4"
  ],
  [
    "Drittens sind die reicheren Nationen besser in der Lage als die weniger wohlhabenden Nationen, die Kosten für die Behebung des Problems zu tragen, ohne ihrer Bevölkerung ernsthaften Schaden zuzufügen.",
    "30ac5f7f14fd7664e5b75331d676d682"
  ],
  [
    "Dieser Feldversuch wird entscheidend sein, um festzustellen, ob die Rauheit der RAID-Bohrlochwand, und Sauberkeit, ermöglicht die optische Protokollierung auf der Detailebene, die für eine genaue Datierung des Eises erforderlich ist.",
    "64fd16173ee61dfb2af32a23de35e146"
  ],
  [
    "Für etwas, das von einem achtzehnjährigen Filmstudenten gemacht wurde, würde ich Bravo sagen, aber das ist nicht der Fall.",
    "ea5c133dd1154aed6aac1769c5d2729c"
  ],
  [
    "Die Charaktere sind wie Holzpuppen, die dümmsten Dinge werden gesagt und getan und es gibt eine völlig sinnlose Traumsequenz... die vom Monster kommt!!!",
    "024f8f5ce3a11adfc49b8aa2db227e2a"
  ],
  [
    "Tatsächlich ist Abdullah, der glaubt, der oberste Führer der muslimischen Welt zu sein, der erste saudische König, der ein Treffen mit einem Führer des christlichen Glaubens initiiert hat.",
    "134173f2935cea619661588870b6e610"
  ],
  [
    "Sie hat systematisch und grob die elementarsten Menschenrechte des palästinensischen Volkes verletzt und Terrorismus in all seinen Formen als offizielle Politik eingesetzt.",
    "a90c32709c51d72e9ca029110d06bd7e"
  ],
  [
    "Ihr Durchschnittseinkommen betrug 43.605$.",
    "54cee4209baaf77f2cef6ced59a69e13"
  ],
  [
    "Ich denke, das birmanische Volk verdient bessere Filme, um ihren Kampf zu veranschaulichen.",
    "b098d1f572078639042e29cb7df5bdb8"
  ],
  [
    "Ganz anders als andere Detailfilme aus dem 18. Jahrhundert.",
    "d8d4bd017dde385aacda9b19d9283d36"
  ],
  [
    "b) keine Maßnahmen anzuwenden, die die Erteilung von Baugenehmigungen für das palästinensische Volk verhindern und behindern;",
    "09b8fe4b950d23786b26d3433133ea5b"
  ],
  [
    "und Jupp P., Directional Statistics (2. Ausgabe), John Wiley and Sons Ltd., 2000.",
    "1304d910886d9de62c83a697d1459ac1"
  ],
  [
    "Manchmal ist es gut Juden und Schwarze vs.",
    "bd9ddf287bce16082f3a32e8dbdc1cfd"
  ],
  [
    "Die Geschichte ist einfach.",
    "b8c5a491048f30a114e2f848604821d9"
  ],
  [
    "Million, oder 1 Prozent, höher als die endgültigen Haushaltsbeträge für 1992-1993 und 2,2 Prozent weniger als die Gesamtsumme von 67,3 Millionen US-Dollar, die während des vorangegangenen Zweijahreszeitraums erhalten wurden.",
    "0e4d5b662eed5053c34963cd902ac702"
  ],
  [
    "Die Amtszeit des Senats von Atchison endete am 3. März 1855.",
    "6e16c3bcd22243076a675ee2aa4eefb1"
  ],
  [
    "Ich liebe ältere Filme und das ist oder sollte als Klassiker betrachtet werden!",
    "14c8562b9b3d03e1ad882a440fd6f7c1"
  ],
  [
    "Ban weiß, dass starke Regierungsmaßnahmen weiterhin von entscheidender Bedeutung sind, aber er erkennt auch an, dass die Zivilgesellschaft auch eine größere Rolle spielen muss, insbesondere weil zu viele Regierungen und Politiker Eigeninteressen verpflichtet sind und zu wenige Politiker in Zeithorizonte denken, die über die nächsten Wahlen hinausgehen.",
    "acd9c2911c5c5c6e1f01c674e60b087a"
  ],
  [
    "Amerikas Bereitschaft, ihnen zur Seite zu stehen, wenn das Spiel hart wird, wird die Stärke und Größe seines Sicherheitsallianzsystems in Asien in den kommenden Jahren bestimmen.",
    "0f160d39e9c4302862a62076fd39fada"
  ],
  [
    "Am 23. Juni 1994 nahm die Generalversammlung Südafrika wieder in die Mitgliedschaft auf und beschloss in ihrer Resolution 48/258 A, das Mandat des Sonderausschusses gegen die Apartheid zu beenden und den Punkt „Beseitigung der Apartheid und Aufbau eines vereinten demokratischen und nicht-rassischen Südafrikas“.",
    "9ec346ba57f42983a7181f54cd58351b"
  ],
  [
    "Burhanuddin gründete später sein eigenes Unternehmen, den monatlichen Pertjatoeran Doenia.",
    "e02ec5c88a4972de7c8de234617eef9c"
  ],
  [
    "Zum Glück enthält Maxims 50-B-Movie-Liste nur noch ein paar Komödien, denn während diese kitschigen Teenie-T&A-Filme ab und zu als schlechte Filme mit der gelegentlichen halbnackten Szene unterhaltsam sind, glaube ich, dass ich nach dem Anschauen von H.O.T.S. entschieden habe, dass mir die schlechten Horrorfilme besser gefallen als die schlechten Komödien.",
    "f03473c81efe12d0296d35b44acac035"
  ],
  [
    "Wenn Sie mein Interesse daran wecken, wie London in den späten 70ern war, haben Sie die Grundvoraussetzung für meine Version des TV-Himmels!",
    "458641f05b5fbbeeb2f1925a7ab35a93"
  ],
  [
    "Darüber hinaus hat der Chefkabinettssekretär Shinzu Abe, der Spitzenreiter seiner Nachfolge, offen erklärt, dass er den Schrein weiterhin als Premierminister besuchen werde.",
    "8a7df765d907cd949b7497336549645c"
  ],
  [
    "Es bietet auch ein Schulungsinformationssystem für die Verwaltung des kooperativen Netzwerks sowie Backup-Supporteinrichtungen für die teilnehmenden Zentren.",
    "3f020bc6a454fe719ffe417bc79918d4"
  ],
  [
    "Dies macht es schwierig, alle nachgelagerten Auswirkungen oder Verbesserungen der Originalautoren zu quantifizieren.",
    "6cfa4b48395ae1cf0178f8a67b339d31"
  ],
  [
    "Die italienische Schauspielerin Rosalba Neri AKA Sara Bay/Bey spielt die Tochter des Barons mit etwas Gelassenheit und viel, viel Sexappeal.",
    "b329c49495445eed278f8c915a77aca0"
  ],
  [
    "Hier gibt es überhaupt nichts zu verderben, aber das könnte ein SPOILER sein, also Vorsicht.",
    "e1eeba5199747625e2d1bb7abc0365d6"
  ],
  [
    "Die Aufnahme neuer EU-Mitglieder bedeutet, dass mehr interne Unterschiede auftreten werden, was bedeutet, dass weniger zentralisierte Politiken gerechtfertigt sind.",
    "1f189bedc990df2bcb0746fc499a6615"
  ],
  [
    "ist es ein Muster, das die Lücke (jetzt rund 40%) zwischen dem Pro-Kopf-Einkommen in den ärmsten und reichsten Bundesstaaten Amerikas geschlossen hat, da sich Arbeit und Kapital kontinuierlich anpassen, indem sie in Bereiche mit höherer Produktivität verlagert werden.",
    "6345580b9564b0a374b930ab6e630140"
  ],
  [
    "Der Ausschuss wies jedoch in seinem Bericht darauf hin, dass die Generalversammlung keine Entscheidung über die Art der Finanzierung des Internationalen Strafgerichtshofs getroffen hatte, und forderte daher den Generalsekretär auf, der Generalversammlung auf ihrer achtundvierzigsten Stelle einen Bericht über die Anforderungen des Gerichts vorzulegen. Sitzung auf der Grundlage von Beschlüssen, die die Versammlung auf ihrer wiederaufgenommenen siebenundvierzigsten Tagung zu diesem Thema treffen könnte.",
    "584ca7918af1e3fbba6b9f3bc0625bb5"
  ],
  [
    "Er ist absolut nicht glatt oder hat die Präsenz eines Gangsters in sich, die dich während des gesamten Films irgendwie für ihn verwurzelt.",
    "9c8573a35d64866cedb29f0bafc4632e"
  ],
  [
    "Offensichtlich hatte ich mit diesem Film, der direkt auf DVD geht, nicht viel erwartet, aber dieser Film ist so unlustig, dass er unglaublich ist.",
    "7254188f36056d2badcc34046f19a781"
  ],
  [
    "Sie werden nicht enttäuscht sein.",
    "734f4920b1ec29b67b5eb8a624a6fe3e"
  ],
  [
    "Aber selbst wenn Wladimir Putins Mitarbeiter nichts damit zu tun hatten, dass Politkowskaja in einem Aufzug ihres Wohnhauses im Zentrum von Moskau niedergeschossen wurde, schuf seine Verachtung des Gesetzes das Klima, in dem der Mord begangen wurde.",
    "aea59013f272104bf5c78a7e56798dfc"
  ],
  [
    "Einige nennen Bosnien, wo die NATO Mitte der 1990er Jahre zu lange brauchte, um die Zivilbevölkerung zu schützen, als Grund zum Handeln.",
    "91cbfa61327c4323191192cc57e54907"
  ],
  [
    "Die Abteilung achtet sehr auf ihre sich wandelnde Rolle als Vertreter der technischen Zusammenarbeit, insbesondere im Zusammenhang mit der nationalen Durchführung von Projekten.",
    "32f8f1d8756d719902a2d0ccc33b4374"
  ],
  [
    "Daniel Megarry, Autor der Gay Times, scherzte, dass die Größe von Aguileras Haar „RuPaul eifersüchtig machen würde“.",
    "4895da073c46cbf6c0cc774cfa814e44"
  ],
  [
    "Dieser Film hat super angefangen; die ersten 30 Minuten sind sehr lustig und clever mit einigen interessanten Charakteren.",
    "451f3b127afe3df77c838816553881c8"
  ],
  [
    "Weltraumgefangene erhalten die Möglichkeit, die Strafe zu reduzieren, indem sie eine Raumstation untersuchen, die den Kontakt zur Menschheit verloren",
    "65764381fcab225067a594f4ced19b66"
  ],
  [
    "Es ist Horror, aber man kann nur Sympathie für den kleinen Stummen empfinden.",
    "1f55db03a9a0130107080dbedb1c233e"
  ],
  [
    "Sie sprach über ihre lebenslangen Bemühungen, „die Stärkung von Frauen auf die internationale Agenda“ zu setzen, fügte sie hinzu: „Es ist an der Zeit, auch die Stärkung der Jugend dort zu setzen.“",
    "965c26c20590c4c520cc91b2815400fb"
  ],
  [
    "e rückt in eine neue Phase vor, in der sie viel klarere und eindeutige Positionen zu Themen einnimmt, die von der Verbreitung von Atomwaffen bis hin zu Sanktionen gegen das birmanische Militärregime reichen.",
    "561ee7dc68d7b88dd55d9b9c3e0c4bbc"
  ],
  [
    "Der Kurator für den Schutz der Menschenrechte fällt unter die Verfassung und das Gesetz über das Büro des Prokurators für den Schutz der Menschenrechte.",
    "d433a204bdd40ea271550f2691adfb8d"
  ],
  [
    "Maxim Romanov (Geburt unbekannt) ist ein russischer Rugby-League-Fußballspieler, der in der Meisterschaft von Russland für die Kasaner Pfeile spielt.",
    "f9536cf358745d95490bd250d2ba64c7"
  ],
  [
    "Dann kommt die unnötige schwule Liebesszene.",
    "ded2274448e76795ce9fb794e5b491eb"
  ],
  [
    "Dieser Film ist total langweilig.",
    "42d779e17143e6717c0352ef5dce134d"
  ],
  [
    "Ein lustiges ironisches Ende ist, dass ich Jahre später in einem Videoladen in Malibu war und mir den Film in der Woche ansah, in der er auf Video veröffentlicht wurde.",
    "ee24cca45408d0039155bc60b8dc7a2d"
  ],
  [
    "Schließlich implizieren eine schwächere Währung und eine bessere Handelsbilanz in einigen Ländern notwendigerweise eine stärkere Währung und in anderen eine schwächere Handelsbilanz.",
    "9dff5fb9b10a9c53d75727a2015790d5"
  ],
  [
    "46 800 Es werden Vorkehrungen in Höhe von 3.900 USD pro Monat für die Zahlung von Unterkunfts- und Verpflegungszuschuss für Mitarbeiter getroffen, denen keine Unterkunft der Vereinten Nationen zur Verfügung gestellt werden kann",
    "9c8b47fe356fdfe6f64ec789324fb807"
  ],
  [
    "1972 erprobte er und wurde mit den Penrith Panthers im Sydney-Wettbewerb Spieler 17 Spiele in dieser Saison im Seitentrainer der 3. Klasse von Tom Wilson bewertet.",
    "655abcc0e16f13f70b900d08c288c428"
  ],
  [
    "Gehe zur nächsten Szene, in der sie dem Bösewicht erzählt „Ich habe dir alles über mich erzählt, erzähl mir von deinem Leben?",
    "f330265872e0adfbdd7ce6202fb082b8"
  ],
  [
    "13. ersucht den Generalsekretär, zu prüfen, wie die Vertragsstaaten der Konvente bei der Ausarbeitung ihrer Berichte, einschließlich Seminaren oder Wochen, unterstützt werden können",
    "293749226dea64389fa0a2bab4f1bc0c"
  ],
  [
    "Aber als ich den eigentlichen Film sah, war ich enttäuscht.",
    "7c6850f3ddb944220f599e7eb139e6dd"
  ],
  [
    "Im Sinne der 50er Jahre (was ich liebe). Das Aussehen und Gefühl der Kunst (überkünstlerisch?) Der zeitgenössische Film „Far from Heaven“ spiegelt genau diese Art von Film wider (und ich vermute, dass dieser Film eines der Modelle sein könnte).",
    "38010fba4c730a99975cd2f8af887023"
  ],
  [
    "Dennoch können die USA die Frage der Demokratie und der Menschenrechte in Kuba nicht außer Acht lassen, solange sie auf den Abzug von Fide warten.",
    "d221441f4cae584dfe1cfde2a9ef6169"
  ],
  [
    "In unserer heutigen Welt ist es in Mode, das Konzept der absoluten Souveränität als Anachronismus auszusprechen.",
    "1f906cca0ae399c95958d2f290932fb9"
  ],
  [
    "Die Geschichte war eine gute Idee, aber wie die meisten guten Ideen, die beim Mittagessen besprochen wurden, wurde sie nie über diese Phase der guten Idee hinaus entwickelt.",
    "e9b83652e3c491f44f0c14a809091b3b"
  ],
  [
    "Stattdessen versucht es, etwas zu sein, was es nicht ist, was ein Psychothriller ist, und daran scheitert es so kläglich.",
    "7595a149d50fcedd852d26a3eb0abc30"
  ],
  [
    "Ziel sollte sein, dass „Soft Power“ -Instrumente wie EU-Entwicklungshilfe und Wirtschaftspartnerschaften mit einem wachsenden politischen und sicherheitspolitischen Engagement verknüpft werden, um sicherzustellen, dass Europa ein Global Player ist, mit dem man rechnen muss.",
    "8afadcdc88bbd92d8d13b4a3623b8e63"
  ],
  [
    "2005, im letzten Jahr, in dem ich meine PC Forum-Konferenz für IT-Unternehmer abgehalten habe, startete ich eine Konferenz namens Flight School für Unternehmer im Weltraum und in der privaten Luftfahrt.",
    "c340845a0bfb54957d1bba1d4490c18d"
  ],
  [
    "Eine solche Überprüfung würde eine gründliche und detaillierte Untersuchung durch das Sekretariat der Kommission auf der Grundlage der von der FICSA und CCISUA aufgeworfenen Fragen sowie anderer Beobachtungen während der laufenden Erhebungsrunde erfordern.",
    "5da85e97f0f7e77f077cae6d64f0c3d5"
  ],
  [
    "In der Septuaginta findet sich die interpretative Lektüre „Engel“ im Codex Alexandrinus, einem von vier Hauptzeugen des griechischen Textes.",
    "66a19619f338e1c43565bed643ab4394"
  ],
  [
    "Sie ändern die Rollen und das Aussehen von Haupt- und Nebenfiguren ohne triftigen Grund.",
    "98f918bd876a01207bad497662a89cb3"
  ],
  [
    "Diese Geschichte über die Probleme, die eine überbesitzergreifende, überwältigende, dominierende und skrupellose Mutter (Laura Hope Crews) für ihre beiden erwachsenen Söhne und ihre Mädchen verursacht hat, ist ein starkes Mittel für herausragende Leistungen von Irene Dunn (der neuen Schwiegertochter), Joel McCrea (der Sohn Nummer eins), Eric Linden (Nummer zwei) Sohn) und Frances Dee (Verlobter von Sohn Nummer zwei).",
    "ffd484c72b6ec20a96134e22b592687e"
  ],
  [
    "Es erhöht die Anfälligkeit für häufige Infektionen im Kindesalter wie Masern und Durchfallerkrankungen und ist die wichtigste Ursache für Kinderblindheit in Entwicklungsländern.",
    "836e2c5e6130c0d5caa56518497dee05"
  ],
  [
    "Enthaltung: Algerien, Angola, Kuba, Demokratische Volksrepublik Korea, Ägypten, Indien, Indonesien, Iran (Islamische Republik), Irak, Libanon, Libysch-Arabisch-Jamahiriya, Mexiko, Myanmar, Saudi-Arabien, Sri Lanka, Sudan, Syrische Arabische Republik.",
    "42faa9e86cf8c52b2795a7ac0cc74416"
  ],
  [
    "In einer Umfrage unter 400 wahrscheinlichen Wählern, die in der Woche vor dem 20. September 2010 von Glengariff Group Inc. durchgeführt wurde, unterstützten 49 Prozent der Befragten Dingell, während 30 Prozent Steele befürworteten.",
    "9cf58ee65cfe138fe4c2c55028d11dc3"
  ],
  [
    "Eric Roberts „spielt“ die Hauptrolle in diesem Gefängnisdebüt-Film von Tommy Lee Thomas.",
    "fa6f2e29829808562530d7ebc3dd6cd5"
  ],
  [
    "Die zweite Lektion, die derzeit für Europa am wichtigsten ist, betrifft die entscheidende Rolle, die das Standardszenario spielt.",
    "9e72bd8dbd348f172cab5633cc66e1b4"
  ],
  [
    "Aber die Zeit ist knapp, und nur wenige neue DPJ-Gesetzgeber verfügen über die Gesetzgebungserfahrung und die Haushaltserfahrung, um dies zu erreichen.",
    "e9d82c3797d26b2b0f23fa8eb29bb3b1"
  ],
  [
    "Unter den Umständen des Falles stellte der Ausschuss daher einen Verstoß gegen Artikel 9 Absatz 1 fest (siehe Anhang IX, Abs.",
    "30e82a45c02416ed84abe6b5f51bae3c"
  ],
  [
    "Während der Sezessionskrise in Missouri zu Beginn des amerikanischen Bürgerkriegs stand Atchison auf der Seite des pro-konföderierten Gouverneurs von Missouri, Claiborne Jackson.",
    "303c51d84c2317b5c0befd1e717914ee"
  ],
  [
    "Ich war beeindruckt, wie Nick Nolte ohne die Hilfe eines Blindenhundes oder eines weißen Stocks auf einer großen Ranch durch Felder graben und Pferde füttern konnte.",
    "904f53dafa8f8040fca9ee388ab1123d"
  ],
  [
    "Es braucht die Hälfte des Films, bis sie überhaupt aus der Truppe geworfen wird.",
    "ecb35505ab9329702d907a9db4d99c25"
  ],
  [
    "Kramer ist auch ein Film, an dem man festhalten und nicht vergessen sollte.",
    "4e2673eba68aecf6543f1ba2a861afe9"
  ],
  [
    "Stattdessen ließ die EU die Türkei erneut warten und verschob formelle Verhandlungen, deren Abschluss auf jeden Fall Jahre dauern kann.",
    "5e22e27f2da5f994427d635e9988e5b7"
  ],
  [
    "Da die USA und Israel nicht bereit sind, die Eindämmung eines nuklearen Iran durch Abschreckung zu akzeptieren, würde eine militärische Konfrontation 2013 zu einem massiven Anstieg des Ölpreises und einer globalen Rezession führen.",
    "4f02a2dd6728300d3b497d71e4db24e4"
  ],
  [
    "Geboren am 7. April 1917 in Banda Aceh.",
    "785c41e7002da9d93b482e559e59019f"
  ],
  [
    "Wird sich das Blatt wirklich wenden und die Welt in Richtung nuklearer Abrüstung und einer Zukunft ohne Atomwaffen treiben?",
    "3efbfcb1defa1dfa7a077a925b3118f2"
  ],
  [
    "Veränderungen der Marktanforderungen und der Produktions-, Verarbeitungs- und Marketingtechnologien führen kontinuierlich dazu, dass sich neue Marktchancen ergeben.",
    "262a311ef9499187db4e12972c3092d4"
  ],
  [
    "Die Manöverzeit ist die Zeit, die benötigt wird, um das Manöver abzuschließen (Abbremsen und Anhalten).",
    "f1671b428912372e002aece3601dfc67"
  ],
  [
    "Ein Keaton-Film fühlt sich nie so an, als ob seine Stille fehlt, denn Ton ist nie etwas, was man bei ihm braucht.",
    "0365b88855d8062ec8f7af180425a9bc"
  ],
  [
    "e Recht der Palästinenser, mit der Hamas und der Fatah eine Einheitsregierung zu bilden, und jetzt, nach internen Auseinandersetzungen, kontrolliert allein die Hamas Gaza.",
    "18f67731f638f51a5a8645a36edc44e2"
  ],
  [
    "Ich glaube, dass ein solches Abkommen die Weltwirtschaft bis 2014 um rund 3% ankurbeln und 100 Millionen Menschen aus der Armut befreien könnte.",
    "649c008f9b0e79da46d2509df6ccbaf3"
  ],
  [
    "b) Der gravierende Mangel an Finanzmitteln wirkt sich weiterhin auf die Durchführung humanitärer Programme aus.",
    "2cff70063dc3860aea706047a48e5d9c"
  ],
  [
    "Der Film läuft extrem schnell, und schon früh fragt man sich, wie er seine Geschichte möglicherweise auf die Länge des Spielfilms ausdehnen könnte.",
    "bd333d4b4439e09a4742b565cbce2f6d"
  ],
  [
    "Für jeden Fan von Coming-of-Age-Geschichten bietet diese 3-stündige Adaption derbietet insgesamt einen hochwertigen Unterhaltungswert.",
    "d5440380db076d83224eac83eb639391"
  ],
  [
    "Es gibt auch ein System spezialisierter Zellen, die interagieren und Chemikalien austauschen, die auch Informationen vermitteln.",
    "6615e3212f7d18bcae19d2c4baf705f1"
  ],
  [
    "Es ist auch verantwortlich für die Koordinierung der allgemeinen Dienstleistungen, die UNIDO für die Vereinten Nationen für die Vereinten Nationen in Bereichen wie Büroflächenzuteilung, Immobilienverwaltung, Bestandskontrolle, Reisen, Transport, Schifffahrt, Handel, Transport, Versand und Handel erbringt, mit UNIDO in Bezug auf die Büros der Vereinten Nationen in Wien. Betrieb, Archiv- und Datensatzmanagement.",
    "30ea99a3af070ebbaabc5196dbf71554"
  ],
  [
    "Es ist 177 m hoch und von 40-130 m hohen Klippen umgeben.",
    "78f5ff9aab010149b894cc980fdd6704"
  ],
  [
    "Die erste Hälfte dieses Films war vielversprechend, da es so aussah, als würde der Film ein zurückhaltendes Charakter-Psychodrama wie THE MINUS MAN sein, aber dann zerfällt das Ganze in ein Klischee und der Zuschauer verliert langsam jegliches Interesse.",
    "19bd5067e0584408250571950a7a37a5"
  ],
  [
    "Die kontinuierlichen Trommelwirbel müssen das Kinopublikum verrückt gemacht haben.",
    "d7fc63cfaac9fd0ca0564962c5be7730"
  ],
  [
    "Er würde gerne wissen, wie die Konstituierende Versammlung gewählt wurde und welche Mittel indigenen Gemeinschaften zur Verfügung standen, um eine Vertretung zu sichern.",
    "2cf8d4db07c4b765a974994fd8e438fd"
  ],
  [
    "Es befand sich am Logan Airport in Boston, Massachusetts.",
    "81f1d0e6ba9615c0d5af8c9682c3947a"
  ],
  [
    "Kompromisse sind daher selbst unter gemäßigten Bevölkerungsgruppen schwierig: Sie erfordern die Überzeugung, dass Mäßigung auf der einen Seite durch Mäßigung auf der anderen Seite begegnet wird.",
    "9900e932f20426ab5f91391098bce2ab"
  ],
  [
    "Diese Offiziere werden für alle militärischen Aspekte der Friedensmissionen in ihrem jeweiligen geografischen Gebiet verantwortlich sein.",
    "16ff560274d4572bc2f8ec79c7bcf637"
  ],
  [
    "Ich liebe diesen Film so sehr.",
    "4632ff5e7c30ca7c4e0418d4d00c216b"
  ],
  [
    "Am 22. Juni 2012 kündigte Renault eine Neugestaltung des Espace (Phase IV) an, der zweiten wichtigen nach 2006, die das „Familiengefühl“ -Designkonzept von Laurens van den Acker beinhaltet.",
    "ab6dba1ca1c42a0e567aad188de786a8"
  ],
  [
    "Es ist sicherlich eine der innovativeren und vielversprechenderen Ideen, die aus einer eher kargen politischen Landschaft hervorgehen.",
    "b09356ed77e314b9827074c92f8fbd71"
  ],
  [
    "Aber viele arme Länder können selbst mehr Lebensmittel anbauen, weil ihre Landwirte weit unter dem technologisch Möglichen produzieren.",
    "e7ab1c040425859d04c59defd10fea91"
  ],
  [
    "f der Irak handelt rasch und mit dem besten Geist der Zusammenarbeit bei der Beilegung der Fälle von Kuwaitis und Drittstaatsangehörigen, die während oder nach der irakischen Besetzung Kuwaits in Haft verschwanden;",
    "542e34e9d9fd61ed1ec5b6bfc0c302a7"
  ],
  [
    "Aufgrund der offiziellen Politik in den USA und Europa, einschließlich aggressiver Produktionsziele, verbrauchte Biokraftstoff 2010 mehr als 6,5% der weltweiten Getreideproduktion und 8% des weltweiten Pflanzenöls, verglichen mit 2% der Getreideversorgung und praktisch keinem Pflanzenöl im Jahr 2004.",
    "d0e4b86e92091973d27c0e3497cff4e8"
  ],
  [
    "Aber in einer neuen Weltwirtschaft mit zunehmenden interregionalen und internationalen Bevölkerungsströmen und einem weit verbreiteten Engagement für die Wirtschaft",
    "a81a93344dfe1abddabed7d66c8db427"
  ],
  [
    "Ein Bericht über die Diskussion ist in den entsprechenden zusammenfassenden Datensätzen enthalten (E/1993/SR.41, 43, 45 und 46).",
    "36f91ca7cd450dcc00fdbc21962f5d87"
  ],
  [
    "Danach kehrte das Regiment für eine Ausbildung zur amphibischen Kriegsführung nach Hawaii zurück.",
    "96f63831e5733df61d112969a84a9ec6"
  ],
  [
    "Das Spiel war zu einfach und gab zu viele Hinweise.",
    "d2690b2703fbd25f3453ba1cac9bfc59"
  ],
  [
    "Blöd?",
    "be4ab06b72b5d9fd8b4478c83cd0d8ab"
  ],
  [
    "Darüber hinaus sollte die Agenda von Lissabon neu belebt werden, wobei der Schwerpunkt auf Marktreformen liegt, und die EU sollte dringend Maßnahmen überdenken — insbesondere in Bezug auf die Klimapolitik und die Abwanderung zu einer EU-weiten Sozialpolitik —, die Gefahr laufen, ihren Volkswirtschaften zusätzliche Belastungen aufzuerlegen und/oder die Flexibilität der Märkte.",
    "fe41a61935d786658ca47683ae40cc58"
  ],
  [
    "The Mail on Sunday und ihre Schwesterzeitung The Daily Mail begründeten ihre Veröffentlichung von Enthüllungen von Brownes ehemaliger Begleiterin mit der Begründung, dass sie Vorwürfe enthielten, Browne habe ihm erlaubt, Unternehmensressourcen zugunsten seines eigenen privaten Unternehmens zu nutzen.",
    "35a35ebf03a93a9648bf3a4e22f5bc28"
  ],
  [
    "Rassismus in Form von Fremdenfeindlichkeit und Ultranationalismus war wieder aufgekommen, was sich in rassistisch motivierten Angriffen gegen ethnische Minderheiten und Immigrantenvölker äußerte.",
    "ac60b74c13497b0b957931bed97a0c7a"
  ],
  [
    "Ihre Mutter Kezban Özkan starb ein Jahr, nachdem sie ihre Kinder in Waisenhäuser gebracht hatte.",
    "581daae54a3e47d13962017f4d42f9e1"
  ],
  [
    "Eddie Murphy hat viel in diesen Film gesteckt, indem er Regie führte, schrieb mit und produzierte diese Geschichte über zwei Nachtclub-Besitzer in den 30er Jahren, die versuchen, Gangster und korrupte Polizisten von der Übernahme ihres Clubs zu bekämpfen... eine großartige Besetzung in Murphy Redd Foxx, Richard Pryor, Danny Aiello, Della Reese, und ein wunderschöner Jasmine Guy, der würde machen es alleine sehenswert... aber die Geschichte weckt einfach nicht das Interesse oder gibt der großartigen Besetzung nicht genug, um damit zu arbeiten... auf einer Skala von eins bis zehn.. a 4",
    "4e8df1867e206ad73c7ae3a5b5ce5ad7"
  ],
  [
    "Am Ende gibt es ein verwirrendes bisschen (naja, jedenfalls verwirrender als sonst), in dem die Kreatur versucht zu erklären, warum sie das tut, aber es ergibt überhaupt keinen Sinn.",
    "371e610a11395f061bc86bed4f91c36b"
  ],
  [
    "Frankreich führte die Libyen-Operation an und tut dasselbe mit Versuchen, strengere Sanktionen gegen den Iran zu verhängen und die Vereinten Nationen in Côte d'Ivoire zu unterstützen.",
    "50b3dfb77857a945d5885d04e5f18907"
  ],
  [
    "Die Freude, die ich an diesem Kommentar hatte, machte die laue Reaktion, die ich auf den Film selbst hatte, völlig wett.",
    "7a3a120b3113b5c2b6452ab0672d36a9"
  ],
  [
    "Offensichtlich wollten wir nicht Qualität, sondern Unterhaltung mit Luft und groben Gags.",
    "5064c0d4a47fc697cc94c26392854461"
  ],
  [
    "Ich habe meine Stimme bereits für Renee als Oscar-Nominierte für die beste Schauspielerin registriert.",
    "c665f11d8cca80212ed693a069de024f"
  ],
  [
    "Wenn die offizielle Auslandsnachfrage der wahre Grund für die Stärke des Euro ist, besteht die Gefahr, dass ausländische staatliche Eurokäufer letztendlich fliehen, genau wie private Investoren, nur schneller und konzentrierter.",
    "2306d9fc5be8516c81b59c4571370ade"
  ],
  [
    "Er betonte, dass die Länder gezwungen sein könnten, entweder zwischen einem sofortigen (wenn auch kleineren) Anstieg von Produktion und Beschäftigung oder längerfristigen (größeren) Zuwächsen zu wählen, jedoch mit zukünftigen Zuwächsen sowohl bei Produktion als auch bei Beschäftigung.",
    "60876441310816c593063b1c0bb8ff3f"
  ],
  [
    "Sobald die Vakanz erklärt wurde, wurde die Macht auf Mazzilli übertragen, wobei die in Artikel 79 festgelegte Nachfolgelinie eingehalten wurde.",
    "954554dab4bac4edd5655fbd2d66c388"
  ],
  [
    "20 Jahre später führte Julien Temple, der diesen Film schrieb und Regie führte, auch Regie bei der Sex Pistols-Dokumentation „The Filth and the Fury“.",
    "a66743889147743982ad77b29b369094"
  ],
  [
    "Ich mag Robert Carlyle und Joanne Whalley ist eine meiner Lieblingsschauspielerinnen, Tom Courtney kann gut spielen, wenn er gedrückt wird, und David Suchet ist ein Profi von höchster Integrität, aber sie suhlen sich alle wie Fische in einem Fass mit wässrigem Gin herum.",
    "1ed28b25e7bd79238e10100ba72f194e"
  ],
  [
    "Toller Vampirfilm.",
    "d8b167d5410201639526b015dd859a55"
  ],
  [
    "Laut Meinungsumfragen ist Royal der klare Favorit der Linken und der einzige Kandidat, der Sarkozy besiegen kann.",
    "aeb8c6b6cd2352048ac48d0af5f31a9f"
  ],
  [
    "Eine große Anzahl von Entwicklungsländern ohne nationale Bevölkerungspolitik sieht dies als Hemmnis für die Verbesserung der Qualität und Effizienz ihrer Bevölkerungsinitiativen.",
    "21f67914ea3e4a6962c254acebf3a05f"
  ],
  [
    "Ihr Freund hatte versprochen, sie zu heiraten und dass es ihnen besser gehen würde, wenn er einen anständigen Job bekommen würde.",
    "eaa1b559115b4f32d45a721e1dd88e89"
  ],
  [
    "Die Geschichte betrifft den mysteriösen Mord an einem einflussreichen asiatischen Geschäftsmann und die anschließende Implikation eines erbärmlichen Vietnam-Veteranen (James Woods), der, wie die Polizei glaubt, sich an seinem Ex-Arbeitgeber rächt haben könnte.",
    "668e7fc3bef4ed36b2e2cbf1a3421124"
  ],
  [
    "b) dass sich etwa 40 Prozent der Wahllokale in gewaltfreien ländlichen Milieus befinden werden.",
    "03d38d52631a342764ba867ab1a1189b"
  ],
  [
    "Der Demokrat Mark Schauer, der 2009 sein Amt antrat, war der Amtsinhaber.",
    "58c0ba830af6c53a26311e222555830c"
  ],
  [
    "Was für eine Schönheit war sie und ist es zweifellos immer noch!",
    "9a383c88c4b0c1dd84bc69a9eb94f783"
  ],
  [
    "Die Schauspielerei von Ms.Jones ist so schlecht und unnatürlich, dass selbst Jessica Alba, die als eine der schlechtesten Schauspielerinnen gilt (http://www.razzies.com/history/05nomActr.asp), es besser gemacht hätte.",
    "8e553606a262703db7aa6a00456bf146"
  ],
  [
    "Die vorgeschlagenen Reformen der sozialen Sicherheit und der Steuern, die dem Kongress Ende April vorgelegt wurden, scheinen zusätzliche Spannungen zu erzeugen.",
    "6dffccb9fde4bf5486d11f446ab9d0b0"
  ],
  [
    "In der Tat ist der Großteil der von den betroffenen Ländern gemeldeten Handelsverluste auf zusätzliche Kosten zurückzuführen, die durch die Unterbrechung des Transports in der Bundesrepublik Jugoslawien verursacht wurden.",
    "8c999a10e7bbd15a938bdc3e18780dd7"
  ],
  [
    "Die einzige erlösende Eigenschaft war die Fotografie - die Landschaften halfen sicherlich der trostlosen Atmosphäre des Films, leider kombiniert mit der Trostlosigkeit der Geschichte - ich blieb unbewegt und enttäuscht..",
    "c20d94b4f662e65661e16096c9ff45c0"
  ],
  [
    "zu vorhersehbar für Spoiler, aber ich werde unten nicht zurückhaltend sein, also lies es nicht, wenn es dich interessiert.",
    "193e24dad4cc75c95c5940344d7b2f1f"
  ],
  [
    "Die erste Staffel erzählte ziemlich genau, wie alle Elemente des Marine Corps (dh Boden, Luft, Hubschrauber und Jets) als Team operieren würden.",
    "0704f2eeebcdb83935741a9a08376cae"
  ],
  [
    "Die Immobilienpreise befinden sich auf einer Achterbahnfahrt, und wir werden möglicherweise nie in der Lage sein, ihre Bewegungen vollständig zu verstehen, außer die Volatilität zu verstehen, die sie darstellen.",
    "7360469dae3ec0f38f6b18854890a1a8"
  ],
  [
    "Das deutsche Verfassungsgericht gehört zu den prominentesten, wenn es darum ging, die seiner Ansicht nach angemessenen Grenzen der EU-Integration im Einklang mit dem Grundgesetz (Verfassung) des Landes zu erklären.",
    "609cebfda31b5887532496e4a7ffefad"
  ],
  [
    "Die bisherigen Erfahrungen des IFAD im südlichen Afrika haben dem Unternehmen jedoch einen Einblick in zukünftige Aktivitäten in Südafrika gegeben.",
    "0408eaebd0c565ad3485bd1d4e94cc91"
  ],
  [
    "Dieser Film war kaum ein Horrorfilm.",
    "bf9c0a7ac5e27d61cf14081770de6a78"
  ],
  [
    "Dieses Programm hat mir sehr gut gefallen.",
    "21b5de120a7296c051cb7512e2109c98"
  ],
  [
    "Dieses Gesetz schreibt vor, dass Unternehmen ihre Einnahmequellen nach Ländern und Projekten vollständig offenlegen müssen, gilt für 90% der internationalen Öl- und Gasunternehmen und für acht der zehn größten Bergbauunternehmen.",
    "857cd1351dd918c191fb341924dbdb58"
  ],
  [
    "Seabees weinten über das, was sie zu tun hatten.",
    "89338e5a61235a1da733a584b8faa4c4"
  ],
  [
    "von Dane Youssefvon Dane Youssef",
    "7613b0ec096e1e9c5bcc6984f1594cd9"
  ],
  [
    "Bei niedrigerer Inflation erhöhte dies das real verfügbare Einkommen der Arbeitnehmer und ermöglichte es den Gewerkschaftsführern, ihren Mitgliedern zu zeigen, dass Lohnzurückhaltung funktioniert und in ihrem Interesse liegt.",
    "c378c4d66f19037843b9097e1bdf9011"
  ],
  [
    "Es darf keinen Unterschied in der Bildung von Männern und Frauen geben, damit Frauen die gleichen Fähigkeiten entwickeln können... und zusammen mit Männern am sozialen und wirtschaftlichen Leben teilnehmen können.",
    "a7fb2460189c7560fbccb87018cb184d"
  ],
  [
    "Strange scheint seine Leistung als urkomisch naiver und langsam sprechender halbbehinderter Landbumpkin um das gesamte Oeuvre von Lon Chaney Jr. gemustert zu haben, von seinem Zug als Lenny in OF MICE AND MEN bis zu seiner Leistung als oben genannter WOLF MAN.",
    "957db6240668c8be5f2d45b44cdf29ee"
  ],
  [
    "Es ist gerissen, subtil und ein bisschen poetisch.",
    "29bf335833e80adc52bf1bff5ed1fea6"
  ],
  [
    "Selbst in Ländern, in denen Öleinnahmen einen erheblichen Forschungsaufwand befeuern könnten, förderten die arabischen Machthaber solche Investitionen nicht mit dem Ergebnis, dass ihre Gesellschaften nicht so erfolgreich waren, wie sie es hätten tun können.",
    "b45fa6fad629d5293b7c480ca0aa8668"
  ],
  [
    "Viele Filme hätten einen Wissenschaftler verherrlicht, der ein solches Ziel anstrebte, und die Verwendung von Tieren für diesen Zweck als offensichtlich gerechtfertigt angesehen.",
    "914b8370fe204074bcf095717d350355"
  ],
  [
    "Obwohl Sicherheitsüberlegungen unweigerlich zu Verzögerungen bei der Umsetzung einiger Großprojekte führten, wurden mehrere von ihnen umgesetzt.",
    "226a52129a6fd9256c582ada4bde537b"
  ],
  [
    "Ich liste sie auf, damit Sie sie einzeln abhaken können:Bei all dem bin ich schockiert, dass 12 der 15 am besten anerkannten Schauspieler nie wieder gespielt haben.",
    "f229b787e09386f846915f20fff40101"
  ],
  [
    "Die Animation ist zwar alt, aber es lohnt sich immer noch anzusehen und hat eine bessere Handlung als Ninja Scroll, das Problem, dass sie ziemlich lang war.",
    "87bb250b9f06817ae8fcc3675a134fdf"
  ],
  [
    "Die Globalisierung hat alle Länder stärker voneinander abhängig gemacht, was wiederum eine stärkere globale Zusammenarbeit erfordert.",
    "0dff556fbeee39484cc8894af27b2766"
  ],
  [
    "Abschluss 1981 am Higher Institute of Foreign Relations von Kuba mit Spezialisierung auf internationale Beziehungen.",
    "dba15edf226d59c2c3bc66d657e5f23a"
  ],
  [
    "Der überarbeitete Soundtrack verweist auf ein emotionales Zerren, das im Film völlig fehlt.",
    "9d6fd68214ea90dd4da169bc76a240fe"
  ],
  [
    "Es war wahrscheinlich eine der letzten britischen Sitcoms, die eine enorme öffentliche Zuneigung hervorrief, hauptsächlich, weil sie sympathische Charaktere in einer erkennbaren Umgebung zeigte.",
    "ea20160120a88332307366a7e9286e23"
  ],
  [
    "TOKIO — Im Sommer 2007 sprach ich als Premierminister Japans vor der Central Hall des indischen Parlaments und sprach unter dem Beifall und der starken Zustimmung der Versammelten vom „Zusammenfluss der zwei Meere“ — ein Satz, den ich aus dem Titel eines Buches des Mogulprinzen Dara Shikoh im Jahr 1655 gezogen habe. Gesetzgeber.",
    "5a15074c77b8f97730f2bd6f8594284a"
  ],
  [
    "Im Namen unserer Regierung dankt die Delegation des Tschad aufrichtig für diese Solidaritätsbekundungen in dieser schwierigen Zeit.",
    "a774f06fe6715d0722c6a075764c248d"
  ],
  [
    "Darüber hinaus dienten viele Seabees in den NDDUs, UDTs, Cubs, Lions, Eicheln und Marine Corps.",
    "21aa9fa3e229288b32336a82ec111d80"
  ],
  [
    "Wenn Sie es nicht getan haben, sollten Sie es sich immer noch ansehen oder den Jason Lee-Film trotzdem vergessen und als Alternative bleiben Sie dabei",
    "8989c9fd94a8da6f01d242f7fad606ed"
  ],
  [
    "Schreiben des Geschäftsträgers der Ständigen Mission Frankreichs bei den Vereinten Nationen vom 4. April 1991 an den Präsidenten des Sicherheitsrats",
    "8cf344a30b2753d4cf37bd95f191a249"
  ],
  [
    "Auf dem Gebiet wurden Seabees berühmt für die Kunst, Materialien auf inoffizielle und unorthodoxe Weise zu beschaffen und Souvenirs herzustellen.",
    "f93056ca099acbd7b00f5aa3f3d6f24a"
  ],
  [
    "Es ist eine völlige Verschwendung einer vielversprechenden Prämisse, und am Ende fühlt man sich, als ob man gerade auf eine Fahrt mitgenommen wurde.",
    "f7a948b8af1c414279cc478c961c57cc"
  ],
  [
    "Unkompliziert über Glauben und Familie erhält Ann Blyth mit Hilfe von Edmund Gwenn, Edmund Gwenn, göttliche Hilfe, um die O'Moyne's über die potenziellen Rachepläne von Goldtooth McCarthy (John McIntire) zu heben.",
    "f4e262f0adc18a2476299647414bdee3"
  ],
  [
    "PEKING — Vor Juli 2007 waren sich die meisten Ökonomen einig, dass globale Ungleichgewichte die größte Bedrohung für das globale Wachstum darstellen.",
    "a3b6de344085b4ef1c93968273b9bcc2"
  ],
  [
    "Die industrielle Revolution brachte Ideen und Energie auf den Tisch, aber das menschliche Gehirn blieb das einzig wirksame Instrument der Kontrolle.",
    "30a6b0435b990ac49aa5edc1a1360595"
  ],
  [
    "Um all diesen Problemen zu begegnen, hatte Russland, das der Flüchtlingskonvention von 1951 und seinem Protokoll von 1967 bereits beigetreten war, Anfang 1993 den Föderalen Migrationsdienst eingerichtet, eine Regierungsbehörde mit weitreichenden Befugnissen.",
    "d72d277c337491e65e62cc6008936a38"
  ],
  [
    "Ihr Vater war Landagent und dritter Sohn von Revd Sir Algernon Coote, 11. Baronet, Geistlicher und Grundbesitzer von Ballyfin House, Mountrath, County Laois.",
    "5460e939cd50dccb60c75587dc355b7f"
  ],
  [
    "So wie es ist, werde ich mir keine Mühe machen.",
    "aee194f080d8a231c3e15b2dd5610302"
  ],
  [
    "Das Teilen von Gurken- und Frischkäse-Sandwiches auf Haferflockenbrot, die für die Zimperlichen nicht schmackhaft werden, wenn von Menschen die Rede ist, die in einem Feuer verbrannt wurden.",
    "3095746de5c0a5ebd3a564c620b8410c"
  ],
  [
    "Der Zugang zu günstigen Krediten von staatlich kontrollierten Banken schafft jedoch einen Anreiz für Staatsunternehmen, Überkapazitäten zu generieren, was das Systemrisiko in der Wirtschaft erhöht.",
    "f821db7b22fa0742ab87c8a99f5e5980"
  ],
  [
    "Selbst wenn die Weltwirtschaft auf einer Reisegeschwindigkeit von 4,3% hält — aus meiner Sicht ein großes „wenn“ — wird sie bis 2015 über acht Jahre in Folge unter ihrem Trendlinienpotenzial bleiben.",
    "1b0aed45c69d427acdf2d79f99a6f2f8"
  ],
  [
    "Das Exekutivkomitee und die Generalversammlung haben ihre Unterstützung für die Bemühungen des UNHCR zum Ausdruck gebracht, neue Optionen zu erkunden und neue Schutzmaßnahmen in den Bereichen Prävention und Lösungen sowie Asyl zu ergreifen, im Einklang mit seinem Mandat und in Abstimmung mit anderen Organen der Vereinten Nationen.",
    "6e64ceb55ae0983845665e5364bb929d"
  ],
  [
    "Zu sagen, dass ich dich liebe",
    "5e1fbf51515bb9870062711ea538b277"
  ],
  [
    "In einem so genannten „neuen Ansatz“ wird das neue Unternehmen eher auf den Cashflow als auf das Ergebnis ausgerichtet sein.",
    "91d9bd990be82a0d3992b72779ec5d2b"
  ],
  [
    "Bitte melden Sie sich bei Julie Armstrong unter x33597 an. ",
    "53b2c1ccda482142b91959fbf953d2b9"
  ],
  [
    "Mit über 2 Millionen Einwohnern ist diese Hauptstadt Usbekistans größte Stadt Zentralasiens",
    "44529014f792e9de0937bb13ab4d884e"
  ],
  [
    "Und die Hölle ist alles was ich fange",
    "fd244df700c6dfcb14bac847eea5138a"
  ],
  [
    "Ich habe einfach die Flasche gepackt und bin losgerannt",
    "2a1395a172f244128e85ad97e281d1c0"
  ],
  [
    "Wer ist bereit zu kommen und das zu holen",
    "19882fb302b2fbb17f143234b87bbdb2"
  ],
  [
    "Ihre Wärme wird in Scoville-Einheiten bewertet, wobei der Jalapeno bei etwa 10.000 und der Habanero bei etwa 300.000 liegt",
    "205060bb93ebd7f92c5f7979aa302e7b"
  ],
  [
    "Sprechen Sie deutlich und halten Sie starken Augenkontakt aufrecht.",
    "851bcc08753f230cfc73f162411a6253"
  ],
  [
    "Wenn du es jetzt wirklich nicht herausgefunden hast",
    "7ad7029b36ae312850d4dcf5cc001b40"
  ],
  [
    "Verbringen Sie Zeit mit Ihrer Gruppe von Freunden und organisieren Sie Aktivitäten, bei denen jeder andere Freunde einlädt.",
    "efe5f0aa2f072a28157541c236b70feb"
  ],
  [
    "Fühlen Sie sich bereichert, wenn Sie dieses Symbol für das 92. Element des Periodensystems kennen",
    "f684124d1d4d0d2a82c99fbe744f31f5"
  ],
  [
    "Während des ersten dieser Kriege wurde die Armee von Hamilcar Barca, Hannibals Vater, von den Römern in Sizilien besiegt",
    "9689acccc7f4e1ec84a35b4e675fc05e"
  ],
  [
    "Ich bin zuversichtlich, dass Sie meine Begeisterung über unsere neue Chance teilen. ",
    "764a40ac7cf6e0740545fd043a982bf1"
  ],
  [
    "Kanye West und Adam Levine:",
    "28fb9df6ec49bc1c67b9fb4e99306120"
  ],
  [
    "Dieser Baseball-Begriff für einen Ersatzteig wird abgekürzt PH",
    "8e275e78629e7069ff89806c32b126bf"
  ],
  [
    "Klatscht in die Hände für Martin Klaproth, der Uran und dieses alphabetisch letzte Element entdeckt hat",
    "275b4479515f8b8cc15ed7c17890690f"
  ],
  [
    "So wurde sie geboren und aufgewachsen, hat keine Angst zu bleiben, Land",
    "28d641ba06246e54f02ca1382de7f7b3"
  ],
  [
    "Bleib noch drei Wochen",
    "39de5ba52bb298d32877d5286e6bd376"
  ],
  [
    "Sie sind die 2 Partner von Ready in der Firma, die qualifizierte Immobilienkäufer vertritt",
    "1ca167f4f97080e83c71182dfc5c1b4b"
  ],
  [
    "Führen Sie einen gesunden Lebensstil.",
    "e8ed9dbb5837b1c35476b390182f126b"
  ],
  [
    "Ein Film oder ein Theaterstück am Nachmittag",
    "728c334f794ceb4f1c029b8558809f32"
  ],
  [
    "10 Jahre nach dem Tod seines Meisters wartete ein Hund dieser Rasse täglich auf seine Rückkehr an einem Bahnhof in Tokio",
    "2c20c211a04f95522b05964bf1f4e03c"
  ],
  [
    "Das Mädchen kam mir bekannt vor",
    "782a4d886b51a428cd6c6cf60ba2b0d9"
  ],
  [
    "(Wir haben uns auf eine Pauschalgebühr von 2000 bis 2003 mit einer 3,5% -Rolltreppe ab 2001 geeinigt.) Ergänzung oder Erweiterung. ",
    "04fd4db4c489d62bae358d7e6e94f6b1"
  ],
  [
    "Gib ihr etwas Raum und Zeit, um die Entscheidung zu treffen.",
    "df2735c249187cfa47c271f79b8fb931"
  ],
  [
    "Weg von mir",
    "7fb1ffb8614b27605b19ef61f443b1c0"
  ],
  [
    "Die Integration der beiden Energiehandelsunternehmen wird jedoch mehr sein als nur die Kombination ihrer Bilanzen. ",
    "062977b760152d10ca5f863b39ce7238"
  ],
  [
    "Unsere Hände sind sanft miteinander verflochten",
    "213ba25699c81171d5ac23123d91b3da"
  ],
  [
    "Am 26. Dezember 1944 entlasteten Pattons Truppen diese Stadt in den belgischen Ardennen; die Deutschen wurden im Januar vertrieben.",
    "b4951048b127a859eee860ba0b46beee"
  ],
  [
    "Denn im Laufe meiner Geschichte",
    "1efdd27be39ea893ee6a18369e4c6218"
  ],
  [
    "Halte das Führstrick fest.",
    "15c0fb7f92978adefd7ed1affe2cae53"
  ],
  [
    "Nur um zu sehen, wie sie es zerreißen",
    "108bcb2000cafbf476661fc1ba8c904f"
  ],
  [
    "Sie brachte mich in den Himmel, oh mein Herr, was für eine Fahrt",
    "610418d7b279429f5bd2da29017ea009"
  ],
  [
    "Es hieß, es korrigiere Fehler im Wert von fast 600 Millionen Dollar. ",
    "55702eadeb4ebe3fe240e429d8fcac22"
  ],
  [
    "Und das erste Mal, dass ich deine Lippen geküsst habe",
    "c21c9cd429ea45c11e5898507bfa8c47"
  ],
  [
    "Paul Williams hat die Musik für diesen „weltlichen“ Helen Reddy Top-10-Hit geschrieben",
    "21589448c380a9adf5ccccd86cdf26af"
  ],
  [
    "Wenn es nicht so eingegeben wird, könnte jetzt ein Enddatum eingegeben werden (ob auf Zuschlagsebene oder auf Kontraktebene - der Zuschlag gilt für nur 14 feste Verträge) und das sollte sich darum kümmern.",
    "dfda5fe559bf4486cc02e4d706a9b988"
  ],
  [
    "Versuchte mich mit meinem Kopf anzulegen",
    "751e5aa147307195e1fe97e62311770d"
  ],
  [
    "Sie könnten beispielsweise zustimmen, dass Ihr Freund Sie zu bestimmten gesellschaftlichen Veranstaltungen begleitet, wenn es Sie nicht stört.",
    "04212c37d9466a9183a112a44cdc1112"
  ],
  [
    "Erstes Date, hübsches Gesicht, aber er ist höllisch dämlich",
    "611e295c43baf12c23d8707c988b77cc"
  ],
  [
    "Die Sterne vom Himmel",
    "ff981aa057a90636ad7efcf3f8357938"
  ],
  [
    "Und wenn ich ewig suchen könnte",
    "5b3d004c47da142e3134f6a3e3e719b8"
  ],
  [
    "Ich hoffe du bist stolz",
    "2098758cb61a915be657c8c9f0d512a1"
  ],
  [
    "Es könnte auch ein Zeichen dafür sein, dass er nicht auf dem Laufenden sein darf und es ihm peinlich wäre, seinen Eltern davon zu erzählen.",
    "a6b316ed347839984235fd8d93f408a9"
  ],
  [
    "Formen Sie es auf, schneiden Sie es ab",
    "217f0155c018886798de1e91ccdcdff7"
  ],
  [
    "Aber... dein Mann bin nicht ich",
    "fb31edac99f54c0e135a82deeb477e2c"
  ],
  [
    "Ich träumte du wärst wieder",
    "1361467a502397ed6a344da1375e59e5"
  ],
  [
    "Esel Millionäre",
    "5dc993d20b4cfb7a4c739cc7ebd0a6a6"
  ],
  [
    "Das Treffen wird bis etwa 13 Uhr dauern und von Führungskräften von UBS über das Unternehmen und seine Strategie vorgestellt.",
    "760749a37e3ca6754592dded7b20bf20"
  ],
  [
    "Direkt hinter einer Holztür etwas Ruhe finden“",
    "5af9b7fcd58dbb5812c95028f4f3a6ff"
  ],
  [
    "„Wir betrachten sowohl das kurz- als auch das langfristige Aufwärtspotenzial dieses Deals als überwältigend“, so die Analysten von UBS Warburg unter Berufung auf die Kombination von",
    "73253b7d517daf5a98ca23f0ab8c25fb"
  ],
  [
    "Machen Sie sich klar, dass Sie mit Ihrem Partner zusammenarbeiten.",
    "b3522c15fc226c45705756b0a7bd69c4"
  ],
  [
    "Ich muss aufhören so zu tun, als wären wir es nicht.",
    "4833869913f55b24ce0232e6c2d3d486"
  ],
  [
    "Das aktuelle P/L liegt bei über 67.000.000 USD, das Budget für das Jahr wurde auf 15.000.000 USD festgelegt.",
    "bda55b189c3ca82314f6129fd500a451"
  ],
  [
    "Süße kleine Schöne, eine genau wie du.",
    "6901e882f2b0f8991eeb6bd18be21f11"
  ],
  [
    "Sie ist gestolpert, ich war nackt",
    "2e73f78e70ddc0ed5f45d99241ede28f"
  ],
  [
    "Ablehnung tut weh, egal ob Sie abgelehnt werden oder ob Sie die Ablehnung durchführen müssen.",
    "90e315235c5efbb205386a143d09b948"
  ],
  [
    "Das könnte der Grund dafür sein",
    "dc2fd2bcdc7c490fd49bc0e1d6ce7bcf"
  ],
  [
    "Hab etwas Zeit zum Binden.",
    "f1c8e0bd1026817bec9c3e82a8b945c2"
  ],
  [
    "Am 3. und 4. Juni 1989 tötete die Volksbefreiungsarmee hier Hunderte von pro-demokratischen Unterstützern",
    "de8ec296303e23f704d9f40bea997ac8"
  ],
  [
    "CESiak liefert ein Modell für andere Projekte zur nachhaltigen Entwicklung sowie eine Informationsquelle für das Biosphärenreservat Sian Ka'an.",
    "cf03f09c0e80a366e02fce41c2264322"
  ],
  [
    "Ich fühlte eine Offenbarung kommen",
    "7737730c613791a77683a9700047b3e6"
  ],
  [
    "Ändere das Wetter, immer noch zusammen, wenn es endet ",
    "5be82947ff25ab31ada5d2a860f41412"
  ],
  [
    "NEW YORK — (Dow Jones) — Dynegy Inc. ",
    "3e02044ae8266521651d941416db49fc"
  ],
  [
    "1984, seinem zweiten Jahr in der Liga, war dieser Dolphin QB der erste, der in einer einzigen Saison 5.000 Yards lang warf",
    "60507e22dbc316c2472434fa0f1db758"
  ],
  [
    "Sei selbstbewusst und du selbst.",
    "83d8a6a51f3bfd302f6fb985ec017d3f"
  ],
  [
    "So haben Sie die Möglichkeit, sich selbst und allen anderen zu beweisen, dass Sie etwas tun und etwas bewegen können.",
    "ee23d148a88907adca82dd9bd9e2a23d"
  ],
  [
    "Lass diese alte Welt einfach herumdrehen",
    "8bb1b4c32a71aaeb4ac28b2691759394"
  ],
  [
    "Wohnt draußen hinter dem Diner,",
    "a34908498c143e6b89811795b3e6f86c"
  ],
  [
    "Du musst nur wissen, worauf du dich einlässt.",
    "c804360fdff70e702f221ba5cd6174fe"
  ],
  [
    "In der Zimmerei bilden dieses Karosserieteil „& Groove“ eine Verbindung zwischen 2 Brettern",
    "182b99abf0ada37a392984dacc536253"
  ],
  [
    "Je nach Qualifikation und Interesse würde der Leitfaden auch mit anderen Mitarbeitern zusammenarbeiten, um andere von CESiak durchgeführte Programme durchzuführen. ",
    "fc8427692f5935e57733f61838732d13"
  ],
  [
    "In frühen Entwürfen hieß die Heldin dieses Romans Pansy und ihr Familienhaus hieß Fontenoy Hall",
    "3d9e2126fe1acb0d7fa4bfe1fc3b7eac"
  ],
  [
    "Wenn er es tatsächlich ist Dating das andere Mädchen jetzt, Erwägen Sie, sofort einen Rückzieher zu machen.",
    "1ccbfda4acbb95d85b314b1df15eb2a3"
  ],
  [
    "Sagt, lass mich das Lied von Dixie und dem Gitarrenmann hören",
    "3153da04e2a206cd878c4c3516615ee2"
  ],
  [
    "Es gibt viele Auswirkungen, wenn man einen Freund hat, und nicht alle davon sind positiv.",
    "1ff033964e64a7315d408472d361ecb7"
  ],
  [
    "Sein derzeitiger S & P.. ",
    "abd1c8ec17e9c9c463b163bcb5525588"
  ],
  [
    "ChevronTexaco sieht vor, „unterschiedliche Preise beim Abschluss zu erzielen, wenn diese Preise wesentlich besser sind“.",
    "b0c2a73e01d66ca7954940895cb5159e"
  ],
  [
    "Jeder hat etwas, das er an sich mag.",
    "5058c3c4ad644d6df0dcdec877430a2e"
  ],
  [
    "Juan Vincente Gomez war 1918 Diktator dieses südamerikanischen Landes, als es sein Öl zum ersten Mal ausbeutete",
    "1bbc34898d1334485f2bd800e2c9d080"
  ],
  [
    "Und die Freude, die wir teilen, wenn wir dort verweilen",
    "82a7bed86e810b85a4b14f15d8615c01"
  ],
  [
    "Überlegen Sie sich selbst interessante Date-Ideen.",
    "297922e6052acb2a7edcc2692d9a16d5"
  ],
  [
    "Ärgere das Mädchen nicht, bis es deinen Sinn für Humor versteht.",
    "9bf963861ee6a6d7fd3656c7ca007450"
  ],
  [
    "So wie es sich anfühlte, als er deine Hand hielt",
    "b9f5c29721a8a74e0052d4333be40d37"
  ],
  [
    "Es ist ein super cooles Geschäft.",
    "412edea29142aba37d8c8cbfa3ffebdc"
  ],
  [
    "Möglicherweise müssen Sie über den Tellerrand hinaus denken, wenn Sie an eine Freundin denken.",
    "1c69ef57429d1134185de30c9e248a78"
  ],
  [
    "Vorname der Ehefrauen von Millard Fillmore & John Adams",
    "d91ad48fdabdec438da35de08ddc8a85"
  ],
  [
    "Wenn er dich in seinen Armen hat, ist das nicht der richtige Zeitpunkt, um deine Texte zu überprüfen oder über deine anderen Freunde zu sprechen.",
    "35c88de8488fb735baeb3c6ad40d156d"
  ],
  [
    "Santa Baby, auch ein 54er Cabrio, hellblau",
    "67911de0ed8b47394fb35d66d290e345"
  ],
  [
    "Sprechen Sie leise und sagen Sie ihm, dass Sie ihn nächste Woche sehen werden.",
    "e26b28102c7a2e5140ac3e573e6c5079"
  ],
  [
    "Ich warte nicht darauf, dass das Tageslicht beginnt",
    "182d1a9e6fddd1e1cdf720cdbb0fc7d7"
  ],
  [
    "Ah, sie muss ihre Kinder großziehen, deshalb kann sie es nicht zeigen lassen",
    "3e802a31d6da0dfc00ebaf148fcc494e"
  ],
  [
    "Kim hat mich gebeten, dir die beigefügte Tabelle zu schicken. ",
    "ae6e6c18654dd9f6fcdf6fd040f3aea0"
  ],
  [
    "In der engagierten Phase kennen sich die Partner in der Regel sehr gut und können vorhersehen, was der andere in schweren Zeiten oder täglich braucht.",
    "9c975904cf81db8d24f3585c89b17740"
  ],
  [
    "Das waren die Tage, Baby, du warst die Wahrheit.",
    "3f1ea511f7ff6229a3a1a2e2a48e4483"
  ],
  [
    "Du denkst wahrscheinlich, dass ich eine Art Narr bin",
    "ff8a2fd6623d7a84c5104c3d140bf0ab"
  ],
  [
    "Dies ist im Allgemeinen eine unbewusste Art, Ihre Aufmerksamkeit auf diese Bereiche zu lenken und Sie daran zu erinnern, dass sie sexy ist.",
    "3cffb7e07040826270996be151fa73b2"
  ],
  [
    "Der Fusionsvertrag enthält jedoch Bestimmungen für den Fall der Prüfung durch das Unternehmen",
    "9c60e22b9c1b39fcb3917335b287bb93"
  ],
  [
    "Um die Transaktion zu beenden, würde diese Partei der anderen Partei die „Richtgebühr“ schulden, wenn sie von einer anderen Partei erworben würde. ",
    "a4c702a5f654c4f9c1fe2223355d1068"
  ],
  [
    "Von den 2 Zelltypen, die Licht in Nervenimpulse umwandeln, sind Katzen mit diesen beladen, um die Nachtsicht zu verbessern",
    "589a1756ff5c784c5d4a5a677b8875bc"
  ],
  [
    "Ja, in einer Hinterwäldstadt.",
    "04436f547be899d51566e2a37d8a9afa"
  ],
  [
    "Ich mache deine Liebe (Woah, yeah)",
    "0e9e0a55fd1878d32ff91e8672277f37"
  ],
  [
    "Sie denkt nicht an Liebe (Ooh)",
    "e3e7c4815ab00fd110c7af6717d8e008"
  ],
  [
    "Zu einem einsamen Heartbreak-Lied",
    "0fed1b483d80210b9910ae64d1b37a35"
  ],
  [
    "Backwaren kochen.",
    "f3528a293cd7bc23f2ad0636f3f2da27"
  ],
  [
    "Der ungarische Roland Eotvos führte das Konzept des Oberflächentyps dieses Phänomens, ein Phänomen in Flüssigkeiten, auf molekularer Ebene ein",
    "7e80db1567b80a9c3f026ce6b0cb9a4d"
  ],
  [
    "Ich versuche den perfekten Ort zum Wachsen zu finden",
    "f51c79e63f44af11a0c589b03d97997a"
  ],
  [
    "Aber sie sagten, sie müssen das sehen und sie versprechen, still zu sein ",
    "5b1ec6ddad8899137108d500f9934d62"
  ],
  [
    "Alistair MacLean schrieb über diese von Deutschland kontrollierte griechische Insel und die Männer, die geschickt wurden, um dort eine Waffenbatterie zu zerstören",
    "e0c2ff5abeb6041931ce6c10ecccc6d5"
  ],
  [
    "Verwenden Sie Ihr Unterstützungssystem.",
    "8a06381b63f247a50036ba793a907ca6"
  ],
  [
    "Und gestern in Marina del Rey",
    "2ca645d537da032015c8d669109d605d"
  ],
  [
    "Aber was ich habe ist meins",
    "e4aa4b1a56f1248b23bd7841bbcb52a8"
  ],
  [
    "Eine Abkehr von dem Deal könnte Dynegy 350 Millionen Dollar kosten, wenn es keine wesentlichen nachteiligen Veränderungen im Geschäft von Enron anführen könnte, wie in der Fusionsvereinbarung vorgesehen. ",
    "fe2093e26455fc1ca23d7722f46945ce"
  ],
  [
    "Wenn du dein Sexleben privat halten willst, solltest du dich mit vertrauenswürdigen Charakteren oder Personen verabreden, die deine Freunde nicht kennen.",
    "ab39b223e560fd64dfd4e48e4478eb86"
  ],
  [
    "Was sind ihre Hobbies und was mag sie an ihren Hobbys?",
    "f6c8f6c3cf1024d9665846c3d5d60681"
  ],
  [
    "Und du verbringst dein Leben damit, darüber nachzudenken, wie du davonkommst ",
    "746f298562e8c3c8cd302a158bef7960"
  ],
  [
    "Der Untertitel seines wegweisenden Werks von 1859 lautet „Die Erhaltung begünstigter Rassen im Kampf ums Leben“.",
    "71a6b4e91ca95a1656e686331ab88f66"
  ],
  [
    "Siehst du die Viere krabbeln?",
    "c4b6acca6b2b1d23576d2c39d6975c1c"
  ],
  [
    "Tot, halt hoch, flache Linie",
    "0b578dd78ed2c252d7b83e8d0672fd65"
  ],
  [
    "Versuchen Sie, etwas von der Liebe Ihres Dates zu Hunden zu gewinnen.",
    "fe31ee35e4af0062d63b1835f3f4780d"
  ],
  [
    "Ich werde dich niemals zurückweisen",
    "b3b67c6f21ca89cf548ede145ac917a1"
  ],
  [
    "(Ja, bop, bop)",
    "9462bf785290658c0ae8e82e4a84a8d9"
  ],
  [
    "Als deine liebende Berührung...",
    "a2894b7c283762b6c3db885daa9c24bc"
  ],
  [
    "In der Ein-Licht-Stadt gibt es nicht viel zu tun",
    "24dd375c7081e6a6ed350d1b2b9ec075"
  ],
  [
    "Um einen Namen zu schreiben",
    "d9651be4360a3015f920010f9d0c4394"
  ],
  [
    "Ich kann mit Gott sprechen, als wäre er mein bester Freund",
    "8d2f039ca2abae41b523d018bc9137c7"
  ],
  [
    "Starte das Gespräch.",
    "533ae7b78d2bed648296342133cf0226"
  ],
  [
    "Kurz nach seiner Ankunft in Frankreich im Jahr 1924 vollendete er „The Great Gatsby“",
    "103aa503647c87da38850636d491228b"
  ],
  [
    "Rückblickend hätte ich einfach ehrlich sein sollen",
    "7461327cb463df5c6c3602de1359f71f"
  ],
  [
    "Die Sitzungen finden von 10 bis 12 Uhr und von 14 bis 16 Uhr statt.",
    "d48c0b312bcbe435f0e5410f3d57dee6"
  ],
  [
    "Ein Gospel-Brunch ist eine Attraktion in den verschiedenen Filialen dieses „Hauses“, das in Cambridge, Mass, begann.",
    "9cbd8d2a866bd3f30e3f20e26ccdd04a"
  ],
  [
    "Filmproduzent Neufeld oder ein Gewürz mit einem Waffennamen",
    "f897f00cc3aa655f6e469bfe7c9da772"
  ],
  [
    "Erhebe den eigensinnigen toten langen Heiligenschein",
    "d902c37631ab2634e5681956bd0182cd"
  ],
  [
    "Eine intensive Anziehung zu jemandem kann Sie manchmal blind für die Tatsache machen, dass Sie möglicherweise nicht mit ihm kompatibel sind.Was hat Sie anfangs zu Ihren früheren Flammen angezogen?",
    "a73995005b011bc28a6d9a18cfa80323"
  ],
  [
    "Thetis hat ihren kleinen Sohn Achilles in diesen Fluss getaucht, um seinen Körper unempfindlich gegen Wunden zu machen",
    "3874f2f2e6506ce58701d92d3115734a"
  ],
  [
    "(Nein nein, nein er ist nicht ich, nein er ist nicht ich nein er ist nicht)",
    "f7f1ebd55ae8d4798e01fa2f791cda7b"
  ],
  [
    "Von FLOYD NORRIS",
    "130750b40aca2fe23c374757d3bf0610"
  ],
  [
    "Sie sollten in der Lage sein, eine Show mit Ihrer Persönlichkeit zu zeigen.",
    "28262129227bebb1a598a0169f111f1b"
  ],
  [
    "2) Während der Feldprüfung des Abschlussprüfers schlug der Abschlussprüfer vor, die Steuer in folgenden Fragen zu veranschlagen:",
    "afad99eb9b2f0979de3f0954aaa8e19f"
  ],
  [
    "Dramatikerin Lillian Hellman",
    "7d470ea44d57e63c5af1c9b51680df45"
  ],
  [
    "Flirte ein bisschen mit ihr.",
    "0ea5e067dbc6d8b716d7168837e4bb04"
  ],
  [
    "Für Radio und Fernsehen war es das „B“ in CBS und das ist kein Bulle",
    "90126db9f9319fc7a3dd842def6eaa24"
  ],
  [
    "Durch das Lachen und die Tränen",
    "1e61fb53313d1ed9e15c394a2680ce3b"
  ],
  [
    "Und lächle direkt an, wenn die Zeiten mager wurden",
    "773dcc78ca045fd2c5e33f494c540664"
  ],
  [
    "Das einzige was du nicht haben kannst",
    "b77374c535a7ca0175cf409195d4b589"
  ],
  [
    "Hinterlassen Sie einen guten ersten Eindruck.",
    "59efe9d186cfdea607e02d26848ee902"
  ],
  [
    "Dieser Film, der auf einem „SNL“ -Sketch basiert, zeigt einen Cameo-Auftritt von Steven Spielberg als Sachbearbeiter von Cook County",
    "c80d3864f59ab44658d8145e7058337d"
  ],
  [
    "Ich weiß, dass unser Aktuar niemals die Kosten oder PBO für dieses Unternehmen aufgegliedert hat.",
    "76d5dd4f239e49088b716e02fceb4a0c"
  ],
  [
    "Der Name dieses Gewichts- und Maßsystems stammt aus dem Altfranzösischen für „Waren des Gewichts“",
    "5fd4eb673170475cfac9cb00236553fd"
  ],
  [
    "Ich weiß, dass es erst sieben Monate her ist",
    "8bf989e763ad07efd82f7a14e63a08e9"
  ],
  [
    "Oh, diese Liebe hat ihren Tribut von mir gefordert",
    "cc4e1a86cbca4594dec5705f399a87b4"
  ],
  [
    "Wenn sie hassen, lass sie hassen",
    "e9026707d87fab34c37d55734f226092"
  ],
  [
    "Holla bei mir, was es macht, was es ist",
    "6eef0f0cbff360a7afdc67f3158d8328"
  ],
  [
    "Wenn Sie immer darüber nachdenken, ob dieser Junge Sie bemerkt oder nicht, werden Sie ein königliches Wrack sein, wenn er Sie endlich sieht.",
    "fd1b3f36cd55e3d52e7a58a7a82f93bf"
  ],
  [
    "Das erhellt meinen Tag",
    "72b812512084fa6dbce73f6ff4efa0cd"
  ],
  [
    "Ihr Kompliment könnte ihr den dringend benötigten Vertrauensschub geben.",
    "7bca781662edea8d2c0ce132d2d5e150"
  ],
  [
    "William Cowper: „Was für friedliche Stunden ich einmal genossen habe... aber sie haben eine schmerzende hinterlassen“",
    "98d0dbb8a409c105b1adbdf35a0bcef8"
  ],
  [
    "Wie schön du für mich bist",
    "bbb95f85d1c2d90f0bb50d6ab3f82ffc"
  ],
  [
    "Diese Hauptstadt von Arizona liegt im Salt River Valley und wird von Bergen und der Sonora-Wüste begrenzt",
    "52039bb8b98f05519dad5f1c448e64cf"
  ],
  [
    "Seien Sie auffällig und halten Sie Ihre Flirtsitzungen unter Verschluss.",
    "00ce7e6163571293190a34de642df179"
  ],
  [
    "Dieses Shakespeare-Stück beginnt: „In Troy liegt die Szene...“",
    "6019dbf037738ab43abad89116aae3ce"
  ],
  [
    "Wir konnten nicht zerrissen werden",
    "690dcca566609f6627df870f6abff911"
  ],
  [
    "Hoch oben im Schwindel hast du mich gefragt",
    "65ec97029dbf524593f6645bdc1b64da"
  ],
  [
    "Oh oh oh",
    "daf959dfda0f77c5dbbe1ce08ba87314"
  ],
  [
    "ruf euch an oder wollt ihr vielleicht mit uns shoppen kommen??? Ist das nicht der Traum eines jeden Mannes wahr geworden? ",
    "c384267dcab821130cbf23c5080e2783"
  ],
  [
    "Ich mag meine Spaghetti „alla“ diese cremige Sauce",
    "1d7deb169881632b5617223781f2c778"
  ],
  [
    "Wenn ich versuche, die Wahrheit in mir zu verbergen",
    "2c140ed8ff95d2ba22678c74fbe903ef"
  ],
  [
    "Er schrieb sein erstes Stück, „The Beloved Bandit“, selbst, bevor er sich mit George S. Kaufman zusammenschloss.",
    "9f0122c714526db31b61d2722923a0a0"
  ],
  [
    "Aber Schatz, weißt du nicht, dass ich der Einzige bin",
    "100f40b05cb0b87aa4740765f15ffe02"
  ],
  [
    "Und es braucht mich",
    "0a7bea18fa4893c55cd40f1791a49239"
  ],
  [
    "Beachten Sie die Bräune eines Mädchens und fragen Sie, ob sie kürzlich am Strand war.",
    "07b40fcc731f608c109ebe009df8b823"
  ],
  [
    "Beachten Sie, wie er andere behandelt.",
    "27a2ed42f8882debee2ff600cad8bc54"
  ],
  [
    "1912 errichtete dieser niederländische Flugzeugbauer ein Werk in der Nähe von Berlin; später wurden seine Kampfflugzeuge vom Roten Baron geflogen",
    "779e21d9b6313aec01910c5afd19b382"
  ],
  [
    "Und ich liebe es, wie der Regen zu fallen",
    "d4826e7ce40da409fe6e68a5e08fe0fe"
  ],
  [
    "Für das, was direkt vor meinen Augen ist",
    "e517da34507b5c6aa5a433401f31c9c2"
  ],
  [
    "Bereite deinen Freund im Voraus vor.",
    "ce30ea7fcb8bf1985abdc78600813d1e"
  ],
  [
    "Rufen Sie Ihren Partner an.",
    "877ead2561dd4e4bf5970207ac845b62"
  ],
  [
    "Aber wie sollte ich das wissen",
    "c195bacdc3e79a73f27f16ed50c630f2"
  ],
  [
    "Mit 16 Jahren tanzte dieser „Jerry Maguire“ -Co-Star mit Lionel Richie bei den Olympischen Spielen 1984 auf der Bühne",
    "5452ea5d83a956c8548fe610a1b76d70"
  ],
  [
    "Modenschau Herbst 2001 und Mittagessen",
    "60ac644e12877244277eb2b127bde23e"
  ],
  [
    "Das bedeutet nicht, dass du dich zum Flirten stummmachen musst, aber es bedeutet, dass du dich entspannen und das tiefe Gespräch für eine Weile vermeiden musst.",
    "8fcad7c2e49821cab55de1380c4719d9"
  ],
  [
    "Obwohl du weg bist, kann ich es nicht vergessen. ",
    "6024ec1e63c3dc4a1f3dff8c7ea49696"
  ],
  [
    "Sie möchten sicherstellen, dass er über das Datum nachdenkt.",
    "b1ee9d15b73c7b7a90878647a6e8f8f2"
  ],
  [
    "Bieten Sie an, zum Reinigen zusammen zu duschen.",
    "f64d5f286dae30b10b6316ca054507b3"
  ],
  [
    "Mit weißen Grabsteinen",
    "ee46155a205b17a6d5b00b386042d8aa"
  ],
  [
    "Die Dinge, die ich getan habe, sind viel zu schändlich, oh",
    "6afc5d7adaf020f66fc5ccc022e65736"
  ],
  [
    "Weil es keine größere Entfernung gibt",
    "13686ea952589277701caea57c6041ec"
  ],
  [
    "Irgendwo da vorne warte ich nur auf mich",
    "31410b3d57698133f98f3f11ce32656f"
  ],
  [
    "Dieses motorlose Fahrzeugturnier wird jedes Jahr in Akron, Ohio, zum Champion gekürt",
    "e9eb6d6bfa2700ef03cf886e7c67ad42"
  ],
  [
    "Diese Stiefel haben so manches Band gezählt",
    "e045ea8a742246c6dc8c6bd460017ad5"
  ],
  [
    "Und beim nächsten verdienst du ein paar Millionen Dollar",
    "c1fd56cda7509a04037de65b70b2ad49"
  ],
  [
    "(Ja... ja...)",
    "cfe895c6b7edf1b1a7b09e491c013b1d"
  ],
  [
    "Weil Olivia Mae ich dich da stehen sehe",
    "d60a644bf08be165efeb6b24eb129d4f"
  ],
  [
    "Dies gibt Ihnen eine neue Möglichkeit, mit ihr zu kommunizieren und ihr zu helfen, sich wohler zu fühlen.",
    "c9b901928470d12b027af7ec1b0c3602"
  ],
  [
    "Warte darauf, dass sie dir dein Hemd über den Kopf zieht oder anfängt, deinen Gürtel abzunehmen.",
    "2f3563cfbced0940b0c3d7f8a3c9299c"
  ],
  [
    "Ein Hals zwei Ketten, eine Taille zwei Gats",
    "1ee250af5be8a6250921e175e30d7eb3"
  ],
  [
    "Ich frage mich oft, ob das alles ein Fehler ist, ",
    "50170d64b7fc8c7fc5ea8eff6f94ec1b"
  ],
  [
    "Bitte teilen Sie mir mit, an wen ich mich für diese Informationen wenden soll.",
    "ecfd85f4c3a7c89ee0c34fe2c82c4ae1"
  ],
  [
    "BBB-Flat wahrscheinlichstes Rating für kombinierte Unternehmen, nach ersten Kommentaren von Ratingagenturen.",
    "4c7e144de01e1e4fe3cfcdb35fdf2e7c"
  ],
  [
    "Oh, dem Himmel sei Dank für diese größte Kette von Convenience-Stores, in denen Sie Tag und Nacht einen Big Gulp bekommen können",
    "8fb18d6f0ebe79a782cb8960162b36c9"
  ],
  [
    "Dieses Lied beginnt mit „Wer kann einen Sonnenaufgang nehmen, ihn mit Tau bestreuen, ihn mit Schokolade bedecken und ein oder zwei Wunder?“",
    "de2d750529bf4cdb3a0bd423b4e73f02"
  ],
  [
    "Diese von Nevada aus gesteuerten Drohnenflugzeuge haben Ziele in Pakistan angegriffen",
    "5e9b280fa43ac6ac2f03f952ab368da8"
  ],
  [
    "Zinsen oder Recht auf Kapazität der Pipeline. ",
    "61ff1fb545f1c83df440793b768d391d"
  ],
  [
    "Ihr Bruder trinkt meinen Schnaps, als wäre mein Haus eine Bar",
    "d5b901e2bac1e063d6d54f550a534958"
  ],
  [
    "Ein Blumenkind, das im Film „Die Produzenten“ zum Führer wurde, machte seinen Austritt 1987 während einer Bühnenaufführung",
    "091807feaba22ff1a1308fe93f086e42"
  ],
  [
    "Bruder gräbt sich im Hinterhof im Dreck",
    "d5950c225d928e64d776c0bdd7ac4b86"
  ],
  [
    "Der Spiegel an einem Samstagabend",
    "b87bbf3b964d0349160c9aa0d81d17f5"
  ],
  [
    "Teamwork und Brüderlichkeit sind Wörter, die häufig verwendet werden, um Dynegy zu beschreiben, während Cutthroat für Enron verwendet wird, das auch für seine Bereitschaft bekannt ist, mehr Risiko einzugehen. ",
    "51aafde6ff4457da9cfaa231c6d4d47a"
  ],
  [
    "Frische aus Ost-Atlanta",
    "49751c22c427f4a9134e4dd5e5085c61"
  ],
  [
    "Aus dem Lateinischen für „kleine Hand“ sind es Handschellen",
    "56bea1c94cb19205e296fca28747ca1f"
  ],
  [
    "Von Schritten auf meiner Treppe",
    "bb0646db62784ec389f3638b6f7524a8"
  ],
  [
    "Aber ich weiß, dass ich nicht aufgeben kann",
    "91e8ba96b48f12f1943614bd3a85bdc5"
  ],
  [
    "1938 fügte Nestle der Schokolade knusprigen Reis hinzu und kreierte diesen Schokoriegel",
    "01f2f3c16a52bb6b6caee63c0fd864ee"
  ],
  [
    "Leise lauter, leiser",
    "0f6b1f8ed5e4daf2c2548c0f353b9579"
  ],
  [
    "Was sagst du zu dieser Zeit: „Erinnerst du dich, als ich neun war?“",
    "4ff0db59f35575005d4df8d5658d1293"
  ],
  [
    "Spielen Sie cool und warten Sie manchmal darauf, dass Ihr Schwarm zuerst mit Ihnen chattet.",
    "9616d4bdd4116fa34f36e063e5f666cc"
  ],
  [
    "Weil wir gleichzeitig einsam sind",
    "3e1bf465e595c88aa9a443412db2091c"
  ],
  [
    "Ja, das Haar eines Hundes heult hey da Mann,",
    "ad4204a06d3ae1e42bb0b15662e5977d"
  ],
  [
    "Weil ich immer noch alles gut sehen kann",
    "86afb06f8026754cde5f2113e6025c97"
  ],
  [
    "Wir wissen, dass es überwältigend sein kann, aber versuchen Sie es einfach.",
    "47f48614ac4ae817fb4f86ef199cb4f4"
  ],
  [
    "Am Ende waren die Anrufer jedoch am meisten daran interessiert, mehr über die bisherigen Buchhaltungspraktiken von Enron und die möglichen Auswirkungen auf die zukünftige Dynegy zu erfahren. ",
    "70427d962cb1de72c5e5f1702d878048"
  ],
  [
    "Ich zünde heute Nacht ein Feuer in meinem Kopf an",
    "65ad100d11fc22d7bb58f27f982d456b"
  ],
  [
    "Gib ihm nicht beim ersten Mal deine Nummer.",
    "f0b50d171bb8055c7d60e42679196510"
  ],
  [
    "Jede Anleitung, die Sie geben können, wird sehr geschätzt.",
    "915e780d6d79d90893898e92e380afee"
  ],
  [
    "In '43 ging dein braunäugiger Junge über Meere und musste die Stadt für eine Weile verlassen.",
    "308dd07bbfd4114432c06ebb90cea991"
  ],
  [
    "Frag sie nicht, warum sie schüchtern ist.",
    "99bd5b44ebe1b51426f2120366d31a9c"
  ],
  [
    "Stellen Sie abschließend sicher, dass Ihre EHROnline-Privatadresse Ihre aktuelle Privatadresse enthält, da alle Live-Schecks an Ihren Wohnort geschickt werden. ",
    "f8ffc32a0e02e96aac19c61a2c67bc0d"
  ],
  [
    "Dieses glänzende Material, auch Perlmutt genannt, ist die innere Schicht der Molluskenschalen.",
    "dfff7a37711701594a8ca8d4fba6a900"
  ],
  [
    "Deine Lippen drückten sich an meinen Hals",
    "486e65fb6db943bed16fdc116e030372"
  ],
  [
    "Es dauert etwas mehr als eine Stunde, um von Madrid in diese Stadt zu gelangen und die Casa de El Greco zu sehen",
    "105bffe29a563bcfc5b3fc19f33e3e51"
  ],
  [
    "Und ich weiß, dass du gelächelt hast, als du das Auto siehst, das ich ihr gekauft habe",
    "d6d3eb8afe2406b3c17e2cacdafb314f"
  ],
  [
    "Achten Sie darauf, den Witz nicht auf Kosten des Gesprächs zu drängen - es ist leicht, sich als gefühllos oder eingebildet zu erweisen, wenn Sie die ganze Zeit damit verbringen, zu witzeln.",
    "8f671bc941085012a27cdad75980a5a0"
  ],
  [
    "Spiel nicht mit einem Boss, Mädchen zieh es aus",
    "f4b8e21018293725d6723c5d4a6975ea"
  ],
  [
    "Sei die Person, die das Gespräch beendet.",
    "f18d5a562132ba427fde8f3489977307"
  ],
  [
    "Er machte Shakespeare-Fans vieler junger Frauen, als er 1996 Romeo auf Film spielte",
    "15fcadcd99c41f8f6c46749119c392eb"
  ],
  [
    "Auch hier sollte die Naht deines T-Shirts an deinem Schulterknochen sitzen.",
    "f20e2407d4cf07e0d990a805a26108fb"
  ],
  [
    "Das tue ich, weil ich dich immer noch liebe",
    "ae55546d0d35c324b263193eb7f7e139"
  ],
  [
    "die geplante Übernahme von Enron Corp. (ENE) durch das Unternehmen, die am späten Freitag bekannt gegeben wurde. ",
    "950b51de8010076e5199ec98b56eba7f"
  ],
  [
    "Was auch immer Sie in Ihrem Leben ändern müssen, machen Sie sich auf den Weg, um diese Änderungen vorzunehmen.",
    "fd836d320d1591b615a35e6a138cc505"
  ],
  [
    "Bringen Sie eine schöne Aktentasche mit Ihrem Laptop mit und kleiden Sie sich geschäftlich lässig.",
    "db1d9ef7cecb3c25159656743ec1f0a3"
  ],
  [
    "Bitch, ich komme aus Dade County, wir gehen viel härter",
    "ddd904deac5813b059604bfd96eff367"
  ],
  [
    "Oh, klopf nicht an meine Tür",
    "bad615414246f6986650593dd4299248"
  ],
  [
    "Es ist vielleicht besser, das Gespräch persönlich zu führen, damit Sie sich daran erinnern können, wie er eigentlich zusammen ist.",
    "e98024a69878324b10af0af3b8f78dda"
  ],
  [
    "Die diesjährige Enron United Way-Kampagne wurde letzte Woche mit Leadership Giving gestartet.",
    "7025d96d6d33e8ee899c82fa95bd8c6f"
  ],
  [
    "Aufgrund seines dicken Saturns galt der Titan des Saturn einst als der größte Satellit des Sonnensystems.",
    "08cca6803ae519ac8facee24a6476469"
  ],
  [
    "aus ausstehenden Klagen. ",
    "7b90046d686bc4749ffbf0d0ce279f44"
  ],
  [
    "John Petersen, 303-355-0400 x 622.",
    "7e82a11ea3b2c0caf7f2f4c6c04adb8f"
  ],
  [
    "Es gibt ein sechs Fuß breites Creekbed",
    "00732378f683365dde8d9e9929cdc422"
  ],
  [
    "Wenn es so weit kommt, überlegen Sie, was bei der Hochzeit passieren wird.",
    "cf2b4f122c4cfbdf76a945f1283b67c0"
  ],
  [
    "Ich gebe mein bestes",
    "4183b7a1074890f86b8895820b80d121"
  ],
  [
    "Das ist eine Lektion, von der ich wünschte, ich hätte sie nicht auf die harte Tour gelernt",
    "62cd4c055d1f61935f58c82fa6f8af58"
  ],
  [
    "Besuchen Sie http://clickathome.enron.com!",
    "64197391b75605c1c35e4a0458f289ed"
  ],
  [
    "Erfahre mehr über die Dinge, die sie mag.",
    "131110886da7286da9117a9de76f0333"
  ],
  [
    "Sie wird diese Worte zu schätzen wissen.",
    "c5b4db64657ddb34a4c5effbbe21ede3"
  ],
  [
    "Ich neige dazu, sehr körperlich zu werden",
    "ec76c1616c24f3fd1c2ebfe14b9e5277"
  ],
  [
    "Dynegy investiert mit Unterstützung der ChevronTexaco Corp (CVX) sofort in bar in Enron. ",
    "4f8bddaaa2583e84b8c6a1d3c19bd9c1"
  ],
  [
    "Es scheint jedoch, dass Dynegy das Recht hat, die Pipeline beizubehalten, ohne zusätzliches Geld aufzubringen, wenn die Vereinbarung aus irgendeinem Grund auseinanderfällt. ",
    "5f57d655b996da81a059ad70ff6020a7"
  ],
  [
    "Vielleicht lebt er einfach gerne dort, wo er lebt.",
    "c7bc3792403c8ec8d1e23961f25f8d17"
  ],
  [
    "Tomb & Kröte warten auf keinen Mond",
    "48d6bf0a8fe05b335429427e4901f175"
  ],
  [
    "Deshalb haben wir MAC-Outs.“ ",
    "a5c93d768e002940c76ed05bac60eaae"
  ],
  [
    "Wir haben eine gute Sache am Laufen",
    "20e9162a345dc84e931db1e4cf99d782"
  ],
  [
    "Wir sind endlich alle gegangen und sind nach Hause gegangen.",
    "8fbf335a23ea4f31bda156005b841b34"
  ],
  [
    "Denken Sie daran: Sie können die Zeit nicht erzwingen.",
    "945bbc054862532f2993d904de0055d3"
  ],
  [
    "Dieses japanische Ritual ist auch als Seppuku bekannt",
    "b68ba0c73199942e1e0f6f4d8468af5e"
  ],
  [
    "„Sag mir, wer eingeladen ist“, du, deine Freunde und mein Schwanz",
    "09f595fd97660c3e26902ba9e1772b4b"
  ],
  [
    "In einer kleinen Stadt im Süden ",
    "b09853e2a1af955292ea588ab624e2cf"
  ],
  [
    "Wir haben unsere Bilder an die Wand gehängt",
    "1e2bc37feae7157501d5fb7a6da4f251"
  ],
  [
    "Klingt das nach dem Ende der Welt? ;",
    "57a81a853317d9a20e203cc76ac48b0a"
  ],
  [
    "Beths Kleid fällt bis zu einer Reihe von Punkten unterhalb des Knies - es wird alliterativ als diese Art von Saum bezeichnet",
    "7a319a582bc5ba91a54dca3085366ebc"
  ],
  [
    "Und du füllst deine Tasse mit dem bitteren Gebräu, das du trinkst",
    "99a5ac2a01064b91a3849fe61f283a8a"
  ],
  [
    "Am Freitag wurde das Rating der langfristigen Schulden von Enron sowohl von Moody's Investors Service als auch von S&P auf eine Stufe über dem Investment-Grade-Status herabgestuft. ",
    "c4f371d17e3db10500f8bd4648d1cf72"
  ],
  [
    "Siehst du, ich habe mir einen Baller-Mann gezogen (Ja)",
    "03b5119605e5664f27a2854e47c95edc"
  ],
  [
    "Es berät auch große Geschäftskunden beim Energieverbrauch und verkauft ihnen Gas und Strom. ",
    "c0ea14d9263c0382177e6560689022d7"
  ],
  [
    "Was als Herzstück dieser großen Veranstaltung gebaut wurde, hat seitdem den Firmennamen Telstra Stadium erhalten.",
    "67e4ab6fdd6c807ad74b991574970bf0"
  ],
  [
    "Comedienne O'Donnell heiratet 76ers Cheftrainer Maurice & ist alles glüht mit diesem Namen",
    "b94bca90010e608e0c917c5cf5581621"
  ],
  [
    "100 Riesen im Chevy, rep meine Stadt",
    "6767562d75d1eaf48b2ce7b71e918e30"
  ],
  [
    "Ich brauche definitiv mehr Nachforschungen dazu.",
    "4607580bccc6d1715813a807d3078f21"
  ],
  [
    "Versuchen Sie, das Pferd dazu zu bringen, das Maul für das Gebiss zu öffnen.",
    "1dff373b154f62d788b0b65c1790d72c"
  ],
  [
    "Als Strafe im Forfeits-Spiel zeigt Mozarts Frau einigen Partygästen in diesem berühmten Stück ihre Beine",
    "5a66f6815c10d2897c330a680b9ff7cf"
  ],
  [
    "Lass meine Tage nur ein bisschen langsamer vergehen",
    "5c8476be321384ca59179031580caa79"
  ],
  [
    "Die ersten Illustrationen seiner „Birds of America“ wurden 1827 gedruckt",
    "d469b05e238e00d566c761bead97cc01"
  ],
  [
    "Ich glaube nicht, dass es so ist. ",
    "f79367b97c4885a1b26ad69e71451db4"
  ],
  [
    "Wenn ich heute Abend durch diese Tür gehe",
    "20b397f891bafd3a3fa85664eb3eaa5f"
  ],
  [
    "Der erste Kontinentalkongress trat 1774 zusammen, um gegen vier britische Akte zu protestieren, die gemeinsam als diese",
    "6f8ca5b162ae5af9924d327aa7ee44d1"
  ],
  [
    "Zwei Haushalte, beide gleich in Würde",
    "451b9537777b747e5b08682ef9a99594"
  ],
  [
    "Dieser Silberschmied diente kurz in der Miliz und nahm an der katastrophalen Penobscot-Expedition teil.",
    "029654c435f51004edfbcb4df627d944"
  ],
  [
    "Manche Leute verstehen sich einfach nicht.",
    "1362a7892e10e5556d9c1b1e9e2a0b7a"
  ],
  [
    "Stoßen Sie auf den Gedanken an dich und mich an",
    "67300ee9990cfe3dba8f1535d65f6d6d"
  ],
  [
    "Zieh sie nicht zu schnell aus und wenn du sie ausziehst, mach sie zu einem Teil der Erfahrung und nicht nur zu einer Hürde.",
    "9f1e3e4fc1f808bac8c7eaca6440d82d"
  ],
  [
    "Um die Einhaltung dieser Vereinbarungen, der Richtlinie von Enron zur Aufbewahrung von Dokumenten sowie den Anweisungen verschiedener Ermittlungsbehörden sicherzustellen, wurde das beigefügte Protokoll über den Prozess der Migration von Informationen oder Daten zu UBS entwickelt.",
    "442547677bd31e0c030d9ba61ec09784"
  ],
  [
    "Ein Muthafucker kann dich nicht über diese muthafuckin-Bühne ziehen, Kanye ",
    "cd0dafbc28fda3fe3ad98f0fd22510ee"
  ],
  [
    "Sorgen Sie dafür, dass Ihre Interaktionen unterhaltsam, einfach und unterhaltsam sind, besonders wenn Sie sich noch unsicher sind.",
    "a7a1ad19a6bc5de69606470b69fea8c2"
  ],
  [
    "Aber sie spielt nicht mit kaputten Niggas rum, uh",
    "29cb43f6b1e7667374e9cd6c0a587b7f"
  ],
  [
    "Tun Sie dies, bevor Sie am Standort ankommen.",
    "b4cc0ff5a2df9788ecf5c35771902817"
  ],
  [
    "Fahren Sie mit dem LKW weiter",
    "bfaa9df499b2b56956bd41ecda6d6898"
  ],
  [
    "Jedes Mal, wenn du mich siehst, bin ich mit einem neuen zusammen",
    "d20c929fc0082db31ce38b4c4cd8487b"
  ],
  [
    "Etwas Großes",
    "c4e711d085267f5069b194e624f3ac74"
  ],
  [
    "Dieser Johnny Cash-Song beginnt mit „Liebe ist ein brennendes Ding“",
    "7a94a1c62be7e3cdd14b1317171c7981"
  ],
  [
    "Mach die Tür zu, wenn du dich auf ein Date vorbereitet hast.",
    "e0a479827896a6072c40a6e1ffa8ccf6"
  ],
  [
    "(Obwohl auf dem CD-Cover steht „Oh Mann wir leben“ werde ich es nie vergessen,",
    "ac2c95dde41ba36d0c18fe1f357c28ee"
  ],
  [
    "Von allen Orten, Mann, bin ich hier zusammengebrochen",
    "25e53d3e44ff19e0115d371b1b6a7880"
  ],
  [
    "Ich kann nicht glauben, dass es gerade real ist",
    "d8a4c0360a756c0c8232b9be91728ce6"
  ],
  [
    "Sie sagen, wen denkst du, machst du Witze?",
    "e83d1a9f43e8d7af65aac67f7e1f7cc9"
  ],
  [
    "Unabhängig vom Ergebnis haben Sie sie konfrontiert und sich für Ihr eigenes Fehlverhalten entschuldigt.",
    "5cc415395ccda0640a92bac64d02fd7e"
  ],
  [
    "Ist er besonders gut angezogen?",
    "d3e04d89090d6b4deba59750f8920725"
  ],
  [
    "Wenn sie nicht am Reden interessiert zu sein scheint, lass sie in Ruhe.",
    "5f3a75b88a7f8ebf405866842503437b"
  ],
  [
    "Wenn du wieder zusammen bist, mach nicht alles Kumpel.",
    "802c697e204334797f3217083eab2032"
  ],
  [
    "Kugeln fliegen genau wie der Star Wars-Angriff der Klone",
    "dc13b044c49f022a0dc9a8712508c0d3"
  ],
  [
    "Ich habe mich öfter selbst getreten als nicht",
    "133c9ee798d92c8c543804f74811c5aa"
  ],
  [
    "Öffne das Gespräch.",
    "a10322329e174ca3e9fa73e6447612a1"
  ],
  [
    "Um ohne Ausfallschritt weiterzukommen, tun Sie dasselbe wie während der Vorarbeit, aber mit Ihnen auf dem Rücken.",
    "18d8efdc3ede377f3f0afb5c785d65e0"
  ],
  [
    "Machen Sie ein Online Dating Profil.",
    "0ceb2cc4fe5530160abe9330e8b21557"
  ],
  [
    "Wie Marianne Williamson sagt: Es ist nicht so, dass Sie nicht verfügbare Personen anziehen, sondern dass Sie ihnen Ihre Nummer geben.",
    "d95d3dec5d889361a403042c6c2a6982"
  ],
  [
    "Sie äußert starke politische, religiöse oder andere persönliche Ansichten, mit denen Sie nicht einverstanden sind.",
    "810a3699686f0fe970e23537a29daa96"
  ],
  [
    "Sie müssen keinen Monolog planen.",
    "8ae1b9bbe82b0860ff1b075aa7dbe29c"
  ],
  [
    "Halte deine Ausgangssperre.",
    "44df7916b0b74cc3699fe6af955c83ed"
  ],
  [
    "Kommunizieren Sie ehrlich.",
    "b495fbc425b86305409d4b5b091deac2"
  ],
  [
    "Halte deine Schultern leicht zurück.",
    "a3e4f37ac20f21f21d9d30f5c29d0b0b"
  ],
  [
    "Versuchen Sie, Ihr aktives Zuhören zu entwickeln und schenken Sie Ihrem Partner immer Ihre volle Aufmerksamkeit, wenn er oder sie spricht.",
    "28df68e06cadd25ef38408e06c1aa989"
  ],
  [
    "Wenn sie es zunächst nicht akzeptiert, geben Sie ihr mehr Zeit und versuchen Sie weiter, sich zu entschuldigen.",
    "a5a9e48644978f9940b547259ab38f97"
  ],
  [
    "Genieß es einfach zusammen zu sein.",
    "f56de255a151094e2b8695a24979935d"
  ],
  [
    "Zeigen Sie Ihrem Date, dass Sie an der realen Person interessiert sind.",
    "6ae0a97fb0d04b9a65f2d289664044e6"
  ],
  [
    "Hier geht es nicht nur um Sex, sondern auch darum, wie wichtig es ist, auf einfachste Weise nahe zu sein.",
    "894f137d40f944120b5e9d991b0b2270"
  ],
  [
    "Andernfalls kann es unreif erscheinen, einen Freund für die Drecksarbeit zu benutzen.",
    "1348b73f97db8a34ffe9b636b350e16f"
  ],
  [
    "Nehmen Sie Ihren Partner mit, der auf einer Schaukel schwingt.",
    "bee85e5018a1110d86f571c2c8aadebf"
  ],
  [
    "Wählen Sie zwei oder drei Aktivitäten aus der Liste aus und probieren Sie sie aus.",
    "487bf6cf0b398fe4282fd3fa68bd8d7c"
  ],
  [
    "Schieben Sie Ihre eigene Ausbildung nicht auf - und lassen Sie Ihren Partner seine nicht aufschieben -, um eine langfristige Beziehung einzugehen.",
    "87737f72ccbf520a59c1e7a439dbc781"
  ],
  [
    "Du musst sie lieben für die Dinge, die sie besonders machen, für ihre Einzigartigkeit.",
    "f053788855329e1678c4af583e266e30"
  ],
  [
    "Es ist auch angebracht, die Dame an einem sicheren Ort zu bitten, drinnen zu warten, während Sie das Auto auf sie zuziehen.",
    "822fb6223f4fa13c81a6c40de678a133"
  ],
  [
    "Schreiben Sie Ihre Nummer auf eine Serviette und geben Sie sie ihm.",
    "ea95e479ae5de3df59a3632ffc798a26"
  ],
  [
    "Offene Fragen, die für sie spezifisch sind, werden sie ermutigen, sich an dem Gespräch zu beteiligen.",
    "67e3655bed5e09a2fbb3d443f9eb3768"
  ],
  [
    "Halte Ausschau nach Widersprüchen.",
    "72bf46cf5c0fbef2ad7f08ab4a790a6c"
  ],
  [
    "Lass die Kinder wissen, dass du für sie da bist.",
    "2dd851ac2be9cf8a6570dbbaf3710a89"
  ],
  [
    "Achte darauf, wie sich die Jungs verhalten.",
    "12361637e4e68c4891cc2d3e5bbb66cd"
  ],
  [
    "Benimm dich nicht so, als wärst du ein heißer Schütze, der viele Frauen kriegt.",
    "78e4ef2f14db0aa5f2157571e825dc53"
  ],
  [
    "Du solltest irgendeine Art von Körperkontakt herstellen, bevor du dich küsst, wie klein auch immer.",
    "9dc00c516d5c4cab31def7ac0f61a52f"
  ],
  [
    "Denke über deine Beziehung zu ihr nach, bevor du anfängst, sie zu streicheln.",
    "aee51791c967e3c346cd6adeacb7d6cc"
  ],
  [
    "Finde ein bisschen mehr über sie heraus.",
    "f8e7aed68ee3284fa824e63a824b5418"
  ],
  [
    "Denken Sie daran, die Longe-Linie nicht zu wickeln, damit Sie nicht gezogen werden, wenn Ihr Pferd rast oder Angst hat.",
    "0a8d4f8fa778d7b60b3dc3beedcb0d81"
  ],
  [
    "Oder: „Woher kennt ihr den Gastgeber?",
    "08b3e41d1e390c3b79c284f88e9758fe"
  ],
  [
    "Wenn Sie sie irgendwo von der Arbeit wegbringen, sind Sie vor den neugierigen Blicken Ihrer Kollegen fern, und die Dinge können etwas lässiger und bequemer sein.",
    "f37f73b58c7be1bf47e3935ea01fc803"
  ],
  [
    "Wenn sie ein Buch liest oder das neueste Telefon hat, kommentieren Sie es.",
    "47bd5c0d08ef30b8ea866d366aa782fb"
  ],
  [
    "Dann, natürlich, Folgen Sie einem ungezwungenen Gespräch.",
    "d7acbb7fd25c9de08297b92f45c8f348"
  ],
  [
    "Sag ihr, dass du eine tolle Zeit hattest und es bald wieder tun willst.",
    "5a64baedbad4419cedbdfe224367a223"
  ],
  [
    "Fordere ihn nicht zu einem Starwettbewerb heraus, sondern verbinde dich mit ihm durch seine Augen.",
    "edd7503379470b9b1f2e2c3658ba4aa5"
  ],
  [
    "Lass es so aussehen, als ob du wirklich daran interessiert bist, was sie zu sagen hat.",
    "fde2d67bec5fa346374535cff115a673"
  ],
  [
    "Wie ich bereits erwähnt habe, bemühen wir uns, zukünftigen Generationen das zu geben, was wir nie hatten — eine Zukunft ohne nuklearen Terror. Die Reduzierung strategischer Offensivwaffen ist ein Schritt. ",
    "9c420100e95fe5be1fe45c3d89994e77"
  ],
  [
    "Und das Wiederaufleben der Demokratie ist diesen mutigen Menschen auf fast allen Kontinenten zu verdanken, die Schwierigkeiten hatten, ihr eigenes Schicksal in die Hand zu nehmen. ",
    "0275c4e8da656523c44fe8760e152839"
  ],
  [
    "Sorgen wir dafür, dass die Bundesregierung nie wieder Gesetze gegen die Familie und das Heim erlässt. ",
    "8c2e4243f0a1895d7b596393cd1581be"
  ],
  [
    "Die schönen Lichter",
    "eddd7e8324e0d89802b5243a03ec21ed"
  ],
  [
    "Und bei all diesen Dingen, bei denen ich mir sicher bin, bin ich mir deiner Liebe nicht ganz sicher",
    "2a31c4e800e5463cbb122f6a25a2350c"
  ],
  [
    "Sie, die alles verliert und in den Wahnsinn gerät",
    "d61f1e9073cce25252af819a1928e2bd"
  ],
  [
    "Ich brauche jemanden",
    "1d0b60fe0c7bc3d879d4a327bae67a11"
  ],
  [
    "Ich gebe dir mein Vertrauen, kannst du mir dein Wort geben?",
    "2bee869b297816e372e2865553bd897a"
  ],
  [
    "Als wir in der Schule waren,",
    "413b9d577e9708035bba678222489d72"
  ],
  [
    "Langsame Hände",
    "bd92ca522d1af9e62a93843305306c95"
  ],
  [
    "Und wenn es passiert, bin ich meilenweit weg und ein paar Monate zu spät",
    "24f8984d63132fdd3c9feaa1bf6e730e"
  ],
  [
    "Was habe ich getan, um das zu verdienen?",
    "802665c4e4b6f463076c73b41b86c47c"
  ],
  [
    "Nachts bin ich allein",
    "5a8ff24b66c44e6a4f2d5d13f6f5eb47"
  ],
  [
    "Es war nicht genug, aber du hättest den Mut haben können, dich mir zu stellen",
    "fb9f06e9a269b0502525525232bce6f6"
  ],
  [
    "Und ich falle",
    "854bdfca692406aa613d2248b2e3000d"
  ],
  [
    "Also sind sie wegen dir gekommen",
    "37c86c2081506ebb8232faea4be84074"
  ],
  [
    "Ja, ich bin ein Monster, aber ich bin kein Frankenstein.",
    "38c6d53729cc854b0af8f896ee7a0473"
  ],
  [
    "Denke endlich an unsere besseren Tage",
    "cf66394764f20bcb8202ff714ae5812c"
  ],
  [
    "Und er ist alles, in das ich fallen muss",
    "3126495497e9ec8ed6d0e19d4f855200"
  ],
  [
    "Dachte ich könnte dich verlassen weil ich fühlte wie mein Herz betäubt wurde",
    "20cf7bfd0c19d80923c3cd3698e59370"
  ],
  [
    "Deine Hündin sieht aus wie ein Booga Wolf",
    "f101bb6497d136497f0b3d6e83fe06ed"
  ],
  [
    "Ich hätte vom ersten Kuss an wissen müssen, dass du Probleme hast.",
    "96ad6e95954d8a76f8266f48f9e66ac7"
  ],
  [
    "Oh oh oh oh",
    "3bcb0d98f3051363c159344446eaaaca"
  ],
  [
    "Du wirst eine Menge Anrufe bekommen, weil ich all deine Freunde geccte",
    "1340e530e92b4780e35a00c98f85639a"
  ]
]