[
  [
    "Ali Larter ist gut und hat eine immense Bildschirmpräsenz.",
    "6849684dbb0a2182e857f14201b6bcba"
  ],
  [
    "Das Regiedebüt des Schauspielers Leiv Schreiber, der Film folgt einem Mann auf seiner Reise durch die Vergangenheit, begleitet von einer exzentrischen Gruppe, darunter ein kaum englischsprachiger Punk aus der Eukraine, seinem Großvater, der glaubt, er sei blind, und ihrem verrückten Hund.",
    "7be4f0b0b2c5394981eae237d505673b"
  ],
  [
    "Der Beratende Ausschuss ersucht den Generalsekretär, über die Praxis des Einsatzes von Sicherheitskräften von den Standorten der Hauptquartiere zu den Missionen der Vereinten Nationen Bericht zu erstatten, um die diesbezügliche Politik klarzustellen.",
    "4189e5259efa1ddad3a1c674c6c32d66"
  ],
  [
    "An seinem anstrengenden Tag frühstückt „Benji“ im Haus zweier kleiner Kinder, unterhält sich mit einem Gesetzesbeamten, jagt die Katze einer alten Dame und erinnert einen alternden Cafébesitzer daran, mit dem Tagesspecial zu beginnen.",
    "4544efd71e1639a9e70c9bb448f1148c"
  ],
  [
    "Das bedeutet, dass sich der Schwerpunkt des Systems von spekulativem und Eigenhandel auf Kreditvergabe und Schaffung von Arbeitsplätzen verlagern muss, was Reformen der Regulierung des Finanzsektors und der Kartell- und Unternehmensführungsgesetze sowie eine angemessene Durchsetzung erfordert, um sicherzustellen, dass die Märkte nicht zu manipulierten Casinos werden.",
    "df9ab61d996843d0210da16c1e3249fe"
  ],
  [
    "1910 verlieh ihr das Smith College die Ehrendoktorwürde auf dem Gebiet der Humanen Briefe.",
    "5cd43ff2d5ca1377f70540d5670c89f5"
  ],
  [
    "Nein, es ist eine schöne, sanfte Metapher über die Beziehung zwischen Kunst und Unterhaltung und Wirtschaft, und sie ist heute genauso effektiv wie vor 25 Jahren.",
    "936cba82ec78d27e7fa9239c72d4c55e"
  ],
  [
    "Eine 2002 von der Bundesregierung gesponserte US-Studie ergab, dass Täter, die Programme auf der Grundlage des Duluth-Modells durchführen, mit geringerer Wahrscheinlichkeit häusliche Gewaltakte wiederholen als solche, die kein Interventionsprogramm für Täter abschließen.",
    "3bb339e877f77161d0c0ed58da3195ba"
  ],
  [
    "Sie wies auf eine Wachstumsspanne von 8 bis 10 Prozent pro Jahr hin, die viele Entwicklungsländer anstreben könnten.",
    "f394b58f570fe2a2e259a1bd8b8428f7"
  ],
  [
    "Mit etwas Glück könnte Italien bald eine glaubwürdige Regierung der nationalen Einheit erhalten, Spanien wird im November eine neue Regierung mit einem Mandat für Veränderungen erhalten, und Griechenland wird genug tun, um die Märkte nicht zu erschüttern.",
    "8d1698bbffbc016bdc4157b69b9f9271"
  ],
  [
    "Zinsen für Bankkredite in konvertierbarer Währung, die vor dem Embargo zur Deckung von Importen aus dem ehemaligen Jugoslawien verwendet wurden und mit Importen aus dem ehemaligen Jugoslawien ausgeglichen werden mussten",
    "c7f1a69463cae0df4d015fac7b57c83f"
  ],
  [
    "Es ist in Australien zu finden, wo es aus Queensland, New South Wales, dem Australian Capital Territory und Victoria aufgenommen wurde.",
    "4d96bbab12fa656a7aca824b7c9ffe0e"
  ],
  [
    "Diese Art wird bis zu einer Länge von 10 cm TL.",
    "0dc5d8eb1ae3275674e07da4e07d5a1f"
  ],
  [
    "Während eines scheinbar Executive Lunchons erzählt ein Mann einem anderen am Telefon, dass die Arbeiter die Qualität nicht schätzen und wie schön es ist, Geld und die Dinge, die er kaufen kann, wie guten Wein, zu schätzen.",
    "0f5e11487ca6125d94d118eff3de19b6"
  ],
  [
    "Stan Shaw zeigt eine solide Leistung, Jeannie Bell ist etwas weniger überzeugend.",
    "2014ff8f15b363c2337148a510064ade"
  ],
  [
    "geht es nicht einfach darum, eine Landkarte herauszuholen, die Waldbrände zu erkennen und Diplomaten zu befähigen, die Flammen zu löschen.",
    "749bb67a811ea0c3c612a73493af61e3"
  ],
  [
    "Trotz Resolutionen der Generalversammlung zu Korrekturmaßnahmen wurden bisher nur geringe Fortschritte bei der Korrektur der festgestellten Situationen erzielt.",
    "180abc2edee4e63fb8cdd90af8b9b375"
  ],
  [
    "In diesem Zusammenhang vertraten einige Vertreter die Ansicht, dass zur Erreichung dieses Ziels eine kritische Prüfung der Strukturen der Organisation und möglicherweise eine Änderung bestimmter Bestimmungen der Charta erforderlich sei.",
    "efb673f1e976b44b11d6f375e22b27c4"
  ],
  [
    "Zum 8. September 1994 hatte die Versammlung keine Maßnahmen auf Empfehlung des Fünften Ausschusses ergriffen.",
    "47772537cf6219a0cb7fa3feafa0ac81"
  ],
  [
    "Sibel musste jedoch in eine andere Stadt verlegt werden, da das Waisenhaus nur für Jungen gedacht war.",
    "5c7a250223fb72cd221f486f3b46efbc"
  ],
  [
    "Die Handlung mit der Mafia vs.",
    "4042895ef7e4f94a9e555e31e848ae2f"
  ],
  [
    "Aber oft schreitet die europäische Integration so voran: Ein unvollständiger Schritt in einem Bereich erfordert später weitere Schritte in verwandten Bereichen.",
    "fc8eaadf425b38c77494e1fe2169c137"
  ],
  [
    "SPOILER DURCH:Das hätte viel besser sein können.",
    "b7fbaab3d2a0185719572b515c412ff9"
  ],
  [
    "Ein Vorteil dieses bescheidenen Vorschlags besteht darin, dass er die Ergebnisse der Arbeitsgruppe für umfassendere Reformen, wie neue Verteilungsformeln für SZR, nicht beeinträchtigt.",
    "ded90a96aa3ccabc1c20ca176091b856"
  ],
  [
    "Ein umfassendes Verbot von Nuklearversuchen wäre ein wichtiges Mittel, um die Verbreitung von Atomwaffen einzudämmen.",
    "6d9ba1fd95df270d9a91922b62871cc4"
  ],
  [
    "in Anbetracht der negativen Auswirkungen des Wirbelsturms auf die Volkswirtschaft und auf die laufenden gemeinsamen Bemühungen, in Mosambik einen dauerhaften Frieden und eine dauerhafte Ruhe herbeizuführen,",
    "d208c489717f6818efba475321f0da3b"
  ],
  [
    "Er will nicht ihr Gesicht, nur ihre Stimme.",
    "f7ca102b8530404a07a9fbb50edfe02d"
  ],
  [
    "der Höhepunkt des Films bezog sich nicht einmal auf den Rest.",
    "c93b50cef2bad85e8cf3c0790613a338"
  ],
  [
    "Die Zahl der Maroniten, die im nördlichen Teil der Insel leben, ist weiter zurückgegangen und liegt jetzt bei 207.",
    "c54303394ac1ddee814d1878857b2dc7"
  ],
  [
    "Dieser Film ist ein weiterer Grund.",
    "f10cdec5c3ce386d6a35a56b2aec61d7"
  ],
  [
    "Warum wurde dieser Film überhaupt gedreht?",
    "71dadd110c007e6481fed3ec078bdca4"
  ],
  [
    "Sie erklärte, dass fast alle Vertragsorgane Listen von Fragen erstellt hätten, auf die die Vertreter der Vertragsstaaten antworteten.",
    "7fb80924533fdc638def0e8da87cab40"
  ],
  [
    "Es ist der vierte GHOULIES Film!",
    "1c5b4845b2e1f59ad975e36d06cc8755"
  ],
  [
    "Zweitens machte sie tatsächlich die Kampfszenen, nachdem sie einige Tage vor den Dreharbeiten operiert worden war.",
    "3fa1d4c18f185ebd867bed39ffb0bbca"
  ],
  [
    "Der aktuelle Fossilienbestand hat diese Gattung nur an einem Ort gefunden, der Doushantuo-Formation in Guizhou, China.",
    "22d29dccb7d39a9563d43ebf115c91e6"
  ],
  [
    "Ich mochte „Running Time“.",
    "b51eeb64682ddfe3d598ba1f3b7df06e"
  ],
  [
    "Ich würde das niemandem empfehlen, es sei denn, Sie sehen es kostenlos. Was die Musik betrifft, die so im Schritt ist, dass sie auch nicht rüberkam.",
    "b7d3cb14300f8778c7776a111a78f32b"
  ],
  [
    "Die andere Hälfte ist „Nie wieder Beschwichtigung!“ Der 8. Mai 1945 war keine „Null-Stunde“, wie ein populäres Sprichwort in Deutschland sagt.",
    "3c04fd31d2f402ccdce8d7d4d4d8cc7e"
  ],
  [
    "Einige Regierungen haben auf die jüngsten Ereignisse mit politischer Repression, Informationsausfall oder einer Kombination autoritärer Maßnahmen reagiert.",
    "daffad25ec0b622110bb58af0489e709"
  ],
  [
    "Ebenso klar ist die Erkenntnis, dass kein Staat von der internationalen Gemeinschaft erwarten kann, alle ihre Probleme zu lösen.",
    "4b9966f5ce54dfe89d5b0d5866d95e4a"
  ],
  [
    "Am ersten Tag fiel ein Schiff mit mechanischen Problemen aus und musste in den Hafen zurückkehren.",
    "0dd3bfa676cfbf0cbd51e8552174c8de"
  ],
  [
    "unter Hinweis auf ihren Beschluss 48/471 vom 23. Dezember 1993 über die Finanzierung der Operation der Vereinten Nationen in Somalia,",
    "86df08a1802e89186283b14175631a6f"
  ],
  [
    "Der Park ist als IUCN-Schutzgebiet der Kategorie II (Nationalpark) eingestuft.",
    "16a6815179f448c74d6d18a4ef70e8c0"
  ],
  [
    "Anderswo, in den Gemeinden von Matacos, hatte die Provinzregierung indigenen Völkern das Recht verweigert, Holz für Brennholz und Holzkohleherstellung zu verwenden.",
    "7c67736c14d9d13e3dd6f0f75f607523"
  ],
  [
    "Das Auftragen des Make-ups und der Prothetik, die zur Darstellung von Talos erforderlich sind, dauerte „ein paar Stunden“.",
    "97fc3f2a3d302c7d0edca77e1c39bd06"
  ],
  [
    "Neben Vance und Welles war eine weitere Spielerin hier eine Virginia Nicholson, die Orsons erste Frau werden sollte.",
    "26bf880f644c50b62e4190d95b985975"
  ],
  [
    "Städte wie Pskow und Nowgorod verdankten ihren wachsenden Reichtum und ihre Bedeutung hauptsächlich dem Handel, der die Kaufleute an die Macht brachte und die Prinzen außer Acht ließ, bis ihr militärisches Fachwissen und ihre feudalen Abgaben zur Abwehr von Invasoren benötigt wurden.",
    "fdcfc1d086e154300b1e40fd9505f9c0"
  ],
  [
    "„Die erste Abweichung von der Standard-CB war das „Special“ Construction Battalion oder das „CB Special“.",
    "91b7639df2f5a02966ab210f2b4173f8"
  ],
  [
    "Dies war mein größtes Problem mit diesem Film.",
    "7a8d77b8d126e7a6f331de2fccc0f928"
  ],
  [
    "Sie sagen „das klingt faszinierend oder interessant“ und es übertrifft Ihre Erwartungen. Ich empfehle diesen außergewöhnlichen Film gerne weiter.",
    "5aed8d21d6795827f3d2b76c293e079c"
  ],
  [
    "6. Polen hat auf multilateraler Ebene verschiedene Maßnahmen ergriffen, um Rechtsinstrumente zur Verhütung und Bekämpfung von Terroranschlägen zu schaffen.",
    "2002de5b9592749b683483d24f96fc63"
  ],
  [
    "Aber selbst wenn man berücksichtigt, dass dieses Stück Müll 25 Jahre alt ist und es versucht, an die 1950er Jahre zu huldigen, leidet es fast unter dem Aspekt, nach dem wir Filme beurteilen.2/10",
    "3f3f1a404996c35509219156ab6c1cad"
  ],
  [
    "Es macht dich wirklich dankbar für das, was du hast.",
    "4275b476019aed434d9c7aa045069199"
  ],
  [
    "Wie das Treffen des Ministerausschusses für die wirtschaftliche Entwicklung der Länder der blockfreien Bewegung im vergangenen Mai in Bali, Indonesien, unterstrichen hat, hat sich die wirtschaftliche Situation in den Entwicklungsländern verschlechtert.",
    "e1da626b56980abc2c0cd0cda18bbfb3"
  ],
  [
    "Während des Bienniums 2009-2010 war er stellvertretender Vorsitzender des Handels- und Arbeitsausschusses.",
    "bdcc1385d3fc0add82c228c870ab9f0a"
  ],
  [
    "Sie schafft es, gleichzeitig anspruchsvoll und ergreifend zu wirken.",
    "0607e6e8b689d05448aee11e59f452ce"
  ],
  [
    "Obwohl dies im Gegensatz zu den meisten T&A-betriebenen Fahrzeugen von Tweed und Stevens tödlich langweilig ist! Wenn Sie irgendwo eine VHS-Kopie finden, kaufen Sie sie!",
    "5bb2ce03c0624031bda5a7e9301232cf"
  ],
  [
    "Auf das Logo folgt ein schwarzer Bildschirm mit der Aufschrift „Thank You Stan“.",
    "f2067093800691b2b9cb032f2a9cd0bc"
  ],
  [
    "Alle Guten wurden vor so langer Zeit getötet, dass sie keine Zeit hatten, gut auszusehen.",
    "253733760c49ca2cba53bb28faa39723"
  ],
  [
    "Denken Sie „Charmed“ mit Testosteron anstelle von Östrogen und Sie erhalten die allgemeine Vorstellung für dieses Bild.",
    "51d56e85cfebeeb298c683d554c73df1"
  ],
  [
    "Darüber hinaus hat die Republik Jemen am 27. April dieses Jahres ihren Marsch in Richtung Demokratie mit allgemeinen Parlamentswahlen gekrönt, die frei, unparteiisch und ehrlich waren.",
    "3c6c9eaae2bfe7c706cd1de557838e88"
  ],
  [
    "Schade.",
    "b3ce9c53661a006939bc807f4cf22a72"
  ],
  [
    "Ich habe das zufällig im Fernsehen gesehen und wollte es mir ansehen, weil ich mich an den Artikel des Spin-Magazins erinnerte, auf dem der Film basiert.",
    "101bcac427b137644b19623af15bafd0"
  ],
  [
    "Beim Anschauen dieses Films wurde ich in viele verschiedene Richtungen bewegt.",
    "09a85d531a0d32d60c7a74530c5b4755"
  ],
  [
    "In den meisten Ländern muss die Verbesserung der Sozialprogramme durch eine Neuzuweisung der inländischen Haushaltsausgaben erfolgen.",
    "f9d8855fcc6c23e430bcae035c848b33"
  ],
  [
    "Dennoch wurde Laura Gemser - das Titelobjekt der Begierde - fast genauso zu einer Ikone wie die ursprüngliche Emmanuelle Sylvia Kristel (obwohl sie persönlich zu dünn für meinen Geschmack ist)!",
    "96cc00fb5aa029e5501e11c9594853f6"
  ],
  [
    "In der Zwischenzeit suchen die beiden wichtigsten Streitparteien, Palästina und Israel, nach einseitigen Alternativen zum gestörten „Friedensprozess“.",
    "5c0a445d5e934b00a75fce3d7d402113"
  ],
  [
    "Die zweiköpfigen UNOMSA-Beobachterteams hatten Schwierigkeiten, den örtlichen Friedenskomitees zu dienen, deren Zahl in weniger als einem Jahr von 23 auf 120 stieg.",
    "55e76b060a2af818cc5e941b7a08200e"
  ],
  [
    "Zum Wohle dieser Opfer sollte sich die Kommission gleichzeitig mit den Fragen der Prävention und der Abhilfemaßnahmen befassen.",
    "fab5f80137c223a08a15c2a77a4155e8"
  ],
  [
    "Der Film erzählt die sexuellen und anderen Erfahrungen eines Mannes aus Manhattan, der bald verheiratet werden wird, durch selbst erzählte Rückblenden.",
    "021a1d4648e038421908efbf93c8ae78"
  ],
  [
    "Das Hauptthema seiner Forschungen war das „Territoriale Informationssystem“.",
    "a885043e434cad052c682fcd448f5bbe"
  ],
  [
    "Jeff Speakman hat es nie wirklich über die untersten Ränge der Kampfkünstler geschafft, die zu Schauspielern wurden (niedriger als Don „The Dragon“ Wilson zum Beispiel), und mit Fahrzeugen wie „The Expert“ kann man sehen, warum.",
    "a3aa93482adafa79e8165aa0ecbc5030"
  ],
  [
    "Die angekündigte Einrichtung von Gleichstellungsausschüssen auf kommunaler Ebene im ganzen Land zur Beratung der Kommunalverwaltungen würde der Förderung der Gleichberechtigung von Männern und Frauen weiter dienen.",
    "35b6380c8543d04bfe12279d962cf180"
  ],
  [
    "Sibel ist Mitglied des auf Gewichtheben spezialisierten Sportvereins von Kuyulusebil Halter İhtisas S.K. in Konya.",
    "cdc67433f98e46cdcf3aacdd0674bdaf"
  ],
  [
    "Keynes hatte im Grunde recht, aber er hätte hinzufügen sollen, dass es hilft, wenn eine Macht mit einer anderen Macht verhandeln kann.",
    "9ae982cc6e2ec19b63f0382f2094d1ac"
  ],
  [
    "Ich denke, der Film war Zeitverschwendung, und ich war enttäuscht, Tim Roth in einem so enttäuschenden Film zu sehen, besonders wenn er tolle Filme wie Pulp Fiction und Resivior Dogs unter seinem Gürtel hat.",
    "67923b0ce72fcd091b988e5d868124f6"
  ],
  [
    "Eigentlich ziemlich nervig, zum Beispiel wenn der Detective keinen Platz an der Bar bekommen kann, schreit er „sie zieht alles aus“ und dann rennen sie alle „schnell vorwärts“, Slapstick irgendwie eilig.",
    "646670403178685d986b8fbdcdb2cd2d"
  ],
  [
    "Der Handel mit Suchtstoffen und psychotropen Substanzen bildet somit eine wichtige kommerzielle Grundlage für die Aktivitäten der illegalen Netzwerke, die auch weiterhin Gewinne aus Aktivitäten wie dem Waffenhandel und dem Menschenhandel erzielen.",
    "d76ca080db1ffa9497e3d4a103dba2d5"
  ],
  [
    "Es besteht kein direkter Zusammenhang zwischen diesem Ergebnis und dem dramatischen Dominique-Strauss-Kahn-Skandal in New York, aber unmittelbar nach der Verhaftung von DSK mobilisierten sich italienische Frauen und junge Wähler entschieden, um zu besiegen",
    "a7548e865dedb845ebe16ad1101f6fbf"
  ],
  [
    "Ein Großteil des Programms richtete sich an Jugendliche, Frauen, Unternehmer, Diaspora, Technologen und andere soziale Gruppen",
    "67358c437ee721e3b67c405e60058a61"
  ],
  [
    "Der Rat befasste sich auf seiner Fachtagung mit der Frage der Wissenschaft und Technologie für die Entwicklung (Tagesordnungspunkt 15 c).",
    "92c39f0962753c7636e0b1d60c9c25b8"
  ],
  [
    "Es ist geplant, dass Lehrer 1993 einen Aufbaukurs in außerschulischer Bildung besuchen, der von der Katholischen Universität Valparaíso organisiert wird.",
    "6dbaef69471c1c6c1e7a4dfcfcc126be"
  ],
  [
    "Bis November 2015 hatten Sicherheitsforscher von Kaspersky leise verbreitet, dass es eine neue Schwachstelle in Version 2.0 gibt, aber dieses Wissen vorsichtig vom Malware-Entwickler ferngehalten, damit sie den Fehler nicht beheben konnten.",
    "b98a660ea7c96a86b43a985c4fec9e08"
  ],
  [
    "Schade, dass Mansfield Park seine Fälligkeit auf dem Bildschirm noch nicht gesehen hat (entweder groß oder klein).",
    "ec85d24d170f432f5238d3d7e2337a5c"
  ],
  [
    "Die wirtschaftliche Entwicklung in Verbindung mit der Verteilung der Ressourcen und der politische Wille, den Status von Frauen zu erhöhen, sind wichtige Faktoren für eine langfristige Verringerung der Fruchtbarkeit.",
    "78acff9ef7bc59659b5a5eb159f5b8ec"
  ],
  [
    "Es gab 377 Wohneinheiten mit einer durchschnittlichen Dichte von 15,9 Quadratmeilen (6,1/km2).",
    "cedf45c6a263093c4b160b9866a5e9da"
  ],
  [
    "Ich bin froh, dass ich mir dieses Programm immer wieder angeschaut habe und hoffe wirklich, dass es andauert.",
    "e48112bcd1970ec14bb2158d119d618d"
  ],
  [
    "empfahl der Generalversammlung, eine Ausnahme von Abschnitt I Ziffer 4 der Resolution 40/243 zu gewähren und damit den Zwischenstaatlichen Ausschuss zu ermächtigen, sich außerhalb seines festgelegten Hauptsitzes zu treffen.",
    "d2c1d3e5d0610c1107f9307e31494d1f"
  ],
  [
    "6 enthält umfassende Vorschläge für die Zusammenarbeit, die insbesondere die Stärkung der Rechtspflege und der justiziellen Zusammenarbeit betreffen.",
    "d6302e82175c1d4a479a2873bc889292"
  ],
  [
    "Die Hollywood-Premiere beinhaltete eine Überführung der United States Air Force Thunderbirds zu Ehren des Thunderbirds-Piloten Major Stephen Del Bagno, der sich mit Larson über den Film beriet, bevor er im April 2018 bei einem Trainingsunfall starb.",
    "0bf55b9f9c84cb69c9c0d65619d69454"
  ],
  [
    "Wie die meisten Filme denke ich, dass seine Worte nicht so unvergesslich sind, wahrscheinlich wegen der Art, wie sie präsentiert werden.",
    "52efe250a669944b6eb93d22c7f58dac"
  ],
  [
    "Parallel dazu wird sich die Genfer Bibliothek aktiv an der UNBIS-Komponente für den Informationsabruf des optischen Plattensystems zum Speichern und Abrufen von Dokumenten der Vereinten Nationen beteiligen.",
    "66b67729332b56776f5ee4ca00f06364"
  ],
  [
    "GOPE ist eine Spezialeinheit der militärisch uniformierten Polizei, wie im Verfassungsgesetz der Carabineros festgelegt.",
    "12a06249f04d047aa4096df1140d4044"
  ],
  [
    "Während des Gerichtsverfahrens ist der Angeklagte während der Zeugenaussage anwesend.",
    "ef87d2dae3a54ad10e4b963c00ffc1fe"
  ],
  [
    "In diesem Fall ist es auch „Vampyr“.",
    "2c69014eae8b878bd091a2200d963c85"
  ],
  [
    "„Mit sofortiger Wirkung müssen qualifizierte Frauen, die derzeit im Rahmen von Ernennungen jeglicher Art, einschließlich Ernennungen in Serie 200 oder als Beraterin, im Dienst der Organisation stehen und über eine gute Leistungsbilanz und mindestens ein Jahr Erfahrung im System der Vereinten Nationen, einschließlich der Programme der Vereinten Nationen, verfügen wird als interne Kandidaten für verfügbare berufliche Stellen angesehen.",
    "6e53e4dc73d060f8e73c367be8107f95"
  ],
  [
    "Sinn findet er in einer Affäre mit Susan Sarandon, die er in Griechenland findet, während ihre Tochter, in ihrer frühesten Filmrolle von der pubertierenden Molly Ringwald gespielt, sich in den Sohn des griechischen Schifffahrtsmagnaten verliebt, der ihre Mutter auf einer Yacht umwirbt, die in benachbarten Gewässern segelt.",
    "7391e4b59ec0fa68d076ad5f0bfc3832"
  ],
  [
    "Stattdessen haben wir nur ein peinliches, ohrenbetäubendes und atemberaubend scheinheiliges Schweigen gehört — oder Schlimmeres.",
    "2faebefd4ae12744f603f2bf8e79cf68"
  ],
  [
    "Parteien auf nationaler Ebene; und (b) die Entwicklung der politischen Situation und der Wahlsituation zu beobachten.",
    "86da79d9c6a2c3f77cef129a43950a7e"
  ],
  [
    "Dennoch wollte die Gemeinschaft ihre Genugtuung über die Art und Weise zum Ausdruck bringen, in der diese Gremien ihre Arbeit geleistet haben.",
    "141bac229f904a414e887af6552a0f08"
  ],
  [
    "Der 13. Bezirk umfasste Teile von Detroit und Lincoln Park.",
    "8091693e80f92cbd698372b37cc23409"
  ],
  [
    "Weit davon entfernt, deprimierend oder konfrontierend zu sein, erkennt der Film für mich tiefes Leid an - und dann, aufgrund seiner zyklischen Natur - mit den Geburten und Wiedergeburten sowie den Todesfällen -, feiert der Film die Tatsache, dass es, um einen australischen Dichter zu zitieren, „manchmal Freude“ gibt. Oh Gott, ich habe das Gefühl, dass ich gerade einen Liebesbrief zu diesem Film geschrieben habe - aber da ist er.",
    "d0abf5873f2c891ad9537256c631afb0"
  ],
  [
    "Sobald eine Bewertung durch den Gutachter der zweiten Ebene bestätigt wurde, sollte sie als endgültig betrachtet und in die Personalakte des Mitarbeiters aufgenommen werden, vorbehaltlich einer der drei unten erörterten Ausnahmen.",
    "d98bb30b8fdd80a05febbb37900b612a"
  ],
  [
    "Während des Films habe ich den Rahmen mehrmals eingefroren, um die Schönheit der Komposition der Aufnahme zu bestaunen.",
    "66a1b6762dd8001442b4b6e9d6b9453d"
  ],
  [
    "Einigen optimistischen Studien zufolge könnten solarthermische Kraftwerke und Windparks in Nordafrika dort nicht nur das Wirtschaftswachstum ankurbeln, sondern bis 2050 auch mehr als 15% des Stroms Europas liefern.",
    "523975d41c053ab46e4939e54cd5c687"
  ],
  [
    "Länder, die aufgrund des Umfangs ihrer Beteiligung an friedenserhaltenden Missionen besondere Verantwortung tragen, sollten enge informelle Konsultationen untereinander abhalten, um diese entscheidenden Probleme anzugehen.",
    "a209f3ef028e974dba2582cd35871e97"
  ],
  [
    "Bei Erreichen eines Feuchtigkeitsgehalts von etwa 14 bis 16% wird es in PE-Säcken mit einem Gewicht von 50 bis 60 kg verpackt.",
    "df6b8143fffe33dc3992ee76bcfefef4"
  ],
  [
    "Am 23. Oktober 1982 erzielte er seinen ersten NHL-Punkt gegen die Toronto Maple Leafs.",
    "03466837536c9cc3db739fd07cfa3a5f"
  ],
  [
    "Während einer Reise nach Kreta traf sie Charles Henry Hawes, einen englischen Anthropologen und Archäologen, der später Associate-Director des Boston Museum of Fine Arts wurde.",
    "4db8204349421efbd288e1fbe9a6d2c3"
  ],
  [
    "Obwohl von Zeit zu Zeit Charaktere im Film auftauchen, gibt es keine wirkliche Geschichte.",
    "5fd88b7d960f6ffa13453ddb820cf332"
  ],
  [
    "Lassen Sie uns hier bei den Vereinten Nationen versuchen, dem Mut und der Staatskunst nachzueifern, die kürzlich von den wichtigsten politischen Akteuren im Nahen Osten und in Südafrika bewiesen wurden.",
    "df4dd9b0320a9a45b1fd9683a667278b"
  ],
  [
    "Die drei Teile von Servitude et grandeur militaires sind die Geschichten „Laurette ou le cachet rouge“ („Laurette oder das Rote Siegel“), „La Veillée de Vincennes“ („Late-Night-Gespräch bei Vincennes“) und „La Canne de jonc“ („Der Malakka-Kane“).",
    "76d96fe6d6e41c1885c1baaf01506244"
  ],
  [
    "Bei dem Versuch, mit der Hipness des jugendlichen Publikums Schritt zu halten, als sich die 70er Jahre näherten, war OAcD das Produkt von seltsamerem und seltsamerem Material, das für die Musikalisierung ausgewählt wurde.",
    "81fb11716d326a5486161fac79d67c35"
  ],
  [
    "In diesem Zusammenhang wird Schweden Energieeffizienzprogrammen besondere Bedeutung beimessen, die nicht nur der Energieverbesserung dienen.",
    "e27536057cd79d0f085b3809b6bcb08e"
  ],
  [
    "Und da die Immobilienpreise weiter fallen, das BIP-Wachstum ins Stocken geraten ist und die Arbeitslosigkeit hartnäckig hoch bleibt (einer von sechs Amerikanern, die sich ein Fu wünschen",
    "b73944266a1b6644d3e097732e603c03"
  ],
  [
    "Dem Autor zufolge gab es daher 1979, als der Pakt für die Niederlande in Kraft trat, keinen triftigen Grund mehr, um unter Verstoß gegen Artikel 26 des Bundes zwischen Witwen und Witwern zu unterscheiden.",
    "ebee205ff2fa8284e825f02c1ea35a99"
  ],
  [
    "Pattie Duke Astin, die Mia Farrow als Rosemary ersetzt, muss eine der schlechtesten Auftritte haben, die jemals auf Film gezeigt wurden!",
    "677ae9bcd0c51b5df19527cc5aeeb167"
  ],
  [
    "Nee.",
    "276edfb3977f9233e583713587726016"
  ],
  [
    "scheitern kläglich und es verursacht viel zu viel Gerede und zu wenig Dschungel-Action.",
    "9f4c8cf5805e7c198b7053c13691cc0a"
  ],
  [
    "Und das heißt: \"Nette Jungs beenden zuletzt „.Dies ist ein alter Film, aber wenn Sie einmal darauf stoßen, dass er eines Nachts in einem Regal in Ihrem örtlichen Videoladen verstaubt, holen Sie ihn ab, Sie werden überrascht sein.",
    "315ac18f4df98c4b311ebc1035d13bc6"
  ],
  [
    "Korruption nimmt viele Formen an, aber in Schwellenländern hat eine Kombination von Faktoren dazu geführt, dass sie zu einem Krebs wird, der letztendlich die Regime stürzt.",
    "e515e84e88f84ec053574a67a25c3539"
  ],
  [
    "Brasilien, das sehr stolz auf die gemischtrassige Zusammensetzung seiner Bevölkerung war, verabscheute jegliche Form der Diskriminierung aufgrund von Rasse, Religion und nationalem oder ethnischem Hintergrund.",
    "8955498bf11502729cc19b70bc55656e"
  ],
  [
    "Es gibt einige gute und eine Menge mittelmäßiger Comedy-Ideen.",
    "3c7ae3836a8b09c2846a67898e9ef0ac"
  ],
  [
    "Dies ist eine Filmbiografie von geringer Qualität eines der kultigsten Interpreten aller Zeiten.",
    "a3e4fd864f430ef0ec7ee3fba78f4a23"
  ],
  [
    "Sie stellte 161.233$ für die Renovierung der Sekretariatsgebäude des Instituts in den Jahren 1992-1994 zur Verfügung und finanzierte 1994 die Hauptaufgabe der Neuüberdachung des Hauptgebäudes (Verwaltungsblock) des Sekretariats.",
    "1fc3d618973d37ed0ea158b5262cc026"
  ],
  [
    "In derselben Sitzung gab der Leiter des Büros für Weltraumfragen des Sekretariats eine Erklärung ab, in der er die Arbeit des Büros im Vorjahr und die dem Ausschuss vorgelegten Unterlagen überprüfte (siehe A/AC.105/PV.393).",
    "6dfa2ce6b67852f3bb392228810ab648"
  ],
  [
    "Als sie 13 Jahre alt war, zog Sibel in ein anderes Waisenhaus in derselben Stadt.",
    "c6a463b9342657007122375aff1145a2"
  ],
  [
    "Ich erinnere mich, als dies herauskam, war es der erste Kung-Fu-Film, der jemals auf unserem Weg gesehen wurde, und wir waren alle begeistert, ihn mit Sicherheit zu sehen. Obwohl die Action bestenfalls mittelmäßig war, gab sie uns unseren ersten Vorgeschmack auf Kung Fu und unseren ersten Vorgeschmack auf schlechte Synchronisation sowie schlechtes Filmemachen oder genauer gesagt die Art und Weise, wie Chinesisch. Die Leute drehten zu der Zeit Filme.",
    "8ce0eab24190831e3e8239c6f6d758fe"
  ],
  [
    "Die tiefe Ambivalenz dieser Staats- und Regierungschefs gegenüber dem Ziel einer Welt ohne illegale Drogen wird von der Europäischen Union geteilt, wo die Beschränkungen des Drogenkonsums in den letzten zehn Jahren nachgelassen haben.",
    "f040872a05c1efafe0dffefd40f96cfd"
  ],
  [
    "Die Aufmerksamkeit dieser Mitglieder wird auf diesen Absatz gelenkt, wenn der Exekutivvorsitzende dem Sicherheitsrat seinen Bericht vorlegt.“",
    "4dc8f11c959b94014060f0b4adb3dece"
  ],
  [
    "Es ist aber auch plausibel, dass mangelnde Unterstützung für den Euro und das anhaltende US-Wunder dazu führen werden, dass der Euro auf ein außergewöhnlich niedriges Niveau von fast 0,80 und noch weniger sinken wird.",
    "a1b4feb8e19ec88dbc368a63c9a9c982"
  ],
  [
    "Tu dir selbst einen Gefallen und hör es dir an!",
    "ccc0431f7b80dc307e92587c6e836e5e"
  ],
  [
    "Wenn die Korallenpopulationen nach Wirbelstürmen, Krankheiten und anderen Störungen abnehmen, halten die Pflanzenfresser die Algen in Schach und ermöglichen es den Korallenpopulationen, sich zu erholen.",
    "068af36639c4e6bc85f7fd96993f2c98"
  ],
  [
    "Der Junge Sinuhe (Sin-oh-way), was bedeutet: „Er, der allein ist“ (Edmund Purdom), wird männlich und fragt immer wieder, warum, selbst wenn er die School Of Life abschließt, um Arzt zu werden.",
    "fb9d194f8183c03cffa3552e517482f5"
  ],
  [
    "Meiner Ansicht nach ist das stärkste Argument, um den heutigen hohen Goldpreis zu rechtfertigen, das dramatische Aufkommen von",
    "1ab1ec6b978c96b2eb363acbed7bc2f7"
  ],
  [
    "Neulich habe ich meinem Freund einen großartigen Film gezeigt, Stand By Me, einen Film, den ich vielen Leuten gezeigt habe und sie haben ihn absolut geliebt, aber aus irgendeinem seltsamen Grund hat er ihn nicht gemocht.",
    "446337deab84b28c7bb7392894ac842e"
  ],
  [
    "Alles in allem ist dies ein Film voller wunderbarer Romantik, der an eine längst vergangene Ära erinnert.",
    "20a83d397f5254fd6100441373d1e4f4"
  ],
  [
    "Petitionspolitik; Unterstützung der Entwicklungsländer bei der Vorbereitung ihrer Teilnahme am GATT-Mechanismus zur Überprüfung der Handelspolitik; Analyse und Bewertung der Ergebnisse der Uruguay-Runde sowie Handel und Umwelt.",
    "edadff00274333e845a1cbd22fad6d03"
  ],
  [
    "Das American Refugee Committee und Physicians for Human Rights arbeiteten bei der Durchführung der Umfragen mit dem Centre for Human Rights zusammen; (b) In der Ausbildung wurde in jedem Gefängnis eine zweitägige Schulung für Gefängnisbeamte, örtliche Staatsanwälte und manchmal auch Nichtregierungsorganisationen oder Beamte durchgeführt;",
    "955859dc3a5feedf390945578310e8e5"
  ],
  [
    "In diesem Programmbereich wird die Statistische Abteilung des Sekretariats aufgefordert, die Methoden der integrierten Rechnungslegung zu entwickeln und zu fördern und die Mitgliedstaaten bei ihrer Umsetzung zu unterstützen (Ziffern.",
    "f269efd8a7afb4f99cc1d4932e9db16d"
  ],
  [
    "Ein knisternder und großartiger Thriller über eine Kinderpsychiaterin, Catherine Deane (Jennifer Lopez), die von zwei FBI-Agenten Peter Novak (Vince Vaughn) und Gordon Ramsey (Jake Weber) verzweifelt aufgefordert wird, ihre Therapie bei Carl Stargher (Vincent D'Ofornio) anzuwenden, einem Serienmörder, der (seltsame und schreckliche Folter) anwendet Taktik) wird vom FBI im Koma gefunden.",
    "b8eada327c29bcd9de6d9427248f5c05"
  ],
  [
    "Insbesondere fördern viele Analysen heutzutage ein ethnisches Modell, das den Irak auf ein künstliches Konstrukt reduziert, das auf einer fragmentierten „Realität“ getrennter Gemeinschaften ruht.",
    "3b7b3ea6b899e5e5367bcb5b4bc544db"
  ],
  [
    "Die gegebenenfalls zu ergreifenden Maßnahmen sollten die Förderung ihrer uneingeschränkten Teilnahme an allen Aspekten des politischen, wirtschaftlichen, sozialen, religiösen und kulturellen Lebens der Gesellschaft sowie am wirtschaftlichen Fortschritt und der Entwicklung in ihrem Land umfassen.",
    "5f024d5584f6c6ac48b002f65af928ff"
  ],
  [
    "Im Jahr 2000 gewann sie die Asienmeisterschaft der Frauen in Udaipur.",
    "02e499a4b49009ca76d0e8855b6d0bbd"
  ],
  [
    "nd), die Gebiete migrierten und kolonisierten, sodass glückliche Menschen davon ausgehen konnten, dass dem Konsum keine Grenzen gesetzt sind.",
    "2a746eb74ecafda95f269452ffa6be16"
  ],
  [
    "4. Die Förderung und der Schutz aller Menschenrechte und Grundfreiheiten müssen als vorrangiges Ziel der Vereinten Nationen im Einklang mit ihren Zielen und Grundsätzen, insbesondere dem Zweck der internationalen Zusammenarbeit, betrachtet werden.",
    "6336b7a099bdad98ca9ced42c1cb8367"
  ],
  [
    "In Bezug auf die Elemente aus dem „Kree-Skrull-Krieg“, die für den Film verwendet wurden, sagte Schwartz, dass einige paranoische Elemente vorgestellt würden, aber nicht wie in den Comics mit dem Anti-Superhelden-Act zusammenhängen würden.",
    "1ae7132b75b642e48738a61df2e5f8d3"
  ],
  [
    "Die Sache ist die, sie sind bessere Schauspieler, als dieser Film Sie glauben lassen würde.",
    "c49b727bb8460416294dadb18e03c325"
  ],
  [
    "Keiner der Chipmunks hat schlechte Eigenschaften.",
    "b9bdff3ee55631e9a7c4552a8de4e738"
  ],
  [
    "und in Tokio, um die Unterstützung des amerikanischen Volkes für das japanische Volk zum Ausdruck zu bringen; ein anderer wird Englischlehrer in ganz Südostasien entsenden.",
    "ea9ce824da14aedaa3a4883bcd21fb01"
  ],
  [
    "Jörg Hellmuth von der CDU wurde 2013 gewählt, gefolgt von Eckhard Gnodtke im Jahr 2017.",
    "1852410451d6b48e587b4ce13e7edad1"
  ],
  [
    "Es zeigt auch, dass man kein Fluchen, Nacktheit oder Gewalt braucht, um einen großartigen Golffilm zu drehen!",
    "e990b386f20fc78330297240ab8c7d0c"
  ],
  [
    "Vor der hoch publizierten Tötung einer Frau und ihrer vier kleinen Kinder letzte Woche wurde dieses Muster durch einen früheren Bericht von B'Tselem, der führenden israelischen Menschenrechtsorganisation, veranschaulicht: 106 Palestin",
    "ecf790c36a4ff2d3b2c8576aaf5e8eae"
  ],
  [
    "Donald Pleasance, der kurz nach der Produktion starb, scheint in diese Geschichte eingespeist worden zu sein, damit *jemand* als Star in Rechnung gestellt werden kann.",
    "65923f503bc89448e15849620e662eed"
  ],
  [
    "Boston Blackie-Filme haben einige Stärken - vor allem darin, dass das Tempo schnell ist und der Held selbst unter den schlimmsten Umständen fröhlich unbeeindruckt ist.",
    "a49cfb3d61cfa707d17110d788cf01af"
  ],
  [
    "Bei einem Besuch in Eriwan erfordert eine echte Verbesserung der türkisch-armenischen Beziehungen die Öffnung der geschlossenen Grenze der beiden Länder — die letzte in Europa.",
    "317ab9855973720d088d04c11385c82b"
  ],
  [
    "Erinnern wir uns zunächst an den Fall Trail Smelter: „Kein Staat hat das Recht, sein Hoheitsgebiet so zu nutzen oder zu gestatten, dass eine Schädigung durch Dämpfe in oder im Gebiet eines anderen oder der darin befindlichen Grundstücke oder Personen verursacht wird.“ In der Rechtssache Corfu Channel verwies das Gericht auf: „... die Verpflichtung jedes Staates, nicht zuzulassen, dass sein Hoheitsgebiet wissentlich für Handlungen genutzt wird, die den Rechten anderer Staaten zuwiderlaufen“.",
    "d63299cf67b9556564d091d1093437de"
  ],
  [
    "Oh, und Bette Midler hatte eine kurze Rolle, war aber wie immer großartig.",
    "fbf30d80c158432c51bb60bf5e2de885"
  ],
  [
    "Truppe E wurde am 13. Mai 1968 in Wahiawa unter dem Kommando von Kapitän Kazumasa Ota in den aktiven Bundesdienst versetzt.",
    "eb9dabbea217e0a87c547548d1101de2"
  ],
  [
    "Zumindest weiß ich dann, was ich bekomme, im Gegensatz zu Mongol, wo mich die Bewertungen und Bewertungen zu der Annahme führten, dass es tatsächlich etwas Sehenswertes war.",
    "1de454e5ebb51c559e5407d0466b6732"
  ],
  [
    "Rogers und Enderle traten beide 2012 erneut an, als Rogers erneut gewählt wurde. Rogers ging in den Ruhestand, anstatt 2014 eine Wiederwahl anzustreben, und wurde vom Republikaner Mike Bishop abgelöst.",
    "c09dfa06b6020fa1e62438b238b85907"
  ],
  [
    "In Zagreb gab Herr Boban bekannt, dass er bereit sei, Präsident Izetbegovic nur zu treffen, wenn auch Herr Karadzic an den Diskussionen teilnehme.",
    "dfdd3a3974dc1094745c93a275eaab7a"
  ],
  [
    "Die Beleuchtung ist furchtbar neblig!",
    "b1a05833d5968eb9eeb12afb597bcd62"
  ],
  [
    "Der Gedenktag machte deutlich, dass Einzelpersonen, Regierungen und Organisationen verschiedener Art mobilisiert werden müssen, um das derzeitige Wiederaufleben von Rassismus und Rassendiskriminierung zu überprüfen und die diesbezüglichen Maßnahmen zu koordinieren.",
    "0a77a0d7ff356094e5fe25d1b6634add"
  ],
  [
    "Auf einem Boot aus Yucatan, nachdem Taylor ihr den Pinsel gegeben hat, versucht sie Selbstmord.",
    "0b4babaf3351ae93e2f35bde6aa0e3df"
  ],
  [
    "Das augenzwinkernde futuristische Szenario treibt die Charaktere über Genres und Sprachen hinweg mit einer fast gravitativen Kraft aufeinander zu.",
    "1db9f69e050d86ae906072056dc626e9"
  ],
  [
    "Der zweite kommt, als er 1809 von Admiral Cuthbert Collingwood, 1. Baron Collingwood, gefangen genommen wird.",
    "cbb43407879a3cbd47623e477ad08a41"
  ],
  [
    "Ich hätte diesen einen Stern bewertet (schrecklich), aber die Musik war nicht so schlecht und mir gefiel die Prämisse.",
    "f70723c5ea1c95596a90decc958ad122"
  ],
  [
    "n, vielleicht der weltweit führende Klimaforscher, sollten wir nicht überschreiten, um einen potenziell katastrophalen Klimawandel zu vermeiden.",
    "8db6a4af0b8f1b6aaeea86470b34e588"
  ],
  [
    "Nein, es war nur der Bericht eines Sportautors, in den späteren Jahren des Ballspielers bei Cobb zu sein, während die beiden an einem Buch zusammenarbeiteten.",
    "ab4a140578f1f3ca7996ba994c7c33cb"
  ],
  [
    "Am 30. März 1994 wurde ein Palästinenser, der ein israelisches Auto gesteinigt hatte, das auf der Straße Nablus-Tulkarm fuhr, offenbar vom Fahrer des Autos erschossen (siehe Liste).",
    "e57770311e3426a1e1b6fff571f2c39c"
  ],
  [
    "Ich dachte, es würde lustig werden, weil es die Fortsetzung von Bruce Almighty ist, die wirklich lustig war und Steve Carell die Hauptrolle spielt, der ein ausgezeichneter komödiantischer Schauspieler ist, aber Junge, war es scheiße.",
    "13aea8bddc75f613e0efcb1f67a5d251"
  ],
  [
    "Vor der Abstimmung gaben der Minister für auswärtige Angelegenheiten und Zusammenarbeit Ruandas sowie die Vertreter von Oman, Pakistan, Dschibuti, China und der Russischen Föderation Erklärungen ab.",
    "cb336c52ced233ed27baac2046495df0"
  ],
  [
    "„House of the Damned“ ist überhaupt nichts Besonderes. Denken Sie nur daran, es sich anzusehen, wenn Sie nichts Besseres zu tun haben.",
    "446d5bcc87a613feb21fc16049b2cc8f"
  ],
  [
    "„Jetzt tanze zu deinem Grab, du dreckige Hure!“ Beste Szene?",
    "00f15e2d511c22d22e1e0a0201d1a959"
  ],
  [
    "Seine Regierung arbeitete eng mit dem UNHCR und anderen internationalen Organisationen wie IOM und IKRK, Nichtregierungsorganisationen und Flüchtlingsbüros in anderen Ländern zusammen.",
    "99bd99ecf906c85e400e899f45f443f7"
  ],
  [
    "„Schreiben des Ständigen Vertreters Georgiens bei den Vereinten Nationen vom 17. September 1993 an den Präsidenten des Sicherheitsrats (S/26462)“",
    "22ba8072f4df3225566bcfcbf84b078f"
  ],
  [
    "Das war mir egal, es schien zu erfunden für einen Dokumentarfilm.",
    "7743095d35c83fbe549dd03bf441c45c"
  ],
  [
    "(1998)",
    "bfff22cf3f3441683ca6629dd6b3aa57"
  ],
  [
    "Volcano spielt in Los Angeles, wo gerade ein kleines Erdbeben eingetreten ist. Der Urlaubschef des OEM (Office of Emergency Management) Mike Roark (Tommy Lee Jones) beschließt, seinen Urlaub zu verkürzen und hineinzugehen. Sobald er dort ist, sieht er, dass alles in Ordnung ist, fährt dann aber ins Epizentrum des Bebens, wo er sieben Untergrundarbeiter wurden durch ein Feuer oder eine starke Hitze getötet.",
    "af7defc9676a6a57e75288b3fec2bac6"
  ],
  [
    "Um den Film fortzusetzen, habe ich nur eines zu sagen: Es ist das erste Mal, dass ich mir einen Film ansehe und nach 10 Minuten gehen möchte.",
    "5796b363d4c0bac2a5e04214d41a8f2b"
  ],
  [
    "Arc Health ist ein Unternehmen für Gesundheitstechnologie mit Sitz in Southampton.",
    "2982ef6da66088b44afe5a52b119d8f2"
  ],
  [
    "2. alle Parteien aufzufordern, ihre ausstehenden Beiträge unverzüglich zu entrichten und auch ihre künftigen Beiträge unverzüglich und vollständig zu entrichten, und zwar im Einklang mit der in Anlage XI des Berichts der Vierten Versammlung der Vertragsparteien festgelegten Beitragsformel;",
    "ddc1dfcfe2a172f93d05ff92e9023fe8"
  ],
  [
    "Ich würde dem eine 6,5 von 10 geben.",
    "2dafa3f56b3f8db0b2611323b6358b4e"
  ],
  [
    "Der Ausschuss nahm auch die Aufnahme von Verhandlungen zwischen Israel und der PLO über die Frage der Wahlen in Palästina und über die Ausweitung der Selbstverwaltungsvereinbarungen auf das restliche Westjordanland zur Kenntnis.",
    "786847c6fc073f805592c3719534b8e0"
  ],
  [
    "Trotz des Vorsorgeprinzips und des Artikels 36 des Protokolls I wird die Auffassung vertreten, dass Umweltbelange bei den Verhandlungen über die jüngsten Rüstungskontrollverträge weitgehend ignoriert wurden und dass letztere die Entwicklung neuer Waffen nicht verhindern konnten.",
    "b77fa7a6065589d5dd01461b5195b5d9"
  ],
  [
    "Sie verwandeln sich in eine permanente Ernährungssonde, so wie Norditalien Süditalien im letzten Jahrhundert unterstützt hat.",
    "ceb892b7ad0b41bb54d6540fece43575"
  ],
  [
    "Primäre Mission",
    "d56d3454e84c19e614c59f9fa7f1b272"
  ],
  [
    "Ich meine, in der Mitte des Films frage ich mich, wie zum Teufel der Produzent und/oder der Regisseur es geschafft haben, ein solches Ensemble von Leuten zu casten, die nicht schauspielern können.",
    "32589b6fef3acabc2fe4d4c83e2440a6"
  ],
  [
    "Individuelle Folie für Herren:",
    "f875f9d13f58bece3d82cc373bcfdd8c"
  ],
  [
    "Auch der gestelzte Dialog und die unfähige Improvisationsarbeit der übermäßig attraktiven Darsteller beeinträchtigen das Doku-Gefühl.",
    "a057c9bebc92219d75f1aeaa01fe72d0"
  ],
  [
    "Die Verfolgung von Vereinbarungen, die die Warn- und Entscheidungszeit für alle Länder der euro-atlantischen Region verlängern, würde zu Stabilität in den Beziehungen zwischen der NATO und Russland führen.",
    "4ae65f2f61f6246b9cde880c419a3d5f"
  ],
  [
    "Es ist einfach nicht so.",
    "6c6244e26280a79b79d96baca9d57f3e"
  ],
  [
    "Er gewann diesen Sitz mit beachtlicher Mehrheit und blieb sechs Jahre im Amt.",
    "1b5f35172a5d3cdd1689c2332c7f02a7"
  ],
  [
    "Die Resolution 1373 des UN-Sicherheitsrates, die nach den Anschlägen vom 11. September verabschiedet wurde, fordert die Staaten auf, Terroristen einen sicheren Hafen zu verweigern, alle mit Terrorismus in Verbindung stehenden Personen vor Gericht zu stellen, die Rekrutierung durch terroristische Gruppen zu unterbinden, die Bemühungen von Terroristen, Waffen zu erwerben, zu blockieren und mit anderen Regierungen und internationale Organisationen bei der Verfolgung von Verdächtigen und der Erhöhung der Sicherheit.",
    "422d400a955428d51c3aa4d26c82cfcf"
  ],
  [
    "(c) Beschwerden oder Petitionen anzuhören oder sie innerhalb der gesetzlich vorgeschriebenen Grenzen an eine andere zuständige Behörde weiterzuleiten;",
    "731fc096541808e266f6946fcaf273b9"
  ],
  [
    "Vielleicht, wenn auch nur, um darüber zu lachen, wie mein Favorit von Jane Austens Werken dargestellt wurde.",
    "0b4eb94ebcf3804d369652bb33e7d7c7"
  ],
  [
    "Sein Gesichtsausdruck und seine Stimme entsprechen seinem Charakter.",
    "aa78672cb5c7f2300722c557521cd844"
  ],
  [
    "Wie mein Kollege Jeffrey Frankel bemerkt hat, bestehen die deutschen Eliten seit mehr als 20 Jahren darauf, dass die Eurozone keine Transferunion sein wird.",
    "72f7401e8df0196c95bfa433ceef1a5a"
  ],
  [
    "In Ermangelung sowohl der Zustimmung des Irak zum Verkauf von Öl als auch der Anerkennung seiner Verpflichtungen aus Resolution 699 (1991) durch den Irak, die vollen Kosten der durch Abschnitt C der Resolution 687 (1991) genehmigten Aufgaben zu decken, bleibt das Problem der Finanzierung der Tätigkeit der Kommission eine große Angelegenheit. Besorgnis und weitere Geldbeiträge der Regierungen sind dringend erforderlich.",
    "265149e986ef827e73caceacda43afe8"
  ],
  [
    "Dennoch signalisieren die Märkte deutlich wachsende Zweifel darüber, ob Spanien und Italien bereit sein werden, ihre Schuldenlast zu tragen.",
    "88ed5d1f71e2909037a6d48350386a66"
  ],
  [
    "Diese Liste der Motorsportmeister von 1932 ist eine Liste nationaler oder internationaler Autorennserien mit einer Meisterschaft, die durch die Punkte oder Positionen bestimmt wird, die ein Fahrer aus mehreren Rennen gesammelt hat.",
    "67adf19c0be71d412267e39aee3d288b"
  ],
  [
    "Viele Deutsche glauben heute zu Recht, dass sich jedes System von Steuertransfers in eine permanente Ernährungssonde verwandeln wird, so wie Norditalien Süditalien im letzten Jahrhundert gestützt hat.",
    "3818839f73acb82bee3811a1a8dbfbad"
  ],
  [
    "Die Außenminister begrüßten die Einführung des gemeinsamen effektiven Präferenztarifs (CEPT) für AFTA am 1. Januar 1993.",
    "773ba7e64d285989c6fd36c0e7c618ad"
  ],
  [
    "Mehrere der Organisationen in der Region wurden von bestehenden Pfadfinderorganisationen im Exil getragen.",
    "71a2214fa27d4707a2336b1d4420a862"
  ],
  [
    "Darüber hinaus sollte die Agenda von Lissabon neu belebt werden, wobei der Schwerpunkt auf Marktreformen liegt, und die EU sollte dringend Maßnahmen überdenken — insbesondere in Bezug auf die Klimapolitik und die Abwanderung zu einer EU-weiten Sozialpolitik —, die zusätzliche Belastungen mit sich bringen könnten.",
    "2822303ec94577e9d956e36f4ade0faf"
  ],
  [
    "3. Vor diesem düsteren Hintergrund machte der scheidende Vorsitzende auf die Leistungen des UNHCR aufmerksam, insbesondere in Mittelamerika und Kambodscha, wo die freiwillige Rückführung in beispiellosem Ausmaß stattgefunden hatte, und in Mosambik, wo die Vorbereitungen für die größte organisierte Rückführungsbewegung im Gange waren. jemals von UNHCR durchgeführt.",
    "6a4f40c458ea2763393e9c06aac6c635"
  ],
  [
    "Natalie Portman geht es als ihrem Kind viel besser, und doch hat ihre Arbeit eine gruselige Unnahbarkeit (und einige ihrer Szenen, wie die, in der sie einen Jungen bittet, sich auszuziehen, sind fehlgeleitet und unangenehm anzusehen).",
    "553071f63701909d547ee4ef521da7a5"
  ],
  [
    "Die Schätzungen für die Investitionskosten beinhalten, wie in Ziffer 100 des Berichts angegeben, einen Betrag von 250.000 USD für Büromöbel und -einrichtungen.",
    "3cbaf2bc9f2772552742217febe44970"
  ],
  [
    "Ich habe es gekauft, weil ich, Gott hilf mir, ein Fan des alten B-Kinos bin, auch wenn es so wertlos ist.",
    "c74f83f5f23992ce776f3d88cbb9f9b1"
  ],
  [
    "Nichtregierungsorganisationen, Arbeitnehmer- und Arbeitgeberorganisationen, Schüler- und Lehrergruppen, Befreiungsbewegungen und Regierungsbehörden haben eine wichtige Rolle bei der Organisation von Foren gespielt, die sich mit solchen kritischen Themen befassten.",
    "66c6e4ebe67c75b94b40a880b0982879"
  ],
  [
    "Herbert Wollmann hat es 2021 für die SPD wiedererlangt.",
    "665a62c5faf1fbdb3499438cd8eccfbb"
  ],
  [
    "Ich habe gerade meine 11-jährige Tochter und meinen 8-jährigen Sohn zu diesem Film mitgenommen und kann mich nicht an einen Film erinnern, in dem ich SO hart gelacht habe - buchstäblich lautes, tiefes Lachen, weil dieser Film urkomisch ist.",
    "94bcf7758c78f677e563a6594ae952b5"
  ],
  [
    "Ich weiß nicht wirklich warum, aber ich habe das mit ziemlicher Vorfreude gesehen.",
    "706ef530ae73ca99123dd738cd3dc5fb"
  ],
  [
    "Um dieses Problem anzugehen, sollen die für die lokalen Ausschüsse für Verträge in den Feldmissionen festgelegten Grenzen weiter erhöht und autorisierte lokale Beschaffungsgebiete auf weitere umliegende Länder mit vielseitigen und wettbewerbsfähigen Märkten ausgeweitet werden.",
    "595e32a402015e530ccca4aea93219b8"
  ],
  [
    "Nichtsdestotrotz eine interessante Geschichte.",
    "2e2c838dde46403e935cb3eec2a3ccfa"
  ],
  [
    "Jetzt betrachten wir sie als Ansprüche auf immer knapper werdende Ressourcen in einer schnell wachsenden Welt, wobei die Preise möglicherweise jeden Tag in die Höhe schnellen.",
    "7dc2c00a45c7d2e565f3c9f739b0f415"
  ],
  [
    "Die Leitlinien waren weit verbreitet und wurden von vielen Unternehmen übernommen; die Regelung für den Urlaub in der Familienpflege war jedoch noch nicht in Kraft getreten.",
    "178713e9099db5ec780d27a53f2522a0"
  ],
  [
    "Schreiben des Ständigen Vertreters Omans bei den Vereinten Nationen vom 15. April 1986 an den Präsidenten des Sicherheitsrats",
    "1bd66e6c3399c2f1e8d1787cd7ace6fa"
  ],
  [
    "Ich entschied mich für „Ray“, um zu verstehen, wie und warum Ben Kingsley den Oscar des besten Hauptdarstellers nicht gewonnen hat.",
    "1c9243dae4f8fad153e2b1cb34c764d4"
  ],
  [
    "Die Abteilung wird auf Anfrage Unterstützung bei der Erstellung solcher Stellungnahmen leisten und dabei auf abteilungsweites technisches Fachwissen zurückgreifen.",
    "dcd532641a3868f02faaaccabefdba98"
  ],
  [
    "Ich fand diesen Film okay. Ich fand ihn nicht großartig.",
    "78c4135b39648614b345fe11af3d0ae3"
  ],
  [
    "Vergessen Sie einige der weinerlichen (und sinnlosen) Kommentare, die hier von einigen hinterlassen wurden.",
    "553c5bbaa508a94781ac38e1f23b013a"
  ],
  [
    "Das UNRWA war nicht in der Lage, die 12 Millionen US-Dollar aufzubringen, die für die Durchführung von Entwicklungsprojekten zur Verbesserung der Infrastruktur in den Lagern für Wasserversorgung, Kanalisation und Entwässerung sowie für die Entsorgung fester Abfälle erforderlich waren.",
    "7523d72358d4e324ce3f4d6a431e032a"
  ],
  [
    "Einige Szenen waren recht gut gemacht, die Fotografie und die Schnitte, die in Kombination mit Sounds verwendet wurden, machten das Anschauen etwas interessanter, aber da die Geschichte ziemlich langsam war, konnte sie das Interesse nicht am Leben erhalten.",
    "82318a5ca2f5ab01da3bc828307e7f73"
  ],
  [
    "Die zentralen Empfehlungen der Task Force - Regeln und Verfahren für das neue OPS anzunehmen, die das bestehende Maß an Delegation und Effizienz widerspiegeln, und die Einrichtung eines OPS-Verwaltungsrats, der den Generalsekretär bei der Festlegung der Politik und der Leitung des neuen OPS unterstützt - machen einen großen Schritt in Richtung Beantwortung der kurz- und längerfristigen Bedenken des EZB-Rates.",
    "ae94e8542f5ba3b863ac8201f7a73977"
  ],
  [
    "Die politische Kultur des Irak - und die des größten Teils des Nahen Ostens - ist unvereinbar mit den Grundbestandteilen einer erkennbaren Demokratie nach westlichem Vorbild: Vorstellungen von individuellen Rechten und Pflichten fehlen, das Konzept eines patriarchalischen Staates ist tief verwurzelt, und die individuelle kulturelle Identität ist selten gebunden an die nationale Gemeinschaft.",
    "8428503535248eea446e6b11b1019e07"
  ],
  [
    "Alles in allem nur ein weiterer Film aus den Staaten, aber okay, unterhaltsam am langweiligen Mittwochabend zu sein.",
    "61befc493dc66499bf6b1658b0fb0222"
  ],
  [
    "b/ Offen für die Teilnahme aller interessierten UNCTAD-Mitglieder der UNCTAD (UNCTAD-Resolution 80 (III), Ziff.",
    "15964004ccbab4e08e27dde816c02264"
  ],
  [
    "Der Präsident weist auf den Text eines Entschließungsentwurfs (S/26808) hin, der im Rahmen der Konsultationen des Rates ausgearbeitet worden war und über den er zur Abstimmung vorschlug.",
    "dec1e124b716faaf953a48ef46a2815f"
  ],
  [
    "In derselben Sitzung gaben die Vertreter Belgiens (im Namen der Staaten Mitglieder der Vereinten Nationen, die Mitglieder der Europäischen Wirtschaftsgemeinschaft sind), der Arabischen Republik Syrien und Kuwait sowie der Beobachter für den Libanon, Jemen und Ägypten Erklärungen ab.",
    "16d507182717a5984e72adafc3d0bbbe"
  ],
  [
    "Am 16. September wurde eine sechstrackige Remix-EP mit Remixen von Rare Candy, Eric Kupper, Solidisco, Malay & Young Bombs, Tobtok und Moto Blanco veröffentlicht.",
    "6c252b0880ba53ba6e543ba368d06d04"
  ],
  [
    "Ich kann mir einen sehr guten Grund vorstellen, warum der Euro fallen muss, und sechs nicht so überzeugende Gründe, warum er stabil bleiben oder aufwerten sollte.",
    "c224df33f5653a0b66cee0623445adaf"
  ],
  [
    "4. Die Prüfung der Frage der gerechten Vertretung und der Erhöhung der Zahl der Mitglieder im Sicherheitsrat sollte daher darauf abzielen, Folgendes zu erreichen:",
    "9578030df533c4548f41b112cb39f0bf"
  ],
  [
    "Yon-Rogg, ihr Mentor und Kommandant, trainiert Vers, um ihre Fähigkeiten zu kontrollieren, während die Supreme Intelligence, die künstliche Intelligenz, die die Kree regiert, sie dazu drängt, ihre Emotionen in Schach zu halten.",
    "22f1659b1fd8f7baa94531e6585845ce"
  ],
  [
    "(Vorsicht: mehrere Spoiler) Bewertung: *1/2 von ****.",
    "e90d6ef45b5b706e3e4af73cf156733d"
  ],
  [
    "„Viele der Filme, die ich gemacht habe, hätten vor 50 Jahren wahrscheinlich genauso gut funktionieren können, und das liegt nur daran, dass ich viele altmodische Werte habe.“ - Steven SpielbergWorth eine Betrachtung.",
    "be5a7507676165d5a3c68327f6526dcd"
  ],
  [
    "Kleine Dame, komm und lass mich verblassen.“",
    "1d77b1dacc301ca6b3697132c83c1d33"
  ],
  [
    "Was gefällt dir daran?",
    "092bb3724ab16a7edeca02771873f1dc"
  ],
  [
    "Teil, das eine Glühbirne zum Leuchten bringt",
    "046dd7d2aa190068bb250b5101226a27"
  ],
  [
    "Krummer Polizist, toter Cop, du bist nicht gut für die Gemeinschaft",
    "4e3e9079f6e39810fbba3e65f0132638"
  ],
  [
    "Eine Grube oder ein Brunnen, in dem Flüssigkeit, oft eklig, gelagert wird",
    "9875b81114f10b867d811b4da5e52980"
  ],
  [
    "Auch wenn du dich nicht sofort mit ihren Freunden verstehst, gib ihnen eine Chance.",
    "c9c099e5a4c39b43adf159ad0cc06499"
  ],
  [
    "Siehst aus, als hättest du einen Zweck, außer Mädchen abzuholen.",
    "215cc2a4b51fbe2a1288328c26efd700"
  ],
  [
    "Wenn Sie neben Ihren Videospielen nicht viel los sind, ist es weniger wahrscheinlich, dass die ältere Frau denkt, dass Sie eine reife, dynamische Person sind.",
    "8e9fa5dbc5f8b7d1bff50d52f68cc4e4"
  ],
  [
    "Auf Englisch ist es alphabetisch der letzte Tag der Woche",
    "e4000799e7ee10dbcb54b73161f5df54"
  ],
  [
    "Gehen Sie nicht ins Extreme, sonst sehen Sie aus wie Shakira mit einem Wedgie.",
    "512d3973ea3165ebb1708f7b120950f5"
  ],
  [
    "Langfristig haben wir nie gedacht",
    "3d28df208e9b702791b7c9f5b12dcd0e"
  ],
  [
    "Aber ich weiß, dass sie mich nicht im verdammten Club haben wollen",
    "0581d7023058828bc5b481db2faf420f"
  ],
  [
    "Stellen Sie bei diesem Szenario sicher, dass er nicht mit Ihren Freunden flirtet.",
    "895298f963995bd1b2599f59249b8d78"
  ],
  [
    "Kann dir alles geben was du brauchst",
    "b1ffd48415a3fb1de61767f47e5ef270"
  ],
  [
    "(Das ist cool)",
    "e620585711b2e846284bfb97cd08aa65"
  ],
  [
    "1924 wurde das Trinity College in North Carolina von einem Tabakmagnaten gestiftet und änderte seinen Namen in diesen",
    "65e725cee015457aaea3e36f837a55f4"
  ],
  [
    "Lass sie sehen, wie glücklich du dich fühlst, mit ihr zusammen zu sein.",
    "acf6741613a98caaeb131973206fc5ac"
  ],
  [
    "Am 20. September 1519 fuhr dieser portugiesische Seefahrer auf einer Weltreise nach Westen.",
    "f9c22b9e07ba396fc2cef585a2e5e2b2"
  ],
  [
    "Wenn Sie diese erste Verbindung hergestellt haben, denken Sie über Ihre Körpersprache nach.",
    "b09eab0e4e217a6ba5fff787d965d755"
  ],
  [
    "„Du musst unter einem Regenschirm sein, es wird dir regnen“",
    "c1e72bbeb96e2a84f6c1122bff4d47b5"
  ],
  [
    "Gehen Sie cool auf sie zu.",
    "4377fd31ea3dbcd1b60dadc09da1c7d1"
  ],
  [
    "Und nahm unsere Messer",
    "172ac58c0bbab689db49526f3f2b5150"
  ],
  [
    "Und die Melodie, die er mir gab",
    "421ce6ed19f12b778ffc54af26e32666"
  ],
  [
    "Es ist das viertgrößte Land der Welt und folgt China, Indien und den USA.",
    "5d794e8478f53932fd606ee39f8b1bf0"
  ],
  [
    "Es ist ein selbstregulierendes Gerät, das die Heizung und Klimaanlage eines Hauses steuert",
    "ea760dd2997da324eba3dd42531d296d"
  ],
  [
    "Eine Giraffe kann ihre Ohren mit diesem bis zu 18 Zoll langen Anhängsel reinigen",
    "8b72099bc406aceaa2a44a7435774a22"
  ],
  [
    "Ahme die Bewegungen deines Schwarms nach.",
    "756f30c6bfba8919e715967bdfb33198"
  ],
  [
    "Stelle sicher, dass du sie magst.",
    "4fd7e2e7930d63c119991b4e05f12bc8"
  ],
  [
    "Und ich gebe dir nur Hoffnung",
    "aae8d5faaa41efec0e7d4c2702737646"
  ],
  [
    "Ein drehbarer Bücherständer, den er angepasst hat, ist bei ihm zu Hause zu sehen, Monticello",
    "e9e5f3dd34a578aeab0ba93d72e40796"
  ],
  [
    "Wenn Sie wissen, dass Sie sich dafür viel Mühe geben, wird Ihr Partner auch dazu verleiten, Ja zu sagen.",
    "012d65acf2fb9aad8afa0eb3da523300"
  ],
  [
    "Wenn Sie die Worte herausbringen, können Sie sich die Situation besser vorstellen.",
    "a490f2886735b12b96a2191f970263a1"
  ],
  [
    "Bis du mir zeigst, wofür dieses Leben ist",
    "bf40f92a6a09b81691bb33a526e9cf2b"
  ],
  [
    "Sprechen Sie darüber, wie Sie sich ändern möchten, um die Zukunft zu haben, die Sie sich wünschen.",
    "f80249656172c29d4a7056f7b18e3fa8"
  ],
  [
    "Wenn ich die Sicherung anzünde",
    "ccd6382792e1dbfae587e651abf6ccb0"
  ],
  [
    "Warum kannst du mich nicht verlassen?",
    "cb48e23e45cc7d6147aa34171e5dd084"
  ],
  [
    "Arbeitest du im selben Büro?",
    "d212b7c903f8a13a3816cc1876153b98"
  ],
  [
    "Versuche mit ihr über einen Film oder eine Show zu sprechen, die du beide kürzlich gesehen hast.",
    "a3c4778b50570009fbbeb95545eef1ca"
  ],
  [
    "Baby, was lässt du mich durchmachen?",
    "971dcea52b3086fb0807e1a14aea0eff"
  ],
  [
    "Übernimm den zweiten Platz am Anfang.",
    "47216bf2616777e50deceff9d7fd72f4"
  ],
  [
    "Er muss gestohlen haben",
    "ffa631e374d9e6522dc03be266005923"
  ],
  [
    "Ich dachte: „Oh scheiße“",
    "52caf02eebab47eb562739a671554fc3"
  ],
  [
    "Kontrolliere nicht, worauf ich stehe",
    "c696ef1221154b2eeedf072f7ba0742c"
  ],
  [
    "Ändere dich nicht zu sehr, denn er sollte dich immer so mögen, wie du bist.",
    "6845268594f1a83b12ab17634a0c4498"
  ],
  [
    "„Liebt sie mich, liebt sie mich nicht?“ (Lieb mich nicht...)",
    "52b1d0103a08555787f8a6cd1ba0b9c8"
  ],
  [
    "Wer wird den Ball werfen",
    "197a9382e77e27578d45a41c573df653"
  ],
  [
    "Wenn sich eine Frau bedroht fühlt, spielt es keine Rolle, wie großartig Sie tatsächlich sind.",
    "1054aebd4f883031da74c5cdc3aeab0e"
  ],
  [
    "Nach dem 31. Januar 1999 war dieses Signalsystem kein offizieller Kanal der maritimen Kommunikation mehr",
    "47f5a515f88c72d3ebb89ba2c856e494"
  ],
  [
    "Idiomatisch könnte eine Operation Sie „darunter“ finden, obwohl eine nicht unbedingt verwendet wird",
    "9b36f95a3ba4588876f25407a06428ee"
  ],
  [
    "Die Größe eines irischen Mannes lässt sich daran messen, wie viele dieser stöhnenden Geister seinen Tod vorhersagen",
    "ce1780a99cbf5bc3886123be59eb0abd"
  ],
  [
    "Nehmen Sie sie mit zu einem Date, bei dem es darum geht, ihre Wünsche zu erfüllen (z.",
    "a9aa75bc015d9eb4ea9ebef5cea0df40"
  ],
  [
    "1952 spielte Cloris Leachman in diesem Musical kurz die Hauptrolle als Fähnrich Nellie Forbush.",
    "907abd3d0db90abbe88142d828bb85e8"
  ],
  [
    "Stickstoff und Sauerstoff sind Elemente, die einen dieser zirkulären Umweltprozesse haben",
    "8462aa6a18df982cf376eeb2ffa704a8"
  ],
  [
    "1889 führte der 74-jährige Kanzler in Deutschland eine Altersrente ein.",
    "a545d80dde00ff0eeda587c1ffa6fb55"
  ],
  [
    "1923 veröffentlichte er die Sammlung „New Hampshire“.",
    "8c30faaccf66ae1741491536f3b9f87a"
  ],
  [
    "Otaku-Mädchen lassen sich gerne verführen, aber übliche „Ausstecher“ -Aktionen kratzen nur an der Oberfläche und sprechen sie nicht als Individuum an.",
    "87ba5cb5a583aafc2cf11deb944f6c24"
  ],
  [
    "NFL-Star Carnell Lake verzeichnete 819 Tackles in einer 12-jährigen Karriere, die hauptsächlich bei der SS verbracht wurde, diese Position",
    "330d8cacec341d47a1c263715c52d8f0"
  ],
  [
    "Gothic-Roman-Fan Catherine Morland stellt sich in einem Roman dieses Autors furchtbare Geheimnisse in der Northanger Abbey vor",
    "71990d5eb8ae79ee60580dc0ad51f43e"
  ],
  [
    "Entwickeln Sie eine gesunde Beziehung.",
    "8af14ac8eeab197b55e697bf4fe0ef28"
  ],
  [
    "Es versteht sich von selbst: wenn Sie anfangen, sich anzuschließen, Gib nicht sofort alles auf, entweder.",
    "f9659b00f889f74f203a7d94188be78a"
  ],
  [
    "Wenn er es dir genau richtig gibt",
    "8538d427941ab6611999cb86bc57d41d"
  ],
  [
    "Eine sanfte Kopfhaut- oder Fußmassage kann helfen, die Dinge in Bewegung zu bringen.",
    "acedca32b13182efe24c8c95bf340c16"
  ],
  [
    "Ich entschuldige mich um unserer willen...",
    "1518b7351f5d87f5a646a9bf017b35f3"
  ],
  [
    "Einfacher Begriff für den Typ des „Objekts“, das einem transitiven Verb folgt",
    "546cbcb1096f72091719501a727c30d1"
  ],
  [
    "Du weißt, dass du es behalten solltest",
    "20d6630f3ccf3616ded4acbd1751a401"
  ],
  [
    "Aber wenn es länger ist, achte darauf, dass es gestylt und sauber aussieht.",
    "a1ee3c70a818e9dcb1fc40329676d5e5"
  ],
  [
    "Wenn Sie zum Beispiel Ihren Extrovertierten sehen, stehen Sie etwas gerader auf und halten Sie den Kopf hoch.",
    "44dd9b1a9ba784fc25547405ccf78807"
  ],
  [
    "Bis zu der Nacht, als ich mich in Lexus fast umgebracht hätte",
    "30f38ae87918a85c54f5582a290b139f"
  ],
  [
    "Ich kaufe nie ein Phantom 28 kann nicht passen",
    "4a161753067f0d345631a42080ffe40e"
  ],
  [
    "Die „sizilianische“ beginnt mit einer Bewegung von Schwarz auf der Hälfte des Bretts der Königin",
    "e319d18e5c2c748ee2317fc2df750efa"
  ],
  [
    "Ich habe nicht mal, ich werde dich nicht kennenlernen",
    "5feb9af14c995ac6430cfbf6437bea71"
  ],
  [
    "Diese Stadt in Pennsylvania ist die „Wetterhauptstadt der Welt“, nicht nur am 2. Februar, sondern das ganze Jahr über",
    "043599dccb7b1a583e4b58cace39b276"
  ],
  [
    "(Auf keinen Fall wirst du mich weinen sehen)",
    "d098bc2a8004d5b115ffc0216bb7440a"
  ],
  [
    "Im antiken Griechenland kamen sie in 3 Architekturstilen vor und bestanden aus Steintrommeln, die gestapelt und mit Stiften verbunden waren",
    "4732a04b38cd9f627bb1633de3e7ddd3"
  ],
  [
    "Andere Mädchen nett behandeln und sie nicht belästigen.",
    "65919d59d0ca4bb826bc294a929bf31b"
  ],
  [
    "Diese Stiefel mussten Kalifornien sehen",
    "9b2bbb081765ea285915a90cbf49273d"
  ],
  [
    "Beachten Sie etwaige Unterschiede in der Reife und handeln Sie entsprechend.",
    "ef8d9486c18fe8031fff3cdf01c87fff"
  ],
  [
    "Diese zukünftige Frau Wagner war immer noch mit Hans von Bulow verheiratet, als sie Wagners Tochter zur Welt brachte",
    "b1a75ccf23074f625dfe45f456e93590"
  ],
  [
    "Mal sehen, ob er dir immer gegenübersteht.",
    "3271703c018f750a6ced4cc0ecc848ef"
  ],
  [
    "Mit einem weiteren Fünf-Dollar-Getränk und einem einsamen Fensterplatz",
    "7fd3699727f21b07a4521b25a5075125"
  ],
  [
    "Ich warte auf eine Antwort",
    "89e3a98913c449c2aa67cc476a095a81"
  ],
  [
    "Konzentriere dich nicht nur auf deinen Schmerz.",
    "faa026cca71a1ebeed2d8aece2ab61b3"
  ],
  [
    "Getreidemarke, die du 1901 als 1. kaufen konntest",
    "c813504277e2a5403de039ba42613cea"
  ],
  [
    "Traditionell sind die Hauptzutaten dieser schottischen Kekse Mehl, Zucker und reichlich Butter",
    "46279d608c130d9fe6f35a4e94f08a24"
  ],
  [
    "Denke daran, glücklich mit dir selbst zu sein.",
    "f14a7792d34808b4925638079c554b36"
  ],
  [
    "Wenn du einen dummen Spitznamen für deinen Schwarm hast, benutze ihn, wenn du eine SMS schreibst.",
    "b60e1937c8436f9a6f772d4ba3168d74"
  ],
  [
    "Sei dir bewusst, was du tust.",
    "f25064aaa720cef0c347bfd4363e9ebd"
  ],
  [
    "Genieß die Unbeholfenheit.",
    "475d6ec75686721da100637ed933e071"
  ],
  [
    "In „Jingle All The Way“ konkurriert Arnold Schwarzenegger um den Kauf dieses Spielzeug-Superhelden",
    "9a0c9e29a025e777c9f9d4c9aef61974"
  ],
  [
    "Reiben Sie Ihre Hand vorsichtig über ihren Unterarm und haken Sie ihre Hand beim Sprechen mit zwei Finger ein.",
    "ac6cc788cd11e2a3522b0ae64b52689a"
  ],
  [
    "Und all die Dinge, die dich brechen",
    "e4f463940b9ba1f91945934c1d5fd9c7"
  ],
  [
    "Geboren 69 v. Chr., war sie die Tochter des Herrschers Ptolemaios der Flötenspieler",
    "1e08a36290e5151d73d0f517a87e8e79"
  ],
  [
    "Und versperrt meinen Weg",
    "dcd9bf2b6fc1315cda44f4102fcd54cb"
  ],
  [
    "Dieses Wort für ein gespenstisches Gegenstück zu einer lebenden Person stammt aus dem Deutschen und bedeutet „Doppelgänger“",
    "374cb859111ce6145e30a229b1a0b4a4"
  ],
  [
    "Aber hat sie dich so dazu gebracht, der Hand die Schuld zu geben, die dich füttert?",
    "f3cade5f8d45157641b7c52dbb3ca3f0"
  ],
  [
    "Du glaubst, sie lässt es vorbei",
    "4b481df9dbf6b2f423ac25a4d7cc32ed"
  ],
  [
    "Ich hab den ganzen Tag drüber nachgedacht",
    "faeaf9aa9c93c4417373841011af35d2"
  ],
  [
    "Ignacio Anaya wird zugeschrieben, diese Vorspeise aus Tortilla-Chips mit Käse und Jalapenos kreiert zu haben",
    "8fda9cd09e5a1cfd0a8c062f568f446a"
  ],
  [
    "Loben Sie es, wenn es still steht, und wiederholen Sie es dann auf beiden Seiten, bis es still steht, und loben Sie es dann.",
    "d1c32bf595e0c114a273d98f3ff73cb4"
  ],
  [
    "Machen Sie es jemals zuletzt, haben Sie so viel Glück wie",
    "59b93110652d7d849f2975238c2e6a7e"
  ],
  [
    "Er stiftete das Institut, das mit Carnegies fusionierte",
    "11362439fcb4d368cc6a857659ec25c9"
  ],
  [
    "Warum endete die Beziehung?",
    "fd1e66b6e2be78ade1df0f7ecf49f4c9"
  ],
  [
    "Also komm heute Abend vorbei wir setzen uns auf die Schaukel ",
    "2d6be0b9ee5f5f58c89f6370db43314d"
  ],
  [
    "Bellt wie ein Hund, heult den Mond an",
    "43e6112c97069f4776cb1bd58aeea2b6"
  ],
  [
    "Wir sind alle aus einem bestimmten Grund auf einem bestimmten Weg hier",
    "4c9d4e2882c5b496e4ae01092d800a28"
  ],
  [
    "Alles was wir tun ist zu lügen und zu warten",
    "45f881a6b7952fdf145b2a31af95410a"
  ],
  [
    "„The Plague Dogs“ ist ein Buch von diesem „Watership Down“ -Autor",
    "22ecf3bdf08cf8f3d3853b0774b4893b"
  ],
  [
    "Auf einen Fernseher starren",
    "ba04ae2aa0bb5839f68fddadd4ca0cc3"
  ],
  [
    "Finden Sie heraus, was er am liebsten macht und arbeiten Sie sich in seine Komfortzone vor.",
    "7305c555638451dfd29b96781f62bbf2"
  ],
  [
    "Du mit dem traurigen Lächeln, verliere nicht deinen Mut (Courage)",
    "f5f702a7c75544fe8779374e74ff8a64"
  ],
  [
    "In dieser falschen Situation",
    "8706beb8b7071de16aa20464ea1159cb"
  ],
  [
    "Sag ihr, wie sehr du sie magst.",
    "e5985de101c8222886d8cb8b4ba978a7"
  ],
  [
    "Ich muss eine Sache ansprechen, weißt du, komm zurück zur Geschichte",
    "0e34735e206f529bef29e0bd32a053c9"
  ],
  [
    "Sie finden den Kyongbok-Palast am Fuße des Mount Pugak in dieser südkoreanischen Hauptstadt",
    "b976d7d045601cca4f96435f47c3231f"
  ],
  [
    "Sie verabschiedete sich am Tor der Rinderwache",
    "2741fd3a065365dd975333e5e2713c32"
  ],
  [
    "Nimm am Unterricht teil.",
    "74d9e3467eb0ba975966ad1ae36e5391"
  ],
  [
    "Warum würdest du jemand anderen spielen wollen?",
    "604884bf0275b6128ed8d4b4ccb0e619"
  ],
  [
    "Unterstütze ihre Entscheidungen.",
    "d77bf7874dc854e89c279f1ead46905c"
  ],
  [
    "In „Apollo 13\" spielte er den Astronauten Jim Lovell, der viel schlauer war als Forrest Gump",
    "5985fea2f94e1c8ddd4aa39e85a8c661"
  ],
  [
    "Dr. King sagte, es ist das, was wir „aus jedem Dorf und jedem Weiler, aus jedem Bundesstaat und jeder Stadt“ klingeln lassen müssen",
    "ddbff47509332f3ba2a76e1137298fcc"
  ],
  [
    "Dieses alte Werk spielt im letzten Jahr des Trojanischen Krieges.",
    "94f492505b95782520c448ccc3e26a40"
  ],
  [
    "Kompromisse eingehen und verhandeln.",
    "f2da70bf29b54bd6d73d5c408dc44262"
  ],
  [
    "Dieser von Bayezid II errichtete Zweig des osmanischen Militärs bewies sich erstmals in Kriegen gegen die Venezianer",
    "ca99be939f1026907e0fb89551dc55aa"
  ],
  [
    "Hillary hatte 1980 Chelsea und Jackie bekam dieses Kind 1957",
    "88c96b1f58e8e7363c4baa6d300ba16d"
  ],
  [
    "Die gleichen Dinge zu mögen, ist ein guter Anfang für eine weitere Kompatibilität.",
    "2c0aa8148f992db96690101d79397421"
  ],
  [
    "Einige in diesem Land führen ihre Abstammung auf die „Erste Flotte“ von 1788 zurück, eine Art Mayflower von Sträflingen",
    "fb1c64aabd5e83811312d8999562f2ec"
  ],
  [
    "Sie brauchen auch eine Person, die ihnen und den Dingen, die sie sagen, zuhört.",
    "006156c66733316f6b39e592fb077367"
  ],
  [
    "Beobachten Sie seine Antwort.",
    "b4f91b7387debe80a365db208b3389cd"
  ],
  [
    "Sah, wie er unter dem Parkplatzlicht mit der Faust schüttelte",
    "4fdb65f2b0d721027450991a0fc65530"
  ],
  [
    "Wie wir von etwas fehlendem zu einer Familie wurden",
    "4230e2badf5c112089065f3377f989c3"
  ],
  [
    "Wenn Sie Ihre Gefühle für einander bereits festgestellt haben, gute Arbeit und überspringen Sie diesen Schritt.",
    "d2fa78f04fcd4826d9b6183bb1e8db66"
  ],
  [
    "Mit Filmen wie „A Better Tomorrow“ machte John Woo auf das Kino dieses Ortes aufmerksam, an dem er aufgewachsen ist",
    "25f19543817e318f4c23138e720075f3"
  ],
  [
    "Putzen Sie Ihre Zähne und verwenden Sie Mundwasser.",
    "a078fb435ce53e0aec69eb4856f09696"
  ],
  [
    "Und sein Herz gehört diesem süßen kleinen ",
    "2975d49c41a406f7cc7e92f16ca85c6a"
  ],
  [
    "Das Risiko schien sehr gering",
    "616a76ce39a2e207d975aab21008de62"
  ],
  [
    "Versuchen Sie eine sanfte, kurze Berührung des Unterarms oder der Schulter, wenn Sie mit Ihrem Chef sprechen.",
    "ba3f910dbde50e453d6b15b63f21ad5f"
  ],
  [
    "Es ist zu spät, um dem Alltag zu entfliehen",
    "798d69c4c115a4563eb6a6ebd952281d"
  ],
  [
    "Jedes Mal, wenn du Dreck auf sie wirfst",
    "13c4f16eb354d619acda56e5e9318a8d"
  ],
  [
    "Neath eine alte Zeitung in meinem Pickup-Truck",
    "95c3092670df56d5b019c3cf909d1297"
  ],
  [
    "Versuche diese Tatsache zu verstehen.",
    "457e6db3c70affa57b81fa54ff1a5cb2"
  ],
  [
    "1952 Pulitzer-prämierte Dichterin",
    "cd69dc93658f6b25498e0b0cd81ad739"
  ],
  [
    "Auf den Boden brennen",
    "a0acc21cfaab402bc84584e5474d4ad5"
  ],
  [
    "Einfach einrasten oder sich auf etwas stützen, um es sich bequem zu machen",
    "2dd0aca997365b4a05cdadcb7823d2a2"
  ],
  [
    "Ich habe gehört, sie haben sich gut angepasst",
    "5f3d0136aae745950fe19d2cb9eb7042"
  ],
  [
    "Sie ist im Club ohne Höschen",
    "8b3632b1dba0fb797072e06c0c1de040"
  ],
  [
    "Solanum tuberosum, wir graben sie!",
    "c8c40d225f64aa6da200798722f1b0e9"
  ],
  [
    "Weil alles in Ordnung ist, gut, gut",
    "31bb891e0828640a8f410b0208eb94ec"
  ],
  [
    "Und jetzt singe ich: „Holt mich hier raus“",
    "2a828a9bbfb479b016f8dc4ce9c77799"
  ],
  [
    "Entwickeln Sie Ihren Sinn für Humor.",
    "91e2115ac3002344c7294477413fe35c"
  ],
  [
    "In Poes „Raven“ geht dieses Adjektiv „und merkwürdiger Band vergessener Überlieferungen“ voraus",
    "4527d2832c636893d5cbbbabab616f1c"
  ],
  [
    "Ich könnte dich mitnehmen, wann immer",
    "d4d485269428226f0c6c8011a329d294"
  ],
  [
    "Bereite sie auf das vor, was du fragen wirst.",
    "0d5e7a2ccf9341880b2d4881ef593d26"
  ],
  [
    "Finden Sie heraus, was Sie und Ihre Berühmtheit möglicherweise gemeinsam haben.",
    "85c5b613e1aa4b1f156482d2ce0b32d9"
  ],
  [
    "Q wird hier in diesem Code kommuniziert (zwei Flags)",
    "74865bd770aa159c17d0a54c69c8bdb7"
  ],
  [
    "Tausend Fuß Granit darunter",
    "257a8a419d988478c4af12175e7fd9df"
  ],
  [
    "Aber auf der Schaukel auf der Veranda zu sitzen",
    "00d5a780ecbf5f92b0cf068da32fcc1f"
  ],
  [
    "(Das ist Loretta Lynns Lincoln)",
    "04f4a8527f83361abdeffa07a955f6dd"
  ],
  [
    "Die Verwendung des Namens einer Person zeigt, dass Sie sich interessieren und tiefer graben möchten.",
    "659d517d4f01e9b974f8d647fb3a5bd8"
  ],
  [
    "Sieh zu, wie ich umfalle wie eine bösartige Taube",
    "dbd227fefc1ddd70077ea0bf48dd6424"
  ],
  [
    "Wenn er dich neckt, Witze, oder benimmt sich albern um dich herum, er mag dich wahrscheinlich.",
    "61b93d8cacc9e5ba53716f4bf98bc031"
  ],
  [
    "Etwas muss sich ändern, denn",
    "e0e3f6a43a93e62ffa6601f0d3a3efd3"
  ],
  [
    "Wenn Sie wirklich einen schlechten Tag haben, sollten Sie nicht das Bedürfnis haben, ihn vollständig vorzutäuschen.",
    "9c0def520f19fb27a539c6b5bcdf7817"
  ],
  [
    "Nutze dein Alter zu deinem Vorteil.",
    "1eea47868bea087c5f7825c0e103fa4a"
  ],
  [
    "Und jedes Mal, wenn mich ein Nigga fragt",
    "e74eec31b7f677f98379d8aaab1e2d15"
  ],
  [
    "Tragen Sie einen Button-Down, der Sie gut aussehen lässt.",
    "9a9958717a8ce9f31e2d5a60d4ad37a6"
  ],
  [
    "Dies bedeutet nicht, dass Sie sofort zu viele Informationen anbieten, es ist dennoch von Vorteil, einen Hauch von Geheimnis zu bewahren und ihn nach mehr verlangen zu lassen.",
    "9bcd21ce58ab872deddd007b24873b59"
  ],
  [
    "Je nachdem, wie lange du schon mit deiner Freundin zusammen bist, solltest du in der Lage sein, ihr Verhalten in bestimmten Situationen vorherzusagen.",
    "a9126174066535eea7f3061cdc6754f3"
  ],
  [
    "Will Smith spielte 1996 in diesem Sommerfilm einen Piloten, der gegen Außerirdische kämpfte",
    "6656266050fd062855313408ab155932"
  ],
  [
    "Es ist die technische „Sprache“, die hier zu sehen ist:",
    "78715b0f5b04078eb93d58c6783017b3"
  ],
  [
    "Aber ich habe mindestens elf gebrochen",
    "3ac375d36c684bec9b720ebe974bc22c"
  ],
  [
    "Frauen schulden dir nichts als Gegenleistung für diese Geschenke.",
    "92632954c3dab5fa2968e0e602da42b6"
  ],
  [
    "Welches Mädchen liebt keinen Musiker.",
    "f3984fa622463643b1d390b7da86d140"
  ],
  [
    "Du solltest besser auf jemanden warten, der gut zu dir passt.",
    "c1a098958a20ca0891a4e72fd87619f4"
  ],
  [
    "Das Metropolitan Museum of Art erstellt einen verlorenen 3.000 Pfund schweren vergoldeten Rahmen für diese Flussszene von Emanuel Leutze",
    "458bdbc732c4778b73e6ad781d36efbf"
  ],
  [
    "Wenden Sie sich in letzter Minute an ihn, anstatt im Voraus zu planen.",
    "e7b3594bbd8eebffc929b463e2401d78"
  ],
  [
    "Nach einer Niederlage 1835 wegen der Wiederwahl von Tennessee zum Kongress zog dieser Grenzgänger nach Texas.",
    "8216e3f39af0b12f584923047a17468e"
  ],
  [
    "Aber schon am nächsten Tag hast du es weggegeben",
    "0da31f11a1aadf1cd2ce03725bf0ed2d"
  ],
  [
    "1829 verlässt er eine kleine Insel im Hafen von Marseille und findet einen Schatz auf einer kleinen Insel im toskanischen Archipel Italiens",
    "3e45d20eeb48d516b833f29ab18048e6"
  ],
  [
    "Ich weiß, ich hätte dagegen ankämpfen sollen - zumindest bin ich ehrlich...",
    "1098897e654522d4181e565794a7fd31"
  ],
  [
    "Bereiten Sie sich darauf vor, dass Sie sich nicht darum kümmern, ob Sie ihre Anziehungskraft",
    "be93215a8fde227f669bec86b3727819"
  ],
  [
    "Dieser Bürgerrechtsführer, der 1963 in Mississippi ermordet wurde, ist während des Zweiten Weltkriegs Soldat in Arlington begraben",
    "c9e09dd0c1a9de1d34b7c04f6a801d7a"
  ],
  [
    "Kanye West und Bette Midler:",
    "6022f81e1c8ab64e55612dc1ce087fc8"
  ],
  [
    "Jetzt muss Liebe kein Ball und keine Kette sein",
    "8d78b30438772f9711882f2ee6dccc83"
  ],
  [
    "Shawty muss zurückkommen, weil sie so heiß ist",
    "f89ea97c4c5d929788c353dd29f0b843"
  ],
  [
    "Geh aber nicht ins Extreme, du willst nicht böse aussehen.",
    "2d5ce9d2620d778afec4dc925aa87bf2"
  ],
  [
    "Sie wartet auf Tische und er ist Kammerdiener,",
    "80a1b196411d276ab2ee2495ba9b2047"
  ],
  [
    "Und ersetze es einfach",
    "5f86b9c816007601dcb42a77d9c8e98e"
  ],
  [
    "Erzähl es deinen Freunden",
    "3bea2a786e3f0c8b85ff43c1da0f28df"
  ],
  [
    "Was auch immer es ist, geh die Extrameile, um ihr zu zeigen, was sie dir bedeutet.",
    "a513e49918e6bfd284a4e2249d0f8171"
  ],
  [
    "Du willst mehr davon, also tut es nie weh, es zu loben!",
    "5e59c858a50536ceb6b7c02e9b1aecff"
  ],
  [
    "Wenn du diesen Schritt machst und sie es ihrem Freund erzählt, Sie werden wahrscheinlich aus ihrem Leben ausgeschlossen sein, es sei denn, sie beschließen, sich zu trennen.",
    "9744faa7ea7f8a45246a468210465702"
  ],
  [
    "Blockiere sie einfach, weil sie dich wahrscheinlich sextieren, um auf die Nerven zu gehen und dich zu belästigen.",
    "640aba28ffcb85e9820a28d8fbbce7d6"
  ],
  [
    "Dieser Star von „The Piano“ lernte Klavier spielen, als sie in Conyers, Georgia aufwuchs",
    "c203aa0737bc558fe7dad815b5eaad07"
  ],
  [
    "Wenn Sie wirklich hungrig sind, probieren Sie einen Gordita Supreme in dieser mexikanischen Kette",
    "c7c62f83f2cb47c287f366335d373082"
  ],
  [
    "Ein Escort am Tag spricht nicht gerne um 4 Uhr morgens mit Ihnen.",
    "4782034a460a179c02a3472b779f432e"
  ],
  [
    "Entscheiden Sie, wie Sie sich verabreden möchten.",
    "c47b1a853166f7031b0dc5fcece2fe3e"
  ],
  [
    "Schlagende Steine in gläsernen Häusern",
    "3366cdc6daeeb2654acd05a0f220c710"
  ],
  [
    "Diese pakistanische Politikerin wurde bei einem Angriff auf ihre Motorkade während einer Kampagne im Dezember 2007 getötet",
    "7133937d7baf7727aec41cc6d2716ba7"
  ],
  [
    "Aber irgendwas daran",
    "8e7b05ccae9db50adbf10bfed2a0ac28"
  ],
  [
    "Verwandle es in einen Insider-Witz, also wenn du mit ihr reden willst, hast du etwas zu sagen, egal was passiert, und sie findet, dass etwas lustig ist.",
    "4627d35761da65c89fca07f1421b8aad"
  ],
  [
    "Sprich ein bisschen mit ihm, aber wenn er gehen will, störe ihn nicht.",
    "fe321784ba5504edadee619d42e6c7ef"
  ],
  [
    "Dan'l Webster hieß der Titel Amphibie in „Der gefeierte springende Frosch von“ dieser „Grafschaft“",
    "921b0a67abc648ed124f00fd9d5afe8a"
  ],
  [
    "Ich hoffe du hast die richtige Kleidung mitgebracht,",
    "16b505bbf0fa2a51171aaf8d1e18966a"
  ],
  [
    "1590 wurden die ersten 3 Bücher dieses vorgeschlagenen 24-Buch-Epos von Edmund Spenser veröffentlicht",
    "da58bf5d38e701751488217ed454e0b0"
  ],
  [
    "Sie müssen in einer Position sein, in der sie Sie sehen kann, wenn Sie ihre Aufmerksamkeit auf sich ziehen möchten.",
    "49703bb2f38a35c6465c1fbf3de41abc"
  ],
  [
    "Du wärst sauer wie eine alte Henne",
    "597ac82af264b68d1cc636debd7ea252"
  ],
  [
    "Das Actors Theatre dieser Stadt in Kentucky befindet sich in einem nationalen historischen Wahrzeichen.",
    "a93ef72d247cd8bbc51d3c70453f18f2"
  ],
  [
    "Repo, wie in „Sie können mein Auto nicht umbuchen, weil ich zehn miese Zahlungen schulde!“ , ist die Abkürzung dafür",
    "698dba229452e3b6087ed028b115a8e1"
  ],
  [
    "Die Lichter in meiner Hand und der Schlag in meinem Gesicht",
    "47a43a1c8a45dde39cefc139a9e140bb"
  ],
  [
    "Denken Sie daran, dass ein Mädchen Ihnen keine Aufmerksamkeit schuldet, nur weil Sie ein Getränk gekauft haben.",
    "453ce5b2fa12052ad911eb9d86740846"
  ],
  [
    "Ich ließ den Motor laufen und parkte an der Tür.",
    "fb72ba936d937bd9c65d82601256cde8"
  ],
  [
    "Und ich versuche nicht zu ertrinken",
    "158615047738ea4303e89c1ee2c51339"
  ],
  [
    "Aber ich lege mich immer noch mit einem großen Mädchen an",
    "3014f95bed7bb2916968cb5a3c90f710"
  ],
  [
    "Wenn sie sieht, dass Sie zuversichtlich sind, sich zu nähern, wird sie Sie eher kennenlernen wollen.",
    "f0334ffe544a85bbb5dbf4170d945ee8"
  ],
  [
    "Wenn Sie ein kleines Geschenk hinterlassen, das er finden kann, können Sie Ihren Partner daran erinnern, wie sehr Sie sich interessieren.",
    "83956d85054ad71909341e97d77276f1"
  ],
  [
    "Ich warte nicht, nein",
    "9dd7336568e95d3a1eb18a5d91c26e80"
  ],
  [
    "Dieses Präfix wandelt 1 Byte Daten in etwa eine Milliarde um.",
    "e43b52049a016f6df5f389b7a79a9047"
  ],
  [
    "Etwas Geliehenes, etwas Blaues",
    "d3f90efbc383525377ef660dadb43991"
  ],
  [
    "Lionel Messi aus diesem Land trat mit 13 Jahren dem spanischen Profifußball bei, als ein Team zustimmte, für seine Wachstumshormone zu bezahlen",
    "367a2c53a931cd44c88781f48cbdc3f2"
  ],
  [
    "Das Time Magazine nannte ihn die „Person des Jahrhunderts“",
    "c96483c3bde0515bfba7e73f09278fdb"
  ],
  [
    "Am 10. März 1977 unterzeichnete diese Arbeitsgruppe von Cesar Chavez eine Vereinbarung mit der Gewerkschaft Teamsters",
    "7f2da9328b19cd4e892837c6225a5038"
  ],
  [
    "Wählen Sie eine Zeit, die die besten Chancen bietet, ein Mädchen zu treffen.",
    "c60454f9c38af55d38eacd3ca378b55e"
  ],
  [
    "Über den Vorteil des Zweifels.",
    "046efab1d9d288e8b38d51c8713235a6"
  ],
  [
    "Ich habe geschrien, lauf 44",
    "f9046518ca497df929bfafe6ff691cdb"
  ],
  [
    "Am Grammy-Abend nenne es G.O.O.D. Familienabend",
    "2056230ad1157bc2b5fabb6223ced687"
  ],
  [
    "Es war die Antwort von John Paul Jones, als er gebeten wurde, sein Schiff während einer Seeschlacht von 1779 abzugeben",
    "12a8a720b3e490be0c2cee70e80547cc"
  ],
  [
    "Im Moment tupft er wahrscheinlich an",
    "124be49d4e77c88310d7cd6481bc5490"
  ],
  [
    "Die Erbung von Eigentum und Titel von ihrem verstorbenen Ehemann machte Tz'u-Hsi aus China zu dieser Art von Kaiserin",
    "e833a7dae1e6efc22cbc9568891d82ff"
  ],
  [
    "Schliemann war der Meinung, dass die zweite Siedlung dieser Stadt die von Homers Epen war; jetzt scheint es die 7. zu sein",
    "222bb623cce3f70109ac73402b25a1a7"
  ],
  [
    "Fass sie spielerisch an.",
    "4c5255fa15597f786665041a0d656baf"
  ],
  [
    "Ich bin stolz wie jeder andere",
    "aab05647cd33164567bcebc848569f2f"
  ],
  [
    "Wir sind live zurück bei Nappy Boy Radio",
    "b9da5f8bd38f4c56549b4a91d9254e31"
  ],
  [
    "Hey ich lebe in Lonesome, Lonesome USA",
    "4dc0f822f501cef7383804527507cc96"
  ],
  [
    "Ändern Sie die Richtung, in die Sie das Pferd stürzen.",
    "de1806e35f0e8604bcaf226ad342b906"
  ],
  [
    "Ihr Leben wartet da draußen",
    "dba751e7d0f032066515474657f26529"
  ],
  [
    "Obwohl Vögel einer anderen Feder, ",
    "3dea8f2c683d172994500a54aaf4cd04"
  ],
  [
    "Ptolemaios XV. von Ägypten regierte gemeinsam mit dieser Frau, seiner Mutter",
    "e4a62fb4021cbb017d6c5675ef239155"
  ],
  [
    "Jamaika ist die drittgrößte dieser „größeren“ Inseln",
    "4f6199981b57c0b919005d508961e8dc"
  ],
  [
    "Die Leute sagen immer, dass es im Nachhinein 20/20 ist",
    "e70befd646f5d87f7fa9da564b51640d"
  ],
  [
    "Er führte seine Truppen auf einem 6.000-Meilen-Marsch an, der im Oktober 1934 begann",
    "72577fcdf1cb63087ed597ca0d0cfc5e"
  ],
  [
    "Reagiere gut, wenn sie sagen, dass sie deine Gefühle nicht erwidern.",
    "43d7720bdb9aa2c4c3a300b3857e0d53"
  ],
  [
    "1935 sprach sie in der Carnegie Hall über „Adventures in Flying“; sie verschwand 2 Jahre später",
    "1b046f0f27fa3c5c96423650ffaa370e"
  ],
  [
    "Der Ausdruck „Hoffnung entspringt ewig in der menschlichen Brust“ stammt aus seinem „Essay on Man“",
    "b4b85486b9d6db5e8636da9dd168a0f1"
  ],
  [
    "Da der Nebel dicker wird",
    "9f4fa7031f310cfc5ea32e82a912780b"
  ],
  [
    "Wo auch immer ich hingehe, es sind nur ich und du",
    "2ef8ce61fc51e4adc4e883e9050799da"
  ],
  [
    "Wenn Sie öffentlich einen Fehler eingestehen, essen Sie dieses englische Gericht aus dem 17. Jahrhundert mit Hirschinnereien; es ist köstlich!",
    "4bdbca3d67a47f23013222af578f8332"
  ],
  [
    "Akzeptiere seine Fehler.",
    "c03d9116784648e456f227d600c41206"
  ],
  [
    "Eine der ersten britischen Produktionen, die in den USA gespielt wurden, war eine Serie von 1955 über diesen Gesetzlosen aus dem 12. Jahrhundert",
    "580da4809fca290b0013bbbd0cfce81b"
  ],
  [
    "Bufala Mozzarella wird aus der Milch dieser Art von Büffel hergestellt, nicht aus Bison",
    "7bb5b654bfffd37a4c6e7de770e4963e"
  ],
  [
    "Oh, die Gründe, warum ich alleine bin, kenne ich auswendig. ",
    "ef99feffae0d88c8e066dc35ffca595d"
  ],
  [
    "Versuche nicht in alles hinein zu lesen.",
    "a344cefd07a0a14ea8c80d9330e90047"
  ],
  [
    "Wahre Liebe Ich suche eine echte Liebe",
    "5cd3d0c6b3f475a13ef7e00dfcb963a3"
  ],
  [
    "Dieser vertrauenswürdige Freund war der erste milchfreie Milchkännchen",
    "857e97e40e039a91cdf3a54aa4585831"
  ],
  [
    "Hör auf, darüber nachzudenken, wie du deine Liebe zum Laufen bringen kannst.",
    "4bb4674f1f8decee6a47eb527025ef12"
  ],
  [
    "Rezitieren Sie nicht bereitwillig Ihre Ziffern auf Befehl; lassen Sie ihn dafür arbeiten.",
    "0c92c2e597d7cf3ae09f725479b502ff"
  ],
  [
    "Am 7. September 1864 trat dieser kommandierende General der Union in Atlanta ein",
    "54bee8fc9cda9f37d093061c0083be11"
  ],
  [
    "Ich nicht, ich habe zugehört, okay",
    "411a5625e4ef1b8c7be7652e21178559"
  ],
  [
    "Finde also viele potenzielle Freunde.",
    "bb6877f81224b3b14981c617603796a4"
  ],
  [
    "Versuche ihr zu sagen, dass ihre schöne Haut sie zum Leuchten bringt oder dass du den Schatten ihrer Haare liebst.",
    "57509fbc47d5d1b642c5f92a5af57555"
  ],
  [
    "1 von 2 kanadischen Männern gewinnt dreimal oder öfter den Eiskunstlauf-Weltmeistertitel",
    "8672e3391450fae713318649ecf31528"
  ],
  [
    "Eine Übungslandung und ein sofortiger Start für einen Piloten",
    "805d20ab3d943cb05368a73fa2ff7db5"
  ],
  [
    "Es beginnt mit dem Buch Matthäus und endet mit dem Buch der Offenbarung",
    "23a06fbb1612fa6e418504bb28821c43"
  ],
  [
    "Sie können es mitten in diesem Commonwealth im Atlantik „schinken“",
    "6a342dda68daa994294478294e46fd8e"
  ],
  [
    "Dass ich sie niemals verlassen würde",
    "354b9455274ce88bb42f1bff3bc4f05c"
  ],
  [
    "Weil ich einfach nicht glaube, dass wir böse sind",
    "2f63dc9501f2cd2b060790a37656be67"
  ],
  [
    "Die Sami leben in Norwegen, Schweden und Finnland und auf der Kola-Halbinsel dieses Landes",
    "72e5aabcd24f1b6f175ddd4c9173f0a4"
  ],
  [
    "Immer noch von meinen alten Gramm, mit meiner alten Fam noch",
    "e0562083ceb39c6e50a4097399c351d0"
  ],
  [
    "Du kannst ein bisschen näher kommen, um mit ihm zu flirten.",
    "7243e162e1bab54b872da9bba0c2fbd7"
  ],
  [
    "Wie wäre es mit einer Runde dieser 8-Buchstaben-App?",
    "9a169a6aa621c1e2302614eabdff81cd"
  ],
  [
    "Lege deinen Arm um ihre Schultern oder Taille.",
    "0487e3e5e8cf0a8c298cadf84d25bca0"
  ],
  [
    "Und ich hoffe du",
    "1bac38b345f08040b75f1ba93832a6ac"
  ],
  [
    "Mit dieser „schnellen“ Mac-Software können Sie Filme oder Grafiken auf Ihrem PC oder Mac-Computer ansehen",
    "021e1e66fd186e79170137cc257a2034"
  ],
  [
    "Bitten Sie darum, Nummern auszutauschen.",
    "5b0c0d1f421b2965161048a069126240"
  ],
  [
    "Propel wird als „Fitnesswasser“ bezeichnet, weil ihm Vitamine zugesetzt werden. Es stammt von den Herstellern dieses Sportgetränks",
    "c7268c9af6d2d5bf83f4d9ccef4a5167"
  ],
  [
    "Mädchen, ich weiß, dass du dir wünschst, er wäre nichts wie",
    "c4a106b4541812b6eec7feeecf734be3"
  ],
  [
    "Gordon Bowker, der 1971 bei der Gründung dieser Kette half, wollte sie Pequod nennen",
    "2c0a7ddf60cb239313cbb6394e4d0b81"
  ],
  [
    "Bill Withers und Patti LaBelle:",
    "71a3739722a36016eb3ba93cd9bdfd86"
  ],
  [
    "Ich neige dazu, die Tür zu schließen",
    "d8efadef7649f02f9ced1badfb61829c"
  ],
  [
    "Dann kannst du wohl bei mir bleiben",
    "f955e6b5396789a7f75cb4e6fd4fc07d"
  ],
  [
    "Wir tragen dünn.",
    "dececa3dab473c6ddceda8b59bf1148f"
  ],
  [
    "Ja, wir die Bessssss",
    "9256795450a14e9513cd796abf4f854e"
  ],
  [
    "Dieser Metalltopf mit Deckel kann zum Zubereiten von Eintopf oder Aufbrühen von Tee verwendet werden.",
    "bd0a9d2ba1979aec9991b7e2276377f0"
  ],
  [
    "Denken Sie an alle Hinweise zurück, die Ihre Freundin Ihnen zum Valentinstag gegeben hat.",
    "98f1cfd75b56d26d3465e78f860a3e30"
  ],
  [
    "Möglicherweise müssen Sie zwischen jedem Versuch verbale Lobpreisungen, kleine Leckereien oder Striche verwenden, um den Befehl zu verstärken.",
    "4a5d3f3971f41c01c82e1381193f1a22"
  ],
  [
    "Während Ihres Urlaubs in dieser Stadt können Sie auf dem Friedhof von Pere-Lachaise vorbeischauen, um Chopin und anderen Ihren Respekt zu erweisen",
    "5f8c6ad7b8dc93640577c4b6a1f31dc3"
  ],
  [
    "Ich wollte mich nicht verlieben",
    "e958e56396dae38481cc8789e28da471"
  ],
  [
    "Mick Jagger wollte 1975 Dr. Frank-N-Furter in diesem Film spielen; stattdessen bekam Tim Curry die Rolle",
    "bade198aa8f9a6c015b7c9b4ef6b71ad"
  ],
  [
    "Bewahren Sie diese Informationen für ein Datum auf, an dem Sie Ihre Kreativität einsetzen können, um ein Erlebnis zu personalisieren.",
    "8eae836836da0f3c9131a28b790090be"
  ],
  [
    "Äh, das ist diese Crack-Musik, Crack-Musik",
    "469f41f1f158777f1dbc81b75ea8aac8"
  ],
  [
    "Machen Sie ein paar Witze, um zu beweisen, dass Sie Ihren eigenen Sinn für Humor haben.",
    "402a427d09d79e71f6452c02f54ecb25"
  ],
  [
    "Deiner Firma geht es gut",
    "f32b859d63e7c061fff7d3ce45e489cf"
  ],
  [
    "Ich sagte: „Ich bin nicht etwas zum Butter",
    "5fd5633c3f44c4f258c19c88f590a0a2"
  ],
  [
    "Ist 13 Jahre her und sie bumsen immer noch damit,",
    "b1367b27060a3a743f1b8c57036bf473"
  ],
  [
    "Arbeite emotionale Bindungen zu alten Beziehungen durch",
    "1304adbc77cbc4210ef7cde183526355"
  ],
  [
    "Denken Sie daran: Wie haben Sie sich mit all den Menschen angefreundet, von denen Sie umgeben sind?",
    "4ae2c300514fd8e4593878cc25cacef5"
  ],
  [
    "Ein weiterer namens Patrice in Toronto",
    "7a4620ebc3eb9c3023342581c55f8562"
  ],
  [
    "Schau, wo das Ding hinführt",
    "e290e18bab4a3f1eaec7ae67cd1185b4"
  ],
  [
    "Aber wenn es darum geht, mich zu lieben",
    "b10697adc18782718af2104b820875d7"
  ],
  [
    "Frauen wie du stehlen mir die Kontrolle",
    "1da1137a64035e78d3f7b819fd375a92"
  ],
  [
    "Und es ist, als hätte das Feuer die ganze Liebe ersetzt",
    "d17653b00d12592ce754f50c02ee80dd"
  ],
  [
    "Führe dein Pferd in den Bereich, in dem du dich stürzt.",
    "101c2d4b285211e42bd0943471a913de"
  ],
  [
    "Tragen Sie einen unverkennbaren Duft.",
    "345b8ea72d8304a3a0d6fdea7c4a994a"
  ],
  [
    "Das ist alles was wir geben können und es macht mir nichts aus ",
    "7ee1ab4cc1d94c21a98b5f725d991135"
  ],
  [
    "Ich bring dich runter, Baby nett und langsam",
    "a512b734b7d138cd632d36ca1e10a77e"
  ],
  [
    "Beide Hündinnen fahren Range Rovers",
    "5de8c53c0e096484447f87c7496a5c3b"
  ],
  [
    "Wenn ein Freund Ihr Unbehagen spürt, greift er oft ein.",
    "fdf3c49433a364cff39f20b5d9a7cb04"
  ],
  [
    "Ich verspreche dir, nur ich und du,",
    "08398bd997ec4a0d0c3d117acba4927f"
  ],
  [
    "Denn das ist alles was ich wissen muss",
    "564e9a995728179fb57b06fca749443c"
  ],
  [
    "Ich denke über letzte Nacht nach",
    "8874399024bb879c74d99485b74ee7ee"
  ],
  [
    "Soll es so sein?",
    "0662f1c612606ab6215181069578be0e"
  ],
  [
    "Ich will nur viel ändern",
    "f7e6aef09ec94e0a84bfde0096058cc8"
  ],
  [
    "Holen Sie sich ein einfaches, sauber riechendes oder zitrusähnliches Köln- oder Körperspray.",
    "b9c7806d1af6e6f9cb23add4eae8cc00"
  ],
  [
    "„Ich war schon immer eine Frau, jetzt ist es eine große Ehre, eine Dame zu sein“, sagte diese violetäugige Schauspielerin 1999",
    "347f91887b54811fc2f03590186a3f00"
  ],
  [
    "Oh, er ist es nicht wert, vermisst zu werden",
    "8e07dceab0cad3195dadbb1bde737dff"
  ],
  [
    "Ich will ein böses Mädchen sein",
    "8bccdd8744193e2feaaba1a8ccf2c46b"
  ],
  [
    "Unser Herz lebt, Firestone ",
    "3aaef6cad4d703183c897df8f852a916"
  ],
  [
    "Ich singe ein Lennon Wiegenlied",
    "5cef9ab642b62c58c7dad6395e31c5f8"
  ],
  [
    "Er wird sehen können, dass Sie denken, dass Ihre Beziehung wichtiger ist als Ihre Schüchternheit.",
    "3e97a20ecc2b4caa53e5702c441ee1d5"
  ],
  [
    "Verbringen Sie regelmäßig Zeit mit ihm und lernen Sie ihn als Person besser kennen, ohne Druck oder Erwartungen.",
    "44d2a584227ec6f2834b9433574eb11c"
  ],
  [
    "Schmeichle deinem Körper.",
    "20a51e4b86a7f18acd73284c49206658"
  ],
  [
    "Ich wette, er behandelt dich unhöflich, hat immer eine Einstellung",
    "fd29418ebb6d7819f155c3c820ef60b8"
  ],
  [
    "Mehr als Worte, diese Liebe ist Kunst",
    "f5e5d102e1914836b7c76f033633bbfa"
  ],
  [
    "Willy Loman wird Schlagzeuger genannt, ein Synonym für diesen Beruf",
    "8f5cbacaa1167b1fb53aa40946cf612f"
  ],
  [
    "Sei wohl mit deinem Körper.",
    "53c60f0b5897c602cc6c30252b2d7681"
  ],
  [
    "Es mag Sie „heftig“ aussehen lassen, aber Heloise sagt, ein Kunststoff ist ein großartiger Ersatz für einen Regenmantel",
    "454c25a172b6f1552c051ec1f1bb5be6"
  ],
  [
    "Dein magischer Ort nähert sich der Hölle...",
    "e6d1d97af8283e87798dd147f736a94a"
  ],
  [
    "Und du hast mein Gehirn umklammert und meine Schmerzen gelindert",
    "5e2047960134d5b984c280a0dd18567e"
  ],
  [
    "Halten Halten Halten Halten Halten Sie",
    "87c6556d722337ec59232c36a8a57ef8"
  ],
  [
    "Jincy Willett betitelte geschickt einen Roman aus dem Jahr 2003 „Gewinner“ dieses „nationalen“ Preises",
    "9ef4ff64b23db69892cda80cb99b5870"
  ],
  [
    "Heben Sie Ihre Augenbrauen an und senken Sie Ihre Augenlider im Marilyn Monroe-Stil, um den Ausdruck des Vergnügens nachzuahmen.",
    "dac4d7541894ccc05111457a10652cea"
  ],
  [
    "Zwei Wörter, freier Weg, zwei Buchstaben, AR",
    "b36a6c297de6e14b17d5f07094cb8585"
  ],
  [
    "Dieses Wort für eine Person, die nicht ganz erwachsen ist, stammt aus derselben lateinischen Wurzel wie „erwachsen“",
    "99eb08dbec22db6795e774e4795db067"
  ],
  [
    "Aber Jungs, komm schon, lass uns real werden",
    "2ac71ecbe33b705821ed50feddef6870"
  ],
  [
    "Seien Sie offen für neue Aktivitäten.",
    "29fd6806f376d2f26f85422b00235ba6"
  ],
  [
    "Wisse, dass ich es versuche",
    "1bff4c242a093f4d227dd63769a7868f"
  ],
  [
    "Geh nicht einfach auf einen Kuss rein.",
    "a6819a331d5dccd392bf7dae32ae4101"
  ],
  [
    "An den Sackgassen und den Umwegen",
    "8abd7902c282caea1fdd69c181728e09"
  ],
  [
    "1992 gründete dieser Gründer eines weiteren „berühmten“ Unternehmens die Uncle Noname Cookie Company.",
    "711309bae5d1ba7317e545eb1f9a96a6"
  ],
  [
    "Wenn der Hintergrund Ihres Telefons beispielsweise ein Bild von Ihnen beiden ist, ändern Sie es.",
    "ec80f3b47fa76b0c0d8f7583cd8bec5e"
  ],
  [
    "Wrestler wurde Politiker James Janos",
    "1308794a6f1cc87ca41b1ff6bb101ee2"
  ],
  [
    "Sobald Ihre Arme als Reaktion auf seine positioniert sind, bewegen Sie sie ganz um seinen Körper und umarmen Sie sie sanft, aber fest.",
    "110d8d62889d708215601b760fc46dbb"
  ],
  [
    "Ja, da wir alleine sind",
    "995f350fe892a886da5c8daf14df8e65"
  ],
  [
    "Lassen Sie nicht zu, dass stumpfe Messer Ihren Geist dämpfen, verwenden Sie eines dieser Schleifmittel, um sie zu schärfen",
    "f761064a3a0cef40f1c5f5b21dab37ac"
  ],
  [
    "Ein kleines, erzwungenes Lächeln könnte ein Zeichen dafür sein, sich etwas zurückzuziehen.",
    "565852648c0c347ab51459661d029c28"
  ],
  [
    "Englische Wörter, die vom Gälischen abgeleitet sind, beinhalten Gillie, ein Leitfaden für diese Aktivität",
    "4667cdf17ae2af75ec9de8b3bea6b2b5"
  ],
  [
    "Und oh oh oh, oh ich habe",
    "fff929ddd4b57a741038d13e5d935a14"
  ],
  [
    "1907 ersparte erst die Umnutzung des Eiffelturms als einer von ihnen ihn vor dem Abriss.",
    "c92bc321f3cf82dc2597c6ed32175277"
  ],
  [
    "Vielleicht treffen Sie jemanden besonderen, während Sie etwas Erfüllendes tun.",
    "1f1cd8ebc41512564618e370d80d24b5"
  ],
  [
    "Also, was willst du machen?",
    "316c3bbcd67c4d4b3606feed3bb41ae4"
  ],
  [
    "Dein Herz ist unerreichbar",
    "909acabdad968eb6ae5c7d3c20123444"
  ],
  [
    "Sie können Situationen spontan genießen oder sich sogar an Orte versetzen, von denen Sie wissen, dass Sie beide offen lachen können.",
    "079dbab4a9075ea5d6d742d03ef4a3a3"
  ],
  [
    "Dann nimm dich an der Reihe.",
    "17dae6672503b43e72ed5303788f958f"
  ],
  [
    "(Jimmy von der Clue Crew) Ich bin in dieser Stadt, die 1836 mit rund 2.000 Einwohnern die größte in Texas war",
    "5116c2c1d585cecbdbe5c7a3904777a3"
  ],
  [
    "Und ich will nicht hier sein, wenn ich heute Abend nicht bei dir sein kann",
    "1db5537cfb989c49fc1582881f97acc4"
  ],
  [
    "Aber du solltest wissen, du solltest hören, dass ich geliebt habe",
    "bac2e1742a6cc77a3731316a63bb9826"
  ],
  [
    "Aber du sagst, du musst nach Hause.",
    "cfea68240370dc901f87f5e728ca5ac4"
  ],
  [
    "Geben Sie ihnen Raum, indem Sie nur einige Wochen lang mit ihnen über arbeitsbezogene Themen sprechen.",
    "c6f1061b793cab10ce5b36aa14bc4b59"
  ],
  [
    "Eine Landschaft dieses „älteren“ flämischen Malers ist hier zu sehen",
    "fa4f1da5bcb707a1fc603b1d06355d1a"
  ],
  [
    "Woo, mein Gott, du siehst heute gut aus, yeah",
    "b5cea61a287f2d5568c29ea0aa7eb0e4"
  ],
  [
    "Ihre engelhafte Seite ist wichtig, wenn Sie Ihren langfristigen Charme steigern möchten.",
    "1ed6d01d2fe0042278a08954529365eb"
  ],
  [
    "Bret Harte schrieb über diesen Aasfresser: „In Dämmerung & Tau aus der Prärie geblasen, halb kühn und halb schüchtern, aber trotzdem faul“",
    "47c053b4aa7dac07ffb520f81309d776"
  ],
  [
    "Deine Freunde wollen mich in der Zwischenzeit alle",
    "19a92b137592b0280bf99319c86a6bf0"
  ],
  [
    "Nehmen Sie sich jetzt die Zeit, sich mit diesen Themen zu befassen und daran zu arbeiten.",
    "cc59feae40a48d559795c57762e1eb73"
  ],
  [
    "Er ist der langjährige MGM-Superstar, der hier zu sehen ist",
    "dd045846f420c029190ef7016c9d0e8f"
  ],
  [
    "Aber ich weiß, dass ich es lebend rausschaffe",
    "34d9cf2e1927f59022726135278330c5"
  ],
  [
    "Meistere die Kunst des Geschichtenerzählens.",
    "ee46f66f6308b834dbf9be2988d18fcf"
  ],
  [
    "Der Höhepunkt des Films „Breaking Away“ ist das „Little 500\" -Radrennen dieser Universität",
    "ccdf424e62b7cc20e6e6512e490eaacc"
  ],
  [
    "Ein zweiter Gedanke, das ist nicht der richtige Weg",
    "0728d16537641bf3835b59dbe94d00fe"
  ],
  [
    "1939 ließ Irving Berlin dieses Lied im Namen des Boxers Gene Tunney und anderer urheberrechtlich schützen, um einen Fonds zu gründen",
    "d164ab7c41ac45d7d89e957980da4fd2"
  ],
  [
    "Er könnte sogar erleichtert lachen oder seufzen, weil dein Schwarm wahrscheinlich nichts im Vergleich zu dem war, was er dachte!",
    "5533b3f317051ca0f37f69902e46eb27"
  ],
  [
    "Die schlimmsten Dinge im Leben kommen uns kostenlos",
    "4fb11f683dfae94813c3c3841bd165d7"
  ],
  [
    "Wie zu der Zeit, als ich es diesem Anwalt erzählte",
    "6c1439589e33363bc0b3cd7c0e650942"
  ],
  [
    "Ich komme mit tooty, niggas agierenden Verrückten",
    "54bf449e1dca206a801c4dca72f893c3"
  ],
  [
    "Schlag deine Träume, blase deine Träume, blase deine Träume mit mir weg",
    "7625c99193d887f647cf65fbcedb4f72"
  ],
  [
    "Viele der Samen verdienen ihren Lebensunterhalt damit, diese Tiere der Familie der Cervidae zu hüten",
    "b5bc9f3baeca9cc073257e2537ea0678"
  ],
  [
    "Ich zünde heute Abend ein Feuer in meinem Kopf an",
    "385c52f8381378e0dbf3617dca453cc9"
  ],
  [
    "Ich könnte dafür rutschen, wie Nelly.",
    "5f55c8a6119ebc15584b750eb7fc1fe9"
  ],
  [
    "Ich weiß, dass wir sündigen, aber ich glaube wir versuchen es",
    "279ecdae6e87b1e810c4b3e9758e07ca"
  ],
  [
    "Ich schwöre, es dauert nur eine Minute",
    "314e6034ef595e78173665e1139fd989"
  ],
  [
    "'61 installierte dieser Öl-Milliardär in seiner Villa ein Münztelefon, das die Gäste nutzen können",
    "c3cd2ca5ead6e7d0280b055192c4af43"
  ],
  [
    "Außer einem WalMart-Geschäft",
    "c0d57581ac64d47e5596e827737ec2fc"
  ],
  [
    "Sie hat die Zeit ihres Lebens, zumindest sagt sie mir das",
    "09876ca9ccb844a6e8e98faab8b4fcb2"
  ],
  [
    "Seien Sie wählerisch bei der Haut, die Sie zeigen, und tragen Sie nur das, was Sie sich wohl fühlen",
    "7c198eea85bc6609a551189e82c024f9"
  ],
  [
    "Augenkontakt zeigt Zuversicht.",
    "f5ab49086ea8ccc48935d35638543e75"
  ],
  [
    "Dramatiker Edward Albee fragte „Wer hat Angst vor“ diesem angesehenen britischen Schriftsteller",
    "9e194e271a2c00efa5357a6cb55e494e"
  ],
  [
    "Adjektiv bedeutet völlig ausdruckslos, wird verwendet, um Jackie Vernons oder Steven Wright Comic-Stil zu beschreiben",
    "3a4b648a99372c29f9769739b3f6e8a9"
  ],
  [
    "Ich wusste es nie",
    "4a76c8b6c58554b0008af7599e63b3d4"
  ],
  [
    "Aber die Menschen am höchsten hatten das geringste Selbstwertgefühl.",
    "706b7cae0bd5657ab81e8070a852b264"
  ],
  [
    "Natürlich, Einige Mädchen fühlen sich bei Gruppenterminen möglicherweise wohler und fühlen sich im Einzelgespräch schüchterner.",
    "6230027ff70a650a7b7b73f70c2aebbc"
  ],
  [
    "Informieren Sie sich in Ihrem örtlichen Parkbezirk über Gemeinschaftsveranstaltungen.",
    "8fdd9303ade4ba21782e3a4a207693ea"
  ],
  [
    "Kühlen Sie sich nach jeder Konditionierung ab.",
    "463ac9c17a367f46fc908095f51bbc5d"
  ],
  [
    "Versuche positiv zu denken und konzentriere dich auf all deine guten Eigenschaften in deinem eigenen Kopf.",
    "9b92f4575ef283429f9854282271b4e5"
  ],
  [
    "Aus dem Lateinischen für „Herzogtum“ ist es Slang für Geld oder für ein Showticket",
    "4d4248d33ac8443baace0ba6f4cd8286"
  ],
  [
    "Es ist der Golf, von dem der Golfstrom seinen Namen hat",
    "2a8aa1aa38924f5c3e5a4aef1143355c"
  ],
  [
    "Du bist nur ein kleiner ungeborener Stoß",
    "563f4cb6c12356a03429d0c03094900e"
  ],
  [
    "Dieses Wort mit 7 Buchstaben kann eine banale Bemerkung, eine Bohrung oder eines der Salze der Bromwasserstoffsäure bedeuten",
    "f322957674939bab25895df11957d528"
  ],
  [
    "Ich habe dir all meine Liebe gegeben",
    "21da012f2287bc7b21ca5f5b7c3f5ebf"
  ],
  [
    "Um auf die andere Seite zu kommen",
    "2f68ffc94cf8e120b62a117a9860b8c4"
  ],
  [
    "Verdammt auf der Party, Nigga, auf der Party, wir verblassen zehn oder mehr",
    "d0430bb4705a8069002f315d81243ac7"
  ],
  [
    "Seine Freunde zu fragen hat einen sehr schwerwiegenden Nachteil: Möglicherweise erhalten Sie schlechte Informationen darüber, ob er Sie mag oder nicht.",
    "2d01a25a51c2e84c0fe8d9a1dd969224"
  ],
  [
    "Dies wird zu Ressentiments führen und Sie dazu bringen, Freunde zu verlieren.",
    "7d32d46ea312ff0fb68fa36d20a06d0d"
  ],
  [
    "Eine gut sitzende Jeans und ein Top, das die Farbe Ihrer Augen hervorhebt, sind eine sichere, aber auffällige Kombination.",
    "f91dc381e8b47b9c1dd943034fc9a60f"
  ],
  [
    "Warte noch ein bisschen",
    "40b5894d0e002572d6afcd4dc04201a9"
  ],
  [
    "Liebe Frauen, aber sei ein Mann.",
    "fd5eb9280fc8b753d1b2e03ee49f4e90"
  ],
  [
    "Schenken Sie Ihrer Freundin Ihre ungeteilte Aufmerksamkeit, besonders wenn Sie ein ernstes Gespräch führen.",
    "f40c378417baa3241768c6b577197105"
  ],
  [
    "Du willst für niemanden gruselig wirken.",
    "7d2d59fbb5b02f06c9e6d7e68b370770"
  ],
  [
    "„Ich wäre lieber reich als dämlich“ ist eine dieser Überlegungen von Jack Handey über „SNL“",
    "4f87167724ad759422b01ebc40eccae7"
  ],
  [
    "Du sagst mir, dass es dir leid tut, nun, tut mir leid, mein Freund,",
    "29c2ee84b4aeb83b15dd722369d41986"
  ],
  [
    "Die meisten Geologen glauben, dass der Erdkern hauptsächlich ein schwerer, komprimierter Klumpen dieses Metalls ist",
    "8f16c5caa0a95aa032bf7c6d067762c1"
  ],
  [
    "War es jemals so einfach für den alten Jesse James?",
    "45fb902f41631cdddb6a51d051579fda"
  ],
  [
    "Und ich bin ein Insekt ",
    "c5cb8b6ac0ec33cc997b32e2de736117"
  ],
  [
    "Ich bin aus der Tiefe, schlafe",
    "c86033f47a96f60f6439ed4ef82fd1d0"
  ],
  [
    "Sancho Panza reitet in diesem Roman von Cervantes auf einem Esel namens Dapple",
    "6b135f082d9f695190d72c5cbdd88019"
  ],
  [
    "Benimm dich nicht wie ihr zweiter Freund.",
    "5876b3f7414cfac1a284ef74ed54e416"
  ],
  [
    "Lektion gelernt, Lektion gelernt",
    "a73cce87e2b371520abfcf3f867f7e7f"
  ],
  [
    "Aber dann weißt du wieder was,",
    "46f3b657bf5ff7af6faa4916f2c5d8f5"
  ],
  [
    "Wenn Sie sich wirklich Sorgen darüber machen, wie er reagieren wird, versuchen Sie es von Angesicht zu Angesicht.",
    "792f680da6caead69c2e30ade4acb862"
  ],
  [
    "Er hat Freunden gesagt, dass er sie mag, und das hat dich durch ähnliche Freunde oder Freunde von Freunden erreicht.",
    "110e672eb954e1353e17edfdfb94e18b"
  ],
  [
    "Anstatt bei einer Person zu verweilen, nutzen Sie diese Zeit, um frei zu sein und Ihre Möglichkeiten zu erkunden.",
    "d64bd53e807ca3f9c37093493445cb47"
  ],
  [
    "Bring dich zum Lachen",
    "cfbe50794fa8c24014b8832044d226f8"
  ],
  [
    "Deshalb spucke ich es so süß in meine Songs",
    "539dd48124542332b122aa0a67814ce0"
  ],
  [
    "Ist das jemand, mit dem ich natürlich gerne rede?",
    "80f79ccce273c08f9eb5f2c297909ea2"
  ],
  [
    "Und ich weiß jetzt, dass du Bedenken hast",
    "0464a3bed8ecbc329ca2894653b02fd8"
  ],
  [
    "1933 trug Max Baer einen Davidstern auf seiner Boxhose, als er diesen deutschen Meister besiegte",
    "72f577061555a30eef4a1d064576512b"
  ],
  [
    "- Was ist ein Radiohead... wie auch immer",
    "a049f6a88d1e0407aafe03c6e2a08e99"
  ],
  [
    "Ein beliebtes chinesisches Gericht, das aus gebratenem, zerkleinertem Fleisch und Gemüse besteht, das in dünnen Pfannkuchen serviert wird",
    "03e4252b6831e3261e76753d10fc6cf8"
  ],
  [
    "Um meiner kleinen Schwester zu sagen, dass ich sie im Herbst sehe",
    "b2f4e2da656b468837ad23274c19da52"
  ],
  [
    "Bevor ich falle",
    "051caa5e05d6189d308d492d34b6db50"
  ],
  [
    "Diese Figur war James Joyces fiktives Gegenstück in „Porträt des Künstlers als junger Mann“ & „Ulysses“",
    "9e6f2e60bb66a81a9b53b5e0f86e32b0"
  ],
  [
    "Wenn Sie zum Beispiel ein bisschen nerdig sind, haben Sie keine Angst davor, ein nerdiges Hemd anzuziehen, wenn Sie in der Öffentlichkeit sind.",
    "d1ddbc77701552fef1843b9bc63a72f6"
  ],
  [
    "Ich weiß, dass wir uns gerade getroffen haben",
    "af31cb7190e3c78c36915682ae80c7af"
  ],
  [
    "Ich bin Willy verliebt in Double D Cups",
    "8f939fb9f155f510c56defd7e125a786"
  ],
  [
    "Entscheide dich für physische Grenzen.",
    "46b9b810be23863f734996777590b93c"
  ],
  [
    "Das ist einfach, wenn sie nerdig sind: Starte eine DnD-Gruppe, arrangiere eine Gruppe, um in die Spielhalle zu gehen, oder bring ein paar Freunde zusammen, um zu einer Mitternachts-Release zu gehen.",
    "057e24b68b0902988905232d54ba1ae0"
  ],
  [
    "Ein eheliches Monster erwartet diese Titelkreation in einem Horror-Klassiker von 1935 mit Elsa Lanchester",
    "a378c492379771002e6f3831977f3072"
  ],
  [
    "Sie und Ihr Partner sollten sich wohl fühlen, sich auszudrücken, auch wenn es auf absurde oder alberne Weise geschieht.",
    "acc48e57143c20b058765ce498a39a67"
  ],
  [
    "Ein völlig anderer Titel als dieser oft gesungene Klassiker von 1893 ist „Good Morning To All“",
    "33d1bccb87b5349e899098e53c0b4aa0"
  ],
  [
    "Die Geschichte deines Lebens ist dazwischen",
    "379fd18822c8a19406b60526e2592d6c"
  ],
  [
    "Ja... Ich bin mir sicher, dass ich es dir sage",
    "923d7943280dd5fb8e3c4f63cf2ef16d"
  ],
  [
    "Schau her, scheiße echt, wir verstehen es wirklich wie wir leben",
    "76be9b39b3fa5e3403dfca6539b42ad1"
  ],
  [
    "Auf keinen Fall, ich könnte dich jemals gehen lassen",
    "f8a5da76f7ce40d4e06fca60c6580f82"
  ],
  [
    "Schau zu, wie du treibst, wenn das Wasser weg",
    "c1115822a131abdccfc274e60ae25ea1"
  ],
  [
    "Zu den Weinen dieser Traubenfamilie gehören Blanc, Noir & Grigio",
    "14e4e3b5e4c6e78f1559ec8a4d84cc17"
  ],
  [
    "Sie wollen Zeit mit dir verbringen, dich kennenlernen und die Welt mit dir genießen.",
    "4cbc788a7c7852ecd95a8b73759208f6"
  ],
  [
    "Stellen Sie ihm Fragen und prüfen Sie, ob er im Gegenzug Fragen stellt.",
    "9f810a2eeec2c58bbe8335c1aa95f086"
  ],
  [
    "Wenn die angesehene Cherry Jones dich bittet, Schlangen mit ihr zu führen, bist du wahrscheinlich ein Kerl von diesen",
    "5c53918cea929ef0effdf0f34cad9525"
  ],
  [
    "Sei der Typ Mann, den sich eine Frau wünschen würde.",
    "3cbfefee463579248b5e27bbadd1ef69"
  ],
  [
    "Könnte eine Kleinigkeit sein, aber ich mag das lange ja",
    "7bd9462ea0cce82ebac46dc176aef7c7"
  ],
  [
    "Nur für den Fall, dass eine Atombombe auf meinen Rasen fällt",
    "dd655d09a49901fa2c0fbacf3785aeea"
  ],
  [
    "In einer Ode von 1995 an dieses GM-Auto reimte Moonpools & Caterpillars es mit „wusste es“",
    "5c3bf04c7b00763c36b6a10ebace63f3"
  ],
  [
    "Ich möchte sagen, du gibst mir das Gefühl, ein Gewinner-Mädchen zu",
    "7fb2a78134e840338fd8d8e7f5e36632"
  ],
  [
    "Zeig mir jetzt besser, was du jetzt hast",
    "a9e69c17953130189d4ce57933a1da57"
  ],
  [
    "Stell ihr einfach ein paar unbeschwerte Fragen darüber, was sie von den Cocktails an der Bar hält, an der du bist, oder ob sie deine neuen Schuhe mag.",
    "5e9f27ebe9e3eecec7a80f7b164792cd"
  ],
  [
    "Ich also New Orleans, kann mir das nicht wegnehmen,",
    "37f265824e96a34f46702da0f0fd4640"
  ],
  [
    "Die Oklahoma-Art",
    "56cb2ed33b0995a1298adfa4c21cd083"
  ],
  [
    "Und wenn es im Fernsehen gut aussieht",
    "c5fc81ceb683367d7f390c2fa6a7d60a"
  ],
  [
    "Girton, das erste College für diese Menschen der Universität Cambridge, wurde 1869 gegründet",
    "37d2221b68cd2caf29e809f3776746c7"
  ],
  [
    "Sie bringen Pizza und süßen Tee und ich hoffe, dass es dir nichts ausmacht ",
    "2563cb263ebb34610429fca67a751f3a"
  ],
  [
    "Finger verfolgen jeden Umriss, oh ja",
    "9f1cfa14944b0167458988dc18bb0c7c"
  ],
  [
    "Wir leben nur in einem Käfig",
    "2d7d43722a6cd96d356e9a60898cbda0"
  ],
  [
    "Wenn Ihre Beziehung wächst und sich vertieft, können Sie sich dazu öffnen, sein Hündchen zumindest zu tolerieren oder sogar zu mögen.",
    "7502bd165037e6b2ec4c8b449f3eabbf"
  ],
  [
    "Du bist so... du (neu, wächst)",
    "0cf8a5eb5366ff891f54dd6d19b38246"
  ],
  [
    "Krank und voller Stolz",
    "b5a481c6250c1aa5e872a790924461dc"
  ],
  [
    "Das zeigte LBJ Reportern im Oktober 1965",
    "d3b03004ee3aa8ff1e9d391659d85fc4"
  ],
  [
    "Sie gibt dir Zeichen, dass du Freunde bist und sonst nichts.",
    "33346fc5cf3ae68db3d9b39c4b52011c"
  ],
  [
    "Diese Art von Arbeit bedeutet auf Italienisch „frisch“",
    "e9170321a8646895046e5ca5c8171457"
  ],
  [
    "Aber das sollte so sein",
    "f239c79296aae0925bcbfb7fc8f8ae63"
  ],
  [
    "Ich bin bereit zu gehen, ich bin bereit zu gehen",
    "82eccaf1969e479aa89ba979533f34e4"
  ],
  [
    "Dieser flämische Mann aus dem 17. Jahrhundert wurde mythisch mit „Minerva Protects Pax From Mars ('Frieden und Krieg')“",
    "0b5bc320c45694edac1f2fb586614429"
  ],
  [
    "Achte auf Anzeichen dafür, dass dein Schwarm an dir interessiert ist.",
    "39a4be544e5b1a01ab5bca4ae477be16"
  ],
  [
    "Wer wusste, dass ich dich durch ein Glas ansehen muss?",
    "d1aefbaa4bb455eaf3fd0eaf77df8977"
  ],
  [
    "Dies zeigt Ihrem Mädchen, dass Sie Zeit und Mühe in die Planung Ihres besonderen Moments gesteckt haben, und erhöht Ihre Chancen auf eine positive Antwort.",
    "8e3b067e33e07fecfe96d9c605847643"
  ],
  [
    "Zu den Kategorien des Entertainment Software Rating Boards gehören T for Teen, M for Mature und AO für diesen",
    "2c51ab969add0675251904b2838b786d"
  ],
  [
    "Sie zieht mich genug rein, um mich am Raten zu halten.",
    "8e5414989140029b68f01c1293315ebf"
  ],
  [
    "Wenn ich derjenige bin, der den Narren spielt",
    "ed9b8c5af002f0778a091f279d1083d4"
  ],
  [
    "Verwenden Sie eine positive Sprache, stellen Sie eigene Fragen, aber nichts sexuell anzügliches, beleidigendes oder etwas zu Persönliches, da dies dem Benutzer eine falsche Vorstellung geben könnte.",
    "24f5ec6cf16fb093bc46134605744a76"
  ],
  [
    "Geh nicht zu nahe, innen ist es dunkel",
    "aa477e38a4fdb358528c14d505ca3bd5"
  ],
  [
    "Frank Whittle entwarf diese Art von Antrieb in einer Abschlussarbeit, während er 1928 am RAF College war.",
    "c23f94a1d48b7b2932606a3048e1cca2"
  ],
  [
    "Mit anderen Worten, diese Heimat der Minnesota Timberwolves könnte „das Bullauge“ genannt werden.",
    "b157f41ef0887e2946ab3c867be6fa56"
  ],
  [
    "Als wir durch die Innenstadt gingen und darauf warteten, dass die Sonne aufging",
    "20d30a092216538aae721eb60961086c"
  ],
  [
    "So wie ich dich liebe...",
    "8f7b9251e7881764f899eded157054b1"
  ],
  [
    "Aber es ist uns egal, was die Leute sagen, meine Niggas",
    "552ac9c12f9fb937b821f2fdf70d5c2a"
  ],
  [
    "Von jeder Zeitschrift kann sie aber niemand außer mir kriegen",
    "d31181706021096c1af4e47adcf77e4a"
  ],
  [
    "Carol City in meinen Gedanken, wir moben die Leitung aus",
    "91f2e71df5c1a682ddd03ac1b6c4ba90"
  ],
  [
    "Ändern Sie Ihren Chat-Namen, um ihn/sie aufzunehmen oder auf ihn Bezug zu nehmen.",
    "e315630bb88db2badc1a37adce3bcba5"
  ],
  [
    "Mein Herz ist ein Ausländer",
    "b7fb519ae04361d224f7f4f258a6165e"
  ],
  [
    "Geh auf den Rücken des Pferdes.",
    "812b40d54f77c03abc4482d4715bf906"
  ],
  [
    "Interviewe sie nicht.",
    "d6f617bb339adbc4539208cbc2f553ed"
  ],
  [
    "(hochziehen, hochziehen) kann den Mädels nicht glauben, Club vollgepackt",
    "7bd9943ff81f156eb154c353518d1d9a"
  ],
  [
    "Ich werde versuchen, ihn dazu zu bringen",
    "54055a5dff7f4e2b0524cb23c6bad8ff"
  ],
  [
    "Schau, Gott, es ist dasselbe ich",
    "c6c40fc1485d9629692b52ecea012e71"
  ],
  [
    "Frag sie, ob sie dich mögen.",
    "a2e8141f83e7ced181cab45d8f740b67"
  ],
  [
    "Stark?",
    "53f6688ad9dfa5689ec3a1301c2c543e"
  ],
  [
    "Oma war billig ausverkauft und sie zogen westlich von Pineville aus ",
    "f1b1182b6899e9e457109f1713ca0794"
  ],
  [
    "Lass es verschwinden",
    "2c0f11dc4634cd65b97ad861754804b3"
  ],
  [
    "Erkunden Sie ein paar Orte.",
    "b7e04115da45886e1e1f44078ec3c53d"
  ],
  [
    "Der Post-Dispatch ist in Spots Hundehütte zu finden, weil er in dieser Stadt im Mittleren Westen lebt",
    "2739e22e4cafdc6fa9ff45bfd1f7e970"
  ],
  [
    "Verabschieden Sie sich von ihm, wenn er geht, das gibt ihm die Möglichkeit, sich an Sie zu erinnern.",
    "b12ab9b34ffb0df1a0135daf5dca228b"
  ],
  [
    "Ich bleibe immer noch bei jedem Wort zurück",
    "2c433a59d645cffc037038b821c98890"
  ],
  [
    "Massieren Sie ihn nach Spielen/Übungen!",
    "267a7c39b6b8a1a6b0194f1095f51313"
  ],
  [
    "Beim Menschen hat dieses innere Organ einen Durchmesser von etwa 1 1/2 Zoll und eine Länge von 20 bis 25 Fuß",
    "77bfdfb7131b677ca033602465d50ebd"
  ],
  [
    "In dieser Komödie von 1995 spielte Damon Wayans als Ex-Marine, der angeheuert wurde, um Junior-ROTCs auszu",
    "a1c03260597c03f3c4b00524e38b5619"
  ],
  [
    "Diese durch einen Mangel an Vitamin C verursachte Krankheit ist durch Zahnfleischbluten und extreme Schwäche gekennzeichnet",
    "860aad4c3f7da543399590cc8f46a1cb"
  ],
  [
    "Du verbrauchst und wirfst weg ",
    "6e2bbe386703621d298aeeeb8cf247ce"
  ],
  [
    "'Nach dem Ersten Weltkrieg entwickelte das Allied Submarine Detection Investigation Committee dieses Komitee,",
    "d89c5ed52df908f1ab99eeab520b2fe4"
  ],
  [
    "Lebe es aus, Baby es ist deine Zeit",
    "2bf39ea277d1a77a608c59e8165aac0f"
  ],
  [
    "Haben Sie keine Angst davor, sexueller zu werden, wenn Sie sich wohl fühlen, miteinander intim zu sein.",
    "0f6236c1ae80e6a8ac70817d4a57e0d2"
  ],
  [
    "Laden Sie ihn als Ihr Date zu Partys ein.",
    "85b1abbe72890b20abf5d422a309e94e"
  ],
  [
    "Das Gleiche gilt für SMS.",
    "6fbc12a7680d40cd76d43b76ca25a3d7"
  ],
  [
    "Du konntest nicht da sein, warum konntest du nicht zu mir sagen",
    "1d88f5cfe97f60eddc204307430bd2ae"
  ],
  [
    "Dieser Besitzer, der Baseballfans Satchel Paige & 3' 7\" Eddie Gaedel brachte, schrieb die Memoiren „... wie in Wreck“",
    "461f89ff1c953f306ea3879639669ae4"
  ],
  [
    "Goldfingers persönlicher Pilot gespielt von Honor Blackman in „Goldfinger“",
    "2f9a58d44e5906d8a1cd830843a52593"
  ],
  [
    "Für mich ist es nichts als ein Ein-Mann-Kult",
    "dc34bba9ce5ce17caed7e278352dc578"
  ],
  [
    "In „2001: A Space Odyssey“ ist dieser Computer angenehm, logisch, ruhig und tödlich!",
    "e3d0e9255494e78d5e1f313bad3ed2f2"
  ],
  [
    "Tritt einem Club bei oder starte ein neues Hobby.",
    "fdcd4d0ce8379f058edaf2c7326127ba"
  ],
  [
    "Die Premiere von „Onegin“ am 13. April 1965 trug dazu bei, das Stuttgarter Ballett dieses Landes auf die Weltbühne zu bringen",
    "e6ab7cb139cc1e7b72690c96953d0f2e"
  ],
  [
    "Stellen Sie Augenkontakt her und öffnen Sie Ihre Arme, bevor Sie einziehen.",
    "925d84dfc537cbda7e2afab062ebf5ed"
  ],
  [
    "Und die Welt liegt dir zu Füßen",
    "d4852087c95ec8e186370405532cf23f"
  ],
  [
    "Stellen Sie sicher, dass Sie zuerst die Zustimmung des Mädchens haben und dass sie es tut, weil sie es wirklich will, nicht weil Sie wirklich Druck ausüben.",
    "f791975fae58f96f54c0b9e75601d9c5"
  ],
  [
    "Ein Dienstmädchen verriet diese Frau von Odysseus und enthüllte, dass sie jede Nacht das Weben ihres Tages rückgängig gemacht hat",
    "42cf236bd30254591b3708d600e72498"
  ],
  [
    "Wie repariere ich es? ",
    "fb6dd8e3f461fe3279265dc2921c8b1c"
  ],
  [
    "Und ich hoffe, sie findet die Antwort auf meine Gebete",
    "2315d3aae48c04ca959d89becca79c92"
  ],
  [
    "Sprich mit deinen Freunden und deiner Familie über deine Unsicherheiten.",
    "5eb8598997abbd8aa3d5fb4a3bea945e"
  ],
  [
    "Verbringen Sie einige Zeit damit, mit seinen Freunden zu chatten, ohne dass er da ist",
    "76c2c0f4f9f4225035c3a6723eaa8485"
  ],
  [
    "Auf dieser heutigen griechischen Insel wurde 1863 die berühmte Statue von Nike gefunden, die sich heute im Louvre befindet",
    "8bd8eab86fa377f6b1e9e4d77bd9c673"
  ],
  [
    "Weil du eine erwachsene Frau bist.",
    "f39961ef02f8865f839699f4c81511f2"
  ],
  [
    "Robert Caros „Means of Ascent“, eine Biographie dieses texanischen Präsidenten, erzählt von seinen frühen Siegen im Senat",
    "52f70f54cbdd8e93fffc206c4ff4790e"
  ],
  [
    "Mama und Papa haben mich durch alles unterstützt ",
    "d2fec3ee1bf9af34727ab285661aee34"
  ],
  [
    "Dirck, der jüngere Bruder dieses „Laughing Cavalier“ -Künstlers, war auch in Haarlem groß",
    "69ed271ae95a8d18d159c0e061cfeb8e"
  ],
  [
    "Sprich mit ihnen so (yuh!)",
    "4a17c3a792352f9705ab76e311e23a35"
  ],
  [
    "Und warte auf mich Liebling, ja",
    "1f0463504e862f9722109a32ea5e7edf"
  ],
  [
    "So seltsam es auch scheint",
    "064a6bf7d170fd08a40bf2fdae717398"
  ],
  [
    "Weil wir wussten, dass unsere Liebe schwer zu finden ist",
    "5eb8b042bff269b64a0290d78ef125ea"
  ],
  [
    "Bring mich zurück nach Hause",
    "77a1dba32279867a0187f8594108d21b"
  ],
  [
    "Sie war eine ziemliche Frau",
    "5d978bc62642684422bdd9c4109affb5"
  ],
  [
    "Achte auf Anzeichen von Flirten.",
    "30fd3d7b90d48224fc7c0cbc070109aa"
  ],
  [
    "Alle Zeitungen lesen",
    "0d5180f543e91b280431cea24828af27"
  ],
  [
    "Teile deine Träume miteinander.",
    "0e382baeb4aca6b33bb12dabf9c739e0"
  ],
  [
    "Das ist nicht mein Zuhause",
    "02737b3033e601a296e28a993767fd61"
  ],
  [
    "Selbst wenn du es anklopfst, gibt es keine Möglichkeit, es aufzuhalten",
    "85a3e0ea2276263b8d68b9037a664f64"
  ],
  [
    "Fang beschissene Fische im Eufaula-See",
    "22ef1fad1ac1a2aa4d2c17623192d4a2"
  ],
  [
    "Für immer gehörst du mir, Baby ich bin süchtig, keine Lüge, keine Lüge",
    "5baadf2ec68edb6486baa2b068e6c610"
  ],
  [
    "Wenn du Französisch küsst, steck langsam deine Zunge in ihren Mund und vergewissere dich, dass sie dasselbe tut.",
    "1147f1ee0005ba60f313cb1ec5088a91"
  ],
  [
    "Die Nadel und der Faden,",
    "7b26960c927f76bf84e7d39d806c2fa5"
  ],
  [
    "Er war der erste Präsident von Gran Colombia; schließlich half er, es zu befreien",
    "75366d116c484f4f999b0e6a2b93d787"
  ],
  [
    "Dieser niederländische Entdecker entdeckte 1643 auch Tonga und Fidschi",
    "39ebd13448713f85407d1d406be70372"
  ],
  [
    "Kanye West und Curtis Mayfield:",
    "22692b526978bcb272f567e3a85e3c40"
  ],
  [
    "Ich rieche heißen Asphalt",
    "484c0fed813fffbecde3bc7e99083500"
  ],
  [
    "Ein Laserdrucker schreibt auf einen fotoleitenden, sich drehenden; seinen Namen teilt er mit einem Schlaginstrument.",
    "06f0a835ae20abe84d369920bd11166d"
  ],
  [
    "Sieht aus als wären es nur ich und der Whiskey",
    "e9a427bae2d687fb5a1e310041a67f43"
  ],
  [
    "Will Rogers sagte: „Wir können nicht alle“ diese sein, „weil jemand auf dem Bordstein sitzen und klatschen muss, während er vorbeigeht“",
    "b8704053efce4f28dd57e2395be041da"
  ],
  [
    "Mädchen ist auf keinen Fall, ich werde dich nicht enttäuschen.",
    "60576277d67b2cc069aaf542c356796b"
  ],
  [
    "Versuchen Sie auch, den Abstand zwischen Ihnen beiden zu minimieren.",
    "12007c84fee143e55dec62d2766939a0"
  ],
  [
    "Broke Phi Broke (wir haben es nicht)",
    "cae0de30d2383df3ae9316f8179bdb9c"
  ],
  [
    "Wir haben ein Leben verlassen",
    "2dfed8df5094f2c1c67a99c07bef53db"
  ],
  [
    "Ich muss dich aus meinem System rausholen",
    "c092643b77e600292d80fed18e9434f6"
  ],
  [
    "(Zeig mir alles was du bist)",
    "b241dd9c62603f847be06a58fcb3ba55"
  ],
  [
    "Dieses Gemüse war so groß, dass ein alter Mann und eine alte Frau, ein kleines Mädchen, eine Katze, ein Hund und eine Maus gebraucht wurden, um es hochzuziehen",
    "37f2a82a80d7381ff8f6c1dfd9677cd7"
  ],
  [
    "Diese aromatische Pflanze, die zum Kochen verwendet wird, schmeckt nach Lakritze und hat die knusprige Textur von Sellerie",
    "77c62656c60657800f09781b68ed70c2"
  ],
  [
    "Die Leute stampfen in diesem D'Oyly Carte Hotel - neben seinem Theater gebaut, es ist wirklich gut",
    "c24e35b3286eefcf100ee25c0afee7a9"
  ],
  [
    "Aber er kann es nicht, also werden seine Stirn und Achselhöhlen wahrscheinlich abperlen.",
    "9f6e7740e670765ddcf8270842da043c"
  ],
  [
    "Eiskaltes Baby, ich habe dir gesagt ich bin eiskalt (eiskalt)",
    "825a6f7e2bb3677ae0f2c82f3fbff666"
  ],
  [
    "Zu viele Schalen dieses Grüns, keine Glücksbringer",
    "6f35421591c7869697b1bd2859eb9baf"
  ],
  [
    "Diese breiten Krawatten erhielten ihren Namen von der britischen Rennstrecke, auf der sie einst de rigueur waren",
    "c3ef853492c79a9c831326d6830ac2fc"
  ],
  [
    "Warum sollten sie es nicht bei Bone geben?",
    "96e7db36af1239e28d63644a4aff12d1"
  ],
  [
    "Halte mich fest, wenn es vorbei ist",
    "e84159ba4f19d0a0f2364a9028d115e4"
  ],
  [
    "Finde jemanden, der deine Interessen teilt.",
    "b159248695818f40e2858eb413247ba1"
  ],
  [
    "Ich richte das Ding direkt auf dich.",
    "b0babad2b0503383b4dba9a5dcf430a9"
  ],
  [
    "Bitte entschuldige dich nicht",
    "761a1c9e0fcf5891544bc6a34ad30dd0"
  ],
  [
    "Aber ich lasse mich nicht mehr von ihm anfassen",
    "2aae226ad7a7986ad9421b133ae352b7"
  ],
  [
    "Habe eine Aufgabe zur Hand.",
    "b21d0a4f85906dc539b46fe667a408d9"
  ],
  [
    "Jetzt einfach rocken, einfach rocken",
    "27d969e7edb1d39f8802996209fcbe34"
  ],
  [
    "Geh mit dem Flow, wenn du mit ihr rumhängst und etwas Aufregendes zur Sprache gebracht wird.",
    "dfa217fe9eb60562860f8d5edceb045d"
  ],
  [
    "Norman Buntz über „Hill Street Blues“; jetzt ist er Andy Sipowicz auf „NYPD Blue“",
    "a951807566f8d5135a9c745af21d1ad6"
  ],
  [
    "Du willst nicht, dass sie sich fühlt, als würdest du nur versuchen, etwas von ihr zu bekommen.",
    "d63e821d8563e9128ee728a2a8362006"
  ],
  [
    "Timothy Olyphant von „Deadwood“ wurde kahl und wich Kugeln aus, während er diesen Titelhandel in einem Film von 2007 ausübte",
    "aad8bf9d2a657d5d4baa53012e72c622"
  ],
  [
    "Aus dem Lateinischen für „eine kleine Kugel“ ist es ein kleiner Flüssigkeitstropfen",
    "3d8e09b629daa13e6c94f94640ddaa4d"
  ],
  [
    "Seien Sie ehrlich zu allem, denn wenn sie herausfindet, dass sie oder jemand in ihrem engen Kreis manipuliert wurde, haben Sie Ihre Chance vertan. ;",
    "5487d67a3e4379bc820b420eb44fd307"
  ],
  [
    "Wenn sie es zu einem anderen Date anspricht und du dich nicht erinnerst, wirst du wirklich schlecht aussehen.",
    "ada08b943a001b0acc3fe9cfba412d85"
  ],
  [
    "Male ein Bild mit meinen Händen ",
    "fc578ad719d93b8cc2cda0c16832b68e"
  ],
  [
    "Jetzt einfach r-r-rock mit Junior",
    "6e80648846c66c4832e183f2f9b2bf0b"
  ],
  [
    "Jus cartwin, ich kann mich nicht mal in meinem Zimmer entspannen,",
    "714212dc7332190c708a4888ccc5d3aa"
  ],
  [
    "Auch der Name einer Nudelsauce, dieses italienische Wort mit 5 Buchstaben kann „Bitte“, „Danke“ oder „Entschuldigung“ bedeuten",
    "a3294fd15c3cc00b71d653ab23205439"
  ],
  [
    "Wir sind Teil des gleichen Stücks",
    "2b9435fd509d6bf42e44cfaf7cf0acce"
  ],
  [
    "Warum darauf warten, dass der Typ Dinge initiiert?",
    "761458b249d8748a63aba5472d428820"
  ],
  [
    "Pass auf, ob er keinen Augenkontakt hat.",
    "a3872d7bb2e1d471e06d5beb70f7ed18"
  ],
  [
    "Und sein ganzes Leben hat sich verändert",
    "c73f188f693f92c616f0fab10d4df946"
  ],
  [
    "Mein Herz ist in Havanna",
    "a54d07decfc3171eee46f2d16a9d47da"
  ],
  [
    "Sprich mit ihr darüber, was sie denkt; vielleicht lernst du etwas.",
    "37fff03a68af264e6bdcff1f93c62e42"
  ],
  [
    "Gil Scott-Heron:",
    "aa3a3d6e98591ac364775f9177877301"
  ],
  [
    "Obwohl ich gebetet habe, dass du wahr bist. ",
    "32182422a760b0ffbb8e188a2f53efe1"
  ],
  [
    "Einige physische oder stilistische Merkmale, die eine Person möglicherweise nicht stören, können für eine andere Person entsetzlich sein.",
    "484173663e488e48ea65e4fb90410358"
  ],
  [
    "Regen oder Sonnenschein, schwitzen oder nicht, täglich duschen.",
    "efffd2b95d6a20c57be46996e73a1740"
  ],
  [
    "Aber Mädchen ich kann mein Gesicht nicht fühlen, was rauchen wir überhaupt",
    "ce45cd25d6f526d48c1e8dc2b2d533a8"
  ],
  [
    "Aber wenn er es nicht tut, zur Hölle, schaffe ich es alleine:",
    "2aa253fe99503c6ab23e4809b9ae8c11"
  ],
  [
    "Regen, Regen, Regen geht weg",
    "fbcbb176ae65aae5632fc4222afdfc35"
  ],
  [
    "Ich stehe hundert Fuß",
    "d0d61d0c2251a116dc53d58fe76d9d23"
  ],
  [
    "Zu diesem Zeitpunkt müssen Sie keine Wochen mehr warten, bis es eingesunken ist.",
    "f882d17ca29dd2c8e1701e009c42db98"
  ],
  [
    "Sag meinen Namen zu diesen Hacken, das ist mir bekannt",
    "74a670263e0f0eca53163262d6d674b7"
  ],
  [
    "Finde heraus, ob sie ihren Freunden von dir erzählt hat.",
    "5bba720a17bfa781885bcfbc697ec756"
  ],
  [
    "Memory Sitze, auf denen ich sitze, bleiben beheizt",
    "13c979f0f543e4300d3183a24734e1e7"
  ],
  [
    "Oh wenn alles, fällt alles zusammen (Komm schon, komm schon)",
    "7367c20ad2d5f4f783015365d79e0d33"
  ],
  [
    "Und breche diesen verrückten Zauber",
    "28e8aebb16bcd5060ae992c56cada4cd"
  ],
  [
    "Wenn er dir zum Beispiel die Tür offen hält oder dir in einer kühlen Nacht seine Jacke anbietet, solltest du die Geste akzeptieren.",
    "2956b24f33cbd1fd2c038f9cd4c86360"
  ],
  [
    "Das Beste, was du sein wirst, ist fast tot oder gescheitert",
    "f48548412fe17b4b6bfb5def03282e10"
  ],
  [
    "Erfahren Sie, was sie mag, und ermutigen Sie sie, über die Themen zu sprechen, für die sie sich begeistert.",
    "66da0c77c92edc32ec1512acecec6f08"
  ],
  [
    "Als Ödipus sein Rätsel beantwortete, tötete er sich selbst",
    "d816ca3edc9de7f941a6b4cb0b6cdb6d"
  ],
  [
    "Die Sixtinische Kapelle wurde während der Regierungszeit des vierten Papstes dieses Namens im 15. Jahrhundert erbaut",
    "8566852c2a043a0c6227eb2e6c5fa447"
  ],
  [
    "Sobald er Ihre Nummer hat und er nicht sofort anruft, können Sie immer subtile Wege finden, um ihn daran zu erinnern, dass er sie hat.",
    "8318be2ca3bd5f52f0a4de9177d7e249"
  ],
  [
    "Die Bewegung sollte langsam und bewusst sein, niemals zappelig oder unberechenbar.",
    "11ace22776a8364fc82927430e9a7628"
  ],
  [
    "Und bevor ich ihr ihre Handtasche gab",
    "a1affd5650972566938430ee505f9a91"
  ],
  [
    "Lass deinen Freund mit dem Kerl sprechen.",
    "3e6e0ce12b6893d269f07fefed824acb"
  ],
  [
    "Wenn du selbstbewusst bist und dich wohl fühlst, wer du bist und was du tust, wirst du es viel einfacher finden, mit ihr zu flirten.",
    "3a41870fa3ae814a059fd4772c42c29f"
  ],
  [
    "Vor Hotels verdiente J.W. Marriott sein Geld mit dem Betrieb eines der Stände dieses Rootbeer-Unternehmens",
    "327c048063aa4d99bfbf2cf1f3066c54"
  ],
  [
    "Im April 1985 enthüllte Baltimore dieser Sängerin eine Statue, die als Lady Day bekannt ist.",
    "cf639d9850375699b308362db0b96434"
  ],
  [
    "Leg deine Hände auf mich",
    "693225a7136d6e569a99be3d49c2b081"
  ],
  [
    "2 der Beschützer dieses Königs haben den Leibwächter auf ein neues Level gebracht und ihre 3 Kinder gezeugt",
    "2386dcf90a882de5f35be2dd71df18ac"
  ],
  [
    "Halten Sie deshalb Ausschau, wenn Sie das nächste Mal an einen dieser Orte gehen.",
    "70e39113813225017c4010b980391003"
  ],
  [
    "Und es fühlte sich an wie eine Kugel in ihrem Herzen",
    "a8a3c9929e31a19df398e98f5ab7e956"
  ],
  [
    "Mittlere Initiale von James Kirk & Phineas Barnum, Kapitän von „Star Trek“, geteilt",
    "93f53a96125978cdebab67f12b4d26de"
  ],
  [
    "Weil ich dieses Bett für zwei gebaut habe",
    "ea48539106feb9fd4d93001d327caba5"
  ],
  [
    "Brechen Sie es auf, runter, runter, runter, runter, runter, runter, runter, runter...",
    "a816b3ebb5133af48bb2888b06678fdc"
  ],
  [
    "Wenn das Einzige was du willst",
    "f85c46b34cf2ec7bcc4b73225c37be22"
  ],
  [
    "Wenn ich so feiere",
    "141599afb3967e4a385df13654c07611"
  ],
  [
    "Weil sie mehr als eine Lady ist",
    "335d0918eda5ab67d4035f7e64236525"
  ],
  [
    "Erinnern Sie sich",
    "53876fc6f67d465752ed6fcf4bd0bb7f"
  ],
  [
    "Nennst du dich selbst einen verdammten Hurrikan wie mich?",
    "075f7eef97ab43808626905fb1afc886"
  ],
  [
    "Pappy hat uns verrastet",
    "96bbb902b5017e55eb56b4d8483ffa39"
  ],
  [
    "Shaka erhöhte die Bevölkerung dieses Stammes, indem er seine besiegten Feinde in ihn aufnahm",
    "dc7d9037dae5e065b4b03cdc883a4262"
  ],
  [
    "Panzerglas“",
    "fd6f779128ac8a280ce0d8f03f98ce52"
  ],
  [
    "Levi Morton wurde durch den peruanischen Guano-Skandal verschmutzt, bevor er 1889 sein Amt für diesen Präsidenten antrat",
    "a3d27cdab0fe8213fc09d1e1261945d9"
  ],
  [
    "Weil ich ohne dich Steine hochschleudere",
    "0ee4c49fd22251c4b4421e37e0682e91"
  ],
  [
    "Es ist die Heimat von Gregor Erharts Maria-Magdalena-Statue (ich muss daran denken, es Dan Brown zu sagen)",
    "ee29b3c490da55818cf43ee1a23a6fb9"
  ],
  [
    "Finden Sie den richtigen Ort und die richtige Zeit, um Ihre Frage zu stellen.",
    "cd2112ba2c70f6a0198fb3be916099f0"
  ],
  [
    "Das ist alles was du tun musst.",
    "abc8077b162fc78f27c1c6293a05a817"
  ],
  [
    "Wenn Sie denken, dass Sie gut genug für die betreffende Frau sind, wird sie dies spüren und Ihre selbstbewusste Haltung erwidern.",
    "50e7e4a73731c7eef8d785a36249c258"
  ],
  [
    "Sri Lanka ist die Hauptquelle für dieses Gewürz, das aus der inneren Rinde eines tropischen immergrünen Baumes stammt.",
    "adad65c68a3bf66e5eee1312a6d29685"
  ],
  [
    "Dies zeigt ihr, dass Sie sie respektieren und ihre Gefühle schätzen, wodurch Sie beide den Kuss eher genießen!",
    "f8aaa80913ce803ae8e547a7434fab1b"
  ],
  [
    "Jupiter, Saturn und Uranus werden nach einem römischen Gott als dieser Planetentyp bezeichnet",
    "5e6066496be475a5a021655be6f1a074"
  ],
  [
    "Aber Gott sei Dank für diese achtzehn Zoll,",
    "fc217668b833acae551b36cfcc96f63f"
  ],
  [
    "Nun, ich mag es nie wirklich sehr",
    "17452400d37cb62ad472946c501e0d6f"
  ],
  [
    "Sag ihm, dass du an ihn denkst.",
    "41b768d2fa89507ed8279dc0faf94c12"
  ],
  [
    "Die brasilianische Legislaturperiode umfasst die Kammer dieser, die ebenfalls für Sheriffs arbeitet",
    "16b106b64e48c9ea4d57425b8fd11b72"
  ],
  [
    "Würdest du bitte Erbarmen haben, Erbarmen mit meinem Herzen",
    "45a232131e3ac763bc41a9a0e975fcf8"
  ],
  [
    "Sie trägt die ganze Nacht die rote Hose",
    "4c31523fc68e0f34129b8446649d9009"
  ],
  [
    "Sie schaut mich an und wird dann rückgängig gemacht",
    "32bad8cede341fae81d511f7384bd452"
  ],
  [
    "Einige Wunden, von denen ich wünschte, ich könnte noch eine Chance haben, sie zu heilen",
    "df939f4c21e147932c57ac56d0641a5b"
  ],
  [
    "Jetzt bin ich bereit zu gehen",
    "3aa848934ef6409e96be192d69d36071"
  ],
  [
    "Davon abgesehen, sag das nicht, es sei denn, du meinst es ernst!",
    "b1069b230c38b1b345f892fa0c91e75b"
  ],
  [
    "Auch wenn du mir nicht wehtun willst",
    "5bed95809a0c6411e8cab473a7130a5d"
  ],
  [
    "Kombinieren Sie dazu Gin, Wodka, Cola und einen Hauch Zitrone, aber keinen Tropfen Tee",
    "70b412531c1920ba3f2bc0b5a7663a1a"
  ],
  [
    "Du willst niemanden, der dich und deine Grundüberzeugungen nicht respektiert.",
    "4051790a16a15b9921b026ee9adee857"
  ],
  [
    "Wenn sie deine Hand hält oder sich dir nähert, kannst du einen Arm um sie legen und sehen, wie sie darauf reagiert.",
    "37951583b13be554ba3ee0cf5d703ad9"
  ],
  [
    "Ich habe den Boden hochgekehrt",
    "37cbead36b425afe0c2feb75b734790f"
  ],
  [
    "Ahmt seine Körperbewegung nach.",
    "15252d9f851ea7690e7bc42c82d01acd"
  ],
  [
    "Ich habe ein kleines Bild in meinem Kopf gemalt",
    "b5181ffdeab82021f3f36f322e8eab66"
  ],
  [
    "(Vielleicht tun wir das)",
    "94e5d3862e83014dac5d26333d988472"
  ],
  [
    "Hier sind einige Hinweise, die Ihnen bei der Entscheidung helfen sollen:",
    "51d0e2889af9d2c9430b4362c364c7cc"
  ],
  [
    "Bringen Sie ihn oder sie dazu, über sich selbst zu sprechen.",
    "5a74fa5c7c8caf62ee1f0025773345d7"
  ],
  [
    "Keine Sorge, sie wird dich nicht blamieren, wenn sie dich nicht zurück mag.",
    "5c3e74e2ab49afae630fc75d9589e197"
  ],
  [
    "Beschränken Sie das Krafttraining auf ein Minimum.",
    "a324f611593cd45e514c4d30553ad959"
  ],
  [
    "Bud eine Garderobe mit tollen Basics.",
    "c04b4dfbe9b1e21d22eb64e9cc60a326"
  ],
  [
    "Diese Krebstiere, die sich an Schiffe und Kais klammern, binden sich auch an Wale",
    "ed36d7fa414708dae0228c450ad78b9e"
  ],
  [
    "Die Arie „Pour mon ame“ von Donizetti umfasst 9 davon; einige Tenöre haben sich den Spitznamen „King of“ verdient",
    "135b85974d01a1c234531ada617c70f0"
  ],
  [
    "Du nuh siehst sie mi ein Versuch, bitte gib mir eine Plage",
    "4f857013262c48bf7753a56672be8f37"
  ],
  [
    "Der 11. dieses Monats war einst der Beginn des Winters; jetzt erinnert er an das Ende des Ersten Weltkriegs",
    "23ac29ee5f17f60bb86666218b795538"
  ],
  [
    "Präsentieren Sie sich von Ihrer besten Seite.",
    "ad0576e093af13f388a313a8497d050c"
  ],
  [
    "“ Wo gibt es hier gute Orte zum Abhängen?“",
    "2cb0596af443e73d7bb0759b1208611d"
  ],
  [
    "Sie geht mit einem tollen Urknall los",
    "1a2acdc8e026534623e9585c152cc5eb"
  ],
  [
    "Frag sie, ob sie eine Weile bleiben will",
    "22ae39bde6e0bb2ad57c739a3c885a20"
  ],
  [
    "Aber jetzt habe ich dich gefunden",
    "b5967994bfd1b17f1b07aaea22ce2ace"
  ],
  [
    "Limonade nippen",
    "3110a6d2a3bd4df7a8929d1b50776ce1"
  ],
  [
    "„Im Land der Blinden“ ist diese Person „König“",
    "8bcd547123439d7488cce74ce406216f"
  ],
  [
    "Du sagst du rufst an, aber ich kenne dich",
    "734f3bd2040996d496c238358e70bb35"
  ],
  [
    "Ich bin der Geruch auf deinen Laken, den du bereut hast",
    "db7af425e4bf89db3fee8a045ae57d3b"
  ],
  [
    "1930 entdeckte er Pluto; 2006 wurde ein Teil seiner Asche an Bord der New Horizons-Mission der NASA dorthin gebracht",
    "8b767c993ff15b769453cba3b59e205b"
  ],
  [
    "Sie schaut sich gerne Rezepte an und fügt dann ihre eigenen einzigartigen Wendungen hinzu.",
    "f35c5ff42e5a86870276f63cbb1090dd"
  ],
  [
    "Lachen und Witze erzählen kann helfen, die Stimmung zu verbessern.",
    "5574f5cca1c4acef6c3474c3264dd60d"
  ],
  [
    "Wenn Ihr Unternehmer überhaupt gemeinnützig ist, werden Sie feststellen, dass er Menschen wie sie anzieht und sammelt. ;",
    "1d23f3b80ee5ab4d77d19a2e6513485a"
  ],
  [
    "Die Welt wird nicht untergehen, wenn er sich weigert.",
    "cd811f406f20b8f4fa736af91ebfbcd1"
  ],
  [
    "I really want to (Ich will dich-hou-hou)",
    "157d788f01973e67ec8897cce557f215"
  ],
  [
    "Aber ich sagte ihr, dass ich arbeiten muss.",
    "ec7bc0bb7d3bac32fe6742be16b41d4c"
  ],
  [
    "Wenn Sie sich mit anderen umgeben, die sich um Sie kümmern, können Sie wachsen und eine abgerundete, positivere Person werden.",
    "abcde9d0a9332cc7d8d35e59031d8c9c"
  ],
  [
    "Du baust mich auf, du schlägst mich nieder",
    "0993ad0f8d71a53d1130af5c93fc8fe4"
  ],
  [
    "Wenn sie sich zueinander neigen, intensiv reden und eine von ihnen sogar so aussieht, als stünde sie am Rande der Tränen, dann ist heute Abend nicht deine Nacht.",
    "153b0ff74e3b393ad5371cd3e47d8ddf"
  ],
  [
    "Die Wiederholung eines Klangs durch Reflexion",
    "c648752635b2fe6a75444fbacc05c474"
  ],
  [
    "Ich habe dich nicht kennengelernt, aber du hast mir den Hintern zuerst gegeben",
    "8425e30174a0f901b61a0d16c016a5e4"
  ],
  [
    "Und wenn es keine Brise gibt, ist das cool für mich",
    "714380925b6144726a764ffa1e32031c"
  ],
  [
    "Wenn er Kinder hat, verstehe, dass er vielleicht nicht möchte, dass du sie sofort triffst.",
    "b7248eeeba1ff346d40f4c10f45cd0e7"
  ],
  [
    "Wir konnten nicht auseinandergerissen werden",
    "6fc06c1a776e5877cfb485749a05b7ca"
  ],
  [
    "Wenn Sie einfach nicht damit umgehen können, die Person sofort zu sehen, nehmen Sie sich etwas Urlaub, damit Sie Zeit haben, die Dinge ins rechte Licht zu rücken.",
    "0dcf4c9286fb85ed31b53a828addab1b"
  ],
  [
    "Sei freundlich, aber lass ihn noch nicht wissen, wie du dich fühlst.",
    "cec671bfa6d5f96787638761188a6fc8"
  ],
  [
    "Mutter Jones sagte: „Setz dich hin und tu das, um dich für die kommenden Konflikte aufzuklären“",
    "880fe7ba7f4090153b757065849b4542"
  ],
  [
    "Sei ein guter Freund.",
    "dc6360fcff7b5ab4101e80d0d1115e87"
  ],
  [
    "Du bist der Grund warum ich bin wer ich bin",
    "983095bfd44003a2c21261384bed0bd4"
  ],
  [
    "Sorgen Sie sich darum, die Probleme später zu lösen.",
    "b9681a0c36287087e193b60e9b7bfe9c"
  ],
  [
    "Ich schaue mich ständig um, um sicherzugehen, dass ich es nicht bin",
    "c489ca0470f5112baee92fb33155cf6d"
  ],
  [
    "Und es gibt nichts Schöneres als zu wissen, dass der Herr kommt",
    "9dfe026cd6e3754b80303f0d16b9a956"
  ],
  [
    "Das ist richtig in Arbeit setzen (Arbeit einsetzen)",
    "fb54ebdd7919c6017e25650376091955"
  ],
  [
    "Oh eh, oh eh, oh eh, oh, ah, ah",
    "c4bc5276507497f6b82499c49237bc63"
  ],
  [
    "Ja, sie ist in der Tat eine triflin' Freundin.",
    "cc113ff0725225949eb80619b3f18240"
  ],
  [
    "Die Superkinder sagten, sie könnten sehen",
    "cd225a2acd96bf1341c6257800e22378"
  ],
  [
    "Beethoven hat 4 Ouvertüren für diese Oper geschrieben",
    "5107f52401e309cbf6e632d728694b9b"
  ],
  [
    "Jungs lieben Mädchen, die Spaß machen, zusammen zu sein.",
    "a1167ac756435aa1008a97f81ba46212"
  ],
  [
    "Die erste davon kam 1959 heraus und wurde nach Barbara Handler benannt",
    "77aba695919338949bb9807795980a3c"
  ],
  [
    "Mein Herz ist geblieben ",
    "8802b0cbca61787b2a15a7216f8198cc"
  ],
  [
    "Sie hat mich hoch gebracht.",
    "02478de64277579e20d933d4f022a556"
  ],
  [
    "Keine meiner Hündinnen kann hier bleiben",
    "4fb49c5c59892c3b575f71831cddad05"
  ],
  [
    "Machen Sie einen Tages- oder Wochenendtrip.",
    "2db1afc34446ddb046bae5b7ae78d7e9"
  ],
  [
    "Diese US-Universität wurde am 28. Oktober 1636 gegründet",
    "d9eff3f0e8e1133fbbcefed47d210105"
  ],
  [
    "Zieh hoch, lass das Oberteil fallen, schlag den Swish",
    "8db7d82bbc12e4260521d1d80d6c58d3"
  ],
  [
    "Geht nirgendwohin",
    "b536a262dcdc513b4cd7cf32699e194b"
  ],
  [
    "Ich habe es schon einmal gesagt, ich werde es nicht noch einmal sagen",
    "e22cc5b667d68f36aec849a5ebdf6235"
  ],
  [
    "Das ist eine gute Möglichkeit, dass er dich fallen lässt.",
    "a168ca91f408d4559cb7df3639b05125"
  ],
  [
    "Ohne dich hier bin ich auf dem Kopf",
    "2c5d501772274ff6b55eac819b6aa485"
  ],
  [
    "Lagern Sie Mehl nach dem Kauf mindestens eine Woche lang hier, um den Befall zu beseitigen",
    "92e0cf331016c5191dfce4f7253a0075"
  ],
  [
    "Ich will dich schreien lassen",
    "35c20977c262c3cb2b709430f273102c"
  ],
  [
    "Von Landwirten auf den Feldern",
    "441c308952ba313f1c10b6a6424a3ec9"
  ],
  [
    "Jetzt bist du auseinandergerissen",
    "78433b3212767d12c2409a77cd54f017"
  ],
  [
    "Stevie Nicks sagte, in diesem Fleetwood Mac-Lied ging es um eine walisische Hexe",
    "492666582cb380c28cdf15f9c7b8e199"
  ],
  [
    "Okay, du hast meinen Arm verdreht, ich helfe mit dem Charm",
    "acee2e3a508f4e6a9b9da83b18f6e9fc"
  ],
  [
    "Route 14 Feld 308",
    "2715886deac576aea43af8d319bcc835"
  ],
  [
    "Als er 1987 sein Amt verließ, hatte dieser Demokrat beispiellose 4 Amtszeiten als Gouverneur von Alabama gedient",
    "baaf0f63c8bd628b699c4bb0162f0ad4"
  ],
  [
    "Bestimme, wie du mit einem Freund sprechen kannst.",
    "981cf5cd677d325ff69d42c200012bef"
  ],
  [
    "Im Alter von 84 Jahren wurde er 1940 für den Staat Vichy in Frankreich verantwortlich gemacht.",
    "86cabb633d2f7194f51c159bd3dbc486"
  ],
  [
    "Haben Sie keine Angst, neue Dinge auszuprobieren, denn Sie könnten sich schämen.",
    "4621eaa510bbc4ab47d017586497176c"
  ],
  [
    "Und mein Handgelenk trägt Chopard, aber der Mueller ist cooler,",
    "4e602c78100f0c324fae32a3bcf77be8"
  ],
  [
    "Verwenden Sie Körpersprache, um Ihre Absichten zu kommunizieren.",
    "37c11c42176cb5f3e12a0152b8fd998d"
  ],
  [
    "Es sind nur zwei Orte, an denen man endet, entweder tot oder im Gefängnis",
    "9de7f0865c6839d9e0f0a8fa4a9a4463"
  ],
  [
    "Schau dir die Gesichter der Frauen an, nicht ihre Brust.",
    "1d2a8509e98cb02fd2fc7003e6ebd647"
  ],
  [
    "Mach ihm ein Kompliment.",
    "0a50ab29ddb54588634e34c01ab89c0b"
  ],
  [
    "„Big River“ wurde von Mark Twains Buch über diesen jungen Scamp inspiriert",
    "df6d68b98da069d261a3aa4882e0a256"
  ],
  [
    "Lassen Sie sich massieren oder verbringen Sie Zeit in einem Spa.",
    "2786d0efe7ec6d8b9b087d69ad8e6027"
  ],
  [
    "Auf diese Weise besteht kein Zweifel, an wen sich dieses Lächeln richtet.",
    "e107d17a1b4034e4ae8422f27ba8b7f4"
  ],
  [
    "Fügen Sie die Liste weiter hinzu, da Sie jeden Tag etwas Positives oder Negatives über Ihren Bewerber erfahren können.",
    "bce392856945c2478fb202a01a467a5b"
  ],
  [
    "Lass sie sehen, dass du keine Angst hast.",
    "a0ce3f288909c21d089d78c97a914488"
  ],
  [
    "Ich will dich immer, wenn ich runterkomme",
    "3a6ab90e36874a603ce5835a362bcc60"
  ],
  [
    "Rauf und runter, es kommt alles wieder",
    "199a31645331cf8fe5989bf836dc6961"
  ],
  [
    "Ich bin gemeiner als meine Dämonen",
    "01138d1e6b6283338b45fcc99102761b"
  ],
  [
    "Ruf meinen Bruder, ruf meinen Priester an",
    "a2523935ff4eeef349eb1cd753663e0b"
  ],
  [
    "Wenn du könntest, würdest du mich loswerden",
    "1973f51e5465093ea800133833f48866"
  ],
  [
    "Wir haben 2 Sitze auf meiner Veranda",
    "fdfe7af1099bb0787cbedb207e367a8e"
  ],
  [
    "Ja, so ist es.",
    "85bf9f17d4d2731f4ee16d77e0c4fd95"
  ],
  [
    "Mein Lebensretter",
    "2ef52b21032066b1b8204a07bf396497"
  ],
  [
    "Er wird dich niemals lieben wie ich kann, kann, kann",
    "916a74f08b4b967a60d5e999f94c0f1e"
  ],
  [
    "An deiner Seite",
    "69c6d694365c3c0503bc4e032c74007c"
  ],
  [
    "Ich suche das Mädchen",
    "3b8a31f2bfcb06ac8026c6f7eb5f6cb9"
  ],
  [
    "Wie du vielleicht weißt",
    "cde9e3115693edded0a03fd6494be475"
  ],
  [
    "Auch wenn du mich nicht liebst",
    "39bf6d957023df506413428a4779a0e0"
  ],
  [
    "Das wird ernst",
    "6915fcb15f7abadfba8d0112f07c76a5"
  ],
  [
    "Ich habe nach Antworten gesucht, die ich nicht hören möchte",
    "762dc7db5cf8d6d4cbc472ff7f45c34b"
  ],
  [
    "Nur um mir Beweise zu geben",
    "7330fc2b514892c492c64286c66393e7"
  ],
  [
    "Weil ich noch nie einen Blue Ray besessen habe",
    "7817e42fab6a4d86abb0397310bdef92"
  ],
  [
    "Alles was du tun musst ist meinen Namen zu sagen",
    "26dc17f037db879adff049d5e4bf4377"
  ],
  [
    "Bringt die 707 raus",
    "fea737c1b86dcce8f2bfde15ab027466"
  ],
  [
    "Ich muss hier raus",
    "fd1f3e4d588afe796c42d25d3c485361"
  ],
  [
    "Wir wissen es einfach nicht, wir wissen es einfach nicht, ja",
    "279a32466fdc525cf4ff2320716fa413"
  ],
  [
    "Ich habe nicht—, ich habe nicht, ich habe dich nicht einmal kennengelernt",
    "8de2b15ae75a59fbfdfd8712e90d6450"
  ],
  [
    "Komm schon, dimme alle Lichter",
    "5d94595b2437061c4fcab8d8d5257ab1"
  ],
  [
    "Du bist Marilyn und ich bin James Dean",
    "c6f6823fbbad2dd8a324416cdb61d899"
  ],
  [
    "Und er ist älter als ich",
    "384407257037b42ac0e7b4c42bdef522"
  ],
  [
    "Bringt die Glastische raus",
    "07c7ef2d364eac8063eb31fc478ba892"
  ],
  [
    "Ich trage deine letzte Umarmung",
    "4730dcdc5161816f26d68cdf2fe20dc8"
  ]
]