[
  [
    "Ich ging mit ziemlich geringen Erwartungen ins Theater (etwas, das ich gelernt habe).",
    "b0246588ff1e7218d351b78d0e4fd133"
  ],
  [
    "McCotter wurde 2008 mit 51 Prozent der Stimmen wiedergewählt.",
    "19923ef25c576d53cf023eff7cd390ae"
  ],
  [
    "Ich habe mir diesen Film angesehen, um einige Zeit totzuschlagen.",
    "2815570270f4ccb29a10b5fd9dce9e98"
  ],
  [
    "Die Mitglieder stellten fest, dass die Aussage in dem Bericht, dass Frauen „noch nicht in ausreichender Stärke organisiert seien, um eine Interessengruppe zu bilden“, nicht gültig sei.",
    "5efb2cf65c152c26bd2809931d0e98d0"
  ],
  [
    "Oh, und könnten wir möglicherweise mehr im Dschungel fotografieren oder zumindest Kamerawinkel verwenden, die nicht die klangbühnenähnlichen Eigenschaften des Ortes zeigen.",
    "2913c8770be509ae6a80a2bf01a95353"
  ],
  [
    "Ich habe ein paar von Fulcis Horror- und Zombiefilmen gesehen und war erstaunt, dass dies von demselben Regisseur war.",
    "b9250493f1135b64c9a3ea09752d3bb8"
  ],
  [
    "PRAG — Als ich mir anhörte, was einige Europäer sagten, als mein Land bereit war, die Präsidentschaft der Europäischen Union zu übernehmen, hörte ich düstere Echos von Neville Chamberlains berüchtigter Beschreibung der Tschechoslowakei als „ein fernes Land, von dem wir wenig wissen“.",
    "d0ecbd8afc769eafe93eef01889c97af"
  ],
  [
    "Auf einen IDF-Außenposten in Deir el-Balah wurden mehrere Schüsse abgefeuert, die weder Verletzungen noch Schäden verursachten (auf diese Vorfälle wurde auch in Al-Fajr, 3. Mai 1993 hingewiesen).",
    "40a709e5f7be1a488a61acedd6ef31ec"
  ],
  [
    "Savage Intruder wird dann zu einer Art Wohlfühlfilm, als Vic sich mit Katharine anfreundet und ihr zeigt, wie man das Leben wieder genießt und eine implizite sexuelle Beziehung zu ihr hat. Es ist tatsächlich ekelhaft darüber nachzudenken, wie alt genug ist, um seine Großmutter zu sein.",
    "2e0ffe38e326cafd8c49818a516985f9"
  ],
  [
    "Ohne visuelle Wahrheit ist dies nur ein Haufen „Du weißt, was passiert ist, einmal dieser Typ“ -Ketzer.",
    "6d4981dc1ebe10485d8b43e22b976b47"
  ],
  [
    "Dies ist ein Film über Einsamkeit und wie die physische und emotionale Distanz zwischen Menschen dazu neigt, Beziehungen zu verstümmeln.",
    "02e418fab89a95c8b80b99a9cff405df"
  ],
  [
    "Ich hoffe, dass die Antwort auf einige dieser Bedenken während des Weltgipfels für soziale Entwicklung gefunden wird.",
    "fbc404185140a9870e85bebcd9805640"
  ],
  [
    "In dieser Entschließung wurde eindeutig festgelegt, dass der ständige Hauptsitz des Instituts mein Land, die Dominikanische Republik, ein Entwicklungsland sein sollte.",
    "88b6389a996b3a94eddaf8e9ed274b57"
  ],
  [
    "Das Spiel besteht darin, die internationale Anerkennung eines unabhängigen palästinensischen Staates zu nutzen, um die USA unter Druck zu setzen, sich von ihrer fast bedingungslosen Unterstützung für die israelische Politik zurückzuziehen.",
    "5d7da38ada1fe4971281df4255e819bf"
  ],
  [
    "Für die Sozialistische Partei, die bereit ist, an die Macht zurückzukehren, sich aber noch nicht von der demütigenden Niederlage von Lionel Jospin in der ersten Runde der Präsidentschaftswahlen 2002 erholt hat, stellt sich die Frage, ob sie es sich leisten kann, der positiven öffentlichen Meinung hinter Royal zu widerstehen.",
    "5e7a358998b86034c47e481951b38a1e"
  ],
  [
    "Dies wurde erreicht, indem die lokale Bevölkerung überschwemmt wurde und somit Schritte zur Selbstbestimmung behindert wurden.",
    "9dd7c9ed7f09104d56895fc174385038"
  ],
  [
    "Wenn die amerikanische Filmindustrie versucht, ihre eigene Regierung kritisch zu betrachten, stellen sie verdammt sicher, dass sie auch dann gut aussieht, wenn sie schlecht ist.",
    "c2c38b0a8a1ef19f59546316a1a83780"
  ],
  [
    "Drei Worte: Kunstwerk.",
    "3c84f8ef9d171472cdcd5cfb8510add2"
  ],
  [
    "Lassen Sie mich zunächst sagen, dass ich Filme wie Shawshank Redemption und Green Mile und den größten Teil von Spielberg als absolut schrecklich und magenverwandelnd empfinde.",
    "b4f206fbb72a27ea128124d4385c76ca"
  ],
  [
    "Schauen Sie sich Amerika im Jahr 1787 an: Die Gründung der Bundesregierung hat das balkanisierte System der vorrevolutionären Kolonien weggefegt und eine Ära der unternehmerischen Expansion auf dem gesamten amerikanischen Kontinent eingeleitet.",
    "247e1563aa1f759b8ee3a6e249e60ec3"
  ],
  [
    "Einige Militärexperten mögen sagen, dass die syrischen Luftverteidigungssysteme zu ausgefeilt sind, um sie zu unterdrücken, was eine Flugverbotszone zu gefährlich macht, um",
    "b0908a0698b246ab3f669696a7685767"
  ],
  [
    "U-99 und U-100 wurden von zwei berühmten Assen geleitet, Korvettenkapitäns Otto Kretschmer und Joachim Schepke.",
    "57f4ee06b7b15f8f4d7fbc41846a4362"
  ],
  [
    "Verschwenden Sie jedoch nicht Ihre Zeit damit.",
    "f355fcbb27e03e8a33ea703d93b5cfca"
  ],
  [
    "ve macht Fortschritte bei der Stärkung ihrer Fundamentaldaten, der Beschleunigung ihres Wirtschaftswachstums und der Abfederung gegen externe Schocks.",
    "6f2876b2db7789ea0ca3039a1a9b1f1e"
  ],
  [
    "Der brasilianische Ford Concessionaire Grancar entwickelte 1990 in Zusammenarbeit mit Toni Bianco eine originalgetreue Kopie des Espace Originals in Brasilien.",
    "9c60275e86bf77d7e5ab1d6aea99af8e"
  ],
  [
    "Ernsthaft, man konnte den Umriss ihrer Schultern sehen!",
    "0ff1d4acce77c16acd575b46a2ea0602"
  ],
  [
    "Diese Show, Paranormal State, hat fast ein „Blairwitch-Projekt“ -Gefühl.",
    "b399ccb753500c86e9c381d2b9226514"
  ],
  [
    "Schade, denn PITCH BLACK macht tatsächlich einen großen Hintern.",
    "ed2536ea34386d668a7223f05b9b2436"
  ],
  [
    "Der zunehmende Ressourcenfluss sollte die Struktur einer Reihe von Elementen der Streitkräfte ausbilden, modernisieren und erweitern.",
    "c1aa1c5fdfa27415d971f56aadfbdfd8"
  ],
  [
    "Die letzten Ansichten waren etwas besser, aber die Autoren brauchen sicherlich mehr Anweisungen.",
    "f31dceb718d3d43911d15d0607ab9f1e"
  ],
  [
    "Es ist politische Satire und dazu eine äußerst gut geschriebene politische Satire.",
    "c5fa42d2a198b4d3b250980b8571067c"
  ],
  [
    "Als kitschige Seitenleiste ist Swayzes Charakter, der kein Mönch ist (!) hat bei seinen früheren Missionen im ehemaligen Kommie-Staat eine russische Schönheit Elena (gespielt von der wunderschönen Marta Kondova) gezeugt.",
    "2345b139ef29460bc514d74e22f26491"
  ],
  [
    "Sagen wir einfach, dass wir ihn von jetzt an nie mehr einen Film aussuchen lassen.",
    "91ae08526bfe16c5d0f1db749f8e4b48"
  ],
  [
    "ion der KGB-Offiziere beobachtete den Zusammenbruch der Kommunistischen Partei und aller Regierungsbehörden, die sie „leitete und kontrollierte“, einschließlich des KGB.",
    "459a551d93a05edb32691e38b2ed6b3f"
  ],
  [
    "Die Kommission empfiehlt nachdrücklich, die Leitlinien für das neue Gremium gewissenhaft einzuhalten.",
    "8d9b9dbe8fb46063772b59b8609b3188"
  ],
  [
    "Der unsagbare Ursprung des Lone Ranger.",
    "2d359914a556d007860a3520ffc2f382"
  ],
  [
    "Es sei darauf hingewiesen, dass die Menschenrechtskommission in ihrer Resolution 1993/24 vom 5. März 1993 mit dem Titel „Rechte von Personen, die nationalen oder ethnischen, religiösen und sprachlichen Minderheiten angehören“ den Generalsekretär aufgefordert hat, auf der Anfrage",
    "25042f1de37f992fac33dae47dc318e6"
  ],
  [
    "Alles was ich sagen kann ist, dass dieser Film für den Lifetime Channel im Fernsehen gemacht wurde, was bedeutet, dass keine soliden Charaktere, kein bestimmter Stil, schwaches Schauspiel aller Arten von vorgeschlagenem Sex, aber keine Brüste und Hintern (denn Junge, das würde den Film einfach in die Tiefen des Wahnsinns katapultieren, oder?) aber der stark simulierte Sex, nun, das ist in Ordnung.",
    "b708e437718aec7254cf9412aa35158f"
  ],
  [
    "Alleine ist Joe still; zusammen mit jemand anderem wird er tödlich.",
    "d6ad9f10360ab5e5f4ba6099cc5c694d"
  ],
  [
    "Auf der 16. Sitzung am 30. Juni hörte der Rat einleitende Erklärungen des Untergeneralsekretärs für politische Koordinierung und nachhaltige Entwicklung, des Administrators des Entwicklungsprogramms der Vereinten Nationen, des Exekutivdirektors des Kinderfonds der Vereinten Nationen und des Exekutivdirektors von das Welternährungsprogramm.",
    "029a2bfa12c1651dace1c615aacbfab3"
  ],
  [
    "Es begann interessant und erregte sofort meine Aufmerksamkeit.",
    "891daf614da1e796e1f20a6309dea678"
  ],
  [
    "In Russland wird manchmal eine Wahrnehmung gefördert, die darauf hindeutet, dass sich die Partnerschaft dagegen richtet.",
    "b89a718d28728509d85328f8cf9003cb"
  ],
  [
    "Die zusätzliche Anforderung an medizinische und zahnärztliche Versorgung ergab sich aus dem lokalen Kauf von Mefloquin-Tabletten zur Malariaprophylaxe im Notfall.",
    "db75d9df515e5d452dd0658ba5b2d162"
  ],
  [
    "Dieses russische Juwel zeigt jedoch, wie die Geschichte der Not auf andere Weise erzählt werden kann. Indem wir uns direkt aus dem Mund eines Soldaten erzählen, wie Krieg von allen gehasst wird, hoffen sie, dass diejenigen, die gestorben sind, dies aus einer Sache getan haben, die Frieden und das Ende der Kämpfe ermöglicht, sehen wir eine neue Vision des Zweiten Weltkriegs.",
    "937d752e347821dc411407a094dfa495"
  ],
  [
    "5. Die Weltkonferenz über Menschenrechte ermutigt die Staaten, in Erwägung zu ziehen, das Ausmaß ihrer Vorbehalte, die sie gegen internationale Menschenrechtsinstrumente erheben, einzuschränken, Vorbehalte so genau und eng wie möglich zu formulieren, sicherzustellen, dass keiner mit dem Gegenstand und Zweck des betreffenden Vertrags unvereinbar ist und überprüfen Sie regelmäßig alle Reservierungen, um sie zurückzuziehen.",
    "80d864666314f3aa1b012467c029fbd7"
  ],
  [
    "Tatsächlich ist es im Allgemeinen ein ziemlich schlechter Film.",
    "0ba50b769709d864bb8e14ebf7c679cd"
  ],
  [
    "Ich schlage es jedem Fan des Genres vor und versuche es als intelligenten Film ernst zu nehmen, der ernster genommen werden muss, als es scheint.",
    "56d3514b0a853ec084020c1752fced00"
  ],
  [
    "Es wurde jedoch beobachtet, dass die Entwicklungsländer mit außergewöhnlichen Schwierigkeiten konfrontiert waren, ein kompatibles technologisches Entwicklungsniveau zu erreichen, ohne das eine effektive Zusammenarbeit zwischen Wissenschaft und Technologie nicht stattfinden würde.",
    "10be12c9b1ad61bfb41f02d69c69c50e"
  ],
  [
    "In den neuen Märkten Asiens werden diejenigen Märkte angesiedelt sein, die technologiegetriebene, maßgeschneiderte Waren und Dienstleistungen mit hoher Wertschöpfung anbieten können, die für die Versorgung der zwei Milliarden Verbraucher Asiens erforderlich sind.",
    "a62cc04bc638a132f781091ef3e1f41b"
  ],
  [
    "Sie wird dies niemals dulden, da sie eine Verletzung des Völkerrechts darstellen, insbesondere gegen die Bestimmungen der Charta der Vereinten Nationen, die",
    "aefea52a3af0ed37ddb566e5fb829d6b"
  ],
  [
    "Su äußerte seine Unterstützung für die Schüler und sagte: „Die Schüler sollten nicht alleine stehen dürfen“.",
    "08b580d93e06225c17953085973e2d96"
  ],
  [
    "Sie ersuchte den Generalsekretär ferner, der Generalversammlung auf ihrer achtundvierzigsten Tagung über den Stand der Zusammenarbeit zwischen den Vereinten Nationen und der OIC Bericht zu erstatten.",
    "93b7ee6454b94013844eb823fe91e536"
  ],
  [
    "Viel mehr steckt nicht dahinter.",
    "a5d5050bece0a75efc38b8d704d51827"
  ],
  [
    "Der Rückkauf kann jedoch nur gelingen, wenn der Markt ihn als letzte Chance vor einer einseitigen Umschuldung wahrnimmt.",
    "9fd3879d61b13406919432b7dafdd6d9"
  ],
  [
    "Dieses Schreiben wurde als Dokument der Generalversammlung unter Punkt 103 b der vorläufigen Tagesordnung verbreitet.",
    "3b006de877c463c3a26c2dc99a4cc71e"
  ],
  [
    "Ich war fünfzehn und selbst dann wusste ich, dass es kitschig war.",
    "9fcabc868428ce8ba6ed5ac8ac566302"
  ],
  [
    "nutzte Nakasones Mut und warnte chinesische Jugendliche öffentlich, dass sie keine nüchternen Patrioten sind, wenn sie „nur an das Wohlergehen ihres eigenen Landes denken“.",
    "7e721dace11d463a7b23bc8394dce858"
  ],
  [
    "Bisher wurde jedoch keine umfassende Minenräumung im Irak durchgeführt, da die Regierung keine Genehmigung hatte, die vom Büro des Koordinators der Vereinten Nationen für humanitäre Aktivitäten angesprochen wurde, um von den Vereinten Nationen geförderte minenbezogene Aktivitäten zu erleichtern.",
    "0b7c4505fc9aefc56aa0d33ec6618c2e"
  ],
  [
    "Robert DeNiro und Donald Sutherland sind sehenswert, aber niemand ist hier wirklich an der Spitze ihres Spiels, und die Frauen bekommen besonders wenig Sparsamkeit.",
    "14dcae39269ea072b739007d30365c04"
  ],
  [
    "Es ist ein Horrorfilm der Klasse D, der nicht so groovyOverall 2/10 ist, den der Regisseur/Autor/Herausgeber besser kennen sollte.",
    "42af32ad6951183f7a234b04b1a240bd"
  ],
  [
    "Ich meine, als ich Requiem for a Dream sah, war ich von der letzten Art von Szene mit Jennifer Connelly abgestoßen, aber das war nicht annähernd die Art von Abscheu und Abstoßung, die ich während dieses Films empfand.",
    "5d7f6b448ff19bff7427beb57e1e035b"
  ],
  [
    "Die Gespräche wurden jedoch am 12. Dezember 1953 abgebrochen, als die Vereinigten Staaten die dreiundzwanzigste Gesprächsrunde verließen, nachdem sie ihre eigenen unvernünftigen Behauptungen beharrlich wiederholt hatten.",
    "b755dba07a2e295db24423cf2b17e866"
  ],
  [
    "Der Wunsch, das Land Israel zu besuchen, führte ihn nach Jerusalem; und er kam dort am 25. März 1488 an, nachdem er seine Reise am 29. Oktober 1486 begonnen hatte.",
    "0e0aa6e583ff567cd6d7724809fc6bf2"
  ],
  [
    "Obwohl der Film mehr als 20 Jahre alt ist, wird der Reiz, blonde Frauen zu sehen, die ihre schönen Krüge auf dem Bildschirm aufblitzen lassen, nie alt.",
    "8d2951f6baa0543a6961a3df141fb2c6"
  ],
  [
    "Es kommt nicht oft vor, dass ich einem Horrorfilm zwei Sterne gebe, weil Horror mein Lieblingsgenre ist.",
    "63433e78a9f94fc8e7ee7fde8c25f030"
  ],
  [
    "Alle oben genannten Abkommen werden in das Abkommen für einen festen und dauerhaften Frieden aufgenommen, dessen Unterzeichnung den Abschluss des Verhandlungsprozesses markieren wird.",
    "88a872e459a4da79942b3637e4e1c2a5"
  ],
  [
    "Im Februar 2020 kündigte Spencer seinen Rücktritt aus der Wahlpolitik an.",
    "d3c53589ab36f28b3524f87fa4de6e7f"
  ],
  [
    "Es schien, dass humanitäre Intervention eine Regel für einen Teil der Welt und eine andere Regel für den Rest bedeutete und es dem Norden ermöglichte, in die Angelegenheiten des Südens einzugreifen.",
    "97e9f7c37caa39882cef363bf80f8f7f"
  ],
  [
    "25I.22 In den Jahren 1994-1995 wird das Büro der Vereinten Nationen in Wien zusätzliche allgemeine Servicefunktionen übernehmen, die zuvor von UNIDO in seinem Namen wahrgenommen wurden, nämlich die Bestandskontrolle und die Verwaltung von Immobilien, einschließlich des Empfangs der Bestandskontrolle und des Erwerbs von Lieferungen und Ausrüstungen; Kauf und Verträge; Reisen , Transport, Versand und Versicherung; Archiv- und Aktenverwaltung; und kommerzielle Operationen.",
    "84a10cfb274ea9e94878f3f4271f44d2"
  ],
  [
    "Ich habe es kaum geschafft, den gesamten Film anzusehen... Erst nach etwa 85 Minuten von den 110 Minuten des Films begann die Reise zum Mars, und dann blieben noch 5 Minuten für die Schließung übrig.",
    "9c23690bd53175edea4493c50c8c0cf7"
  ],
  [
    "Kramer ist nicht einer der größten Filme und keine perfekte 10, aber es gelingt ihm, den Film sehenswert zu machen und sich darum zu kümmern.",
    "55c7e22f65abd0beba4ca3451089dce2"
  ],
  [
    "Es wurde festgestellt, dass bei der Vorbereitung des Gipfels die sozialen Probleme der Transformationsländer berücksichtigt werden müssen, da die effiziente Lösung ihrer Probleme sowohl für den Erfolg der Wirtschaftsreform in diesen Ländern als auch für die Aussichten auf die Schaffung einer Dynamik wichtig war. eine ausgeglichene und offene Weltwirtschaft.",
    "99355e2da4ba9db2d2af9d2af1f90ca6"
  ],
  [
    "Es sieht so aus, als hätte Ted 1999-2001 eine Krise gehabt, vielleicht in Bezug auf Geld.",
    "7d4341388332a7a32d1e5c95fd6273a9"
  ],
  [
    "Dennoch können die 15 Mitgliedstaaten ihr kollektives Nervenversagen ausgleichen, indem sie einfachere Optionen für eine flexible Integration oder Integration mit mehreren Geschwindigkeiten eröffnen.",
    "ba8f9e70b5862ef23077edba953a60c9"
  ],
  [
    "Nach der Umstrukturierung des Sekretariats wurde das Büro des Koordinators für Hilfe für den Wiederaufbau und die Entwicklung des Libanon (UNARDOL) in die Abteilung für humanitäre Angelegenheiten integriert.",
    "f67262c1387cba5611019f3129e0e8be"
  ],
  [
    "Die Marvels sollen am 28. Juli 2023 veröffentlicht werden, wobei Nia DaCosta Regie führt und Megan McDonnell das Drehbuch schreibt.",
    "879ffc3ed6cb6cf7675b5755a73a908d"
  ],
  [
    "Michael Dudikoff ist nicht wirklich so schlecht als Schauspieler, er hat nur lausige Drehbücher.",
    "572cd46ea26fb4e96f1f107198c36ee8"
  ],
  [
    "Eine Erklärung wurde auch vom Beobachter der National Wildlife Federation, einer Nichtregierungsorganisation, abgegeben.",
    "e6f5713d47a893703f07b7760c449a93"
  ],
  [
    "Trotz einer kleinen Handvoll gut ausgeführter Szenen fühlt sich dieser Eintrag (der vierte) müde an.",
    "406054d795baba6558f80fae369f33d5"
  ],
  [
    "Sie haben nicht viele Dinge erklärt.",
    "e95b09b8cfc5424f50d048063897e001"
  ],
  [
    "Grenzdörfer im Bezirk Zangelan werden auf der gesamten Länge der Grenze zu Armenien beschossen.",
    "7236eb4400d760710ec4a48bc7c6afb5"
  ],
  [
    "Sehr unterhaltsam, amüsant und akkurat.",
    "c5478d6c473ae03a3219aba24b47b0af"
  ],
  [
    "- Festlegung der Kriterien für das Vorliegen „besonderer wirtschaftlicher Probleme“, mit denen ein bestimmtes Land, das die Sanktionen einhält, gemäß Artikel 50 der Charta konfrontiert ist;",
    "208bf51d300db0924156d5b2e9736366"
  ],
  [
    "Die alte 97,3 km lange Schmalspurstrecke der Bankura Damodar Railway (1965 geschlossen) sollte 1998 von der South Eastern Railway of Indian Railways als Breitspurlinie wiederbelebt werden.",
    "748ca6b77c4d568a02b3c99fafac7c44"
  ],
  [
    "In Anerkennung der Notwendigkeit, gegen Ende der Präsidentschaft von Jimmy Carter und dann unter Ronald Reagan neue Wachstumsquellen zu finden, deregulierten die Vereinigten Staaten die Industrie und den Finanzsektor, ebenso wie Margaret Thatcher im Vereinigten Königreich.",
    "10e7bf74365edd5112cf8dbfb58d66b8"
  ],
  [
    "Mit großer Besorgnis informiere ich Sie über einen äußerst schwerwiegenden Vorfall, für den die Republik Armenien die Verantwortung trägt.",
    "24accdb61c838bdf3898bdad6829f038"
  ],
  [
    "Ganz kurz: ein schlechter Film.",
    "24e01b75777971ad1f685797e28c143c"
  ],
  [
    "Sie können ein Spiel machen, indem Sie raten, was die nächste Zeile sein wird.",
    "8d1a6abf84c5e94c69ac4691300c890a"
  ],
  [
    "Das Folgende ist eine Liste von Filmen, die 1970—1979 von Columbia Pictures produziert und/oder veröffentlicht wurden.",
    "807d24da65944d6396e61df3e91a1f0d"
  ],
  [
    "Legende:",
    "8046c95f98fc714db47978092bb24264"
  ],
  [
    "Sparen Sie Ihr Geld, schauen Sie es sich nicht einmal auf Video an.",
    "e5c476793c198c961059c5086c9cda2c"
  ],
  [
    "Bravo.",
    "ba37b7e9ac04ad02f8f5b568d45c90eb"
  ],
  [
    "Sie hätten ein dauerhaftes Recht, in Israel zu leben, und würden die Leistungen behalten, auf die sie derzeit als israelische Staatsbürger Anspruch haben, aber sie würden jetzt als Bürger Palästinas wählen.",
    "260ec16e2b0a6af8b2a7f02b83c094c8"
  ],
  [
    "SIDS/TAP wäre eng mit diesen laufenden Aktivitäten und Mechanismen verknüpft und würde dazu verwendet, ihren Beitrag zur Entwicklung der kleinen Inselentwicklungsländer zu verbessern.",
    "fea15de934f342b0614c220f2b264de6"
  ],
  [
    "Die Geschichte spielt 1995 und folgt Danvers, als sie Captain Marvel wird, nachdem die Erde im Zentrum eines galaktischen Konflikts zwischen zwei außerirdischen Zivilisationen gefangen ist.",
    "2ccfe74ac28cbb0d9734feb22b7e6506"
  ],
  [
    "Und volle Punktzahl für die Besetzung für die Lieferung eines Edelsteins nach dem anderen mit geradem Gesicht: „Ehrlich zu Pete, ich werde meine Schwiegermutter nie wieder eine alte Krähe nennen! , „Das einzige Problem ist, dass das letzte Mal, als ich mit einem Kaplan gesprochen habe, keine Telefonleitung zu dem einzigen Ort gab, an dem wir die Hilfe bekommen können, die wir brauchen“ und zum unsterblichen „Da ist es jetzt und greift das Gebäude der Vereinten Nationen an!“",
    "638c7a181bc63999cc3ab4b38c8e883e"
  ],
  [
    "Eine von The Hill veröffentlichte Umfrage unter 401 wahrscheinlichen Wählern, die zwischen dem 2. und 7. Oktober 2010 durchgeführt wurde. 42 Prozent der Befragten unterstützten Benishek, 39 Prozent befürworteten McDowell und 18 Prozent waren unentschlossen.",
    "7cfbd4546d0e6b2d143a4e2dd01035a9"
  ],
  [
    "Dies ist auch das schlechteste Schauspiel, das ich T.L.Jones gesehen habe (er bringt nichts Neues oder Subtiles in seinen stereotypen Charakter).",
    "e6ed058f7bd481d2885bda696ec4e9e8"
  ],
  [
    "Wirklich schlimm.",
    "f9757290c4501ff3c2b1416da5823ad0"
  ],
  [
    "Kann Spoiler enthalten",
    "56d46221fde719be01198dbf50231f64"
  ],
  [
    "Durch das Internet vereint, begannen viele tausend Patienten aus der ganzen Welt, Erfahrungen mit Anti-Dep zu beschreiben",
    "f4a9be477d2f382d242e952e37df362e"
  ],
  [
    "Ich liebte die Actionfiguren, aber ich fand den Cartoon kitschig und ich hasste die Handlung (der He-Man, den ich mochte, war der aus den sehr frühen Mini-Comics vor dem Zeichentrickfilm, die in den Figurenboxen enthalten waren, wo He-Man ein Barbar war, das Schwert der Macht in zwei Teile geteilt wurde und es gab keinen Prinzen Adam, keinen Shazam- Abzocke Prämisse, und kein Orko).",
    "cadc72c3001ccf4bf3351832dcdc6993"
  ],
  [
    "Während Abbas versucht, eine neue „Tatsache vor Ort“ zu schaffen, indem er internationale Unterstützung für einen palästinensischen Staat trommelt, will Israel ihn übertrumpfen, indem es einen solchen Staat unrentabel macht.",
    "ddb1e9325f9ca2bca423ac69d578e5c7"
  ],
  [
    "Jemand dachte, dass die Eingabe von „Enron“ in das Drehbuch ihm eine Währung geben würde, wenn es um Energieversorger geht.",
    "5b149cc77144c38b3fc371cdb315eb7f"
  ],
  [
    "Es wird auch erwartet, dass technologische Innovationen die gemeinsame Nutzung von Ressourcen zwischen den Konferenzzentren erleichtern werden.",
    "c6f529454bf58e13fa741e516587e558"
  ],
  [
    "2012 wurden 70% der Unternehmenswaren in den Vereinigten Staaten verkauft.",
    "3ac57e96a3fae92714fd2057ad7d8c41"
  ],
  [
    "Aber in dieser namenlosen Stadt stellt Andreas bald fest, dass eine perfekte kommerzielle Welt wirklich kein Paradies ist.",
    "509a4838809dc72522d8e73c80ec414b"
  ],
  [
    "4. Abgesehen von einem sehr breiten Spektrum von Freiheiten und Rechten, die durch die Verfassung garantiert werden, einschließlich individueller Freiheiten und Rechte sowie politischer, kultureller, sozialer und wirtschaftlicher Rechte, sollte besonderes Augenmerk auf die verfassungsmäßigen Garantien des Status nationaler Minderheiten gelegt werden, ein Thema, das später besprochen.",
    "97ea0c1f8134d68a6a118c75b2938bc4"
  ],
  [
    "Marvel plante, 118,6 Millionen US-Dollar für Dreharbeiten im Bundesstaat auszugeben, für ein Netto von 97,8 Millionen US-Dollar, nachdem die Steuergutschrift angewendet wurde.",
    "0b6142303eb85141e5c4633207e6456c"
  ],
  [
    "Ich fordere die Regierungen auf, die Möglichkeiten zu schaffen, die es den Flüchtlingen ermöglichen würden, ihr Recht auf Rückkehr in ihr eigenes Land auszuüben.",
    "c55abc26e37ae8740b3300a61f94c4ba"
  ],
  [
    "Tasman bemerkte eine Gruppe von 30-35 Einwohnern auf der Insel, als er versuchte, an Land zu kommen, um die Wasserversorgung wieder aufzufüllen, und sah keine Bäume auf der Insel.",
    "be389f16d503ffe95d48ed924d16107c"
  ],
  [
    "Der amerikanische Radikalismus führte jedoch zu zunehmenden Spannungen zwischen den Religionsgemeinschaften im Nahen Osten und zum Aufstieg des radikalen Iran mit seinem Angebot",
    "addf78354e68661370e1ee6c76b2200b"
  ],
  [
    "Diese Anerkennung ist besonders beunruhigend, weil die al-Sud jede Gruppe außer ihrer eigenen entfremdet haben.",
    "d3e505b4d8ef1e8dd8d6d70b1cc882ce"
  ],
  [
    "ii) Keine Person unter 12 Jahren kann strafrechtlich zur Verantwortung gezogen werden, es sei denn, es wurde festgestellt, dass sie zum Zeitpunkt der Begehung der Straftat in der Lage war, zu wissen, dass sie diese Straftat nicht begehen sollte.“",
    "36aa0998e602b4626f41bad17d833ea9"
  ],
  [
    "Bell übernahm bald die alleinige Kontrolle über die Station aufgrund seines klugen Managements, das dazu führte, dass die Station zu einer der angesehensten in der Region wurde.",
    "3025924cfc135379791ade638ec3dbdb"
  ],
  [
    "Als kleines Kind habe ich diesen Film im Theater gesehen (als großer Wrestling- und Hulk Hogan-Fan).",
    "34919d459c9906ff7ddf9de87cd2f952"
  ],
  [
    "Sie mögen Fehler haben, aber Bitterkeit und Niederlagen haben bei diesen Mädchen keinen Platz.",
    "ff49ce23e79b7e6deba5191e49e77141"
  ],
  [
    "Nach Überprüfung der Fortschritte der Gruppe der 77 und der Schwierigkeiten, auf die sie in den letzten dreißig Jahren gestoßen ist, wurden die Veränderungen in der Weltwirtschaft und den internationalen Wirtschaftsbeziehungen bewertet und die Auswirkungen sowie Chancen und Herausforderungen dieser Veränderungen analysiert. gilt für Entwicklungsländer,",
    "c776d6bbe9b42a6c56263b4028e77a0d"
  ],
  [
    "Vielleicht hat der Film während der Englisch-Italienischen Übersetzung etwas verloren, weiß nicht, ich vermisse bestimmt den Mut, ihn noch einmal in der Originalversion anzuschauen.Alex",
    "157da285f8925405d80c518a80688e3c"
  ],
  [
    "Norwegen fordert die Ukraine auf, START I zu ratifizieren und die vollständige Umsetzung seiner Bestimmungen sowie die Ratifizierung und Umsetzung von START II zu ermöglichen.",
    "4c74b873ac4d7d315ad1dd4080e0819e"
  ],
  [
    "Laut Statistiken der philippinischen Regierung wurden die Filipinos in Indonesien im Jahr 2001 auf 4.800 Personen geschätzt.",
    "adbd7cd11e43e7abb7a96bd3198153e7"
  ],
  [
    "Oh, und habe ich schon erwähnt, dass es nach Toronto kam?",
    "d078e1ffde06fd4c334e1242769018d8"
  ],
  [
    "a) In der Erkenntnis, dass die nicht zulässige subventionierte Nutzung der Ressourcen des Gebiets ein Faktor ist, der die nachteiligen Auswirkungen auf die sich entwickelnden landgestützten Erzeugerstaaten verschärfen kann, sollte es keine unzulässige Subventionierung oder andere unfaire Wirtschaftspraktiken im Zusammenhang mit der Nutzung der Ressourcen geben der Gegend.",
    "722cc9f20278a2cb370f7ea3e3c4563e"
  ],
  [
    "Im Gegensatz zu den anderen Spaghetti-Western hat dieser Charakter Charaktere, die fast Sinn ergeben und bis zu einem gewissen Grad identifiziert werden können.",
    "08a22930b5d9601d763d210f3843d181"
  ],
  [
    "Ich kann nicht schließen, ohne denjenigen unsere herzlichsten Glückwünsche auszusprechen, die mit den Menschenrechtspreisen ausgezeichnet wurden und die durch ihre Arbeit und ihr Engagement einen echten Beitrag zur Festigung der Menschenrechte in der ganzen Welt geleistet haben.",
    "1611d1d4cf53881551070a8c2d5073c5"
  ],
  [
    "• Nabundas",
    "6e874e3330dc2f35384f9cf32b4823ff"
  ],
  [
    "Im Grunde hätte ich es auf halbem Weg wegwerfen sollen, war aber albern genug zu denken, dass es sich am Ende irgendwie verbessern könnte, wie falsch ich lag.",
    "66eca45c12e35b1ad3d456d496250422"
  ],
  [
    "Das Unternehmen stellt 850 Arten von Produkten her.",
    "9e31ad3da0c3fa0a4538dc1b5049e3cb"
  ],
  [
    "Die Regie und das Schreiben sind beide schlampig: Zum Beispiel ist die Kameraarbeit während des Kampfes zwischen Cintia Lodetti und Ajita Wilson so schlecht, dass man kaum erkennen kann, was passiert; auch wenn der alkoholische, aber gutherzige Arzt den Direktor nicht getötet hätte, wären die Wärter ihm und den Mädchen niemals gefolgt nach ihrer Flucht - der Plan der „falschen Pest“ hatte bis dahin gut funktioniert, aber er musste ihn einfach ruinieren.",
    "ef52f29181c2712931dfeccb7b47ec98"
  ],
  [
    "Das einzige, was fehlte, war Sprachausgabe und ein bisschen mehr Intelligenz bei den feindlichen Soldaten.",
    "d09b93a2810588ba5e074bf552295f41"
  ],
  [
    "Mehrere Vertreter drängten darauf, dass alle Menschenrechtsorganisationen geschlechtsspezifischen Aspekten bei der Umsetzung der Menschenrechte gebührende Aufmerksamkeit schenken sollten, um die Menschenrechte von Frauen in den Mainstream des Systems zur Überwachung der Menschenrechte zu integrieren.",
    "169b14d9c679febabf04030d249bfc33"
  ],
  [
    "Er enthüllte in dieser Rede, dass das unmittelbare Ziel der Invasion darin bestand, die Zeitung in Lawrence davon abzuhalten, Anti-Sklaverei-Material zu veröffentlichen.",
    "4f5c638c48b67bd15b588a2937f946a5"
  ],
  [
    "Die Schauspieler sind älter, aber keiner von ihnen sah besonders gut aus.",
    "502b6f292f8572966657a0f9e8eb4c0b"
  ],
  [
    "Der Film dreht sich, indem er den Ball nervig versteckt und zu viel preisgibt.",
    "385e2603456de08ec3a6b255a5559223"
  ],
  [
    "Die EZB in die Hand zu nehmen, sollte auch dazu beitragen, den schleichenden Zerfallsprozess zu stoppen, der zwar nicht öffentlich sichtbar, aber dennoch sehr real ist.",
    "ac222d00bb15fbc4b90b34e904c5367d"
  ],
  [
    "E/CN.4/sub.2/1993/L.8 10 (a) Frau Attah, Herr Bossuyt, Herr Boutkevitch, Frau Chavez, Frau Daes, Herr Despouy, Herr Eide, Herr Guissé, Herr Hatano, Herr Heller, Herr Joinet, Herr Maxim, Frau Palley, Herr Sachar und Herr Yimer: Resolutionsentwurf",
    "7c68255f717a5e27b1cd54ec9d74f3c3"
  ],
  [
    "Einer der Horror-Klassiker aus den Achtzigern und einen Blick wert!",
    "6cb0a5b1160fcdebb3a76a3d30357f1c"
  ],
  [
    "Ist Griechenland der „Kanarienvogel in der Kohlemine“ — die Warnung, die uns sagt, dass die europäische Währungsunion kurz vor der Auflösung steht, mit t",
    "8f66bf01e8059a17eded80b12a15a110"
  ],
  [
    "Aber selbst wenn es unwahrscheinlich ist, dass Zehntausende von Demonstranten das Überleben von Putins Regime bedrohen, wäre der Kreml klug, sie ernst zu nehmen.",
    "8c31e472feef1e558e94ab5ba38dcd64"
  ],
  [
    "Die Anzahl der Mikrofone (132) reicht jetzt nicht aus, um die Gesamtzahl der Mitglieder der Vereinten Nationen aufzunehmen.",
    "74706809fb4764b22d16f32d48465550"
  ],
  [
    "Iron Eyes Cody (* 3. April 1904 in Espera Oscar de Corti, † 4. Januar 1999) war ein US-amerikanischer Schauspieler italienischer Abstammung, der Indianer in Hollywood-Filmen porträtierte, berühmt als Chief Iron Eyes in Bob Hopes The Paleface (1948).",
    "2cb39cf0ee6c599be0699269411fabed"
  ],
  [
    "Was aber, wenn die EFSF die Banco del Pacífico auf transparente Weise nachahmen würde, indem sie beispielsweise einen Schwellen-Spread-Wert festlegt, ab dem sie Rückkäufe griechischer Anleihen auf dem Markt finanzieren würde?",
    "9d86f9d0b2c2788a03751c8d18ef7b44"
  ],
  [
    "Utische Unternehmen und Öffentlichkeit spielen wahrscheinlich eine Rolle bei der sich abzeichnenden Tendenz, bipolare Störungen zu diagnostizieren.",
    "d072d0dc7737e04ffb07a9cccb0425e2"
  ],
  [
    "Dies sollte letztlich eine größere kombinierte Fähigkeit bieten, auf das globale Flüchtlingsproblem in all seinen Aspekten als Teil der internationalen humanitären Hilfe in Konflikt- oder Postkonfliktsituationen zu reagieren.",
    "5313441b1f533e72fbe49f66484bdf4e"
  ],
  [
    "19,2% aller Haushalte bestanden aus Einzelpersonen, und in 9,5% aller Haushalte lebte jemand im Alter von 65 Jahren oder älter allein.",
    "df625bd52f4faa783794b4a5af3c491d"
  ],
  [
    "Meine Extrapolation des IWF-Modells zeigt, dass westliche Länder ihr langfristiges BIP-Wachstum deutlich steigern können, indem sie ihre Kapitalinvestitionen über einen Zeitraum von drei Jahren erhöhen.",
    "9e6aab5b590c2acfbdf3c50896c4320b"
  ],
  [
    "Die „Freunde“ Annette Bening, Debra Messing, Jada Pinket Smith sind so getrennt wie alles, was ich je gesehen habe, und wenn das nicht genug wäre: Eva Mendes as Crystal, die Figur, die Joan Crawford in einer ihrer besten und lustigsten Auftritte geschaffen hat.",
    "02db85905729a7dc6937312cf49503ca"
  ],
  [
    "Es bedeutet auch, dass der fünfzigste Jahrestag der Vereinten Nationen - ganz zu Recht - insbesondere allen etwas bieten wird, die an den Problemen und Perspektiven eines bedeutenden Teils der Weltgemeinschaft interessiert sind: den Bürgern der Entwicklungsländer.",
    "71f27d72a24a08f3a1dbbadec60d8a75"
  ],
  [
    "Nicht hier, doch Mi-low ist immer noch in der Lage, den Hausmeister (Antonio Fargas), der dreimal so groß ist (?) uh-huh.",
    "69632029ae080420c59418e8b7144a1e"
  ],
  [
    "Die Regierung Zyperns beschwerte sich erneut bei den Vereinten Nationen über die Änderung von Ortsnamen und die Verteilung von Land- und Eigentumsurkunden an Nicht-Zyprioten und türkische Zyprioten im nördlichen Teil der Insel",
    "a520e00ac7daf837de8f7b668a207a1a"
  ],
  [
    "Ende des Monats wurde ein einstündiges Video von Goose live auf Marvels YouTube-Kanal übertragen.",
    "82830ffcb497df56918f50d6ed654e55"
  ],
  [
    "VIVIEN LEIGH und ROBERT TAYLOR wurden als Myra und Roy in dem zarten, exquisit agierten Filmklassiker von 1940 nie übertroffen.",
    "1ea8894ed582752edaf54c9a8a563531"
  ],
  [
    "Es stimmt, sie waren real für das Leben, aber hey, wenn ich sehen wollte, wie wirklich gewöhnliche Menschen wirklich alltägliche und gewöhnliche Dinge tun, würde ich mich einfach selbst beobachten.",
    "eb08ada0cac6ed922cec07cfe5ae9321"
  ],
  [
    "Er möchte, dass sie für immer geht, aber sie taucht immer wieder zu unangemessenen Zeiten auf und um seinen Job zu retten, stimmt er widerwillig zu, sich die Fakten über ihren Fall anzusehen.",
    "c0b0df33a2aef5d65b26e5645b1468d9"
  ],
  [
    "Sie singen, unterstützt durch Sandmalereien oder Masken, sowie zahlreiche andere heilige Werkzeuge, die zur Heilung verwendet werden, die heiligen Lieder, um die Navajo-Götter und Naturkräfte anzurufen, um die Person im Kontext der Weltkräfte wieder in Harmonie und Gleichgewicht zu bringen.",
    "ebab59bc2b7df408cd4f7e9759007b83"
  ],
  [
    "und so weiter.",
    "b5c06790b8c14960c46a8cdca1a5fd9d"
  ],
  [
    "Nach 1949 kultivierte die Kommunistische Partei einen Stall von „theoretischen Experten“ und anderen ideologischen Bediensteten, um lange Artikel zu schreiben, die „Marxismus und Mao-Zedong-Gedanken“ propagieren.",
    "967c58f839f3d609b0d7383ba4c32c0b"
  ],
  [
    "In Bezug auf die Frage der Bürounterkünfte von UNICEF (E/ICEF/1993/AB/L.9) sagte der Exekutivdirektor, dass Standorte innerhalb und außerhalb von New York City in Betracht gezogen wurden.",
    "ea58f06d0744be054e8d99dd42bee5ea"
  ],
  [
    "Hounsou erklärte, dass Korath im Film im Vergleich zu seinem Auftritt in Guardians of the Galaxy (2014) „in den Kinderschuhen steckt“, aber „immer noch eine humorlose Maschine“ sei.",
    "0edcadab05c291cf616822410d5f0caf"
  ],
  [
    "Bis Oktober sollten die Dreharbeiten im März 2018 beginnen.",
    "6e6a6556d254c0c594991b5b3d7289d3"
  ],
  [
    "Ich verurteilte sie auf die gleiche Weise und forderte sie auf, einen einseitigen Waffenstillstand zu erklären oder mit Israel ein gegenseitiges Abkommen zu vereinbaren, um alle Militäraktionen in und um Gaza für einen bestimmten Zeitraum zu beenden",
    "7098e9832d92bf6d28768f336d0b6428"
  ],
  [
    "Das ist ein Fehler, der so vollständig ist, dass er mich wütend macht.",
    "39e274ed308bcf2ccea8b5f4702abfb8"
  ],
  [
    "Ich denke, dieser Film unterstreicht das Talent professioneller Schauspieler.",
    "81d41af3f008d7488fef18a74d1411cc"
  ],
  [
    "Ihre heutige Sichtweise ist das Produkt dieser beiden Weltanschauungen — misstrauisch gegenüber den Motiven anderer und stolz auf sich selbst als kluge, harte Verhandlungsführer und nicht ohne eigene Ressourcen.",
    "fb4de6f3f9a9bdbcc821a540ce9ffd40"
  ],
  [
    "snia und Herzegowina richtete sich an den Präsidenten des Sicherheitsrats und übermittelte dem Präsidenten des Sicherheitsrats ein Schreiben des Premierministers von Bosnien und Herzegowina vom selben Datum.",
    "2c25db8bf86ab338e79f0789820ececa"
  ],
  [
    "Mazzilli begann seine Regierung in Brasilia, aber die Macht konzentrierte sich auf das Militär, das im Comando Supremo da Revolução in Rio de Janeiro gebildet wurde.",
    "6d445e54109ec0c822d197cec1b6ddb6"
  ],
  [
    "Ich hatte auch das Glück, die amerikanische Premiere von „Five Fingers Of Death“ auf dem Times Square, NYC, zu sehen.",
    "9868324c129b5310c9830a069cd9bf67"
  ],
  [
    "Margaret Thatcher aus dem gegenüberliegenden Lager sagte in ihren Memoiren: „Ich glaube, dass die europäische Einheitswährung wirtschaftlich, politisch und tatsächlich sozial scheitern wird, obwohl Zeitpunkt, Anlass und Konsequenzen noch unklar sind.“",
    "992828a72ea5838fdc0def7c3e3f80e6"
  ],
  [
    "Dieser hohe Trend des Bevölkerungswachstums von Pikit führte dazu, dass es die Position von Midsayap als bevölkerungsreichste Gemeinde in der Provinz Cotabato übernahm.",
    "5e9e68c46cb17e36cf4bfe129990d606"
  ],
  [
    "Während sich der IFO-Indikator für das Weltwirtschaftsklima, der aus vierteljährlichen Umfragen unter 1.200 Experten in 90 Ländern generiert wurde, in den ersten drei Quartalen 2005 leicht verschlechterte, stieg er im letzten Quartal erneut an, was auf eine Fortsetzung des Booms hindeutet.",
    "7b3ea17f855f4e2cb603aa0b76da37e8"
  ],
  [
    "a) Beratungsdienste zur Unterstützung von Programmen zur statistischen Entwicklung und Ausbildung auf nationaler, subregionaler und regionaler Ebene; * Entwicklung und Pflege nationaler statistischer Datenbanken; Verbesserung der internationalen Handelsstatistik; Anwendung des überarbeiteten Systems der Vereinten Nationen Konten und Verbesserung der Qualität der grundlegenden Wirtschaftsstatistiken, die für ihre Erstellung erforderlich sind, sowie",
    "b52599c1603941844feb84639b66771b"
  ],
  [
    "Kommando?",
    "202d7c2d597a9bae4d6fb1fee5fb6893"
  ],
  [
    "Der zusätzliche General Service-Posten ist erforderlich, um die Erstellung, Überprüfung und Pflege der UNTIS-Datenbank zu unterstützen.",
    "08814f40b1a90a1bb5dec472a3150d12"
  ],
  [
    "Einige Beispiele:Das ist also eine Art Happy End, das überhaupt nicht zu diesem Film passt.",
    "826e6e5adb0201c75ef6dad7d66ee59d"
  ],
  [
    "Zu den beeindruckenden Darstellern von Regisseur Neal Slavin gehören William Macy (zu sehen in The Contender beim letztjährigen TIFF), Meat Loaf (AKA Meat Loaf Aday, AKA Michael Lee Aday), David Paymer und Laura Dern (ebenfalls in Novocaine, ebenfalls beim diesjährigen Festival) .Wow.",
    "44bfd2f052b822ee28da7536aa8d688f"
  ],
  [
    "Tatsächlich war das Fehlen dieser Komponente die Ursache für die sich ausbreitende Finanzkrise in diesem Sommer, die über kleine, periphere Länder wie Griechenland, Irland und Portugal hinausging, um systemisch wichtige Länder wie Italien und Spanien zu treffen.",
    "16f9d5005f1d9cfdc1728e530c374a27"
  ],
  [
    "Die Aktivitäten des Unterprogramms 4, Dienstleistungen für Besucher, fallen in den Zuständigkeitsbereich der Abteilung für öffentliche Information.",
    "d94cf8e60520de44c65d51b48de5834e"
  ],
  [
    "Farmer Rocks, 0,8 km östlich von Manawatāwhi/Great Island, sind 5 Meter hoch und nur wenige hundert Quadratmeter groß.",
    "1db7fe9c3cc7135b2f4b13edc192a01a"
  ],
  [
    "Dieser Film ist eine brillante Nacherzählung von Shakespeares klassischer Liebesgeschichte, komplett mit „versautem Sex, Piercing und Zerstückelung“.",
    "880f2d6d6be858e80e00ed99eea6f0ea"
  ],
  [
    "Die vielleicht kostengünstigste Methode, Rivalen zu untergraben und Feinde anzugreifen, sind Angriffe im Cyberspace.",
    "6351d5fad0dbbb11039a0e940221fa6b"
  ],
  [
    "Regierungen dürfen nicht die Befugnis erhalten, den Moralkodex ihrer Bürger zu kontrollieren — wir wissen, dass sie diese Macht missbrauchen würden, wenn sie eine solche Macht hätten.",
    "f4ffbc42a83f98a9dc1771b33fa5c7bd"
  ],
  [
    "Frau HIGGINS merkte an, dass der Austausch mit einer offensichtlich hochprofessionellen Delegation interessant und nützlich gewesen sei und in einer angenehmen Atmosphäre stattgefunden habe.",
    "46ae1acaf95f81adce34ea15ed09dd71"
  ],
  [
    "Es erreichte ein sehr breites Publikum.",
    "60d56786119b59b7ec102eec696b8f43"
  ],
  [
    "Die Chemie ist immer noch da, das Schreiben ist nicht gesunken und ich freue mich immer noch darauf, es zu sehen.",
    "c3bc831cc878d26ae27a6501d4a8e3d5"
  ],
  [
    "Die wichtigste Lehre für dynamische Schwellenländer ist, dass ein ausschließlicher Fokus auf das BIP-Wachstum letztlich möglicherweise nicht gut für die wirtschaftliche und politische Stabilität ist.",
    "4e540a54f6698a37598b1333aad81a32"
  ],
  [
    "Das vom UNDP finanzierte Projekt zur kritischen Armut in Lateinamerika und der Karibik hat erhebliche Fortschritte bei der Entwicklung von Strategien, Methoden und Techniken zur Messung und Analyse von Armut mit innovativen Techniken erzielt.",
    "86efa90fc6f4b83d6ccaf5705e91c10e"
  ],
  [
    "Ein unheilbar langweiliger Mystery-Thriller, der theoretisch zwar ziemlich gut klingt, sich aber sehr schlecht abspielt.",
    "1ef54e86a5f681dbbb4b7d1cb151813b"
  ],
  [
    "In den letzten zehn Jahren hat Präsident Havel die Tschechen wiederholt aufgefordert, aktiver zu werden und Politiker ihr Leben nicht kontrollieren zu lassen.",
    "74e72291c08fd34b62e2073413d2335e"
  ],
  [
    "Weiteres Schulungsmaterial wird für spezifische Schulungsaktivitäten entwickelt, die sich auf Friedenserhaltung, Friedensschaffung sowie humanitäre und Hilfsmaßnahmen konzentrieren.",
    "fb11bd061d6a137c7f2612ee7fdbeea5"
  ],
  [
    "Ihre primäre Tauchausrüstung waren modifizierte Navy Mark III und Navy Mark IV Gasmasken.",
    "51770819b3d07ae26d91dc3886749d51"
  ],
  [
    "Zu den wichtigsten Maßnahmen in diesem Bereich gehören energische Anstrengungen zur Vollendung des Binnenmarktes, verbunden mit der Vermeidung von wirtschaftlichem Nationalismus um jeden Preis.",
    "7e434fdc03aa1da5158d0a721b3a0f3a"
  ],
  [
    "Wie bereits in Ziffer 39 meines Berichts vom 16. Juli angedeutet, beabsichtige ich, in Phnom Penh ein integriertes Büro einzurichten, wie es in meinem Bericht an die Generalversammlung vom 20. Juli 1993 (A/48/146/Add.1) beschrieben ist.",
    "ad4b0c747cc98e9acef079900c8bb9da"
  ],
  [
    "Peralta und sein exzellenter Redakteur haben das Gefühl und die Atmosphäre perfekt eingefangen und zum Teil mit unglaublichem Archivmaterial geholfen.",
    "6532abd81cfe7fe9ce0673d362c20be5"
  ],
  [
    "Das erste britische „Nachhaltigkeitssymposium“, das den Preis „Event of the Year“ der Studentenvereinigung gewann, wurde von ihr vorgestellt.",
    "15a47def2b3cfea8adecd1981340f2ac"
  ],
  [
    "Das werde ich; danke!",
    "3f9db6d8669f500c99f2f185da2e7872"
  ],
  [
    "snia und Herzegowina, und konkrete und wirksame Maßnahmen zur Umsetzung aller einschlägigen Resolutionen des Sicherheitsrats, insbesondere der Resolutionen 824 (1993) und 836 (1993), zu ergreifen.",
    "51e0c1464c2da994b427cd6b63b11cb9"
  ],
  [
    "Einzelne CBs wurden angewiesen, dasselbe im gesamten Pazifik zu tun.",
    "7fdb7932dd0a9c482a8e9d0e7222acb9"
  ],
  [
    "Ich glaube, ich habe mir eine stark bearbeitete Version angesehen, weil sie bei weitem nicht so grafisch war, wie ich es erwartet hatte - basierend auf den anderen Bewertungen, die ich gehört habe.",
    "e7f96caa4fb0100151e48bda4dfc276c"
  ],
  [
    "Keira oder wie auch immer sie heißt, Reba, Brock, sie sind alle dämlich!",
    "03eef91827a76d29c30237b4c6e1aa41"
  ],
  [
    "9. fordert in diesem Sinne außerdem die sofortige Einstellung der bewaffneten Angriffe bosnisch-serbischer paramilitärischer Einheiten gegen Srebrenica und ihren sofortigen Rückzug aus den Gebieten um Srebrenica;",
    "dd1883cd39c3ca7f022dd3cbe628a08c"
  ],
  [
    "Das Bataillon wurde beauftragt, sowohl die Armee als auch den Angriff des Marine Corps zu unterstützen.",
    "6459344290780cc21a0c6523f1e40d14"
  ],
  [
    "UNDP unterstützte Jordanien bei der Entwicklung seiner technischen und Datenanalyse, Entwicklungsplanung und politischen Analyse.",
    "489a385d088a4012b698ad8a77c2afaf"
  ],
  [
    "Unternehmen benötigen eine funktionale Speicherplattform, ein umfassendes Datenmodell und eine robuste Messaging-Infrastruktur.",
    "674194e652b0fbe774fb35cb6ca73ce1"
  ],
  [
    "Dennoch ist Skeleton Frolics für jeden Animationsfan sehenswert, der dies mit der früheren Silly Symphony vergleichen möchte.",
    "e88432445a276947e7b8353af445dc94"
  ],
  [
    "Die Abteilung produzierte auch eine Reihe von Feature-Programmen, die sich mit der Frage Palästinas befassten, darunter: „Hilfe für das palästinensische Volk“, „Internationaler Schutz palästinensischer Flüchtlinge“ und „Eine arabische Position für die Weltkonferenz über Popul 1994“.",
    "e9cbfdc7ae2ce13e5bf838f59424478a"
  ],
  [
    "Es hat sogar ein gutes Drehbuch und ein gutes Ende.",
    "785d1f1467f10c81fd720c83cc849ed5"
  ],
  [
    "Ich denke auch, dass dies einer der mächtigsten Filme über die Hässlichkeit des Krieges ist und was er mit den menschlichen Seelen macht. 9.5/10",
    "efd0e3050079a7903209fcb012ea1c49"
  ],
  [
    "1942, während des Großen Vaterländischen Krieges, fand am Institut der zweite Abschluss von achtzehn Personen statt, darunter: sieben Lehrer für russische Sprache und Literatur, sechs Lehrer für Mathematik und Physik und fünf Geschichtslehrer.",
    "2bac1a8e9c0f773716363583dd7336e7"
  ],
  [
    "Dies ist wahrscheinlich einer der schlechtesten Filme, die ich je gesehen habe.",
    "e6506de72f927d5fce35e79dee289837"
  ],
  [
    "Infolge der neuen Notsituation, die sich aus dem Angriff auf Monrovia vom Oktober 1992 und der Ausbreitung der Feindseligkeiten auf andere Teile Liberias ergab, wurde im November 1992 ein besonderer Notfallaufruf in Höhe von 7,5 Millionen US-Dollar veröffentlicht.",
    "4d8b1985424430c98888423393ffda3a"
  ],
  [
    "Die Befugnis zur Einberufung von Sondersitzungen für dringende Geschäfte nach dem Ende der LegCo-Sitzungen wurde erstmals durch die Änderung der Royal Instructions von Hongkong am 30. März 1985 geschaffen.",
    "5981b5d81184ca6608a6e72dc3c8c432"
  ],
  [
    "Es ist immer noch nicht gut, aber es ist zumindest beobachtbar, was eine Verbesserung gegenüber der Blutbahn darstellt.",
    "7d36fea1bc66042eaf60a1ae4db9a2c5"
  ],
  [
    "OUR GANG hatte eine Chance auf einen Spielfilm in seiner 22-jährigen Geschichte, und das war das Beste, was gemacht werden konnte?",
    "b15bec5d8b27b2811795b98e0fa6fe8a"
  ],
  [
    "Wie in Regel 144 der Geschäftsordnung festgelegt, ist ein ausscheidendes Mitglied nicht zur sofortigen Wiederwahl berechtigt.",
    "ceedeac7a17188d1e49ea7229ec95592"
  ],
  [
    "Ich habe den Film gerade zum ersten Mal in seiner Gesamtheit gesehen (obwohl ich einige Teile gesehen habe, als er Mitte der 90er Jahre zum ersten Mal in Großbritannien gezeigt wurde), glaube ich wirklich, dass er ein Meisterwerk des Kinos des späten 20. Jahrhunderts ist.",
    "33d67a723f86d94a466f653beb1ead98"
  ],
  [
    "Kein Charisma, kein Talent... und ich verstehe nicht, warum die Leute sie für hübsch halten... Die Handlung war weit hergeholt und es fiel mir schwer zu glauben, dass Katrinas Charakter aus der Ferne von Govinda angezogen wurde.",
    "7706b441eb13d365aaaba3c968c30d51"
  ],
  [
    "Immer eine meiner Lieblingsgeschichten von Poirot, mit der ich mir Sorgen gemacht hatte, dass sie „durcheinander“ sein könnte.",
    "cdee25b2f7a430b3ae059f224e96f28e"
  ],
  [
    "In der amerikanisch-iranischen Gleichung waren es die USA, nicht der Iran, die starre ideologische Diplomatie betrieben.",
    "11bece7cc7a9d02ccf3137be961afe1a"
  ],
  [
    "Während seines Auslandsdienstes nahm er aktiv an Commonwealth-Missionen und -Aktivitäten teil und war von 1996 bis 1997 fast zwei Jahre lang als amtierender Hochkommissar Ghanas für Großbritannien tätig.",
    "4b7a55cc513b867529e92c339b94f5a9"
  ],
  [
    "Die Wendungen und Witze der Handlung waren eine Meile entfernt zu sehen.",
    "f96e62bc2725a118765056829e2d815c"
  ],
  [
    "Diese Veröffentlichungen konzentrierten sich auf die Privatisierung und Deregulierung ausgewählter Verkehrsträger, Subventionen im Verkehrssektor, die Preispolitik für Hafendienste und den Schulungsbedarf der Verkehrsbehörden in Westasien.",
    "c9dac9a98ec94b87858c658dd0b35937"
  ],
  [
    "Sie haben eine Fläche von 6,85 km2.",
    "4651e14d76b807b4f6ce52c0cf9f84c6"
  ],
  [
    "Das realistische Schauspiel und die großartige Kulisse machen die etwas unplausible Handlung mehr als wett.",
    "90ab1bbd20e6f7ae61af7bb8d76ec2b3"
  ],
  [
    "In Abwesenheit eines palästinensischen Partners und angesichts des anhaltenden palästinensischen Terrorismus - den Israels harte Reaktionen nicht unterdrücken können - erscheint Sharon",
    "c4118e5b8b53f995bc1401e45817da95"
  ],
  [
    "In diesem Zusammenhang spielten die Beamten und Rechtsbeamten der Agentur für Flüchtlingsangelegenheiten weiterhin eine wichtige Rolle bei der Entschärfung von Spannungen in Situationen potenzieller und tatsächlicher Gewalt, manchmal unter Beteiligung israelischer Siedler, und bei der Verhinderung von Misshandlungen der Flüchtlinge.",
    "70b4d28118c68c45e9760a0cdc840e6d"
  ],
  [
    "Und so weiter.",
    "6389ae406f8498d0b746280fde1a8f75"
  ],
  [
    "Auf der einen Seite sieht die Welt eine junge, gebildete Führungspersönlichkeit, die sich verpflichtet, Russland zu modernisieren, insbesondere im Hinblick auf die Anpassung seiner Strafverfolgungs- und Justizpraktiken an internationale Normen.",
    "7e56e391bd62fcedcf7b24aa94808180"
  ],
  [
    "Die Entwicklung des Films begann im Mai 2013.",
    "c1abc4d89b9beae5288a558366a7a985"
  ],
  [
    "Dieser Film wurde leider durch Fehldarstellungen, entsetzliche Akzente und trauriges Schauspiel in seiner Qualität beeinträchtigt.",
    "b8b6630cbfd2150ef3f47a1d5d8b36f7"
  ],
  [
    "Nachdem Lettland am 22. März 1993 die Visumpflicht für die Einreise in sein Hoheitsgebiet eingeführt hatte, wurde eine der Methoden zur Diskriminierung der russischsprachigen Bevölkerung der Republik in der ungerechtfertigten Weigerung, ein Wiedereinreisevisum auszustellen, für das eine Gebühr erhoben wird.",
    "3c487c7834e8d6e16207ae73b1a030bd"
  ],
  [
    "Er setzte seine Rolle als General Manager von Calgary jedoch bis zum 2. November 1995 fort.",
    "aadb5bf405c97c81b0ee205f222a5e5d"
  ],
  [
    "Nightbeast wäre nie am Set aufgetaucht, wenn er das schreckliche Filmtalent dieser kleinen Stadt in Maryland gekannt hätte.",
    "96f21dec366f8186f7b69dcd6826e0a3"
  ],
  [
    "Bei einer Reihe von N Messungen nähert sich eine bivariate Normalverteilung in der Grenze der großen Stichprobengröße.",
    "2f739170fb2702c3801d1ffd730b768a"
  ],
  [
    "unter Hinweis auf die in ihrer Resolution 819 (1993) enthaltene Forderung, dass die Bundesrepublik Jugoslawien (Serbien und Montenegro) die Lieferung von militärischen Waffen, Ausrüstung und Dienstleistungen an bosnisch-serbische paramilitärische Einheiten unverzüglich einstellt,",
    "1e2460ae3add01a3b03c6c59671642a3"
  ],
  [
    "Hackmey besuchte Internate in der Schweiz.",
    "bc01f6f8affe84d74e4cd0a8e1c3844b"
  ],
  [
    "Ohne ein ausdrückliches Verständnis unserer gegenseitigen Verantwortung und der Rechte, die sich neben diesen Verantwortlichkeiten ergeben, können wir keinen wirksamen Gesellschaftsvertrag abschließen.",
    "bc95951e586e7374ede1208719d1e759"
  ],
  [
    "Der Vertragsstaat macht geltend, dass diese Verschiebung zurückgezogen wird, wenn die Gemeinde das Verteidigungsministerium darüber informiert, dass die betroffene Person kein vollwertiges Mitglied der Gemeinschaft mehr sei.",
    "d14732e028ef635deb80d85edfb8d512"
  ],
  [
    "Ihm folgte seine Frau Deborah Dingell.",
    "ca2e5eb6730a6ad4eb6772a217125ce7"
  ],
  [
    "Wirf den kitschigen Monster-Faktor ein und du bist auf dem Weg.",
    "6467a67c6d4dbf002e4c3a58db4cbae1"
  ],
  [
    "Es ist eine Schande, dass aus einem so großartigen Buch ein so schrecklicher Film wurde.",
    "97dbf6e8f2d02afd7ea4941eefd079c7"
  ],
  [
    "Die Generalversammlung kann Staaten, die dies noch nicht getan haben, empfehlen, Gesetze zum Verbot von Rassismus und Rassendiskriminierung zu verabschieden, zu ratifizieren und umzusetzen, wie das Internationale Übereinkommen zur Beseitigung jeder Form von Rassendiskriminierung, das Internationale Übereinkommen zur Unterdrückung und Bestrafung des Verbrechens der Apartheid und die Internationale Konvention zum Schutz der Rechte aller Wanderarbeitnehmer und ihrer Familienangehörigen.",
    "34047a42f015f52153e7086737d57624"
  ],
  [
    "Er spielt für Crusaders in Championship, nachdem er es versäumt hat, die reguläre Saisonliste der Carolina Panthers der National Football League zu erreichen.",
    "7c2729ad662f0333fa436fea9c4c8805"
  ],
  [
    "Es erinnerte mich an den ähnlich großartigen Film „Forbidden Siren“ .9 von 10 Punkten.",
    "91a9ecabc044389f908776f28b304284"
  ],
  [
    "Am Ende hat Putin das, was ihm die Geschichte hinterlassen hat: keine Ideen, nur eine Fraktion, die sich danach sehnt, ihren Machtzugriff zu festigen.",
    "8ae8d3c207a64fe27d42ad66596531c2"
  ],
  [
    "Die Unterlagen würden in die Akte aufgenommen, und eine schriftliche Aufzeichnung würde somit zur Konsultation zur Verfügung stehen, falls später Fragen von Mitgliedern des Ausschusses aufgegriffen würden.",
    "f0c24bf11fb54cd42540692c4e569ca2"
  ],
  [
    "Er war auch Direktor für afrikanische Angelegenheiten im Exekutivbüro des Generalsekretärs der Vereinten Nationen (UN), Kofi Annan.",
    "64fe65e59a9ca870bc636b1dbc46a8ba"
  ],
  [
    "Alice Dodgson, eine New Yorker Ärztin, erhält ihre Lizenz ausgesetzt, wenn sie einen ihrer Patienten mit einem nicht zugelassenen Medikament behandelt, was zum Tod des Patienten führt.",
    "1bab3c3574ff3351d87309bed70a8e07"
  ],
  [
    "Geringere Energieexporteinnahmen in einer Zeit hohen Bevölkerungswachstums und hoher Kosten für die Instandhaltung neuer Infrastrukturen haben zu Unsicherheiten hinsichtlich ihrer Fähigkeit geführt, neue Energieexportkapazitäten zu finanzieren.",
    "c7a6b9e3cbd65076d7450df1fe341476"
  ],
  [
    "Es handelt sich vermutlich um zwei Personen, die in einem Apartmentkomplex über- oder untereinander leben.",
    "8af35a58348deabc91f3b86a93877b76"
  ],
  [
    "Ich mag es nicht nur, weil es ein großartiger Film aus den frühen 80ern mit einem GROSSARTIGEN Soundtrack ist, sondern ich habe festgestellt, dass er einige zum Nachdenken anregende Momente hat.",
    "c6920ce207d35eeafdc5997add654c07"
  ],
  [
    "Verwaltungsbehörden, soziale Organisationen oder Einzelpersonen konnten sich bei der Erfüllung ihrer Aufgaben nicht in die Gerichte oder die Staatsanwaltschaft einmischen.",
    "ccfe5d120db0f480ea840d0adde96421"
  ],
  [
    "Und warum haben wir nicht mehr über ihren Ex-Mann gehört?",
    "11f20e4341d0702c70c0f8b096f40664"
  ],
  [
    "Ich finde es schwer zu glauben, dass ein Spieler mit der Jazz-Erfahrung, die er hat, behauptet, er kenne keine der Dixieland-Melodien.",
    "fee9c5b6b1abd48d7ef86b46828f6c2a"
  ],
  [
    "Und obwohl die Wolke über der Eurozone die größte sein mag, die platzt, ist sie nicht die einzige, die die Weltwirtschaft bedroht.",
    "374a4f576ef468f0ce2cff458549adce"
  ],
  [
    "Außerdem sind medizinische Geräte und eine Erste-Hilfe-Station in jedem der 13 Büros der Unterzone zum Preis von jeweils 5.000$ (65.000$) vorgesehen, und der Kauf wichtiger medizinischer Geräte, um den Bestand an zahnärztlichen und medizinischen Geräten der Krankenhauseinheiten mit der Mission zu ergänzen (200.000$).",
    "57ba76c703eb1e81ccbb488e411ee01f"
  ],
  [
    "Humor war involviert, aber nichts überraschte oder erschreckte mich.",
    "3019339fc22227a39bd88449a8b0a596"
  ],
  [
    "Als ich das Poster dieses Films zum ersten Mal sah, habe ich es als weiteren Low-Budget-Film für Jugendliche weggeworfen.",
    "4f2403b389065c1298faf90feac96211"
  ],
  [
    "Obwohl es Richtern und Anwälten helfen soll, die Wissenschaft zu verstehen, aus der rechtliche Beweise abgeleitet werden, enthält sein Index keinen Eintrag für Erdbeben.",
    "6a5878c074ce7fdfc782f32b433d175b"
  ],
  [
    "Die Generalversammlung forderte alle Menschenrechtsorganisationen innerhalb des Systems der Vereinten Nationen sowie die Sonderberichterstatter auf, den Inhalt dieser Resolution bei der Erfüllung ihrer Mandate gebührend zu berücksichtigen.",
    "d3a2911d5ee302596a49ec6440f8eadc"
  ],
  [
    "Sicher in keiner Welt, mit der ich vertraut bin.",
    "181bcad71efcdb7bfc572a353c7ddb88"
  ],
  [
    "Die Vorstellung, dass sich jeder einen so banalen, klischeehaften, aber unbewusst komischen Film ausdenken könnte, ist schockierend.",
    "2f575ec0af2f0a889bb0dc074c055f3b"
  ],
  [
    "„Telepathy“ wurde am 11. August, dem Tag vor der Veröffentlichung des Soundtracks und der TV-Serie, uraufgeführt.",
    "f86077a79ae758917454f1817dbbd25a"
  ],
  [
    "'Low Budget' ist eine zu einfache Beschreibung für dieses FF-Bild.",
    "5c8730a83cf155fae8aecfcd3ab71ed7"
  ],
  [
    "Zu diesen Instrumenten gehören vor allem der Inter-Agentur Standing Committee (IASC), konsolidierte Appelle, der Central Emergency Revolving Fund und der Nothilfe-Koordinator, dessen Rolle von entscheidender Bedeutung ist, da er nicht nur Maßnahmen im Katastrophenfall koordinieren, sondern auch Beschwerden konsolidieren und vor allem Finanzierung, um sicherzustellen, dass der gesamte Mechanismus funktionieren kann und dies zeitnah tun kann.",
    "3b2249adb2d82300977be67fd22450ae"
  ],
  [
    "Dies hätte eine Breakout-Rolle für Valeria Golino sein können, aber der Film beschloss stattdessen, seine Aufmerksamkeit auf einen anderen Bereich zu lenken.",
    "6f79855b3d4abf46459acf57e031de67"
  ],
  [
    "besonders wenn man bedenkt, dass ich einerseits auf die romantischen Comedy-Filme zählen kann, die ich je genossen habe",
    "4a38309e88fce1aa22d56ccf2ae2cffb"
  ],
  [
    "Ein japanischer Premierminister kann stark sein, ohne die inneren Ressentiments gegen die Nachbarn des Landes auszunutzen, und konservativ, patriotisch und proamerikanisch, während er eine gesunde Arbeitsbeziehung mit China aufbaut.",
    "190b1d133819db3aa626e8f354df8c78"
  ],
  [
    "1. Die nordischen Länder verstehen die Unzufriedenheit verschiedener Staaten der Vereinten Nationen in Bezug auf das in Artikel 11 des Statuts des Verwaltungsgerichts festgelegte Verfahren, eine Unzufriedenheit, die auf einem unnötig komplexen Prozess beruht.",
    "9da4efaf5859dc2f7f4f8cc9cd6a1eb2"
  ],
  [
    "• Seide",
    "39795d394e4ff828dbff7593a3e9cdcd"
  ],
  [
    "Ich mag das immer noch mehr als Nausicaa aus dem Tal der Winde.",
    "b39b037a21f18b9a55ac836e734b0a91"
  ],
  [
    "Im März übertrug der Sekretär der KEK das vollständige Kommando über alle Männer, die CB-Einheiten zugewiesen wurden.",
    "08297a6885d2a62649cf120b9f63be28"
  ],
  [
    "Der Anwalt in London wies jedoch darauf hin, dass es nicht sinnvoll sei, den Fall dem Justizausschuss vorzulegen.",
    "a57f49e3c177d1e0c36a88003182c28b"
  ],
  [
    "Nicht ein einziges Mal wird er zum Dämon... Ich meine... KOMM SCHON!!!",
    "9fb07787a4177555f3d36341846bc523"
  ],
  [
    "1999 hat ein internationales Strafgericht ein weiteres amtierendes Staatsoberhaupt, Slobodan Milosevic aus der Bundesrepublik Jugoslawien, angeklagt.",
    "1f282ebdd1a394bf82d4343bfc14946f"
  ],
  [
    "Vermeiden Sie dieses sinnlose Getübel, es sei denn, Sie möchten sich langweilen!",
    "5b2df802b2e7001f7e6fc8bacd1c9d3e"
  ],
  [
    "Sie spielte den echten Heavy in diesem Film und die Figur, die sie spielte, war manchmal etwas zu widersprüchlich.",
    "a34d0571a23f1f717a194424b872fda6"
  ],
  [
    "In einem Länderprogramm wurde beispielsweise festgestellt, dass „keine Daten oder Folgemaßnahmen vorliegen, um die Auswirkungen oder die Nachhaltigkeit der Aktivität zu bewerten“.",
    "24b1891e736e8f39b5a19fadd39b7442"
  ],
  [
    "Die Charaktere waren eindimensional.",
    "617b093be44e97a5460a91c5a772dfce"
  ],
  [
    "Später erkannten Autoren, dass es andere wesentliche Kriterien für eine erfolgreiche Währungsunion gibt, die ohne eine tiefe politische Integration nur schwer zu erreichen sind.",
    "6265dbaf468e74659a9a62bc0285c75c"
  ],
  [
    "Das Bildungsministerium versuchte, das Bewusstsein für die Gleichstellung von Männern und Frauen auf jeder Klassenstufe in Grund- und weiterführenden Schulen zu schärfen, und die Berufsberater ermutigten die Schüler, Studiengänge ohne jegliche vorgefasste Vorstellung von der geschlechtsspezifischen Eignung auszuwählen.",
    "be9b3d17fd852c87e685f0392bb43f6d"
  ],
  [
    "Das bemerkenswerteste Merkmal des Espace III war das radikal futuristische Interieur (einschließlich eines länglichen und mittig montierten Armaturenbretts, eines digitalen Geschwindigkeitsmessers und eines Radio-/CD-Displays).",
    "d5ec16a3bd1285c23a31b05cc74be0d4"
  ],
  [
    "Sogar die Bank of England hat gefragt, ob es sich angesichts der Kosten für die Beseitigung des durch die jüngste Krise verursachten Chaos lohnt, Gastgeber für einen globalen Finanzmarkt zu sein.",
    "63a405efc15d6eb05073bd4ca9a2e595"
  ],
  [
    "die Vertreter von Afghanistan, Albanien, Algerien, Österreich, Bosnien und Herzegowina, Bulgarien, Kroatien, Ägypten, Finnland, Griechenland, Ungarn, Indonesien, der Islamischen Republik Iran, Jordanien, Malaysia, Marokko, Norwegen, Polen, Katar, Saudi-Arabien, Senegal, Slowenien, Sudan, Schweden, Tunesien, der Türkei und den Vereinigten Staaten Die Arabischen Emirate können auf ihren Antrag hin ohne Stimmrecht gemäß den einschlägigen Bestimmungen der Charta und Artikel 37 der vorläufigen Geschäftsordnung des Rates an der Diskussion teilnehmen.",
    "cefdf2227781b65fa91e4a2500d865e3"
  ],
  [
    "Die Monkees wurden vollständig von ihren Produzenten kontrolliert und erhielten die Gelegenheit, ihre Seite der Geschichte zu erzählen.",
    "47f55d0759b4643534649df86b0e4323"
  ],
  [
    "Dies gilt insbesondere für die Neue Agenda der Vereinten Nationen für die Entwicklung Afrikas in den 1990er Jahren und das Pariser Aktionsprogramm für die am wenigsten entwickelten Länder in den 1990er Jahren.",
    "32288c5b8a2c976d4411e33e6564a4b6"
  ],
  [
    "Dass die „Söhne Gottes“ so weit von den „Töchtern der Menschen“ getrennt waren, dass sie eine solche Unterscheidung rechtfertigten, hat zu einer jahrtausendelangen Debatte über die Bedeutung des Begriffs geführt.",
    "d3d62b511b2402178d73db92a68a66b6"
  ],
  [
    "Leider neigen wir, wenn es um Maßnahmen geht, die als Begrenzung der globalen Erwärmung, Umweltschutz oder Schaffung „grüner Arbeitsplätze“ vermarktet werden, dazu",
    "09a1e87199604e1de277958f2290f35c"
  ],
  [
    "Angesichts der Fragen der Verwaltung des öffentlichen Dienstes, mit denen sich das Gericht befassen muss, wäre eine Verschärfung des Widerspruchsverfahrens in der Phase vor dem Urteil für die Bediensteten günstiger und für die Verwaltung (in rechtlicher Hinsicht) nützlicher als ein Rückgriffsverfahren nach dem Urteil. die mit der Zeit weiter von den Fakten entfernt und damit abstrakter wären, und",
    "31ee93223eef0276570b2c64ebd39db3"
  ],
  [
    "Ich würde gerne einmal mehr schwarze Frauen sehen als weiße.",
    "d02a2e35739c968b65072d96a3e29627"
  ],
  [
    "Dieses Argument konnte die Generalversammlung nicht ablenken, die den Resolutionsentwurf annahm, in dem das von der kubanischen Delegation eingereichte Embargo mit einer überwältigenden Mehrheit von 59 Ja-Stimmen und nur 3 Nein-Stimmen bei 71 Stimmenthaltungen verurteilt wurde (A/RES/47/19).",
    "754818e0ad116ad44abac712e7322b66"
  ],
  [
    "Der Film kann nicht für sich allein stehen.",
    "0bae7fe8483a2c7517902c663eb2b3af"
  ],
  [
    "Bevor ich zum Schluss komme, möchte ich sagen, dass alle perfekt besetzt waren, die Regie einwandfrei war und Disney einen großen Erfolg erzielt hat.",
    "70929e93db975b9d793967e21ebe8003"
  ],
  [
    "Der Wirtschafts- und Sozialrat billigte in seiner Resolution 1991/75 vom 26. Juli 1991 die Strategie und forderte die entsprechenden internationalen Organisationen, insbesondere das Entwicklungsprogramm der Vereinten Nationen (UNDP), auf, wirksam zur Formulierung und Umsetzung des regionalen Aktionsprogramms beizutragen.",
    "ec5c17d75471984a5bee67a08f9dd506"
  ],
  [
    "LONDON: Vor hundert Jahren trug das humorvolle englische Magazin Punch einen Cartoon, der einen jungen und nervösen Kuraten zeigte, der mit seinem Bischof frühstückte.",
    "6baf27579111065be5919b96d4448127"
  ],
  [
    "Natürlich können die Massenmedien als Anbieter von Information, Bildung, Unterhaltung und sogar politischer Sensibilisierung nützlich sein.",
    "136c2cd9e1ec6680e9670e15487b8dff"
  ],
  [
    "Unnötig zu erwähnen, dass die überwältigende Mehrheit der Menschen dies als absolute Langeweile empfinden wird, mit wenig schauspielerischem Talent und noch weniger Drehbuch.",
    "668ab2bdef46ab461346237fd0128517"
  ],
  [
    "Eine regionalpolitische Struktur wird den Schwerpunkt weiterhin auf wichtigen, aber schwierigen Themen wie Einwanderung legen.",
    "acb143d037973992c357e5e44894e553"
  ],
  [
    "(b) Ebenso kritisch war die Notwendigkeit, die internationalen Handelsbedingungen der einkommensschwachen Länder zu ändern, die stetig ihren Anteil am Welthandel verloren.",
    "57ba606500c8f3dd8596902b90145c3b"
  ],
  [
    "Was sie vergessen haben, war, dass sein Leben allein unterhaltsam genug war, ohne sich Dinge ausdenken zu müssen.",
    "ec70917413ee51cc81caac7b5c74ced4"
  ],
  [
    "S. 11 von Kapitel IV des Berichts des Sonderausschusses über die Situation bei der Umsetzung der Erklärung über die Gewährung der Unabhängigkeit der kolonialen Länder und Völker (A/49/23 (Teil III)) durch eine notierte Abstimmung von 94 gegen 38 Stimmen bei 5 Stimmenthaltungen (siehe Ziff.",
    "f79b103b82cac20ac63b1e3642fd5e8d"
  ],
  [
    "Das Album wurde von Chris Goss in seinen Monkey Studios produziert.",
    "d92ca6120acf3ac0b793407fb6aaa75c"
  ],
  [
    "Von der Entdeckung der Supraleitung bis zur Theorie von Bardeen, Cooper und Schrieffer (BCS) von 1957, wie das Phänomen auftritt, dauerte es 46 Jahre.",
    "d4a59a5e5af6c99d24c7106d91bb9124"
  ],
  [
    "(a) Das Ministerium führt eine allgemeine Prüfung für Studierende durch, die den Lehrplan in der allgemeinen Sekundarstufe abgeschlossen haben, und der erfolgreiche Kandidat erhält ein Zertifikat, das als „Zertifikat der allgemeinen Sekundarbildung“ bekannt ist und in dem die Art der Spezialisierung angegeben ist.",
    "8a68148e441679a5887f489c4368bd62"
  ],
  [
    "Ich war sehr, sehr enttäuscht von Quaid.",
    "24c29ef2b53ce2d9a760f8640db61632"
  ],
  [
    "Ich bin bereit, Chans standhaften und mutigen Lebensmarsch und Tans eindrucksvolle Kinematografie zu begrüßen, aber um dasselbe Thema mit mehr Fleisch besser zu betrachten (ohne die beiden anderen langweiligen und ablenkenden Nebenhandlungen), probieren Sie Werner Herzogs „Land of Silence and Darkness“ (1971).",
    "0995ed84f7470987122108496651939d"
  ],
  [
    "Was den Patriotismus angeht, war Jack Webb John Wayne aus dem Fernsehen.",
    "95b18d53d9c4b341e62a1e3762095bda"
  ],
  [
    "Dies geschieht zu einem schlechten Zeitpunkt, kurz nachdem sich die Regierungen der Welt verpflichtet haben, die im vergangenen September auf dem Millenniums-Gipfel der Vereinten Nationen vereinbarten Entwicklungsziele wie die Verringerung von Armut und Kindersterblichkeit zu erreichen.",
    "d10e0afa97b224eb3ccb69f4cb61013d"
  ],
  [
    "Die IUCN präsentierte auf der XVIII. ATCM ein Papier, das die Wirksamkeit des Internationalen Übereinkommens zur Verhütung der Meeresverschmutzung durch Schiffe (MARPOL 73) untersucht.",
    "39287acd5f69e928eb16147fea059e07"
  ],
  [
    "„Die Taten von Pacific Seabee waren historisch beispiellos.",
    "91f55287e274bf6194de1d4696d5da6d"
  ],
  [
    "Das Timing war bei den meisten Witzen und Gags einfach schrecklich und das Schreiben war schlecht, ich meine, ich weiß, es sollte wie Blaxploitation sein, aber es hat einfach funktioniert.",
    "a5fc84bb6e32571d1ea7c16adc00ac8b"
  ],
  [
    "Rundum schaffen die Schauspieler realistische Charaktere, die trotz ihrer oft weniger als bewundernswerten Handlungen sympathisch bleiben.",
    "c04155b038065c5603c9489fb88ea952"
  ],
  [
    "Die Stockshots Argentiniens übertreffen bei weitem die auf dem Fox-Backlot gedrehte Action, und einige der Nebendarbietungen sind ziemlich schrecklich.",
    "14b3c729b4e9caa89b6eaf837259a6be"
  ],
  [
    "Das war, als würde man Robim Williams so beobachten, wie er wirklich war und ist.. Es brachte mich fast zum Weinen, als ich ihn beobachtete.",
    "9616014778d78cca6a6ed6281d55e65e"
  ],
  [
    "Dokument: Mitteilung des Generalsekretärs zur Übermittlung des Berichts des Sonderberichterstatters (Entschließung 1994/84 der Kommission).",
    "b48e932e4642d5a1993c34ce81adcf04"
  ],
  [
    "Es umfasste 120 Acres und verfügte über 20 eigenständige Bereiche für CB-Einheiten.",
    "0ead3dc8151a8f2f89eb06801f7245fd"
  ],
  [
    "SCOW — Als der russische Präsident Dmitri Medwedew seine jährliche Rede vor der Bundesversammlung hielt, war ich beeindruckt von der Tatsache, dass seine Rede für ein fortgeschrittenes, wohlhabendes Land gedacht zu sein schien, nicht für das echte Russland von heute.",
    "a198323e59923bac08c1041718c4d4a3"
  ],
  [
    "d) im Rahmen der Vorbereitung und Verbreitung gedruckter Informationen auf dem Gebiet der Menschenrechte die Herausgabe einer Sonderveröffentlichung zu erwägen, um Kindern die Grundsätze und Bestimmungen der Konvention allgemein bekannt zu machen;",
    "d95c0a28741f28749fb6e43fa509e3ae"
  ],
  [
    "Ungeachtet des Ergebnisses der diesjährigen Präsidentschafts- und Kongresswahlen sind verschiedene republikanische Gouverneure li",
    "c40b07791b0e1706789483bb27420aea"
  ],
  [
    "4. Nach seinen Gesprächen mit Vertretern der KSZE reiste mein Sondergesandter nach Moskau, wo er sich mit Herrn Andrei Kozyrev, Außenminister 93-38290 (E) 010793 /... Angelegenheiten der Russischen Föderation, und Boris Pastukhov, stellvertretender Außenminister und persönlicher Vertreter von Präsident Jelzin für Georgien.",
    "3ae2cde5d52c710dba1cb5aeaa1f9bd3"
  ],
  [
    "1940 gab es keinen Flugzeugschutz für alliierte Schiffe im Atlantik, nachdem sie die Küstenregionen verlassen hatten.",
    "00c2b3ece6ee00db51c2b841abaec7c7"
  ],
  [
    "Herr Boukhari Ahmed, Frente Populär bei der 3. Liberación de Saguia el-Hamra y de Río de Oro (Frente POLISARIO) (A/C.4/48/2)",
    "be1b85ac5b165d031efe1a74297c218b"
  ],
  [
    "Und es ist Bernard Cribbins drin, wer ist cool.",
    "247bacb35284ceb3cfa3519e646e8f04"
  ],
  [
    "In Kreisen der wirtschaftlichen Entwicklung deuten Erfahrung und gesunder Menschenverstand darauf hin, dass Fortschritt, Rechenschaftspflicht und harte Arbeit bei Frauen beginnen und von ihnen abhängen.",
    "93a615040f1c26a99aef0a1764e12c38"
  ],
  [
    "(Einzelheiten zu den von den Regionalzentren einberufenen Regionaltreffen sind dem Bericht des Generalsekretärs für die Regionalzentren zu entnehmen (A/48/...).)",
    "175c46f574d93e9d757b0692ca9ac1d1"
  ],
  [
    "versucht, im Rahmen eines Projekts für technische Hilfe eine globale Bewertung des Wahlprozesses vorzubereiten und den zukünftigen Unterstützungsbedarf zu ermitteln.",
    "f596e7aedfb543da55f183059df897f8"
  ],
  [
    "In einem mockdokumentarischen Stil werden Subversive Ende der 60er Jahre und vermeintliche Kritiker der Mainstream-Regierung verhaftet und vor der Wahl gestellt.",
    "92386e26266e8111e077820232c825b2"
  ],
  [
    "mir hat das Notizbuch sehr gut gefallen und es hat sich wegen der Liebesgeschichte irgendwie so angefühlt.",
    "33b1f6d27f5b7bb6b8de3b8608ec811c"
  ],
  [
    "6. 10. nimmt mit Befriedigung Kenntnis, dass das Sekretariat bestimmte Resolutionen der Generalversammlung bezüglich der Form von Haushaltsdokumenten für Friedenssicherungseinsätze besser einhält;",
    "de0708ac80f2b10ee8bdc3320c779dbb"
  ],
  [
    "Im Gegensatz zur kompletten DVD der ersten Staffel wurde die Originalmusik der kompletten zweiten Staffel durch andere Musik ersetzt.",
    "3d845c346f687ee166c89b1b889f6c95"
  ],
  [
    "Die Notwendigkeit einer militarisierten Baufruppe wurde nach dem japanischen Angriff auf Pearl Harbor deutlich.",
    "e0e538d555c9e23661782b3217e01fce"
  ],
  [
    "Es ist sowohl mutig als auch schockierend für einen Film dieses Jahrgangs und dieser Figur.",
    "511bc4f02db550092cec85ee912f5537"
  ],
  [
    "(EIN)",
    "717e94893e8481c284fc9e8a10155b7a"
  ],
  [
    "Und tatsächlich ist die ganze Prämisse unbeschreiblich lächerlich - aber es stellte sich heraus, dass es ein durchweg unterhaltsamer Actionfilm für Kinder und ihre Eltern war.",
    "8e677803fad4fa31eb8718e18b73e2db"
  ],
  [
    "im östlichen Bundesstaat Arunachal Pradesh und zu den von Japan kontrollierten Senkaku-Inseln, wobei chinesische Kriegsschiffe häufiger in japanische Gewässer vordringen.",
    "60918fe69b822470845547bd302c24e8"
  ],
  [
    "Sie wurde aus dem aktiven Dienst entlassen und am 12. Dezember 1969 wieder unter staatliche Kontrolle gebracht.",
    "3ca7af9f0b8d8ec51ed810ab1bc6884d"
  ],
  [
    "Diese Schwierigkeiten betreffen stark Kinder, insbesondere diejenigen, die in Armut leben, und Kinder, die Minderheiten oder indigenen Gemeinschaften angehören.",
    "4d68c20e31f4f9acb46bc94dea7e5bea"
  ],
  [
    "Zwei Personen, die in derselben Wohnanlage leben, stellen fest, dass ihre Partner eine Affäre miteinander haben.",
    "948d8b8edd1e19e28a6f76084fc06698"
  ],
  [
    "Proteste gegen diese politischen Vereinbarungen wurden von der ODS und der ZSVA als Versuche kritisiert, ihre Bemühungen zur Gewährleistung politischer Stabilität zu untergraben.",
    "ca56752a8b5df675eebea5b98f6e5711"
  ],
  [
    "Erst wenn er sich für sie einsetzt und ihr das Leben rettet, versteht sie, dass sie ihn auch liebt.",
    "cfd470d94f2044eb85fbd6242710ca19"
  ],
  [
    "Wie viele Kinder werden die Bildung verpassen, weil Lehrer aufgrund niedriger Löhne abwesend sind oder weil arme Kinder arbeiten müssen, um ihr Familieneinkommen aufzubessern?",
    "da9d5230937b46d12350194d4dd2085c"
  ],
  [
    "März 1981 in New York) ist eine US-amerikanische Schauspielerin.",
    "57ec55662627bc92a566c58edb92e22f"
  ],
  [
    "Wir versuchen unsere vierzig Hektar zurückzukaufen",
    "20f37c7f044cd70473f2fc90077da4af"
  ],
  [
    "Spuck es für meine Baller und Schläger, die süchtig nach Chrom sind",
    "e72acd66da8d94c3943282dd066227e0"
  ],
  [
    "Dieser Kobra-Killer wurde in die westliche Hemisphäre eingeführt, um Ratten zu töten, hat aber den Vögel mehr Schaden zugefügt",
    "841d09e01cb48de61f056d9c86bbc74e"
  ],
  [
    "Oder am Rande der Gefahr zu stehen",
    "a06d5461d85b408d83b86f908f36195c"
  ],
  [
    "Schreiben Sie auf, was Sie denken und wie Sie sich ändern möchten.",
    "f0724ac0304de9ffb1095eeae4f66d20"
  ],
  [
    "Wenn Sie ein großartiger Athlet sind, sprechen Sie darüber, wie das Training diese Woche läuft.",
    "d6b06a340f92e0dd26129ea581efaf69"
  ],
  [
    "Der Versuch, sich wie jemand zu verhalten, der du nicht bist, wird nur so lange funktionieren und sie wird es irgendwann durchschauen.",
    "e9926d54ffcabc9108c26b2dd198f32a"
  ],
  [
    "„Wir haben Trost, dass es keinen weiteren Schuh gibt, den wir fallen lassen müssen“, sagte er. ",
    "2b4e9fd6a60620efc2c71ac39e76a373"
  ],
  [
    "Wenn Sie ein GPS-Gerät verwenden, um sich fortzubewegen, sollten Sie wissen, dass GPS dafür steht",
    "ac3fe19b4c41ef896515b8c0fe32d6e8"
  ],
  [
    "Ältere Männer haben normalerweise eine Menge Dinge in ihrem Leben vor sich.",
    "56f07616958c80908373045836e55584"
  ],
  [
    "Vermeiden Sie es, über persönliche oder heikle Dinge zu sprechen, insbesondere über Geld, Glauben und Politik.",
    "8fbf5a37a0f31a1dae514c8e963b0c81"
  ],
  [
    "Obwohl die Haare dieses „tibetischen“ Hundes über seine Augen fallen, ist er aufgrund seines Gehörs ein ausgezeichneter Wachhund",
    "81454e79da574c3e51f0acfa45557534"
  ],
  [
    "Woher ist sie gekommen?",
    "417b21bbffec84a9c44a0983b2683d5f"
  ],
  [
    "Hustenlinderung kommt oft als diese kleine, medizinische Süßigkeit",
    "2431394bb004ec2d537e8937bca505a9"
  ],
  [
    "Gehen Sie zu ihren Bedingungen auf sie zu.",
    "d440f36b84a16cbe6cf5c57b7dd480a3"
  ],
  [
    "Als er 1723 im Alter von 90 Jahren starb, wurde dieser englische Architekt in seiner eigenen St. Paul's Cathedral beigesetzt",
    "7f6e13627f8f0077afc71dc535c111e0"
  ],
  [
    "... diese Cocktailzutat, „süß“ oder „trocken“, die in Manhattan zu finden ist",
    "29d96105d79b3b47fb832d72e09647e4"
  ],
  [
    "Gib mir Liebe, gib mir Leben",
    "ce2857b58f573d07f2604098c91bf21d"
  ],
  [
    "Kämmen oder stylen Sie Ihre Haare.",
    "20ed9b9a1e6b471c56a7083c11ce32d7"
  ],
  [
    "Dieser „Malcolm in the Middle“ -Star äußerte die verlassenen Zebrastreifen in „Racing Stripes“",
    "a300b70c791521da527de5661527e8ae"
  ],
  [
    "Setzen Sie sich beim Mittagessen oder während einer Aktivität aus heiterem Himmel neben sie.",
    "e6d7af7e690f017bfd27906243253719"
  ],
  [
    "Flüstern die Leute im Zug wie ich über dich?",
    "84625745df7cb41e3d42d8e1baaa6c0b"
  ],
  [
    "Dein Schreiben muss nicht perfekt sein.",
    "77e3c210e1d3e0925757bf315d8cfe91"
  ],
  [
    "1883 wurde Belle Starr verurteilt, diese gestohlen zu haben",
    "ce928b5edc0ad186cae50f7b5c7dc774"
  ],
  [
    "Sich mit jemandem anzufreunden ist ein einfacher erster Schritt, um jemanden kennenzulernen und ihn Sie kennenlernen zu lassen.",
    "445108aea62117272779ad7389feb216"
  ],
  [
    "Neun gejagtes Geld und es fühlt sich an, als würde ich nichts ausgeben",
    "42c16fdbc068b5d01035e095a5b22dbd"
  ],
  [
    "Sie hat komplett maßgeschneiderte Schalensitze ",
    "ee824c3bf634c23b54bd8ffc36e3d9ea"
  ],
  [
    "Gewerkschaftsoffizier wird einheimisch, sucht",
    "48e2f810d9179769c0fea8c43c65b7ae"
  ],
  [
    "Hinterwälder, Veranda, schwingende Jungs",
    "9aff9b867362309991bf8400880ee84b"
  ],
  [
    "Für ein Valentinstags-Special im Jahr 2001 hat ein NY-Paar dies 30 Stunden, 59 Minuten und 27 Sekunden lang gemacht. Wir haben G-Rating, Leute",
    "ef3532c6002515644b5fdfa882545153"
  ],
  [
    "Ich wache mit scheiße auf",
    "9832063f5b29118901ae29eea33828f7"
  ],
  [
    "Ich hoffe, du gehst dieses Wochenende mit mir aus, wenn du Zeit hast.",
    "ac1d217e62b63d9555bd10f9a58bf679"
  ],
  [
    "Du wolltest mich mal",
    "b514091af7f26397995c578183007c1e"
  ],
  [
    "Das Cross-Eyed Cricket Waterin 'Hole genannt",
    "9811f820ed39e662cc9a28415dd4f671"
  ],
  [
    "Ich gieße mein Herz aus, um Tipps auf einem Stuhl zu bekommen",
    "8f5fe6ce3cb969a7d0237df09514fe1e"
  ],
  [
    "Das muss sich ändern oder Schatz, ich gehe.",
    "8b679826eaba9d65bc59c7ec5564d204"
  ],
  [
    "Baby, es ist so romantisch.",
    "65fe168928813b59db31e13c9f125243"
  ],
  [
    "Zwischen den 4. und 5. Kreuzzügen kam der als dieser bekannte, bei dem Tausende in die Sklaverei verkauft wurden oder starben",
    "c8529a8ad1511793c09691fc0416545f"
  ],
  [
    "Du denkst, dass du ohne ihn stirbst",
    "298d8b5516b805be6d02041d8e5003e8"
  ],
  [
    "Als wäre ich nur ein verliebtes Kind",
    "50ed4a55c3ae5f674a1edb406ea8f9d8"
  ],
  [
    "Erlebnisse auf Reisen",
    "28a9e328ec49b02c0c53ea6bd026ccee"
  ],
  [
    "Dieses Van Gogh-Werk von 1889, das den Abendhimmel zeigt, wurde aus dem Gedächtnis in einer Anstalt in Saint-Remy gem",
    "9edd07c051722ed6f809c05e7a9f1be3"
  ],
  [
    "Weil diese Niggas nicht fair spielen",
    "99f4a1e519e081b372778e5ee0912152"
  ],
  [
    "Um seine Ausbildung zum Armeeoffizier zu beginnen, trat Prinz William 2006 in diese britische Militärakademie ein",
    "3c07d9a006d655c0862c6b87a85c80b5"
  ],
  [
    "Ich denke es ist richtig",
    "697fe78341a3ef6808334b11204830b2"
  ],
  [
    "Der Name dieser Lernbehinderung stammt teilweise aus dem Griechischen für „Wort“",
    "00007487ac8f86d5b477118308405e8c"
  ],
  [
    "Ziehen Sie jedoch die Grenze bei jedem Witz, der sich direkt auf sexuelle Handlungen bezieht, insbesondere im Zusammenhang mit Ihrem Liebesinteresse.",
    "b9538a3a376734fa30af064bf2e7429c"
  ],
  [
    "Aber der Fluss dieses Bastards wird dir den Schädel zerschlagen",
    "a8e4de2b03f0dcff31a6268658a42c5d"
  ],
  [
    "1970 schuf der „Twister“ -Erfinder Reynolds Guyer eine 4-Zoll-Schaumkugel mit dem Namen Parker Bros.",
    "393bdc233038b13ad53f58df5b131af3"
  ],
  [
    "Es ist sicherlich möglich, in 10 Tagen einen Mann zu bekommen, aber du kannst die Liebe nicht überstürzen.",
    "2634264b006bc0f987ba335daa204ef4"
  ],
  [
    "In deinen Augen tragen",
    "00c81755c1040ef5af805776283623e4"
  ],
  [
    "Ich gehe auf den Fernseher, Mama, ich werde den Mist ablegen",
    "8bf2dd66961e87e270295b998614627c"
  ],
  [
    "Eines Tages werde ich berühmt",
    "6af5322741297f355c17db4453ad202c"
  ],
  [
    "Du bist nicht die Frau hinter dem Mann",
    "b59225f47e27441a13259ae2b8c42eee"
  ],
  [
    "In einer nationalen Fernsehadresse von 1974 übermittelte er: „Unser langer nationaler Albtraum ist vorbei...“ yada yada yada",
    "6b3fe5e180ad5b7d6ee3b05facefd3cd"
  ],
  [
    "Mehrere Piraten des Indischen Ozeans, darunter William Kidd, nutzten diese große Insel vor der afrikanischen Küste als Zufluchtsort",
    "6dc0acc03a8cd7af2bf9226d801f5dc0"
  ],
  [
    "Dieses nach oben zeigende Symbol befindet sich normalerweise oben auf der 6-Taste einer Computertastatur",
    "c36f8fb126478113a0df6a35b841d7d3"
  ],
  [
    "Beobachten Sie Schwielen oder gekratzte Schienbeine und fragen Sie, wann sie ins Gewichtheben gekommen ist",
    "56fdc0c5d310b10384084ff17d05ff8b"
  ],
  [
    "Also leg heute Abend deine Arme um mich",
    "3c687d90f9632d0fea26d6c3318d8809"
  ],
  [
    "Mit diesem Band aus Gold",
    "860977b195d4c51736e259005068aafd"
  ],
  [
    "Dieser Junge hier will zu schnell sein",
    "2c2a2bae06e277254bdfc183ee8ce035"
  ],
  [
    "1) Gesamtentgelte von Enron Corp für EGP Fuels Leistungen an Arbeitnehmer für 1998, 1999 und 2000.",
    "2e667fc135a23733b765e48772f32d1a"
  ],
  [
    "Glaub es oder nicht, ",
    "04dc8522540a2b8f14580072743e4122"
  ],
  [
    "Vom Boden auf den Boden",
    "d21e55718d15487f0439ad269c57c79f"
  ],
  [
    "Nigga Ich bin zu Hause in diesen Charts, ihr seid alle Niggas zu Besuch",
    "30a7b12d2632488ffe4dd29abd485736"
  ],
  [
    "Heutzutage ist es schwierig, aber das Ausschalten Ihres Telefons für ein paar Stunden wird bei einem Datum viel weiter gehen, als Sie sich vorstellen können.",
    "e5f95ce7471fb0c316e5b586baba5390"
  ],
  [
    "Ein Spieler zu sein ist nicht nur Spaß und Spiel.",
    "853db931dfc9977a37243bb18365a936"
  ],
  [
    "Am Weihnachtstag, 800, wurde er, als er in der Peterskirche betete, zum Kaiser der Römer gekrönt",
    "d856b673837f8bcb18a1e9f956abb224"
  ],
  [
    "Es wird ihm zeigen, dass du sein #1 -Fan bist!",
    "9e2327c9991d7cee4ecead695f0c1089"
  ],
  [
    "Aber wir schaffen es zu Jacob's und zum Autohaus",
    "34c33d6e83a312694bd6d34dcca016a4"
  ],
  [
    "Herr Hudson:",
    "b216c1c4cb51820de888410bd8cf1b60"
  ],
  [
    "Während Lassie von einem Männchen gespielt wurde, wurde dieser Delfin von einem Weibchen gespielt",
    "e1edf2c02b4d53771ced0c6a24970677"
  ],
  [
    "Wir müssen Steves Ethikgefühl schärfen; er muss mehr das sein",
    "be70da009ff2936bea8545583fccfc00"
  ],
  [
    "Ich kann das Paradies nicht auf dem Boden finden",
    "1294592711b5d077e8647dc132b91063"
  ],
  [
    "Mache einen Vorschlag.",
    "d10f6a2e9c8bd7d128da88b5106d7f10"
  ],
  [
    "Die Micmac-Indianer nannten es Abegweit, was „auf den Wellen gewiegt“ bedeutet.",
    "9b0616b4299bef28c57e1b715c284e91"
  ],
  [
    "Es ist Schatz, mach das, Schatz, mach das.",
    "5619d63164bc1fc82f9d483ed6566cfd"
  ],
  [
    "Dieses Reiminstrument ist auch als Straßenorgel bekannt.",
    "492cc7ff9f5215460e2bac24e2fcbf76"
  ],
  [
    "Du kaufst diese Linie Babe, ich kaufe dir einen Ring",
    "fbc1b1abe6fa4692d7a00fe7d981a01d"
  ],
  [
    "Aber ich bevorzuge den Begriff „African American Express“",
    "f0a50416b177522be9f2b61139200aa4"
  ],
  [
    "Sind die Rosen zu rot ist der Sonnenschein zu hell",
    "3b9f0fde1cba82099c75e58426cb83d6"
  ],
  [
    "Gerade als ich dachte, ich hätte es gefunden",
    "b3a136c69afd743d5c33a4ad7fb5eaad"
  ],
  [
    "Du hebst mich hoch",
    "d9c14baa573e00d41cb18a7addbbbce7"
  ],
  [
    "Mädchen, das ich jetzt nicht vorführen kann",
    "748e696cbb7010024a22ea13f6801388"
  ],
  [
    "Wir sind immer noch da wahrsten, zerschrotteten, bewegen es,",
    "b19448951eb37cb6e3e50f21f275b2ac"
  ],
  [
    "Sie hat mich in eine Lüge verwickelt,",
    "1342af5033f0f5d20630502a0c833816"
  ],
  [
    "Wenn ich alt und erwachsen bin",
    "9d2486d6cc09f0c3a71f5441618cd751"
  ],
  [
    "2001 wurde ein nach diesem ehemaligen Präsidenten benannter Flugzeugträger von seiner Frau Nancy getauft.",
    "02b3a02c2655738de9a36ea23e9c38c4"
  ],
  [
    "Anzahl der „Gipfel“ in einer Kletterleistung, die erstmals 1985 abgeschlossen wurde",
    "832d2c3967fd6da4c3a1381de7e2257c"
  ],
  [
    "Wörtlich „Kriegsname“ bezieht sich dieser französische Begriff auf ein Pseudonym, das in Konfliktzeiten angenommen wurde",
    "f126ec399f96b2b7a96cf77c08130cff"
  ],
  [
    "Und hart wie du willst",
    "fc89b4d8ef8e6daa8d83f541910552b8"
  ],
  [
    "Vielleicht möchten Sie einen Partner, der unterstützend ist",
    "f53dc323e49d496cc7803b25b19d8d4f"
  ],
  [
    "Sie können Ihren Arm auch um die Schultern oder Taille eines Mädchens legen, um es zu streicheln.",
    "9d32f6eeac44145c9b6da62f1ea9c9b3"
  ],
  [
    "Dieser Begriff für fleischfressende Säugetiere umfasst Fischfresser wie Robben.",
    "55d2229697fde5f9607bdd7fa59bbccb"
  ],
  [
    "Als der Süden kapitulierte, bat Lincoln eine Band außerhalb des Weißen Hauses, diesen „Southern“ -Song zu spielen",
    "07f876b9abc6f7de582e88c952b997c8"
  ],
  [
    "Bring sie nicht dazu, dich zu bitten, die Frage zu wiederholen.",
    "8889f37329ace9f500b6dac8761b16bc"
  ],
  [
    "Wenn du willst (ich werde ehrlich sein)",
    "d2e43153733d66b72328538a1e98ac1d"
  ],
  [
    "Ich habe meinen Namen in seine Ledersitze geschnitzt",
    "296fa1e80eb91e9595438c92f920e4b4"
  ],
  [
    "Das Heim-Eis der New York Islanders",
    "3aa816811c7222bea8758673bcb1b6a7"
  ],
  [
    "Du würdest mich nie verlassen",
    "720b8ea65e477aa65ffa486b4d840fe3"
  ],
  [
    "Dass wir nur eine Weile dort lagen",
    "d473116f8cca3f55a0b77d52583a3d33"
  ],
  [
    "Okay, wir bewegen uns, Baby.",
    "5f16d27f46f1d872b0d685b628f9ac6f"
  ],
  [
    "Liebe verblasst nicht, wenn die Hundstage kommen",
    "4e1a32686f398315b8ce1358c3325dd5"
  ],
  [
    "Der Unterricht bietet oft die Möglichkeit, in kleinen Gruppen zu arbeiten. Dies ist eine ideale Möglichkeit, jemanden kennenzulernen.",
    "f1cd382d440f62d1988bb7b3841cb20a"
  ],
  [
    "All die Echos ihres Schreiens, Liebens und Lachens",
    "9146b9ac1933d447ed899ae09e91b4d1"
  ],
  [
    "Barbies aus New York, ich komme aus Brooklyn",
    "821c84cb94c798b6a3650317a028d4b9"
  ],
  [
    "Baby du bist eine Abrissbirne",
    "303e78f6f9e899790418cdbda50d5e5e"
  ],
  [
    "Wie viele Autos besitzen wir? (Keine, Sir!)",
    "10567315bfaadb00aa49d44601b4daf7"
  ],
  [
    "Und ich fange an einfach nur zu sitzen und Händchen zu halten",
    "8b1859ab8d0db54ad0d2da3164e3c2bc"
  ],
  [
    "Sag Schatz ich vermisse dich, ich vermisse dich wie verrückt",
    "b1d0d01d338e35fa42aeb34ae2c558ef"
  ],
  [
    "Abscheuliche Romanze, verwandelte Träume in ein Imperium",
    "2520e4877aebf2c1ee8252c0b3b13aef"
  ],
  [
    "Menschen fühlen sich in der Regel von denen angezogen, die an ihnen interessiert zu sein scheinen.",
    "45444bfe3fb0f799cc81fbb63f507664"
  ],
  [
    "Hat ein Loch in alle vier Reifen geschlitzt",
    "bc2c4986f334fd093faf5cf40eb87b53"
  ],
  [
    "Achte auf die Körpersprache — sowohl auf seine als auch auf deine eigene.",
    "789389670727b3335703eb7895c43a95"
  ],
  [
    "Und ich wette die Diamanten sind echt",
    "cb20ebd1939737ccfdf8de716af55799"
  ],
  [
    "Ein Apparatschik war ein Bürokrat in dieser Organisation, die einst 15 Millionen zählte",
    "30fba1abd3f8af87046976806b2f7188"
  ],
  [
    "Und ich habe das Gefühl, dass ich einfach nicht abschütteln kann",
    "0aaff07ff8a4cc7d1b02bf3a3c48832e"
  ],
  [
    "Allein in unserem Zimmer",
    "113c8dae8466193682a3ad694a9d19e5"
  ],
  [
    "„Jerry Of The Islands“ ist die Geschichte eines Irish Terrier-Welpen dieses „White Fang“ -Autors",
    "33f81e97a7b1ea75a5bce28f2eb9d4ce"
  ],
  [
    "Die Bibliothek der Vereinten Nationen ist nach diesem Generalsekretär benannt, der 1961 bei einem Flugzeugabsturz ums Leben kam",
    "be3c1212ba35a9e8566a70b53442142a"
  ],
  [
    "Sobald ihr zwei gute Bedingungen habt, wisst ihr, dass ihr eine Chance habt.",
    "adfdd38632ca9d7785101658f38fdff9"
  ],
  [
    "Vergiss das Klischee.",
    "8771555802bd72ec51a654eceacf0725"
  ],
  [
    "Ein bisschen mehr im Moment, ein bisschen weniger was als nächstes kommt",
    "2c9523c0ff31af96ca7a0b2394fded7b"
  ],
  [
    "Baby, in letzter Zeit mein Gedächtnis",
    "4a5b02a12a89536fe88b55b5cea03fe4"
  ],
  [
    "Ich bin nicht zu schüchtern zu zeigen, dass ich dich liebe, ich bereue es nicht",
    "f08b434c8508495484a6c7be29e47361"
  ],
  [
    "Ich bin pleite, wenn die Stadt leuchtet",
    "04bc9dcc86d7d74f048926f82afce7a0"
  ],
  [
    "Dieser kleine Roboter hat seine Radspuren statt Fußspuren hinterlassen",
    "860c6a99596e18b9061ee0ada08b1dab"
  ],
  [
    "Die Flagge dieses unabhängigen Staates wurde 1929 verabschiedet und enthält die Schlüssel zum Himmel",
    "a5151eb53f1be09f3588977adea8d9e0"
  ],
  [
    "Die Franzosen nennen diesen religiösen Tag La Toussaint",
    "c5ce9e94d29f38f3b5e20857cf4bbe76"
  ],
  [
    "Schüchterne Mädchen brauchen die Chance, sich mental auf ein Date vorzubereiten.",
    "a0661ba6f044010dd34dba122eb20a08"
  ],
  [
    "Seien Sie jedoch kein Schwächling, um einer Einigung willen. Einige Spiele werden Ihnen einfach nicht gefallen.",
    "766f099c276fdc4d4ca095444a3b4178"
  ],
  [
    "Habe eine Killer-Öffnung.",
    "0d021497f42be7ad13f3c2dfc525b2da"
  ],
  [
    "Du bist alles, alles auf mich",
    "e0b689c2664400cf5ae7d14f73549570"
  ],
  [
    "Schloss und Schlüssel ",
    "3a748957b2eced5ad45e8e4a01bb7190"
  ],
  [
    "Weißt du was ich sage?",
    "165b640ebc51a4a8dc7bed891b850e05"
  ],
  [
    "Versuchen Sie, die Gedankenspiele zu minimieren, während Sie Ihren Mann interessieren.",
    "82ab830428f64208c9824cba4ee532df"
  ],
  [
    "Bringen Sie Dating-Möglichkeiten zur Sprache.",
    "2e371acbe7c242b4c36c667f2e0775cf"
  ],
  [
    "Sie weiß, wie sich ihr Körper bewegt",
    "e81aad8372d1107c4d29cf0f77e629b5"
  ],
  [
    "Wärst du 450 n. Chr. Hunne, war dieser Mann dein König.",
    "d5db7f10f73dbe28ece1a29c0bd51978"
  ],
  [
    "Die Art, wie sie tanzt, etwas außerhalb der Zeit,",
    "3df644e484f8d3e4d340272061ba2d5a"
  ],
  [
    "Mein ganzes Herz ist in Havanna",
    "dda75e3f88ca51e69d0427f871253563"
  ],
  [
    "Versuchst du, den Kontakt komplett zu unterbrechen oder einfach zur Freundschaft zurückzukehren?",
    "f5b412ee6b65244466f4f2891dfdcf1b"
  ],
  [
    "Jetzt bin ich im Labor und arbeite immer spät",
    "4374db769f505c0c7c2a78cb650e1c1b"
  ],
  [
    "Die engen Gassen des Kometenentdeckers Edmond",
    "154df72ab12d3c95d6af2adb63aa17ff"
  ],
  [
    "Machen Sie eine kluge Beobachtung.",
    "d5f42bfe845961864cc9ffb972bfc7b5"
  ],
  [
    "Du solltest mir wirklich danken",
    "f3f2887e206fe6ee023dfb7c3c3ee4e7"
  ],
  [
    "Aber die Liebe in deinen Augen, als du heute mit ihm gesprochen hast, war offensichtlich",
    "c3d2e918edabab7ac41c37b78b0e91c8"
  ],
  [
    "Hübsche Mädchen haben mit mir zu tun",
    "1b095de65f851617295c39269e94670f"
  ],
  [
    "Und wir haben getanzt",
    "5bd78f067feb8f6dcc95188c8991c4d6"
  ],
  [
    "Das wird dir helfen, freundlicher zu klingen.",
    "77e9389cb1f4965f5d3f90c190ef7f97"
  ],
  [
    "Welches Essen wäre am schwersten aufzugeben? ;",
    "392b86d772ef6b8f32ca7593b477f27b"
  ],
  [
    "Sie hat ihre Gedanken über mein Geld.",
    "7fbe310739eac45f68820dd0a81b4419"
  ],
  [
    "Ja, ich bin nach Hause gezogen und kam mir furchtbar nahe",
    "25c34e6010884e050f42234dbbe9caa2"
  ],
  [
    "Alter, diese 6:00 Uhr morgens Yoga-Geschichte ist brutal! .",
    "db958701e738c6284ed9e1a0c92fb92f"
  ],
  [
    "Diese Vereinigung, die US-Rechtsfakultäten akkreditiert, schreibt vor, dass „eine juristische Fakultät einen Vollzeitdekan haben muss“",
    "92678bfce72da1199306bf3b05dc2923"
  ],
  [
    "Jetzt müssen Sie Frauen finden, mit denen Sie interagieren können, vorzugsweise diejenigen, die Ihren Interessen entsprechen.",
    "3933646f3f8a50bec2490c2a03fcb2e9"
  ],
  [
    "Aber wenn sie zuschlagen, erleuchten wir die Welt ",
    "ccdf895932d3290f6816f529710163cc"
  ],
  [
    "Bestätige, wer du bist und was du wirklich magst.",
    "43ce33d2bdcdebdc343a24dd90cf8a2e"
  ],
  [
    "Und die ganze Nacht feiern, also bring einen Freund mit ",
    "92b558123d0d2e9168420465e82f407d"
  ],
  [
    "In einem Film von 1997 fand sie „That Old Feeling“ mit Dennis Farina",
    "d63bec2da57d33b24cfc245b0aa36d25"
  ],
  [
    "Ja, ich habe sie rausgebracht.",
    "8b5a84416cfa4fb33b422231d039b2e8"
  ],
  [
    "Kurz vor seinem Tod 1975 veröffentlichte Rex Stout „A Family Affair“, sein letztes Buch über diesen kleinen Detektiv",
    "659556e4ea90e1e86170a40f5178b86e"
  ],
  [
    "Zwei Zwillinge, das ist ein cooles kleines Szenario",
    "bb760c8bdce79740f7a24d00f380e029"
  ],
  [
    "1885 begann die Post mit diesem Dienst, der gegen eine zusätzliche Gebühr Post schneller verschickte.",
    "c6689be8329cc5e4a5f0e53dac970508"
  ],
  [
    "Der Titel dieser Jack Lord-Show bezieht sich auf den Beitritt eines bestimmten Staates zur Union",
    "9698bc5aae5673fd9d58bf55603a86d5"
  ],
  [
    "Sie wissen nicht, dass sie ihre Flügel wachsen lässt",
    "3f15d43bfc65f928a95af0867d96ffb8"
  ],
  [
    "Denken Sie daran, dass die Leute wahrscheinlich über Sie und Ihre Beziehung zu Prominenten klatschen werden.",
    "706e9212d065c819234152a1eb4230b2"
  ],
  [
    "Die Golfe von Chiriqui, Mosquito und San Blas verschlingen dieses Land, das von einem Kanal halbiert wird",
    "579bac3580d8cd7bfec69fb765c8c225"
  ],
  [
    "Es ist ein anderer Name für den Killerwal",
    "1212b0efe97ffe75e84fcfdb2d6c9654"
  ],
  [
    "Wenn sie jedoch kein Gärtner sind, wären Schnittblumen die bessere Idee.",
    "41fe0568029844faa006b126b9b33cc9"
  ],
  [
    "Es ist wie Deja Vu",
    "f1dc725220864cc95d766f40df55b5c6"
  ],
  [
    "Ich habe den Bubba Kush bekommen und eine Schwester könnte einen Hit davon bekommen (Yo, yo)",
    "cc4904d37683ed0708e09cfe46199c72"
  ],
  [
    "Du wirfst einen ungewohnten Tagesglühen",
    "bb8d5d1c09f4970736780a4555286afc"
  ],
  [
    "Sie müssen nicht unbedingt die Note „A“ erhalten.",
    "7f20721b0cc2c228a4e6b98568c49764"
  ],
  [
    "Könntest du einen Pixie-Schnitt rocken?",
    "ea4028afc829568e1607b141b1ee5449"
  ],
  [
    "Sie sagte, sie würde dich gerne herumführen.",
    "1fd36cde79b5fc6c80d2995be16193a0"
  ],
  [
    "Und ich musste darüber nachdenken, wo ich gerade bin",
    "603604d782165a816ddaaed3b479c8be"
  ],
  [
    "Schieße zuerst nigga nicht sehen in Minen,",
    "1f1c03095d6e9774d048608b0450b53d"
  ],
  [
    "Aber hier ist der Kicker-Sohn",
    "8870e457c0837f560f7fb21d612a8dd7"
  ],
  [
    "Sippin 'neunzig Beweise",
    "f744b6696f9ed00f380ca58b33efe84b"
  ],
  [
    "Ja und das ist ein ziemlich gutes Zeichen,",
    "f29c24d7047a6730a0522be0a87448f7"
  ],
  [
    "(Ja, komm schon)",
    "2d23d3ed3ecbae62bf5721e7f95e754f"
  ],
  [
    "Aber wenn sie sich hineinlehnt, viel lacht und einfach gerne in deiner Umlaufbahn zu sein scheint, dann besteht die Möglichkeit, dass sie das tut, weil sie es mag, in deiner Nähe zu sein.",
    "74289e710700c51402d7e7f87a18f542"
  ],
  [
    "OK, noch einmal: John C. McGinley ist bei „Scrubs“; dieser Schauspieler spielte Amos 2002 in dem Film „Chicago“",
    "714050336499afedda4ddf2ee6d06b9f"
  ],
  [
    "Üben Sie, ein natürliches Lächeln zu erzwingen und zu lachen. Dies kann in unangenehmen Situationen helfen.",
    "4bd2220415e124f46529cecf1d36f3e1"
  ],
  [
    "Wie in allen sozialen Situationen, wenn sie dich bittet, etwas aufzuhören, hör auf damit.",
    "fc8c92b7e9dcebf4a37307d176318ec8"
  ],
  [
    "Eine Möglichkeit, große dieser „Liebesäpfel“ anzubauen, besteht darin, eine Sorte zu pflücken, die normalerweise groß wird, wie Beefsteak",
    "21e381c99fb30de2934390acc6ad5131"
  ],
  [
    "Wenn Sie sich Zeit nehmen - im Rahmen des Zumutbaren - wird das Mädchen weiter raten, denn sie wird sich immer wieder fragen, ob Sie sie mögen und was Sie wollen, während Sie zusammen sind.",
    "f17596f0ac24ef37c688f0b5e8356e06"
  ],
  [
    "Dieser flügellose Haushaltsschädling mit 3 Anhängseln am Schwanz frisst alles, was Paste, Klebstoff oder Stärke enthält",
    "050725de343de36b5fbfd42a9efc71fc"
  ],
  [
    "1519 wurde dieser Anführer der Azteken ohne Widerstand gefangen genommen.",
    "df60adf941c8c9f9a3812f07561df854"
  ],
  [
    "Hör auf es mir zu sagen, hör auf mir zu erzählen, woah",
    "ac3358a36933e178184bd590b7e08952"
  ],
  [
    "Mit der Hälfte des Bargelds, das Sie übergeben haben",
    "8e4a945fab571c55926e10eb7886c961"
  ],
  [
    "Ich schätze ich muss weinen",
    "36ba8a8c02aeed83edbf411ce86107a8"
  ],
  [
    "Anziehungsmaterial anwenden: Es gibt drei Möglichkeiten, wie Sie Anziehungsmaterial anwenden können: Konversation, physisch und psychisch.",
    "e75ec94838022dfdb4aea0408b7c0c22"
  ],
  [
    "Servin' 50's, Felgen sind größer, aber ich habe Liebe für den Dub",
    "c2725afd63973232cba8a9682e6d6c68"
  ],
  [
    "Aufgrund des Ausbruchs am 18. Mai 1980 ist dieser Vulkan in Washington jetzt etwa 1.300 Fuß kürzer",
    "f782d3128841e89fdd2298da0ed0c7da"
  ],
  [
    "Ich lasse nicht zu, dass die Evolution einen Affen aus mir macht",
    "76f4564de822cbbf06ca892ac09cc74b"
  ],
  [
    "In Cole Porters Song folgt die Titelzeile „Schick mich für immer weg, aber ich frage dich, bitte...“",
    "dbf00c8456148d40a6b37aedf370173e"
  ],
  [
    "Obwohl einige Frauen es genießen, wenn ein Mann die Verantwortung übernimmt, gehen Sie nicht davon aus, dass jede Frau so empfänglich sein wird.",
    "8412d06501bcbaa343f026f9ea85b73d"
  ],
  [
    "So machen wir das, Nigger.",
    "68919d84b541b7e94dad232879a58c52"
  ],
  [
    "Dieser Porträter von George Costanza bestieg den Thron Mazedoniens",
    "45502140c55aec492886dd7928ba0e0c"
  ],
  [
    "Zurück zu dem, wo wir angefangen haben",
    "74260d4732b684edff95bc5da30ad6c9"
  ],
  [
    "Gesamtzahl der Tiere, die Moses während der großen Flut mit auf die Arche nahm",
    "a7497cf6a322f7649ddf340f0f1f6517"
  ],
  [
    "Svein Forkbeard eroberte 1013 dieses Inselreich; Canute musste es 3 Jahre später zurückerobern",
    "10fb79e7f4e01e81ce10197df38b01f1"
  ],
  [
    "Kathleen Turner schaltet William Hurt in diesem Klassiker des Genres ein",
    "087b864b2e2b2335ab0c5d4961fccc59"
  ],
  [
    "Seine Rettung von 2 EDS-Mitarbeitern aus einem Gefängnis im Iran war Gegenstand von Ken Folletts „On Wings of Eagles“",
    "72e5aa3b094df63d623362c858a93d86"
  ],
  [
    "Beachten Sie Folgendes:",
    "149deefaa419ecf39abf3a631ff6220f"
  ],
  [
    "Ich hatte vor, an diesen Ort zu gehen, der das beste Essen der Stadt haben soll. Willst du mit mir gehen?“",
    "85bb2ff1c19fbc51c050d56edf4dfdba"
  ],
  [
    "Jetzt kriechst du zurück, du vergisst was du bist",
    "8b206fd8afa5e9eb2aa827aa3fe22e58"
  ],
  [
    "Aktualisiere deinen Look mit coolen Jeans in dunkleren Waschungen.",
    "8839a7ca677917e339915672ea2d1905"
  ],
  [
    "Weil ich Texas nicht sehen kann",
    "4c275199ea47c21bc2fe5d514aaf1ff6"
  ],
  [
    "Ich kann es aushalten, nichts zurückhalten, es mir geben",
    "f6aacdc217b8a3ecf63fbf5897c0e8ed"
  ],
  [
    "Die große Titanic, ja, sie ist es, die sie versenkt hat",
    "3b4c3298adaf0d999df04000a23cd66b"
  ],
  [
    "Dieser Dichter und Essayist lebte 2 Jahre, 2 Monate und 2 Tage in einer Hütte am Walden Pond",
    "5cfa72d459564cd0ff0becc7859d1333"
  ],
  [
    "Als ich rumgespielt habe,",
    "a97e8496c06f2d25251cf461b3d35a11"
  ],
  [
    "Sprechen Sie persönlich mit ihm und stellen Sie sicher, dass Sie alleine sind.",
    "943d211f810162ea9cc17c17e2bf05a1"
  ],
  [
    "Dann schreien wir: „Wir in deiner Bitch“",
    "abf774c918c843ade56a2f24a518da96"
  ],
  [
    "Schenken Sie Ihr Lieblingsbuch oder Ihren Lieblingsfilm.",
    "496554eab094574195d2269ff185b20f"
  ],
  [
    "Du hast mich getroffen wie ein Hurrikan",
    "b2f98e56be2a69303ac4dc4faa4d49e9"
  ],
  [
    "Formulieren Sie nicht nur Ihre nächste Frage, sonst scheint es, als würden Sie sie verhören, ohne sich um die Antworten zu kümmern.",
    "24e0f6dbed03bf682e1d834e1149c0e7"
  ],
  [
    "Ich bin nicht der Junge, von dem du dachtest, du wolltest",
    "0857797ebf40f8c3cdfb9f6cd5fabaff"
  ],
  [
    "Ich weiß nie, ich weiß es nie",
    "3e6fe239923d07f3a9665fd66da338ff"
  ],
  [
    "Merken, obwohl, Das erste Date bedeutet nicht, dass Sie sich nur gegenseitig verpflichten.",
    "4cac311bea72b42b19dc31b2914d3de8"
  ],
  [
    "Besser als er kann",
    "67a8dbdba42ed2dd3a9c58217592fdff"
  ],
  [
    "Im einzelnen ist es eine schnelle Wendung; in dieser Pluralform sind es Streiche, die normalerweise „hoch“ sind",
    "912e03b5088936e18d0011b3060666e5"
  ],
  [
    "Ja, ich würde mich entschuldigen, aber ich werde keine Zeit für keine Fesseln mich langsam machen Liebe",
    "35d51d444256fa9f989728cc531227a8"
  ],
  [
    "Die Wangfujing Street, das berühmteste Einkaufsviertel der Stadt, befindet sich östlich des Platzes des Himmlischen Friedens",
    "3f30dea85fbc4bdd26ab9684e0c578f9"
  ],
  [
    "März und September werden dies im Frühling und Herbst sein, wenn Tag und Nacht ungefähr gleich lang sind",
    "97120d693ba8615b6e3d27b31287b5ba"
  ],
  [
    "Was auch immer du tust, lass es nicht abgestanden werden.",
    "a7633a844b28992f2e41d25e1bfa38eb"
  ],
  [
    "Dieses Getränk ist für die meisten Amerikaner die Hauptquelle für Vitamin C",
    "7e25dc49c8b5e96b36f08ddbc89b77e9"
  ],
  [
    "Idahos offizieller Titel trägt den Titel „Hier haben wir Idaho“",
    "c5117513155c436fe3dcae7caf24db84"
  ],
  [
    "Weil die Temperatur steigt.",
    "e29c96ed1382fe378f2ab589a692dc79"
  ],
  [
    "Hänge ein Schild an die Tür meines Lebens",
    "9d20edc3bbc5eca61518a966732fb4dc"
  ],
  [
    "Dieser Quarterback der Chicago Bears aus den 1940er Jahren hätte Spiele mit unglaublichem Glück gewonnen",
    "48009727842bfbc3135b618637f8f6e0"
  ],
  [
    "Leise brennende Brücken in der Nacht",
    "03234d0cbd03277cabc655ea3b0ba9e5"
  ],
  [
    "Sie ist im Club ohne Bösewichte",
    "dba0b2dd72dc1fad0dad4314c0627db5"
  ],
  [
    "Wenn ich nach unten schaue",
    "e72feed70b958ddc4a45dc254bb0144c"
  ],
  [
    "Der größte Teil der Provinz British Columbia befindet sich in dieser Zeitzone",
    "9b222773c61714284601705ad94ca0f6"
  ],
  [
    "Laut Suetonius wurde es nach dem 5-tägigen pontischen Feldzug von 47 v. Chr. auf einen Paradewagen eingeschrieben.",
    "3a4ff1c3d7630d4464497fafa4920795"
  ],
  [
    "Ich lasse die Kommas hoch",
    "93123c0e0322fdd3db03ae097a4b8d5c"
  ],
  [
    "Das Metropolitan Museum of Art zahlte einen Rekord von 143.352 US-Dollar für das älteste handbemalte komplette Deck dieser",
    "9c09968287a6ad0b6780a4a0217436a6"
  ],
  [
    "Es kann sein, dass die andere Person nur etwas Zeit braucht, um sich für eine Weile auf andere Dinge zu konzentrieren.",
    "fc16f3845418afd1e03b054329d338f0"
  ],
  [
    "Festivals, Paraden oder Messen",
    "3ad1d777803a7fee7845510ec76d0aac"
  ],
  [
    "Verbinde dich erneut mit ihr, um die Nachricht zu senden, dass du interessiert bist.",
    "260240a3e296c3dbd0971447f404d40e"
  ],
  [
    "Es ist das Getränk, das am häufigsten mit „na zdorovie“, „zu deiner Gesundheit“, zurückgeworfen wird",
    "87572a29943163bb40a100f75200f539"
  ],
  [
    "Sieht Papa in die Augen",
    "8aba61dfcdff149d68de7ea79fa79057"
  ],
  [
    "Du willst nicht die ganze Zeit wie ein Chaos im Unterricht aussehen, wenn du versuchst, deine Hausaufgaben vor ihr zu finden.",
    "c34fe4e17d61db28c3ea0792591d89e7"
  ],
  [
    "Hier draußen in den Boondocks kaufen wir Bier bei Amoco",
    "1d4d656fadb558728c9dba4ea63c4e51"
  ],
  [
    "Sehen Sie nach, ob er interessante Hobbys hat oder ob er Haustiere hat.",
    "aa1280df0bca1f710007e32f667ebc66"
  ],
  [
    "Genießen Sie diese Schokoladen- und Erdnussbutterriegel (oder lassen Sie sie durch Ihre Ziffern rutschen) und die Leute werden Sie so nennen",
    "c4125bd96e5fa1b3317ca161d50d4abe"
  ],
  [
    "Da der alte Jack in einem Viertel fällt und Merle auf der Jukebox spielt, hören wir auf",
    "69800b34d827ae52b08a0db1516656b1"
  ],
  [
    "Aber du bist nicht über den Herzschmerz hinweg",
    "a071522be0f5c15ea0594fc0d4570a1a"
  ],
  [
    "Sobald Sie Ihre Routine hinter sich haben und zum Sattelteil gekommen sind, werden Sie etwas anderes machen, sobald das Pferd den Sattel zum ersten Mal akzeptiert.",
    "3d135bab9e27d36aa4907402927fc2f0"
  ],
  [
    "Leider starben Bobs Pläne, „Road to the Fountain of Youth“ zu machen, 1977 mit diesem Mann",
    "03d754224bfb44903e771fcffe6f4ae2"
  ],
  [
    "Wir können einfach nicht weitermachen",
    "6a96ecb1040eea329ecb50cef36f1891"
  ],
  [
    "Direkt zu sein bedeutet auch, dass Sie beide wissen, was passiert.",
    "f8032f23d4e1979c0e9e629a37e076aa"
  ],
  [
    "Sie tun dies mit Crepe Suzettes, indem Sie Brandy, Rum oder Cognac anzünden",
    "848c1ffe9c6dc474aaa72584fae072e9"
  ],
  [
    "Oh, wünschst du, ich wäre es?",
    "a5d27f51018192b64a1144d4a96ec86b"
  ],
  [
    "Aufstellungen, Spielereien",
    "8fcc67b6462b1bbec25411915eaeb27a"
  ],
  [
    "Ich brauche sie mechanisch, damit die Worte herauskommen",
    "fba7126645e35f90a2f51bed91456429"
  ],
  [
    "Nie vor dir konnte ich nicht unhöflich werden",
    "e395b47b1698108a11e68fcd3e2b2c70"
  ],
  [
    "Aber es macht keinen Unterschied",
    "7488bb4484441b69628b0836160849ed"
  ],
  [
    "Mach lustige Dinge zusammen.",
    "066cd3b33059ad0611bfcad1a0ad637e"
  ],
  [
    "Dies macht es viel einfacher, ihre Interessen zu kennen und beiläufig mit ihr zu sprechen.",
    "d1a9fae680af1faeae3ed90b021ea480"
  ],
  [
    "In dem Stück „Bent“, das im nationalsozialistischen Deutschland stattfindet, werden diese rosa zum obligatorischen Accessoire",
    "3f3217759e0a17dadfb43f28604f7c8f"
  ],
  [
    "Genau auf was Liebe hinausläuft",
    "9d94751cc223e0549cbc369f7d091b24"
  ],
  [
    "Halte einige Dinge privat.",
    "feee5ef8ec4143481585f8f0ff865fc3"
  ],
  [
    "Du fängst an, das Grinseln des Landjungen ",
    "4527d3b76cd181ba47e630c00a0e7e43"
  ],
  [
    "Ich bin ein Narr für dich...",
    "c7cb26af66ee5a27cba554e112e775c8"
  ],
  [
    "Manzanilla ist ein spanischer Sherry; Mantequilla ist spanisch für dieses Milchprodukt",
    "22fb6a22b6b39ec02efa6a458bfbad49"
  ],
  [
    "Zu wissen, wann es geöffnet wurde, sehe ich dich... (oh)",
    "5ed6125f21fa36d4ade22bdfbf0d9edd"
  ],
  [
    "Mädchen du kennst meinen Namen Baby",
    "028360baf4374cd38cad21aabfea6afd"
  ],
  [
    "Zu viele Getränke, so viele Gründe,",
    "9f20b5592a3770278c1b536f2509d026"
  ],
  [
    "Es gab noch nie einen Mann, der mich zu Fall bringen konnte",
    "915d67edb4e5729c425e63713ff7ef04"
  ],
  [
    "Sei ehrlich in seiner Nähe.",
    "0a27c6b9d9f4e1e1cc848deddc8e1dd5"
  ],
  [
    "Seine Manieren haben etwas an sich (uh huh)",
    "7864d8d3fe29e690754f4607316e202d"
  ],
  [
    "Und jeder will es hören",
    "694b1de2bb81f8245a96e1c3354538c1"
  ],
  [
    "Langston Hughes beschrieb diese Gegend von NYC als Schmelztiegel „aus Honig und Schokolade sowie Karamell und Rum“.",
    "5147419b6e078cbf3653d0fad87fc0c4"
  ],
  [
    "Das, was, wenn Sie mit geduldigen Ohren teilnehmen",
    "1038eabfe4e3bff937042eb502898522"
  ],
  [
    "Ich fühle mich ritus",
    "c4d9682de9058bab72197772b47753af"
  ],
  [
    "Unweigerlich können Sie Ihre Worte stolpern lassen, während Sie auf ihn antworten, und das ist völlig in Ordnung.",
    "b6d647cbb6ecc8f7eacf1272fb942b3b"
  ],
  [
    "Watson plant, Strategien und Geschäftselemente der einzelnen Strategien miteinander zu verbinden. ",
    "dd1561bc1de641b42aa295eb3474252e"
  ],
  [
    "Man muss nicht prahlen, um selbstbewusst zu sein.",
    "7a5b93fa435f47f8e5ec60b5126fd383"
  ],
  [
    "Streichle ihre Oberschenkel und den Raum hinter ihren Oberschenkeln.",
    "4bfef503ed32a8396fd534eeea245a20"
  ],
  [
    "Eine kleine Landkirche an einer zweispurigen Straße",
    "d333906fcecfe71957a49b7a93b3b417"
  ],
  [
    "Ich sagte du Pop-Cris sie würden dir nicht glauben",
    "ed09156dd159c2d613c0081489bfb259"
  ],
  [
    "In den 1960er Jahren wurde dieser „wandelnde“ Fisch in Südflorida eingeführt, wo sich eine große Population etabliert hat",
    "f5320d1335a7749af72f6d4411bfcf07"
  ],
  [
    "Bei den Olympischen Spielen 2004 versenkte ein Missgeschick im Vorbeigehen die 4 x 100-Streckenstaffel der US-Frauen",
    "fc2404dffd90ddb0b2a01b7bf2237a02"
  ],
  [
    "Involvierte Mitarbeiter",
    "56c37a97ae3d899c5a3e7cf82e9abc2b"
  ],
  [
    "Betrachte es als ihren inneren Ritter, der an die Oberfläche kommt.",
    "79560f283765d458695cf881e4458799"
  ],
  [
    "Dade County Dope-Boy, Ich glaube am besten, ich bin über dat doe",
    "5d538943e85828da1706b6ac965757f9"
  ],
  [
    "11.12.2001 ",
    "396c1b2977eeb438e181e6393e3c77a7"
  ],
  [
    "Ich will dich nicht im Stich lassen, aber ich bin höllengebunden",
    "80cf8ad0ce88ae8c1509198e6a287f65"
  ],
  [
    "Mit jeder Meile ein bisschen mehr lachen,",
    "b73c54af5442ec3fc2ab7dff9b5efd79"
  ],
  [
    "Mein Verstand rennt weg zu dir",
    "ba4aae6b51e98c1cf6ac55e8109572f8"
  ],
  [
    "Ich muss ehrlich sein",
    "0892591f07cb14e727728e4dfb0fd926"
  ],
  [
    "Wir haben dem Gewöhnlichen von Anfang an den Rücken gekehrt",
    "c742a52710cf95ea3bdaa8a18b108bba"
  ],
  [
    "Ich halte die Enden für die Krawatte, die sich verbindet",
    "891fa4d60101836acfab3d082fd272da"
  ],
  [
    "Bitte lass meine Träume nicht versiegen",
    "9842ea64aa21bccbe1136be64e808da2"
  ],
  [
    "Als wäre ich nicht da",
    "f5cd6326fffc582cf907d6370eef1527"
  ],
  [
    "Direkt vor der Tür wartet eine große, alte Welt",
    "5557ea68779041f3ae66a9f6656a2fff"
  ],
  [
    "Dies ist eine großartige Möglichkeit, darüber zu sprechen, wo und wie sie aufgewachsen ist, über ihre Familie usw.",
    "4e58f04eac5bcbd9a37a1e51455ac766"
  ],
  [
    "Generäle George Meade & P.G.T. Beauregard",
    "14e1b64d0b2feb6f14f11badff0f194e"
  ],
  [
    "Eines Abends in dieser Woche werden wir einen Fischbrut essen",
    "bf50ca6c843f722418365f637166f6e1"
  ],
  [
    "Versuche dein Date so zu planen, dass du gemeinsam den Sonnenuntergang beobachten kannst.",
    "7728fc9b943a3074bccaaf30a66eb16b"
  ],
  [
    "Sie wollen, dass ich bescheiden bin, aber ich kann nicht",
    "84750bfdcbbab29a8db10b052c489a95"
  ],
  [
    "Vermeiden Sie Pläne, die schwer zu ändern sind.",
    "aa2c542e774d6037a615a3bfa6ad483d"
  ],
  [
    "Das letzte Werk der Dichterin Christine de Pisan aus dem 15. Jahrhundert feiert die militärischen Siege dieser Frau",
    "6b245f244aad5555a581847e6b9ac88d"
  ],
  [
    "Piss teste mich so viel du willst, ich rauche, wenn ich bereit bin",
    "e916fe7ba51bc696f331226e65615e4a"
  ],
  [
    "Verdiene ihr Respekt.",
    "ac2870d49f802516328f2801bcf9f628"
  ],
  [
    "Ich weiß, dass ich dir das Herz gebrochen habe, weil ich dich falsch gemacht habe.",
    "16d4d66f67767b895db60e4725960e99"
  ],
  [
    "1980 gründeten 2 Brüder aus Minnesota eine Firma, um diese als Hockey-Trainingsgerät außerhalb der Saison herzustellen",
    "ad1f7a0e90f1588268c99c481c33d306"
  ],
  [
    "Bitten Sie sie, etwas für Sie zu tun, z. B. eine Serviette zu reichen oder ihre Tasche zu bewegen.",
    "b4dfbc187c2dc51c616e7f833bbd0e62"
  ],
  [
    "Jules Verne-Titelreise, die einem Briefwurf unterzogen und um 90% verkürzt wurde",
    "9bf40474d8a197fcd916bdf4794f4650"
  ],
  [
    "Und du kannst mir sagen, ob ich weg bin",
    "8cf50ac0357cba139ea21100ef2a1f2b"
  ],
  [
    "Und ich bin schon spät dran",
    "d7250a2845b3e6a190add4fdb2653fde"
  ],
  [
    "Frauen bekommen oft Blumen an Datteln - und das ganz am Anfang.",
    "724b1bdbf7cb7a8e2617dc1b950c3b11"
  ],
  [
    "Ein Date zu haben ist eine gegenseitige Entscheidung, was bedeutet, dass die andere Person ein Date mit dir haben möchte.",
    "afe76d9ddf77d859c1a2718bd4e1af1c"
  ],
  [
    "Scheint mir jede Frau, die ich treffe ",
    "0bf1b89ad4948630d704d839a50e5f79"
  ],
  [
    "Das Beste, was wir hier tun können, ist, mit dem Aktuar zusammenzuarbeiten, um eine Kostenschätzung vorzunehmen. Dies erfordert jedoch wahrscheinlich einen historischen Abruf von Informationen, die Ihnen möglicherweise zur Verfügung stehen oder nicht.",
    "106f308d7a002adf1456db6638c3ff89"
  ],
  [
    "Ein versteinerter Dinosaurier",
    "7ea47047ef830d4fc3e6cc004c9afb30"
  ],
  [
    "Du willst deinem Freund und seinen Kindern zeigen, dass du dich ehrlich bemühst, sie kennenzulernen.",
    "2bd9357d72f477fd3323c87ab34dadcc"
  ],
  [
    "Es ist eine große Sache, den Hund Ihres Dates zu treffen, was mit dem ersten Treffen mit Kindern verglichen werden kann.",
    "19447446249f458fa4e3a6bbfefe796e"
  ],
  [
    "Nimmt das Geld, das sie verdient hat,",
    "24a0f60578fd3f6b9e9cf2baa598be1f"
  ],
  [
    "Für eine langfristige Beziehung ist es wichtiger, ob Sie Spaß daran haben, mit einer Person zusammen zu sein.",
    "bf7bbe78c1a871b2bc54013c3257b55f"
  ],
  [
    "Ein Mann kann 3,5 Unzen mehr wiegen als das einer Frau, inklusive Epikard",
    "bdc82e0bb08bb2ff2236a6f484f73932"
  ],
  [
    "Stelle sicher, dass das nach hinten losgeht",
    "a889314de37836e3ea9f09fd8673f963"
  ],
  [
    "Du verlierst ein wenig Boden",
    "f3fb0e68fa217ba8129a6d4118b52535"
  ],
  [
    "Sagte, sie war seit einer Minute nicht mehr bei einer echten",
    "f2c5aceb6121f816baa97027d483535f"
  ],
  [
    "Wenn sie die Anweisungen falsch liest",
    "4f9e04523cb4e4c4bc8f943737e309c7"
  ],
  [
    "Ärgern Sie sich jedoch nicht, denn ein Hindernis muss überwunden werden.",
    "b9ee946f1f7c66d833ce277f40e198d6"
  ],
  [
    "Zu dem, was wir früher hatten",
    "3a9adc5bc8b839c8b96b3414f2aad256"
  ],
  [
    "1527 n. Chr.: Französische und deutsche Truppen, die für dieses „Imperium“ arbeiten, beenden die Hochrenaissance, indem sie Rom entlassen",
    "600857fc0b9268dfd426ed16333f9892"
  ],
  [
    "Manche Pferde gehen nicht einmal vorwärts, sondern werden einfach endlos zurückfahren, während Sie auf dem Pferd sind.",
    "f5aedaf1ba6e56ee225ee88159763b0e"
  ],
  [
    "Es ist gut, mit einem kurzen Augenkontakt zu beginnen. Nachdem Sie diese Verbindung hergestellt haben, lächeln Sie ihr ein kurzes Lächeln.",
    "180371ca01611816607559ce6019fecd"
  ],
  [
    "Thripse sind Arten davon und Gärtner mögen sie nicht",
    "cbbad92a9de353893d3c0b410f55927f"
  ],
  [
    "Wenn Sie immer wieder Lob aussprechen, verlieren Ihre positiven Worte ihre Wirkung.",
    "bedd30c1ccb615896a6c4b74d8aef91c"
  ],
  [
    "Schau zu, wie Marihuana einfach brennt",
    "84d67ed0790573983b623ffa15200713"
  ],
  [
    "Ich habe große Neuigkeiten",
    "4f21feb10308f0d022c050adfa08d7bb"
  ],
  [
    "Roc-A-Fellas einziger Niggas, der geholfen hat",
    "e02da012f798730568cbf663f57ce2b4"
  ],
  [
    "Dass du den Jungen erschossen hast",
    "0988e17fba8b8dc334083322b4e21c27"
  ],
  [
    "Geld einzufordern ist der Schlüssel, also träum weiter“",
    "4221303effd3b2c8053acbd9aa71eaae"
  ],
  [
    "Wenn Sie zu einer Party oder einem Tanz eingeladen werden, bitten Sie ihn, sich Ihnen als Date anzuschließen.",
    "1b42e92095b05376c27d1bd14fed6eaa"
  ],
  [
    "Wiederholen Sie dies weiter, bis das Pferd mit Leichtigkeit einen Schritt zurücktritt, und gehen Sie dann zu zwei Schritten über, loben Sie und gehen Sie davon.",
    "17823ad1c921c5484adf2fa3d4bdd15e"
  ],
  [
    "Wir schlagen Wellen der Konversation",
    "39f16575066fd0b03e63ed48940c0308"
  ],
  [
    "Wir könnten beide wild werden",
    "f215685dfc98afcdb5b51b205358b060"
  ],
  [
    "Wo ich sein werde, wenn es gesagt und getan ist",
    "99c40cde1433e440dc5ba5fecce55bc9"
  ],
  [
    "Ja, du hast den Track gehört, den ich gemacht habe, Mann, das kann kein Leben sein",
    "1456fe125365329aafe09cbd01398415"
  ],
  [
    "Wenn Sie in den nächsten fünf Jahren verheiratet sein möchten, Es ist wichtig, dass sich der Mann, mit dem Sie sich verabreden, an demselben Ort in seinem Leben ist.",
    "f5d542c78212535cf2707f20bc45a3a5"
  ],
  [
    "Ein Jahr haben sie deinen Truck wieder in Besitz genommen,",
    "6db826b5c47f951d724b4d1770ef31f1"
  ],
  [
    "Gute Hygiene und Pflege.",
    "b92b2ed0d0c45c8784f2c5d80fa00743"
  ],
  [
    "Wir waren ein paar Stricher, seit es angefangen hat, Alter",
    "ff0af0c834b7c3634622596cc76b5d9d"
  ],
  [
    "Es steht dir gut",
    "63441b631b840cf0e49cafd4204d8df4"
  ],
  [
    "Von 3 Minuten, 3 Stunden oder 3 Tagen geht es darum, wie lange die erste Frau im Weltraum dort geblieben ist",
    "c80f7d8c689a8a37167a86e08166e5c2"
  ],
  [
    "Mary, Co-Moderatorin von „E.T.“, heiratet Watergate „Deep Throat“ W. Mark & Bindestriche, um diesen aufrichtigen Namen zu erhalten",
    "9553d3cd084821e8fcbb18f9949189af"
  ],
  [
    "Gib mir eine 80-proof-Flasche mit Tränenstopfen",
    "1fb21ece657aa87cc6131c63075444e6"
  ],
  [
    "Du bringst mich zum Verlieben (Du machst mich)",
    "b7612d11aeac222f28c8bed071298f44"
  ],
  [
    "Warum kaufst du mir nie mehr Blumen?",
    "972375767af14768b445c850e15738ca"
  ],
  [
    "Also bitte ändere dich nie",
    "cb5e1f62abe68ad9fa9645c97b611aaa"
  ],
  [
    "Ich weiß ich bin schön und stark",
    "f31119ff547384a7232d29b41228b7ed"
  ],
  [
    "Diese Tränen erzählen ihre eigene Geschichte",
    "ca436d91df10a1d3db331d0228acc193"
  ],
  [
    "Ich denke immer über nach",
    "c051da8d3e62789e84a25d59ce54d253"
  ],
  [
    "Alles was du siehst",
    "2b777e283e5f68061eb1b6d2dce214fd"
  ],
  [
    "Du hast eine Verlaufsliste und der Rest ist oben",
    "24c5bec0483c4d8ff585fa8290c1e194"
  ],
  [
    "Deine Berührung, deine Haut, wo fange ich an?",
    "0cc3de662242ba3aa67e0327f30116cd"
  ],
  [
    "Aber der Anfang der Zeit, für dich und mich",
    "7e0851f4ce77a884954d0f098b74301f"
  ],
  [
    "Wir werden in der American Legion tanzen gehen",
    "c6dd95a2452689fdf9a0c44a638dcc14"
  ],
  [
    "Für mich glistenin",
    "e1213c2ccf64f78d6da8ef0a4825f12f"
  ],
  [
    "Schließt 1940 den Liedtitel „Beat Me Daddy...“ ab",
    "4c0e6e02c03ce604405f625971a6eabf"
  ],
  [
    "Verwalte deine Zeit.",
    "dddfbc4af92283122e3b60e28463fc0e"
  ],
  [
    "Ja, Loretta Lynns Lincoln (Loretta, Loretta)",
    "ab0aebf6f00dfcbcbbe70675770780fd"
  ],
  [
    "Erhalte die Ausbildung, die du brauchst.",
    "475e09364be25561399f80bf43e30559"
  ],
  [
    "Uh-oh! Vielleicht möchten Sie an diesem von Fergie geförderten Diätprogramm teilnehmen",
    "3474b4d0edfcce50c738b35cbc78941a"
  ],
  [
    "Dieses Auto bleibt stehen",
    "2b0bd3bbec1cfc85a3931f1fcc81551f"
  ],
  [
    "Für einen Augenarzt kann sich die lateinische Abkürzung O.D., für Oculus dexter, auf diesen Körperteil beziehen",
    "c114c5d6879ec30debcbd09f1f7a7917"
  ],
  [
    "Sei romantisch dabei.",
    "26a077ffe8583d266250e14c284b742d"
  ],
  [
    "Scheint wie Sterne und schreit",
    "5bcc7380dbfa280db7c5d9ff6ab9f738"
  ],
  [
    "Melde dich irgendwo freiwillig.",
    "6b9cc8521a66a037bd957dc53f255c56"
  ],
  [
    "Drehe deinen ganzen Körper (auch deine Füße) in Richtung des Mädchens, wenn du sprichst, nicht nur deinen Kopf, um dein Interesse zu zeigen.",
    "8b0908fcc67c3b6696c1e1ab3746c4e6"
  ],
  [
    "Und deine Mutter sagt, geh aufs College ",
    "16e2c55c9120b834d26f77c3ff8d2ef9"
  ],
  [
    "Und will das Gleiche",
    "ad128e292d10fe85b1df1d5fabe14646"
  ],
  [
    "Zum Beispiel könnten drei Ihrer Stärken „freundlich, fürsorglich, nachdenklich“ lauten.",
    "4768789da7b83d2e5c7827fce4c9c6ef"
  ],
  [
    "Die USBGN hat kürzlich einen Vorschlag zur Änderung des Namens in „Golf von Amerika“ abgeschossen",
    "4432d06168f14037de1ab16572774eb3"
  ],
  [
    "Ich bringe dich dazu, den Fuck Sean Comb Tanz zu machen (Folge mir jetzt)",
    "c71398adc792ac77806be865b47c73c9"
  ],
  [
    "In Großbritannien ist es ein Schwimmbad, in den USA ist es etwas, das man in eine Wanne nimmt",
    "923126c7fab8a5c654cf218d9ab9515f"
  ],
  [
    "National Geographic fand heraus, dass in Mandalay in den 1980er Jahren das Horn dieses Tieres 20.000 Dollar pro Kilo kosten würde",
    "f88f0f1a85633141f2137956eb08eec5"
  ],
  [
    "Cire perdue oder „Lost Wax“, ein Verfahren zum Gießen von Figuren, wurde in dieser Zeit entwickelt",
    "440b978083ac921fb30e60cc63b8d806"
  ],
  [
    "Um ihr die Liebe zu geben, die sie heute Abend braucht. ",
    "c1b27f45d8be1214edfe128cafa52a5d"
  ],
  [
    "Ich warte geduldig auf mich",
    "507407f62b87c77fdac3f00d016e88af"
  ],
  [
    "Vor meiner Zeit, aber ich bin immer noch vorne,",
    "8ebdbfd722d62478a55beda4fed87ad7"
  ],
  [
    "Die Arbeit an einer Brücke über den Fluss Tsavo wurde 1898 stark behindert, als 2 dieser Säugetiere 140 Arbeiter fraßen.",
    "f0de3be93772ba1d0da1947315ad8cdd"
  ],
  [
    "Auf dem Teatralnaya-Platz in Moskau können Sie eine Aufführung in diesem berühmten Opern- und Balletttheater besuchen",
    "c76b0ed3e975a1019d3505d505dfc752"
  ],
  [
    "Geboren ein Jahr vor Beginn des Bürgerkriegs, starb sie 101 Jahre später während der Regierung von John F. Kennedy",
    "ea95924fe2478669bc342b289e0a00af"
  ],
  [
    "Es ist uns egal, was die Leute sagen",
    "fbe68af4ade4420e4c237660e425ef0f"
  ],
  [
    "Sie mag den Dingen, die du tust, viel Aufmerksamkeit schenken.",
    "cffaac3f7c922ee52cff5684b4cdfc9b"
  ],
  [
    "Ein Winkel von mehr als 90 Grad, aber weniger als 180 Grad oder mangelnde Schärfe des Intellekts",
    "00e45545eea0e2cc029d83969fdbc381"
  ],
  [
    "Ein Artikel von Slate aus dem Jahr 2010 nannte diese von Paul Frommer geschaffene Sprache „den neuen Klingonen“",
    "51ff20c23f1d3a00c65a88bb428b1a70"
  ],
  [
    "Ihr geht es so gut, ich nenne meinen Trauzeugen (brr)",
    "443624d5ec322c99654cfa67f4dd8315"
  ],
  [
    "Eine andere Möglichkeit ist, Ihrem neuen Schwarm einen süßen Leckerbissen zu backen.",
    "9f8bd4e8ab71dc9d51f22ad9e4db6788"
  ],
  [
    "Mal sehen, ob sie dir viele Komplimente macht.",
    "90711fef5232b0935fe23256a079defe"
  ],
  [
    "Es wird angenommen, dass Shakespeare 1595 einen Teil eines Theaterstücks über diesen „Utopia“ -Autor geschrieben hat",
    "5e829af4f38c63ba8e986d527e000c18"
  ],
  [
    "Manchmal werden auch um den Valentinstag herum neuere Hollywood-Filme veröffentlicht.",
    "6ae456eb2b4b23def635e1887cb76451"
  ],
  [
    "Und gab sie dir",
    "f13e446ab73963f37c5e3453aee5005e"
  ],
  [
    "Ann-Margaret gab ihr Filmdebüt in diesem Film von 1961 mit Bette Davis als Apple Annie von Damon Runyon",
    "ece00d0a6338f19dad89548b20007392"
  ],
  [
    "Stimmungen sind ansteckend — wenn du anderen ein gutes Gefühl gibst, werden sie versuchen, in deiner Nähe zu sein.",
    "409f605d0dc61338d00f662e9396f1d9"
  ],
  [
    "Rund und rund",
    "6352537b16e3e74646a6429aa8f86a1b"
  ],
  [
    "Was hier fehlen wird, unsere Mühe wird sich bemühen, sich zu bessern",
    "bfdce9e9d96301dcb3880a4250f53f6f"
  ],
  [
    "Dallas-Einzug ist die beste Liebe, die ich je gekannt habe",
    "07f12bade658045da027c375763fec2f"
  ],
  [
    "Männer fühlen sich unwiderstehlich zu selbstbewussten Frauen hingezogen, die sich in ihrer eigenen Haut glücklich und gesund fühlen - das ist eine Tatsache.",
    "514d7415217f61c5d7c700938609125d"
  ],
  [
    "Und der Verkäufer, den du gesehen hast",
    "1febf56a526200f87d964eac9ebc9259"
  ],
  [
    "Ja, was denkst du?",
    "3b36d0bccac3890dba178ae04c5a98dd"
  ],
  [
    "Dieser Inselstaat ist in der Nähe von Pennsylvania und in der Nähe von Florida",
    "e7eceadc0e01596cda039471b6672082"
  ],
  [
    "Wenn sie mich in diesen Stuhl schnallen",
    "0782c8eb04890d9b8e7c439075354fab"
  ],
  [
    "Auch wenn es ein seltsames Geschenk ist, bei dem Sie sich nicht sicher sind, wie Sie es annehmen sollen, ist es ein Zeichen dafür, dass er an Sie denkt und einen Eindruck hinterlassen möchte.",
    "c2824c6ac4394c246153097a536ef9ab"
  ],
  [
    "Und du hast gebetet, dass Gott ihn sicher nach Hause bringt",
    "9eed5be5d05a454e37e30b6ee5472b68"
  ],
  [
    "Eine Sache habe ich gefunden (uh-huh), eine Sache habe ich gefunden",
    "94b1d19e1d5d2daf6e0109bd93724038"
  ],
  [
    "Diese britische Schauspielerin könnte dieser Gonzo-Journalistin etwas „Sinn und Sensibilität“ verleihen",
    "68e0d4d7ec9f1e1b840eceb439cee9b0"
  ],
  [
    "Das Badezimmer im Wert von drei Dollar Polo",
    "ded5448c8761dfc2fe3215c32bf00dcf"
  ],
  [
    "Vermeiden Sie es, zu falschen Schlüssen zu springen.",
    "a0c3c13ecbd9f49ceedc2e90a6f3da71"
  ],
  [
    "Ja, „Hirsch“, in den 50ern war Pat Boone berühmt dafür, diese blassen Oxfords zu tragen",
    "4d6cea3b9ee8b82a34e1e258af7e4df3"
  ],
  [
    "Zuversichtlich zu sein, wer Sie sind, ist ausgereift und äußerst attraktiv.",
    "0ff559ade77632835395d01beb71b730"
  ],
  [
    "Wir wissen von Leuten mit diesem Job, dass Prinz Khaemwase, ein Sohn von Ramses II, auch einer war",
    "c8f0aecb1a75192361f9c734f60ad1de"
  ],
  [
    "Mit ihren Armen um mich herum kann ich die Welt nicht hinter mir lassen",
    "59bb8aade2b35bd965c4c158b6e9d118"
  ],
  [
    "Nickelodeon brachte es 1985 auf den Markt, um Erwachsene anzusprechen, die nach den schrecklichen Fernsehsendungen ihrer Jugend nostalgisch sind",
    "6f9529b436143aa4055247c6df306c20"
  ],
  [
    "Schau dir ihre Körperhaltung an.",
    "646833146f1d7dbaaa2a02c14e24e922"
  ],
  [
    "Mit einem Traum im Auge und einem Gebet im Herzen",
    "fcc1ff3ebab83b0463979d5f9480e9c2"
  ],
  [
    "Vogel gehört zu einem Film „Gladiator“",
    "c09e7cd69ee558ba245778a198ed4a1d"
  ],
  [
    "Er ist der Jazzpianist, der hier gehört wird",
    "f1c25e1aca43066ed62d5dd23c950963"
  ],
  [
    "In der Gesellschaft ist es üblicher, dass Männer Mädchen kitzeln.",
    "fd3286e629fcb26249b00c13db51dbf0"
  ],
  [
    "Benny Binion veranstaltete 1970 die erste „World Series of Poker“ in diesem Casino in Las Vegas",
    "57fca0fcfdabc761046b17ce78c0cac4"
  ],
  [
    "Dieses Buch über „El Escandalo Watergate“ ist „Todos los Hombres del Presidente“",
    "27b313f03d44d8fd20de3721e3d47767"
  ],
  [
    "Herr, heute Abend habe ich mich wieder zum Schlechten gewendet",
    "180a3a77f4b5035b2e82e1674aa50e20"
  ],
  [
    "Wenn sich ein Mädchen für dich interessiert, wird sie dir helfen und ihren Teil dazu beitragen, das Gespräch am Laufen zu halten.",
    "2968954a4266749ae6b181a26b9f11b8"
  ],
  [
    "Hellespont ist der alte Name für diese Meerenge, die das Marmarameer mit der Ägäis verbindet",
    "22b01f6b02411b119ab55552592de3b0"
  ],
  [
    "Du wirst keinen Hip Hop Jive hören",
    "b677b95324ff92c32a991952523b0532"
  ],
  [
    "Wir würden gerne glauben, dass dieses Möbelstück bei Vorsprechen nicht mehr verwendet wird",
    "a79697596427aeda1f8dde765560d51e"
  ],
  [
    "Wir täuschen nicht vor — alphabetisch gesehen ist es das letzte Element im Periodensystem",
    "2b4e9d2dca60f1fc47d0a484813bf60f"
  ],
  [
    "Dein Herzschmerz, Herzschmerz",
    "0b0576c212b4368e48a6467ff3713d56"
  ],
  [
    "Fickst du wirklich so viel oder versuchst von Zigaretten runter zu kommen?",
    "c96d74dad9adf57399af87676ad86a4a"
  ],
  [
    "Der Körper eines Banjo ist rund, der einer Balalaika hat diese Form",
    "107f6f13155f67dfee2afe5005172cd9"
  ],
  [
    "Dreifaches Gewicht",
    "e795e6ef3c79c930176b2f0269ba4677"
  ],
  [
    "Hier zu sehen, ist es ein hilfreiches „weibliches“ Raubtier anderer Käfer:",
    "65fe32b01a948c182e1775e754c3e3ae"
  ],
  [
    "Er schrieb „Ich, Claudius“ für Erwachsene und „Der arme Junge, der seinem Stern folgte“ für Kinder",
    "7b24fce20fe41a3961a277b6e16e8135"
  ],
  [
    "Du könntest versuchen zu sagen: „Ich fühle mich fast wie ein Teenager, der das anspricht, aber lassen Sie uns klarstellen, wohin das führt...“",
    "545c92fe8efc4a81f2efd975d57e882f"
  ],
  [
    "Malik Yusef:",
    "fd1edb446bf11438f042029dfdf840f7"
  ],
  [
    "Er sagte: „Caesar hatte... seinen Brutus — Charles I., sein Cromwell und George III könnten von ihrem Beispiel profitieren.“",
    "3d0b65967fe1d3de78c5b82d568ff6ed"
  ],
  [
    "Und merke, dass ich",
    "db77d7abb0e1bab04a2d2ea24d5369ec"
  ],
  [
    "Sie können dies in höflicher Gesellschaft tun; es bedeutet, sich an einem College anzumelden oder einzuschreiben",
    "5d39cb51dad30ed819248d3c5f44ecf1"
  ],
  [
    "Dieser Salat aus Bulgurweizen, Zwiebeln, Tomaten, Petersilie und Minze ist ein klassisches Gericht des Nahen Ostens",
    "8a012025e92993eb2540e93c1f2be109"
  ],
  [
    "Lächeln Sie aufrichtig.",
    "f1ecd07105b96704db362a5ada3b8110"
  ],
  [
    "Diese gespenstische Geschichte von Henry James bezieht sich auf eine Vase, die entworfen wurde, um Befestigungselemente",
    "bdadf613772fca3235ca5789f766861f"
  ],
  [
    "Recherchen über ihren Großvater führten sie dazu, 1996 den Mystery-Roman „Murder at San Simeon“ mitzuschreiben",
    "69afed6834094b1b6a02e62cfb838a2c"
  ],
  [
    "1066 wurde er der letzte sächsische König, der England regierte.",
    "6b44cf662d07bcb9f79b38b4f65f0f49"
  ],
  [
    "Es ist okay, wenn du aufgeben willst, ",
    "a117d93843edfc58c28c3133ea6b681e"
  ],
  [
    "Ettelbrück, Luxemburg, hat ein Denkmal für diesen US-General, bekannt als „Old Blood and Guts“; er hat es befreit",
    "5a4ba28dbf9bc1d6a6535caa90394b15"
  ],
  [
    "Wenn Sie angefangen haben, sich über Tacos zu verbinden, kaufen Sie einen Kochkurs für zwei Personen, der nur zum Kochen von Tacos gedacht ist.",
    "48e3f051caacd547c7c4ce922ab0e0c5"
  ],
  [
    "Ja, ich gebe zu, dass ich ein Narr für dich bin",
    "3a13ad4a317501172e21a8856607b4ac"
  ],
  [
    "Vermeiden Sie dies um jeden Preis, Sie werden ihn entweder überwältigen, langweilen oder ihn verscheuchen.",
    "1cb625316ca8e6d169be119a5fac3cdd"
  ],
  [
    "(Baby ich!) Oh, Baby, oh, Baby, mein Baby...",
    "07b6107dbdaf642cb34a06b6786549e9"
  ],
  [
    "Wir fanden unsere Körper verloren im Paradies",
    "b25288296ad392f4cedb1d84122257d7"
  ],
  [
    "Hör zu, du hast einen Mann, aber dein Mann ist nicht loyal;",
    "5438cad1a23138b712458d2fabe17939"
  ],
  [
    "Schneller als meine Engel fliegen können",
    "3ce2b4c2be2e625a932c0aaf832041ca"
  ],
  [
    "Gehen Sie auf nicht bedrohliche Weise auf sie zu und stellen Sie sich vor.",
    "19736f5dd04bd5d403333465f0593599"
  ],
  [
    "Ich frage dich nie, wo du gewesen bist,",
    "621a80ee1b70a4ae432624760d9495a7"
  ],
  [
    "Sie hat mir geholfen, so weit zu kommen",
    "2e34df56dfd8f3e40227160dc4ea9d5e"
  ],
  [
    "1998 wurde die ehemalige Clinton-Wirtschaftsberaterin Laura Tyson Bankamerica Dekanin auf diesem ältesten UC-Campus.",
    "f71b2ab1422af9f17c4c16d1a2032365"
  ],
  [
    "Bitten Sie einen erfahrenen Trainer um Unterstützung.",
    "2722bd092c6291e43896c50955de6189"
  ],
  [
    "Ananasförmig mit einer Verzögerung von etwa 4 Sekunden, der Typ British Mills wurde in beiden Weltkriegen verwendet",
    "76ece7e9ffadd8d39d56ea19d301a11e"
  ],
  [
    "Aber Baby, du warst so gut, so gut, du hast mich erblinden lassen;",
    "055bb1e00270682742f7910d8e17d9b8"
  ],
  [
    "Einige Untersuchungen legen nahe, dass das Vorgeben, in jemanden verliebt zu sein, tatsächlich wahre Gefühle der Intimität und Verbundenheit auslösen kann.",
    "980e0cd4c627e14fc3f8c72f23636620"
  ],
  [
    "Mein Stolz ist alles was ich habe",
    "0f9376121b3cf6cc9e51b97a165c915c"
  ],
  [
    "Aber hier schläft sie heute Nacht in meinen Armen",
    "311e40b4557e6b02d744384bacd2d7f4"
  ],
  [
    "Gib ihr unerwartete Küsse.",
    "265eb28c8d4b4e335a9dabcb77a744b9"
  ],
  [
    "Und werde laut und laut auf PBR",
    "3f4d08b83b41787b8671b62dcf59fc15"
  ],
  [
    "Weil ich einen Schritt schwer und zwei Schritte hoch bin",
    "1ece8659f82f257599d21990f279ab8d"
  ],
  [
    "1913 wurde der 16. Zusatzartikel ratifiziert, der eine Steuer auf diese genehmigte",
    "bd6225f097f7b4d62275ad420b54b400"
  ],
  [
    "Du sagst du kommst nach Hause, aber ich kenne dich",
    "fe703d31b0061113ba36939199392b42"
  ],
  [
    "Versuche, das Gespräch zu üben.",
    "d2ad7e5e6f0792d5f6699debe463606a"
  ],
  [
    "Wenn du deine Chance machen willst, nimm es",
    "3018084cbeaa2474244717cd894d98ed"
  ],
  [
    "Man könnte sagen: „Ich weiß, das ist peinlich, aber wir sind schon lange Freunde.",
    "73e4585eb4dfef45ce4b2297691701ff"
  ],
  [
    "(Du bist meine junge Liebe)",
    "15b4ffcf55acb042694b77eeaf3065a8"
  ],
  [
    "Schau, wir müssen reden",
    "018a1d505ae5988535bb24f145a55896"
  ],
  [
    "Denken Sie daran, was sie Ihnen sagt, damit Sie es später im Gespräch ansprechen können - oder sogar am nächsten Tag.",
    "9d8a9aae22a2b8a3c6f4170cde273d61"
  ],
  [
    "Es ist nicht so, wie es sein sollte",
    "00181415cc9b3343f884a98635eec2db"
  ],
  [
    "Nachts ging ein Rauchmelder aus,",
    "843bb1bd5991bb34c54b70189410d0b9"
  ],
  [
    "Ein Springbrunnen im Hearst Castle zeigt mehrere Skulpturen von Sekhmet, einer löwenköpfigen Göttin dieser Zivilisation",
    "655a1679252b188e118351e563fb5a1f"
  ],
  [
    "In den 1670er Jahren predigte dieser Quäker in Deutschland, und viele seiner Zuhörer kamen später in seine amerikanische Kolonie",
    "a0dd1943ee829ff697bc6bf357992a30"
  ],
  [
    "Stellen Sie sicher, dass er keine gemeinen oder verletzenden Dinge sagt.",
    "d358e02c4d72442b0992e2bd7bded7bb"
  ],
  [
    "Habe ein paar Rosen abgeholt",
    "35b023dd2a976d7cabcec37c19818034"
  ],
  [
    "Ich behandle dich so verdammt gut, aber du kannst dich nicht sehen",
    "9fa1cc0fa6ce41bf8740d80f451afd62"
  ],
  [
    "Es war mir egal, ob die Explosion mich ruiniert hat",
    "2d8f502fc34e811cd66fa15eac402298"
  ],
  [
    "Enron verkauft für 10,41$ pro Aktie, ein Fünftel des Durchschnittskurses der letzten 12 Monate. ",
    "d3ed503e3f50889f2f10b7ca5562c4ee"
  ],
  [
    "Du bist Sonne und Regen, Feuer und Eis",
    "295963419d6f3c25d9db613fff34f993"
  ],
  [
    "Wenn Sie sich küssen oder intim werden, können Sie den ersten Schritt machen, wenn Sie möchten.",
    "3890dff450d80b33e7b5aa75fe07a32c"
  ],
  [
    "Ruf sie an, wenn sie mit dir flirtet.",
    "2460417cf38650dc0028e8843953ebc0"
  ],
  [
    "Und wie wir still liegen",
    "be155cb7e05f4f440472d8eee30d5975"
  ],
  [
    "Das Sonnenlicht scheint durch dein Haar",
    "1215436287cc49b36fab22d112c1ac51"
  ],
  [
    "Du bist so cool",
    "af9067aab8d59f641602b38d19ef7875"
  ],
  [
    "Sprich mit deinem Freund darüber, was er will.",
    "fe4eee715d2cada4a944d43865826c02"
  ],
  [
    "Lass sie wissen, wie gerne du mit ihr rumhängst.",
    "24d10bd81f6c851ef8198e0373b8e0c6"
  ],
  [
    "„Katyn“ aus diesem Land ist die Geschichte der Ermordung ihrer Armeeoffiziere durch sowjetische Soldaten im Jahr 1940",
    "55682c35697d404ed0004e49ee2cd8c1"
  ],
  [
    "Und denken Sie daran, dass das Lieblingsthema einer Person immer sie selbst ist.",
    "f74ba1aa9243242b225260d502b1fd79"
  ],
  [
    "Jonathan Swift war Dekan dieser Kathedrale mit einem heiligen irischen Namen - in Dublin, nicht in New York",
    "6c7d06efa84c2064ec73a65c7fb262ea"
  ],
  [
    "Ist etwas, was ich nicht tun kann",
    "1c7f9820911f93c4e32b7f0ce203f024"
  ],
  [
    "2) Öffnen Sie den Stack Manager direkt von Ihrem „nativen“ Desktop (eigenständiger Computer).",
    "5c1e37e93872b7cf37eccc40060dd017"
  ],
  [
    "Kostümdesigner gewinnen Preise, benannt nach Irene Sharaff, die Jet & Shark-Kostüme für dieses Musical von 1957 entworfen hat",
    "3dea44e40e022dad1fa97e27b68fae3a"
  ],
  [
    "Andernfalls könnte es springen oder zur Seite treten.",
    "e9da471a924e3db93963935c00ff85c9"
  ],
  [
    "Dieser Hut, der in den „Harry Potter“ -Filmen zu sehen ist, hat seinen Namen von seiner Funktion an der Hogwarts-Schule",
    "d2a6eb51e64eab778b3d19e24d8feaba"
  ],
  [
    "„Was machen wir mit dem betrunkenen Seemann?“ ist ein beliebter dieser maritimen Arbeitslieder",
    "2cc65ae02e576c031e0f396e2b03a3cf"
  ],
  [
    "Dies ist eine großartige Zeit, um die Fähigkeiten zu entwickeln, die Mädchen so attraktiv finden.",
    "dacbb4f566b2b8e124cb19cc60f19b6f"
  ],
  [
    "Alle Rechnungen bezahlt und ein Zimmer mit Aussicht",
    "f0e6947f07888b35bc9fb8f86ee3acca"
  ],
  [
    "1889 wurde dieser Tag von der Zweiten Sozialistischen Internationale zum Arbeitsurlaub erklärt",
    "6786c29bec866cd47a65729d3755fb2c"
  ],
  [
    "Ändere dich nicht, wenn du nicht die Art von Person zu sein scheinst, an der sie interessiert ist.",
    "8e516b0a93c0e757479cd9f61aee03e8"
  ],
  [
    "In Bulwer-Lyttons Roman „Paul Clifford“",
    "295042b0f2c1ab7b39a5e1dc7c5a396f"
  ],
  [
    "Beugen Sie Ihr Pferd sanft durch den gesamten Körper, nicht nur durch die Schulter, während Sie den Galopp in einem kontrollierten und gleichmäßigen Tempo halten.",
    "268fadb0ffaa204a523de3f8bc9dc86d"
  ],
  [
    "In einem Oldie lassen „Shoo Fly Pie und“ diese Auflaufform „Ihre Augen leuchten, Ihr Bauch sagt Howdy“",
    "4ae69388223c7c71ee1db6a3c98f08dc"
  ],
  [
    "Mit viel Dating kann eine Menge Fehler auftreten, wenn nicht von Ihrer Seite, dann von Ihrem Date.",
    "6fb64a8733fdd281af2a99eb9870c135"
  ],
  [
    "Ich kann es nicht herausfinden, ich habe es jetzt satt",
    "c0ccabd157974966e113bf6f6e5ad821"
  ],
  [
    "Tausche einen Vokal in einer Gruppe von Gänsen aus und du bekommst dieses kurze krampfartige Lachen",
    "cc1a3b4b222f5a70d98927f40200ac93"
  ],
  [
    "Der Name dieser leuchtend violett-roten Farbe stammt von einem Wort, das Floh bedeutet",
    "c33391aa4552b5a35a8fa3b00687739b"
  ],
  [
    "Das ist nett, was für ein metaphorischer Fall",
    "cbe1450c573fb8414db1f6727777c988"
  ],
  [
    "Bemühen Sie sich nicht zu sehr.",
    "6c20aec788e0309a68f15400f4b2b33d"
  ],
  [
    "Diese Jerry Garcia-Band, einst The Warlocks genannt, hält den Rekord für die meisten dokumentierten Rockkonzerte",
    "263a4b55bf94ed3866cda4e4d3aeb653"
  ],
  [
    "Harold Arlen & Doc Pomus sind Mitglieder der Hall of Fame dieser Leute & Johnny Mercer war Mitbegründer",
    "83ba13a5ce2dbdce1bd6e7f22d2b86df"
  ],
  [
    "Nun, eine Lektion, die ich gelernt habe und die für alle gilt",
    "14bc1926201e71ac7816294044195bc0"
  ],
  [
    "Oh, ich habe in letzter Zeit wehgetan",
    "7378349d1a4b1cd16aa67421675eb163"
  ],
  [
    "Ja, sie sind auf dem Weg",
    "60dc9c5834b66ac2885c37b2fd4c97de"
  ],
  [
    "Ich bin gewickelt",
    "4667f93d458d07d772995d3e0b23553d"
  ],
  [
    "Es ist kein kleines Wunder, dass die Liebe weitergeht",
    "4165a914c9fabacf948468f486677463"
  ],
  [
    "Vielleicht am bekanntesten für seine Stücke wie „Onkel Vanya“, war er auch ein berühmter Kurzgeschichtenautor",
    "3be4b65ce8aaf21b4b6f1b7917b757b8"
  ],
  [
    "Denn das Einzige was ich noch habe ",
    "20361e90f74cd084d8b6c28f7aa875c5"
  ],
  [
    "Nein, du kannst mich nicht täuschen, ich weiß, dass er in deinem Kopf ist",
    "14222c9f0674c6c6c83372384da16f13"
  ],
  [
    "Dubois fand die ersten Fossilien, die als diese Art unserer Gattung identifiziert wurden; später überzeugte ihn die Suche nach einem Femur, dass er aufrecht ging",
    "bcc10566d15dd12351a53038dbb77822"
  ],
  [
    "Bemühen Sie sich nicht zu sehr.",
    "84ca7ae567f4447866e683491fed7cba"
  ],
  [
    "Finden Sie eine seriöse Escort-Verzeichnis-Site.",
    "e7451fbf889ce716e04db83084efb34c"
  ],
  [
    "Man kann lenkend, stehend oder einfach nur speziell sein",
    "8cc1bedc68907cb50a0085c8e269c534"
  ],
  [
    "Versuchen Sie nicht, Körpergeruch mit Duft zu überdecken.",
    "482efce22410eff8ad47bd3bf6b762d6"
  ],
  [
    "Und ich bin nicht nett, wie der Boss, also will ich chya den Mund spucken,",
    "fcaef0f8b2af012231821dddd2273519"
  ],
  [
    "In Jesus, und eines Tages, an dem du ihn siehst",
    "276a084e4c26458e300b14b77022a6ca"
  ],
  [
    "Wenn du sie ekelhaft machst, Sie wird sich sicherlich nicht zu dir hingezogen fühlen und es könnte ihr sogar peinlich sein, in der Öffentlichkeit mit dir zusammen zu sein.",
    "6b915c9bfcba050ec139267e856d94ed"
  ],
  [
    "Nachdem dieser Mann 1962 durch Ringo Starr ersetzt wurde, bekam er einen Job in einer Bäckerei und wurde dann Beamter",
    "c332dc1f6222ad2b34535ce9cf5f86c1"
  ],
  [
    "Ich gehe segeln und habe nichts zu sagen",
    "611252e122bc94921b2c7988f82d56d3"
  ],
  [
    "Hey, ich sollte okay sein.",
    "dde85575fd41161a10c33c2f0edbf6f2"
  ],
  [
    "US-Marines singen, dass sie von diesem Ort aus „An die Küste von Tripolis“ kämpfen werden",
    "af3c678b74d921d03704e7481771b396"
  ],
  [
    "Was denken Sie darüber?“",
    "79995ed580af036917b2e989a48e6eb0"
  ],
  [
    "Die Konföderierten kauften ein in Frankreich gebautes Eisen und nannten es so, den Spitznamen von General Jackson",
    "e96df1b2021007928bdc36edb872c4ec"
  ],
  [
    "Vielleicht sollten wir es zu weit gehen",
    "570d25858a5de599c5e5f64c74917e4f"
  ],
  [
    "Und es könnte dich befreien",
    "e4799f609e6284c0f59a85f0dfc8b091"
  ],
  [
    "Die hübschesten Leute machen die hässlichsten Dinge",
    "1efa97bfe5b5695f54f117d7f4b79e60"
  ],
  [
    "Ein Mann wird dich nicht angreifen, wenn er denkt, dass du vergeben bist, also ist es deine Aufgabe, klarzustellen, dass du Single bist und bereit bist, dich unter die Leute zu mischen.",
    "c2623cf29e2e965ce46a653cab6197e4"
  ],
  [
    "„Dawg, ist dir nicht klar, dass ich es jetzt nie im Flugzeug schaffe?",
    "79ef841738ebc3d847e790f61d655e3b"
  ],
  [
    "Sei aber vorsichtig.",
    "9cecba89679e0a3d47a97691040c8bde"
  ],
  [
    "Das „Surfin' USA“ dieser Gruppe sagt: „Wir wachsen unsere Surfbretter herunter, wir können nicht auf den Juni warten“",
    "0030f52a29560f8d71b26729b623ded1"
  ],
  [
    "Nur weil Werbung oft die Betreuung und Interaktion anderer in Ihrer Beziehung beinhaltet, heißt das nicht, dass Sie die Frau, die Sie umwerben, nicht romantisieren können.",
    "d1c0762446b46cd45287a3480b56dc68"
  ],
  [
    "Ihr Zuhause sollte im Voraus auf Sexiness vorbereitet sein, damit die Stimmung heiß bleibt und Sie Unterbrechungen vermeiden können.",
    "99bffacd2f5a33d095ff93889e6909a4"
  ],
  [
    "Sei frech und süß beim Flirten.",
    "16d918deb2c18e5a6c674418434312a8"
  ],
  [
    "Halten Sie private Daten geheim.",
    "4f0633c10f1cf0d04d1369f652fd85c7"
  ],
  [
    "Es wird Zeiten geben, in denen du festhalten willst, aber loslassen musst",
    "79e0b6203726b59d3a808527e7ddf3b6"
  ],
  [
    "Ich warte oben auf Rap Rushmore",
    "5d5fa956e1d903f2a499c588f7a8e4ae"
  ],
  [
    "Wenn Sie mehr Komplimente machen möchten, konzentrieren Sie sich auf seine Persönlichkeit, seinen Sinn für Humor oder Intellekt.",
    "05717439806f80d849e1c3a515d54db4"
  ],
  [
    "Wie eine Feuerwache, die niederbrennt",
    "e8d76e43640760222cfa98cbe1d4ec83"
  ],
  [
    "Weißt du, ich weiß nicht wo ich anfangen soll",
    "638f79efe8071041ecacdc3a892c112d"
  ],
  [
    "Unausgeglichener Zwerg, der seinen Namen mit einem Patsy Cline-Hit teilt",
    "6fb9a75ef8c9cc2ff8cdb78937b427b2"
  ],
  [
    "Wenn ich dir sagen würde, dass ich realisiert habe, dass du alles bist was ich jemals wollte",
    "0afd579db7c3010c92ed989091d47193"
  ],
  [
    "Ich wette, ich wette du bist in Seoul",
    "4f902a384224e355400440fa46d67902"
  ],
  [
    "Stickstoffmoleküle sind durch 2 Bindungen verbunden, die so genannt werden, das Verhältnis des Umfangs eines Kreises zu seinem Durchmesser.",
    "d39b1e2da9c3ba4ccb4d51f50d4790fe"
  ],
  [
    "Es könnte beim Abendessen oder nach dem Schlafengehen sein.",
    "460cd86e076fe47c1aeb6aad0a95712b"
  ],
  [
    "Wo seine Herrlichkeit für immer ich teilen werde.",
    "7b054c879289bfc4f07d73ab901a3d7a"
  ],
  [
    "1952 stürzte er Präsident Carlos Prio Socarras, um die Macht in Kuba zu übernehmen",
    "a5b719c9663df714fcaa7724399d9705"
  ],
  [
    "Eine davon kann bis zu 100 Fuß lang werden und bis zu 150 Tonnen wiegen",
    "5df850b3fb46df44657f06300c801af1"
  ],
  [
    "Der erste Außereuropäische, der den Nobelpreis für Lit. gewann, war 1913 Rabindranath Tagore dieser Nation",
    "f4748c96b1aee03b8145f8a9dcf34497"
  ],
  [
    "Machen Sie ihr Komplimente, lassen Sie sie wissen, dass sie etwas Besonderes ist, oder behandeln Sie Ihr Gespräch einfach wie die Präambel eines Termins.",
    "f694b7f9e1080c5473e2bd5053c03af7"
  ],
  [
    "Tu nicht so, als wärst du so beschäftigt, dass du nie mit dem Kerl rumhängst.",
    "1c129a11d397ae292a88bb8a614d3b4f"
  ],
  [
    "Sagte ich müsste wählen",
    "96260f9bb6518dea906090410086f39d"
  ],
  [
    "Versteck mein Gesicht, versteck mein Gesicht, lass sie mich nicht weinen sehen",
    "46e90dc32b0fef7e7a9d709e5353952a"
  ],
  [
    "Wenn Sie Vertrauen in die Zukunft Ihrer Beziehung haben, wird sie es auch tun.",
    "bb1f29ee463b9705f3ef86623818c274"
  ],
  [
    "Besser noch, lass ein paar Stunden vergehen, bevor du ihn zurückrufst.",
    "24b4d3884be6330f01af924f0a8aa955"
  ],
  [
    "1998 gewannen die Yankees die große Liga; Toms River East, N.J. die Little League; & USC die College-Version davon",
    "92a45bc8356e7603242b48c155aa15ce"
  ],
  [
    "... Planet zur Erde ist dieser 26 Millionen Meilen entfernt",
    "cdebab25aa318fcf775d59bccaa1f8fe"
  ],
  [
    "Fick mich gut, fick mich lang, fick mich taub",
    "db687d528b1a6e26a2dfb1f77a4ec338"
  ],
  [
    "Als Annie tritt sie in der „Speed“ von 1994 für einen gefallenen Busfahrer ein",
    "7bb48c9a7245c54f065680d22b4ee22c"
  ],
  [
    "Lord Tennyson oder Batmans Butler",
    "8a5212d9a7b863f5d64d0d96c94b50b7"
  ],
  [
    "Vielleicht sind wir nur verliebte Kinder",
    "8b1e1e413bb2ccad33c461d2dd6eea9e"
  ],
  [
    "Gehen Sie nicht davon aus, dass sie jedes Thema, das Sie ansprechen, versteht.",
    "c3f37b3c0328aea60e19b980e8f13c66"
  ],
  [
    "Da stand ich konnte nicht helfen",
    "be5180757c8f04d647851cdc33e286d1"
  ],
  [
    "Verfolge deine Leidenschaften.",
    "6f458bea923241c8636a4991a2ecd4e2"
  ],
  [
    "Achten Sie auf eine offene oder geschlossene Körperhaltung.",
    "fb668021762a4e6ea99c396e58c57353"
  ],
  [
    "Little Toot war dieser Bootstyp.",
    "e6e9f77459df18d6a03df009c596fcd9"
  ],
  [
    "Wisse, dass es wirklich weh tut, wisse es ist nicht fair",
    "e8c1f31857542b0a74fe3694a9fba781"
  ],
  [
    "Dieser Salat mit Römersalat und geriebenem Käse soll nach Mr. Cardini benannt sein, nicht nach einem bestimmten Julius",
    "7338cd4522bb9dbefb550f35fc1ac11d"
  ],
  [
    "Sei ehrlich zu deinem Freund.",
    "df44d4d73811c9cc29d71b3b5678e3b5"
  ],
  [
    "Oh, oh, unser Krieg ist vorbei, unsere Königin ist ihrem Untergang begegnet",
    "687d3a68cb1031e68f78f8b55473f590"
  ],
  [
    "Wenn nicht die, die ich auf dem Weg geliebt habe",
    "2549a0adf40a342157f883a9d5d870f7"
  ],
  [
    "Oh ja, ja, ja, ja, ja",
    "e7c8e6909b7b0c5ef8bc1321490d74d1"
  ],
  [
    "Ich arbeite in der Pyramide, äh, arbeite heute Abend in der Pyramide",
    "0d8958a14850032f1f0163b0de3d7c77"
  ],
  [
    "Prahlerisches, prahlerisches Verhalten kann eine große Abneigung sein, also vermeide es, über die Spitze zu gehen.",
    "348cbf2679fde13090a6e84c0682061a"
  ],
  [
    "Mit tief im Sand vergrabenen Köpfen",
    "1daae32ab4beb9d08e36c30a14986a9c"
  ],
  [
    "Und lief mit ausgeschaltetem Funkgesicht durch das Einkaufszentrum",
    "b4bf522b524a08a298426e2b1e9a69ba"
  ],
  [
    "Es ist der Bezirk, in dem Edith, Gloria, Archie & Mike auf dem kleinen Bildschirm lebten",
    "3443a1d0ae6ab350822d15524cbfad5d"
  ],
  [
    "Ingrid Betancourts „Even Silence Has an End“ erzählt von ihrer 6-jährigen Gefangenschaft im Dschungel dieses Landes",
    "5fed95701beccd47eefc0d13fdd14007"
  ],
  [
    "Die ganze Nachbarschaft geht]",
    "d4d7349c9ee41f9a78770f05e57f447e"
  ],
  [
    "Du konntest mich in diesem Porsche GT sehen",
    "46554b43d493676da75f6770477b5ae2"
  ],
  [
    "Ihr sozialer Kreis wurde vielleicht trocken gemolken, aber alle Ihre Freunde kennen mehr Menschen als nur Sie.",
    "e3acff8805674608c21fdcc304156715"
  ],
  [
    "An einem römischen Feiertag.",
    "9b79834c46b9d146d7c72d94d0afef4a"
  ],
  [
    "L.A. ' Die Stadtväter haben Weyse Avenue in dieser Straße umbenannt; „Hollywood & Weyse“ klammerte sich einfach nicht",
    "cdcc5c86ae4275cd7746f6025337ab48"
  ],
  [
    "So rau an den Rändern",
    "030ff8a9292791e097c80ff699a14040"
  ],
  [
    "Eine zerstückelte Hand, die ein Schwert in Schwarz-Weiß umklammert, ist Teil dieser Arbeit von 1937, die von der Bombardierung einer Stadt inspiriert wurde",
    "1322f00aba9dfab1c63d49a196bd734c"
  ],
  [
    "Sei der Typ, mit dem sie ihre Sexualität bequem ausdrücken können, ohne zu urteilen.",
    "6a1e6116254e1759eda017943c677a7b"
  ],
  [
    "Obwohl ein Blumenstrauß das Problem selbst offensichtlich nicht lösen wird, ist es ein physisches Zeichen von Liebe und Zuneigung.",
    "87ee318ce1639af104e989a7358ddf9d"
  ],
  [
    "So wie du mich zu deinem machst, du",
    "fd08622a24341d8233d4f253ceab322e"
  ],
  [
    "Obwohl ich mein Bestes gebe, lasse ich das Team trotzdem im Stich.",
    "73f39aa5e25b1d0536eee2b9d025ccef"
  ],
  [
    "Sie werden den Namen dieser Websuchseite jodeln hören, wenn Sie auf der Startseite auf das Ausrufezeichen klicken",
    "8f4bc8c36af33ce13f31f5b154efac5f"
  ],
  [
    "Er kann auch mit einem Reiter ausgefallen werden.",
    "4be6580002453a3c5b71eca4bc51feb6"
  ],
  [
    "Vielleicht ist es nicht richtig",
    "4c706fb776c4e91550743d7667b5518c"
  ],
  [
    "Dave Navarro & Brooke Burke waren 2005 Gastgeber der Show „Rock Star“, die darauf abzielte, einen neuen Sänger für diese Gruppe zu gewinnen",
    "088b5b93a48b099332327cc9b1c99438"
  ],
  [
    "Probiere deinen lokalen Videospiel-Laden aus",
    "fdc9f5319ee7dd9be23ac55446251d93"
  ],
  [
    "Alan Shore (James Spader) hat den Traum eines jeden Anwalts gelebt: in dieser Show vor dem Obersten Gerichtshof zu streiten",
    "dc81edc5e3ee601cadbee7dd35a3ce38"
  ],
  [
    "Top Model Chick von meiner Lieblingsseite",
    "b46895c0a835bb31452757249447269c"
  ],
  [
    "Und als sie reinkamen, haben wir sie alle ausgepackt",
    "82258537677c1515b6a87c7d17687aea"
  ],
  [
    "Frau Fromme könnte Ihnen sagen, dass dieses Rad das meiste Fett bekommt.",
    "91d27ab73b072f57cdf4f830d16c5f6c"
  ],
  [
    "Hier und jetzt ist alles was wir haben",
    "5e137ccd8984d852a3d5c75aff3b7ef5"
  ],
  [
    "Wenn Sie sich über seine Grenzen nicht sicher sind",
    "40e327ab1f5432b44a689ea4d740ea3e"
  ],
  [
    "„Beds Are Burning“ war 1988 ein Hit dieser Rockband unter der Leitung von Peter Garrett",
    "3c0c9088c02a21a63d2b51a3a2f2e17c"
  ],
  [
    "Wenn du ihr sagst, dass sie klug ist, während ihr beide über ihren Hund Bobo lacht, dann sieht sie dich vielleicht komisch an.",
    "891494b889d46f28f965eec5460a828c"
  ],
  [
    "Bitte sie, die Nacht zu verbringen.",
    "78f2120ed45fd19c72351351a4b1be79"
  ],
  [
    "Tokio, Tokio — Zahlen Sie in den Handflächen des Rock'n'Roll",
    "7cda177f22a32a8af52ab48e2b79f304"
  ],
  [
    "Es ist nur richtig wir oben",
    "be3c8883e5d1302645c029b9bf24720a"
  ],
  [
    "Zunächst ist Henry Fonda der einzige Geschworene, der sich in diesem Film von 1957 gegen ein Schuldspruch wehrt",
    "7853084211d0017fdfed382484fd9842"
  ],
  [
    "Beurteilen Sie Ihre Beweggründe, Ja zu sagen.",
    "aa7201220e6d45214c44c74736ccad8c"
  ],
  [
    "1890er Jahre Gemälde von ihm beinhalten „Melancholie“, „Eifersucht“ und „Der Schrei“; vielleicht bin es nur ich, aber ich spüre ein Thema",
    "840a56d89e03ee5e589a39b2c11c9eb9"
  ],
  [
    "Die mächtigsten Flüsse Asiens beginnen in Tibet, darunter der Jangtze und dieser Fluss, der durch Vietnam fließt",
    "3989fc0ec6fdec9f3de5c40652e3514a"
  ],
  [
    "Ein Domizil, in dem Eltern Kinder großziehen, die nicht ihre eigenen sind; Stephen's war ein altes in Kentucky",
    "3d1a6fc75fc4b1f9dd983e88dcef2292"
  ],
  [
    "Zu Beginn des 2. Jahrtausends hissen Schiffe aus dieser Stadt die Flagge des Heiligen Markus, seines Schutzpatrons",
    "d52ca100b4deeb6beca57a86d76ba3f7"
  ],
  [
    "Geben Sie ihr das Gefühl, das schönste Mädchen der Welt zu sein.",
    "13e2c28b710b37d7a9595d08a6a4a3ca"
  ],
  [
    "Sag mir nicht, dass wir immer noch Freunde sein können",
    "7853f56d94653cc4a6209e9a8bc7a4d8"
  ],
  [
    "Olivia, vielleicht habe ich mich in dich verliebt?",
    "7434c37cf333667edfaca05ee543add0"
  ],
  [
    "Wenn es angebracht ist (z. B. in einem Tanz oder Nachtclub), zeigen Sie etwas Haut.",
    "09caf544895d26b691fc58ed2431ed25"
  ],
  [
    "Führen Sie zunächst das Zaumzeug zusammen mit dem Halfter dem Pferd vor.",
    "428fb929ec31def223b1110973228fa2"
  ],
  [
    "Ishe ist nerdig, stelle ihre Nerdiness nicht in Frage.",
    "c20a5628453161b7192bfd7859b9f9f5"
  ],
  [
    "Ein entspanntes, echtes Auftreten",
    "696be137d83481ce878b3290737f519f"
  ],
  [
    "Oh, es ist schön dich kennen zu lernen ",
    "194144b15580df9b3bbe4a0679b2da3f"
  ],
  [
    "Na verdammt, ich will nicht aufhören.",
    "3eab911a5b68d1cbdac58815825f0b04"
  ],
  [
    "Würdest du für ein Nigga oder ein Nah reiten?",
    "7fdd4216dd615c18c3d8ea1d4aec3654"
  ],
  [
    "Baby, Baby... (Oh, oh, oh...)",
    "7749f567e037b6b0a889984ca62b2a57"
  ],
  [
    "(Dreh)",
    "e65df7646ee77621611776241e90a6d2"
  ],
  [
    "Und ich werde dich niemals gehen lassen",
    "c77e206d8b80abe50212a07851f6854e"
  ],
  [
    "Schau dich an, da hast du's!",
    "daf859ce10a8f273b781784c6d9e0344"
  ],
  [
    "Schau, was wir gemacht haben, angefangen",
    "01143b43d6555fb405f7e17bba8922e4"
  ],
  [
    "Santa Schatz, also beeil dich heute Abend den Kamin runter",
    "7a96489eb56e394c62c5bdd5fe3c1a0d"
  ],
  [
    "Brechen Sie es auf und lassen Sie es tief, tief fallen",
    "84c18d2fa87caf3f47881bc658c86010"
  ],
  [
    "Baby, wenn es so sein soll",
    "ea51abe889aa66eb600c58593da781de"
  ],
  [
    "Weil du in meinem Kopf bist, hast mich dazu gebracht, es zu verlieren",
    "6013e040861b5b0a43acf0d257bd0d08"
  ],
  [
    "Diesmal verliere ich die Kontrolle über mich selbst.",
    "7b65a03792503b16a4ba131e6e2e2cd8"
  ],
  [
    "Dein Leben ist glücklich geworden",
    "1bf286899390dea8073b4efcfe55825d"
  ],
  [
    "Ist da draußen jemand?",
    "1299beeb7f60a34944c379e4eb09acfa"
  ],
  [
    "Echter Mist, ich mach mir keine Sorgen, ich trinke Alkohol, kein Verfolger",
    "adad4879a14d3d1980a4853727bbd1cc"
  ],
  [
    "Und manche Dinge werden sich nie ändern",
    "d990569390a3e8536a4bf9a87b439e5a"
  ],
  [
    "Und es ist so unglaublich",
    "7a20a8cc3b98c7d8db5e3c0ad503417c"
  ],
  [
    "Oh nein, das Warten ist vorbei,",
    "ec2f8cef970a4d52bc86a78d26c99139"
  ]
]