[
  [
    "Das ist ein echter Oprah-Film.",
    "1c148b48715e7ad995239b08d7bba2b7"
  ],
  [
    "Die Ärzte, die ihn in seiner Zelle von einem Zwischengeschoss aus beobachten, ragen über ihm auf und erinnern ihn an die Brogdingnagier, und die wissenschaftlichen Untersuchungen der Ärzte erinnern ihn an die wahnsinnigen wissenschaftlichen Experimente und Theorien der Laputaner und der Professoren der Akademie.",
    "0e103c8b4494ef13b09e8e80ad8ef8ea"
  ],
  [
    "Es ist wichtig, dass die Integrität der Republik Südafrika in Bezug auf ihre Verpflichtungen im Rahmen des Atomwaffensperrvertrags über jeden Zweifel gestellt wird.",
    "3f024833ea04f7dbc103f9168aaa5a9e"
  ],
  [
    "Meine Bewertung für diesen ist nur 4 von 10.",
    "17a9c3a5e85253363d07438ebe477ab3"
  ],
  [
    "Seit 2001 werden in der gesamten Region christliche Minderheiten ins Visier genommen, darunter auch die maronitische christliche Gemeinschaft des Libanon.",
    "0056342e67666fb01a03cd3166d33adb"
  ],
  [
    "Auf diese Anfrage hin wurde das Dokument LOS/PCN/SCN.2/WP.7 mit dem Titel „Entwicklung einer Ad-hoc-Experten-Kerngruppe für das Unternehmen zur Unterstützung der Vorbereitungskommission“ erstellt.",
    "859fb920b8b5526e7b42c0199d45b937"
  ],
  [
    "Einige Steuern, wie die Sozialversicherung, haben andere Befreiungen.",
    "5d5cd817ad62efd5108157e6491b7156"
  ],
  [
    "Die restliche Zeit war sie trocken und überzeugte nicht.",
    "57e1b1e4c1ae446b61527f08afaf8cb7"
  ],
  [
    "Dem Protokoll zufolge wurde Enzo Boschi, Präsident des Nationalen Instituts für Geophysik und Vulkanologie, gefragt, ob sie Vorläufer eines Erdbebens seien, das dem von 1703 ähnelte.",
    "182a64f2d85edd01f20f747ff12d70c2"
  ],
  [
    "Diese politische Macht, nicht die Anforderungen der Energiepolitik, macht es so schwierig, die Kernenergie aufzugeben.",
    "fd3dd9e978acd7640a20d190ca03da44"
  ],
  [
    "Das madagassische Recht hat sich sowohl im Buchstaben als auch im Geiste darum bemüht, ein Gleichgewicht zwischen dem notwendigen Schutz der Gesellschaft und dem Wohl des Kindes herzustellen, das aufgrund seiner Jugend Anspruch auf eine seinem Status als Minderjährige angemessene Behandlung und auf die Wahrung seiner Persönlichkeit und Würde hat.",
    "c284b237fff09225a0433368b5bca430"
  ],
  [
    "N-300 wurde auf der Grundlage des Birsk Teachers' Institute und des Oryol Pädagogischen Instituts das Birsk State Pedagogical Institute unter Beibehaltung des Lehrerinstituts am etablierten Birsker Pädagogischen Institut gegründet.",
    "8ec28effd7463091a6414fa57e71d3b1"
  ],
  [
    "Der internationale Umfang der Produktion ist atemberaubend und es ist großartig zu beobachten, wie sich die Charaktere in den fünf Stunden entwickeln, in denen sie laufen.",
    "66da737c7caa686c1f7a338a4723eefe"
  ],
  [
    "So wie der Marshallplan nach 1945 aus einem Finanzhilfepaket bestand, das auf den Wiederaufbau und die Wiederbelebung der westeuropäischen Volkswirtschaften abzielte, um den demokratischen Wandel und die politische Stabilität zu unterstützen, hat das Land",
    "8b143ab1634904ffc6c2c6ca4ae12c88"
  ],
  [
    "Eine fiskalische Abwertung — eine Senkung der Lohnsteuern und das Ersetzen der Einnahmen durch eine höhere Mehrwertsteuer — würde ebenfalls helfen.",
    "755178e0a89a7f14f6dfcce0d2dfe8c3"
  ],
  [
    "Dieser Film ist mit einem Wort nervig anzusehen, von den schrecklichen Kamerawinkeln bis hin zur Qualität des Dialogs und des Tempos.",
    "a79f18e88c3247d3fc4c4d7b316c7187"
  ],
  [
    "Ein Nachteil ist, dass die Tanzszenen etwas langatmig werden, aber wenn Sie diese durchstehen, sind Sie im Klaren.",
    "597b261e842c59e349d27efcf76490c4"
  ],
  [
    "Darüber hinaus wird in dem Handbuch die Risikokommunikation im Zusammenhang mit medizinischen Aussagen nur kurz erwähnt.",
    "d670cae255e00333f70ba093115eadcc"
  ],
  [
    "Als die Kommission im September 1921 ihre Arbeit aufnahm, zeigten die Bulgaren in Griechenland keine Lust, das Land zu verlassen. In der Zwischenzeit sahen die griechischen Bauern in Bulgarien Vorteile darin, in reichere Länder in Westthrakien zu ziehen, während sie einer möglichen Enteignung im Rahmen des neuen bulgarischen Landreformgesetzes ausgesetzt waren.",
    "ee0103ab11147613c4f72886fb9bc1b8"
  ],
  [
    "Māori-Mauerwerk und Terrassen befinden sich auf der Insel.",
    "b3be254255dbd265d1260adb6c8e8ae4"
  ],
  [
    "vielleicht wollte er nicht bis zum Morgen warten, weil es ihm egal war, außer dass es ihn mehr Geld kosten könnte, Nachtszenen gut zu machen, oder er weiß nicht wie.",
    "7f04f621bb946a2886c55f81e773df0a"
  ],
  [
    "Es gibt großartige Musik, viel Gelächter und sogar ein oder zwei Tränen.",
    "70177c5a0537ef24408460f2f424d00e"
  ],
  [
    "Das Bankensystem der Eurozone wird balkanisiert, da grenzüberschreitende und interbanische Kreditlinien abgeschnitten werden und die Kapitalflucht zu einem vollen Ansturm auf Peripheriebanken werden könnte, wenn Griechenland in den nächsten Monaten wahrscheinlich einen ungeordneten Euro-Austritt plant.",
    "346290f5699215c9ead3a136eb0dd30d"
  ],
  [
    "Es kann argumentiert werden, dass die Anpassung ihrer Wirtschaft durch die Entwicklungsländer an eine nachhaltige Wachstumsrate für Industrieländer von Vorteil ist.",
    "9dc39ac122c7d7d61e5046089e4d17e9"
  ],
  [
    "Pauline Kael hat diesem Film eine gute Kritik gegeben, aber er ist schrecklich.",
    "acf33fe668168dd82079e4fd59d7c274"
  ],
  [
    "Lansbury glänzt bei „The Worst Pies in London“ und „By the Sea“.",
    "8db100eecdd2f7c3d8b398a30f1835da"
  ],
  [
    "Argentinien befindet sich derzeit in einer tiefen Rezession mit einer Arbeitslosigkeit von über 30% und einem zerrütteten Banken- und Finanzsystem.",
    "490e196e720cca8b31327dc6659a3219"
  ],
  [
    "Die Parteien diskutieren zusammen mit UNHCR und UNPROFOR ein Pilotprojekt zur freiwilligen Rückkehr in einige ausgewählte Gebiete.",
    "9692d45523fcce4c8a2b1073f3ec65e5"
  ],
  [
    "Hope Floats mit Sandra Bullock ist eine echte Enttäuschung.",
    "ddbc152fa99c802dceded79f89d1cb1b"
  ],
  [
    "Europa verwechselt ein Solvenzproblem mit einem Liquiditätsdefizit und ist von der Tröpfchenquelle von Rettungsaktionen abhängig.",
    "75247b0282261ce9af736b5b0ad77fde"
  ],
  [
    "a) Beratungsdienste: vier Missionen zu Programmen und Projekten für das Umweltmanagement von Infrastrukturen und nachhaltige Energie- und Verkehrssysteme in Siedlungen;",
    "0a4a967954267dafb1326c167d8dc0d0"
  ],
  [
    "Obwohl Mick Jacksons nuklearer Holocaust-Horrorfilm nicht gerade vollständig unterhalten wurde, könnte ich ihn respektieren.",
    "ea5f65544f82cab546cae2e64b0d1b42"
  ],
  [
    "Nun ja, ich bin ein Filmfanatiker - ergo - man muss das Schlechte nehmen, um zum Guten zu kommen.",
    "d0d4ff025c4e34ef05e229781ff5a44c"
  ],
  [
    "In der Tat ist die eidesstattliche Erklärung vom 27. August 1992 eine Bestätigung von ihm, dass er niemals Gewalt praktiziert oder befürwortet hat.",
    "7d4a01451c045d953263f3fcb4122c9d"
  ],
  [
    "In dieser Saison trat er in zwei Spielen auf, und weitere vierzehn in den Saisons 1982—83, die er hauptsächlich bei Kitchener auf Juniorenebene verbrachte.",
    "037667351c202ba6a814f218f48c9d18"
  ],
  [
    "Charlie Sheen ist der gute alte Junge des Präsidenten, der zufällig vom Rest des Präsidentenpersonals nicht gemocht wird.",
    "8ab2883bb255fa3ac6ffe135f207d591"
  ],
  [
    "Wenn das Paar nach Kameras mit Luxor und Petra als Hintergrund brutzelte, stellen Sie sich vor, wie heiß es am romantischsten Ort der Welt, dem Taj Mahal, werden könnte.",
    "a50db7c94ed316066d4df47f23de74ab"
  ],
  [
    "Edmonton — Der chinesische Präsident Hu Jintao wird vom 6. bis 10. Mai einen hochkarätigen Besuch in Japan machen und ist damit das zweite chinesische Staatsoberhaupt, das jemals dorthin gereist ist.",
    "b659b4dc69300c7e0d438e18242a1e8d"
  ],
  [
    "Während die Mitgliedschaft in den ersten beiden Ländern jetzt fast vollständig ist, nimmt der vollständige Beitritt zu anderen Ländern, insbesondere dem GATT, 7/7, mehr Zeit in Anspruch, als die politischen Entscheidungsträger dieser Nationen angenommen hatten.",
    "c230a3a43626de0b4b506eda43152efd"
  ],
  [
    "Moelis kam 2001 von Donaldson Lufkin & Jenrette zu UBS, kurz nachdem dieses Unternehmen von der Credit Suisse First Boston übernommen worden war.",
    "2424ce06ebeda91b5c0caaba439f0cdd"
  ],
  [
    "Ich habe ungefähr eine Stunde lang den Film gesehen und habe noch keine Anzeichen für einen Riss der Fassade gesehen.",
    "31f5edede86d012d21fa600e4109841f"
  ],
  [
    "Ich habe allerdings ein paar Fragen, vielleicht habe ich nicht genug Aufmerksamkeit geschenkt.",
    "306195242485e2adb7a948821f7aa121"
  ],
  [
    "So schlossen sich die USA 2002 Japan in einer Situation an, die Ökonomen seit fünfundsechzig Jahren als Liquiditätsfalle bezeichnen: eine Situation, in der die kurzfristigen nominalen Zinssätze, die von der Zentralbank kontrolliert werden, so niedrig sind und so lose mit der Gesamtnachfrage zusammenhängen, dass weitere Senkungen bei der Bekämpfung einer Rezession.",
    "9e823bd705d9b6fc05c119376afc884b"
  ],
  [
    "4.40 Der geschätzte Bedarf von 437.100 USD, der ein Ressourcenwachstum von 159.800 USD widerspiegelt, bezieht sich auf die folgenden Ausgaben:",
    "3494b83982e08b7922e1c6baf1c78059"
  ],
  [
    "Sie ist vor allem als Entdeckerin und erste Direktorin von Gournia bekannt, einer der ersten archäologischen Ausgrabungen, bei denen eine minoische Siedlung und ein Palast auf der ägäischen Insel Kreta entdeckt wurden.",
    "80be75ca666c140b5819ea59a849618e"
  ],
  [
    "Dieser Film bemüht sich sehr, scheitert aber.",
    "646709c222c75360190a6ebb31311929"
  ],
  [
    "Das Schreiben war schrecklich, so dass selbst die besten Schauspieler diesen Film nicht ansehbar machen konnten.",
    "3c7bc35097e360627ca47f7087d1cca5"
  ],
  [
    "Aber der Aufbau einer soliden internationalen Justizbehörde kann nicht überstürzt werden; er erfordert Zeit und Ressourcen -",
    "7e3dbb25d34c0d00e445414714af4517"
  ],
  [
    "c) Friedensmissionen: Jedes Jahr werden etwa 300 Außendienstmitarbeiter rekrutiert, um die normale Stärke des Dienstes aufrechtzuerhalten, wobei für jede neue Mission weitere Mitarbeiter rekrutiert werden müssen;",
    "3893847746037040b3860c3f6f3454aa"
  ],
  [
    "EDM legt Wert auf Datengenauigkeit, Granularität und Bedeutung und befasst sich damit, wie der Inhalt in Geschäftsanwendungen integriert wird und wie er von einem Geschäftsprozess zum anderen weitergegeben wird.",
    "8e44e8075e0e3709a91410ec85287781"
  ],
  [
    "Ich beginne damit zu sagen „Komm schon!",
    "368a77d0db06ce2d6c46c76ce70d1628"
  ],
  [
    "Eine der wenigen Serien, die ich regelmäßig zu sehen versuche.",
    "2d2182ed6f2c536cc7ad92b2fafca584"
  ],
  [
    "Als ich die Nachrichten aus dem Irak gesehen habe, erinnere ich mich, als ich 1991 während des Golfkriegs Polens Premierminister war.",
    "eab8ea12918b4e13a41e58c50f5c83a4"
  ],
  [
    "Die israelischen Streitkräfte haben die Bevölkerung von Sidon und Tyrus erneut gewarnt, die Städte zu evakuieren, da sie anschließend israelischen Bombardements ausgesetzt sein werden.",
    "c101c5cc9ed153e29b864e8d34d8b559"
  ],
  [
    "Richard Brody von The New Yorker verglich den Film mit einem politischen Werbespot, der „eine würdige Botschaft enthält [aber] kaum als ästhetische Erfahrung gilt.",
    "db90266c4335e0d5096485c8175504f7"
  ],
  [
    "„Ein Wissenschaftler hat ein Serum entwickelt, das die Hände und Köpfe des Opfers grotesk verzerrt.",
    "8ac77e2c9a60d6b1670a6bc0b4688631"
  ],
  [
    "Ich meine, wie wurde Clara Bryant erfolgreich in diesen Film aufgenommen, ich meine, sie würde es viel besser machen, wenn sie ein bisschen weiter schauen würde und das gilt auch für Kristen Honey, ich meine, ihr Charakter stirbt und sie macht sich nicht die Mühe, sich zu verteidigen, ich meine, es muss ein totaler Witz sein.",
    "322cdb0d302e6367fbb6fd77ddffae43"
  ],
  [
    "Die Redakteure konnten es nicht verderben, nicht weil sie nicht *so*schlecht* waren, sondern weil die Show wirklich *das*gut* ist* Egal wie viel sie versucht haben, sie konnten diese wundervolle Show nicht verderben.",
    "ced479a524c2e4fe1592c26a1654a5c6"
  ],
  [
    "Siebenhundert ambulante psychiatrische Patienten wurden mit dem Structured Clinical Interview for DSM-IV (SCID) befragt und füllten einen selbstverwalteten Fragebogen aus, in dem gefragt wurde, ob sie zuvor von einem Arzt mit einer bipolaren oder manisch-depressiven Störung diagnostiziert worden waren.",
    "98024e34cc174be784ad63ee136d74a6"
  ],
  [
    "Weimarer Studenten wissen, dass plötzliche Verrenkungen und Schocks - schnelle Verstädterung, Störung traditioneller familiärer und sozialer Bindungen, Lockerung sexueller Beschränkungen und wirtschaftlicher Zusammenbruch - viele Deutsche dazu gebracht haben, empfänglich für vereinfachende Theorien zu werden, die ihre Verwirrung zu lösen schienen und eine größere Bedeutung für ihr Leiden.",
    "1ec53bc3a3434330ba682babdab1d368"
  ],
  [
    "Die allgemeine Aussprache im Sonderausschuss, die im Bericht des Ausschusses (A/48/33) zum Ausdruck kam, hatte gezeigt, dass einige Staaten der Ansicht waren, dass die Zeit für eine tiefgreifende Überarbeitung der Charta gekommen sei.",
    "aaa5a2e1732e7dcdfaad7263eeb3f9e5"
  ],
  [
    "Von dem Beifall, den es erhielt, habe ich mehr von einem koreanischen Horror erwartet, wenn er im gleichen Kaliber wie A Tale of Two Sisters angesehen wird, wie einige andere Kritiken festgestellt haben.",
    "040487f46e68c1fcff8d3744620ca254"
  ],
  [
    "Wenn Sie diesen Film wirklich sehen möchten, warten Sie auf Kabel oder Netflix, zahlen Sie nicht direkt bar, um ihn zu mieten.",
    "e0ea1a097d5892268362dde7b6fc9e3a"
  ],
  [
    "Ganz Deutschland hat mit Gästen aus der ganzen Welt eine unendliche Party gefeiert (was nicht erwartet wurde).",
    "9fd3b92097b104eb60bd67a7fa4dc429"
  ],
  [
    "Terminalbewertungen hingegen sind eine Bewertung der Gesamtleistung des Projekts, wobei der Schwerpunkt auf den erzielten Ergebnissen sowie deren Wirksamkeit, Wirkung und Nachhaltigkeit liegt.",
    "5a05a225ef7e22c2ddaaea7cb312152e"
  ],
  [
    "Die zweite Serie sieht besser aus, entspricht aber einfach nicht dieser.",
    "f06687f4004032176bd6981e37144b13"
  ],
  [
    "Die derzeitige Kohorte republikanischer Gouverneure bietet ähnlich innovative Lösungen auf Bundesstaatsebene - zum Beispiel für Ausgaben, Schulden und nicht finanzierte Renten- und Krankenverbindlichkeiten - als Modelle für das Land.",
    "4121fc08c813d7f797f12ee8a320a99b"
  ],
  [
    "Die Reisekosten von Militär- und Zivilpersonal zum Missionsgebiet bei Einsatz, Rotation oder Rückführung wurden auf durchschnittlich 2.000$ pro Person pro Strecke geschätzt (Grundflugpreis von 1.000$ plus 100 Kilogramm unbegleitetes Gepäck und Reisekosten von 1.000$).",
    "3d2c03d5b37c2f4b6328c2175f105e62"
  ],
  [
    "Er war auch berüchtigt für seinen Mangel an bemerkenswertem Tempo oder taktischer Disziplin, seine Arroganz und schlechte Arbeitsrate auf dem Spielfeld sowie seine Inkonsistenz und Verletzungsanfälligkeit. Infolgedessen hatte er Mühe, sich in größeren Teams abzuheben, in denen er mehr Konkurrenz um einen Startplatz hatte und die dies nicht taten ermöglichen es ihm, in seiner bevorzugten Rolle als Klassiker Nummer 10 eingesetzt zu werden.",
    "2c3050838ccda1c46d46ae3e88037055"
  ],
  [
    "Halten Sie sich jedenfalls von diesem Film fern.",
    "6ce1b9c65896edda6b4c3324bae2eaed"
  ],
  [
    "Vor allem das Ende — das hat mich dazu gebracht, ihn noch mehr zu hassen.",
    "cf03ade4273c630be4a9442ad42c9254"
  ],
  [
    "Der Prize Fund for HIV/AIDS Act, ein Gesetzesentwurf des Kongresses, der von Senator Bernie Sanders eingeführt wurde, ist eine solche Initiative.",
    "860e24425311ea7d1697706367cf5ca8"
  ],
  [
    "Das Paar blieb bis Berthas Tod 1978 verheiratet.",
    "acc5f0f77fc7740c4579efbfe641b0e9"
  ],
  [
    "Ich sage es Ihnen, aber als ich es gesehen habe, war ich durch alle Anläufe mit den Kannibalen überflutet, Robert Kerman hat eine andere Rolle als sein Professor im Kannibalen Holocaust.",
    "ab4aad1619e8012b4103cc31097aed32"
  ],
  [
    "Ich fand das erste bisschen Stop-Motion-Animation faszinierend und die meist Live-Action-Kurzfilme, in der das Mädchen in welchem Land auch immer herumlief, hielt mein Interesse aufrecht, aber die anderen 11 ungeraden Shorts haben mein Interesse wirklich nicht geweckt oder mich an irgendetwas denken lassen.",
    "211cb66898fe0cadefa14dae4cc4d3a1"
  ],
  [
    "Dies ist ein wunderschön fotografierter, gut gespielter, gesungener und getanzter psychedelischer Säure-Trip eines Films, der gesehen und einmal gesehen werden muss, mehrere Besichtigungen einleitet, da dieser Blender zu viel zu bieten hat, um alles in einer Show zu erfassen.",
    "566486e5befa5986a10261f812103b3b"
  ],
  [
    "Außenpolitik, Armee und einige andere Dinge wurden europaweit betrieben, während der Rest bedeutungsvolleren lokalen Einheiten überlassen wurde?",
    "74d7d5c88ac07bef62ce91d9ce025a7b"
  ],
  [
    "Obwohl die unvollkommen synchronisierten Konjunkturzyklen der EU-Mitglieder zu Spannungen in der Geld- und Wechselkurspolitik führen, überwiegen die Vorteile des Euro die Kosten der Vielfalt.",
    "e19187aaf38bc5b7f1afafe93acf30a7"
  ],
  [
    "bekundet seine Besorgnis über die sich verschlechternde finanzielle Situation in Bezug auf friedenserhaltende Maßnahmen aufgrund überfälliger Zahlungen ihrer Einschätzungen durch die Mitgliedstaaten,",
    "5e37614e4dcd8acc26c76aa70b9dc54e"
  ],
  [
    "Auszeichnung der Marine-Einheit",
    "8ba5cd41564324fd230dd364beace6f3"
  ],
  [
    "Es schien, als hätten die Schöpfer Elemente der ersten beiden verwendet, um dieses zu erstellen.",
    "44f11386fd14b1b8ca1c57d9c5b136d5"
  ],
  [
    "Ich bin ein Baby von 1965 und schäme mich nicht, es zuzugeben.",
    "687819dfee3b0d73916480c1a0c64024"
  ],
  [
    "Die Konjunkturabschwächung in den USA, der Eurozone und China impliziert aufgrund ihrer Handels- und Finanzbeziehungen mit den USA und der Europäischen Union bereits eine massive Wachstumsverzögerung in anderen Schwellenländern (das heißt, es ist keine „Entkopplung“ eingetreten).",
    "72019063b00329819fff61a9d3d6d95e"
  ],
  [
    "Dennoch ist das Gespenst, das mich verfolgt, dasselbe — gewöhnliche Menschen, die sich gegen die Luftwaffe eines Autokraten und gut bewaffnete Soldaten stellen, zählen auf die freie Welt, um sie vor Massakern zu schützen, nachdem wir ihren Mut mit unseren Worten applaudiert und ihre Tapferkeit gestärkt haben.",
    "3c2a8723ac7cc452aae16b37b0580ba2"
  ],
  [
    "Ich stimme voll und ganz mit der in seinem Bericht zum Ausdruck gebrachten Ansicht des Generalsekretärs überein, dass in vielen Fällen Bevölkerungsdruck und Armut dazu geführt haben, dass Menschen in Gebieten leben, die bereits natürlichen und vom Menschen verursachten Gefahren ausgesetzt sind.",
    "ac6792017dd1b2d6d834a34a785cfe26"
  ],
  [
    "Es bot ein schnelleres und bequemeres Transport- und Versandmittel für landwirtschaftliche Produkte.",
    "caf531e45f19ba679aecfd31194ae0dc"
  ],
  [
    "Der sanftmütige und milde Edward G. Robinson (als Wilbert Winkle) beschließt, seinen Bankjob zu kündigen und zu tun, was er will, eine „Fix-it“ -Reparaturwerkstatt hinter seinem Haus zu eröffnen.",
    "856fccdfe904a75eba327bc1b23adcd6"
  ],
  [
    "Die Farbe wäre besser.",
    "37a066c452922cd2caf098b1f40bb690"
  ],
  [
    "Einige der Referenzen in diesem Film fliegen ausländischen Zuschauern direkt über den Kopf, und die meisten Singapurer würden es tatsächlich „verstehen“.",
    "c461ae2830fee557c8e717dcde22eaf4"
  ],
  [
    "Wären wir selbstbewusster und weniger voller Stürze gewesen, hätten wir ein Seminar nach dem anderen organisiert, um zu analysieren, was passiert ist, um die Gründe dafür zu verstehen und eine Zukunft ohne eine ähnliche Tragödie zu planen.",
    "51055b18dd11c0d711a34a8705108b6f"
  ],
  [
    "Europa muss auch endlich die Brennnessel der Einwanderungspolitik begreifen - etwas, das Generationen von politischen Führern immer wieder entgangen ist.",
    "fad7da7c7df53adf5409d1bc757be481"
  ],
  [
    "Diese Flugplätze und Häfen unterstützten alliierte Konvois.",
    "a024216e4779b081a8184c72e6f34eeb"
  ],
  [
    "Auf der positiven Seite gefiel mir das allgemeine Science-Fiction-Konzept hinter dem Film und die schlaue satirische Note der Umkehrung der Rassenrollen, die normalerweise in solchen Geschichten typisch sind.",
    "e41e2a4e2e972f4429b3461afad979b0"
  ],
  [
    "Das einzige Problem?",
    "f5ea361d852c51d805b59c1c88bc7d28"
  ],
  [
    "Die Traum- und Fantasy-Sequenzen werden nicht überstrapaziert und sind daher sehr effektiv, um zu erklären, warum er will, was er will",
    "0bbb5c2dc47614a11308b46db98db7a9"
  ],
  [
    "Darüber hinaus bekräftigte er erneut die Notwendigkeit, Fortschritte auf dem libanesischen und syrischen Weg zu erzielen, um auf der Grundlage der Resolutionen 242 (1967), 338 (1973) und 425 (1978) des Sicherheitsrats und des Grundsatzes Land für Frieden zu einer gerechten, umfassenden und endgültigen Regelung zu gelangen.",
    "caa223259d47a3c7f227cb94d9cefead"
  ],
  [
    "Er ist kein Burt Lancaster, kein Paul Newman, kein John Wayne.",
    "dede9409fee1591f4f33a29af44188f1"
  ],
  [
    "Ramsay die Könige der Komödie (oder war es Horror, was auch immer) erwachen nach Jahren des Winterschlafs.",
    "f43e9847a5b2d82c8bebb60296b1f359"
  ],
  [
    "Scorpions Wunsch, diese unglückliche Frau zu beschützen, enthüllt schließlich ihre Identität und die Hölle bricht los.",
    "3e9c400e2dd79a014717542085efe50f"
  ],
  [
    "Viele dieser Talente blieben nach dem Abschluss erhalten, und sowohl die Industrie als auch die Regierung nutzten dies.",
    "d1a8f6d92777e356c49b633b47297241"
  ],
  [
    "Die Haushaltsausstattung in Höhe von 1.044.300$ wird für die Reise von Mitarbeitern, hauptsächlich Abteilungsleitern und Projektmanagementbeauftragten, zu Projekten verwendet, um an dreigliedrigen Sitzungen teilzunehmen; Projektüberwachung vor Ort durchzuführen; Schulungen für Projektmitarbeiter in Verwaltung, Finanzen und anderen Angelegenheiten anzubieten; Schießen; Treffen mit potenziellen Kunden und Spendern/Finanzierungsquellen für Management-Serviceverträge; und so weiter.",
    "537bd73b1f4ac480eb9c0e303e11f53c"
  ],
  [
    "Obwohl die nicht-einheimische Öffentlichkeit, die ihn aus Filmen und Fernsehen kannte, Cody als Indianer dachte, stellte eine Geschichte von The Times-Picayune in New Orleans aus dem Jahr 1996 sein Erbe in Frage und berichtete, dass er ein Italien-Amerikaner der zweiten Generation sei.",
    "b074785304498fd7cbff3ce45d08eb98"
  ],
  [
    "Aber in Ordnung, er ist der ursprüngliche Bond und es war großartig, ihn noch einmal in dieser Rolle zu sehen.",
    "f053b775d8db7de95019299be4c5f250"
  ],
  [
    "Die letzten 30 Sekunden des Films sind der beste und lustigste Teil, aber es lohnt sich kaum, den ganzen Film durchzustehen.",
    "297179886f2a2703eed36eb977917af5"
  ],
  [
    "Aber für die Falken, die jetzt die israelische Politik kontrollieren, hängt der Schlüssel zur Sicherheit Israels von der Tiefe der Verteidigung ab, für die eine Ausweitung der Siedlungen unverzichtbar ist.",
    "997a0bc46fba1b718fca21aa13d43ced"
  ],
  [
    "Um zu verhindern, dass eine der beiden Parteien die Oberhand gewinnt und willkürliche Entscheidungen durchsetzt, sollte das gemeinsame Entscheidungsgremium aus vier serbischen Delegierten, zwei kosovarischen Delegierten und drei Vertretern der EU bestehen, sodass beide Seiten die Unterstützung der europäischen Delegierten erhalten müssen.",
    "f4bba9ed8347c78208d0e4cae2708022"
  ],
  [
    "11A Der beantragte Betrag (66.100 USD), der einen Anstieg um 20.100 USD widerspiegelt, wird Konsultationen zu Aspekten vorsehen",
    "e3af35292661e15f3e9ff564651af777"
  ],
  [
    "Allgemeines",
    "0db377921f4ce762c62526131097968f"
  ],
  [
    "Es ist also offensichtlich, dass ich keine Angst vor japanischen Filmen habe.",
    "a31c837d570b93df3d0c9b57ff1b8744"
  ],
  [
    "Schade, dass sie nicht mehr Szenen zusammen hatten.",
    "4db6668a54aa98bd51fe19c4e89e1229"
  ],
  [
    "Als Folgemaßnahme zu seinem gefeierten „Man Push Cart“ verbrachte Bahrani eineinhalb Jahre an dem Ort, den F. Scott Fitzgerald im Great Gatsby als „das Tal der Asche“ beschrieb. Obwohl Ale ein „guter Junge“ ist, steht er nicht darüber, Geldbörsen und Radkappen auf dem Parkplatz des Shea-Stadions zu stehlen, Ereignisse, die Bahrani Kamera beobachtet ohne zu urteilen.",
    "b6143c7240968fcfa0cea0d23c07d3e0"
  ],
  [
    "Die Entwicklung eines Ansatzes, der breite internationale Unterstützung erhält, wird sich jedoch als äußerst schwierig erweisen.",
    "d45cadeb8b7a79c72e641db4e9896933"
  ],
  [
    "Die daraus resultierenden Sparmaßnahmen werden das Wachstum Europas und damit das seiner am stärksten in Not geratenen Volkswirtschaften behindern: Schließlich würde nichts Griechenland mehr helfen als ein robustes Wachstum seiner Handelspartner.",
    "cac869950dee5853ba9c53912f77372b"
  ],
  [
    "Elemente in einigen der vorrangigen Bereiche der Agenda der Vereinten Nationen, darunter der Internationale Pakt über bürgerliche und politische Rechte, der Internationale Pakt über wirtschaftliche, soziale und kulturelle Rechte, das Übereinkommen zur Beseitigung jeder Form von Diskriminierung der Frau und das Übereinkommen über den Status der Flüchtlinge, und wir werden in Kürze das Chemiewaffenübereinkommen unterzeichnen.",
    "7afefd587adf1c38ccb38a54ec62cd30"
  ],
  [
    "Wenn Sie Science-Fiction-Kinder aus den 1950er Jahren mögen, schauen Sie es sich an.",
    "d698e23a7bd6c6a62de740a7314580b3"
  ],
  [
    "Dies ist natürlich die übliche Wäscheleine für Brooks, um die Komödie in die Szenen laufen zu lassen, und obwohl ein Witz manchmal nicht funktioniert oder bei einer wiederholten Betrachtung abgestanden wird, bleibt so viel davon hängen, dass es schwer ist, nicht zu kichern.",
    "a0196ea6b49274fe9b453d513613b157"
  ],
  [
    "MOSKAU — Die meisten Leute, die mich kennen, betrachten mich als Informationstechnologie-Experten, jemanden, der wahrscheinlich in Kalifornien lebt und in ausgefallene Internet-Start-ups investiert.",
    "5bd6369798ceb87d079b10241694b7f3"
  ],
  [
    "Im vergangenen Jahr war Öl mit 145 USD pro Barrel ein Wendepunkt für die Weltwirtschaft, da es einen großen Einkommensschock für die USA, Europa, Japan, China, Indien und andere ölimportierende Volkswirtschaften verursachte.",
    "47f47e506ece0b5a03532b0c0e4ba0dc"
  ],
  [
    "5. Laut der Mitteilung der Quelle, von der eine Zusammenfassung der nigerianischen Regierung übermittelt wurde, ist Gloria Anwuri die Schwester eines Geschäftsmannes, der verdächtigt wird, den gescheiterten Staatsstreich im April 1990 finanziert zu haben.",
    "cd8a817f54b16d062c098ea0a9b849ea"
  ],
  [
    "Storgozia Nunatak liegt bei -64,46611°N, -60,14111°W, 9,25 km nordöstlich von Marash Peak in Grivitsa Ridge, 8,65 km östlich von Rice Bastion, 6,1 km südöstlich von Gusla Peak und 2,8 km südwestlich von Zgorigrad Nunatak.",
    "0619e63b90e486d63711d043bd08000c"
  ],
  [
    "Dieser eignet sich am besten als Film zum Ausleihen.",
    "7be5241192b4b1f60b9d1c2788d5f77d"
  ],
  [
    "Er hilft ihnen durch viele gefährliche und lustige Situationen bis zum unvermeidlichen Happy End.",
    "30fa5c5a9dd2544bb046289a358b4c27"
  ],
  [
    "Natürlich hat der Fall des Hauses von Lehman Brothers nichts mit dem Fall der Berliner Mauer zu tun.",
    "0c22649cc456f686b9d42fe545689efd"
  ],
  [
    "Stromnetzverbindungen können auch zu einem besseren Verständnis und einer besseren Zusammenarbeit zwischen den teilnehmenden Ländern beitragen.",
    "3e78c7d02f2170b23878f5990a532fa7"
  ],
  [
    "Alberta Jeannette Cassell (auch Alberta Jeannette Cassell Butler, 22. November 1926 — 24. Oktober 2007) war eine afroamerikanische Architektin, die für die Marine arbeitete.",
    "91af746916d07e8fc6ce0260de6a8270"
  ],
  [
    "Okay, drei oder vier solcher Szenen.",
    "d0dfc3125a7270f3fba6be3f31561b6e"
  ],
  [
    "Der Grund, warum dies einen zweiten Stern von mir bekommt, ist natürlich William Smith, der diesen Schlamm nicht wirklich retten kann, aber erneut beweist, warum er vor 30-35 Jahren der „Go to“ -Typ war, wenn man einen wirklich fiesen Bösewicht brauchte; im besten Fall könnte Smith wirklich furchterregend sein.",
    "3ef9f1b83f65f6d29327ceb73c7ce242"
  ],
  [
    "Dies würde ein höheres Maß an europäischer Identität erfordern, was die politischen Eliten der Union nicht künstlich erzeugen können.",
    "177028dd3a12ad8f01361b889d3b9c08"
  ],
  [
    "Angesichts der zunehmenden Zahl von friedenserhaltenden Einsätzen der Vereinten Nationen und der damit einhergehenden Forderungen an die Organisation und die Mitgliedstaaten in Bezug auf Arbeitskräfte, Finanzen und materielle Ressourcen halten wir es für wesentlich, dass die Vereinten Nationen im Rahmen ihrer Möglichkeiten handeln und die Kostenwirksamkeit dieser Maßnahmen erhöhen Operationen.",
    "10272ae47ce2c175fd2e491758778ef6"
  ],
  [
    "Die Veröffentlichung des Films in Pakistan verzögerte sich um vier Wochen.",
    "01f8cdbb19e7a1c94baf42e7fdcb3473"
  ],
  [
    "Schlimmer als alles andere ist, dass die Schauspieler einige der hässlichsten Drag Queens gemacht haben, die ich je gesehen habe.",
    "63a906881810e7411fb1d80c135e5356"
  ],
  [
    "Kane Hodder (Jason aus Freitag der 13. Serie) und Michael Berryman (Hills have Eyes I & II) liefern erschreckende Auftritte in diesem Serienmörder-Werk, das die glanzlosen früheren Gein-Versuche leicht hinter sich lässt.",
    "8b9e5baacf1baba2425c07606f5072f7"
  ],
  [
    "Wie bei der Politik, die in den 16 Monaten ihrer Amtszeit verfolgt wurde — Dialog, internationales Engagement, nukleare Nichtverbreitung und Abrüstung — liegt die Stärke des Dokuments in der Position, die es einnimmt.",
    "237441d023cc1787720577295de294f1"
  ],
  [
    "Eine kürzlich vom Internationalen Währungsfonds durchgeführte Studie ergab eindeutige Beweise dafür, dass wir Pläne zur Defizitreduzierung tatsächlich aufrechterhalten und gleichzeitig von den zusätzlichen Kapitalinvestitionen profitieren können, die die US-amerikanischen und europäischen Volkswirtschaften benötigen.",
    "570f3977c17b33fa3b1416804e6f3aa3"
  ],
  [
    "Während des Zweiten Weltkriegs modifizierte/fertigte Seabees alle wichtigen Flammenwerfpanzer, die die USMC auf Saipan, Tinian, Iwo Jima und der US-Armee auf Okinawa ins Feld brachte.",
    "d23a55525209fdd7a9c4ecdf4c09766a"
  ],
  [
    "Weiter in der Reihe von „Stalker/Slasher“ -Filmen im Sinne von „Wolf Creek“, „Hostel“, „Joy Ride“ usw. kommt „Rest Stop“. Der unoriginellste und nutzloseste von allen. -AP3-",
    "0c2ac474936a3491c11cf0ac21cb7a7e"
  ],
  [
    "Es landet leicht einen Platz in meinen Top 10 der schlechtesten Filme von 1998.Über das einzige, was es zu bieten hatte, war Bruce Willis, der sich an Actionfilme halten sollte, als völlig emotionsloser Killer, der seine eigene Mutter für den richtigen Preis töten würde.",
    "0348cb81ff0459f984b1c0556f24da08"
  ],
  [
    "Sean Bean kehrt als napoleonischer Held Richard Sharpe in Sharpe's Honour zurück, dem fünften Film der Serie, und wie immer sind Patrick Harper und der Rest der von Sharpes auserwählten Männer mit dabei, aber diesmal steckt Major Sharpe in ernsthaften Schwierigkeiten.",
    "11564c09572557e5172087a5f7fca274"
  ],
  [
    "In den letzten Monaten sind die internationalen Reserven Russlands stark gewachsen, wie man es von einem Land mit einem erstaunlichen Handelsüberschuss von 33 Milliarden US-Dollar in diesem Jahr erwarten würde und das in diesem Jahr voraussichtlich auf über 40 Milliarden US-Dollar steigen wird.",
    "f8fdc5663898104dce54e4ae96a68305"
  ],
  [
    "Es gibt einen großen Unterschied zwischen einer Vereinigung von Nationalstaaten, die vertraglich miteinander verbunden sind, und einer einzigen Einheit, ob Sie es nun einen Staat nennen oder nicht, mit eigener Rechtspersönlichkeit, die ihre Autorität aus ihrer eigenen Verfassung ableitet.",
    "9969af7408dbafa26d8be5784aa31b52"
  ],
  [
    "In diesem Zusammenhang begrüßt meine Delegation die Idee, eine umfassende internationale Konferenz über Jugoslawien abzuhalten, und betont die Notwendigkeit und Bedeutung einer Ausweitung der Teilnahme an dieser Konferenz auf die Staaten, die zur UNPROFOR und zu den Nachbarstaaten beitragen, sowie auf die Organisation der Islamischen Kontaktgruppe der Konferenz (OIC) zur Krise.",
    "ec067d1bca6eabb3f9a063c33a4290f1"
  ],
  [
    "Ihre Spielform war manchmal brillant, aber oft unberechenbar, so dass konsistentere Spieler wie Gower die Wettbewerbe dominieren konnten.",
    "66119124ea5706cd75ba389db9789201"
  ],
  [
    "Wenn Sie die Gelegenheit haben, sehen Sie sich das Original an, es ist auf DVD erhältlich.",
    "7b7b4118eb23235bc1f029f1c1efba2e"
  ],
  [
    "Als ich diesen Film zum ersten Mal sah, war ich noch ein kleines Kind und ich habe mich in ihn verliebt, sie machen wirklich keine Filme mehr wie diesen, ich schaue ihn mir einfach noch einmal an, jetzt etwas älter und liebe ihn immer noch.",
    "caea9833c7ad11dcd781a924f4fe5000"
  ],
  [
    "Um diese Epoche zu verstehen, müssen wir oft mehrdeutige und überwältigende Umstände kennen und sorgfältig beurteilen, wobei wir niemals eine vielschichtige tägliche Realität im Interesse der aktuellen politischen Ziele vereinfachen.",
    "7e16094d4d8c16bc6a116818f788e9fc"
  ],
  [
    "Der Ausschuss kann prüfen, ob er Beiträge zum GEF-Auffüllprozess in diesen Fragen leisten könnte.",
    "267ad3114afc23b0d08dec7eeeb19ccc"
  ],
  [
    "Sie forderte die Regierung daher auf, am Beispiel der Verhandlungen über ein Freihandelsabkommen zwischen den USA und Südkorea neu zu verhandeln.",
    "24f471147786368af59d877c92f1d078"
  ],
  [
    "Tolle Besetzung, faires Schauspiel, interessante Handlung.",
    "1956b03bec12fadabc644e22a4554874"
  ],
  [
    "Denken Sie an die Lokführer, die Juden nach Auschwitz gebracht haben, die Angestellten, die den Zugfahrplan ausgearbeitet haben.",
    "fb26aa01cc947ceb30cfc7f4ff152ea2"
  ],
  [
    "Das zweite Manko der Maßnahme besteht jedoch darin, dass die von ihr vorgeschriebenen Ausgabenkürzungen bescheiden sind.",
    "e09a45cd3b5a312b216b43c351bb063f"
  ],
  [
    "Tatsächlich bestand eine positive Leistung der europäischen Staats- und Regierungschefs auf dem jüngsten Gipfel in Brüssel darin, die EZB und die Macht der amerikanischen Ratingagenturen zu zügeln.",
    "c3b148a90b8b9147f7fed96a706fc304"
  ],
  [
    "6.3 Der Vertragsstaat macht geltend, dass selbst wenn in einem Land ein einheitliches Muster von groben, eklatanten oder massenhaften Menschenrechtsverletzungen besteht, dies nur als Hinweis bei der Prüfung aller Umstände dahingehend verstanden werden sollte, ob die zurückzuführende Person konkret gefoltert werden könnte.",
    "e464cb8bf28dbe6f08061b8ec37c185d"
  ],
  [
    "Nachdem er als Jugendlicher im Heimatverein Queen of the South gespielt hatte, schloss sich Carmichael Workington an, während der Club zusammen mit der University of Central Lancashire ein Fußballentwicklungszentrum betrieb.",
    "a0b3fdbc233e8671db54292557dc53f5"
  ],
  [
    "Die beträchtlichen Talente von Tim Roth und Temuera Morrison werden in sinnlosen und schlecht durchdachten Rollen an Bord des rostenden Frachters verschwendet, der Binh und seinen sterbenden Bruder über den Ozean trägt, mit scheinbar Stockaufnahmen stürmischer See.",
    "18fa87ed0c1877d4cf8ff3d283adc273"
  ],
  [
    "Es war nicht für jemanden wie mich gemacht - meine Freundin weinte am Ende jedoch ein wenig, also dachte sie nicht, dass es so schrecklich war wie ich.",
    "538a2beb74c7d1562407b0041a105f5e"
  ],
  [
    "Es gibt keine glamourisierende, zuckerüberziehende oder verherrlichende Heldin.",
    "a32828d26947b7a1584ac0b307249cc2"
  ],
  [
    "Mehr als ein Jahr später, im Juli 2010, beschuldigte Staatsanwalt Fabio Picuti die Kommissionsmitglieder des Totschlags und der Fahrlässigkeit, weil sie die Öffentlichkeit nicht vor dem drohenden Risiko gewarnt hatten.",
    "836c16a2a2533cc5493e0735e68ab928"
  ],
  [
    "Sie arbeiten jetzt mit der Regierung zusammen, um Frieden und Wohlstand in ihren jeweiligen Regionen zu fördern.",
    "7930bdb310722eb95dac6685ce4d6cd0"
  ],
  [
    "Er war ein Jakobit des vorsichtigen Typs.",
    "e925843a60b1388de734038afd2ca6e6"
  ],
  [
    "Herucles Liebesinteresse sieht aus wie Paris Hilton, etwas, das mich sofort abgeschaltet hat.",
    "3dfed06afdcb292b61fb5bf28203001e"
  ],
  [
    "Ja... was auch immer.",
    "48c68eb97d8e0646796b020c85002534"
  ],
  [
    "Daher kann der jüngste Mangel an Fortschritten im türkischen Reformprozess zu einem großen Teil durch das Verhalten der EU erklärt werden.",
    "7dfce9d7a6615a5c27b016cb251c364f"
  ],
  [
    "in Anerkennung dessen, dass die Charta der Vereinten Nationen, der Internationale Pakt über wirtschaftliche, soziale und kulturelle Rechte und der I.",
    "0cd0cd828c696aaf744e8358b9e0c01f"
  ],
  [
    "Der Film ist emotional so verkümmert und unterbevölkert, dass er wie ein Bühnenstück wirkt, das für die große Leinwand aufgefüllt ist - und doch eines ohne genügend Charaktere oder Motivationen.",
    "34c483a7d66c79d46c0ef410a7aa24f1"
  ],
  [
    "Deshalb unterstützen wir den Vorschlag des Präsidenten der Republik Usbekistan, Herrn Karimov, zur Einrichtung eines speziellen Forums der Vereinten Nationen, vielleicht einer Kommission der Vereinten Nationen zum Aralsee.",
    "12e8b6eae681dc5841e176c72f7f7697"
  ],
  [
    "Vigny ist sich wie Honoré de Balzac in La Rabouilleuse bewusst, dass der Begriff der Ehre aus der modernen Welt verschwindet, ebenso wie die Vorherrschaft der Religion.",
    "00bc1fc6deb8fa006dc8b6eb856f03ce"
  ],
  [
    "Ich gebe zu, dass ich nicht alles, was in diesem Film vor sich geht, voll beachtet habe, aber um ehrlich zu sein, denke ich nicht, dass es wichtig gewesen wäre.",
    "1d7f1605552a79791dca2e724ad13f1e"
  ],
  [
    "Die Entstehung der mächtigen Drogenmafias Lateinamerikas lässt sich nicht auf das radikale Übel bestimmter Individuen zurückführen.",
    "9b54e54dbf9c730e01489412d98b276d"
  ],
  [
    "Der PRÄSIDENT: Wir kommen jetzt zum Entwurf der Resolution A/48/L.36 mit dem Titel „Treuhandfonds der Vereinten Nationen für Südafrika“.",
    "2f02e1dbe0663bed48323a9c849f205c"
  ],
  [
    "Marie.",
    "da89a5e7d33619590918aaea673a33e9"
  ],
  [
    "Ich komme aus Texas und dachte, ich kenne große Haare, aber die Bösewichtin in diesem Film hatte riesige Haare.",
    "9ce413b5356ac24faa21bb581ab42a8a"
  ],
  [
    "Diese Kritik spiegelt jedoch die Unfähigkeit wider, über die aktuelle Natur bewaffneter Konflikte nachzudenken, die nicht mehr der klassischen Logik des militärischen Sieges oder der militärischen Niederlage folgen.",
    "ed15435568ac863c9722176d45098788"
  ],
  [
    "Das Eindämmungsargument scheitert jedoch, weil der Kreml auf der ganzen Welt immer noch Unheil anrichten kann, indem er unverantwortlich mit Syrien oder Venezuela handelt.",
    "5bbc92bce7cdfca07a91f1b8f439f7f5"
  ],
  [
    "Es gibt also insgesamt sieben Abteilungen am Faridpur Polytechnic Institute.",
    "c0558d9085a38f243e693d1155724640"
  ],
  [
    "Tatsächlich sind die besten Auftritte von ein paar dicken Jungs, die mit einem lebhaften Stepptanz und einem Four Tops-Takeoff beeindrucken, und von der Jazzband selbst, insbesondere in der Nummer mit dem Bassisten.",
    "644ffa5afc1c5f050372478c1203e7fd"
  ],
  [
    "Es ist in die Geschichtsbücher eingegangen als Beginn von etwas Neuem, vielleicht einer neuen Ära, aber auf jeden Fall als Zeit des Wandels.",
    "3349c9ee620f4dbcbebeef092b40bbc7"
  ],
  [
    "Die Berichte von Herrn Tadeusz Mazowiecki, dem Sonderberichterstatter der Menschenrechtskommission, haben zahlreiche Beweise dafür geliefert, dass „ethnische Säuberungen“ kein Zufall, sondern ein Instrument des Krieges sind.",
    "6e1daf945f9becd22d3ffdeb1084b358"
  ],
  [
    "Was an diesem Film wichtig ist, ist die trockene Art und Weise, wie Singer seine Zeilen liefert, was zu seitenspaltendem Humor führt!",
    "b76a6219ec2208db134bc4575cde78e3"
  ],
  [
    "von der Einbeziehung des Südchinesischen Meeres in seine „zentralen“ nationalen Interessen — ein Schritt, der seine Ansprüche auf die umstrittenen Spratly-Inseln nicht verhandelbar macht — bis hin zu seiner Bezugnahme auf das Gelbe Meer als eine Art ausschließliche chinesische Militäroperationszone.",
    "bc7eb03911dfe2377e67279904dad97f"
  ],
  [
    "Nach einigen Tagen veröffentlichte ESET ein öffentliches Tool, mit dem betroffene Computer kostenlos entschlüsselt werden können.",
    "f2e09b612988f2b7d51ca012b4971078"
  ],
  [
    "Deshalb beschließen die verbleibenden Wasson und Astaire, sich dem Geist am Tatort zu stellen, wo sie sich auch mit ein paar finsteren Landstreicher auseinandersetzen müssen, die Kriges Gebot irgendwie erfüllen!",
    "67bf07a65416c1fc48001ffa6983232f"
  ],
  [
    "Ein wirklich schrecklicher Film, wirklich Low-Budget, mit schrecklichem Schauspiel, einer verworrenen und verrückten Handlung, einer bescheidenen Überarbeitung der Vampirgeschichten gemischt mit moderner Wissenschaft.Zeitverschwendung",
    "aba1d5d8b42b11aed3fa8c2a07d908e5"
  ],
  [
    "Abraham Lincoln wird zugeschrieben, gesagt zu haben: „Man kann einige Menschen die ganze Zeit zum Narren halten, und manchmal alle Menschen, aber man kann nicht ständig alle Menschen zum Narren halten.“ Ein umfassender Euro-Fix wird sicherlich irgendwann für einige der Länder eintreffen, aber nicht für alle",
    "b72bbd753809086cd151972321e6aee5"
  ],
  [
    "Ich möchte auch kurz auf die wichtigsten konkreten Maßnahmen eingehen, die von der Regierung zur Förderung der Menschenrechte ergriffen wurden:",
    "9acedb7ddbf70d7ff449182b72e26a81"
  ],
  [
    "Sie ist in Providences North Burial Ground begraben.",
    "c290ab5d9a546a51efcb6bc33513ba89"
  ],
  [
    "In Bezug auf Spezialeffekte war der Film so ziemlich nicht schlecht für eine Klasse B, und diese Besessenszenen haben sich alles gelohnt... das heißt, wenn Sie nichts Besseres zu tun haben.",
    "7e5ed30b60a9129a4693f29603df4d42"
  ],
  [
    "Die Geschichte ist nicht ganz lahm, aber Regie, Schauspielerei (auch von einer Besetzung mit etwas Talent) alles wird ohne Geschick zusammengeworfen.",
    "74feddb93c2eb7af569891a1e28a5a01"
  ],
  [
    "Die Regierung der DPJ wird direkt mit den Mandarinen kollidieren, auch weil es für die Partei schwierig sein wird, ausreichend qualifizierte politische Entscheidungsträger zu rekrutieren.",
    "0e56a6fb557d0ecf748a23a90b79039e"
  ],
  [
    "In der Tat sagte Josef Ackermann, Vorsitzender der Deutschen Bank, kürzlich, dass solche Investitionen „eine neue industrielle Revolution vorhersagen — eine Revolution, die unser Leben verändern wird“.",
    "d4f8dd4afbbd858bc730a118707d339b"
  ],
  [
    "Der gemäß der Resolution 1992/6 der Unterkommission vom 21. August 1992 und der Resolution 1993/19 der Kommission vom 26. Februar 1993 ernannte Sonderberichterstatter für die Überwachung des Übergangs zur Demokratie in Südafrika besuchte 1994 Südafrika und berichtete der Kommission und der Unterkommission.",
    "8b1062824bf17c6ef577673aea774f5e"
  ],
  [
    "Graeme McMillian von The Hollywood Reporter war der Meinung, dass die prominente Erzählung von Nick Fury „den Trailer auf etwas gründet - einige -, das den Marvel-Gläubigen bekannt ist“, sagte jedoch, dass die Änderungen an der Entstehungsgeschichte des Charakters für langjährige Fans des Charakters „ein riskantes Unterfangen“ seien.",
    "548fb5ba0267d807bc58f1195c458bb4"
  ],
  [
    "Das gab mir den Eindruck, dass wir etwas Besonderes sehen würden, etwas fast David Lynchian (wenn es einen solchen Begriff gibt), aber leider beginnt der Film überall zu gehen, ohne ein Kernzentrum zu haben, nur eine Art mäandrierende Geschichte über eine Frau, die versucht, das Geheimnis einer kleinen Stadt zu lösen.",
    "df4cae7766f1a2908c0d5f40f80b8bb7"
  ],
  [
    "Zoey 101 handelt im Grunde genommen von einem Mädchen namens Zoey, das im ersten Jahr, in dem sie Mädchen darin integrieren, in ein All-Jungen-Internat wechselt.",
    "19e199dc5f881862d20a4fea92b95da9"
  ],
  [
    "Zumindest benötigen die Währungsunionen eine Konföderation mit weitaus stärker zentralisierter Macht über Steuern und andere Politiken, als sich die europäischen Staats- und Regierungschefs für die Eurozone vorstellen.",
    "966d22954dbb514db55abf91e02b6d30"
  ],
  [
    "Es kann jedoch einen politischen Rahmen und Unterstützung beim Aufbau von Institutionen bieten, um die Mängel zu verbessern, die diese Länder so anfällig für die Krise gemacht haben: unvollkommene Marktwirtschaften, schwache staatliche Institutionen und anhaltende Korruption.",
    "29e16781faa7d8ea2756e201ec960512"
  ],
  [
    "6. Wirtschafts- und Umweltfragen: Berichte von Nebenorganen, Konferenzen und verwandte Fragen:",
    "90e6e35b8cabfd9e6f17e45c1178fa37"
  ],
  [
    "Blütenblätter sind durch Goldstrahlen getrennt.",
    "6e982791bcbf09b1c210218db587072e"
  ],
  [
    "Der Film, der fast ausschließlich von J.G. Patterson Jr. kreiert wurde, der als Produzent, Autor, Regisseur und Hauptdarsteller als gleichnamiger Dr. Gore fungierte, ist zweifellos Mist, aber es steht auch außer Zweifel, dass er amüsant ist und dass alle Beteiligten, wahrscheinlich besonders Patterson, sich bewusst waren, dass sie nicht genau waren ein Meisterwerk machen.",
    "f956ed7b16f9158f8c45697dcd3e98fd"
  ],
  [
    "Es wirft Nielsen als kurzsichtigen Titelcharakter, etwas wird auf ihn gepflanzt und er macht alles durcheinander.",
    "99f6b945f5f3b2e2fa8d704362d20ff1"
  ],
  [
    "Alles in allem ist es der beste Film, den ich je gesehen habe, basierend auf einem Videospiel.",
    "8639164ce8eedce95df4b613606da5be"
  ],
  [
    "Als das Jahrtausend begann, verpflichteten sich die Staats- und Regierungschefs der Welt, Frieden, ein Ende der Armut und eine sauberere Umwelt",
    "2e99499c242ea2b4cd0bddce401e32e5"
  ],
  [
    "Es wird allgemein anerkannt, dass ein Mechanismus und ein Verfahren zur Verfügung stehen müssen, um Minderheitenfragen zu behandeln und Abhilfemaßnahmen zu ergreifen, bevor Personen, die einer Minderheit angehören, das Gefühl haben, dass ihre legitimen Rechte und Interessen verletzt oder vernachlässigt werden.",
    "96532f499277c133514b89455014f024"
  ],
  [
    "Vikaspuri ist Teil des Wahlkreises West Delhi Lok Sabha, zusammen mit neun weiteren Segmenten der Versammlung, nämlich Uttam Nagar, Rajouri Garden, Hari Nagar, Tilak Nagar, Janakpuri, Matiala, Dwarka, Madipur und Najafgarh.",
    "2cde321e18c2cf596603cca2b1540faa"
  ],
  [
    "Ich denke, der Reiz liegt in einer Art selbstgefälligen Voyeurismus, der sehen will, dass schlechte Dinge mit schlechten Männerhosen passieren, aber ich fand Don Siegels RIOT IN CELL BLOCK 11 ziemlich enttäuschend.",
    "153792102bc95bc4e222bad958e9f11d"
  ],
  [
    "Wie gruselig kann ein Film sein, wenn der Höhepunkt tatsächlich ein Raum voller Millionen von Styropor-Erdnüssen beinhaltet?",
    "7bed81fea1fe6aca51be5b72f138c53d"
  ],
  [
    "Und daran ist nichts falsch!",
    "2c08d1606cf34a97cd2386cb7126a45e"
  ],
  [
    "Außenpolitische Berater der Demokratischen Partei und Neokonservative haben gleichermaßen zu „Maßnahmen“ gegen den Sudan aufgerufen — dema",
    "7ecf50a90ff00302d299b83583f1952a"
  ],
  [
    "Der Vorteil ist einfach: Der WKM II ermöglicht eine gewisse Wechselkursflexibilität im Gegensatz zu den festen Kursen, die sich aus der Einführung des Euro ergeben.",
    "a9a0304920d4892b0dbae68b45986c76"
  ],
  [
    "Am 17. Juni 1993 wurde berichtet, dass nach Angaben der Zivilverwaltung rund 50.000 Einwohner (10.000 Familien) des Gazastreifens Lebensmittel und finanzielle Unterstützung von der Zivilverwaltung erhielten.",
    "28f7af5725709c1477eaefba58b26260"
  ],
  [
    "Darüber hinaus gibt es keine entsprechende eurasische Region für die World Association of Girl Guides and Girl Scouts, die Republiken sind geografisch zwischen der WAGGGS Europe Region und der Region Asien-Pazifik aufgeteilt.",
    "2dc776733c7ac15d24f4bd428279a1ee"
  ],
  [
    "Dieses kleine Nugget namens Shadowcaster III (Bis ich diese Seite besucht habe, war ich mir nicht sicher, dass dies eine ganze Trilogie ist), ist ein großartiges Beispiel für die gute Arbeit, die das Unternehmen leistet.",
    "cb74297729939223c43de8539717532c"
  ],
  [
    "So vielversprechend das Material auch erscheinen mag, es gelingt dem Film durch seine Bereitschaft, die Geschichte auf eigene, leise, scheinbar belanglose Weise zu erzählen, anstatt ihr eine konventionelle filmische Form von Handlungspunkten und dramatischen Ereignissen aufzuzwingen.",
    "2e1974d2d17163b2f8db2a070e7218dd"
  ],
  [
    "Und es bleibt noch viel zu erzählen: die grotesk unverhältnismäßige Anzahl schwarzer Männer in US-Gefängnissen; der Mangel an Bildungschancen in armen, meist schwarzen Gebieten; das entsetzliche Gesundheitssystem; und die sehr reale Brutalität von Polizeibeamten gegen Schwarze, die nicht das Privileg eines Harvard-Ausweis.",
    "c624a5d0f2aa6b921fc634f4f018ab91"
  ],
  [
    "Auf der Millenniums-Versammlung im Jahr 2000 versprachen die USA, die globale Armut weiter zu verringern, haben jedoch nur wenige Schritte in diese Richtung unternommen.",
    "9f47c46e104d2a16b7dc6c544aff377d"
  ],
  [
    "Die Jungs waren die ansprechendsten Dinge im gesamten Film.",
    "7861723f19856f292b3507755418fcfe"
  ],
  [
    "Die Niederlage veranlasste Klaus und Zeman, die Kontrolle über das tschechische Fernsehen zu erlangen, indem sie den Rat der Aufseher mit ihren Sympathisanten packten.",
    "519a578913ea2c7243430b8f9e74d0bd"
  ],
  [
    "Die Regierung hat sich verpflichtet, die verbleibenden Waffen, die sich in verschiedenen Institutionen befinden, zu sammeln und sie bis zum 20. November durch andere geeignete zu ersetzen.",
    "fd90f85f4dda831dcce82d28b1594fcb"
  ],
  [
    "Atchison rekrutierte aktiv die Staatsgardisten im Norden von Missouri und diente in der Sommerkampagne 1861 zusammen mit General Sterling Price der Garde.",
    "540d56cb4c6fe184c322d1d282b80f45"
  ],
  [
    "Dieser Film ist eher ein B-Movie, das ist albern, aber aus den falschen Gründen.4/10",
    "3ea59bcdbd25244e4a335f1bc6e8852c"
  ],
  [
    "(Es stimmt, es gibt immer noch viele „Freiheiten“ in Staffel 1, aber die Geschichten waren glaubwürdiger.) Wenn Sie sich für Melrose Place und Soap Opern-ähnliche Handlungen interessieren, um sie zu Top Gun zusammenzuführen, dann sehen Sie sich die letzten beiden Staffeln an.",
    "a0b242349768340911ebc94c0bc13ca1"
  ],
  [
    "Wir würden sicherlich auch einige neue hören: beispiellose Immobilienblasen, eine globale Ersparnisschwemme, internationale Handelsungleichgewichte, exotische Finanzkontrakte, Subprime-Hypotheken, unregulierte außerbörsliche Märkte, Fehler von Ratingagenturen, kompromittierte Immobilienbewertungen und Selbstgefälligkeit Kontrahentenrisiko.",
    "f5aea3489f340168ead6b458120ff018"
  ],
  [
    "Die Mitglieder des Ausschusses begrüßten die Priorität, die die irische Regierung der Aktualisierung der innerstaatlichen Rechtsvorschriften einräumt, die sich unter anderem auf das Strafjustizsystem, die Familie und die Behandlung von Flüchtlingen und Asylbewerbern beziehen, um sie mit den Bestimmungen des Pakts in Einklang zu bringen.",
    "536fcc0bf718f67d8fce78afe13c313e"
  ],
  [
    "„Mind Ripper“ ist sicherlich ein Horrorfilm, der sich ansehen kann, aber er ist sehr unoriginell und enthält so ziemlich jedes lahme Klischee, das man sich vorstellen kann (einschließlich der Nebenhandlung des entfremdeten Vaters/rebellischen Teenagers... Gähnen).",
    "c470f86aa7c4c159b14f99851198ae99"
  ],
  [
    "Nobelpreisträgerin Amartya Sen führte die europäische Krise auf vier Misserfolge zurück — politische, wirtschaftliche, soziale und intellektuelle.",
    "b9f8af1b20171ff29c02a34e2283d636"
  ],
  [
    "Es besteht aber auch ein großes Bewusstsein dafür, dass die Hoffnung der EU auf eine besondere Beziehung zu Brasilien die regionale Integration nicht behindern oder Asymmetrien und Ungleichgewichte innerhalb des Blocks verschlimmern darf.",
    "1faf3f6f2ba1e7eb66700e868ba1bcb7"
  ],
  [
    "Probleme, auf die sich entwickelnde landgestützte Erzeugerstaaten stoßen würden, die wahrscheinlich am stärksten von der Produktion von Mineralien aus dem Gebiet betroffen sind, um ihre Schwierigkeiten zu minimieren und ihnen zu helfen, die notwendigen wirtschaftlichen Anpassungen vorzunehmen, einschließlich Studien über die Einrichtung eines Entschädigungsfonds, und unterbreiten der Überwachungsbehörde diesbezügliche Empfehlungen.",
    "90d377085d268787b64999f316b2d60c"
  ],
  [
    "Östberg wurde jedoch Opfer der neuen Transfergesetze in Bezug auf internationale Spieler und musste daher von Stoke veröffentlicht werden.",
    "b704fb343557271fd94a6faaa1dc2b19"
  ],
  [
    "90 Minuten",
    "53b9e438243ef00153642b79b2f54df9"
  ],
  [
    "Kisha Campbell ist... Kisha Campbell.",
    "7d5c05c5edf060375f1e1d42b6d3a0d4"
  ],
  [
    "Wenn du diesen Film nicht gesehen hast, tu es.",
    "515a6cb26e167ecd80fc42711ca726c5"
  ],
  [
    "Keine Person kann als Wähler für die Wahl von Mitgliedern des Repräsentantenhauses registriert werden, wenn",
    "47d28ab8b70c3fb17dee7c07d70fa17e"
  ],
  [
    "Förderung des Konventsentwurfs, Verbindung mit zwischenstaatlichen und nichtstaatlichen Organisationen, wissenschaftlichen und industriellen Gemeinschaften, Gewerkschaften und anderen interessierten Parteien und Gruppen zu Fragen im Zusammenhang mit der Konvention.",
    "767f2b82304e568fd0f79bf24f9d5542"
  ],
  [
    "Die Dorfbewohner gründeten eine Home Guard- und Civil Defence Post, und Luftangriffsübungen wurden abends regelmäßig zur kostenlosen „Unterhaltung“.",
    "6ba257b5eeed6fa17063cef26c9d2a19"
  ],
  [
    "Dies ist die Fortsetzung von Octopus. Über das Ende lachten ich und mein Freund.",
    "0b059174243d6a563754df64163d2ea8"
  ],
  [
    "Die für den Film gewählte Musik ist erschütternd, die Schnitte zwischen New York und Griechenland verwirrend, und das Gesamttempo lässt zu wünschen übrig.",
    "b87467345f063fc4396505c0a5502e39"
  ],
  [
    "Ich habe endlich mit diesem Freund und meinem Vater zugesehen.",
    "4f7e1505be2f15e8004532ad77137deb"
  ],
  [
    "Es erweiterte und vertiefte das Verständnis der mit Antidepressiva verbundenen Probleme und gab den Patienten eine kollektive Stimme wie nie zuvor.",
    "872c4d464b139439ef702782fb6d9873"
  ],
  [
    "Dreiundzwanzig Prozent der Bevölkerung Südafrikas gehörten einem der Versicherungssysteme des privaten Sektors an.",
    "faf6607103c3b5875f8d330608021dcd"
  ],
  [
    "Gemäß den Bestimmungen des Vertrags stimmte Adolf der Übertragung der kaiserlichen Burgen und Güter, der Städte Dortmund und Duisburg sowie der Reichsvogtschaft Essen nach seiner Wahl an die Erzdiözese Köln zu.",
    "9d0c441ed8ab92630c3c7984c2d97433"
  ],
  [
    "1940er Jahre Zeichentrickfilm, heute wahrscheinlich wegen des 'Black Beauty'-Gags verboten, in dem Daffy eine schwarze Person reitet, als wäre es ein Pferd.4/10.",
    "8e28d856649bb902e7e12e3d3f8c6cbe"
  ],
  [
    "Jahrelang habe ich gezögert, mir diesen Film anzusehen.",
    "0e8bf68a150af97af0ed8ee1f88b610b"
  ],
  [
    "Die Lira kann nicht länger abgewertet werden, um italienische Exporte zum Nachteil der Franzosen zu begünstigen, gefolgt von einer französischen Reaktion usw.",
    "1202101fa3668b7eac6f995377a4dd89"
  ],
  [
    "Es bestehen weiterhin ernsthafte Zweifel an der Identität der Verantwortlichen, obwohl die für die Untersuchung zuständigen Beamten des Innenministeriums das in der Region tätige NADK-27-Regiment verantwortlich gemacht haben.",
    "46243c6b4cd007ae70cc16cc2f738550"
  ],
  [
    "Während seiner Promotion heiratete Perchlik Sylvia (Marston) Perchlik.",
    "68fcf5aeab80695c189b1608e04c0706"
  ],
  [
    "Wenn Sie sich etwas Anerkennung verdienen möchten, zeigen Sie uns eine glaubwürdige Heilung.",
    "90955de6552dba8128205e392bb36edc"
  ],
  [
    "Jedenfalls konnte ich es kaum erwarten, dass dieser Film vorbei ist.",
    "073e8b93956a762463f4aaf1052f8c43"
  ],
  [
    "Die Idee hinter der neuen Vereinbarung war, dass eine unabhängige und flexible Geldpolitik den Interessen der Nation besser dienen würde als ein fester Wechselkurs, der die Naira an das Pfund band.",
    "98b2b5dfb99ce7a4fa20b089c2e87dfa"
  ],
  [
    "Darüber hinaus können einige Länder mit Nuklearprogrammen, wenn sie dies wünschen, innerhalb weniger Monate Kernwaffen herstellen, wenn sich ihre Sicherheitswahrnehmung ändert, weil sie die kritische Technologie — Urananreicherung und Plutonium-Wiederaufbereitung — beherrschen.",
    "aa3b7c15bb5aa9fabe6263b972c4bb1d"
  ],
  [
    "Eine positive Entwicklung im Zeitraum des sechsundzwanzigsten Berichts des Sonderausschusses war die schrittweise Rückkehr einer Reihe langfristiger Deportierter in die besetzten Gebiete.",
    "8742d287d7e2b861cb41b93ae9e75ddd"
  ],
  [
    "Es gibt keine Strände.",
    "de9e957061baae7038a8153c4c046d6f"
  ],
  [
    "Der dünne Hauch einer Geschichte reicht nicht aus, um einen Film mit niedrigem Produktionswert zu unterstützen, eine magere Besetzung, und keine Action, keine Romantik, kein Sex oder Nacktheit, kein schweres Drama... nur unaufhörliches Yadayadayada'ing.",
    "4ea94161fa031a8be1bfdb8683a8ec3c"
  ],
  [
    "Was ist mit Mary-Louise im Sinne der schauspielerischen Fähigkeiten, was ist mit Mary-Louise, hat sie viel, viel besser gemacht.",
    "6c73f1c014eff4e8f9c2781c2afebfda"
  ],
  [
    "Ich weiß nicht, was es an diesem Film ist, das Charisma der beiden Leads, ihre Chemie auf dem Bildschirm, die Chance, Matthaus echten Sohn (Sie können ihn nicht verpassen) oder Art Carneys Performance zu sehen, aber ich liebe es.",
    "f3ce3d4f721b0a6beb4f45aa5f5da040"
  ],
  [
    "Summers kritisierte Europas Fokus auf die Frage zweiter Ordnung Griechenlands, während sich die weitaus schwerwiegenderen Ungleichgewichte — zwischen dem Norden und Süden der EU und zwischen den Gläubigern der rücksichtslosen Banken und Regierungen, die es versäumt haben, ordnungsgemäß zu regulieren — mit jedem Tag verschärfen.",
    "d0359a7bf1d773d752c48ebe9a47d132"
  ],
  [
    "Die bevorstehende NVV-Überprüfungskonferenz bietet uns die Gelegenheit, die derzeitigen Mängel des Nichtverbreitungsregimes zu beheben, um die Fortdauer des Vertrags zu fördern und alle Befürchtungen der Mitgliedstaaten zu zerstreuen, die auf die nukleare Option verzichtet haben und dennoch weiterhin bedroht durch die Waffen, auf die sie verzichtet haben.",
    "09a0cf65d8e539079a0cb7d79ce81187"
  ],
  [
    "Während des Studentenaufstands 1965 wurde er entführt und acht Tage lang gefoltert.",
    "ce6312d6b4fdb2fd2ffeb14421b3e34a"
  ],
  [
    "Infolgedessen sind die Aufführungen unbedeutend und werden nicht durch fleckige Bearbeitung unterstützt, während sich die Art der Kameraarbeit so abrupt und oft ändert wie das Rücklicht eines Glühwürmchens.",
    "0657f2f0e4adbc20ec41ed9f9534fa0a"
  ],
  [
    "Es ist leicht einzusehen, warum „Feuer“ in Indien Unruhen ausgelöst hat, aber trotzdem tragisch.",
    "04f2cdd7eae39f24eba9c0dfb4f599b9"
  ],
  [
    "Leider wird Kaufman trotz seiner neu gewonnenen Bedeutung auf nationaler Bühne Ende dieses Jahres nicht im Amt sein — er wurde Ende 2008 zum Sitz von Vizepräsident Joe Biden ernannt und verpflichtete sich zu diesem Zeitpunkt, nicht zur Wiederwahl zu kandidieren.",
    "4ae6971fce30d49a66dfccacb47620a5"
  ],
  [
    "1997 gründete WOSM die neue Eurasische Region, angeblich um die Wiedergeburt des Pfadfinderns in den 12 ehemaligen Sowjetrepubliken zu unterstützen: Armenien, Aserbaidschan, Weißrussland, Georgien, Kasachstan, Kirgisistan, Moldawien, Russland, Tadschikistan, Turkmenistan, Ukraine und Usbekistan.",
    "d726c87c091546235222c771bf07edcf"
  ],
  [
    "Datierte Filmreferenzen werden dem Publikum, das in Zukunft möglicherweise auf dieses Unterfangen stoßen wird, nicht helfen.",
    "4b41c079fb82b7fcec588efe0809668b"
  ],
  [
    "Wenn Sie nach einer überzeugenden Leistung von einem Charakter suchen, werden Sie sie hier nicht finden, aber dieses Spiel ist einen Kauf wert, wenn auch nur, um die wirklich urkomische Leistung von Christopher Walken zu erleben.",
    "e610e7afff5edbd504eac1c31e1ccb2f"
  ],
  [
    "Die relativ wenigen professionellen Ökonomen, die vor der aktuellen Krise warnten, waren offenbar Menschen, die nicht nur die wissenschaftliche Wirtschaftsliteratur lasen, sondern auch ein persönlicheres Urteilsvermögen ins Spiel brachten: intuitive Vergleiche mit vergangenen historischen Episoden; Schlussfolgerungen über spekulativen Handel, Preisblasen und die Stabilität des Vertrauens; Bewertungen der moralischen Ziele der Wirtschaftsakteure; und der Eindruck, dass Selbstgefälligkeit eingetreten war und die Wachhunde in den Schlaf wiegen.",
    "4f507a6c1a4d22e5d7b8d1802976f472"
  ],
  [
    "Verschiedene Kreise in den Streitkräften und im privaten Sektor wetteiferten um die Kontrolle des Repressionsapparats.",
    "c5c35a2dcd438d9547fecd5069488095"
  ],
  [
    "Das Landmädchen Rebecca geht ins wilde Kalifornien, um das College zu besuchen, nur um vom Lebensstil angegriffen zu werden.",
    "4dba4ec7b6748302211ad64d346cd297"
  ],
  [
    "2010 blieb die Inflation in einigen Krisenländern leicht hinter der ihrer Konkurrenten in der Eurozone zurück.",
    "cc6eeb580d859046fd18a7b2ba93f748"
  ],
  [
    "Der Ausschuss bekräftigte die auf seiner sechsunddreißigsten Tagung 1993 ausgesprochenen Empfehlung, dass das Programm erwägen sollte, jedes Jahr mindestens eine seiner Schulungen, Seminare oder Expertentreffen der Förderung von Spin-off-Vorteilen aus dem Weltraum zu widmen.",
    "8e8e516aa7ee8d0da43d71c5ebbaed9d"
  ],
  [
    "Der Filmtrailer sagte, dass der Film stattfinden soll, wenn Vivian 19 Jahre alt ist, nachdem ihre Eltern bei einem Brand in Amerika getötet wurden.",
    "325dd93e82c0bb2b9101bb1768a517be"
  ],
  [
    "Es ist eine einfache Geschichte, die sehr gut erzählt wird und die sich für jeden Filmgucker lohnt.",
    "4172c75de32dcf5cac6a32d6e571c019"
  ],
  [
    "Da es sich um militärische Machtverhältnisse handelt, hat China keine Alternative zu einer friedlichen, harmonischen Entwicklung.",
    "ef9d35d9a378853372d174e020132c1c"
  ],
  [
    "Auf dem Weltgipfel für nachhaltige Entwicklung in Johannesburg im Jahr 2002 verpflichtete sich Amerika zum Schutz der globalen Ökosysteme, doch seitdem wurde von den politischen Entscheidungsträgern der USA wenig zu diesem Thema gesehen oder gehört.",
    "a1eee381133d66e2b5f55d76a1b3b947"
  ],
  [
    "Wir beglückwünschen den Generalsekretär zu diesem Dokument, das in vielerlei Hinsicht als Bericht über die Lage der Vereinten Nationen im Jahr 1992 bezeichnet werden könnte.",
    "5a0425f594caf559eeb009b069588971"
  ],
  [
    "Mit Hilfe eines bösen Schießkämpfers in Schwarz töten und terrorisieren sie alle.",
    "cd425b3041445ca61ecca79602116053"
  ],
  [
    "Erlauben Sie sich also bitte nicht, über diese großartigen Menschen zu urteilen, es sei denn, Sie haben sie nicht gesehen, wie sie dort arbeiten.",
    "5407a050db82db9cace002653d854c0c"
  ],
  [
    "Sehen Sie sich auch seinen Film Shades of Grey an.",
    "55392a05c386a74a18517e29167397a6"
  ],
  [
    "Es muss klar zwischen Selbstbestimmung und Separatismus unterschieden werden, der oft aus dem Ausland angezettelt wurde.",
    "31816e9ba6e2f5493d8d74b712977056"
  ],
  [
    "Es hat das Ziel, natürliche Ökosysteme von großer ökologischer Relevanz und landschaftlicher Schönheit zu erhalten und wissenschaftliche Forschung, Umweltbildung, Erholung im Freien und Ökotourismus zu ermöglichen.",
    "82e56b4f7b500a58f08995da4f3ddd4e"
  ],
  [
    "Ich kenne tatsächlich den/die Medizintechniker, die in der Blutbank arbeiten.",
    "8840332b0f95afb7764d040ec129abb3"
  ],
  [
    "Will Smith ist glatt wie im Film Hitch üblich.",
    "de5b41c4c48cf266e6311a993d0be777"
  ],
  [
    "Das Problem ist, dass Abdullah sich nicht darauf verlassen kann, dass seine konservativen Verbündeten im Inland ihm die Zeit geben, die das Königreich benötigt.",
    "2577688655206a5b279ad7d5a9eb9374"
  ],
  [
    "Darin liegt ein Dilemma für den nächsten US-Präsidenten: wie kann man die klare Kluft zwischen den beiden Linken so angehen, dass die Beziehungen zwischen den USA und Lateinamerika verbessert, die moderne Linke gestärkt und die rückläufige Linke geschwächt werden, ohne auf die gescheiterte Interventionspolitik der Vergangenheit zurückzugreifen.",
    "00727dd2940272032e3b3332fe3cd43f"
  ],
  [
    "Die bilaterale Hilfe des Vereinigten Königreichs für die SADC-Mitgliedsländer belief sich auf insgesamt 199,6 Millionen GBP, wovon die Summe von 9,1 Millionen GBP 1991/92 direkt an die SADC und 1992/93 rund 7,2 Millionen GBP ging; es wird erwartet, dass 1993/94 rund 5 Millionen Pfund bereitgestellt werden.",
    "e273f6dda3c74e5fd9f3e734f91ea25a"
  ],
  [
    "Die „Töchter der Menschen“ werden als Nachkommen von Kain (oder Kainiten) angesehen.",
    "23d76e27f994f034223abd3a95df72ce"
  ],
  [
    "Bewertung: ** von 5.",
    "69b9e8732f98b3aef0eff4c040bddf56"
  ],
  [
    "LE DECLIN DE L'EMPIRE AMERICAIN untersucht die menschliche Sexualität auf trockene und langweilige Weise.",
    "3f3daa9147b74ebfaa6c3137de915f25"
  ],
  [
    "Was sind also die wahrscheinlichen Kosten für zusätzliche 500 Milliarden Dollar an Infrastrukturausgaben in den nächsten zwei Jahren?",
    "bf474cbd57224dcc6108f16531fa1701"
  ],
  [
    "Giacchino machte deutlich, dass er „die Partitur nicht an Captain Marvel geschrieben hat... Fazit ist [Toprak] ist ein fabelhafter Komponist und braucht mich sicherlich nicht“.",
    "ab9a7be811df1f5356629fe75e55a044"
  ],
  [
    "Wenn Sie das hoffnungslos amateurhafte Schauspiel, die uninteressante Geschichte, das Kunstblut und all das geistlose Schießen erträglich finden, dann haben Sie vielleicht eine ziemlich gute Zeit, sich diesen trashigen, günstigen Ausbeutungsfilm anzusehen.",
    "6ddf7192a0f6636da98385814dea0392"
  ],
  [
    "Ich war wirklich aufgeregt, als ich las, dass „The Canterville Ghost“ im Fernsehen gezeigt werden würde.",
    "df486834ced6f8fe724ba2f8b6725276"
  ],
  [
    "Sie hat mich nicht im Stich gelassen, Ingrid Bergmans Auftritt als Frau Dickinson macht Spaß anzusehen.",
    "131288dbc4b19b3a38b5bdffa64c5118"
  ],
  [
    "c) menschliche Siedlungen in den makroökonomischen und sozialen Kontext zu stellen, um besser zu verstehen, welche zentrale Rolle Investitionen in menschliche Siedlungen bei der Herbeiführung einer gerechten sozialen Entwicklung, eines Wirtschaftswachstums und einer besseren Lebensqualität spielen können.",
    "85b3abfe0f4157aa16ebdee201d651dd"
  ],
  [
    "Selbst nachdem das Wetter die Mulberry außer Gefecht gesetzt hatte, brachte Seabee Handarbeit Tausende Tonnen Vorräte und Truppen an Land.“",
    "1b795b7ad8a2d8f52f01a72ea6ec50a9"
  ],
  [
    "Vielleicht bekommen wir eines Tages ein Drehbuch mit plausiblen, intelligenten, sympathischen Charakteren, die rationale Entscheidungen treffen, aber dennoch von einem genialen Killer überlistet werden.",
    "9e035e0e60e0ac8b83b7852ad5adbda4"
  ],
  [
    "Es gibt auch übernatürliche Wendungen, aber um ehrlich zu sein, war ich so gelangweilt, als ich diesen Film gesehen habe, dass ich irgendwie in Zonen aufgeteilt habe, sodass ich Ihnen nicht wirklich sagen kann, was die übernatürlichen Elemente waren.",
    "5cbb1d174f60d4d97b1e98878d0a0f5c"
  ],
  [
    "Ich erinnere mich auch an Programme wie The Children Of Green Knowe in derselben Ära auf BBC, die auf ihre Art ebenso beunruhigend sind.",
    "cc68919fe4432ae1e07d583350e7ab6b"
  ],
  [
    "Die Vormachtstellung des EU-Rechts würde sich nicht aus Akten nationaler Parlamente, sondern aus einer supranationalen Verfassung ergeben.",
    "1687c762cf6632c2ba304990c8f871af"
  ],
  [
    "Damit die derzeitige Arbeitslosenquote in allen ECE-Ländern erheblich gesenkt werden kann, sind Maßnahmen wie Jobsharing, Reformen der Arbeitslosenversicherungssysteme, Umschulung, Unterstützung kleiner und mittlerer Unternehmen usw. unerlässlich, die nach Ansicht der Senior Economic Advisers jedoch kaum ausreichen werden.",
    "de4c58edb2df75571f68f42e545c5bf1"
  ],
  [
    "Er führte auch Regie bei Episoden von Las Vegas (NBC, 2003—), Damages (FX, 2007—) und Studio 60 auf dem Sunset Strip.",
    "3b80ef6e4e3058118fbb5747977e4db4"
  ],
  [
    "Emotional unsicher Tom Russo (Asbestos Felt) liest das geheime Tagebuch seiner sexy Frau Leeza (Courtney Lercara) und ist bestürzt, als er feststellt, dass die Liebe seines Lebens offenbar mit jedem Kerl geschlafen hat, den sie trifft; diese schockierende Enthüllung schickt den armen Tom von seinem Rocker, und er macht weiter blutige Rache an den Männern, von denen er glaubt, dass sie seine alte Dame belästigt haben.",
    "4bfb075b86798554d3bb0582985a1911"
  ],
  [
    "In Großbritannien trat Lord John Browne, der Vorstandsvorsitzende, der BP von einer europäischen Ölgesellschaft zweiter Stufe in einen globalen Riesen verwandelt hatte, zurück, nachdem er zugegeben hatte, dass er vor Gericht über die Umstände gelogen hatte, unter denen er einen schwulen Begleiter getroffen hatte (anscheinend traf er ihn über eine männliche Begleitagentur).",
    "bfb9c9a2ed4903cc35b7a353277f5048"
  ],
  [
    "In einem internen UNICEF-Auditbericht werden schwerwiegende finanzielle Lücken und der vollständige Zusammenbruch der internen Kontrollen im Finanzmanagement aufgezählt, insbesondere die Nichtvorlage von Geberberichten, das Fehlen einer Kontrolle über die persönlichen Konten der Mitarbeiter, mutmaßlicher Betrug und Überzahlungen des Tagegeldes. Diebstahl, unsachgemäße Entsorgung von Geräten und falsche Abrechnung",
    "522714f0f57be0741a3145fc98114b0f"
  ],
  [
    "Michael Dudikoff spielt Joe Armstrong, einen Kampfkünstler, der gegen Ninjas kämpft, die Waffen der US-Armee stehlen, in diesem unterhaltsamen, aber zugegebenermaßen hirnlosen Kampfkunst-Actioner, der durch zu viele lange Pausen ohne Aktion behindert wird, aber von einigen hochenergetischen Action-Setpieces sowie Steve unterstützt wird. James 'Auftritt.",
    "2e61ec7d3a857c2484a699a8f9634141"
  ],
  [
    "War ein Scherz.",
    "143b89ce410ec3a342fb854264c121fb"
  ],
  [
    "Manche sagen, dieser Film sei das Genie von Eisenstein nicht wert (dann müssen sie ihn sich immer wieder ansehen, bis sie etwas Schlechtes sagen können) oder noch schlimmer, dass es nur ein Propagandamovie für die Russen ist.",
    "dff69da03d87df1fb7c3b9d55aaa353a"
  ],
  [
    "Unsere Studie „Investitionen in Entwicklung: Ein praktischer Plan zur Erreichung der Millenniums-Entwicklungsziele“ wird weltweit kostenlos unter www.unmillenniumproject.org erhältlich sein.",
    "ca99abf1f9b98f65b6f4d7c3063de484"
  ],
  [
    "Das Prinzip einer gerechten Aufteilung der Wasserressourcen zur Deckung des dringenden Bedarfs der Palästinenser an zusätzlichem Wasser sollte als Ausgangspunkt genommen werden.",
    "9c887b9eeb82aaca35d7b066b5a13fb4"
  ],
  [
    "Das Problem bestand darin, wie mit solchen Informationen in ihren Schlussfolgerungen umgegangen werden sollte, da sie nicht als die des Ausschusses dargestellt werden konnten",
    "6f5c18835b38786142e97eec0b7686c8"
  ],
  [
    "Everett ist neben Nigel Bowen, Robert Ellicott, Tony Whitlam, John Reeves und Duncan Kerr einer von nur sechs Politikern, die sowohl im australischen Parlament als auch im Bundesgericht von Australien gedient haben.",
    "b54a8ad1744384195d98bcc834075e18"
  ],
  [
    "Dies ist in der Tat einer der schwächsten Filme, die auf Agatha Christies Arbeit basieren, einem leblosen, verwirrten Mysterium, dem eindeutig die Anmut (und das Budget!) seiner Vorgänger („Death On The Nile“, „Evil Under The Sun“) und Donald Sutherland ist ein blasser Schatten von Peter Ustinov, was die Bildschirmdetektive angeht (natürlich spielt er eine Figur, die viel weniger interessant ist als Poirot).",
    "37ccf5ace9096fd319c88eb646c9726e"
  ],
  [
    "Aus diesem Grund hat Italien einen neuen „Plan für den Mittelmeerraum“ der EU vorgeschlagen, der den Übergangsprozess unterstützen und auf bestehenden institutionellen und finanziellen Instrumenten aufbauen soll, um der Region zusätzliche Ressourcen zur Verfügung zu stellen.",
    "a9f5d69271afcd5784217076a80960de"
  ],
  [
    "Die Regeln für die Inhaftierung spiegeln sowohl den einzigartigen Charakter des Tribunals, die ethnische Vielfalt der Personen, die vor ihm erscheinen können, als auch die Schwere der Straftaten wider, die ihnen vorgeworfen werden können.",
    "2bff5f000ef1156413fddd2a2c9d7229"
  ],
  [
    "Atchison starb am 26. Januar 1886 im Alter von 78 Jahren in seinem Haus in der Nähe von Gower, Missouri.",
    "57dbef5fd7c500397362cbb8c28c563e"
  ],
  [
    "Die meisten Filme in diesem Genre gleichen die Komödie mit einer echten Bedrohung aus, und normalerweise zwei - einer, von dem die Charaktere glauben, dass er real ist, und einer, für den es ein Cover ist.",
    "a023cad59a5be70fd68a184250fb4fb2"
  ],
  [
    "Die Kritiken, die ich gelesen habe, lassen sich in zwei Kategorien einteilen: 1) das ist ein so schlechter Film, dass er lustig ist, oder 2) das ist ein Film, der so schlecht ist, dass er langweilig ist.",
    "4e9c467002e0e0c96d427f2bee7cfcba"
  ],
  [
    "Im Gegenteil, ich war jetzt mehr beeindruckt als in meiner ruhigen Jugend von seiner Ehrlichkeit und seinem mutigen Humor.",
    "49b5d609bdcf62a568c97171beb75bb7"
  ],
  [
    "Diese Auswirkungen werden eindeutig die am stärksten betroffenen Einwohner des Planeten treffen: die „unterste Milliarde“, die bereits die größte Last durch Krankheiten, Armut, Konflikte und Unterernährung tragen.",
    "b0ae13092e31e011bd1eba33cb847410"
  ],
  [
    "Die Kommission nahm mit Befriedigung zur Kenntnis, dass der XII. Internationale Schiedsgerichtskongress, der vom 3. bis 6. November 1994 vom Internationalen Rat für Handelsschiedsgerichtsbarkeit (ICCA) in Wien abgehalten wird, Praktikern aus verschiedenen Teilen der Welt eine willkommene Gelegenheit bieten würde, sich zu dem Entwurf zu äußern Richtlinien.",
    "e21aa78b59b5affe2fd93e1575213a8e"
  ],
  [
    "Im Oktober 2010 bewertete der Cook Political Report das Rennen als „wahrscheinlich republikanisch“.",
    "e2b5d9ee097b6b8a44d21b075f0f38c5"
  ],
  [
    "Jane kann nicht kochen.",
    "334026901d852c116219065eb746f4ea"
  ],
  [
    "Nicholas Cage lässt uns nie im Stich und macht auch hier wieder einen tollen Job.",
    "673a04447cb46789581866d3f2e8d25e"
  ],
  [
    "Der Codex Vaticanus enthält ursprünglich „Engel“.",
    "8826f1916b2aa1abedcbfa09b364d03b"
  ],
  [
    "Das Schreiben ist ein wenig erzwungen (das ist schließlich, dass Woody Allen versucht, ein schüchterner Kafka zu sein), aber der Punkt ist klar und es wird kein Schaden angerichtet.",
    "f645d7b06405de6c8139f0e69d9648e6"
  ],
  [
    "Ich bin erstaunt, dass dieser Film ohne echte Stars 3-4 Millionen Dollar gekostet hat.",
    "3c443e99ee1125c6b5a787fdd854ca24"
  ],
  [
    "Dies ist absolut glaubwürdig, da wir sehen, wie sich die Beziehung im Laufe der Zeit entwickelt, und da die beiden natürlich immer näher zusammengezogen werden.",
    "2568e7ff3dae761bd4de712feac91ac5"
  ],
  [
    "Am Ende war keine Einigung über ein gemeinsames Wachstumsziel möglich, und es gab noch nicht genug politischen Willen für die koordinierte Aktion, um dieses Ziel zu erreichen.",
    "18d06097c5a52cdfcff9a1e18a311bd7"
  ],
  [
    "Die Überweisungen verzehnfachten sich in den 1980er Jahren und beliefen sich 1989 auf schätzungsweise 760 Millionen US-Dollar, 53 Prozent mehr als die Exporte und entsprechen 15 Prozent des BIP.",
    "4396b05d51a605cd11a9f4b6391d3765"
  ],
  [
    "Sibel Özkan (* 3. März 1988 in Afyonkarahisar) ist eine türkische Gewichtheberin, die in der 48 kg schweren Frauenabteilung antritt.",
    "43f533b139fc7c9ced5728409ac7adf3"
  ],
  [
    "Okay, vielleicht hätte das ein Romantik-Thriller sein sollen, aber glauben Sie mir, Sie verpassen wirklich nichts.",
    "ab95d1ac42010d02cc1fd1120433bad5"
  ],
  [
    "Ein Film, der ein „sweeeoooowww!!“ macht jedes Mal, wenn ein Credit auf dem Bildschirm blinkt.",
    "73e9690847c11188a9a6420217ee0b4b"
  ],
  [
    "Es wird sicherlich sogar einheimische Rumänen mit seiner authentischen Landschaft, Tracht und Lebensweise zum Narren halten.",
    "9ebd057636fee966ed9e27f270b37530"
  ],
  [
    "Der Ausschuss prüfte den Antrag von Herrn Tarjouman in seiner geschlossenen Sitzung am 15. Juli 1993.",
    "ec5d9fc967f8929957dd1a49410e9223"
  ],
  [
    "Es wird verwendet, um Spiele während der FIFA U-20-Frauen-Weltmeisterschaft 2020 mit dem Land und Costa Rica auszurichten.",
    "4025642d0f510cc81a5dd7bae7a8ebd2"
  ],
  [
    "Und The Ghost ist ein sehr langweiliger Film. Weitere Kritiken finden Sie auf www.collider.com",
    "7f76f208a5cc5e5b6676d16b45db05b0"
  ],
  [
    "Es hat alles, was Razor Blade Smile fehlt: Schauspielerei, schöne Locations, tolle Filmmusik und weniger zischende Vampire...",
    "8676c25b21d581e0619db60653d1c8df"
  ],
  [
    "Mehta zwingt dazu, die Probleme zu untersuchen, egal wie viel Flack sie hat.",
    "71e9d4e004165f276d5a298832798822"
  ],
  [
    "Auf ihrem gerade abgeschlossenen Gipfel in Deauville, Frankreich, rief die G-8 zum ersten Mal zur Meldepflicht von Öl-, Gas- und Bergbauunternehmen auf.",
    "5fc83fe0815a5946c2e0e0099fd5a2d5"
  ],
  [
    "Sibel Özkan erreichte bei den Weltmeisterschaften im Gewichtheben 2009 in Goyang, Südkorea, 117,0 kg in der Kategorie Clean and Jerk von 48 kg und wurde die erste weibliche Goldmedaillengewinnerin der Türkei im Gewichtheben bei Weltmeisterschaften.",
    "aeb290fd5800c6fbd2a439f8ff043179"
  ],
  [
    "Die Besetzung gibt eine Chance, Christopher Walken telefoniert in der Exzentrizität als McDuff, und Maura Tierney erhebt sich als Pat McBeth über das langweilige Drehbuch.",
    "4a28525ef59d9278eb97a13fbb91b73e"
  ],
  [
    "Das Drehbuch ist weit hergeholt und das Teenie-Idol Tommy Steele (Gitarre in der Hand) wurde eingezogen, um eine schlechte Rock-and-Roll-Nummer namens „The Rebel“ in einer Kaffeebar zu singen, die als legitime Front für die Aktivitäten der Bande fungiert.",
    "acea78abbcd9f7f4d0e7650af194c68f"
  ],
  [
    "Wenn Sie ein Fan von Bruce sind, kann ich es nur empfehlen.",
    "1f4125d6e6f885ba54a7eaed0101ca58"
  ],
  [
    "Tatsächlich führten viele hochverschuldete Länder Lateinamerikas Ende der 1980er Jahre ähnliche Schuldenrückkäufe durch.",
    "8b82ba6f48901c43a0371993db5ade28"
  ],
  [
    "Nach einem langen Winter und einem nicht existierenden Frühling begann der Sommer prompt mit dem ersten Anpfiff - und praktisch über Nacht hat Deutschland seine sonnigste und reizvollste Seite zur Schau gestellt.",
    "8ece084796b486b1be1516535899c1c5"
  ],
  [
    "Das New Nigeria Cinema veranstaltete 2010 eine Filmvorführung und Vorträge am British Film Institute in London.",
    "6160a30a03315d047187ed0a5e842536"
  ],
  [
    "Es ist sogar wahrscheinlich, dass bestimmte Situationen, die ein paar spanische Lächeln hervorrufen, anderen Zuschauern nichts bedeuten würden.",
    "26fcca1819ca040a09c6939b2312b190"
  ],
  [
    "Warum sollte jemand einen Film über seine Übel drehen und dass er ihn in einer Fortsetzung eines Films über Schnupftabakfilme machen würde?",
    "4f2beeb7f3f6639d145bc49e63cc02ad"
  ],
  [
    "Die Version von 1971 ist wunderschön, romantisch, wurde von einem ausgezeichneten Drehbuchautor geschrieben (ebenso wie Inspector Morse), hatte sehr gute Schauspieler und es ist wirklich ein Film, den man oft sehen kann und bei jedem kann man sich darüber freuen.",
    "77abec592286b4196b10d03ffb800a62"
  ],
  [
    "Der EZB eine quasifiskalische Rolle zu geben, auch wenn sie etwas vor Verlusten isoliert ist, könnte ihre Glaubwürdigkeit untergraben.",
    "2f44d3089920bb5f7f9d3e69ad5c559f"
  ],
  [
    "Es ist jedoch keineswegs klar, dass die Regierungen, die normalerweise mehr Integration unterstützen würden, diese an ihre desillusionierten Wähler verkaufen können.",
    "e6eb4533e6315e0139ce9da8b236194b"
  ],
  [
    "Informationen unter anderem über das Mandat und die Tätigkeit von ONUSAL, den Status der veranschlagten und freiwilligen Beiträge, Kostenvoranschlag für den Zeitraum vom 1. Juni bis 30. November 1994 und über die Liquidation der Mission und die Veräußerung des Vermögens von ONUSAL sowie die Bemerkungen des Sekretärs- Allgemeines.",
    "3213cd6dbd9b2e39e1dc123e73dda473"
  ],
  [
    "Die Seabees hatten eine eigene Tauchschule, um Taucher der 2. Klasse zu qualifizieren.",
    "52225a52844c079c616afb5ae843c6ab"
  ],
  [
    "Dies ist ein Lehrbuchbeispiel dafür, wie Hollywood Kinogängern nicht vertraute (nicht) und seinen großen Stars nachgab.",
    "e7e7b52404741c013e59bf462eb0d824"
  ],
  [
    "Die letzte Szene ist ein reines „Harakiri“ -Verhalten und erinnerte mich an den letzten Satz eines berühmten Samurai-Films: „Wir haben alle Schlachten gewonnen, aber den Krieg verloren“.",
    "c30ff3d496b9acfbba41d9c488445002"
  ],
  [
    "Die länderübergreifenden Energie-, Verkehrs- und Kommunikationsniveaus sowie die Ausweitung des Bildungsniveaus untermauerten den langen Boom.",
    "a6e416b00ba2b24d335f5924eb4c4084"
  ],
  [
    "Angela Merkel, Kandidatin der Christdemokraten, ist eine Reformerin und hofft auf die Zukunft Deutschlands — und die Europas.",
    "2257d5e33d41bfcbc2396e48088f99a1"
  ],
  [
    "Schreiben des Geschäftsträgers a.i. der Ständigen Mission Rumäniens bei den Vereinten Nationen vom 27. Mai 1993 an den Generalsekretär (A/48/181);",
    "5ed2cfd0ffe7f4b8dbbee4837a4296ee"
  ],
  [
    "Ich habe in „THE ROUGH GUIDE TO CULT MOVIES“ gelesen, dass es sich um einen Kultfilm handelt, obwohl ich einfach niemanden sehen kann, der das mehr als einmal sehen möchte.",
    "a74d6157425bf5adb16be64aceeb49c4"
  ],
  [
    "In einen glücklichen Haushalt kommt das Zigeunermädchen, gespielt von Myrna Loy.",
    "4f5c6d1a44d7b4e716977f0d437d4a79"
  ],
  [
    "Ich bin auf diese Seite gestoßen, als ich nach einem Video oder einer DVD der 1959 Version Porgy and Bess mit Sammy Davis als Sportin' Life gesucht habe.",
    "f2bdd352685a86e1ccc1aae8344a0084"
  ],
  [
    "Es würde nur acht Monate dauern, wie die beiden vorherigen Rezessionen von 1990-1991 und 2001, und die Welt würde sich vom Rückgang der USA abkoppeln.",
    "fd473489bf2c227bca9f49f2f7f705ea"
  ],
  [
    "Es würde für Unternehmen einfacher werden, Büros und Niederlassungen im anderen Gebiet zu errichten, und große Anteile an Unternehmen könnten an die Investoren der anderen Partei verkauft werden.",
    "ce4e729c0fbcf74c0497dfa9e8b9e087"
  ],
  [
    "Während ihrer langen Karriere interessierte sie sich für die sich wandelnde Erzählung und den Begriff der widersprüchlichen Agenten.",
    "f6595a88d2a5490385daf839ca3e60d7"
  ],
  [
    "Ich habe nur 2/10 gewählt, hauptsächlich weil Hitchcock zugestimmt hat, es zu leiten.",
    "045527c681754f27d4055980136b650e"
  ],
  [
    "Ich kann diese Produktion allen Shakespeare-Liebhabern und -Gelehrten nur empfehlen.",
    "5f7fc30ea7fc33c4a85addc135b12cfb"
  ],
  [
    "Die Kombination aus Wirtschaftswachstum (jetzt aufgrund der globalen Krise umgekehrt) und grausamer Ungleichheit und sozialer Segmentierung wird weiterhin dieselben unerfüllten Erwartungen und sozialen Ressentiments hervorrufen, die Chávez den Weg zur Macht ebnen.",
    "671541721243d519561f32509db5db39"
  ],
  [
    "Stellvertretender Außenminister, Botschafter, Ständiger Vertreter Bulgariens bei den Vereinten Nationen in New York (1976-1980)",
    "5470775d953f6c784e70099cf2825245"
  ],
  [
    "Etwa zu dieser Zeit veröffentlichte er sein erstes Album, Solo Acoustic Guitar.",
    "7df707902d11589111a3521544107eae"
  ],
  [
    "Es ist eine sinnlose Nebenhandlung und fügt nichts hinzu.",
    "7eef6b158321b04b0bca287e8d1b6451"
  ],
  [
    "Lesen Sie den Rest der Kommentare und alle seine Fehler werden eloquent beschrieben.",
    "fe0e8eb0efbe3995cfaca3bd402b91f1"
  ],
  [
    "Das einzige, was ihm einen schlechten Ruf verleiht, ist sein Skript, das manchmal zu verfallen scheint und sich dann für eine Weile nicht erholt.",
    "ec19ccf51e3114e513995b990c576830"
  ],
  [
    "Die Regierung von Ministerpräsident Viktor Orbán, deren Verhalten in den letzten Jahren im Widerspruch zu den demokratischen Kriterien der EU stand, billigt nun offen autoritäre Regime — und insbesondere Putins — mit schwerwiegenden möglichen Folgen.",
    "2b22e0a06f9d2ac6e3291abc59cab683"
  ],
  [
    "Der Weg zu einer zufriedenstellenden Lösung ist klar: Geben Sie der Generalversammlung eine größere Rolle bei der Auswahl des Generalsekretärs, damit die Mitglieder Befugnisse an eine Behörde ihrer Wahl delegieren.",
    "c70480384567f20818545cb608d6037c"
  ],
  [
    "Sie leistet einen wertvollen Beitrag durch die Erfüllung ihrer verschiedenen Funktionen, die von der Ausarbeitung von Rechtsinstrumenten über die Beilegung von Streitigkeiten bis hin zur Durchführung spezifischer Entwicklungsprojekte reichen.",
    "cf65f8f8ddace75f6d00d1d7f6799952"
  ],
  [
    "Sie ist verstört und verlässt die Stadt.",
    "515e0a5f5dd4a3576b1a1429d29aaaef"
  ],
  [
    "Es deutet auch darauf hin, dass Sie unamerikanisch sind, wenn Sie bereit sind, sich selbst zu überreden, um Ihre Familie vor eindeutig tödlichen Gangstern zu schützen.",
    "d24054eae505644307d9e06002776f56"
  ],
  [
    "Wenn Sie ein Fan von übelem Mund sind, gibt es einige großartige, mit Obszönitäten beladene Knock-down-, Drag-Out- und Put-Down-Phrasen, die Sie an Freunden mit zwei Gesichtern und wegweisenden Liebhabern ausprobieren können.",
    "36fe5645ac436c6d4ead27d17e8782a2"
  ],
  [
    "Ich lebte dort in den Tagen des Heartbreak Hotels, vor Beachboys, neben dem Surferkind Bob Cooper in der Wasatch Avenue, wo die Gasse benutzt wurde, um Surfbretter zu verbrennen, die nicht funktionierten.",
    "f7218346d54adf8915c30617f78b369b"
  ],
  [
    "Da die „großen Drei“ zunehmend ihre eigenen eng definierten nationalen Interessen verfolgen, entwickeln sich andere EU-Mitgliedstaaten jedoch zu führenden",
    "2d431e44e3d5f623635eef3f1b60ec29"
  ],
  [
    "Aber die heutigen Einsätze in Libyen werden durch die Tragödie im Südirak in den abnehmenden Tagen des Golfkrieges vor 20 Jahren angemessener unterstrichen.",
    "5894042c601e050cefb1f13fc4974b2f"
  ],
  [
    "Wir glauben fest daran, dass dies eine schwerwiegende Anomalie im Zusammenhang mit den Bemühungen der Organisation ist, eine neue Weltordnung aufzubauen, die auf gegenseitigem Verständnis und Respekt zwischen allen Staaten in einer vereinten internationalen Gemeinschaft beruht.",
    "b1279eba7695400a5d9e70601110e041"
  ],
  [
    "Die Strände Siziliens wurden sowohl von den Alliierten als auch von den Achsenmächten als unmöglich für eine amphibische Landung angesehen.",
    "252bcaf2929aa1e68bf1e3dfb36d784e"
  ],
  [
    "Es ist eine Sendung über ethnische Vielfalt und Sexualität, die nur in den 60ern nervös und lustig hätte sein können.",
    "afe1698a11c8fd7a58106bde3b3e2809"
  ],
  [
    "Nur so können sie die „Goldene Tür“ betreten, da alleinstehende Frauen abgelehnt werden, sofern sie keine Partner haben, angeblich um die Gefahr einer Prostitution zu verhindern.",
    "5b07bc066c3e317b1a6de74c3859bd66"
  ],
  [
    "Sein harter Ansatz isolierte Japan und verärgerte China, was 2005 zu einem Ausbruch antijapanischer Demonstrationen in China führte.",
    "8674c31c6e05159f2ea47fd3b3c9f37e"
  ],
  [
    "Es scheint daher, dass Uruguay einen Verstoß gegen Artikel 2 Absatz 3 des Bundes geltend macht.",
    "5cad0ddee7b37e9c01a7ca1b003587b6"
  ],
  [
    "Auf Siapan und Tinian wurde streng geheime Seabee-Handarbeit vom 2. und 4. Panzerbataillon, Flammenwerfer, eingesetzt.",
    "7e58acb73f1ac72ee6448cef4a4311ff"
  ],
  [
    "Es ist eine Art Buddy-Film mit übertriebener Gewalt und Blut, bewusst stereotypen Charakteren und viel Verrücktheit.",
    "2f13eab07f539615f5ea5b1f9bc01d1c"
  ],
  [
    "Nicht viel Blut und Eingeweide hier, aber eine schöne Geschichte über Mord und die davon betroffenen Leben.",
    "5803cf34865cbf7ea0fc0cb63b44b301"
  ],
  [
    "Aber eine Finanzkrise gibt politischen Entscheidungsträgern nicht die Zeit, die sie einmal hatten, um den Wählern zu erklären, warum ein Schritt einen anderen erforderte.",
    "3d773bee5c5da075e944651d8a45d539"
  ],
  [
    "24,48 Für die Bereitstellung öffentlicher Informationen wäre eine Rückstellung von 109.600 USD erforderlich, was einem negativen Wachstum von 1.600 USD entspricht.",
    "ff50c2465e57f5b8bcbbd6a502925125"
  ],
  [
    "Busfield schreibt Kinderstücke für die Fantasy-Truppe.",
    "80fbe31447b3d705c5fbee9146d3e76e"
  ],
  [
    "In diesem Fall möchten Sie Ihre Augen nicht verdecken, aber Sie werden den Kopf schütteln, wenn Sie die klassische Kreation von John Carpenter nach unten rutschen.",
    "ef59f46e95c442e63a600c8b696ce04f"
  ],
  [
    "Ich hatte das Gefühl, dass der Film ein großes Potenzial hat, intellektuell anregend zu sein, aber es stellte sich heraus, dass er das Gegenteil",
    "6776126440818c00f5e56fdf6e307c2e"
  ],
  [
    "Meiner Meinung nach ist Eric Schaeffer einer der besten Filmemacher überhaupt, und ich hoffe, dass er sich weiterhin den Herausforderungen stellt, denen er gegenübersteht, während er versucht, uns angesichts des wilden kommerziellen Filmemachens Kunst zu geben.",
    "408bc6c1f4687d2142ea3d4f5a0814d2"
  ],
  [
    "Hunderte von uns warten also immer noch, die meisten ohne prestigeträchtige Stipendien, um die Aufmerksamkeit der Welt auf sich zu ziehen.",
    "1f77e1d658e85fb4ca1b8723c3ba6cd7"
  ],
  [
    "Vorläufige Ergebnisse haben gezeigt, dass trotz des zunehmenden Bewusstseins für die Notwendigkeit, die Geschlechterperspektive in den politischen Prozess einzubeziehen, im Hinblick auf die systematische institutionelle Eingliederung noch viel zu tun bleibt.",
    "291047d4364e488fd780199ec1eab50b"
  ],
  [
    "Mauk kam im Oktober 2012 als Sechzehnjähriger zu Melbourne City und unterzeichnete einen Zweijahresvertrag, nachdem er Zeit am Australian Institute of Sport verbracht hatte.",
    "6b8db92ff76873456aabc8c70bd6aa43"
  ],
  [
    "Eine italienisch-amerikanische Koproduktion mit Linda Blair und David 'The Hoff' Hasselhoff: Wie konnte ein Fan von trashigem Horror einem solchen Leckerbissen widerstehen? Oh, und Leslie wird von einem Mann ohne Lippen vergewaltigt und Blair wird (wieder) besessen.",
    "72c0542147125b8909a0ec87770b89e0"
  ],
  [
    "TRUMBO muss zu viel Zeit außerhalb des Studios verbracht haben, um ein „nützlicher Vollidiot“ zu sein und dann im Job zu sein.",
    "f0461becaa87c2d2c0e850f89a47bbbd"
  ],
  [
    "Stattdessen wurde den Koalitionstruppen befohlen, sich zurückzutreten, als irakische Kampfhubschrauber und Elitetruppen begannen, ihr eigenes Volk abzuschlachten.",
    "63822f6bfdd662c9885b34ff0ecd0576"
  ],
  [
    "Insbesondere analysiert sie die Faktoren und Umstände, die in diesen Fällen auftreten, mit völliger Unparteilichkeit.",
    "842799633f3eb28409c23de79c8627b9"
  ],
  [
    "Einige Manuskripte der Septuaginta haben Änderungen, um „Söhne Gottes“ als „Engel“ zu lesen.",
    "285faffe2c61e15568ee4a8a45930f11"
  ],
  [
    "Aber der Film sollte am 10.06.03 in Österreich auf DVD erscheinen und sicher sein, ich werde ihn kaufen.",
    "ae37d4a6326cf5d93b4dbb6993f8c2d3"
  ],
  [
    "In solchen Fällen könnte der Krieg, wie die Ägypter 1973 gezeigt haben, immer noch als Weg zur Lösung eines Konflikts dienen.",
    "e2916fa48ae40bfc1e6938590d638bc8"
  ],
  [
    "In diesen 20 Jahren mussten sich die Menschen in Zypern auch den ständigen Provokationen von Herrn Denktash stellen, die von Ankara unterstützt wurden.",
    "50d0c0acd4e293199ed845c3e59a45e1"
  ],
  [
    "Außerdem brannte sein Altershaus außerhalb von Plattsburg, Missouri, vor seinem Tod 1886 nieder.",
    "25b58300127166c2a65a8a2a6fad4ed5"
  ],
  [
    "Dies wurde auf einem Premium-Kanal gezeigt, sodass ich nicht wusste, dass es für das Fernsehen gemacht wurde.",
    "223548699dda78820ee1d789c098461c"
  ],
  [
    "Es ist fast das gleiche Grundkonzept, eine nette Mischung aus Musik, Soul und Drama.",
    "729e72c69125fb2d0b33b0915c14d284"
  ],
  [
    "Dies verspricht Fortschritte, aber trotz der kurzen Fanfare und der positiven Erklärungen auf der Friedenskonferenz im vergangenen November in Annapolis, Maryland, ist ein Rückschritt in diesem Prozess eingetreten.",
    "682fe117814d9287c2d2ddcf73639c40"
  ],
  [
    "Obwohl Goularts Aufenthaltsort den Parlamentariern mitgeteilt wurde, erklärte Auro de Moura Andrade die Präsidentschaft für frei und schloss die turbulente Sitzung am frühen Morgen schnell ab.",
    "fdb23340b4fbc48be4aa2057d6fd4b45"
  ],
  [
    "Rodney Dangerfield war witzig!",
    "5187de32cd5839ed6e6313b2282a44ce"
  ],
  [
    "Death Wish 3 hat viele tolle Actionszenen und ich habe es jede Sekunde genossen.",
    "a842e03a396e0e8f404ad71055d982be"
  ],
  [
    "Darüber hinaus kündigte der Iran nach Besuchen der französischen, britischen und deutschen Außenminister eine vorübergehende Aussetzung seines Anreicherungsprogramms an.",
    "77c22c81385b9a4af8abaf2c9d1f0b90"
  ],
  [
    "Die reduzierten Kosten des resultierenden Stroms fester jährlicher Kosten beliefen sich auf insgesamt 800 Milliarden US-Dollar, aber die durch diesen Ansatz vermiedenen Schäden beliefen sich auf einen abgezinsten Wert von nur 685 Milliarden US-Dollar.",
    "76896b9ba151c135fcd71e5950e7f3c5"
  ],
  [
    "(c) Vor- und Nachteile flexiblerer Standards (Klassifikationen und andere Elemente), wobei der Schwerpunkt in erster Linie auf Klassifizierungen für Wirtschaftszweige und Rohstoffe liegt;",
    "850781bc76ec70e7a5bee7f141329afe"
  ],
  [
    "Bei den Wahlen 2002 und 2005 war es Nummer 66.",
    "8aff8d58d1c0b30bb079fd487b5a9f49"
  ],
  [
    "In der Zusammenfassung wird nur zufällig erwähnt, wer am Abschlusstag für das Massaker verantwortlich ist, um Himmels willen!",
    "3994e0e2262884b09ff4407e8389b1be"
  ],
  [
    "AvP 2 nicht.",
    "6879b1a6271ab859996305b860f0b5d5"
  ],
  [
    "Ich wusste nicht, dass diese Frau in den letzten drei Jahren so viele Softcore-Filme gemacht hat.",
    "3dac69fde80445a4dcfb7da62c68bd6c"
  ],
  [
    "Im März zeigte ein durchgesickerter Bericht der Bush-Regierung, dass die US-Emissionen in den nächsten zehn Jahren voraussichtlich fast genauso schnell steigen werden wie im letzten Jahrzehnt.",
    "52110ada650cc421c789abaa1c80cc7f"
  ],
  [
    "Schlimmer noch, das Risiko einer Double-Dip-Rezession im nächsten Jahr steigt: Selbst wenn sich herausstellt, dass eine drohende US-Fiskalklippe nur eine geringere Ursache für Belastungen ist, wird der wahrscheinliche Anstieg einiger Steuern und die Reduzierung einiger Transferzahlungen das Wachstum des verfügbaren Einkommens und Konsums verringern.",
    "d2675e0d68d40162df10bcf83d8d0980"
  ],
  [
    "Es befindet sich an der Nordseite der Township Road 543A (Sturgeon Road), 3,5 km westlich des Highway 28.",
    "a681ae2cccdaa6df5b3c8421e9c52d20"
  ],
  [
    "Im Grunde hat mich alles an diesem Film geärgert.",
    "74a44e10f057eb29d9715ff1f90e242f"
  ],
  [
    "Auch die Rückkehr der Taliban in Afghanistan sechs Jahre nach ihrem Sturz ist jetzt nicht zu weit hergeholt.",
    "2dce531b45c9d32fec5099a969c0ee9a"
  ],
  [
    "Es ist vorgesehen, dass die Empfehlungen dieses Symposiums den Mitgliedsregierungen auf der Ministerkonferenz, die im Oktober 1994 in Manila stattfinden wird, übermittelt werden.",
    "82075385b4ad2b586c1e1911aeca6662"
  ],
  [
    "In Guam und Tinian erhielten alle UDT-Offiziere silberne Sterne und alle angeworbenen Offiziere Bronzesterne mit Combat „Vs“..",
    "6018dee542f3264442ed6425646f2719"
  ],
  [
    "Wow, ja, viel Spaß beim Anschauen.",
    "4d9a4fbc903bafcdeb4a6a23045ff75b"
  ],
  [
    "Evo Morales aus Bolivien wurde während einer brutalen Kampagne zur Vernichtung ihrer Ernte, dem sogenannten Würdeplan, als Anführer der Kokaanbauer des Landes bekannt.",
    "e3fbffddd7fdde3f42b5e90242a96e73"
  ],
  [
    "Auf derselben Sitzung gab auch der Vertreter des Zwischenstaatlichen Ausschusses für die Konvention über die biologische Vielfalt des Umweltprogramms der Vereinten Nationen eine Erklärung ab.",
    "c28e4f92fea2b7b6a791e685dc198918"
  ],
  [
    "Service at Sea (Spanisch: Servicio en la mar) ist ein spanischer Kriegsfilm von Luis Suárez de Lezo aus dem Jahr 1951.",
    "ccb0b170f37d2f7b8950075eb726c6ee"
  ],
  [
    "Ich glaube, dies ist die erste A-PIX-Fortsetzung, und es könnte ein Hinweis darauf sein, was in Zukunft zu erwarten ist: mehr A-PIX-Fortsetzungen.Jetzt nur, wenn es „Uncle Sam 2\" gab...",
    "a20b55a7ca1bc9025a70070ab8760dfb"
  ],
  [
    "Ariel Sharon, der aus militärischem Hintergrund stammt - er wuchs in einem sozialen Milieu auf, das Labour viel näher ist als den Ideen von Jabotinsky - ist ein strategischer Falke.",
    "ee61d4d184808544c76998bc5fd2d898"
  ],
  [
    "Der UNU-Rektor nahm in Begleitung mehrerer seiner Mitarbeiter und zusammen mit dem Direktor des UNU-Programms für internationales Umweltrecht an den Treffen des Earth Summit und verwandten Aktivitäten in Rio de Janeiro teil.",
    "47c4962de3a2c96f39e12a32d6c1f576"
  ],
  [
    "Die Scinde-Bahn wurde erstmals im März 1855 durch Siedlungsurkunde gegründet und im Juli 1855 durch das „Scinde Railway Act“ des Parlaments aufgenommen.",
    "6c82deeb67e50ca9ded8818e93189d1c"
  ],
  [
    "Denken Sie darüber nach, sogar einige der L & H Fox-Filme (die beiden, die sie für M-G-M gemacht haben, noch nicht gesehen haben) aus den 40ern sind besser als dieser... Update-8/29/09: Habe gerade einige fehlende Szenen gesehen, die in der italienischen Version auf YouTube erschienen sind.",
    "5562fb071775d092e048bbb4bda531db"
  ],
  [
    "Wenn du die Bynes magst, wird dir dieser Film gefallen.",
    "39277ccd345bb201e78db744e4126d50"
  ],
  [
    "Der Vorsitzende der blockfreien Bewegung hatte den Vorsitzenden und die Leiter der Gruppe der Sieben eingeladen, mit den Ländern des Südens in einen Dialog zu treten.",
    "0f3bb58533463c82e5cb95bb781091d4"
  ],
  [
    "Mieko Harada — Ran",
    "ee7b794a21bb41435e61c0cfd86ad56a"
  ],
  [
    "4/10",
    "7ef4cfdad74b0a129757e91071b110ce"
  ],
  [
    "Den meisten anderen Charakteren im Film fehlt der Punsch des Originals (Henry Wilcoxon zum Beispiel), mit Ausnahme des hysterisch lustigen Anwalts Peter Blunt, der von Randy Quaid gespielt wird.",
    "2ba22ec77ce1858e996ddefa12632f98"
  ],
  [
    "An den Fortschritten der EU teilzunehmen, ist das grundlegende Ziel unserer Außenpolitik, denn die Ukraine hat erkannt, dass Nationalität kein Ende, sondern ein Anfang ist.",
    "c4ecc7bce369314bd46beeb9509e94de"
  ],
  [
    "Zu Hause richtete Sarkozy seine Botschaft insbesondere an junge Menschen und rief patriotisch zu den Werten von Arbeit und Disziplin, einer konterrevolutionären Revolution, auf.",
    "85550cb300aca3278e26f28a120f308a"
  ],
  [
    "Darüber hinaus mussten die Vertriebene von Antananarivo, die Katastrophenopfer in Toamasina und die Bewohner des überfluteten Dorfes Brickaville mit der Wasserverschmutzung fertig werden und waren Epidemien, insbesondere den Kindern, ausgesetzt.",
    "0217fbf1a2a1276693fee9b829a6688c"
  ],
  [
    "Abgesehen von dem übertriebenen „Susan B. Anthony“ -Profil schien sie entschlossen zu sein, sich zu weigern, eine andere Person anzusehen.",
    "eea1fe95b847a80835e258bee8a87dad"
  ],
  [
    "Ich gebe es wirklich 0/10!!",
    "5ac1bf77317579f7ed5f5f33a9a02011"
  ],
  [
    "Unter diesen Umständen hatte die Union Gelegenheit, schwerwiegende Verstöße sowohl in Bezug auf die parlamentarische Institution als auch gegen die Rechte der Parlamentarier festzustellen.",
    "b897a064ec8bdb475cf2fe4c9c777297"
  ],
  [
    "Danach hat er sieben weitere Szenen ohne sein Hemd, darunter eine, in der er an seinen Handgelenken gehängt und a la Mel Gibson in „Lethal Weapon“ mit Elektrizität gezappt wird. Er könnte jedoch ein besseres Drehbuch gebrauchen, da die Art und Weise, wie er die Wahrheit über Korruption und Gewalt innerhalb des Gefängnisses enthüllt, nie sehr überzeugend ist.",
    "09658b50695349f699b1fa3871169cd8"
  ],
  [
    "Aus Langeweile und großer Neugier habe ich beschlossen, diese Show heute zu besuchen, da meine vierjährige Nichte sie liebt.",
    "ca5ee7e5ca9be5a10a430a975ec9dc77"
  ],
  [
    "In Spanien sind es 12.",
    "32f346a55ec73f3037bc5ddf4c06e769"
  ],
  [
    "NEW YORK — Die Lösung für den vom Menschen verursachten Klimawandel hängt vom Übergang zur Stromerzeugung ab, die im Gegensatz zur Verbrennung von Öl, Erdgas und Kohle nur wenig oder gar kein Kohlendioxid ausstößt",
    "f928b245ecb24d0648f717181926ed33"
  ],
  [
    "Die Kombination aus Korruption, Ungleichheit und politischer Repression erzeugt enormen Druck, und es gibt keine institutionellen Kanäle, um sie zu lösen.",
    "c029382eb8ac3d6a7d680f23d0a7c89d"
  ],
  [
    "Infolge der sich verschlechternden wirtschaftlichen Bedingungen nimmt die Zahl der Flüchtlinge und Asylbewerber, die Hilfe des UNHCR benötigen, weiter zu.",
    "adad2490b50f67b4be087ee41971383a"
  ],
  [
    "Selbst nach einer schrecklichen Tragödie war ihre Stimme ohne menschliche Emotionen, sie schien nicht in der Lage zu sein, die Ereignisse ihres Lebens zu erfassen.",
    "baf3bfb49911b39cfea7bb6e528bc677"
  ],
  [
    "Insgesamt ein langweiliger Film und eine allgemeine Verschwendung des Talents der Schauspieler.",
    "d974cd7caec823b9c7b4473b5e4fa1d6"
  ],
  [
    "Sie denken, die Polizei hat immer Recht.",
    "dfb23c0591e5f213d0f6e517d7f372ad"
  ],
  [
    "Die Konferenz wird neue Argumente über grüne Arbeitsplätze, Wachstum, Kostensteigerungen, Kostensenkungen, Wertänderungen, Wahlmöglichkeiten der Verbraucher vorbringen - grün dies und grün das.",
    "d806052b7e16dc68a22e1c45899f5779"
  ],
  [
    "Wie in Empfehlung VI (i) erörtert, sollten die Gestaltung und Zielsetzung spezifischer Schulungsprogramme für die zivile Komponente von den betroffenen Abteilungen gemeinsam erarbeitet werden.",
    "c2f67feae71840e21b605bd2bee1e73c"
  ],
  [
    "Es ist eine faire Wette, dass der Titel Fans der Benny Hill-Show ansprechen wird, aber diejenigen, die nach attraktiven Frauen in Bikinis und Miniröcken suchen, werden wahrscheinlich einige der anderen Titel der Serie genießen, wie „Carry On Abroad“ oder „Carry On Up the Jungle“ mehr.",
    "7adeae2242c22ec4fd90f6639912d32c"
  ],
  [
    "Patricia Arquette ist zwar erfreulich anzusehen, bietet aber eine unterdurchschnittliche Leistung von ihrer üblichen Mittelmäßigkeit.",
    "891c6097fc7ce69bc36c38ac020b0f95"
  ],
  [
    "Wenn es nicht kaputt ist, repariere es nicht!",
    "d62cf450ec7dfb3e90e1586d61ff8955"
  ],
  [
    "Aber nach den Erfahrungen Europas sind solche Politiken genau der falsche Weg, um die globale Erwärmung zu bekämpfen.",
    "eb1d5681144403b4683923296f00ff77"
  ],
  [
    "ittee lobte alle, die auf finanzielle oder andere Möglichkeiten verzichtet hatten, indem sie auf sportliche oder kulturelle Kontakte mit Südafrika verzichtet hatten, um die internationalen Bemühungen zur Beseitigung der Apartheid zu unterstützen.",
    "602fb4065df12e0c31dbc00c107c0a8d"
  ],
  [
    "Nach der Wahl für die Ratsmitglieder und den Präsidentschaftswahlen (am 9. November 1936) setzte sich der Rat wie folgt zusammen:",
    "f0208501741e68996af6e6b12cd8209d"
  ],
  [
    "Verwenden Sie auch keine „namenlosen“ Schauspieler mehr.",
    "12c4f27d170d0a5cb9c3d15b2c933618"
  ],
  [
    "Ein besseres Beispiel könnte jedoch Wim Kok sein, der letztes Jahr nach acht Jahren als niederländischer Premierminister zurückgetreten ist.",
    "679b32f20ba4fa7f70a0cd0c372b457b"
  ],
  [
    "Dies wird den Bürgern helfen, nachzuverfolgen, wie dieses Geld verwendet wird, aber es wird ihnen nicht helfen, zu beurteilen, ob ihre Regierungen einen fairen Anteil erhalten.",
    "5eaba7a42c2ea88f6b491b92fdbd2fbc"
  ],
  [
    "Weitere Chancen für Profit und zur Anhäufung von Macht und Kontrolle über die Gesellschaft bieten Turbulenzen und Unruhen in Gebieten, die sich einer politischen Umstrukturierung unterziehen und unter Aufständen, Bürgerkriegen und schweren sozialen Konflikten leiden.",
    "31b29081d32c7c2e3db855702db976c8"
  ],
  [
    "Die Werbespots für RAT RACE ließen es zu jugendlich aussehen, als dass ich es genießen könnte, aber da mein Freund diesen Film (und den Soundtrack) liebt, gab ich endlich nach und sah ihn mir heute Abend mit ihm an.",
    "61f44919be18cf910c08d9f136ce565d"
  ],
  [
    "Ich hatte nicht viel mit HARLEM NIGHTS erwartet, aber ich hatte nicht erwartet, dass es so schlimm wird wie es war.",
    "e89e975fbbea78f33de5bbee21650d4e"
  ],
  [
    "Einfach, wirf Danny Devito ein.9/10",
    "4ae4119891f39d816299e87dc27347d2"
  ],
  [
    "Die Kohlesteuer wird jetzt auf 0,05$ pro Kilowattstunde angehoben, gerade genug, um die Solarsubvention von 0,05$ pro Kilowattstunde zu decken.",
    "5eb6067091a5e674615c7f5ca8ed0c9d"
  ],
  [
    "5. bittet um freiwillige Beiträge zur Operation der Vereinten Nationen in Somalia II in Form von vom Generalsekretär akzeptablen Dienstleistungen und Lieferungen, die gegebenenfalls nach dem von der Generalversammlung in ihren Resolutionen 43/230 vom 21. Dezember 1988 festgelegten Verfahren zu verwalten sind , 44/192 A vom 21. Dezember 1989 und 45/258 vom 3. Mai 1991;",
    "f6d4e8ff8fe002fa5db03d0031314e76"
  ],
  [
    "Söhne Gottes (, wörtlich: „Söhne der Götter“) ist ein Ausdruck, der in der hebräischen Bibel und in der christlichen Apokryphen verwendet wird.",
    "554dd1247208cd76c32bafeb1955e2ce"
  ],
  [
    "Demonstranten gegen Atomwaffen, die alle wie Punkrocker der späten 1970er Jahre aussahen und irgendwie gewaltlos wurden (mit Ausnahme ihres Anführers „Splatter“), besetzen die Städte.",
    "5a994f1efe83d87d38a198a68312a16a"
  ],
  [
    "Dies ist einer der trostlosesten und erschütterndsten Filme von Bergman, die ich je gesehen habe.",
    "d3bb2a14f66d4075f59e765181c53ea9"
  ],
  [
    "Aber keine erhabene Rhetorik kann die hier skizzierten Reformen ersetzen — oder sie überflüssig machen.",
    "7844d1637e4e0f829f4ddbe5c947a3e9"
  ],
  [
    "Die Gesamtkosten aller Seabee-Projekte beliefen sich auf 11 Milliarden US-Dollar.",
    "82f05d2bd5ba7a298bd3172abff5545f"
  ],
  [
    "Dieser Film begann mit einem Versprechen: namhafte Besetzung, gut aussehende Sets, aber dann fiel er auseinander.",
    "503e6a862f14f9d574e1a4ae3d544fa7"
  ],
  [
    "Natürlich verschwindet der Körper und niemand scheint zu wissen warum, aber jemand weiß es und sie warten auf das Ende, um eine lächerliche Handlung zu enthüllen.",
    "fdd42b3a5f7ae1953534ead481253243"
  ],
  [
    "Während die Gesetzgebung zu wenig tut, um Amerikas Problem chronischer und steigender Haushaltsdefizite anzugehen, dürfte der Schaden, den sie der Wirtschaft kurzfristig zufügt, begrenzt sein.",
    "9eeb68175492a36d21471ba73e8ffdb0"
  ],
  [
    "Das Ergebnis ist ein massives Haushaltsdefizit, das sich im kommenden Jahr unter dem zusätzlichen Gewicht von Rezession, Bankenrettung und kurzfristigen fiskalischen Konjunkturmaßnahmen auf gigantische Ausmaße (vielleicht 1 Billion US-Dollar) ausweiten wird.",
    "b559b9f63fc14165b00978e4ada46c5f"
  ],
  [
    "7.1 In seiner Stellungnahme vom 1. Juli 1993 bekräftigt der Vertragsstaat, dass die Mitteilung als unzulässig angesehen werden sollte, da die innerstaatlichen Rechtsbehelfe nicht ausgeschöpft sind, und ersucht den Ausschuss, seine Entscheidung vom 16. Oktober 1992 entsprechend zu überprüfen.",
    "45cda681840adae83c62713d79510034"
  ],
  [
    "Robert Maxwell Dudgeon, CBE, DSO, MC, JP (20. Februar 1881 — 6. November 1962) war ein schottischer Soldat und Polizist.",
    "61701d106aa365fe54d3aca1cd47bd84"
  ],
  [
    "Ich finde die besten Eigenschaften von Zombiefilmen das Gefühl der Solidarität und das Bedürfnis zu überleben.",
    "69ccb99228bf72662c5cf6060507e090"
  ],
  [
    "Ich meine, das Schauspiel ist eigentlich sehr gut.",
    "fa2c01b43c070564042ac25ceef02ce6"
  ],
  [
    "Joline (Heather Graham) macht sich auf den Weg nach ihrem Ehemann Carl (Luke Wilson), der verschwunden ist, um seinen Kopf über sich und ihre Ehe zu klären.",
    "b04ae37abab30bdf94825fc177384ecd"
  ],
  [
    "Die Parteiführung ging in einer im Wesentlichen Lose-Lose-Situation auf einem schmalen Grat und legte die Einsätze klar und vernünftig fest und überließ die endgültige Entscheidung dem Parlament.",
    "a8fa92fa2ac6a50e1a9b277291c945b2"
  ],
  [
    "Wie der verstorbene tansanische Präsident Julius Nyerere öffentlich forderte: „Müssen wir unsere Kinder hungern lassen, um unsere Schulden zu begleichen?“",
    "0f7515cd1e6e3f7231c31f9cdec424a6"
  ],
  [
    "Dazu gehört die Stärkung und Liberalisierung des internationalen Handelssystems, das die wichtigste Quelle für echtes Wachstum und Entwicklung war.",
    "135c61ae79659396f2714027dd327348"
  ],
  [
    "Hier gibt es mehrere einheimische und ausländische Blumengärten.",
    "70bbf2615686dad5650742b39590c6d8"
  ],
  [
    "Einer der Sklaven, ein Mädchen, dessen Vater vom Dunklen entführt wurde, weil er eine Möglichkeit geschaffen hatte, wie Menschen die üble Luft atmen können, sieht, dass ihr Vater „von der wahren Gestalt des Dunklen verzehrt wurde“, was bedeutet, dass er von einer riesigen Avocado gefressen wird, bis nur sein Kopf herausragt.",
    "d6fefac8dd12122f43ecc2c2d51cb6d3"
  ],
  [
    "- kann lehren",
    "28dc4b07ad902807e89948d4d89823d0"
  ],
  [
    "Zu diesem Anlass haben die Staats- und Regierungschefs der Welt möglicherweise bereits einige Tage im August 2014 reserviert.",
    "9af702391b116dc1d6277b40eee794f5"
  ],
  [
    "Auch in einigen anderen zentralasiatischen Republiken waren die Entwicklungen mehrdeutig, obwohl mangelnde Informationen es oft unmöglich machten, sich ein vollständiges Bild zu machen.",
    "750bedef01c6b65302858d4e47132b2d"
  ],
  [
    "Gegner stellen auch die Tatsache in Frage, dass das autoritäre Belarus ein frühes Mitglied der Weltorganisation der Pfadfinderbewegung war, entgegen den von WOSM erklärten Richtlinien, während der demokratische Nachbar Ukraine erst 2008 Mitglied der WOSM war.",
    "2feb4f8cac360547ab1bf0ac24dabac6"
  ],
  [
    "Was für eine Besetzung... und was für eine Verschwendung davon.",
    "514263232ff203a37c5c58a39ae513bd"
  ],
  [
    "Der eigentliche Titel auf der DVD ist „Indecent“ und trägt zusätzlich den Untertitel „The Private Life of Becky Sharp“. Myrna Loy ist nicht sehr überzeugend, obwohl sie zu ihrer Verteidigung mit einem schrecklichen Drehbuch und einem banalen Dialog gesattelt ist.",
    "d5bfc521ff5c0bf633d4fcce430860e4"
  ],
  [
    "Aber niemand, wirklich niemand, konnte jemals seine Erwartungen mit der erstaunlich emotionalen und kraftvollen Leistung der beiden Schauspieler in diesem Film vergleichen",
    "c1049ce3153cbb8c1b167a3c93f656da"
  ],
  [
    "Es stellt sich also die Frage: Wie können private Anleihegläubiger davon überzeugt werden, ihre griechischen Anleihen mit Verlust loszuwerden, wenn es einen glaubwürdigen Käufer letzter Instanz gibt?",
    "102fe3e0cda741771f526cad38b1044f"
  ],
  [
    "f/ Einschließlich Beiträge zu den Internationalen Notfallnahrungsreserven und außerbudgetären Beiträgen.",
    "ed828758c026585e03749d76f068d553"
  ],
  [
    "Die fünfte Generation wird mit einem Crossover-SUV-inspirierten Design eingeführt, wobei der weltraumorientierte MPV-Karosseriestil beibehalten wird.",
    "1245583eaf71c93cfa68d07ca0f44eee"
  ],
  [
    "Ich denke, Walter Pidgeon wurde in diesem Film schwer vermisst.",
    "42a12d364a3be594076b69fed81653d6"
  ],
  [
    "Es stellt sich heraus, dass viele meiner Freunde, deren Filmmeinungen ich respektiere, genauso denken.",
    "629ec4cbecea3202065b6df7a1476cda"
  ],
  [
    "tes of America): Die Annahme des Resolutionsentwurfs in Dokument A/48/801/Add.2 ist ein historischer Schritt vorwärts für die Vereinten Nationen.",
    "4c441d0b1ed7524c65dba1ef49daefb5"
  ],
  [
    "Charles W. Park und RADM.",
    "97f47e354258f0f2679d453a46b68dfe"
  ],
  [
    "Dies ist ein alberner Film mit viel Gesang und Tanz.",
    "19d4844583f96f5bc174b6c724a1a8cb"
  ],
  [
    "Es gab keinen Gedanken hinter diesem Film, keine Innovation, er ist einfach da.",
    "a426444bb82787fe615f0a293f95f22e"
  ],
  [
    "John Wayne hat unglaubliche Arbeit geleistet, weil er so jung in der Filmbranche war.",
    "e9aa8a233e7619af75916c026d1ba4e2"
  ],
  [
    "Selbst in Ländern, in denen es einen Kapitalmarkt gibt, bleibt er unterentwickelt und praktisch frei von formellen Vorschriften.",
    "329d7285a1a9310e0efc90a2f886245b"
  ],
  [
    "1859 kam das Christian Revival, das Ulster eroberte, in Greenisland an und ein Open-Air-Dienst wurde auf dem Feld unterhalb der Longfield Farm (heute lokal als Johnstone Farm bekannt) abgehalten, die immer noch an der Station Road steht.",
    "c8bc080659e2bdfecfd91fb31d7f9611"
  ],
  [
    "Wie Scream und I Know What You Ded Last Summer kennt dieser Film die Konventionen dieser Art von Horrorfilm und schafft es, ein paar gute Zeilen und Szenen zu entwickeln, die auf diesen Konventionen spielen.",
    "4f361091b20b6435fec0cdc047027074"
  ],
  [
    "Die massive kombinierte Bank- und Staatsverschuldung dieser Länder — die Unterschiede überall in Europa sind verwischt — macht schnelles, nachhaltiges Wachstum zu einem Traum.",
    "bad22687c18204236c8cd34943c58334"
  ],
  [
    "Selbst in den 60 Jahren des Konflikts im Jordantal war Wasser häufiger eine Quelle der Zusammenarbeit als eines Konflikts.",
    "0693e6c9381aadb7ce4f0aaf1d1a0a4b"
  ],
  [
    "Servicemitarbeiter waren zweifellos darauf zurückzuführen, dass es heutzutage mehr Minister gab als zuvor.",
    "4357c7fcf07ba8574550e1e7517e2a86"
  ],
  [
    "Levy war der Gründer und Generalsekretär der Stiftung des jüdisch-marokkanischen Kulturerbes und Direktor des Jüdischen Museums von Casablanca.",
    "f0dc215d47ea900f0ef3ed8355f291d4"
  ],
  [
    "Bela Lugosi ist ein echtes Rätsel.",
    "c15a43c77558b692795869d457245b65"
  ],
  [
    "Ein sehr spannender Giallo des Direktors von „L'Anticristo\" (1974). Dieser beginnt mit einer brillant gehandelten Sequenz, an der ein Priester, ein kleines Mädchen und eine zerbrochene Puppe beteiligt sind.",
    "8f0dc1bea9571b40591a5e29dd367631"
  ],
  [
    "Minderheiten im Baltikum und anderswo sind jetzt gesetzlich verankert, was nicht zuletzt auf die Forderungen der NATO zurückzuführen ist.",
    "bf42b07ff76815bac5fe213ba2677cab"
  ],
  [
    "Ich habe kürzlich einen Beamten getroffen, der für eine Provinzabteilung für Propaganda arbeitet, und war beeindruckt von seinen mutigen und unkomplizierten Kommentaren zu aktuellen Angelegenheiten.",
    "052fc0a2da188a20eddb1ee32baa2a28"
  ],
  [
    "b) Untersuchung und Bereitstellung von Lösungen für besondere Integrationsprobleme wie den Verlust von Steuereinnahmen, Ursprungsregeln, Probleme der Handelsliberalisierung und Zollharmonisierung;",
    "49f80247697544b2e7c4b0a9460b4990"
  ],
  [
    "Auf den Salomons verwandelten sich die CBs Russells, Rendova, New Georgia und Bougainville in eine Art fortgeschrittene Basis.",
    "231bd815fb07b6aa8d62f91c5b69b965"
  ],
  [
    "Das Buch mag also großartig gewesen sein, aber der Film ist es nicht.Wenn Sie die Wahl haben, diesen Film anzusehen und eine 20-jährige Wiederholung der Muppet Show zu machen, empfehle ich die Muppet Show.",
    "deaa95463f44bebc58b6b1f6e0ea0a6a"
  ],
  [
    "Aber es ist nicht Buddy, der gehänselt wird, wir sind es.",
    "3ff7b653e18216527be793e6e5afd64e"
  ],
  [
    "Dies deutet nicht nur darauf hin, dass die Gerechtigkeit auf den Philippinen eine Chance hat, sondern ebenso wichtig ist, dass die Filipinos der Gerechtigkeit eine Chance geben.",
    "88f2709fb8e9138f033e885fc1d5ef5f"
  ],
  [
    "Zumindest wird die bevorstehende Erweiterung viel mehr Mehrheitsentscheidungen im Ministerrat erfordern, wenn die Union nicht durch 27 Mitgliedstaaten und 27 nationale Vetos gelähmt wird.",
    "f49cd62852e7799c4b72d3287e289219"
  ],
  [
    "Dies könnte erklären, warum die Schätzungen, wenn sie zusammengerechnet werden, nicht unbedingt die vorherigen Summen für die ehemaligen konsolidierten Staaten ergeben, und erklärt auch die Existenz",
    "615ce09c496c867ad67ba71cf49fab72"
  ],
  [
    "Zu dieser Zeit hatte die südasiatische Abteilung von Disney mit Hauptsitz in Indien Pakistan nicht die Rechte zum Vertrieb eingeräumt.",
    "105b0b1bcd50358f17610dec936ef91b"
  ],
  [
    "Die HBO-Version von Lumumba wird unbegreiflich genannt und ist eine katastrophale Darstellung dessen, was wie ein einst anständiger Film aussieht.",
    "88106b0ea7acac384b7f68443da1344c"
  ],
  [
    "Es ist eine Binsenweisheit, dass es viel Mühe kostet, einen schlechten Film zu machen - das ist keine Ausnahme.Pathetisch außer der Fotografie und Art Malik.",
    "46a9abc42a250b1460176c5de32ddf66"
  ],
  [
    "Der aktuelle Preis für diese Art von Ausrüstung beträgt 4.600 USD pro Einheit, einschließlich Bodenwischer und Sonnenschutzabdeckungen.",
    "a39644153dbc2398aebfcf32c121386f"
  ],
  [
    "Der Bewertungsaggregator Rotten Tomatoes meldete eine Zustimmungsrate von, mit einem Durchschnittswert von, basierend auf Bewertungen.",
    "bc07262ace041834516bac6ab768dd87"
  ],
  [
    "Jetzt hoffe ich, dass sie einen *echten* Film von diesem Stück machen.",
    "7bf87810bd203695c1c52237c0c846eb"
  ],
  [
    "Amanda B. hat als Hauptrolle großartige Arbeit geleistet und Channing Tatum sieht zu gut aus, um wahr zu sein als ihr Gegenteil als der hinreißende Herzog.",
    "c672b0865492f28a00f761a932cad632"
  ],
  [
    "Gates, zutiefst bewusst, in der Tat ein Spezialist für die schreckliche Geschichte der Rassenbeziehungen in seinem Land, ging instinktiv davon aus, dass er Opfer von Vorurteilen sei.",
    "150e4bb2aa60da39807ec182b7cf6ac1"
  ],
  [
    "Wenn wir über die mögliche Ankunft der neuen Tang-Dynastie in China nachdenken, sollten wir uns an die Botschaft des alten Dichters der Tang-Dynastie, Po Chü-i (772-846 n. Chr.) erinnern:",
    "c87d42727c5e9c847923b6c2ccdd5260"
  ],
  [
    "Obwohl in einer Reihe von Ländern Programme zur Förderung der Entwicklung des Humankapitals von Frauen auf dem Land durchgeführt wurden, hauptsächlich durch die Bereitstellung von Gesundheits- und Bildungsdiensten, wurde der Beitrag der reproduktiven Aktivitäten von Frauen zum Entwicklungsprozess weitgehend ignoriert.",
    "b7986867f77ccabe48d1ee19b0e8dd89"
  ],
  [
    "Das Schlüsselwort hier ist informativ.",
    "bb6e7034393e752a648652c03f2bac17"
  ],
  [
    "Zu den Verdächtigen gehören ein gieriger Hintern und eine gruselige Frau, besessen von Hexerei und Voodoo.",
    "8645a442d21bf2e1cb7b11057abe9b78"
  ],
  [
    "Die israelische Politik, der Schlüssel zur Sicherheit Israels, hängt von der Tiefe der Verteidigung ab, für die eine Erweiterung der Siedlungen unverzichtbar ist.",
    "23e70c64bd79322a7881325ac8792d5a"
  ],
  [
    "Patienten, die selbst eine frühere Diagnose einer bipolaren Störung berichteten, die nicht durch den SCID bestätigt wurde, hatten kein signifikant höheres Risiko für eine bipolare Störung als Patienten, die durch Selbstbericht und SCID negativ auf bipolare Störungen waren.",
    "43f4e08a88d9c8175fee70153d0f0651"
  ],
  [
    "In Situationen, in denen dem Angeklagten keine Vorladung per Hand zugestellt worden war, konnte das Gericht entweder beschließen, die Bemühungen um die Kontaktaufnahme mit dem Angeklagten zu erneuern, oder die Abwesenheit als „einfachen Verzug“ deklarieren, was die Möglichkeit vorsah, dass sich die verurteilte Person gegen das Urteil und das Urteil aussprach.",
    "2afbd901a94202ede4a0349fb579d61f"
  ],
  [
    "Mittelmäßiger Versuch, etwas Geniales neu zu erfinden, und daran kommt man nicht vorbei.",
    "7162b070c2c7914ceb88e254243db4e9"
  ],
  [
    "Vor allem, wenn du das Buch gelesen hast, weil du einfach nur Babys schlagen willst.",
    "a3395600b4b08f09846a48943ce963f9"
  ],
  [
    "***1/2 von 4 Sternen.",
    "0eb8a3dffd81f40f924169c68c37fa10"
  ],
  [
    "Fossile Brennstoffe und Kernenergie gehören zu den technologischen Utopien des 19. und 20. Jahrhunderts, die auf dem Glauben an die Unschuld des Technologisch Machbaren beruhten und auf der Tatsache, dass zu dieser Zeit nur eine Minderheit von Menschen weltweit, größtenteils in der",
    "43520b5778d658868b74301837f68967"
  ],
  [
    "Darüber hinaus können, wie die Terroranschläge auf Amerika von 2001 gezeigt haben, Waffen, die so einfach sind wie Kistenschneider, zu Massenvernichtungswaffen werden, wenn sie zur Ausnutzung der Schwachstellen des modernen, globalen Lebens eingesetzt werden.",
    "81f922c4926be17788d0cc785ecc21e0"
  ],
  [
    "Auf ihrer 48. Plenarsitzung am 31. Oktober 1994 beschloss die Generalversammlung auf Empfehlung des Ausschusses (A/49/250/Add.2, Ziffern.",
    "2daddf606991b17a7b24682a0b502d1a"
  ],
  [
    "Er wurde 2007 in die Hockey Hall of Fame gewählt, und sein Trikot Nummer 2 wurde von den Blues in den Ruhestand gesetzt und von den Flames geehrt.",
    "f913b464144b272f2b2378bf30502beb"
  ],
  [
    "Da ich ein großer Streetfighter-Fan war und den vorherigen Film Street Fighter II: The Animated Movie sehr genossen habe, habe ich mich sehr auf diesen Film gefreut! Es gibt einige gute Punkte, aber die Animation ist super!!!",
    "f13d306f7882af1a5cc24016ab313858"
  ],
  [
    "Viele Menschen erinnern sich an die Waco-Auseinandersetzung, die vor langer Zeit stattgefunden hat.",
    "8e7fb972ea6ae1285bd4640eadbfb5f4"
  ],
  [
    "Wir dürfen unsere Vision des gemeinsamen Erbes der Menschheit nicht aus den Augen verlieren, wenn wir die Verbindungen knüpfen, die eine universelle Teilnahme an der Konvention sicherstellen.",
    "53715cc43131af90985259c8170e9e6e"
  ],
  [
    "In der folgenden Saison erzielte er weniger häufig und erzielte nur fünf Tore, stellte aber seinem neuen angreifenden Partner Filippo Inzaghi mehrere Vorlagen zur Verfügung. Zusammen bildeten sie eine beeindruckende Offensivpartnerschaft, und Inzaghi beendete die Saison als Torschützenkönig der Liga.",
    "2e41aa89fc0bc7ed483efe532f5e9e49"
  ],
  [
    "Schlechte Versuche, das Publikum zu erschrecken, reichen von verschwommenen Mänteln, die wie Menschen aussehen, bis hin zu angespannter Musik für eine Katze, die aus dem Schatten läuft.",
    "a77beb60aef18e63b803809f68954ac8"
  ],
  [
    "Allein das ist den Preis der DVD wert!",
    "8ee004385a7d685577437248418dc442"
  ],
  [
    "Ich kann es nur empfehlen.",
    "514fe793aaf379abc64be6d43a7b5045"
  ],
  [
    "Doch jeder, der Sharons zukünftiges Verhalten vorhersagen möchte, sollte sich daran erinnern, dass Sharon im Gegensatz zu Begin und Shamir vom Militär stammt und für ihn Sicherheit - nicht Ideologie - an oberster Stelle steht.",
    "32d50821d883877e8bbe1cc9ee69b438"
  ],
  [
    "Eine besondere Sorge ist, dass die Geldmenge der Eurozone deutlich über dem Benchmark-Niveau der EZB liegt, was auf ein Überangebot an Liquidität hindeutet.",
    "b6135efb747e122229bb2278f8d27354"
  ],
  [
    "Zwischen dem 15. und 18. April 1993 gab es einen Drehflügelflug im Luftraum von Bosnien und Herzegowina mit Ausnahme derjenigen, die nach operativem Absatz 1 der Resolution 816 (1993) ausgenommen oder vom UNPROFOR gemäß operativem Absatz 2 der genannten Resolution genehmigt wurden.",
    "b7003e9cca84450da9ab441d3f12437b"
  ],
  [
    "Atchison war in der Demokratischen Partei aktiv und wurde 1838 in das Repräsentantenhaus des Staates Missouri wiedergewählt.",
    "4272a49273961a676542de6af7a210e7"
  ],
  [
    "Ich fand dieses Robin Williams-Fahrzeug bestenfalls leicht amüsant.",
    "ad20782a8638eedb49a27168fd652a6e"
  ],
  [
    "Ich habe vielleicht einmal gelacht und nie jemanden im Theater lachen gehört.",
    "ef77912b9e3e3341c9a4817c9fa9487b"
  ],
  [
    "Zusammen mit der Umschuldung, der akkommodierenden Geldpolitik, der Liquiditätshilfe der Europäischen Zentralbank und den dringend erforderlichen Strukturreformen können sie jedoch dazu beitragen, diese in Schwierigkeiten geratenen Volkswirtschaften ohne einen Zusammenbruch des Euro oder eine größere durch Sparmaßnahmen verursachte Rezession auf eine solide Grundlage zu stellen.",
    "0e706465bb89e6c4cad0ce0fd2be954d"
  ],
  [
    "Der Präsident wies auf den Text eines Resolutionsentwurfs (S/26263) hin, den Frankreich, Ungarn, Spanien, das Vereinigte Königreich Großbritannien und Nordirland sowie die Vereinigten Staaten von Amerika eingereicht hatten.",
    "1b53afa55a4441c42d9eef014442f253"
  ],
  [
    "Coote war bekannt für ihre lebhafte Persönlichkeit und ihren scharfen und ätzenden Witz.",
    "fe578e56a3767e03aff79d5c73aa880d"
  ],
  [
    "Grahame ist der einzige Darsteller, der eine anständige Leistung erbringt.",
    "16f47a340ef9f19ea17dc6333e06edcb"
  ],
  [
    "Es ist so schrecklich, dass ich es liebe und ich wünschte, ich könnte ein Band finden, aber keiner der Kataloge, die ich überprüft habe, listet es auf.",
    "da5a64cf23ab0ac768dcc8794564123e"
  ],
  [
    "Insbesondere hätten sie der Nachhaltigkeit der US-Hypotheken- und Verbraucherverschuldung mehr Aufmerksamkeit schenken sollen.",
    "6b90aeff569e9d8d628999a854f4957b"
  ],
  [
    "Wir möchten diese Gelegenheit auch nutzen, um an alle Mitgliedstaaten der Vereinten Nationen, an internationale Organisationen und an Nichtregierungsorganisationen zu appellieren, meinem Land humanitäre Soforthilfe für Vertriebene und Flüchtlinge zu leisten.",
    "ca890703702bb07e39ce4bc3a62e0e12"
  ],
  [
    "Avida ist ein Wortspiel, das Leben und Eifer vermischt, aber ich persönlich denke, dass dieser Film von seinem Ehrgeiz überwältigt wurde und seinem Titel nicht gerecht wird.",
    "dd3c37927530e3a91c32c4245a9d3bca"
  ],
  [
    "Natürlich habe ich Joe Barbara auch geliebt - zumal Another World aus der Luft gegangen ist!",
    "c7ccab00cc45df4f58b0aa404570c3cc"
  ],
  [
    "Aber ein steigender Euro — der durch eine zu frühe geldpolitische Straffung durch die EZB nach oben getrieben wird — bedeutet eine stärkere reale Aufwertung und untergräbt die Wettbewerbsfähigkeit weiter.",
    "080ad29f0c6aca59f3bbd09e75277715"
  ],
  [
    "Dusan Prorokovic, Serbiens Staatssekretär für den Kosovo, sagte, dass sein Land Gewalt anwenden könnte, um seine Souveränität aufrechtzuerhalten.",
    "ab37ef6bdb79c48bdd3e8ba2e863ce39"
  ],
  [
    "Was den Wirtschafts- und Sozialrat betrifft, stimmen wir mit dem Generalsekretär darin überein, dass dem Rat jetzt mehr Aufmerksamkeit geschenkt werden muss als während des Kalten Krieges.",
    "19ab458686672e3749f0e67063142386"
  ],
  [
    "Bare Wench ist eine weitere Softcore-Parodie auf das Blair Witch-Projekt (ich glaube, es gibt ungefähr zwei Dutzend dieser Dinge da draußen).",
    "a86523864009efaf8e7e3839940b6a52"
  ],
  [
    "Außerdem zeigte das Ende nie, was mit der Marionette passiert ist oder was sie dazu brachte, das kleine Mädchen in eine Anstalt zu stecken oder wo auch immer sie am Ende des Films war.",
    "5dd03dc2f185cb5a5da92ccf4407026a"
  ],
  [
    "Ein ernüchternder und inspirierender Blick auf die Leichtigkeit, mit der selbstgefällige Bürger einer Demokratie von öffentlichem Interesse der Tyrannei zustimmen können, und wie einige ehrliche Männer ihnen beibringen können, für ihre Rechte zu kämpfen.",
    "b20135e1b241c700bd0c167abfe2aecb"
  ],
  [
    "Die 40 Milliarden Dollar pro Jahr höherer Wirtschaftstätigkeit würden jedoch rund 10 Milliarden Dollar zusätzliche Steuereinnahmen pro Jahr generieren.",
    "0eb58cd1f518e64ea335ed3aa5ea9525"
  ],
  [
    "Darüber hinaus trägt das Programm dazu bei, eine Reihe wichtiger Initiativen auf subregionaler Ebene zu fördern, darunter beispielsweise die Bemühungen der anglophonen Länder Ost- und Südafrikas, einen eigenen Pool von Beratungsdiensten zu schaffen, der der Reserve Bank of Zimbabwe angegliedert wäre.",
    "f5fe785c8485b4d31c34c3235b0fd4b7"
  ],
  [
    "Der 6th Air Defense Wing wurde als Kommando- und Kontrollorganisation der Eighth Air Force organisiert.",
    "d09a7ea6bd606daa9ba235bc9edf7af9"
  ],
  [
    "Der einzig lohnende Teil des Films ist die Entwicklung der Beziehung zwischen Joe und Holly, und alles, was darin enthalten ist, sollte als Charakterisierungsinstrument angesehen werden.",
    "718c2e1a5d9aaba771f70edd522a9fcf"
  ],
  [
    "Meine Lieblingsszene war, als sie alle ihre Rationen aßen.",
    "d16fed00a789f5d968fe885ad8487b6e"
  ],
  [
    "Aber die Welt kann nicht den Atem anhalten und auf einen Sinneswandel von Putin und China warten, weshalb eine Flugverbotszone als militärische Option geprüft werden sollte.",
    "d5f17ca6c7589fcc08f412ea25a1b0bf"
  ],
  [
    "Dieser Krieg ist so verrottet — und so gewalttätig — geworden, dass sich viele Menschen in Lateinamerika jetzt fragen, welche Seite unter der pathologischeren Sucht leidet.",
    "036d6c0f96341e1124b8cab2cfad501b"
  ],
  [
    "Ein Bericht zu diesem Thema wurde der Generalversammlung auf ihrer einundvierzigsten Tagung vorgelegt (siehe A/41/648).",
    "8397125f23e169529bcc12edf7de3208"
  ],
  [
    "Ich bevorzuge die Version unter der Leitung von James Levine mit Sets von David Hockney.",
    "e6acee5083f3c3da57b485d559fd7916"
  ],
  [
    "Denn konservative Herrscher fallen normalerweise, wenn sie ihre eigene Verwundbarkeit nicht begreifen, insbesondere wenn die revolutionäre Herausforderung in konservativen Gewändern getarnt ist.",
    "87cb964f72b1e1bdcce20df0eaca42a6"
  ],
  [
    "Auf der 95. Plenarsitzung der Generalversammlung am 23. Juni 1994 nahm die südafrikanische Delegation ihre Teilnahme an der Arbeit der Versammlung wieder auf, die bei dieser Gelegenheit das Mandat des Sonderausschusses gegen die Apartheid beendete und die Frage der Apartheid von ihrer Tagesordnung stach (Resolution 48/ 258).",
    "a18a0ad06a4349fe24cae359ef283628"
  ],
  [
    "Tatsächlich wird die von-Mises-Verteilung aufgrund ihrer Benutzerfreundlichkeit und ihrer engen Beziehung zur gewickelten Normalverteilung häufig als „zirkuläre Normalverteilung“ bezeichnet (Fisher, 1993).",
    "f7c1546cc826e30689d4fe97d6c934e3"
  ],
  [
    "Keine Chemie mit dem Liebesinteresse und so langweilig, dass es dir fast egal ist, was mit ihm passiert.",
    "aff367b9bbf6a372bc65e0692addcfde"
  ],
  [
    "Ich habe mich irgendwie auf Man of the Year gefreut, ein paar Mädchen bei meiner Arbeit sagten, es sei ein ziemlich guter Film, und meine Mutter sagte, dass sie es mochte, also wartete ich auf die Ausleihe und sah sie mir letzte Nacht an.",
    "4d47655fce3934ed757afa449dcb3b01"
  ],
  [
    "Gute Arbeit!",
    "976e2154a2f61f886de34b8abb4fad62"
  ],
  [
    "Alle Staaten werden erneut aufgefordert, innerhalb ihres Zuständigkeitsbereichs geeignete Maßnahmen zu ergreifen, um diese Beschränkungen oder Verbote aufzuheben.",
    "bf19ad9cb0c160a02fcc69cad52b622d"
  ],
  [
    "Er wurde in Enola, Pennsylvania geboren.",
    "fb8c3dd07e999a5996fb1323f5adef1b"
  ],
  [
    "Der Rest des Films ist leider kitschig, höchst unrealistisch und eine Abzocke von Buffy the Vampire Slayer.",
    "f0a9f34d1ab8a07fe9644d4e050ea60c"
  ],
  [
    "Die Szene der Vermont Farm war eine gescheiterte Gelegenheit, um zu zeigen, wie Farmen gegründet und Bauernfamilien gelebt wurden, was interessant und unterhaltsam gewesen wäre.",
    "25fdbbd016334ab54c31d1d67e9d41ff"
  ],
  [
    "Europa ist vorsichtig, wenn es darum geht, Schulden zu vermeiden und den Euro zu verteidigen, während sich die USA an vielen Fronten bewegt haben, um die ideale Gelegenheit zur Durchführung dringend benötigter Strukturreformen nicht zu vergeuden.",
    "60652aa1cbd6734af5ee49e4362d7233"
  ],
  [
    "Es stimmt, dass ein Großteil davon lediglich eine Erleichterung des Schuldendienstes darstellt, da Irland in der Lage war, seine Auslandsverbindlichkeiten mit selbst gedruckten Geldern zurückzuzahlen, für die es nur 1% Zinsen zahlt.",
    "b9621d3955861418154ca4e881ab31a0"
  ],
  [
    "„unter Berücksichtigung des Fehlens konkreter Dringlichkeitsnachweise in Bezug auf den Antrag und der Entwicklungen bei den laufenden Maßnahmen des Sicherheitsrats und des Generalsekretärs in dieser Angelegenheit... ist die von Libyen geforderte Maßnahme unnötig und könnte falsch ausgelegt werden“.",
    "eecbf0f9dbcf0451965afada5417c160"
  ],
  [
    "Bei den Präsidentschaftswahlen 2008 gab der Distrikt 56 Prozent seiner Stimmen an den demokratischen Kandidaten Barack Obama und 43 Prozent an den republikanischen Kandidaten John McCain.",
    "21da26d32fabd0b72521cab527d29173"
  ],
  [
    "Als schwuler Mann, der den in diesem langwierigen Dokumentarfilm untersuchten Zeitraum durchlebte, war ich gespannt, wie mit dem Thema umgegangen wurde.",
    "37540205f5c35f4215f4062d7c9652b9"
  ],
  [
    "Mit einem lustigen Cameo von Topher Grace mit den Worten „Ich bin gerade in diesem neuen Dennis Quaid-Film reingegangen“ und anderen Dingen.",
    "6d462c4aafabf128034fc8f0ef9a2577"
  ],
  [
    "Kaufman setzte sich im Rahmen umfassender Finanzreformbemühungen dafür ein, die größten Banken Amerikas kleiner zu machen.",
    "f52dc6e9777823392c16a10cbc0aafd5"
  ],
  [
    "Die kubanische Mission hatte sich bei der Mission des Gastlandes beschwert, aber die Demonstrationen wurden wöchentlich fortgesetzt; am 17. Februar 1994 hatte es eine weitere Demonstration dieser Art vor dem Haupteingang der Mission gegeben.",
    "228125c721dc494003590cca316d1c5c"
  ],
  [
    "Es ist ein Konzept im modernen Marineschiffbau, das auf der Modularität von Bewaffnung, Elektronik und anderen Geräten basiert und auf eine einfache Wartung und Kostenreduzierung abzielt.",
    "84204c6cc24e4d14bb76c054a9cc12e9"
  ],
  [
    "Berle, Phil Silvers, Bob Hope, Red Skeleton, Abbot & Costello usw. waren in den 40ern und 50ern urkomisch für die Menge, aber der Humor ändert sich, und was damals lustig war, ist heute nicht mehr.",
    "a726079826387ca2e3c747a0f029385c"
  ],
  [
    "Dies schließt die Vorstellung ein, dass soziale Gerechtigkeit nur erreicht werden kann, wenn der Weg der Reform aufgegeben und „bürgerliche“ demokratische Formen zugunsten einer „echten“ Demokratie abgelehnt werden, die aus revolutionärer Reinheit und den tausendjährigen Träumen des Führers hervorgegangen ist.",
    "c6232a4788e577eb693a05843a8dba9f"
  ],
  [
    "Wir müssen die Punkte zwischen Klimawandel, Wasserknappheit, Energieknappheit, globaler Gesundheit, Ernährungssicherheit und Empowerment von Frauen verbinden.",
    "85512dcf3bf2036a678e197a30e977a1"
  ],
  [
    "Die unterschiedlichen Risiken, die von verschiedenen nuklearen Anlagen und Programmen ausgehen, müssen bei der Zuweisung von Sicherheitsressourcen berücksichtigt werden.",
    "ebb9de2465c179693a58f31fc5060a6b"
  ],
  [
    "Es debütierte auf Platz zwei der Wochencharts von Oricon mit 42.563 verkauften Exemplaren in der ersten Woche, nur hinter Nogizaka46s „Seifuku no Mannequin“.",
    "83dd7bcc05e6be1478d49ecfe9d236f8"
  ],
  [
    "Ich sage nur.",
    "ef270c47d68e759591b7f4cc20665756"
  ],
  [
    "Ich habe einen großen Fehler gemacht, diesen Film anzusehen.",
    "5302fa416912f54a8d846a3cf1597145"
  ],
  [
    "Bisher bestand die Wachstumsagenda größtenteils aus Strukturreformen, die für die Steigerung der zukünftigen Produktivität und Flexibilität unerlässlich sind.",
    "d257c0c4cf7052ad415ea4bbc6548f81"
  ],
  [
    "Die Vereinten Nationen hatten dazu beigetragen, das Bewusstsein für die wichtige Rolle der Frau bei der sozialen und wirtschaftlichen Entwicklung und für den Zusammenhang zwischen der Rolle der Frau und den natürlichen Ressourcen und der Umwelt zu schärfen.",
    "c24ac12a278325b8011537e5e3f9893c"
  ],
  [
    "Pikit wurde als Stadtbezirk gegründet, einschließlich der neuen Gemeinde Pagalungan.",
    "5e56dbc4c8281e8c5fbe430c1891db52"
  ],
  [
    "Aber nicht dieser Film.",
    "49d99dc02b22448dbd0d93de55f6e01e"
  ],
  [
    "Das Wachstumspotenzial Südeuropas könnte beispielsweise in der Deregulierung des Dienstleistungssektors und der Verringerung des Beschäftigungsschutzes bestehen, um die Schaffung von mehr Arbeitsplätzen im privaten Sektor für zurückgezogene Regierungsangestellte und arbeitslose Jugendliche voranzutreiben.",
    "81569db040f22c8d1ed588b1db7ffa65"
  ],
  [
    "Es gibt jedoch Befürchtungen, dass Filipinos in Indonesien zum Ziel von Entführungen durch lokale militante Gruppen wie Jemaah Islamiyah werden könnten, um die Freilassung von in philippinischen Gefängnissen inhaftierten JI-Mitgliedern sicherzustellen.",
    "5003b65bda30e198405b2dfd60c7b6f8"
  ],
  [
    "Es hat vielversprechende Momente, aber dies ist ein Film, der schlecht gemacht wurde und Ihre Zeit nicht wert ist.",
    "ae3466a4f9c536306f3a7b602e57145e"
  ],
  [
    "Die Senkung des Basiszinssatzes durch die Fed auf 1,75% pro Jahr schien funktioniert zu haben: Die Rezession ging zu Ende.",
    "c0cfd8c0b8c91c072dcf6431af1f4f03"
  ],
  [
    "Auf derselben Sitzung gaben der Vertreter der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen und der Vertreter der Internationalen Ozeanographischen Kommission der UNESCO Erklärungen ab.",
    "f8550dbbf1b012808afd9d5811f72c63"
  ],
  [
    "Der Maillard war ein französisches Automobil, das von 1900 bis etwa 1903 hergestellt wurde.",
    "241236b52fcf49e0b193e64610c3c515"
  ],
  [
    "„The English Patient“ ist eine Liebesgeschichte, die in Europa spielt, als der Zweite Weltkrieg endet",
    "0b039aa42d94ff8068fd010a6484d467"
  ],
  [
    "Ein Mitglied der Expresión Renovadora del Pueblo, das ständig im Parteibüro stationiert ist, gab an, dass in der Woche vor dieser Bedrohung drei Personen in einem Toyota-Extra-Kabinen-Pick-up mit getönten Scheiben beobachtet wurden, die offenbar das Gelände beobachteten.",
    "e70270e2d41f935ba5f42d97bda582c9"
  ],
  [
    "Zunächst nur um zu sagen, dass ich die Edition nicht bekommen habe, von der ich dachte, dass ich sie bekommen hätte - ich habe die italienische Version der R2 vorgezogen, aber was tatsächlich kam, war eine britische Veröffentlichung von 1998 - die behauptete, eine Sonderausgabe zu sein - ich wusste nie, dass es eine britische DVD-Veröffentlichung gibt - aber die versprochenen Biogs waren nicht wirklich auf der CD - nur ein paar duff-Anhänger.",
    "8d7d1059c9218766dea72b998ad14766"
  ],
  [
    "Das einzig halbwegs anständige Ding ist das Gummi-Outfit der Kreatur (das in so schnellen Blitzen zu sehen ist, dass man nicht wirklich Zeit hat zu sehen, wie falsch es wirklich ist).",
    "884d8454a47671fd88ace35fba56cfdd"
  ],
  [
    "Perverse Subventionen müssen abgeschafft und die jüngsten neuen Subventionen, die Produkte wie Biokraftstoffe bevorzugen, überdacht werden.",
    "c79adde7ce7b8e71a187035ef54fd528"
  ],
  [
    "Kopien dieses Schreibens wurden an den Minister des Ratsvorsitzes, den Justizminister und die COPAZ geschickt.",
    "21b27b5e544259e895e925c7d859818f"
  ],
  [
    "• Barungis",
    "0bbaa837d65127744f02896c15a8745a"
  ],
  [
    "Der Höhepunkt war der faszinierendste Teil und es gibt Teile davon, die für mich immer noch keinen Sinn ergaben.",
    "9f212e93de488ae250976540237529ed"
  ],
  [
    "Ich fürchte, dass ich das Buch nie gelesen habe, und ehrlich gesagt war dies einer der verwirrendsten Filme, die ich seit langem versucht habe zu sehen.",
    "85b7f1e6f474b2e2ace373dd026229b9"
  ],
  [
    "Ein sehr stilistischer und wenn auch provozierender Film, der außerhalb des Mainstreams lebt und sehr gute Arbeit leistet...",
    "4795bee47cab38471766ee981d9de9ba"
  ],
  [
    "Buchstabe und Geist der Bestimmungen der Erklärung wurden durch die Abhaltung der Wahlen in Südafrika vom 26. bis 29. April 1993 und die Einsetzung einer demokratisch gewählten Regierung der nationalen Einheit am 10. Mai 1993 erfüllt.",
    "2f9214d670c3fc4ea61d9dc78b1fcae7"
  ],
  [
    "MacInnis Spiel entwickelte sich bis zu dem Punkt, an dem er für seine Verteidigungsfähigkeit beim Elfmetermord genauso geschätzt wurde wie sein Vergehen gegen das Machtspiel.",
    "2b6e70bb61ab30ba5187ddd078ce36af"
  ],
  [
    "Der Film wurde wahrscheinlich als Mittel gedreht, um sie nach Hollywood zu bringen, aber wenn das sein Ziel wäre, müsste ich sagen, dass ich hoffe, dass sie nicht zu viel Geld in seine Produktion investiert hat.",
    "3eacbbe0c0ed160bd11f3c24d5397edc"
  ],
  [
    "In Sri Lanka, einem nach Religion und Sprache geteilten Land, hat der Bürgerkrieg zwischen der pro-singhalesischen Regierung und den Liberation Tigers of Tamil Eelam (LTTE), einer separatistischen Organisation, seit 1983 schätzungsweise 68.000 Menschenleben gefordert.",
    "966884575ada8f3cde718786fb6be9ba"
  ],
  [
    "MEXIKO-STADT — Für den nächsten amerikanischen Präsidenten wird es keine einfache Aufgabe sein, das internationale Chaos, das von der Bush-Regierung geerbt wurde, zu beheben.",
    "6a77ce75d58b8f33f1e0d3217d08053c"
  ],
  [
    "Umso mehr, als der Übergang von der Identifizierung von Ungleichheit zur Rebellion gegen Ungerechtigkeit nur im Rahmen einer universellen Bestätigung der Idee der Menschenrechte möglich ist.",
    "bc11a8e0c297fbfcb18a4bbab64e5716"
  ],
  [
    "Mitte März zog sich Wise wegen eines Planungskonflikts mit ihrer Fernsehserie She's Gotta Have It aus dem Film zurück.",
    "cb743ccf107f510c576be1f4a32d1a91"
  ],
  [
    "Das fühlt sich sehr gestelzt und zu einem großen Teil bevormundend an.",
    "056d64ada75637e212df24d8fb018c8e"
  ],
  [
    "Dachte was soll's, lass uns ein Ticket für mich und meine beiden Söhne kaufen.",
    "d9e9e1a91b360135ac2133965795e52a"
  ],
  [
    "Die Indianer sind nicht die „hübschen Jungen“ -Stadtbewohner, die sie später porträtierten; sie sind das einzig Wahre.",
    "6126912ab852e52bc79c279bc44c8cbe"
  ],
  [
    "Sowohl Japan als auch China erkennen jedoch an, dass weitere Spannungen den langfristigen Interessen keines der beiden Länder dienen werden.",
    "0f68e3ad7e1a58d0267411abc5f31d3b"
  ],
  [
    "Da der bloße Besitz eines solchen Materials nicht strafbar ist, können sich Händler von Videokassetten dieser Art als Sammler ausgeben, indem sie nur den „Meister“ behalten und bei Bedarf Kopien zum Verkauf anfertigen.",
    "43e19c5d14a6f69ca23402d4bc2a6141"
  ],
  [
    "Radm.",
    "0bbac54aae96b1423544b3649983a537"
  ],
  [
    "Der Autor/Schauspieler/Regisseur Larry Bishop scheint diesen Rat bei Hell Ride etwas zu wörtlich genommen zu haben und sich eine unordentliche Hommage ausgedacht zu haben, die sich viel zu viel an Grafik, Musik, Kameraarbeit und zeitveränderndem Geschichtenerzählen leiht.",
    "e73dfdfef64d6d2450ad7b190e4282b7"
  ],
  [
    "Einige dieser Informationen sind bei Regierungs- und Bildungsbehörden mit Fachkenntnissen in diesem Bereich sowie bei der Organisation der Vereinten Nationen für Bildung, Wissenschaft und Kultur (UNESCO) erhältlich.",
    "703102c0515aeded4b35b404cf101a0b"
  ],
  [
    "Der Kandidat der Grünen Partei J. Matthew de Heus, Ausbilder am Delta College, lief ebenfalls.",
    "6a333b5b14faa65c5e73e37ecc78df5b"
  ],
  [
    "Aubrey existierte nur, um das auszufüllen, was am Ende „entdeckt“ werden musste (was, wenn Sie Ju-On schon einmal gesehen haben, Sie den ganzen Film bereits kennen), alles war wirklich ein komplettes Remake von Ju-On, nur genauer gefolgt als The Grudge.",
    "f5b0626c72fd4eb0ddf45319667eba0a"
  ],
  [
    "Dr. Steven Segal rettet die Welt vor einem tödlichen Virusausbruch.",
    "1be388cca4f061c20cbb058e1fff4acd"
  ],
  [
    "Nachdem ich während meiner Amtszeit als Verteidigungsminister jedes südamerikanische Land besucht habe, bin ich überzeugt, dass die Zusammenarbeit die wirksamste Abschreckung auf dem Kontinent ist.",
    "c53159e469c9635ba85284c5ae6c5d00"
  ],
  [
    "31) nahm Marokko den Wunsch Algeriens zur Kenntnis, dass die beiden Parteien ihren Verpflichtungen im Zusammenhang mit der Umsetzung des ursprünglich von den Vereinten Nationen konzipierten und von beiden Parteien akzeptierten Vergleichsplans nachkommen und die Bemühungen des Generalsekretärs und seines Special weiterhin unterstützen Vertreter, um eine dauerhafte Beilegung des Konflikts in der Westsahara zu finden.",
    "7d7e1134a325d546bed696f3d815f724"
  ],
  [
    "Viertens: Sobald ein ZWEITES Mitglied eines College-Projektteams in kleinen Gruppen einen gewaltsamen Tod erlebt, wird der College-PRÄSIDENT die gesamte Klasse auflösen und NICHT die Augen verschließen, da der Professor den Rest der Gruppe fröhlich in Richtung grausiger Todesfälle lenkt.",
    "b356c13beecfebdc17e93641d3b99dbb"
  ],
  [
    "Obamas Sieg ebnet trotz Amerikas wirtschaftlicher Probleme den Weg für eine Zusammenarbeit, die auf einem offenherischen Ohr für andere und auf Verhandlungen basiert, bei denen die USA die Legitimität eines globalen öffentlichen Interesses nicht leugnen (wie sie es leider in der Frage des Klimawandels getan haben).",
    "c79013548e89df885bb09a4cb5989cff"
  ],
  [
    "Zunächst muss sie als Grundvoraussetzung die Notwendigkeit eines günstigen internationalen wirtschaftlichen Umfelds und eines diskriminierungsfreien Handelssystems festlegen, wobei letzteres von einem schnellen, ausgewogenen und umfassenden Abschluss der Handelsverhandlungen der Uruguay-Runde abhängig ist.",
    "90d962a14c60f7379d0ebd60999cce89"
  ],
  [
    "Am Tag der Volkszählung (27. März 2011) lebten 5.486 Menschen auf Greenisland, ein Anstieg von 8,6% gegenüber der Volkszählung 2001 von 5.050.",
    "2ad359e2328d1be754da992aa8a61150"
  ],
  [
    "Aber ironischerweise beschloss Universal, einen weiteren Film zu drehen, um ihr Franchise mit einer Horrorkomödie mit Abbot und Costello abzuschließen.",
    "6b0d48bdc6fd99a0ab3186235e1d8723"
  ],
  [
    "Niemand hätte es wahrscheinlich gesehen oder davon gehört, es sei denn, es wäre auf einer CD mit einem anderen Film, dem modernen „Doppelspiel“, gewesen. Ich habe auf Teile davon nicht geachtet, also habe ich vielleicht etwas verpasst.",
    "277a94d4716f3781e5b373d0da15ad76"
  ],
  [
    "Dies ist ein Top-Autofilm (Es ist ein Kunstwerk/YER ein Kunstwerk!) Alle Oldtimer kein Plastik fantastisch, ich habe es mir immer wieder angeschaut Ich habe zwei Videobänder abgenutzt und werde noch viel mehr abnutzen.",
    "3e1c97db36703e6da5f4484c69bd53c8"
  ],
  [
    "Diese Studien haben große Aufmerksamkeit erhalten, aber eine ebenso bedeutende Errungenschaft der genetischen Veränderung wurde seit fast einem Jahrzehnt weitgehend ignoriert.",
    "be9c916a00e06c7cc6440537fe94d396"
  ],
  [
    "Insbesondere hat die Regierung das Recht, „besondere Regeln für die Ablegung der Sprachprüfungen von Personen festzulegen, die vor dem 1. Januar 1930 geboren wurden, sowie von Invaliden der Gruppe 1 und von Invaliden der Gruppe 2, die dauerhaft als solche eingestuft wurden und deren Gesundheitszustand es ihnen nicht erlaubt, die Prüfung auf normale Weise“.",
    "1861a9302914326ab257e72cbea80d68"
  ],
  [
    "Aber wenn ich hier Sachen über diesen Film lese, weiß ich, dass ich diesen gesehen habe und nicht diesen und diesen Film ist noch weniger das, worum man sich bei einem Film mit diesem Titel vorstellen würde.",
    "538f57251fd43a49cbe3b4893598cc57"
  ],
  [
    "Auf den ersten Blick sah dieser Film aus, als wäre er wirklich gut - das ist er nicht.",
    "550717d735df8d8511f1d381d55562cc"
  ],
  [
    "Dieser Film bietet Ihnen eine faszinierende Reise durch eine der aufregendsten Städte der Gegenwart - Istanbul - und ihre Musiker.",
    "38816b0a2765cc7a09d916e4229469fd"
  ],
  [
    "Die von Correa angeführten Gründe (rechtliche Bedenken hinsichtlich der Emission der Anleihen in der Schuldenbörse von 2000) waren nebensächlich.",
    "0859edcff846dcffdc788df87b272727"
  ],
  [
    "8.4 In Bezug auf die angebliche Unparteilichkeit der Geschworenen schließt sich der Anwalt der Analyse der angeblich rassistischen Bemerkung von Frau J. an, die von dem Anwalt gemacht wurde, der im Namen des Autors beim Obersten Gerichtshof Berufung eingelegt hat.",
    "5202e3c81e380fe41d7abf41983e4d45"
  ],
  [
    "Nach fünf aufeinanderfolgenden Spielzeiten, in denen die Flames nach der ersten Runde der Playoffs nicht vorrückten, suchten sowohl MacInnis als auch das Team im Sommer 1994 nach einer Veränderung.",
    "bb3d3c0c37295f2b0777ec27ffe1d257"
  ],
  [
    "Und man hat einfach das Gefühl, dass es nirgendwohin führt.",
    "6422f13919bf1313a0bf7d87a0c0cfa3"
  ],
  [
    "Das Problem ist, dass sowohl die Realität als auch eine vernünftige Handlung dem sozialen Kommentar, den Seagal zu vermitteln versucht, zweitrangig sind.",
    "fb8afbb62e62d59181b7a807b9995656"
  ],
  [
    "Aber diesmal ist die Handlung völlig anders -eine Art Hommage an Ramon Barnils (Sabadell 1940 - Reus 2001), einen katalanischen Journalisten -.",
    "026c87fd27f007c2be085d4306390240"
  ],
  [
    "Im einundzwanzigsten Jahrhundert wird eine wirklich stabile Weltordnung von einem legitimen und effektiven UN-Sicherheitsrat abhängen, der die Pluralität der sich entwickelnden multipolaren Welt widerspiegelt.",
    "f4ebba593fb07819a545aac22411b2c6"
  ],
  [
    "Die Unfähigkeit der Ökonomen, solch schnelle, radikale Veränderungen zu modellieren, sollte nicht als Verurteilung der Disziplin verstanden werden; sie spiegelt lediglich den Stand unseres Wissens wider und die Tatsache, dass die Wirtschaft wirklich, wirklich kompliziert ist.",
    "22e4a061ca18fbe7d2bb66b248beb81c"
  ],
  [
    "Wirtschaftliche Maßnahmen wurden jedoch auch 1985 und 1986 verabschiedet und waren offenbar immer noch in Kraft.",
    "44decc721b7acebf131a856337fc9119"
  ],
  [
    "Die Ka-29 könnte der erste dedizierte Transport für das Marinekorps sein, das leistungsstarke Radar der Ka-31 kann bei Zielakquisitionen über dem Horizont und der Frühwarnung für chinesische Überwasserschiffe dienen, und die Jet-Amphibie Be-200 würde die SH-5 bei Seepatrouillenaufgaben und ASW ersetzen.",
    "af449480a1391ad76bcf60db8ac3b536"
  ],
  [
    "Dies wurde von vielen Darstellern und auch vom Regisseur Steven Soderbergh gesagt.",
    "7ec647fc676bc1a3e4f09edac200a668"
  ],
  [
    "Es ist so hokey, dass man manchmal einfach lachen muss.",
    "4bbdb3369e8d53329e9e1af4e191a9de"
  ],
  [
    "Ich hoffe, dass Sie trotz des Lesens der Meinungen auf dieser Website die Gelegenheit nutzen und diesen Film selbst sehen.",
    "4d81629e035eecba8275f22f882d25e2"
  ],
  [
    "Der zehnte, elfte und zwölfte periodische Bericht Polens, die in einem Dokument vorgelegt wurden (CERD/C/226/Add.2), wurden vom Ausschuss auf seiner 981., 982. und 983. Sitzung am 17. und 18. März 1993 geprüft (CERD/C/SR.981-983).",
    "9731d4ded74738d928e65667f534ba20"
  ],
  [
    "Ihr Elternhaus am Chester Square ist auf dem Boston Women's Heritage Trail zu sehen.",
    "7ff3af334300c71c92169aebd05f4843"
  ],
  [
    "Allein, der nur seinem Freund Michael Shepard (William Hope) vertraut, kämpft Sonni darum, zu überleben und Nadia zu beschützen.",
    "3c4c29ce2f2afa127f24ff2722ccbafc"
  ],
  [
    "Es wurde als Stummfilm mit gelegentlichen Dialogen gedreht und es wird ein ununterbrochener Soundtrack abgespielt, der irgendwann so irritierend ist, dass Sie den Ton leiser stellen und ihn als Stummfilm ansehen möchten.",
    "16611ab1a7df9a43ada2d7eb46a6beee"
  ],
  [
    "Deane sieht eine Vielzahl von seltsamen Menschen, von Carl als Youngster (einem entzückenden Jake Thomas) bis zu einem Freddy Krueger-ähnlichen Mann ohne die Rasierkrallen.",
    "cbcaf1c2fd029e7bd246c6a71d0cba0c"
  ],
  [
    "Diese Politik wurde kritisiert, weil sie es schwieriger macht, Sexarbeiterinnen zu helfen, bei denen ein hohes Risiko besteht, sich mit HIV/AIDS zu infizieren und zu verbreiten.",
    "77e1abaf8cbdfa8eaf54aad70d5178bd"
  ],
  [
    "Vertreter von 43 Regierungen, 7 Sonderorganisationen und Gremien der Vereinten Nationen, 2 zwischenstaatlichen Organisationen sowie 10 Nichtregierungsorganisationen nahmen an dem Treffen teil.",
    "bc4e5a579bf161f4c6e008349fd76541"
  ],
  [
    "Im Mai 2019 eröffnete der Greenisland Football Club mit Hilfe des Mid and East Antrim Council einen hochmodernen 3G-Fußballplatz für die gesamte Community, was ihren Ruf als eines der besten Amateurteams in Nordirland bestätigt",
    "761ba8671715bb5124ee7793ba5172c9"
  ],
  [
    "Für einen Actionfilm ist es irgendwie langweilig, und was die Vorhersehbarkeit angeht, hatten mein Freund und ich fast jede Wendung dieses Films getroffen.",
    "196d12a90fdbefa48f318dc5fee681cb"
  ],
  [
    "Persönlich möchte ich lieber kein schlecht geplantes, schlecht konzipiertes Produkt zu diesem Preis produzieren lassen.",
    "61efc7f5b665832ddc626b975013fbb9"
  ],
  [
    "Dieser Film ist ein großartiger Film, wie auch immer er ist, da die meisten Filme sehr vorhersehbar sind.",
    "5e36d1032f64a98fef8623f07326bf12"
  ],
  [
    "Im Gegensatz dazu sorgen das schnelle Wachstum und die Urbanisierung der Schwellenländer für einen globalen Investitionsboom, wie in einer kürzlich durchgeführten Studie des McKinsey Global Institute dokumentiert wurde.",
    "7e64343062c888fd45b424d2ed6258bf"
  ],
  [
    "2. 3. empfiehlt dem Generalsekretär, dafür zu sorgen, dass jeder überarbeitete systemweite mittelfristige Plan zur Frauenförderung prägnanter ist, die Änderungen im Planungszyklus der Vereinten Nationen berücksichtigt und einen strategischeren Ansatz verfolgt",
    "225d31f2e2e17386f96e8b70c7e2b3c6"
  ],
  [
    "Mayhue sammelte 11.636$ und gab 9.773$ aus.",
    "4aff3ec17d24853468f0257509734dab"
  ],
  [
    "Aber sobald sie träumt, verlagert sich der ganze Film ins CGI-Land, wo fast alles ein Computerbild ist.",
    "eaddb0c24a79255fd5d1a915bbca6f91"
  ],
  [
    "2 von 10 Punkten.",
    "00a3a08cdeb000795c8dc953ca44663c"
  ],
  [
    "Liebe und Krieg fanden auf der anderen Seite des Eisernen Vorhangs statt, und wenn man ihn genau betrachtete, war die Liebe genauso stark wie im Westen und der Krieg war oft ergreifender (sollte ich sagen realistischer?).",
    "eb1423803b617b2eadf3f78a2448d90f"
  ],
  [
    "Bei diesen Bemühungen zählte Russland auch auf die Unterstützung der internationalen Gemeinschaft und ihrer ausländischen Partner, um sowohl spezifische Wünsche als auch objektive Kritik zu formulieren und einen Informations- und Erfahrungsaustausch bei der Lösung individueller Probleme zu fördern.",
    "ab8c9d36ed5454941877de1525485493"
  ],
  [
    "Die Hütte wurde 1911 von Wilson bei einer Expedition genutzt.",
    "44eac6082b089ba9c160163ecbf3b609"
  ],
  [
    "Insgesamt lohnt es sich nicht, 4,50$ für die Miete zu verschwenden.",
    "e8b09fc15a994c8ff0de415fb35f5896"
  ],
  [
    "Milde SpoilerWie auch immer, im Black-Comedy/Gangster-Genre passt es gut zu meinen anderen Favoriten, und jeder im Film scheint wirklich das zu haben, was er verdient.",
    "7e8baf7e37f8381ffeaf6a44c31dc0d6"
  ],
  [
    "wird erschüttert sein und erkennen, dass er heute ärmer ist als vor drei Jahren und dass er besser anfangen sollte, Geld für seinen Ruhestand wegzulegen, insbesondere angesichts der von Bush vorgeschlagenen riskanten Experimente mit dem Sozialversicherungssystem.",
    "514577b5aa7ae419ac85be4b4fb7c576"
  ],
  [
    "Herzogs Breitseite fand in ganz Europa Resonanz, wo seit einiger Zeit erhebliche Unruhe über „gerichtlichen Aktivismus“ herrscht und was einige als irreversiblen Trend zur Stärkung des EuGH und anderer EU-Institutionen ansehen.",
    "c21e9196d70a07f3f974c32228b31074"
  ],
  [
    "Der Bericht, der den Zeitraum von Oktober 1992 bis Oktober 1993 abdeckt, befasst sich auch mit den Aktivitäten des Sonderausschusses zur Erleichterung der Schaffung eines vereinten, demokratischen und nicht-rassischen Südafrikas, wie es in der Erklärung zur Apartheid und ihren zerstörerischen Folgen im südlichen Afrika vorgesehen ist. (Resolution S-16/1 vom 14. Dezember 1989, Anlage).",
    "5bceccd62f3095390f85d8801bc5cfad"
  ],
  [
    "Depots, Treibstofffarmen und Wasserflugzeugbasen wurden gebaut, um die Leine zu verankern.",
    "e356d3b32e38a929d95fee6c9a785f3f"
  ],
  [
    "Ich hoffte, es wäre so gut wie das erste, aber... Es tut mir leid, das zu sagen, aber je mehr der Humor amerikanisch wurde, desto mehr gähnte ich.",
    "a8e0eb79be604ead34c9532ddc871c92"
  ],
  [
    "Es sollte alles nicht funktionieren, und manchmal stößt es sicherlich mit, aber verzeihen Sie seine Inkonsistenzen, lehnen Sie sich zurück und amüsieren Sie sich.",
    "f173c52f6d878d29da3c2a46284f63db"
  ],
  [
    "Aber die Hauptfrage ist jetzt, ob der Irak irgendwo zwischen diesen beiden Szenarien entlang einer Linie driften und zunehmend Afghanistan ähneln wird.",
    "a41e13d1525d72425547ea0daf3f5589"
  ],
  [
    "9. Einige Delegationen sind eindeutig dafür, die Praxis der Treffen in Genf in geraden Jahren fortzusetzen, während andere behaupten, dass alle Sitzungen in der Zentrale abgehalten werden sollten.",
    "fd9a077c1900268bac032fa2c8e9247c"
  ],
  [
    "Schließlich gewann er 1999 die Norris Trophy als bester Verteidiger der Liga mit den Blues.",
    "e2bbc922119c6b50d474c8681a7f163f"
  ],
  [
    "Ich finde diesen Film enttäuschend und das erklärt die Abstimmung (4).",
    "9cdd54b063fb1f0da6edf40efc328abb"
  ],
  [
    "John Cassavetes Die Ehe von John Cassavetes mit seiner echten Frau Gena Rowlands auf dem Bildschirm ist auf dem Felsen.",
    "9f5a7db4f8993f587fa79df0643cce57"
  ],
  [
    "CHICAGO — Der weltweit erste „Quantencomputer“ — eine Maschine, die die Magie von Quantenphänomenen nutzt, um Speicher- und Verarbeitungsaufgaben unglaublich schneller auszuführen als die heutigen siliziumbasierten Computerchips — wurde kürzlich von D-Wave Systems of Canada an Lockheed-Martin verkauft.",
    "8efab4fd06208e5ff7ebbf2651ec22dd"
  ],
  [
    "Die politischen Entscheidungsträger sollten dieses Denken in das Narrativ „jenseits der Sparpolitik“ einbeziehen, das in einer wachsenden Zahl wichtiger EU-Mitgliedstaaten Gestalt annimmt.",
    "5a631a3056728d5ff64ebcd5da42f683"
  ],
  [
    "Dieses Nagetier ist ein berühmter Käsefresser",
    "1d9bf511faa36e274afa91f3dda140f4"
  ],
  [
    "Gehen Sie keine Kompromisse ein.",
    "7024054dfa894be3f1a523c4ed371c84"
  ],
  [
    "Der einzige, der sich schlecht fühlt",
    "a9e42b0ae43987b1a6b11c9d803554fa"
  ],
  [
    "Braune Papiertüte, Boss",
    "ab0ced6a54664028e4d6902ab98d1234"
  ],
  [
    "Oh dein Gedächtnis lässt mich nicht los",
    "c2182835d54356a4b978dda33c07ced9"
  ],
  [
    "Dynegy kündigte am Freitag einen Deal an, Enron zu einem Feuerverkaufspreis von fast 9 Milliarden US-Dollar an Aktien zu kaufen, zuzüglich der Annahme von Schulden in Höhe von rund 13 Milliarden US-Dollar und 2 Milliarden US-Dollar an Vorzugsaktien. ",
    "57f7edb47c2bda67b0114809879376be"
  ],
  [
    "Nach den Geschäften wurden zwei Kunden geladen, beide haben sich als sehr profitabel herausgestellt.",
    "0c0150aaec3da39a0407602eb306e572"
  ],
  [
    "In Irland sind Muckross Lake, Upper Lake und Lower Lake zusammen als „Die Seen von“ bekannt",
    "210ade7e9c642d190ee10741d009a37f"
  ],
  [
    "Wenn der Sturm dir in den Weg weht",
    "3ae008eb63696567d8f68a3f9fee015e"
  ],
  [
    "Ich habe mehr Geld als dein Nigga",
    "76df796cab429aff36de9a22668395d3"
  ],
  [
    "Wenn Sie ein Problem haben, sprechen Sie darüber — aber füllen Sie leere Stille nicht mit Kummer.",
    "daa62ae1c06ca2a357b1c7a8c76b8959"
  ],
  [
    "Folgen Sie der Maya-Handelsroute, die vor 1200 Jahren genutzt wurde Sehen Sie eine reichhaltige Flora und Fauna, die es nur in Sian Ka'an gibt. Besuchen Sie nicht ausgegrabene Maya-Ruinen, die im Reservat versteckt sind. In einem Süßwasserfluss schwimmen und in natürlichen Dolinen schwimmen Lernen Sie die Natur- und Maya-Geschichte des Reservats mit erfahrenen",
    "bf92c3840a9838031d51c7e66cde0a7f"
  ],
  [
    "Jemand, der darauf trainiert ist, Patienten vor der Operation einzuschläfern, heißt so",
    "ee6f7c900118f3a62b8d78987b62c1f4"
  ],
  [
    "Dieser australische Vogel wird „Buschmannsuhr“ genannt, weil seine Lachschreie in der Morgen- und Abenddämmerung zu hören sind",
    "b62366a419318171b0409a63363322d3"
  ],
  [
    "Ich bin in der Nähe der Jungs",
    "f4173366138a32c2e89595ffa1c3bb03"
  ],
  [
    "Verzögerte Befriedigung.",
    "6a3806f89768ea08c97fedc44c2c42f8"
  ],
  [
    "Schaden... Schaden, den ich dir verursacht habe.",
    "320ade2c1929023bde5545f59803552f"
  ],
  [
    "Jetzt erzählt die Bibel eine Geschichte über Adams Rippe",
    "4666015d56bc2ffdf23b63d7ed31f9bb"
  ],
  [
    "Er ist nicht bei ihnen, also wird es nicht helfen, das zu tun, was sie tun, und auszusehen, als würden sie nicht helfen.",
    "48a567fb04f48dee84813e928df39d74"
  ],
  [
    "Watson sagt, dass er ein starker Teamplayer ist, wenn sich die Kultur ändern sollte.",
    "3b253b642e8771b535a4c992e9662632"
  ],
  [
    "Um mich vor Tränen zu retten",
    "995884a8ec26f4a3c47fcb51d526ca1a"
  ],
  [
    "Neue Uhr gute Zeiten Babe",
    "b110b0cb5c46e847b59c23d3c864a602"
  ],
  [
    "Nachdem er 1930 Kaiser von Äthiopien geworden war, gab er dem Land seine erste schriftliche Verfassung.",
    "c131eadacd56fccba5ecbe843305a784"
  ],
  [
    "Bitte teilen Sie mir mit, wenn Sie Fragen haben. ",
    "c83ae905f614a3e755945a0635e92891"
  ],
  [
    "Ich kann diesen Schlampen nicht trauen",
    "f1325ed4bf8b5e1cfa7b14159a8a994e"
  ],
  [
    "Wo die Drehungen und Wendungen hinführten",
    "9c5c7a79951c49fb8ef9ad84ebba0f5d"
  ],
  [
    "Beigefügt ist die offene Saison und das verbindliche Angebotspaket für das Sun Devil Pipeline Project",
    "25c2374269eacfe5a554c41f271b7c50"
  ],
  [
    "Ich werde für dich da sein, hier für dich",
    "90e9f0f839ef2a20bc3b3f0eb57bed59"
  ],
  [
    "Ich habe die Luft auf sehr kalt gestellt",
    "7e33f561611e2bd0c51ea8cc297fc44d"
  ],
  [
    "Sei in meinem Gesicht geschlagen, werde in meinem Gesicht geschlagen werden,",
    "a6d2832e04ea445138bad09ab8548619"
  ],
  [
    "Wenn Sie Mitleid mit sich selbst haben, behalten Sie immer Ihr Wohl im Mittelpunkt.",
    "1ebc6608d7986fbd24afa5e0e5013aaa"
  ],
  [
    "Es stellt das Feuer vor -technics & -mania",
    "e7eadc3d0461e42b097c3e587cf30a2c"
  ],
  [
    "Nun, wenn ihr nicht auf der Flo seid, dann trete ich ein.",
    "b1d15913c8fbfd1d1cce2c3dc3a118c1"
  ],
  [
    "Es gibt keine richtigen oder falschen Antworten auf offene Fragen.",
    "e0ba9542c4c775ca0475195d0214a6db"
  ],
  [
    "Dieser „Butch Cassidy“ -Drehbuchautor hätte die gleichen Kräfte wie King Midas",
    "f544d03fddab10986c885742b899ec23"
  ],
  [
    "Und ich wusste, dass ich es eines Tages tun würde, denn Opa hat es mir gesagt",
    "abbbad26a71814564450853c9c63ff66"
  ],
  [
    "mehr als ein Viertel von Dynegy wird 2,5 Milliarden US-Dollar in Dynegy investieren. ",
    "1f698e46a74271a7954fd988537fddbc"
  ],
  [
    "Die Diavolezza & der Piz Corvatsch sind berühmte Skigebiete in der Nähe dieses Schweizer Resorts",
    "bdb87bbb2dcef7e03aebbe4981da90ed"
  ],
  [
    "Und jetzt wirf deine verdammten Hände, bring sie high (Yeah)",
    "2d561ff9de9acc5afd5b1a4c4f27bc09"
  ],
  [
    "Dieser Zweig der Zahnmedizin behandelt die Krankheiten, die die Strukturen betreffen, die die Zähne umgeben und stützen",
    "e4e6d5ec7f35f69b19f404e0111af813"
  ],
  [
    "Findest du da jemanden?",
    "23105f4b0d7c7e2c72750807c3056eec"
  ],
  [
    "Ändert die Gezeiten auf dem Meer",
    "0f32a2b3aa97066a64895f911a788590"
  ],
  [
    "Integrieren Sie physisches Necken.",
    "01663cd09b4fb3005e8f4d4645c18625"
  ],
  [
    "Dieses winzige Land zwischen der Schweiz und Österreich hat das weltweit höchste Pro-Kopf-BIP",
    "11b8094ea300f3a5c94529e3267eb72f"
  ],
  [
    "Ich verpasse meine Bob-Zeit",
    "6b9102fc2532dd2ebf5c3fd46808f0cb"
  ],
  [
    "Irgendwas, das dich heute Nacht übertönt",
    "b1655b497367af3c33c6c25ec2f13848"
  ],
  [
    "Französisch für „feste Idee“, ein Thema, das in einer Komposition wieder auftaucht",
    "0d01d9f31d30a76fd8fa2d8c496f0b2b"
  ],
  [
    "Und diese Antworten ließen mich glauben, dass ich mehr von Ihnen hören würde, was ich nicht getan habe.",
    "43b9f69c9a6f6dc5e97e9019c922b6dc"
  ],
  [
    "Tief Hand in Hand gekämpft",
    "3ef483f651b46f10c1a5be07d54e7474"
  ],
  [
    "v) Falls bewertet, fordert Transwestern eine Überarbeitung der aktuellen Verordnung auf ",
    "bcb0a5fabe629086ec7ee5d8918fa6bb"
  ],
  [
    "2-Wort-Antwort von Calvin Coolidge an eine Frau, die sagte, sie habe gewettet, dass sie mehr als 2 Worte aus ihm herausholen könnte",
    "9f3802088e05616ed433139b7ba79fa0"
  ],
  [
    "Wenn die Sonne langsam den Mond vom Himmel jagt",
    "bb67a2765bb52aa0f3646a057195fa66"
  ],
  [
    "Was wird mir wirklich das Herz brechen",
    "07af331a2286abaf5260ee092a21d189"
  ],
  [
    "Fuck diese Bitch Niggas, die sich benimmt, Bitch Nigga",
    "4f461aaaf0b3afb27942991e0c810254"
  ],
  [
    "Wenn Sie eine Krawatte oder einen Schal anziehen, achten Sie darauf, dass die Farben und das Muster nicht mit dem Rest Ihres Ensembles kollidieren.",
    "88cc1e6dfe3fbde718289d19a1cb679e"
  ],
  [
    "Schatz, ich spare mein ganzes Geld",
    "a846409ff8f8606e05ac6824f10ea444"
  ],
  [
    "Sie hat ihre großen Räder drehen ",
    "bc632a5cc2c5f725a9c8e7759e611c07"
  ],
  [
    "Izaak kannte diesen „No Man is an Island“ -Autor, als er Vikar von St. Dunstan war",
    "39c8f49d6e84f8354d38ec04d3028710"
  ],
  [
    "John Lennon & Paul McCartney waren in ihren Zwanzigern, als sie „Wenn ich bin“ so alt schrieben",
    "58495b3bd556e179890b6a05e1aab83b"
  ],
  [
    "Zum einen kann der Betrag der Rechts- und Aktionärsansprüche, die Enron auszahlen muss, mehr als 3,5 Milliarden US-Dollar betragen, abgesagt werden. ",
    "7f7c3350583575e30826ddc311c0ad65"
  ],
  [
    "Freitag, 13. Oktober 1967: Dieser Präsident unterzeichnet eine Exekutivverordnung zum Verbot der Diskriminierung aufgrund des Geschlechts in der US-Regierung.",
    "6b166ce2e98ac45a036775e0ea23ac25"
  ],
  [
    "Zieh sie nicht aus ",
    "b60d2b727ea36389ce72a78d0042f564"
  ],
  [
    "King predigte, dass dies „die größte Regierungsform ist, die jemals konzipiert wurde“, aber „wir haben sie nie angefasst“",
    "e8a0caec34b38b7686abf4916d8c3a3f"
  ],
  [
    "Du bist der Grund warum ich bin wer ich bin",
    "690de6370771c8b7e4d6956c8817ca9f"
  ],
  [
    "Die Sonne geht um neun Uhr zu dieser Jahreszeit unter",
    "85219a33c0a2243f7ff76e21cf6dbe13"
  ],
  [
    "Dynegy erläuterte zwei Fluchtklauseln im Fusionsvertrag. ",
    "d597d210e0d5a3078788256bd0ca3341"
  ],
  [
    "Rating ist BBB minus, das niedrigste Investment Grade-Rating. ",
    "132cfae8a5a0dcea7b1bcb56a3fe87c9"
  ],
  [
    "Und als wir uns in die Augen schauten",
    "95a666f32669f55645f2493eaffe8d82"
  ],
  [
    "Es gibt eine Hütte in einem Tal,",
    "14e3c7ad16a7c36376e10bd080a02971"
  ],
  [
    "Auch wenn ich dafür verantwortlich bin, sie zu verscheuchen",
    "1df3e7980ffe46067459df8ff221f992"
  ],
  [
    "Es ist die Art, wie sie ihre Kleidung trägt",
    "31bbf23b819c80af5709ce1101f6446a"
  ],
  [
    "Ich weiß, wie man es ausgibt, Nigger und ja",
    "e64a61efe499a1bfecc1ac5fed19e46f"
  ],
  [
    "Mit diesem Apple WiFi-Gerät können Sie Informationen drahtlos „abheben“ und „landen“",
    "1a52ee043ee1adabbd65599992c84ee7"
  ],
  [
    "„Im Moment gibt es dort drüben eine gewisse Feindseligkeit“, sagte er. ",
    "7299be3ad5dceb609ded3d263dd016ee"
  ],
  [
    "Wenn du Glück hast, hast du vielleicht jemanden gefunden, der tatsächlich auf derselben Seite ist wie du.",
    "46afb1846a7c5ce8a2e86e40f45fcc1e"
  ],
  [
    "Ich glaube ich bin gefallen...",
    "a21c93b73ddda74d7cf6e0db5f9d67f8"
  ],
  [
    "Nun, ich habe endlich jemanden gefunden.",
    "293ab8e38598c6dccf4902f54b77487b"
  ],
  [
    "Weil du weißt, dass es okay sein wird",
    "afd7f21063cff2fde86fd892f6343a3d"
  ],
  [
    "Die südostasiatische Regenzeit",
    "9e7a8c32c19b43517422b7db51d6d999"
  ],
  [
    "2) beabsichtigen, Angebote anzunehmen (nach bestem Wissen), bei denen jedoch Probleme gelöst werden",
    "693cfc543c0c28d643264848c05a1f11"
  ],
  [
    "Sprechen Sie mit ihr über ihre Bestrebungen und was sie interessiert.",
    "f2bd0653cdc2b818468803c6b0fc4802"
  ],
  [
    "Am Sonntagnachmittag",
    "d9b775e4e82ce5437fc5760a0ad9f8d6"
  ],
  [
    "Pissy Junge aus Tappahannock, Virginia",
    "b88557ca503805c808592cfc1aee57b1"
  ],
  [
    "Er könnte dir auch etwas wie Suppe bringen, wenn du krank bist.",
    "1778088d634b8459e5ec4674ac697fe6"
  ],
  [
    "Anstatt ihr das ganze Personal zu sagen",
    "2338e722761c960701ac056c8887960f"
  ],
  [
    "Denn ich fühle mich immer genauso wenn",
    "c73bdb308be10cdf1a3462ab6121144d"
  ],
  [
    "Ich stand den ganzen verdammten Tag auf meinen Füßen und versuche das Ding wieder in Ordnung zu bringen",
    "2aef52f06b80ee88fcf825720bc51b5c"
  ],
  [
    "Du bist, du bist, du bist mein Ein und Alles...",
    "64ce49a8e6e3632067f49d2a457f2baf"
  ],
  [
    "Erleuchtet mich wie die Venus",
    "2728195bb4c690b2ceb558d656cd6203"
  ],
  [
    "Denn deine Liebe und Zuneigung ist",
    "7a709bf652c0816b9c5c8416b505dc24"
  ],
  [
    "Es ist der einzige Staat, der keine Nationalparks, Monumente, Schlachtfelder oder historischen Stätten hat",
    "1b1b161da636e4244d5376acf8852092"
  ],
  [
    "Und wie die Sonne herauskommt um zu spielen",
    "5b0302d2b18fced12c3753198c7fc482"
  ],
  [
    "Patrick Henry & Thomas Jefferson lebten beide im zweistöckigen Backstein-Gouvernor-Palast in dieser kolonialen Hauptstadt",
    "07c2e963651f70c32604afb5f4a0c7c8"
  ],
  [
    "In der Zwischenzeit lesen Sie bitte die unten stehende Ankündigung von Security, wie Sie eine neue UBS Warburg Zugangskarte erhalten können, mit der Sie unsere neuen Büroräume nach Freitag betreten können.",
    "f92a8eea3bc42e459d703a1fed99e908"
  ],
  [
    "``All der finanzielle Lärm der Partnerschaften, vielleicht hat er die Marke Enron ein bisschen beschädigt“, sagte Watson. ",
    "7c576e8bee8ee7dc974074b26b543275"
  ],
  [
    "Es will was es will",
    "20605015895ee7db49c58bc214dbef9b"
  ],
  [
    "Suchen Sie einen Mann, der Sie unterstützt und Sie ermutigt, Ihre Wünsche und Träume zu verwirklichen.",
    "861341a7dfc279c9419fb040fcc7c9ba"
  ],
  [
    "Im Moment ist mein Verstand in einem anderen Zustand",
    "68f2717fd33f73691c8973a16680798c"
  ],
  [
    "Diese kurze Notiz soll Sie darüber informieren, dass ich nach Harvard zurückkehren werde - wo ich in Angewandter Mathematik promoviert habe.",
    "3381d91b8412237859a72bb6dc793543"
  ],
  [
    "Es ist wichtig, viele Fragen darüber zu stellen, was ihr Spaß macht.",
    "52b8280ae36762d76eef970dd6c4ab28"
  ],
  [
    "Die Strahlung, die zu unserem Sonnenschein wird, verlässt die Sonnenoberfläche in dieser „Sphäre“, der sichtbaren Oberfläche der Sonne",
    "82ead7cc1e478c57f6d818cbadd65e65"
  ],
  [
    "Ich fühle mich in Hotelzimmern zum Scheitern verurteilt",
    "bad6673ced7f2b9c58fd03948f85fdae"
  ],
  [
    "Eine zweifache Oscar-Gewinnerin, eine ihrer ersten Jobs war 1965 als Coppertone Suntan Lotion Girl im Alter von 3 Jahren",
    "7d14fbd83e6be5a48ddeb142a6136b54"
  ],
  [
    "Ihr zu vergeben kommt vielleicht nicht sofort.",
    "a2c117048ce9bfbc3fd285341fdd1dc0"
  ],
  [
    "Sie können Ihrer Freundin einen Teil Ihres Mittagessens anbieten oder ihr etwas Geld leihen, damit sie in der Cafeteria etwas zu essen kaufen kann.",
    "e38239e94a0bbca1b0493eea35778a00"
  ],
  [
    "In der dritten Folge dieser Horror-Franchise besucht Sidney Prescott das Set von „Stab 3\"",
    "8541ce32378fc8460818c425137c6678"
  ],
  [
    "Lange Nächte, seltsame Männer",
    "e3c9de7a164096d0e4941b914c339a8d"
  ],
  [
    "Fühle jeden Herzschlag",
    "652bfd6e13cf8af2ac3861fe8b8a2365"
  ],
  [
    "Wenn Sie sich bereit fühlen, sie anzurufen und sie zu fragen, Sie können einen direkten Ansatz oder subtiler verklagen.",
    "f3d9ee6be75a42ea796e87c16e669d6c"
  ],
  [
    "Dieser arktische Wal hat nur 2 Zähne; der linke bei Männchen kann bis zu 9 Fuß groß werden",
    "2d76dab7ef77a43ebd261020941c17bf"
  ],
  [
    "Ich habe es gerade gemacht Wie auf Spanisch Khaled müssen sie aber vergessen haben",
    "674a0ea8b14b2d87bde5ad31b7fd5584"
  ],
  [
    "„Ein gutes Unternehmen wurde schwer getrübt.“",
    "9b9ad6c15f326a4edc0a6cf65e054cca"
  ],
  [
    "Ihr „Mildred Pierce“ war bereits ein Joan Crawford-Film und kam 2011 in einer Version ins Fernsehen, die dem Buch treuer war",
    "7d8be6bb892c43c23e2a1a24844bfd6a"
  ],
  [
    "Basierend auf Gesprächen, die Dynegy mit den führenden Ratingagenturen geführt hat, erwartet das Management von Enron ",
    "969f5d36f7d83dc16b9d2a5d3bb54462"
  ],
  [
    "Es ist der gebräuchliche Name für ein Generationenplan der Abstammung",
    "4b9fa53de3d0fbda06223e62049d62e0"
  ],
  [
    "Sag hey Bar Tender fülle sie wieder auf",
    "e9cf85cd3db6418523ebc973aac30291"
  ],
  [
    "Genießen Sie alle Gnus, die Sie essen können, im Carnivore Restaurant in dieser kenianischen Hauptstadt",
    "e3ea97d8da2a3f6720b3551d89b4e61a"
  ],
  [
    "Im Jahr 1947 führte dieses Unternehmen eine Sofortbildkamera ein, die in 60 Sekunden einen fertigen Druck liefern konnte.",
    "395508fbe9f62906187e13b76ae368af"
  ],
  [
    "Die 2005-Version des Mac-Betriebssystems teilt ihren Namen mit dieser gelbbraunen asiatischen Katze",
    "247441f4f16b4ad5ed63f3fdc422c97f"
  ],
  [
    "Dies bedarf der vorherigen schriftlichen Zustimmung und Vereinbarung zwischen dem Betreiber (TW) und dem Betriebsausschuss (Vertreter von TW & NWPL). ",
    "175d83752a011d054e9d8a67037af25d"
  ],
  [
    "Dem Titel eines Musicals von 1984 zufolge „Take Manhattan“",
    "c43ea79aeee8654b3bd5a5a5d8a5c57c"
  ],
  [
    "Hintergrund",
    "a9ded1e5ce5d75814730bb4caaf49419"
  ],
  [
    "Jules Cambon, Botschafter dieses Landes in den USA, diente als Vermittler für die Aufnahme von Friedensgesprächen",
    "189c360ea4f4f243bd27e531b9e16497"
  ],
  [
    "Anstatt hier zu sitzen „heulend“, heulend",
    "d9fb31b5cb78d4e47916ccb09cba3750"
  ],
  [
    "Weisen Sie auf die innere Schönheit Ihres Dates hin.",
    "8d11126738e3f0312b6c079e57b94608"
  ],
  [
    "Gibt dir das Gefühl, dass du nicht kämpfen willst",
    "4ddf858ccec4d613b6c473313195c305"
  ],
  [
    "Die meisten Menschen finden ihre eigenen Hobbies interessant.",
    "756a0ba482f344d0ac463d5fd93307bb"
  ],
  [
    "Im Folgenden finden Sie die Formulare, die für die Gehaltsabrechnung/Sozialleistungen benötigt werden, falls Sie diese nicht bei Orientation abgegeben haben. ",
    "121be5d2c74a2e15b4735159c429da12"
  ],
  [
    "Mädchen du bist willkommen zu bleiben, aber alles was ich zu sagen habe",
    "f753be2ba02e3afedaafbad34c45ea2a"
  ],
  [
    "Geh für eine Weile weg.",
    "718c32741d2c566e22b2f1c192b8969d"
  ],
  [
    "William Wallace hat wahrscheinlich eines dieser großen Schwerter verwendet, das einen Namen mit einer Art Landmine teilt.",
    "9716d280f43d8834e3344b318220b4a7"
  ],
  [
    "Enron Security wird neue Zugangskarten mit vorhandenen Fotos produzieren, dann gleichzeitig die neuen ausstellen und die alten Karten einsammeln. ",
    "2a2daf2300e0a6f01dcda42531e95a2d"
  ],
  [
    "Fragen Sie sie nach einem Studientermin.",
    "2e0fcf39dc973e665c680a27e169fc6a"
  ],
  [
    "Der Witz geht auf dich, wir leben noch",
    "c738e6e16ecb2eef913eda23042d99fe"
  ],
  [
    "Wobt das Feuer immer noch oder ist es zu Asche verbrannt?",
    "8c18f29f11c237351095227e75e06e92"
  ],
  [
    "1934 verbrachte George Gershwin einen Teil der „Sommerzeit“ in Charleston, um sich darauf vorzubereiten, seine Partitur dafür zu schreiben",
    "ab923ed13a68e6875fd02ac630debed9"
  ],
  [
    "Schlimmer noch, Ihr Anruf wird möglicherweise unterbrochen und Sie verlieren die Verbindung.",
    "d58c158a1ffc30333cac9e3ae7d4755a"
  ],
  [
    "Machen Sie sich ansprechbar.",
    "0babe02634354f0bd027c74f1f0421bf"
  ],
  [
    "Ich starre auf einen Hurrikan",
    "7e424ea8b5c985d2e56f1581f1c22507"
  ],
  [
    "Um dich von mir fernzuhalten",
    "012e1f9edcbff34c3dbd8699a1b57e8e"
  ],
  [
    "Mädels, das funktioniert nur bei dir.",
    "bd01cb853c825df81379aeeab01aea10"
  ],
  [
    "Stellen Sie sicher, dass Sie sich wohl fühlen, bevor Sie fortfahren.",
    "76bf84f304507fa9968ba204a90ced35"
  ],
  [
    "Und ich werde jedes meiner Versprechen an dich halten",
    "3580c0bc9fc29106c6c6895b54c76077"
  ],
  [
    "Sie werden sich gut fühlen, wenn Sie Ihrer Community helfen und Leute kennenlernen, die ähnliche Interessen wie Sie haben.",
    "8c2ff6967eef13d00699f9506f6d3094"
  ],
  [
    "Wir haben den Club im Benz Nigger getroffen",
    "5ebcd8b9e6c6efb562c59378021ba2d1"
  ],
  [
    "Wenn du ein bisschen verärgert bist",
    "b391fed6c22c5a12413217d8382dcad7"
  ],
  [
    "Wir werden dich als glänzend, farbenfroh und brillant betrachten, wenn du buchstabierst...",
    "4bdc1a7d8b1abbc113070c592f941ccf"
  ],
  [
    "Denn es ist in Ordnung, es ist in Ordnung",
    "82dd19ff8f77a443599ed834a72b91e7"
  ],
  [
    "Denn alles woran ich mich erinnere",
    "8320c475c3c75a6de2e6021970f6423b"
  ],
  [
    "Verschwenden Sie keine Zeit damit, eine Beziehung zu beenden, die nicht funktioniert, aber mach es richtig.",
    "f45191991b66d8ab8418effce4d87c57"
  ],
  [
    "Überlegen Sie bewusst, ob Ihre Bedürfnisse mit seinen vereinbar sind oder nicht.",
    "f0e24b17dcc752237e78bb74d1812881"
  ],
  [
    "Sie rufen immer zuerst an.",
    "480f8809d19c75eb71cd50d4d74b7a85"
  ],
  [
    "Diese am 1. März 1961 gegründete Gruppe von Freiwilligen arbeitet daran, die Lebensbedingungen in anderen Ländern zu verbessern",
    "a6ab14e107cbc9e45b890444f849e563"
  ],
  [
    "Jungs mögen es, wenn Mädchen wissen, wie man ein bisschen sexy ist, ohne über Bord zu gehen, zum Beispiel enge Jeans mit locker sitzendem Oberteil tragen. ;",
    "f22f33a3cef0a37f1ed477164350d887"
  ],
  [
    "Ich fühle mich immer zu allem hingezogen, was ich nicht tun sollte",
    "1f20f44cf8e27746bd5dbb9026b12fba"
  ],
  [
    "Weniger als 1% des Landes Brasiliens wird für die Erzeugung dieser Lebensnotwendigkeit aufgewendet",
    "d613afc527dc46f56255ef85ae97ab23"
  ],
  [
    "Und ich habe endlich jemanden gefunden, der",
    "d2014aab281418c16e07688762f225e6"
  ],
  [
    "Alles ist in Ordnung, gut, gut",
    "405a26122cea118fe306f989de66077c"
  ],
  [
    "Und das bedeutet, dass Enron, sollte sich Dynegy für eine Neuverhandlung entscheiden, in einer sehr schlechten Verhandlungsposition wäre, wenn es keinen anderen Bieter hätte.",
    "b99e3a8b900ead516b999a7faddc43d9"
  ],
  [
    "Diese Prognosen waren dieselben geblieben, auch als das Geschäft von Enron zusammenbrach. ",
    "94b38d332bb973bcaddcbc1a9d6956bf"
  ],
  [
    "Sag ihr nicht, dass sie die schönste Frau ist, die du je gesehen hast.",
    "622f30fdc70d626c6f122c63fcc977e8"
  ],
  [
    "Als die ganze Welt für uns da war",
    "b7da069d8e093064eb1f8060bf9438a8"
  ],
  [
    "Ein höllischer Rosinenzucker, wenn die Sonne untergeht",
    "6aaf88304da7733a938b7419d900b97d"
  ],
  [
    "Und ich sage, Bruder lass deine Wachen nicht im Stich",
    "828394c0acc61c62737a6141f9c2d746"
  ],
  [
    "Habe meine Zehen auf Marble Flo's gehalten und bin in bar geschwommen",
    "88283af905c274844142624b2a4eeae9"
  ],
  [
    "Bitte geben Sie die folgenden Informationen an, um sie in diese Finanzdaten aufzunehmen.",
    "fceb0883236e1b62d072670e23361fbe"
  ],
  [
    "Analysten haben diese Ansicht gestern unterstützt. ",
    "306cb6ba3a6deef1109e92247fd1cb71"
  ],
  [
    "Schatz, ich würde bestimmt gerne deinen Namen ändern",
    "11bdc3047ecc9a070e1e4ed125465b74"
  ],
  [
    "Von unten ist also die Spitze der einzige Ort, an den man jetzt gehen kann",
    "88c4c78eb751f955edb5b91c22489e0e"
  ],
  [
    "Dieser Begriff für eine Sammlung von Karten entstand, weil frühe Karten den Titanen dieses Namens darstellten.",
    "126d42c93ca80f045cf16bf402882873"
  ],
  [
    "Du bist wirklich dieses Izaak Walton-Buch",
    "ef7c8aa16d19679dfadf5290b5b28a4f"
  ],
  [
    "Solange sich die Leute Treue verpflichten",
    "e5dc7796be8eec8f24bd3e837792abe5"
  ],
  [
    "Ja, ich liebe das Mädchen und ihren Allradantrieb. ",
    "4b7f4b3bce008bf9ca99665796264adc"
  ],
  [
    "Nur PNM, NWPL und Transwestern sind Eigentümer und sollten die einzigen Parteien sein, die Gas gebührenfrei über das Hub-Header-System transportieren können (da sie tatsächlich auf ihrer eigenen Pipeline transportieren). ",
    "dd454ef673398adcefdda68cd474d495"
  ],
  [
    "Wisse, dass es völlig normal ist, Sex zu wollen und zu haben.",
    "e3fba36e02ed565dbd0073d9c800d8eb"
  ],
  [
    "Das Startgeld für neue Mitglieder beträgt 9000$, ich bin bereit, meine für 6500$ zu verkaufen. ",
    "f7cbf7ceb368f9ce073f90c859b6274b"
  ],
  [
    "Und auf diese Weise bist du weg",
    "1905e5abe82628743e5ce0e97652f6ae"
  ],
  [
    "Qualifikationen Der ideale Kandidat hätte einen Bachelor- oder Hochschulabschluss in Biologie oder Umweltwissenschaften sowie ein Interesse und Verständnis für allgemeine sozioökonomische Fragen Lateinamerikas, einschließlich der Kultur und Geschichte der Maya. ",
    "cb1bc2cc10140f73da62d63b82787b1a"
  ],
  [
    "Einer von Bettys vielen Emmys war dafür, eine Gameshow-Moderatorin bei „Just“ this zu sein",
    "447bb384c08e41e7a704e261d9100e0c"
  ],
  [
    "ich bin froh, dass du die Damen über das Naked Yoga informiert hast, vielleicht könnte Janice uns eine Demo geben.",
    "60262e0f2ab69780b3c578370dc9cb05"
  ],
  [
    "Außerdem erreichen die True-Ups definitiv nicht dieses Niveau.)",
    "347b02584cdf46e8fc64841913841587"
  ],
  [
    "Dieser Autor von „America the Beautiful“ stellte Frau Claus 1889 in einer Geschichte vor",
    "f3648f6a7333e727410fe6d1e754caab"
  ],
  [
    "Die Hauptstadt am Main liegt 19 Meilen flussaufwärts von der Stelle, an der der Main in den Rhein mündet",
    "b3de096aa257035929c3a94d7a2e05b0"
  ],
  [
    "Für jeden Film, der gut läuft",
    "24835162843c06f16d99b53d07195404"
  ],
  [
    "Ich würde die Zeit für dich tun",
    "0d1b71da0b404cea9340b30bc1f17722"
  ],
  [
    "Geben Sie vollständige Wörter ein und verwenden Sie die richtige Interpunktion.",
    "5832a4217cf2829aabc1e14864370ca6"
  ],
  [
    "Ich bin raus (mein), mein Verstand (Verstand)",
    "02b9b8646d9f28b7b34e4067021f1aa5"
  ],
  [
    "Vermeide es nicht, ihr etwas Nettes zu sagen, weil du denkst, sie hat alles schon einmal gehört.",
    "fbd03ec9dc160a798e7f99f855fedb30"
  ],
  [
    "An der Wall Street steht das EBITDA für diese vor Zinsen, Steuern und Abschreibungen",
    "96ac68e6084bdc0ff7750a933d3dcb12"
  ],
  [
    "Wels auf einer Trablinie",
    "675bda3a27d3e01d88d3537015cf8b39"
  ],
  [
    "Stellen Sie ihr Fragen zum Thema Dating.",
    "7ea5dc929a1a59cff38b21d4350db4ef"
  ],
  [
    "Rettung des Enron-Handels als wichtiges Handicap bezeichnet ",
    "6372c1c1a98097f873e7ab133120550d"
  ],
  [
    "Zeig ihr, wie man eine Combo schießt",
    "5e78dea19c4b5c4e45f607fe678d3595"
  ],
  [
    "Ich würde alles verkaufen, was ich besitze, einen Haufen Geld nehmen",
    "0b867a6ae10335808c298b16ee25b6f8"
  ],
  [
    "Der Analyst fügte hinzu, er erwarte, dass die Fusion abgeschlossen wird, da beide Unternehmen sich für den Deal engagieren, und er erwartet, dass die Aufsichtsbehörden die Transaktion genehmigen. ",
    "09abaaa871859feaee22d5cca5439929"
  ],
  [
    "Ich will nicht neugierig sein, es ist nur so, dass ich dich bemerkt habe, dass du aus deinem Kopf gehst",
    "95f556e1ac055176960e95f80b7af2a6"
  ],
  [
    "Tragen Sie 10 Tage lang Ihre absolut besten Klamotten.",
    "17ab5c929241c75280bb6af7b0cb6012"
  ],
  [
    "Seien Sie natürlich und lassen Sie das Gespräch auf natürliche Weise fließen.",
    "820f7d96c573286577e2f84a21f35d67"
  ],
  [
    "1996 wurde die zerstörte HMCS Columbia versenkt, um daraus eine künstliche für Taucher herzustellen.",
    "1247c0fae0fb2b561b8bef86147ec2b5"
  ],
  [
    "Als die Gehälter in seinem Stahlwerk Homestead gekürzt wurden und die Arbeiter geschlagen wurden, war er im Urlaub in Schottland",
    "37e27eac48119ba0c22e5cad6ebc2f09"
  ],
  [
    "Wenn Sie vollständig vorbereitet sind, können Sie während des ersten Meetings besser cool bleiben, und punkten Sie mit Ihrem Date.",
    "1b4afbfdee62502797279128cd5f0224"
  ],
  [
    "5, 4, 3, 2, 1, ich werde dein Raketenmann sein,",
    "917c831bfdfa69c97c38e8416d469763"
  ],
  [
    "Hör zu, wenn sie spricht.",
    "4e6d6a94b30876cd20fbde52e3c56c24"
  ],
  [
    "McMahon sagt „kein Kommentar“ zum WSJ-Artikel, der darauf hinweist, dass sich die Banken von ENE darauf vorbereiten, in den nächsten Wochen eine Kapitalzuführung in ENE vorzunehmen.",
    "685b79796b8c2ef418c34090dbffbd40"
  ],
  [
    "Wir werden die Vorlagen am (oder bis) 20. September versenden, wie im überarbeiteten Kalender wiedergegeben. ",
    "d45969805394ef5fed9d483f40dee8b9"
  ],
  [
    "Sprich ein kleines Gebet für diese Titelfigur eines Romans von John Irving aus dem Jahr 1989, der in Großbuchstaben spricht",
    "ede26569636e673907455eb0ae93839e"
  ],
  [
    "Einige Dichter haben beschrieben, dass dieser Hund 50 Köpfe hat, aber normalerweise wird er mit 3 gezeigt",
    "64cfd35b9c0e6e496b0631aa81ba4c6b"
  ],
  [
    "Wenn du dich von ihr angezogen fühlst, dann sieh sie an, als ob es dir Spaß macht.",
    "a74019dbf50a6f9b0f8861020cc82812"
  ],
  [
    "Sind Sie bereit, Ihre Bestellung aufzugeben, oder haben Sie Fragen zu Verfügbarkeit und Preisen?",
    "0388d2784255daf5076212dd7a3032db"
  ],
  [
    "Du fühlst dich so gut. ",
    "1c8b1ce7b32a3a638a0194943ed42ede"
  ],
  [
    "Machen Sie es ihr nicht unangenehm, indem Sie all Ihre Kleider ausziehen, während sie vollständig angezogen ist, oder indem Sie all ihre Kleider ausziehen, während Sie noch Ihre an haben.",
    "b27f41fea25f9ad7982ee3a0cfdf2778"
  ],
  [
    "Nein, ich werde sie nicht retten.",
    "3f60a40c22df7632295d61a84b060e7d"
  ],
  [
    "Beispielsweise, Menschen neigen dazu, die Teile ihrer selbst zu berühren, die sie für attraktiv halten, wenn sie sich von jemandem angezogen fühlen.",
    "3cc8579bab18cbf2e17448a7966a9f7d"
  ],
  [
    "Wenn Sie sich beide über Ihre romantischen Absichten im Klaren sind, wird er sich eher angemessen revanchieren.",
    "9961ef80f140ce03ebe087cfb42a508b"
  ],
  [
    "Ältere Männer werden mehr Erfahrungen und Freiheiten haben als jüngere Mädchen.",
    "490da48aa720f723670818b7f4113c3e"
  ],
  [
    "Sag, dass deine Freunde oder Familie sie lieben würden.",
    "1d9fdfee57a2fcfbee1b888de113a52f"
  ],
  [
    "Bisher bestes Album, aber gib mir die gleiche Bewertung",
    "05771e6f9b1ca28ae7840d20a959755b"
  ],
  [
    "Mama hat uns zum Nicht Fluchen erzogen",
    "7ede44ee13dac36532eea5cf21f180b6"
  ],
  [
    "Nach einer schlechten Aufführung des Stücks in einem Stück in diesem Tschechow-Werk von 1896 tötet Trepilov einen Vogel",
    "83e1e5a4884508ad984398f96e7d976b"
  ],
  [
    "Du wirst mich singen hören",
    "fa82b0a4fce3f9a9db06a836f9ee45a2"
  ],
  [
    "Jetzt sind meine Finger von der Anwahl dieses alten Telefons verzogen",
    "4aba8182d1aa34075a30729f8e35787b"
  ],
  [
    "Herr Watson prognostizierte, dass der Deal Dynegys Gewinn im nächsten Jahr um 90 Cent oder mehr pro Aktie auf mehr als 3,45 USD pro Aktie heben würde. ",
    "f191298a0bd77a9dcd093596073880c9"
  ],
  [
    "Nicht lächeln; ich bin einfach!",
    "cd5cc38e88a82b535bc1bfa33095879d"
  ],
  [
    "Dieser zerstörerische Käfer breitete sich 1892 nach Texas aus",
    "1ceb90c9fb27719bf08dc5d0b0984159"
  ],
  [
    "Aber wenn die Nacht zu vergehen beginnt,",
    "d5d8b451ce892d55640c07a24a18ca25"
  ],
  [
    "Ich werde einen Verzicht auf Strafe und Zinsen für jede Bewertung beantragen.",
    "7629d4188a8b4ef9035dd950dd403bee"
  ],
  [
    "Wenn Sie sich nicht sicher sind, suchen Sie sich eine Ausrede zum Reden.",
    "1d34db56942135204ae31c5ab25bfd96"
  ],
  [
    "Durch ein grünes Feld",
    "62f0ba0ac3c2c4f0462d8f564a1c3e27"
  ],
  [
    "Die Dynegy-Aktie stieg am Freitag um 6,2 Prozent, nachdem die Bedingungen des Enron-Kaufs der Presse bekannt wurden. ",
    "ed43469df969f1c3ea0b6a0552c96877"
  ],
  [
    "1626 verbrachte dieser koloniale Gouverneur die besten 60 niederländischen Gulden seines Lebens, als er Manhattan Island kaufte.",
    "5b76f9e94a1812a01e3945e71dadaf8a"
  ],
  [
    "Hängen Sie in Gruppen ab, nicht nur eins zu eins.",
    "d8b2c30ad399bd5cbd91fef68e9d7e70"
  ],
  [
    "Sie werden mehr Selbstvertrauen haben, wenn Sie Kleidung tragen, mit der Sie sich gut fühlen.",
    "911316b15a23bf5c7400bce270675a2a"
  ],
  [
    "Überprüfen Sie Ihren Kalender, um die beste Zeit für ein Treffen mit Ihrem ursprünglichen Freund oder Ihrer ursprünglichen Freundin zu finden.",
    "c4348419d5b5ecc8048224803d06417a"
  ],
  [
    "Indem Sie über andere Fächer als den Unterricht sprechen, können Sie ihnen zeigen, dass Sie mehr als nur ihr Schüler sind.",
    "4f4884aae3eccf49bc6c140b8b1660e5"
  ],
  [
    "Die Wichtigkeit der Situation mental herunterspielen oder sich darüber lustig machen",
    "63f7f1c8567d450d8c0d90e66daa7e5d"
  ],
  [
    "Übe das Gespräch mit Fremden",
    "67e779ad085752484a187e2fce5d264f"
  ],
  [
    "Sei unterstützend, nicht abweisend.",
    "10a60803b464c8411ae70721f3dbf879"
  ],
  [
    "Machen Sie Sport oder körperliche Aktivität, um Ihr körperliches Erscheinungsbild zu verbessern.",
    "0e2bc7bec0bf6dc0765a0394f80bb64f"
  ],
  [
    "Auch wenn er Gefühle für dich hat, Er wird es aufschieben, es dir zu sagen, weil er es vielleicht nicht genießt, wie anhänglich du bist.",
    "124c830dad1000963518d6e6a37c5eec"
  ],
  [
    "Wenn nicht, brichst du dir nur dein eigenes und ihres das Herz.",
    "b28561a5f5e09c69515d87c04bb93359"
  ],
  [
    "Es ist eine unfreiwillige Reaktion auf Aufregung, also können Sie, wie erweiterte Pupillen, ziemlich sicher sein, dass sie wirklich interessiert ist, ob ihre Nasenlöcher aufflackern.",
    "932844ddb5c6d42f4b270102fbba3c06"
  ],
  [
    "Finden Sie gemeinsame Interessen über Online-Profile und erweitern Sie Ihr Gespräch um Gemeinsamkeiten.",
    "9bee05d0de776273c33e17fc4382edfd"
  ],
  [
    "Gehen Sie zu einer Tagung oder Konferenz.",
    "accc64c3cc9ca66ebf5c70e7a113fd86"
  ],
  [
    "Wenn ihr beide etwas im Fernsehen guckt, legt den Arm um sie.",
    "b6daebdc4f0602da128b2784f041bfa3"
  ],
  [
    "Zeigen Sie ihm, dass Sie interessiert sind, indem Sie Blickkontakt halten, sich leicht mit Ihrem Körper nach vorne beugen, mit Ihren Haaren spielen und ihm ein schüchternes Lächeln zeigen.",
    "46a27f24513f6a8f0a243e23496adcbe"
  ],
  [
    "Wenn Sie nur eine ungezwungene Beziehung suchen, lass es den Vater wissen.",
    "b273ab254d5367caaf67df365c165641"
  ],
  [
    "Schwarz fügt auch ein Geheimnis hinzu.",
    "c3c6a3209ce69edf3f46a249bffcccd8"
  ],
  [
    "Wenn du zum Beispiel herausfindest, dass er gerne Golf spielt, erwähne beiläufig deinen Ausflug mit deinem Vater am vergangenen Wochenende auf die Range.",
    "55c81df246bd3c5aa525553d67349d7b"
  ],
  [
    "Lassen Sie ihn/sie die Führung übernehmen.",
    "e00e25324e6c08681de26382071ed12f"
  ],
  [
    "Erweitern Sie es weiter, um dramatischere Ergebnisse zu erzielen.",
    "12b3bbfdbb3b0f4c1ad51b32bd959614"
  ],
  [
    "Lass ihn sehen, dass du die Aufmerksamkeit anderer Männer auf dich ziehst.",
    "749b54638b355555fd2ebd3d3f846a88"
  ],
  [
    "Wenn Sie eine Frau kennen, die sich für Videospiele interessiert, haben Sie keine Angst, sie mit dem Thema zu beschäftigen, aber achten Sie darauf, dies organisch zu tun.",
    "4f03b4352260b1fed18258ef09f73e79"
  ],
  [
    "Während es für dich vielleicht großartig klingt, mit all deinen Freunden abzuhängen und zusammen in einer riesigen Gruppe Fußball zu schauen, könnte es ihr schlimmster Albtraum sein.",
    "77965d9902be080d2d9f523bbbfb108d"
  ],
  [
    "Feiern Sie die Tatsache, dass Sie gerade Spaß hatten Sex.",
    "37b408b8a5e72be98fe502391f0b76a5"
  ],
  [
    "Denk darüber nach, wann sie dich sehen wollen.",
    "6b907e92ccd90770a2011a802f8a013f"
  ],
  [
    "Versuchen Sie einfach, etwas zu erwähnen, von dem Sie festgestellt haben, dass Sie es gemeinsam haben, und warten Sie, bis sie antwortet.",
    "5675f9d8e98fd3f7cd3bd5b105461d04"
  ],
  [
    "Nehmen Sie eine kleine Menge des Produkts, reiben Sie es in den Händen und kämmen Sie es durch Ihr Haar.",
    "1fc83ed4747ef9107a74adb2ef89a156"
  ],
  [
    "Wenn Sie eine Frage beantwortet haben, sprechen Sie nicht weiter, um ein Schweigen zu füllen.",
    "7455e94090daff352b812ef035b7e3b9"
  ],
  [
    "Sie lernen neue Leute kennen und haben interessante Erfahrungen, über die Sie sprechen können.",
    "ab3d5827d674545a751d59b6a2abfa56"
  ],
  [
    "Nichts ist ekelhafter als Mundgeruch und BO.",
    "9f366043de74cd79e7b0f40b071d069f"
  ],
  [
    "Tragen Sie auf einer schicken Party keine normalen „Hangout“ -Kleidung.",
    "14acc256bd7e7ff118b6434d246bb52b"
  ],
  [
    "Respektiere deinen Körper, deinen freien Willen und dein Leben.",
    "ca0fc3b3feede930f2f2031381ec6f24"
  ],
  [
    "Die Innenseite ihres Oberarms",
    "ce25021a8041354b6a93a0738bf85a9e"
  ],
  [
    "Wenn das Pferd weiß, wie man zurücklegt, geht es ein paar Schritte zurück, was wir wollen.",
    "ca9d9e4b3276015da6a02d78c095cbff"
  ],
  [
    "Und es gibt eine Lektion, die mir mächtig nach Hause gekommen ist und die ich Ihnen jetzt anbieten würde. So wie diejenigen, die diese Republik geschaffen haben, einander ihr Leben, ihr Vermögen und ihre heilige Ehre zugesagt haben, müssen sich auch die amerikanischen Führer heute gegenseitig verpflichten, dass wir nicht das Beste für uns selbst oder für unsere Partei, sondern das Beste für Amerika in unseren Herzen und Gedanken behalten werden. Lassen Sie uns im Geiste von Jefferson bestätigen, dass es heute Abend in diesem Plenarsaal keine Republikaner, keine Demokraten, nur Amerikaner gibt.",
    "5e03d3f92b896f63e5fe1a8804587b40"
  ],
  [
    "Ich würde überall mit dir hingehen ",
    "b139e94efda1ed751e1bdd388565d628"
  ],
  [
    "Am Ende vergesse ich Dinge über mich selbst",
    "b7ff265d4fc77378e2b9b50b438db4c3"
  ],
  [
    "Irgendwie habe ich ihn verstanden, als er Thai sprach;",
    "3038729802ae9c8166bd435a462feb26"
  ],
  [
    "Und wir haben uns sehr bemüht, es zu reparieren",
    "253b0205d0c700e55d53663b4130844a"
  ],
  [
    "Rote Augen, Amnesie, auf Eis",
    "fe680c462727c931041926df96d3493b"
  ],
  [
    "Mi sono persa, ja",
    "38b9d476c0ea2fd07272b73ab901c996"
  ],
  [
    "Sag mir, dass du mich liebst",
    "ff8f563f473c8f2dcb5bd3eaa1746c26"
  ],
  [
    "Also werde ich dich niemals gehen lassen",
    "9e576edb06471edeaeb05e7cc1d994f4"
  ],
  [
    "(Eine Pyjamaparty-Mama hat eine Pyjamaparty)",
    "c7b0a91a53b1eac004fbc596a4bec565"
  ],
  [
    "Ich werde immer auf dich aufpassen",
    "a0410da9c7abd45360e9cdfca42623fb"
  ],
  [
    "Kanye West:",
    "b6d641036eb52b7bddb5686a2368f6f1"
  ],
  [
    "Schön, wenn wir nach draußen gehen",
    "6299c07f7e1c98c66e2eba2bc116615d"
  ],
  [
    "Jetzt weiß ich genau, worum es bei dir geht",
    "af0fe35fb8c2c62f601210e130e99f3d"
  ],
  [
    "Werde in den Kopf geschlagen",
    "805a651bb127ca9c98296c846e28cd2a"
  ],
  [
    "Baby, verbrenne...",
    "9395243b96cb1d990a24206cd0b4cdf3"
  ],
  [
    "Meine Freunde sagen, ich bin ein Narr zu denken",
    "cbacfa08da1aa6e03aafd49d4a7de41d"
  ],
  [
    "Ich weiß, dass ich dich besser behandeln kann",
    "45d05935b1e25983a20decbf025ce1ae"
  ],
  [
    "Rot, Weiß, Blau, Schwarz (Hände hoch)",
    "047d4202e4eaaeca98dd03d94d14e655"
  ],
  [
    "Tanze mit mir",
    "fe6f9e2bc0c28cf429fa9029bde00fb5"
  ],
  [
    "Jetzt ist es Zeit, sich zu verirren",
    "03d72b69e3932f0a58c108f14ac2c8fc"
  ],
  [
    "Ich kann alles dafür ausgeben",
    "9723afc29ecf47e2b1eabd8983197729"
  ],
  [
    "Ich bin ganz allein",
    "f9abc433ee3849dbf5ab32813ac7fbbd"
  ],
  [
    "Baby ich weiß, dass du cool bist mit mir zu rocken",
    "e7faa80ee8b1c6ac5510b73b1bc3fc01"
  ],
  [
    "So oft habe ich mir gewünscht",
    "4a8b559cf4ec2496fbd429124f28f272"
  ],
  [
    "Und die Seeleute beziehen Stellung",
    "3d22cbf3749c153a634f64c90c7e3dbe"
  ],
  [
    "(Du wirst es nie erfahren...) Junge, du hättest für mich da sein können,",
    "dd29257e2e5fc7e9a10707a570c66e52"
  ]
]