[
  [
    "Selten war er in Richtung Wald vorgerückt, als all die großen Bäume, Büsche und Brombeeren ihren Platz machten, um ihn passieren zu lassen; er ging zu der Burg hinauf, die er am Ende einer großen Allee sah, in die er ging; und was ihn ein wenig überraschte, war, dass er sah, dass keiner seiner Leute ihm folgen konnte. denn die Bäume schlossen sich wieder, sobald er sie durchquert hatte.",
    "4e433ab0234a8a89eaad0bbb8e5cc473"
  ],
  [
    "Aber weißt du, dass ich mich nicht so leicht schäme.",
    "36cf20d4182c54528f5cf0cfb0252818"
  ],
  [
    "Den Reichtümern von Al-Qaida auf der Spur",
    "70cd8e42730ebaea9ec47e2d34a2c27d"
  ],
  [
    "Seit 1947 hilft dieser Zweig des US-Militärs beim Sammeln und Verteilen von „Toys for Tots“",
    "c01fb3bdecf4e6a0c28d25b2ea7f8764"
  ],
  [
    "Ich wünschte, ich hätte ein Paar Skinny-Gene.",
    "fa3d67bc323cf8fe69d478b927d53ea5"
  ],
  [
    "Monate vergingen, eine Blume nahm den Platz einer anderen Blume ein, so dass dort",
    "8cdb9d2e9d3fdccf4f4d46643fc2d69a"
  ],
  [
    "Und ich verkaufe eine 9 mindestens 9 mal",
    "de69cca5a2047d8439e9c30698ae1d61"
  ],
  [
    "Ich hoffe es.",
    "a63ce357541d59fce328f77d43187a4d"
  ],
  [
    "*Sie* haben eine Gruppe von *faktenbasierten Aussagen abgegeben. *",
    "24e2c697780c7c09acf785bbc1a5e793"
  ],
  [
    "Wenn du Ralphs willst, vielleicht 2",
    "45b48377654d4941a253ae802f25bd68"
  ],
  [
    "Aber während wir sprechen, möchte China die Regeln für die am schnellsten wachsende Region der Welt aufstellen.",
    "19b014ebcef7fe9eb5cc9553520902e4"
  ],
  [
    "Bleib da drin, so gut du kannst.",
    "71b61f951f5440d73650895fd07c9e74"
  ],
  [
    "Meine Mutter hat mich immer über diese kindliche Liebe informiert, und schließlich, viele Jahre später, als ich sechzehn war, erzählte sie mir eines Tages: „O Byron, ich habe einen Brief aus Edinburgh erhalten, und deine alte Liebste, Mary Duff, ist mit Mr. C*** verheiratet.“ Und wie lautete meine Antwort?",
    "f856c037f905640c57439183b981650e"
  ],
  [
    "Als wir dort ankamen, erklärten sie, dass wir keine Produkte kombinieren können, um die 18 US-Dollar pro Person zu erreichen (Sie können nicht 2 9-Dollar-Stück, Sie können nur 1 $18 Stück machen), was ärgerlich ist und ich wünschte, sie könnten flexibler sein.",
    "06e2964bfb6a1ff858a928d3f064b35e"
  ],
  [
    "Wenn ich den Teppich nicht gewechselt hätte, hätte Prinz Charles heute Abend im St. James's gegessen und King George in Hannover.",
    "8e73d8f528dfadbafa23d11c6304b3ef"
  ],
  [
    "Das ist der ganze Truthahn, den du kriegen wirst.",
    "3d483e9231b2c60e381ee95fa8d9c761"
  ],
  [
    "Verstopfte Abflüsse; überlaufendes Abwasser; das Elend hört nie auf",
    "b2435793e819b0d346751a60f8ed2921"
  ],
  [
    "Es ist die Art eines Seemanns, einem Vorgesetzten zu sagen: „Ich verstehe und werde gehorchen“",
    "1fd64adf3323507efdd518bbd79c520e"
  ],
  [
    "WIE RÄUMT MAN AUS UND IRAKISCHE BINGOHALLE?",
    "395f1b507d2c04dc8c44852cc4c489e1"
  ],
  [
    "werde mich heute noch an die Arbeit in meiner Scheune machen. '",
    "769ad3feeab321f2fc53420375a0495c"
  ],
  [
    "Befreit von diesem beängstigenden Traum",
    "9ee2c5dc7dd876ef9444e7f57db6ce9c"
  ],
  [
    "Es muss ausgestanzt sein.",
    "198eb541311119e0a09e8118c9239a75"
  ],
  [
    "Nun, wir fahren weiter und aus dem Nichts schneidet uns dieses Auto ab und die Jungs stürmen raus, schreien uns an und bedrohen uns.",
    "cf50acf746be18e3ba412f9e16e2ee6b"
  ],
  [
    "Haha gut gut ~ dun streitrelis das Beste!",
    "82b2cc6dc7a7cf81b262c05aa0a16103"
  ],
  [
    "Wir haben die Verantwortung, sie hier willkommen zu heißen, und sie haben die Verantwortung, in den Mainstream des amerikanischen Lebens einzutreten.",
    "4ba922052c10f9a5ed2fb5072a46de49"
  ],
  [
    "Sehen Sie sich selbst so an, wie ein potenzieller Arbeitgeber Sie sehen würde.",
    "cec3592c839bc7f647bbacfe9b5a71c5"
  ],
  [
    "Zu diesen Konzepten gehören Near Oceania, der Teil der westlichen Insel Melanesien, der seit Zehntausenden bewohnt ist, und Remote Oceania, der in jüngerer Zeit besiedelt wurde.",
    "8c9f659873ed47721dbec8fc1a6246cf"
  ],
  [
    "Ich denke, das ist das beste Brathähnchen, das ich je hatte.",
    "76cb97d18a24c05600ea531cfb817d57"
  ],
  [
    "Der Butler entschied sich, die Kronprinzessschaft und die Hand der Lady Molinda zu beanspruchen; denn, wie er William gegenüber zu Recht bemerkte, war hier eine solche Chance, sich zu verbessern, die ihm möglicherweise nicht bald wieder in den Weg kommen würde.",
    "ff7c1a79e8acad960123ec19a904d1ba"
  ],
  [
    "Du hast fast meinen Hut zerquetscht!",
    "0243a176feef116f764b70394dfeb29e"
  ],
  [
    "Laute Bars zeigen das letzte Tragically Hip Konzert",
    "acc9d77305f0eff6ed6c7eca3df341fe"
  ],
  [
    "1907: R.K. aus Großbritannien",
    "1350280ee1938f20f64b89381dfebefc"
  ],
  [
    "Ich habe nicht eine Vision für 2020.",
    "7fc67a97369dcc35b520273c7e4ad4fa"
  ],
  [
    "was er für sich selbst zu sagen hatte, war absolut unfähig, ein Wort zu sagen.",
    "53834e456c79f756211a8a9889b460c4"
  ],
  [
    "Wahrscheinlich ist es das.",
    "dadd925871e4d39c23fadd8430b97b61"
  ],
  [
    "Ich habe gerade auf Newegg rumgespielt und mit ziemlich extravaganten Teilen bin ich bei 1.800$ gelandet.",
    "120b0304930f954f96d47b23977916d1"
  ],
  [
    "Bringst du deinen Hund mit? Joan sagt, sie will deinen Hund haben.",
    "0b0149b4cc4c785c93a7a66a167ee474"
  ],
  [
    "Anstatt Waffen im Weltraum zu bauen, werden uns russische Wissenschaftler beim Bau der internationalen Raumstation helfen.",
    "5a245f9bb472d07af0d359fc727aa284"
  ],
  [
    "Finden Sie heraus, wie Sie das Spiel ausprobieren können - durch kostenlose Testversionen oder „Kumpel“ -Tasten?",
    "573434fc327b6924aa02e2d4aece7fa9"
  ],
  [
    "Die Population umfasste 188 Personen (15,5%) unter 18 Jahren, 91 Personen (7,5%) im Alter von 18 bis 24 Jahren, 321 Personen (26,4%) im Alter von 25 bis 44 Jahren, 419 Personen (34,5%) im Alter von 45 bis 64 Jahren und 196 Personen (16,1%) im Alter von 65 Jahren oder älter.",
    "0f67ca9bf024ec2b1c7c9e1389753ed8"
  ],
  [
    "Ich habe Gyoza und Miso-Schweineramen bestellt.",
    "f40833e40a7939db6b5abcc2bdd5d509"
  ],
  [
    "Einer der Lieblingsgefährten des Prinzen war sein Pflegebruder, dem er voll und ganz vertraute; aber er war überhaupt kein guter Mann, gab Prinz Darling sehr schlechte Ratschläge und ermutigte ihn auf all seine bösen Weisen.",
    "8251234837c1c9baa2053d520aac1f6d"
  ],
  [
    "Das ist alles was es ist, eine dritte Brustwarze.",
    "98764a25435a3ba995ef0adb5bd8cb79"
  ],
  [
    "Technologie; Infrastruktur Hauptschwerpunkt der Industriepolitik",
    "ac4ff22fad7cb8e96da882480ba1754f"
  ],
  [
    "Dieses Land ist „Das Land des Kleeblatts“",
    "230c66526c807f48122ede0aba6f4f2c"
  ],
  [
    "Es könnte eine Weile dauern, bis ich hart werde, ich wurde gerade von dieser Tussi flachgelegt.",
    "035a4ca0520aa39bb9014aa4267dc77b"
  ],
  [
    "„Nun von allen Dingen, die hätten passieren können, um ihn von Milly dort zu entwöhnen",
    "6e1e7369307f09e0b7b642465ba4f743"
  ],
  [
    "Gib mir besser die Kohle, die du schuldest, Hacken,",
    "f0f31b4d9865e9833b32d743ab9b5753"
  ],
  [
    "Und du denkst vielleicht, wenn ich das liest, gebe ich den Kindern die Schuld...",
    "2603823f3ee93bbca050f5d2b1e98424"
  ],
  [
    "Vergleichen Sie dies mit Ultraviolett/Origin/etc, der ~~Debakel~~~-Lösung der großen Studios für den digitalen Vertrieb, die DRM zuerst, Gewinn zweitens und Kunde Dritter ist.",
    "af0621f2fe2544bf552af58ec1a53518"
  ],
  [
    "Warte, dein Magen fängt an zu rumpeln.",
    "c267bb7ebff7264de6eaf59bd84a0e34"
  ],
  [
    "Und ich bitte um große Dinge, aber ich glaube in meinem Herzen wirst du tun, was richtig ist.",
    "24f89f2a358a9bd95ac7f284411cedac"
  ],
  [
    "Geh zurück in den achten Stock.",
    "9fd7729dc27c866c82be467523221d6a"
  ],
  [
    "Als der berühmte dänische Bildhauer Bertel Thorvaldsen von Byrons Heldentaten in Griechenland hörte, formte er freiwillig seine frühere Byron-Büste in griechischem Marmor neu.",
    "277ec85da3d4992c93cd7c8db5e64b20"
  ],
  [
    "Nein, sie bezahlen mich nicht dafür, dies zu schreiben; ich hatte in letzter Zeit nur einige unterdurchschnittliche kulinarische Erlebnisse und vergleiche sie mit der Nacht im Fleming's-Nun, es gibt keinen Vergleich!",
    "e658be20e81d68587b3c213a1729d1ab"
  ],
  [
    "Wie könnte er sonst seine Frau kennenlernen?",
    "86a03384fc4d216e8dd4a68050d31787"
  ],
  [
    "okay, Pheebs, sie sind weg.",
    "b768aa3b54d6479fa5341f32843a2adf"
  ],
  [
    "Checkpoint zur Unterstützung der Schüler",
    "01172373d360b8bc82ffbba769662289"
  ],
  [
    "Die Eröffnung dieses im Jahr 1869 verkürzte 4.000 Meilen und Wochen von Segelausflügen",
    "dbd7db9c9990d7b684cc69a9921810c6"
  ],
  [
    "Ich habe darüber nachgedacht, meine John Lennon-Erinnerungsstücke bei eBay zu verkaufen.",
    "78be71641815b7c04374112395c5e559"
  ],
  [
    "Ich murmelte etwas in diesem Sinne und stand auf, trat über den Boden (nur ein Schritt... aber was für ein Schritt das war) und fiel auf die Couch.",
    "52846aaec9a02805ce81f2b2f845b102"
  ],
  [
    "Wenn ich dich im Laufe meines Orchesters foltere",
    "54ecd5494bd4928c6f75eec1f102e15d"
  ],
  [
    "Die Branche der Ehe und Kinder, du hast mich gehört.",
    "fa59c45776f5bdb0a88bd02b44d3f7cb"
  ],
  [
    "mein Verlobter hat einen Triforce-Verlobungsring.",
    "4e7ce1c1470f3adf99205b97e30df083"
  ],
  [
    "(: hahaha behalte das schnurlose Telefon für dich!",
    "79d077bbaf204ca6047987ee83f916ba"
  ],
  [
    "Ich habe Ihnen und allen Amerikanern mein uneingeschränktes Engagement gegeben, unser Land zu sichern und unsere Feinde zu besiegen.",
    "f17992fb67ed6b1fa0b89429a4721105"
  ],
  [
    "Wähle eine tiefe Höhle oder Schlucht, um sie zu erkunden.",
    "a35c01756285b7ba845cc51924272421"
  ],
  [
    "Mit gewaltfreiem zivilen Ungehorsam führte Gandhi Indien in die Unabhängigkeit und inspirierte Bewegungen für Bürgerrechte und Freiheit auf der ganzen Welt.",
    "28f2adefc655833651085a9f330b2b63"
  ],
  [
    "Und sie arbeiteten extrem schnell und effizient.",
    "36fa64f6d79912dcc71b4b437e35e297"
  ],
  [
    "nein, sagte Miranda; nur ich bin es nicht gewohnt, mit Sprites und mit Schafen zu leben, die sprechen, und alles hier macht mir Angst.",
    "bf11739a8073ad9e7034861d348f0965"
  ],
  [
    "Du wirst mich nicht mehr herumkommandieren?",
    "6d8e486f7e2c82a67923c5138f22363e"
  ],
  [
    "Der bengalische Minister überlebt das Missgeschick im Straßenverkehr",
    "1cb8646de5f801bd5c3e2db97aa21444"
  ],
  [
    "Vor dem Fernsehen begann CBS in diesem Medium",
    "e47815fa8f3b8736819651bd2c5b7985"
  ],
  [
    "Warum war die Waise so erfolgreich?",
    "c8231aa3634e2079db9e4eb8ff34f3f2"
  ],
  [
    "fing an und sah mich überrascht an.",
    "a5d9cf4e00a16a8cc8dcec1bf1c78b9d"
  ],
  [
    "Aber dann gibt es in Colorado immer Cowboy-Arbeit",
    "ce4878158a14031bcf2c19f4e93c27fd"
  ],
  [
    "Wenn das Geschäft zyklisch ist, was WWE ständig behauptet, wenn Leute ihre Bewertungen in Frage stellen, würde es das tun.",
    "8a9436f07763dcd0f5c9d9f8cfb94e9f"
  ],
  [
    "Herzlichen Glückwunsch zu Ihrem Prüfungserfolg",
    "4d79f23ff01a090c2b770b88677cd120"
  ],
  [
    "Platzieren Sie Thundaga in Ihrem Kontextmenü.",
    "c8dd15dc8899a9abdbc8274467dbe4e0"
  ],
  [
    "* Router für Wählen bei Bedarf — IP und IPX können über bedarfsgesteuerte oder persistente WAN-Verbindungen wie analoge Telefonleitungen oder ISDN oder über VPN-Verbindungen geroutet werden.",
    "a33379ec3f5ea30114386b2577486920"
  ],
  [
    "Wir erwähnen den Mozarella und die Kellnerin sagt: „Ich nehme es von deiner Rechnung ab, aber es ist in Ordnung.",
    "d54e90cb0ac86ca29fb06c68ba4d2769"
  ],
  [
    "Ricardo hatte einen sehr schlechten Sport, als plötzlich die Forellen über den ganzen See zu steigen begannen.",
    "c266083361cefbf2359e3f5588047d61"
  ],
  [
    "Mann, wie hast du dir das Zeug leisten können?",
    "76dd70b05b743569b34574b20e6f3de8"
  ],
  [
    "Amitabh tut Allahabad leid",
    "1ce0c8e26c1968cc4c16f53496de1cce"
  ],
  [
    "In diesem, seinem letzten Jahr, wurde Ted Williams einer der wenigen großen Leaguer, die seit 4 Jahrzehnten gespielt haben",
    "2dc0fc15a7181361217b608183b49cf8"
  ],
  [
    "Seine Worte haben mich von meinem Drachen umgehauen.",
    "60573b6d4c04f4481bcf7caa8286a017"
  ],
  [
    "Ich fühlte mich einfach so gut wie nie zuvor in meinem Leben, physisch, mental und allem anderen.",
    "8aefea1cc1427cdaed33c04a939008d5"
  ],
  [
    "Wenn Sie ihn mit einem längeren Mädchen zusammenziehen, verschwendet es nur wertvolle Zeit",
    "a58e0d2ffe8207913bfbd11a3355aecb"
  ],
  [
    "-> Gerry",
    "01735090f8cfdee15dc666657e37adc6"
  ],
  [
    "Ihre Seelensteine wurden bei HellForge zerschlagen... Außer Baals.",
    "01f812a9ad4915a064da7889ac5e2bc8"
  ],
  [
    "Haha, armes Ding, ich hasse es, wenn mir das passiert, nun, hoffe 2 c du bald online, :p",
    "8ddc025ab281382548c60a25661cfee6"
  ],
  [
    "Die Umstellung auf eine sauberere Energiewirtschaft wird nicht über Nacht geschehen und erfordert schwierige Entscheidungen auf dem Weg.",
    "d94f7a172dbda9e7657dce6c969083af"
  ],
  [
    "Lass deine Krieger abkühlen. Krieger haben viele Abklingzeiten, um Schaden zu reduzieren.",
    "54ada9da78a6f123c29333272bb1bf5a"
  ],
  [
    "Dies hinderte sie nicht daran, ihn zu verfolgen.",
    "449c0cc4067ff144aa907ec7b2cedc20"
  ],
  [
    "Weiß jemand, warum sie geschlossen haben oder ob sie umziehen?",
    "5d50d6dc1740f1c300d11bb880d944c5"
  ],
  [
    "Aber kaum hatte er das gesagt, holte der Prinz sie aus seiner Brieftasche und stellte sie vor Gericht aus.",
    "cbd1d465b0d476b6ef5ae5906704fe56"
  ],
  [
    "Nun, du solltest dich schämen.",
    "15a7ee62975ced0bfacfae14ddf1045d"
  ],
  [
    "Riesiges Sommer-Musikfestival kommt nach Wasaga Beach",
    "5df6ed9233627db16165ab68c7f8af35"
  ],
  [
    "Ihr Mann Franklin war der Patensohn ihres Vaters Elliott",
    "c7c1a7b6e6fab823a81a1472025cf5e5"
  ],
  [
    "Wie viele Supply-Sider braucht man, um eine Glühbirne zu wechseln?",
    "86599214a77e28fad47d36f44a9941e9"
  ],
  [
    "„Sie taten das, und verweilten zwischen der Bootsbühne und dem Pier bis",
    "1552e6dd4be597503ec67df6491a5d7c"
  ],
  [
    "Eine blaublütige Frau und ein Redneck-Mann",
    "7febd4df836439fd037bb7aa32577b49"
  ],
  [
    "Lieber Mr. Sanders -",
    "5fc9e1c27dd5ff1d5537c5857e4917cd"
  ],
  [
    "Das sind also etwa 20% Gewinn, was wahrscheinlich der Marker ist, den sie geplant hatten, als sie entschieden haben, ob dlc überhaupt realisierbar ist.",
    "6a1a897764137270603fd47789205c85"
  ],
  [
    "Ich liebe dich so sehr, dass ich es kaum aushalten kann.",
    "9d14e0ddc9e43109570b13db2e728ce4"
  ],
  [
    "Ich habe diese Maßnahme stolz unterzeichnet, und jeder Versuch, die Wahlmöglichkeiten unserer Senioren einzuschränken oder ihnen den Versicherungsschutz für verschreibungspflichtige Medikamente im Rahmen von Medicare zu nehmen, wird mein Veto einhalten.",
    "24e712aafac2b8c6816a27d3b5e7f9db"
  ],
  [
    "Erkenne, dass jedes Geschäft mit einem gewissen Risiko verbunden ist. , Wenn Sie an Ihrem eigenen Geschäft zu Hause interessiert sind, können Sie diese Website besuchen www.UnitedSuccessAssociates.com",
    "58a67eac15e682db7135a59cff49e744"
  ],
  [
    "1973 wurde Thomas Bradley zum ersten afroamerikanischen Bürgermeister der Stadt gewählt und hatte fünf Amtszeiten inne, bis er 1993 in den Ruhestand ging.",
    "d09fa2961a90f69ef997fc87a49effe1"
  ],
  [
    "Die Chicken Enchiladas Suizas sind wahrscheinlich die besten, die ich je hatte.",
    "1263ce68d0343b83c4640bca187e1275"
  ],
  [
    "Jaqueline ist jedoch auf der Hut und ich werde ihnen zeigen, dass ein Mädchen mehr kann, als die Leute denken — wie sie es tatsächlich könnte.",
    "3ea6b4de7b38d3ae162a57fe8836bda1"
  ],
  [
    "Ich habe sie auf einem Macintosh im Computerraum gemacht!",
    "9f1c8a88f6809f2aecc7df74a46a19a3"
  ],
  [
    "So ist es an Bord eines Redpath-Zuckerschiffs",
    "2ee1977cd6e58742730bf9c2662c2695"
  ],
  [
    "Ein Teelöffel Crème de Cassis wird dazu hinzugefügt, um einen Kir herzustellen",
    "de19d08242d045501f2189a75523bc55"
  ],
  [
    "Ich eröffne eine Fallschirmfirma.",
    "405f5b99a9293564f5555fe997729cf9"
  ],
  [
    "so weit nach oben gezogen, dass der Haken außer Reichweite ist, und als",
    "14912c2a03690304faa318426a83c42f"
  ],
  [
    "Wie ein Mutterficker, wie ein Mutterficker.",
    "45e3e4a59828bef616d187c782043179"
  ],
  [
    "Ich denke, Kel-Tec produziert ein begrenztes Angebot als Marketingtrick.",
    "5cba05fc468cc543acb48e7fa28a8c17"
  ],
  [
    "Da es sich nicht um dieselbe Marke handelt, ist die Menge an Wasser und anderen Zutaten, die verwendet werden, falsch und kann daher nicht aushärten.",
    "213d2beba4c1d46378ef38a9b6f5dd5f"
  ],
  [
    "Und deshalb möchte ich auch dem Kongress gratulieren.",
    "da6b2722ff4f0aba9b748ba004debffa"
  ],
  [
    "Renne in einer Situation, in der der Mörder versucht, dich zu töten, auf eine Menge zu.",
    "e77f83471f49be62f1c3f7e2db20c0bd"
  ],
  [
    "Portugiesisch hat derzeit zwei offizielle Standards, jeweils brasilianisches Portugiesisch und europäisches Portugiesisch.",
    "85b154e570a87b9732ab8954c1f8c840"
  ],
  [
    "In der Vergangenheit hätte ich das Haus NIEMALS ohne Make-up verlassen, weil ich mir meiner Akne so bewusst war.",
    "ab85f95b3282678bb0da6cb322cc033e"
  ],
  [
    "Jetzt machst du dasselbe, sagte der Riese, wenn du wirklich stark gedacht werden willst.",
    "8b8ff079d4b5caf1c912f4ba78e4f7f8"
  ],
  [
    "Oh richtig, denn du ziehst deine Hose immer bei drei runter und spielst Wipe-Out auf deinen Po-Wangen.",
    "d6ca0ba762dbfd92458056c142f30c18"
  ],
  [
    "So sieht Trinity Bellwoods an einem Wochenende aus",
    "550c5a2f1af60f6958e30a8fb2fb633a"
  ],
  [
    "Als „Golden Boy“ des Boxens fördert er jetzt einen Stall von Kämpfern im Rahmen seiner Golden Boy Promotions",
    "6cdfb8f34c75d9093209278938e3bdd3"
  ],
  [
    "Tampax hat angekündigt, ihre traditionelle Tamponschnur durch Lametta zu ersetzen.",
    "e2ef3f316a29689591e50ffcdf52413d"
  ],
  [
    "Grund, dass die Zeit nicht aus seinem Herzen das Bild von wenig auslöschen konnte",
    "fb196f03cbd2c1fbeb175cd5c7dad8c3"
  ],
  [
    "Mädchen denken ich bin ein Freak weil ich nicht spreche",
    "982d84e422cdce815c38d4c585324b4f"
  ],
  [
    "— Liz",
    "e0ac8d6f366ac8777c61c07a63ee0d7e"
  ],
  [
    "Und Hosen im Badezimmer.",
    "bf85aedc0484f155bbc09b8ba29a5485"
  ],
  [
    "Dachtest du auch, dass du es mit dem Licht der Bucht verbinden würdest?",
    "63348ba12ad8441c0fc4fe1cd5200424"
  ],
  [
    "Amerika wird die Welt weiterhin zusammenbringen, um diesen Bedrohungen zu begegnen.",
    "5cf98afc53bb5a0e23987fe2dd88c2ca"
  ],
  [
    "Versuche, einige Quests zu erledigen, da sie dir manchmal gute, seltene Gegenstände liefern.",
    "84d1e3cd47652d949a3d773b8e6364e3"
  ],
  [
    "Darüber hinaus können Keto-, Acetylen-, Azid-, Thioester-, Boronat- und Dehydroalanin-haltige Aminosäuren verwendet werden, um selektiv Tags und neue chemische funktionelle Gruppen in Proteine einzuführen.",
    "a26a1955c7b04a789c01305d084abdae"
  ],
  [
    "Wir sind zu einem anderen Welpen zurückgekehrt.",
    "2d250e50af7ced25ce435220b610e783"
  ],
  [
    "Was in aller Welt habe ich mit dem jungen Mann zu tun?",
    "f604927594668dc234351569b733a12c"
  ],
  [
    "Kann ich das für eine Sekunde sehen.",
    "df1e6659660f3ea4f9038ae0c1d7fe9b"
  ],
  [
    "Dies könnte Tokios beständigste Tanzparty aller Zeiten sein",
    "46b4c695ae8455a9b7672b43517ef9db"
  ],
  [
    "Giorgione hat sein Gemälde dieser schlafenden römischen Liebesgöttin nie fertiggestellt, also tat Tizian es für ihn",
    "101f112d515150402eb962ae02ded234"
  ],
  [
    "Erfahrung ist das, was man bekommt, wenn man nicht bekommt, was man will.",
    "6e493a3ae4d9145da31a83c208a7ee37"
  ],
  [
    "Das Pferd ging in seinem eigenen Tempo weiter,",
    "6be10bb6f1f53b65bc29f9ae44e5da05"
  ],
  [
    "Sie ist eine Anwaltskönigin und ein Trucker-Traum",
    "41d0a6520aca9f68c760db6bc1d34917"
  ],
  [
    "Hallo —",
    "ddbf9e5c006b814ce521a7df82770722"
  ],
  [
    "Du scheinst etwas zu verstecken, wenn du ihnen das gibst und völlig schweigst.",
    "63be4d395315732d2d9a2232d7905a5d"
  ],
  [
    "Wie das, wenn ich der Nominierte bin, Walk Pass auch paiseh la.",
    "d0681c5e21346331a7a90a8a78c78d11"
  ],
  [
    "Und heute Abend freue ich mich, dass 60 College-Präsidenten meinem Ruf gefolgt sind und zugesagt haben, dass Tausende ihrer Werkstudenten ein Jahr lang als Lesetutoren dienen werden.",
    "45af49dd84ccb1125ecc068c062a2428"
  ],
  [
    "Stellen Sie nach dem Frühstück sicher, dass Sie oder eine andere Person das Geschirr reinigen.",
    "7c8bda0c833c6073b7ec40a4e5f68245"
  ],
  [
    "Die Stadt betreibt auch eigene Museen, zu denen auch das Spadina-Haus gehört.",
    "3c5c654aaf7640794f5e1ecfb8311081"
  ],
  [
    "Ich habe ein paar Mal zurückgerufen und konnte endlich jemanden erreichen.",
    "4f9af80eb69d98dd34e4f76165801061"
  ],
  [
    "Die arme Kreatur war mager und ihr Fell war fleckenweise abgefallen; sie konnte weder Vögel noch Mäuse mehr fangen, und es gab niemanden, der ihr Milch gab.",
    "d9592311ed4e01cef52a4c252b7689c3"
  ],
  [
    "Weißt du, wenn ich bei ihr bin, bin ich so viel mehr als das.",
    "7c3f8fbb4a9588a9e9d1ebf06286cae1"
  ],
  [
    "IDBI; Tata-AIG Verbindung für Versicherungsprodukte",
    "5f82db3909ba99c6dfa712be6151d920"
  ],
  [
    "Der Name dieses Ballettsprungs mit Scherenbeinen bedeutet „geworfen“",
    "65ab0c4e497107a561d5b81c72781c90"
  ],
  [
    "Ich glaube, ich kriege einen Job bei Apple.",
    "e98748e9ed2bf7be40270f79f9a9b466"
  ],
  [
    "Schließlich ging ich in mein Bett und lag einfach da, spürte die Kühle der Klimaanlage, die Weichheit meiner Laken und hörte die schöne Musik.",
    "ace49c379113cc2440c84d4af60da005"
  ],
  [
    "Bis du ewig wirst, gehören wir dazu",
    "365eae06a0919e991c8da431054c1501"
  ],
  [
    "Ist Liz mit dem Sammeln der Dokumente fertig?",
    "1bbc6f0d9c7e297573463aae8ed59157"
  ],
  [
    "Ich habe immer nur einen bestimmten Mann gesehen, der etwa 70 Jahre alt sein muss, zu den Schubladen wanderte und versuchte, sie zu benutzen.",
    "f5922c04f07a36a6cdc0dafecd119426"
  ],
  [
    "Weil tmr nicht untergehen kann.",
    "b5c955019301370c3f2bb5cc11c57d04"
  ],
  [
    "Die Menschen haben ein Recht darauf zu wissen, dass ihre Luft und ihr Wasser sicher sind.",
    "0f21ca576ed13d38320701df1bc0509b"
  ],
  [
    "Von 75 - 99 ist es wirklich Ihre Wahl, wo Sie Reichweite haben möchten. Wenn Ihr Range-Panzer eine gute Idee ist, in den 2. West-Raum auf der Sicherheitsfestung der Stufe 2 zu gehen und Ihre Person im Fleisch-Crawler-Raum zu lassen, hat sie eine geringe Verteidigung und einen automatischen Angriff für 25 - 30 Minuten.",
    "d933cb8c6f84aeb76d3cb06f335d5467"
  ],
  [
    "=== Fiktiv === In Giles Fodens Roman The Last King of Scotland wird erwähnt, dass Nicholas Garrigan, der fiktive Protagonist, ein Fan von Raith Rovers ist.",
    "af32cf5a8fdff8ddd731af456c81a81b"
  ],
  [
    "Ich hatte bessere Hoffnungen auf den Shrimp Po Boy... wenn er nur so gut wäre, wie ich mich erinnere.",
    "e8d5f1edb9165c6ba2aceaf00c005cb0"
  ],
  [
    "Manche Leute haben gesagt, ihr kennt kleine Himmelstropfen, aber was auch immer.",
    "c6cdd23ddd00e0246db892b72f148bfb"
  ],
  [
    "Die 10 besten Terrassen in Die Strände",
    "5fdfb90485f4e13acff4164d3d71253f"
  ],
  [
    "Nicole Kidman ist eine; Lucille Ball & Vincent Van Gogh auch",
    "ae140631990b27205602e8908e5b2f0b"
  ],
  [
    "Mein Kumpel hat etwas Lego verschluckt.",
    "bd391e8609b66142d6ac2ad2eeaca3b2"
  ],
  [
    "Aussparungen — und öffnen Sie auf einer italienischen Veranda.",
    "b1a674989086be3187fb4f27555a55d6"
  ],
  [
    "In der ersten Reihe mitsingen",
    "86d0936ce28b2cf461e9eac1fb007ac6"
  ],
  [
    "Cheryl Marshall",
    "cd0c14c6d032e0130547d117eb51babc"
  ],
  [
    "Quelle: Der große Claude Messier, zitiert [hier] (",
    "2e4b56bb1fe6f2be6a2b1ce595de34aa"
  ],
  [
    "Stimmen Sie ab und schicken Sie mir den Gesetzentwurf.",
    "99c392e12b6c6373fc8324d8653a7d1f"
  ],
  [
    "Bring deine Trainingssachen zurück in die Bank.",
    "93456765653fd704f3c9f699b30b01f9"
  ],
  [
    "Die bekannteste und am häufigsten verwendete Klassifikation von Krankheiten ist die ICD der Weltgesundheitsorganisation.",
    "a65a1254a43bed5e64abf025100d92aa"
  ],
  [
    "Sag nicht: „Oh, es ist Dienstagabend, wer wird noch da sein?“ Die Antwort lautet: Jeder.",
    "4175af37b42620fdde15f2d1f4abfa44"
  ],
  [
    "Wer sagte: Sie hatten gesehen, wie niemand ausgegangen war außer einem jungen Mädchen, sehr gemein gekleidet, und das mehr die Atmosphäre einer armen Landfrau hatte als eine Gentlewoman.",
    "9b75a3d379652ba653528462215d482c"
  ],
  [
    "Nun, was geht sie unter und schläft mit ein paar Typen?",
    "db31820c509115cc9c885c734ef11d70"
  ],
  [
    "Tokio veranstaltet einen epischen Mac-und-Käse-Smackdown",
    "c65372ef16ae7107f93ff6b39f7d4228"
  ],
  [
    "Ein mit dem Pulitzer-Preis ausgezeichnetes Foto von Joe Rosenthal diente als Vorbild für dieses Denkmal, das ein berühmtes Ereignis am 23. Februar 1945 darstellt",
    "c69bbec64f26275ed879c3338cfc327b"
  ],
  [
    "Wie lädt man einen einheimischen Alaskan zu sich nach Hause ein?",
    "7b987e45af0d197c92f627b00c5d64bb"
  ],
  [
    "Im Saal der Dienerschaft saß Andrew, der an der Hintertür von",
    "52721dc866d5b82bc33e25b1bbe4cc9c"
  ],
  [
    "Als du mir in die Augen geschaut hast",
    "609fd44b05eac1da16b937df994efc0d"
  ],
  [
    "Ruf mich zum Diskutieren an.",
    "07afc2ed71123964fffebe3b3dd08eef"
  ],
  [
    "Andernfalls sind ME-Schiffe darauf beschränkt, mit Geschwindigkeiten zu fahren, die geringfügig höher als die Lichtgeschwindigkeit sind.",
    "b49f1ed31667c3c79213e2eeaca84c47"
  ],
  [
    "Vielleicht sollte ich mich von ihm distanzieren haha!",
    "04d5bd9bff941c54c257cc12f811beec"
  ],
  [
    "Aber heute Abend wollen wir uns darauf einigen, diese Anstrengungen zu unternehmen.",
    "5dd2fd89c00102b481ce2c2a63fd58fb"
  ],
  [
    "Erkenne die Legitimität der Symptome an.",
    "742233ef67acd9f304e97a6c77719616"
  ],
  [
    "Das Projekt wurde dann im Wesentlichen auf eine Reihe von Instituten aufgeteilt, in denen die Direktoren die Forschung dominierten und ihre eigenen Forschungsagenden festlegten.",
    "5330eabb606231cae74957b39cf917ba"
  ],
  [
    "Wohlgemerkt, diese Seite des Restaurants ist wie ein McDonald's!",
    "c6d653ff581d683f37b6cbe758bf4e61"
  ],
  [
    "Er erzählte ihnen, was ihrer Schwester im Jahr zuvor widerfahren war und dass er zweimal ein seltsames Lied gehört hatte, aber dennoch keinen Sänger sehen konnte.",
    "30ed5cfc9079d07d88f54f8963891ebd"
  ],
  [
    "Wie wär's, denn wenn du es nicht tust, vielleicht seine Mutter.",
    "2ed26b742c18c8e951af196973d9a036"
  ],
  [
    "Taxis in Tokio drohen mit neuen Protesten gegen Uber",
    "d81156ec1269beddffb0cd9c31dfb92f"
  ],
  [
    "Es ist nur natürlich, dass Patricia Cornwell Schriftstellerin wurde; sie ist eine Nachfahrin der Autorin von „Uncle Tom's Cabin“.",
    "28ea8dd32c0bb7da0dd9a4a5b0f7927e"
  ],
  [
    "Ich habe es ganz einfach in zwei Hälften gefaltet!",
    "bf77bfbc786fe1dd4d5a942eb279b505"
  ],
  [
    "Etwa eine halbe Minute lang herrschte Totenstille, in der die",
    "394f17e528b10fd33b3e89d401c1f600"
  ],
  [
    "Nur ein bisschen näher Baby",
    "dcd01ceb7929eef49d1e3b71189636ab"
  ],
  [
    "Richard B. Sanders",
    "f6b27221319d925bd96f02383da42e01"
  ],
  [
    "Es dauerte allerdings eine ganze Weile, bis ich irgendwelche Probleme hatte.",
    "8e1b4de53440410e96a38c38669b0ab6"
  ],
  [
    "Ja ammae.. das Leben nimmt viele Kurven man kann nur sitzen und versuchen, die Lenkung zu halten.",
    "dd0056c7bf7c394d6a015a6c8921d27f"
  ],
  [
    "Deshalb haben wir Sie und ich die demokratischen Reformer in Russland und den anderen Staaten des ehemaligen Sowjetblocks unterstützt.",
    "ba8c1fd2c23245f353484d237517ead8"
  ],
  [
    "Seien Sie sich bewusst oder ändern Sie Ihre Art zu sprechen.",
    "959208ec0bc838e40d8a20c6d98e1ef2"
  ],
  [
    "Die britischen Abhängigkeiten verwenden eine Vielzahl von Währungen.",
    "df28cda7c35f574cfafcd16081964ab1"
  ],
  [
    "Ich liebe Apistogramma Cichliden wirklich und der Wet Spot ist meine erste Wahl für diese unglaublichen Fische.",
    "9d28ef70de482338ad5d9525665b0d87"
  ],
  [
    "sagte seine Majestät, wo wolltest du hin?",
    "c3e74cc70e3c1f4d494b1540d9ebabf9"
  ],
  [
    "Ähm, ich will nicht, dass sie unser Kind babysittet.",
    "bab0d77ee21f91f8da881df0bf9a573e"
  ],
  [
    "12 Vorstellungen beim Tokyo Fringe Festival 2016",
    "76fe9d0ad49f0a388fc40e48de4b6641"
  ],
  [
    "1821 benannte Mississippi seine Hauptstadt für diesen Helden des Krieges von 1812; er wurde erst 8 Jahre später Präsident",
    "0f36c655ad651b2e7fd2ed54cc5e0df9"
  ],
  [
    "Ich habe 22 Kerben an meinem Bettpfosten.",
    "4a4fdd8d870ddb1b2b41bfc8ebe6b649"
  ],
  [
    "Als sie den Bissett Hill hinaufgingen, Georgy",
    "a43a81b6612c07feef696e10c2ceecf5"
  ],
  [
    "Ich habe einen bösen Jungen, ich muss es zugeben; (Aye!)",
    "d69969e4aa24299b87a0d68b5f4460f5"
  ],
  [
    "Frauen werden von diesen ignoranten und dummen Botschaften so bombardiert, dass so ziemlich jedes Mädchen, das kein Fitnessfreak ist, dazu gebracht wird, sich fett und daher hässlich und unerwünscht zu fühlen.",
    "73aebb85c788ba2f32ea7f4b78b9407c"
  ],
  [
    "Coz 5ppl in der Gruppe, 4 Aktivitäten!",
    "d663102756d5a27a4e5cc41c75e022c2"
  ],
  [
    "Wir müssen dazu beitragen, die Programme so weit zu bringen, dass Staaten und Gemeinschaften sowie Privatpersonen im privaten Sektor bessere Arbeit leisten können.",
    "f4759de41c31f1f4520db50e8d3f3719"
  ],
  [
    "Finden Sie Ihre Punktzahl unter einem Code.",
    "27e144ec1291ba7a0558a562488a814c"
  ],
  [
    "Das Spiel wird vom Rotary Club Bodmin organisiert und wurde zuletzt 2015 ausgetragen.",
    "f23a33f39cd4322121fe14c30522f4df"
  ],
  [
    "Die Geschichte rund um die Bar ist großartig.",
    "244b9f675daf29e8b936163f9d20efc7"
  ],
  [
    "Es geht ihm extrem schlecht, Blut fließt aus seinen offenen Kiefern.",
    "0e5f163a1e7a247ee3a9f75df6517d1f"
  ],
  [
    "Du bist es nicht!",
    "630e6f4d9340420b034acdd6069ae98d"
  ],
  [
    "Bloor Street Diner schließt, um Platz für Eataly zu machen",
    "f758e7702204aeca5271f67c11863264"
  ],
  [
    "Dem 4. König von Rom, Ancus Marcus, wird der Bau der 1. Brücke über diesen Fluss zugeschrieben",
    "0df7f709a0d719a4d33c9539d453c5c5"
  ],
  [
    "Die Hälfte davon, klug zu sein, ist zu wissen, worin man dämlich ist.",
    "d35a64a73215522c6a22075fcaa37b8c"
  ],
  [
    "Ich war nicht allzu begeistert, 6 Stunden zur Arbeit zu gehen, aber ich schaffte es zu gehen und habe es nicht schlecht gemacht.",
    "995d197d7a8acb0cf7dfbdabc4e1b649"
  ],
  [
    "Ich kann mein ganzes Geschäft erledigen, dieser kleine Mann ist gewachsen",
    "04b11f434102f23431bd15617322f5e8"
  ],
  [
    "Diese Populationen teilen sich in eine Form auf, die Moos und Pilze vorausgeht.",
    "d8101ede28f5139162bb4947c1c777f2"
  ],
  [
    "Senden Sie es an 6 Personen, dann gehen Sie 2 unseren Posteingang und öffnen Sie die Disk-Msg erneut und es wird den Namen unseres Liebhabers sagen.",
    "729e2dff6f4078edef7daa43e9cb6714"
  ],
  [
    "Unsere Regierung muss über die bestmöglichen Informationen verfügen, und wir werden sie nutzen, um sicherzustellen, dass die richtigen Leute am richtigen Ort sind, um alle unsere Bürger zu schützen.",
    "820b8bcad3d9d62e29f7a8ee35b7d624"
  ],
  [
    "Bitten Sie einen Freund oder ein Familienmitglied um Hilfe.",
    "ef42353324c89a02a2ada621aed311d7"
  ],
  [
    "Er argumentierte, dass kein Mensch den anderen degradieren oder brutalisieren könne, ohne sich selbst zu erniedrigen und zu brutalisieren, und dass nachhaltiges Wirtschaftswachstum durch Dienst und nicht durch Ausbeutung herrührt.",
    "05d3ba871538787e5ccbd28a28e4348a"
  ],
  [
    "Ericas Preise (125 bis 250 US-Dollar) sind wie ein Diebstahl im Vergleich zu den anderen, bei denen derselbe Serviceprozess das 2-6-fache kostet (300 bis 800 US-Dollar - ich konnte es nicht glauben).",
    "c2834de50bfe5210c77866f77eddf5b9"
  ],
  [
    "„Ich bin, sagte der Prinz, bereit, Ihnen allen eine vorstellbare Wiedergutmachung für den Skandal zu machen, den ich auf Sie geworfen habe, wenn Sie die Wahrheit über das, was Sie vorrücken, erscheinen lassen, und da er die Elfenbeinpfeife in der Hand hatte, nachdem er auf die beiden Gläser geschaut hatte, sagte er: Zeig mir, an welchem dieser Enden ich schauen muss, dass ich sein könnte. zufrieden.",
    "b83d4f0a926d83bae97cbf45817078e5"
  ],
  [
    "Hums While He Pees: Ich weiß, es ist wirklich lahm, aber ich habe diese Tickets von meinem Chef bekommen und—Oh nein!",
    "509d60b4ffadb6eb71c0f9c710471f01"
  ],
  [
    "SIMI ist immer noch in Maharashtra aktiv",
    "6f8783f7d6e3848985aa4eaa068842a1"
  ],
  [
    "General Tao lächelte 1987, als KFC die erste US-amerikanische Fast-Food-Kette in diesem Land wurde",
    "942b7079fd59066fbf634c04c4ae433b"
  ],
  [
    "Meine Frau hat mich neulich wegen eines Zwergs verlassen.",
    "2be322967fa437db987bf04608baa57d"
  ],
  [
    "sofort, dass wir guten Grund hatten, uns zu unserem Guten zu gratulieren",
    "d0f7db6757c9fd1f6b62996ca7d41a2b"
  ],
  [
    "All diese Leute hier versuchen es zu bewältigen",
    "9274feb0a0a642ea896a3bb5fc9156fc"
  ],
  [
    "Und um einen Bildschirm in der Ferne bei vollen 4K zu simulieren, muss es bei einer Vermutung um ~ 12K angezeigt werden.",
    "dae7dbb2529b6c889f8dc7e2e2e7714b"
  ],
  [
    "Von d 3 habe ich ihn am meisten gehasst.",
    "1e7c8d5a399c9c39aea63f91acceb891"
  ],
  [
    "Wir haben nicht die Absicht, unsere Kultur durchzusetzen.",
    "25b6e407f79c189e0b25b12593290baa"
  ],
  [
    "Adoptiere 3 bis 7 Hunde und/oder Katzen.",
    "497d6583d35e3d69a8b7dc64f6783879"
  ],
  [
    "Während der High School stellte Gandhis älterer Bruder ihn einem muslimischen Freund namens Sheikh Mehtab vor.",
    "ed429efb648f8211c68d63923ec57300"
  ],
  [
    "Das Essen ist Standard-Tarif für Sportbars.",
    "f9c27a99602e21ce4a4b601df59b6682"
  ],
  [
    "sagte er; was für lange Nägel hast du!",
    "ad850ad02f2e290486c083519c0fcace"
  ],
  [
    "Da hast du kein Mitspracherecht!",
    "43bb5d771dc3a6d45ff058a40c1b0928"
  ],
  [
    "Putin; Jiang spricht über Bush-Putin-Gipfel über Hotline",
    "072aae70ca963a439c8e2a84fb2a3743"
  ],
  [
    "Eddie Rickenbacker schoss 1918 22 Flugzeuge ab und war die Nr.",
    "b011f5bdb7f92a533ceb97c028855452"
  ],
  [
    "Humpty Dumptys letzte Worte.",
    "6aefb9f5a2eb0721e23776cc68e5b454"
  ],
  [
    "unteora _sequuntur - die Leute sind zu viel von Gadabouts",
    "8b7da7c85ec71e579f4b562b23d24535"
  ],
  [
    "Das Leben vergeht an einem Talihina-Himmel",
    "e21300907662f746e9e275983f9a3296"
  ],
  [
    "Eine andere Erleichterung, auf die sich der Kläger Anspruch zeigen kann;",
    "d7e2b4242d3d1b32b02aacd32b164e87"
  ],
  [
    "lol keine Zeit um ein Geschenk zu machen liao.",
    "20d5429ef99f8f72f5190776d6e47cb5"
  ],
  [
    "Aber lassen Sie uns offen über die Folgen sein, die sich daraus ergeben, dass Saddam Hussein an der Macht bleibt.",
    "c3b882b2b3cf97a3c66ce23c37b67231"
  ],
  [
    "Öffnen Sie die ModLoader-Downloadseite in Safari.",
    "f4e717c723f6af26db1203ec7c50d228"
  ],
  [
    "Seine Zadig (1747) und Candide (1759) wurden zu zentralen Texten der französischen Aufklärung und des modernen Romans.",
    "f8e16df1b0241e55549022388df7f8a5"
  ],
  [
    "Parmesankäse und Petersilie/Schnittlauch (?) bedeckte die Pommes und sie wurden mit einer Trüffel-Aioli serviert, die ich für immer auf allem essen konnte.",
    "74736623106764a7667bd4ba02298ed8"
  ],
  [
    "es erschaudert, der jüngste saß in einer Ecke, hörte den Ausruf und konnte nicht verstehen, was er bedeutete.",
    "e3e114c681c77bfc4a7b6199e3a3bfe3"
  ],
  [
    "Weißt du, normalerweise trinkt er nicht so.",
    "17147e2af690686e0c83f2da3f6ac192"
  ],
  [
    "Die 10 unverschämtesten Looks der FAT Arts & Fashion Week 2015",
    "dc8478a53e0a3b0dc4444c14df4de9c8"
  ],
  [
    "Bei „The Big Payoff“ war dies, modelliert von Bess Myerson, der große Gewinn",
    "e68d8496a1081834ba391c5bc352a70f"
  ],
  [
    "Du wirst es wahrscheinlich nicht verstehen.",
    "49474a378f4a3eaa2f7fc2b104d175a7"
  ],
  [
    "Ich hatte große Angst in mir selbst.",
    "1442bde4038d73ce25a3150835706730"
  ],
  [
    "Du bist das hübscheste Mädchen, das ich je gesehen habe",
    "3c7168ad31e8d19baa4c3ae1414467f3"
  ],
  [
    "Richard -",
    "65312b51b3b9554b06a78bca215239d1"
  ],
  [
    "Wir haben geraucht, was ich nicht wirklich machen wollte, weil ich vorher schlechte Erfahrungen mit einem Date gemacht hatte, aber sie schien damit einverstanden zu sein, also ging es mir gut.",
    "b4016f20d3453c8fd00fe599861a2be9"
  ],
  [
    "? hoffe du kannst heute Nacht gut schlafen!",
    "99e59a75b335953a40315f2abe436b7e"
  ],
  [
    "Sie muss die soziale Sicherheit wieder auf eine solide finanzielle Grundlage stellen und jüngeren Arbeitnehmern, die sie wünschen, persönliche Sparkonten anbieten.",
    "5afce84f041eb8224f0dccd32695e662"
  ],
  [
    "Downloaden und installieren Sie Minecraft Forge.",
    "fa6ada136ad1e8c201deb6fcbce367da"
  ],
  [
    "In diesen Arbeiten war Heisenberg der erste, der die Dirac-Gleichung als „klassische“ Feldgleichung für jedes Punktteilchen von Spin ħ/2 neu interpretierte, das selbst Quantisierungsbedingungen mit Antikommutatoren unterlag.",
    "c8df3457568c9aea8a657fb7d9f6d810"
  ],
  [
    "Ich würde als sichere Option hierher zurückkehren.",
    "f1918d0ed26bc0cdee4460f15652d5d1"
  ],
  [
    "ROTKÄPPCHEN Es war einmal in einem bestimmten Dorf ein kleines Landmädchen, die hübscheste Kreatur, die je gesehen wurde.",
    "5c9e9f3b0d986a88eebbd81f111c383a"
  ],
  [
    "Und wenn ihr damit nicht umgehen könnt, ist das euer „schade“.",
    "380072cc260c9eb5aee54944a1a05630"
  ],
  [
    "Alle Pierogi-Restaurants kommen auf die Ostseite von Tokio",
    "b813649345fe05d8e4e995e778b2c2dc"
  ],
  [
    "1971 forderte der Kongress diese Behörde auf, mit dem Schutz der Staatsoberhäupter zu beginnen",
    "2111d6648e87f52198f6f2e9a21a4b6a"
  ],
  [
    "Wir haben noch kein Gebot erhalten, aber es gibt vierunddreißig Zuschauer.",
    "468bb3ee803f1d7b0cc330abe6301b1b"
  ],
  [
    "Ob der Versucher geschickt hat, oder ob der Sturm dich hier an Land warf,",
    "eef3eeaccabb80b6b1113599ac67a59c"
  ],
  [
    "Und du weißt, wenn ich nur einen Wunsch hätte, müsstest du das nicht verpassen",
    "a7be5814721314f05b9e88035cd5fded"
  ],
  [
    "Klar, du kannst das Spiel mit Tier 3 spielen.",
    "289503fa8b823158d3c38d74ce23c7a6"
  ],
  [
    "Bist du jetzt zu Hause, mein Vater holt mich von der Schule ab, vielleicht kannst du mich bei mir treffen, wenn du das Auto hast",
    "600de118133f9efa53c558128b63d249"
  ],
  [
    "Obwohl wir etwas bewegen, hat unsere Arbeit gerade erst begonnen.",
    "6f5773a5a04f7c65a7ce82280a2030fc"
  ],
  [
    "Gehen Sie zu einer Adoptionspartei oder halten Sie eine ab.",
    "b1acf8d80edc9656b8cf7e4db45cef2d"
  ],
  [
    "* 20) Im Licht des Mondes (ر)",
    "defe120e032b618e6dcae22eb804a5b2"
  ],
  [
    "Insgesamt sind die Server sehr freundlich und schnell, so dass ich bereit bin, die wenigen Male, in denen ich zweifelhafte Dienste hatte, zu vergeben.",
    "9dc124a5a7fbdc214239592a02080151"
  ],
  [
    "Geh runter, sagte der Zauberer; am Fuße dieser Stufen findest du eine offene Tür, die in drei große Hallen führt.",
    "220e8a25ed51d06c937aaba972b5cd87"
  ],
  [
    "Nun, das ist weder hier noch da.",
    "b8a242354ea092f553acab220d295147"
  ],
  [
    "Kaltes Wetter führt in Tokio zu Verspätungen der Straßenbahn",
    "8c2b5373bc8c01058dff3faf05f8fa59"
  ],
  [
    "(Sarah von der Clue Crew im Zoo Atlanta) Es gibt 3 Arten von Gorillas: Berg und der östliche und westliche Typ dieser Gorillas mit geringerer Höhe",
    "121bc8fc437849a4578cee0e6a455248"
  ],
  [
    "Wo gehen Astronauten auf einen Drink aus?",
    "895c531a9f995901dd2aab94871ceeda"
  ],
  [
    "'\"Ha, ha!“ sagt der Pa'son und blickt zurück in die des Angestellten.",
    "543cfd2207438b011fb7f0e8ed673f65"
  ],
  [
    "Diese Nachricht ist vertraulich.",
    "3bbbecefe51274c13aabfada9bc65d64"
  ],
  [
    "Sie haben mich auch nicht in wichtige arbeitsbezogene Ankündigungen aufgenommen.",
    "e33fe54e8bc46aaa10ef1f0638bdf1e5"
  ],
  [
    "Und trotz all unserer Spaltungen und Meinungsverschiedenheiten, unseres Zögerns und unserer Ängste hat sich Amerika durchgesetzt, weil wir uns entschieden haben, als eine Nation, als ein Volk voranzukommen.",
    "f6129696638097471543679570af351a"
  ],
  [
    "Sobald Sie sich im Hauptraster befinden, können Sie in Second Life nach anderen Bereichen suchen.",
    "afb0e6aa61d79ebb9b7a2db74ba121ed"
  ],
  [
    "Das erste Ziel des Schlagteams ist es, dass ein Spieler sicher die erste Basis erreicht.",
    "cd274e24510e45d277545004dcf85c25"
  ],
  [
    "Mein Mann hatte Schweinefilet.",
    "2b6ebadf6f23f31d85aaf2362caeddc4"
  ],
  [
    "Dann blickte die ganze Menge auf und sah das fliegende Pferd, ließ ihre Waffen fallen; und der Schädelmann riss es ihm aus dem Gesicht und kniete vor König Prigio nieder, mit dem Kopf im Staub.",
    "251c527b69358059be162269e8b67165"
  ],
  [
    "Bitte nehmen Sie den Scheck ab, haben Sie eine tolle Hochzeit und ein wunderbares Zusammenleben.",
    "f72b003e9e97e78873c02c76dfb48903"
  ],
  [
    "Wo Sie in Tokio venezolanisches Street Food genießen können",
    "0f4e30c0cdaa8a649a39f0bae8f63c68"
  ],
  [
    "Der Name dieses Verlierers von 1868 steht auf dem Gästehaus des Präsidenten",
    "a111b1a849d1e17d5b627429eb58e98c"
  ],
  [
    "Meine Freundin aus Thailand sagte, einen kleinen Schwanz zu haben ist kein Problem.",
    "95519c0bfa118c2634343f790f59c6b4"
  ],
  [
    "Heute Abend gab es jedoch keine.",
    "70afdfdd2bde557bca5a3468655011c7"
  ],
  [
    "Um die zu verraten, die du liebst?",
    "df250ff1ca0b89cca08e6718c756d5a5"
  ],
  [
    "____________________________________________________________",
    "d16fdf44672c658da845a1213a68b1c0"
  ],
  [
    "Am Ende zahlen wir, aber ich war nicht schon wieder in diesem Restaurant/Scheißloch.",
    "9da0e4957a9b58507d85c6a424c29ca6"
  ],
  [
    "Unsere Soldaten haben in Zusammenarbeit mit der bosnischen Regierung Terroristen beschlagnahmt, die planten, unsere Botschaft zu bombardieren.",
    "a6000fba21b3afe5b266594b5ccff265"
  ],
  [
    "Wählen Sie den Standort für das Pflanzen aus.",
    "2201348eb177e3c9b90d475a16fd16f0"
  ],
  [
    "Die Stadt Tokio umfasst ein geografisches Gebiet, das früher von sechs verschiedenen Gemeinden verwaltet wurde.",
    "c7cfabece4f84cf6a9bd1b67c5b67122"
  ],
  [
    "Alles, was Sie grillen können, mit vielen Grill- und Sushi-Optionen.",
    "75f1cd3c1e218ff18cda04bdb0ff1ca8"
  ],
  [
    "Niemand durfte in seine Nähe kommen, dessen Nase nicht mehr oder weniger seiner eigenen ähnelte, und die Höflinge zogen, um sich in Gunst der Königin zu setzen, jeden Tag mehrmals an der Nase ihrer Babys, damit sie lang wurden.",
    "ed45bb7707b67b52ba12512df4003d18"
  ],
  [
    "Okay, ich mache es, aber nur diese drei, richtig",
    "a742a896b3cf96c81444fbfb8132bb49"
  ],
  [
    "Kabel-Internetdienst für Gomtinagar von Sept-End",
    "83ad3e024f3a77e90085a6733d06384e"
  ],
  [
    "„Wenn mir jemand (folgen) will, mach weiter.",
    "358e9e95152588de8efaf20344131b84"
  ],
  [
    "Meine Ex-Frau starb, also um sie zu ehren, goss ich eine feine, 12-jährige Flasche Scotch auf ihr Grab.",
    "2606651fbbfc1b37d90e52fa465b4b37"
  ],
  [
    "„Siehst du das?“ fragte er mich.",
    "9be71d135a1010362d9189e69c03e192"
  ],
  [
    "Eine Menge Geld (das will ich)",
    "0355fccced96b235623c9411d37afbd1"
  ],
  [
    "**Ich wünschte, mein Opa hätte solche Dinge mit mir gemacht, als ich ein Kind war.",
    "e40bd4440e6512d3a6235c9f72c975f5"
  ],
  [
    "Ich warte auf dich komm bald zu spät: -@",
    "b577b4688375cf48d32fdb51cc7a0892"
  ],
  [
    "Doch das Ziel der Geschichte wird durch menschliches Handeln bestimmt, und jede große Bewegung der Geschichte kommt zu einem Punkt der Wahl.",
    "ee7ea7071243987129204b65faf8c4c4"
  ],
  [
    "Anstatt das Level zu machen, werden Sie 2 Videoclips sehen.",
    "3a24154179fdbaf89b16d8209ce06265"
  ],
  [
    "* Eine, die klinische Folgen hat; mit anderen Worten, das Stadium der Krankheit, das die charakteristischen Anzeichen und Symptome dieser Krankheit hervorruft.",
    "59c1a8fd2a9e149f96c5583e5b2b8e48"
  ],
  [
    "Die Verkäufer waren alle freundlich, aber nachdem sie ihnen nacheinander gesagt hatten, dass wir unabhängig von der Zahl ($24k... 14k... 10.000) keine finanziellen Entscheidungen vor Ort treffen, versuchten sie weiter zu verkaufen?!?",
    "7f7ca670517d1f1dc6a795e8b5db75fa"
  ],
  [
    "Da alles ruhig schien, warf er ein paar kleine Kieselsteine herunter, die auf die Gläser trafen.",
    "7047e4368a546a477946bf459df40d5a"
  ],
  [
    "Ich liebe Monica und werde ausziehen.",
    "5031d76f251ebfd83281ee6a3a4318ea"
  ],
  [
    "Die 10 besten Videos von Tokio aus dem Jahr 2015",
    "5d38ee7fcc9f6fe40117f57a23b90941"
  ],
  [
    "Es wird verwendet, um Bestürzung oder Schmerz auszudrücken, besonders auf Jiddisch",
    "3d1761170744208f021ea9983e308c32"
  ],
  [
    "Was haben mein Sohn und mein Wein gemeinsam?",
    "1396a153cf53d043253e1ac76292ede4"
  ],
  [
    "soll ich hinlegen?“ sagte er: „Ich hoffe, die Stadt hat Vorbereitungen getroffen.“",
    "069a89048282275dc47bc2aa1b35c24c"
  ],
  [
    "gib mir noch eine Nacht,",
    "1328b91a2a5534c8308df1e477755a7e"
  ],
  [
    "Und denken Sie daran, wenn jemand herausfindet, dass Sie und Ihre Freundin ein Team sind, es spielt keine Rolle, wer wem erzählt hat, das kann später kommen, es ist einfach schwierig.",
    "b9a3b2308436957d57dd5009539034dd"
  ],
  [
    "Keine Ahnung, warum er nicht le gehen will.",
    "efa113f9a8386602afab3cf22eb38df7"
  ],
  [
    "Ich danke Ihnen dafür und bitte Sie, es drei Mal hintereinander zu machen.",
    "04bb0827b938e4a69377a29ec52f4c7f"
  ],
  [
    "Üben Sie, sich in nicht so bequeme Situationen zu versetzen.",
    "a08b21e9c7ccd26b4280c79aaebf1aa3"
  ],
  [
    "Es ist bekannt, dass Tornados große Flüsse überqueren, Berge erklimmen, Täler angreifen und mehrere Stadtzentren beschädigt haben.",
    "f471febcb3dbad0d971f6ffbb258843b"
  ],
  [
    "Ich wollte ein paar Flaschen für eine Arbeitsveranstaltung kaufen und ich freue mich sehr, in der Nähe der Wine Bottega zu arbeiten.",
    "cd81c3db9ce439d464ced4ca8326d4f3"
  ],
  [
    "Aber danach kam er viele Male wieder und endlich stimmte ich zu, ihn zu heiraten, aber die Frage war, wie ich aus meinem Turm fliehen sollte.",
    "b3cd03b33856ee745df250ff1b5b289f"
  ],
  [
    "Bitte Gott lass es nicht Kung Pow Chicken sein.",
    "4544d77507f33214f9988419ca9ac172"
  ],
  [
    "Kostenlose Filme im Freien in den Stränden in diesem Sommer",
    "a486f966c4bb320cc9c818e7b192c964"
  ],
  [
    "Diese Oktober-Geburtssteine können ihre Farbe verlieren und Risse bekommen, wenn sie austrocknen",
    "e7552355123552c7922a698a2fe4ccfe"
  ],
  [
    "„Es wird heute bestimmt nicht regnen?“ Sie sagte: „Das ist es, und nenn mich nicht Shirley“.",
    "017097c8c95613fe0241ca7a519694a4"
  ],
  [
    "sehen, wenn auch weniger romantisch, Paar als das erste.",
    "96e870ec3a098b40fd8193d768593cd7"
  ],
  [
    "Wenn es einen Brief gibt, einen Brief für mich-e",
    "46dff8acf1888747d36df27796b2656d"
  ],
  [
    "mb",
    "a9ddcf51419881bdee445181e32ede58"
  ],
  [
    "Langfristige Auswirkungen wären Abschwächung des Gewebes, Schwächung von Knochen und Zähnen, Haarausfall, Muskelschwund, chronische Müdigkeit, Depression, Angstzustände und in vielen Fällen: **DEEEEEEEEATH**.",
    "74478efb2c666e313626243d9348e7fe"
  ],
  [
    "Macha, dass Deal nicht stattfindet, wir müssen uns für ein besseres Layout wieder hinsetzen",
    "65c2062fb98653345ba83aa0195a7455"
  ],
  [
    "Wissen Sie, bevor ich Präsident wurde, habe ich jahrelang andere sagen hören, sie würden die Regierung kürzen und wie schlimm es war, aber es ist nicht viel passiert.",
    "5e51691d1de19572d203dc19aa5a9c62"
  ],
  [
    "Stellen Sie Spieler ein, die für Sie arbeiten.",
    "a7990975a90068cfcfa318dbf345efc7"
  ],
  [
    "Der Bürgermeister von Tokio wird durch direkte Volksabstimmung zum Geschäftsführer der Stadt gewählt.",
    "afb0f32240ec3ef3c6daa245097cb8c8"
  ],
  [
    "Ich habe das gegrillte Chicken Bahn mih, mit Hühnchen-Frühlingsrollen und einem thailändischen Eistee.",
    "306967074ef32c4918aef888f7d26aa9"
  ],
  [
    "Tatsächlich wusste er alles besser als jeder andere; und das Schlimmste war, dass er es tat: und er lag nie falsch, und er sagte immer: Habe ich dir das nicht gesagt?",
    "dec2771919393a0243e45d8c7264d169"
  ],
  [
    "Es wird großartig für nächstes Wochenende sein.",
    "d0d9625d6b2246fc0b729f76292ebd9b"
  ],
  [
    "Wie man gerade nach einem Job in Tokio sucht",
    "712f1e66a639e14ab8e8d8d58d6bfcec"
  ],
  [
    "Dieses Baseballteam im Besitz von Disney spielt auf dem Edison International Field von Anaheim",
    "7abb1957da85dabb345aa21a8299e189"
  ],
  [
    "Stellt sich heraus, dass sie UFOs mag.",
    "37592152b44401f39634fc675b97b6a0"
  ],
  [
    "Reden stehen nicht immer in einem angemessenen Verhältnis zu ihrer Bedeutung in unseren eigenen",
    "2018258935ca8863eef56a35231961c4"
  ],
  [
    "Was ist, wenn es die Metropolen erreicht, kosmopolitische Gebiete",
    "31b0c50e658fe4c42ba1d292002adf63"
  ],
  [
    "Ich habe die von Ihnen gesendeten Materialien gelesen und bin damit einverstanden, dass wir diese Vorwürfe angemessen behandeln müssen.",
    "0d425dc8f700d946377971c13b28f6b2"
  ],
  [
    "Es war so beängstigend, wie ich es mir vorgestellt hatte, aber sobald ich anfing, zwang ich mich, mich darin zu entspannen und konnte mein Bestes geben.",
    "f1ba65b448aa0de3b6f2f8418645c118"
  ],
  [
    "Ahh okay okay ich werde jetzt nicht mit dir reden, kann dir sagen, dass du nicht reden willst!",
    "b24c514ff942f11a8714492b7aced754"
  ],
  [
    "Eine erweiterte NATO ist gut für Amerika; und ein Europa, in dem alle Demokratien ihre Zukunft nicht danach definieren, was sie einander antun können, sondern in Bezug darauf, was sie gemeinsam zum Wohle aller tun können — ein solches Europa ist gut für Amerika.",
    "ab73032941d6bc0cdbf1dbe0b205c092"
  ],
  [
    "Tu nicht so, als hättest du kein Problem.",
    "4d5323043f8eb51f5bd1881fb3eb4621"
  ],
  [
    "Unterschlupf in einem Keller, unter einer Treppe oder unter einem stabilen Möbelstück wie einer Werkbank zu suchen, erhöht die Überlebenschancen weiter.",
    "f8beb0b20f044b8ddb48aced1b90e6eb"
  ],
  [
    "Aber das Beste waren die hausgemachten Tater Tots!",
    "e2abc472a6296cdbb49d7767f524ca6d"
  ],
  [
    "Das Schwert der Schärfe reicht mir.",
    "c36d50a35fc73f20ee71626eea13ea7d"
  ],
  [
    "Ich muss etwas an der Fernbedienung getroffen haben.",
    "e03b37a2727152209a054b37a415b622"
  ],
  [
    "Keine Pause für tot bei OGH",
    "885e3724943074c2f341340b4c228aad"
  ],
  [
    "Er war „Berry Berry Good“ als Ballspieler Chico Escuela und in jüngerer Zeit als Onkel Junior in „The Jamie Foxx Show“",
    "250267b2a36f5ab96014e6c4bb0ce0eb"
  ],
  [
    "Der Barbier entgegnet: „Etwa noch einen halben Zoll.“",
    "a747642c91b816143563842345701b5e"
  ],
  [
    "sah mir bloß neugierig ins Gesicht.",
    "9d38d93aafc16ab79621ae2c2b6d3652"
  ],
  [
    "Es ist eine kurze, süße Fahrt mit einem außer Kontrolle geratenen Zug.",
    "84e912f13a4b8d5643528a8efe0260f1"
  ],
  [
    "Steve",
    "81b8a1b77068d06e1c8190825253066f"
  ],
  [
    "Ich hasse es und habe Angst davor, die Kontrolle zu verlieren und wieder groß zu werden.",
    "aa3750eb9b0740f8372a3a197c58c4ff"
  ],
  [
    "Weil ihr Unterricht spät enden wird oder. Um wie viel Uhr werden wir in der Stadt sein, den.",
    "c7b9b2e7b95a2ca7cc9177ffa62533a3"
  ],
  [
    "Einige Kritiker haben gesagt, dass unsere Pflichten im Irak internationalisiert werden müssen.",
    "fdb0af8e725b9ffddb327d20e8d853af"
  ],
  [
    "An diesem Punkt haben Sie die Wahl zwischen Ihrem AP (Fähigkeitspunkt) -Build.",
    "8117fa8032f8fc471b5fbee810df82c3"
  ],
  [
    "Trotz jahrhundertelangen europäischen Einflusses behält Samoa seine historischen Sitten, sozialen und politischen Systeme und seine Sprache bei.",
    "86cfd153e9d562536a85b42100ec9982"
  ],
  [
    "Ich fühle mich wie am Set von „Friends“, wenn ich mit Gesellschaft hier bin.",
    "e850bf5237e9b5096734d061c96bee59"
  ],
  [
    "Aber obwohl es viele Gärtner gab und der Boden gut war, brachte dieser Garten weder Blumen noch Früchte hervor, nicht einmal Gras oder schattige Bäume.",
    "9921bac4dadf97b4584d245069450ee4"
  ],
  [
    "Nun, ich... ich habe es ihr noch nicht wirklich gesagt.",
    "8b20b793c2cb9e9b58d991ae17fa951c"
  ],
  [
    "Ein Liebesbrief an die Tokioter Inseln",
    "77cffb784ecdb29f138942473d76d92c"
  ],
  [
    "Dieses „Golden Girl“ hatte 1958 & 1977 ihre eigene Show und wurde 1999 Teil der Besetzung von „Ladies Man“",
    "2c11912d7fdfe41e86bc4d999aa405bf"
  ],
  [
    "Männer mit 26 spielen Fußball, Männer mit 40 spielen Tennis, Männer mit 60 spielen Golf, ist Ihnen jedes Mal aufgefallen, wenn Sie älter werden, Ihre Bälle kleiner werden?",
    "2a0067d6b92e95fd73309f62d9c4fa64"
  ],
  [
    "„Ich wurde in Longpuddle geboren und in Longpuddle gesäugt, und mein Vater und",
    "e71602a4479259186d731531a52832f3"
  ],
  [
    "Einige Entschuldigungen sind überfällig",
    "a4c71288512743e1cdc644ea295c0d88"
  ],
  [
    "Steve Van Hooser",
    "e7d34ae703cf1fce4fe33a9106b3fdb4"
  ],
  [
    "Ich sage, warum ich denke, dass Sie herabgestimmt werden.",
    "79a960beefb4ebaa62aca70da05f532f"
  ],
  [
    "Denk nicht, damit ich es schaffe.",
    "f38023ee59d840f71bf126fabe1c19f6"
  ],
  [
    "Trotz unserer Schwierigkeiten ist unsere Gewerkschaft stark.",
    "14978d8aab3b271e9fda51b4c2be007b"
  ],
  [
    "Übernehmen Sie keine Verantwortung, mit der Sie nicht umgehen können.",
    "b1f7ddcb0ea8f1cfeec44d213d631748"
  ],
  [
    "Die drei Kandidaten waren alle ehemalige Studenten von Sommerfeld: Heisenberg, der den Nobelpreis für Physik erhalten hatte, Peter Debye, der 1936 den Nobelpreis für Chemie erhalten hatte, und Richard Becker.",
    "3e95d41b9adfc6424ff965781dd4cbdd"
  ],
  [
    "Insgesamt war es eine 3-Sterne-Nacht.",
    "f07f07cf3549baf3ae8deeb6b6bb919f"
  ],
  [
    "Und hat die Heilige Kirche, fragte den Herzog von York, mit Angst ihre Sanktion und ihren Segen für diese Instrumente einer Kunst gegeben, die normalerweise in ihrer Weisheit, verboten ist?",
    "3beae9aa3e56ff2aac4dfb12a28f3a19"
  ],
  [
    "Nach allem, was er sagte, würde er „Ba Dum Bum Chessh“ sagen",
    "79ec1928fe04153e05c767e2b89c54a5"
  ],
  [
    "Das neue Café in Tokio serviert innovative Kaffeegetränke",
    "b7ba0e9b46266cc0441b359084d1cb77"
  ],
  [
    "Eine Kategorie oder Klasse künstlerischer Bemühungen wie Science Fiction",
    "546075adad24378a74663c798f98ed66"
  ],
  [
    "Warum erleben Baseballspieler nicht viel Action?",
    "4f0c0e457720b6480528c625b1625c27"
  ],
  [
    "alles ein unruhiger und greller Glanz.",
    "5224921966c23e564c0fbdc6fb2e0d5b"
  ],
  [
    "Du hast nicht im Handumdrehen gedacht, dass ich hier stehen würde",
    "51d3db11165a6d1d620f4dfa02efb090"
  ],
  [
    "Sieht gut aus",
    "40e94ef5b446d069ef92ef6be141dead"
  ],
  [
    "Es gibt viele gute Ratschläge hier.",
    "6b7ccca91e9f067f8a123f04c9914108"
  ],
  [
    "Willst du willst die am meisten gefälschte Person wählen?",
    "8039f1dde28c395dc7b3b2a27574479e"
  ],
  [
    "Und mein republikanischer Freund Tom Coburn hat recht: Washington sollte aufhören, Millionäre zu subventionieren.",
    "c081ff82ca7664f8b4a6ce5e74297eae"
  ],
  [
    "Sei dir klar, ob sie dich belästigen.",
    "2bd8cd6c402969ace3ef843f7c94359f"
  ],
  [
    "Im Juli wurde er zum Direktor des Kaiser-Wilhelm-Instituts für Physik (KWIP, Kaiser-Wilhelm-Institut für Physik) ernannt, das damals in Göttingen ansässig war.",
    "9b744c24189a0c02f9b097d903d75bd4"
  ],
  [
    "Ich bin mir nicht sicher, warum der Manager noch kein neues Personal eingestellt hat, ich spreche vom Manager.",
    "413cf4a0c988e9208f57596a6ba38a32"
  ],
  [
    "Nun, hier war der Prinz in einer ziemlich Notlage.",
    "db8209a13d31a5d31fc50f147c175ae0"
  ],
  [
    "Sie sagten, es könnte bis zu einem Jahr dauern.",
    "fc1083f875379343b20a8ef19264f870"
  ],
  [
    "Bellary veranstaltet Badmintonturnier",
    "506915556097ab9c6c2ccaf155f12b36"
  ],
  [
    "Aus Guatemala stammt diese Ernte, auch ein Eisgeschmack",
    "abdc4788c174eda4d5f96f30251dbcaf"
  ],
  [
    "Was hat der Aussätzige zur Prostituierten gesagt?",
    "f47c910e78c1f397091be5d72f5b96e4"
  ],
  [
    "der alte Mann kam in die Kirche und kam an der Bank des Knappen, dem Knappen",
    "ce3df564aa6e72b287a02dc8282c737f"
  ],
  [
    "Ich bin eine Meile gelaufen, um durch Schmerzen zu gehen",
    "bc3576d39784486caa5662c46560e81f"
  ],
  [
    "Ich bin ihnen immer in unserer alten Lieblingsbar begegnet, wo er sich betrunken bei mir entschuldigte.",
    "719448ed76d20f7c777a3bbd70a833cb"
  ],
  [
    "Ich will Foto machen 2 mache meinen Führerschein.",
    "11db1bd24647ff4781fa0fef30c82f07"
  ],
  [
    "Wir werden die Kosten senken, indem wir die Art und Weise ändern, wie unsere Regierung für Medicare bezahlt, da unsere Arztrechnungen nicht auf der Anzahl der angeordneten Tests oder der im Krankenhaus verbrachten Tage basieren sollten - sie sollten auf der Qualität der Versorgung basieren, die unsere Senioren erhalten.",
    "e465fe814be932aa48a9efe34cb45009"
  ],
  [
    "Nutze einen weiteren unterstützten Sprung, um den dritten und letzten Halt zu erreichen.",
    "f24777bd4f75435072dcb04ae990ab88"
  ],
  [
    "Die britische und die irische Regierung arbeiten in nicht dezentralisierten Angelegenheiten zusammen, die Nordirland betreffen, im Rahmen der britisch-irischen Regierungskonferenz, die im Falle ihrer Nichteinhaltung die Verantwortung der nordirischen Regierung übernimmt.",
    "f2fc84633979529d5582d5832c15806a"
  ],
  [
    "Die besten Ochsenschwänze die ich je hatte.",
    "9984c76fdda5d9d44290662e63cd6c36"
  ],
  [
    "Sie trug immer eine Blumenkrone, und ihre Kleider waren mit Diamanten und Perlen bestickt, und jeder, der sie sah, verliebte sich in sie.",
    "79f0addaf73c3ad224609bf9a263134a"
  ],
  [
    "Und Rachel war wirklich unglaublich darin, meinen morgendlichen Bagel für mich zu bekommen.",
    "8e7dda5e10f3f591e04d242ff29c73c0"
  ],
  [
    "Naga-Gruppen akzeptieren keine „stückweise“ Lösung",
    "9c0c2996c6e44db231afe9f86effd517"
  ],
  [
    "Selbst während er die Decke der Sixtinischen Kapelle malte, unterschrieb er immer noch seine Briefe „Bildhauer in Rom“",
    "68b1a8347737e52c9d208e2cce3913e2"
  ],
  [
    "Warum grillen Mexikaner nicht?",
    "6fb6d9c41d0e9c618e416744cb8d763c"
  ],
  [
    "'\"In meiner bloßen Gegenwart würde das natürlich reichen — das ist alles, wofür ich komme.",
    "a64b71d9d6cc1c9e049ec063408dd4af"
  ],
  [
    "Und ich mag es, ich mag es, ich mag es",
    "9dcda4c35ee6df864cfa9801da4b1ea8"
  ],
  [
    "Versicherung-David Marshall",
    "db81a810d0ef384abd8c021c4f398064"
  ],
  [
    "3. Wie war der Status der Cockpits zuvor?",
    "e252c2e0c48681c8334b5a7a61958b1d"
  ],
  [
    "Sorrie.. ich komme um 10 Minuten zu spät.",
    "a2de699b75abd68e329881222d52a901"
  ],
  [
    "Es ist ein Plan, der Spekulanten oder dem Nachbarn, der ein Haus gekauft hat, nicht helfen wird, das er sich nie leisten konnte, aber er wird Millionen von Amerikanern helfen, die mit sinkenden Eigenheimwerten zu kämpfen haben - Amerikanern, die jetzt in der Lage sein werden, die niedrigeren Zinssätze zu nutzen, die dieser Plan bereits hat half zustande zu bringen.",
    "688df7890cea4f32fc83f076c50349d5"
  ],
  [
    "Kämpfe gegen den alternativen Endboss.",
    "5f45e2486e6a6ab930bc8c924661675d"
  ],
  [
    "Er sollte sich auch selbst verdächtigen, wenn er es kritisch untersucht, damit er nicht in Vorurteile oder Nachsicht gerät.“",
    "7daf7a8fc7ecef65658dd72339bde359"
  ],
  [
    "Los Jaliscienses ist ein guter Ort, um etwas zu essen.",
    "94e3fa45fe38e142056d48517c6ac035"
  ],
  [
    "Ich steckte seine Lordschaft in meine Jackentasche, und als ich einem treuen Diener befahl, niemanden aufzunehmen, schloss ich die Tür an, stellte meinen Besucher auf den Tisch und setzte mich an sie.",
    "c92d9140b99ea591824d258c24ee1f72"
  ],
  [
    "Schatz, Beziehungen sind schwierig.",
    "e4db5887babd95e23bbf2c10a52db057"
  ],
  [
    "Moily für Recherchen zu Ullal; Dakshina Kannada",
    "02857e8a562408aef8d3152f6be32394"
  ],
  [
    "Eines der wenigen aktuellen US-Territorien, die von Columbus besucht wurden und beide 1493 erreichten",
    "7766dc43f0632b2649f21c40ece67b0c"
  ],
  [
    "Manchmal möchte ich meine Hände in die Luft werfen!",
    "fccd1dc5286b12bd1f541b2cc1e7510f"
  ],
  [
    "Ich schätze ich muss mehr gestolpert sein als sie und sie wussten es.",
    "31fce775bb8d6c7ab68c0c4a7de28e86"
  ],
  [
    "Täuschung oder Erlösung, ich denke nur die Zeit wird es zeigen",
    "a1ac26e1c78469fbec4fb73e1b8a7896"
  ],
  [
    "Es-Jason Chumley",
    "28d1d41c4ee37390d65dc0629b2b9cf2"
  ],
  [
    "Schließlich musste ich ihn aufhalten und dachte: „Sehen Sie, Mr. Herpderp, ich würde das gerne für Sie eintauschen, ich würde es wirklich tun, es würde mein Leben einfacher machen.",
    "128f54bed038c70cff14235ea97c8c68"
  ],
  [
    "Ooo haha du willst mepei du isst oder etw??",
    "4a19a72a74e36e993482aa4189c7f179"
  ],
  [
    "Von 1989 bis 1992 verzeichneten wir das langsamste Wachstum seit einem halben Jahrhundert.",
    "d2ed37416e60e3f4ef507dde5f520cd2"
  ],
  [
    "Beginne mit der Visualisierung, indem du dich mental an deinem glücklichen Ort siehst.",
    "ad43a1c26790209f0a9481ec8557182a"
  ],
  [
    "Es gibt auch Hinweise auf bipotentielle Stammzellen, sogenannte ovale Leberzellen oder Ovalozyten (nicht zu verwechseln mit ovalen roten Blutkörperchen der Ovalozytose), von denen angenommen wird, dass sie sich in den Kanälen von Hering befinden.",
    "ab48d8b01e0390371a9a3c7bd5ae01c6"
  ],
  [
    "Mein Bruder bestellte das Chicken Piccata, das nicht auf der Speisekarte stand, aber trotzdem serviert wurde! Die Seiten von Engelshaarnudeln mit Marinara-Sauce waren nicht besonders beeindruckend, aber eine schöne ruhige Seite.",
    "30c1c901fd06ed173820dbad0fe1a899"
  ],
  [
    "In der Zwischenzeit erwachte der ganze Palast; jeder dachte über sein besonderes Geschäft nach, und da sie nicht alle verliebt waren, waren sie bereit, vor Hunger zu sterben.",
    "63d6a17d36b7ba7f248c01c175cee7ba"
  ],
  [
    "Fair wäre es gewesen, dass du mich damals heiraten wolltest!",
    "cb88c91c36fb654e7a8c1f2be24594b1"
  ],
  [
    "Vertreter von Tata Power treffen sich mit DPC zu weiteren Gesprächen",
    "280c4e2861f7144ed91b525b94daad12"
  ],
  [
    "1958 sagte dieser Fernsehmoderator: „Frances Farmer, das ist dein Leben!“",
    "e5d1a84316b5aba4c30bb0fb299247c7"
  ],
  [
    "Warum haben Mäuse winzige Eier?",
    "5facea99200293577a23497c989c9767"
  ],
  [
    "Es kam mir bekannt vor, aber distanziert, unwichtig.",
    "2212579f707997dc879f1a150048c36a"
  ],
  [
    "Shawty sagt, er hat ein paar Stapel knapp",
    "a02f14abb119fc167fe66ba4a4223f75"
  ],
  [
    "Juristischer Bob Carter, Travis McCullough, Lisa Mellencamp, Shelia Tweed, Richard Sanders, Michelle Cash",
    "886c50749900954472a318877e9b2965"
  ],
  [
    "Sie haben die Twilightesque obsessive Liebe, für die Teenager bekannt sind.",
    "aa32ab25ddf4f95aba18639c8114bbaa"
  ],
  [
    "Ich weiß nicht wie 2 es erklären.. Brauche etwas in e server 2 kompiliere e jsp, denke Unix nicht hv.",
    "bdcda194dd2a6854ec0fdc22a00e0045"
  ],
  [
    "Sofern Sie nicht handeln, stehen die Amerikaner vor einer Steuererhöhung.",
    "9a2e2e7e4756483c305bacb19ba5e23c"
  ],
  [
    "Stellen Sie einen Wassergraben um Ihr Haus.",
    "e5e66e492e1c41359e09fd7e21d8e7f5"
  ],
  [
    "Seit Anfang der 1970er Jahre hat die jährliche Caribbean Series gegen die Meisterschaftsvereine der vier führenden lateinamerikanischen Winterligen gespielt: der Dominican Professional Baseball League, der Mexican Pacific League, der Puerto Ricanischen Professional Baseball League und der venezolanischen Professional Baseball League.",
    "e02c02eeada3c7c9cf1af79dc83478ce"
  ],
  [
    "Die griechischen Salate, die wir erhielten, waren köstlich, ebenso wie das Dressing SEHR sauer (Oliven sind hier eindeutig der Star der Palette).",
    "b179a72dd68f37f6d5caeaa49402e0d1"
  ],
  [
    "er weinte; warum schreist du?",
    "3b9548a41d09eca5c2a579cfb398868a"
  ],
  [
    "Wir registrieren uns und du darfst alle Geschenke behalten!",
    "40f1ae7907b4585d098a3f78ac73a36f"
  ],
  [
    "Christen sind offen für Einäscherungen; aber die meisten sind nicht bereit, sich dafür zu entscheiden",
    "d95ec8cbbffb1916f45ca55e52fe598b"
  ],
  [
    "... mit dieser Energiequelle unter Verwendung von Dachschindeln mit PV-Zellen aus amorphem Silizium",
    "73a1756ce30be26d8a13e9b44043a3cf"
  ],
  [
    "In welche Richtung bist du reingekommen?",
    "b2f9c2f0bd2cdcba11faead2626d6bae"
  ],
  [
    "Übermäßige Nettigkeiten haben ihn ermüdet.",
    "88d6ce4d4336fe6ad310592e0ddfd473"
  ],
  [
    "HR-Veronica Parra, Nedre Strambler, Fran Mayes, Felicia Solis",
    "6fbca0ed2d68bafd49a134c15cc54757"
  ],
  [
    "Die Qualität der Nähte ist VIEL besser.",
    "0e71d27548461d82954c62c57e0dc1ef"
  ],
  [
    "Awwwwwwwwwwwww du kannst Snacks essen!",
    "4829e321fd614ab70fe33424375779a6"
  ],
  [
    "In einem wirklich offenen Markt können wir jeden auf der Welt übertreffen.",
    "d2a872e557ed081d48197e99e99ce215"
  ],
  [
    "Konfrontieren Sie Spannungen und Beschwerden.",
    "0c09a994ab2807e7d1fdd14b70894605"
  ],
  [
    "Sie war emotional gestört und verlor so viel Gewicht, dass Byron ihrer Schwiegermutter, seiner Freundin Lady Melbourne, sarkastisch kommentierte, dass er „von einem Skelett heimgesucht“ wurde.",
    "7a84e0fe30716b419b99f03277f83dd0"
  ],
  [
    "Ich war in Pizzastimmung und bekam eine Debra-Pizza - Hühnchen, Tomaten, Pesto - eine persönliche Lieblingskombination.",
    "a9d2e316638d83bba5b8714b64aa6629"
  ],
  [
    "Die arme Schönheit, sehr beunruhigt, sagte zu ihnen: Ich habe in der Tat dieses Unglück verursacht, aber ich versichere Ihnen, dass ich es unschuldig getan habe.",
    "2af2df2fb10bb342089500753cf4e24c"
  ],
  [
    "Oder schlimmer noch, was ist, wenn ich sie gefunden habe, sie aber fallen gelassen habe, weil sie es „vermutlich“ ausgesprochen hat?",
    "d925ec172c43ea95e85d5623fb73c7ae"
  ],
  [
    "Kunsthandwerk; Teppichexporte werden ihre Ziele wahrscheinlich nicht erreichen",
    "9fa7377ffb09cf1b35900878e5cf7269"
  ],
  [
    "Alle paar Sekunden höre ich Pahrump, Pahrump, Pahrump... eine Stadt in Nye County in diesem Bundesstaat",
    "a63e3501c412b244d383c6a6e79967fa"
  ],
  [
    "Kam nach Hause und stellte fest, dass alle meine Türen eingebrochen waren und alles weg war.",
    "9190b658e5cdda9a5e00326d836d6569"
  ],
  [
    "leicht zuzugeben - eine leichte „Geldstrafe“, wie es genannt wurde, von ein paar Pfund, war",
    "2e178aa4bbeb0c1093e3aac414d97061"
  ],
  [
    "keine",
    "334c4a4c42fdb79d7ebc3e73b517e6f8"
  ],
  [
    "Nehmen wir auch an, Sie sind sicher, dass einer sehr erfolgreich sein würde, aber keinen Zugang zu einem Rasenmäher haben.",
    "433980c93208884fa9d1970f0ec79685"
  ],
  [
    "Wir waren schon immer ein Volk mit jugendlicher Energie und kühnem Geist.",
    "563be2e2cfce24aaa71f5548b408ae51"
  ],
  [
    "Klicke auf das Ausrufezeichen (!)",
    "ba5812221e0afba361dc33fd4a51122c"
  ],
  [
    "Dazu gehörten „Louise Michel, die Brüder Reclus“ und Eugene Varlin (letzterer wurde später bei der Repression ermordet).",
    "b56bbb7959c1db34be7be36a8bbe6cc5"
  ],
  [
    "Dies ist ein typischer Disney Starbucks.",
    "3650aa0d8c7b0fcbdf7ad464121a66d8"
  ],
  [
    "Hier seufzte seine Majestät und schien in Gedanken versunken zu sein.",
    "f5ea2a78a850c1bffd61ddd873f5ff58"
  ],
  [
    "Ich kann nicht glauben, dass du an Weihnachten nicht hier sein wirst.",
    "8b6bfa9d27bc9dbff4c330a0e87b8404"
  ],
  [
    "Drake war gestern Abend zu Gast in der Tonight Show.",
    "e388d0a3b19cc5c897710e807a1a2e6b"
  ],
  [
    "Am 2. November 1880 war er Mitglied des Repräsentantenhauses von Ohio, einem gewählten Senator und designierten Präsidenten",
    "9f59797bff58d254f4d26a25e7e9b3f6"
  ],
  [
    "Ich habe früher in einem Reifen gelebt, aber er hat einen Reifenschaden bekommen.",
    "85183729d587d68d56abb16edb5d1bf8"
  ],
  [
    "Hausfrau, die Probenehmer arbeitete und Herddrogen herstellte, kaum jemals",
    "4a5566e0ef8d1e1d49d4326436b1bab2"
  ],
  [
    "Die Liebe, die ich zurückgelassen habe, wird mich fertig machen",
    "4543035db15ed737e01e77dbd8099138"
  ],
  [
    "Insbesondere in Ermangelung einer Bitte von ihnen.",
    "3f44e437d1b8f69c52e627317aa40b19"
  ],
  [
    "TL/DR-Version: Ich werde ~~PARTfootball's Schreibstil stehlen~~ ~~den Schreibstil eines anderen, der ihn hier gepostet hat und jetzt keine Lust hat zu taggen ~~ Ich nehme tatsächlich Part's Stil an, wie es scheint, weil mein alter scheiße war.",
    "eca8f6db188e3898c42286d8b103427c"
  ],
  [
    "Später traf er seine Freunde, dann e 2 von uns gehen woanders hin lor.",
    "caf18da8d6abba7009f1e8d48667499d"
  ],
  [
    "Unsere Regierung sollte die Ehe nicht besteuern und damit davon abhalten, weshalb wir die Eheschließungsstrafe gesenkt haben.",
    "621e04fb9403e152f8766bc78b59540d"
  ],
  [
    "Sprich mit erfahrenen Drehbuchautoren.",
    "e001d5d7d2f81fee30aecd28af722066"
  ],
  [
    "Beide Romane von Wollstonecraft kritisieren, was sie als patriarchalische Institution der Ehe ansah, und ihre schädlichen Auswirkungen auf Frauen.",
    "ad2b28210cf8d1c170f7fff59729ee6d"
  ],
  [
    "- Live-Musik war ein toller Touch!",
    "51e056ff9e69db7f6ed7a7ecfd3e9e14"
  ],
  [
    "Erzähl mir, wie das alles passiert ist, Dick, sagte die Prinzessin; ich bin sicher, es ist nicht so schlimm, wie du rummachst.",
    "2f16be431a90d7a3261b70ef67daa960"
  ],
  [
    "Eigentlich wollte ich sie Jullienne machen.",
    "6e2177242db08eae8b1bab4dcab698d4"
  ],
  [
    "Unfähigkeit, Schneider als Bedenken abzuweisen",
    "83fb17958fd3a15fd4d0bdf79f8392f4"
  ],
  [
    "Diese Likörmarke debütierte am 26. November 1974 in Dublin",
    "960d1be8330131f5cb9ab76328d25624"
  ],
  [
    "Ich habe immer noch nichts gehört!",
    "afdcbeb661a07a4c46e9a21fca78aa65"
  ],
  [
    "Allamistakeo hatte gewisse Gewissensskrupel, deren Natur ich",
    "02062eddb6a07e80c557ecdde92fa5a1"
  ],
  [
    "(Verkratzt) Ich will es wissen, ich will es wissen",
    "34539068cc391e4399231df19dbda547"
  ],
  [
    "Haben sie Interesse an Verhandlungen bekundet?",
    "4227d16a01fdd84051b7ae86bc5a49e9"
  ],
  [
    "Ich kann mir nur zwei Gelegenheiten vorstellen, bei denen wir eine gewisse Negativität hatten.",
    "62c18c570906c29722a8795c6bebe387"
  ],
  [
    "So wie diejenigen, die diese Republik geschaffen haben, einander ihr Leben, ihr Vermögen und ihre heilige Ehre zugesagt haben, müssen sich auch die amerikanischen Führer heute gegenseitig verpflichten, dass wir nicht das Beste für uns selbst oder für unsere Partei, sondern das Beste für Amerika in unseren Herzen und Gedanken behalten werden.",
    "318e3bc3916c28d01707aef296aabcff"
  ],
  [
    "Nehmen Sie sich auch Zeit für sich selbst.",
    "69e9947f29a5e74563a6b0be07d85c72"
  ],
  [
    "Trotz ihrer Schwächen war jedoch keine andere Theorie der Zeit so umfassend und sie war enorm einflussreich, insbesondere in Westeuropa: Direkt oder indirekt inspirierte sein De Aspectibus (Book of Optics) zwischen dem 13. und 17. Jahrhundert viele Aktivitäten in der Optik.",
    "0eb99d510004cd976597017562fc19a2"
  ],
  [
    "Man gewöhnt sich an die Kälte und die Jungs werden Spaß daran haben, mit Unterwäsche in die Eisbox zu gehen oder ihren Müll zu „socken“ (haha ich empfehle diese Methode dringend).",
    "3b14d5cd49861f6c4e052ca1059b6d80"
  ],
  [
    "Also legte er dem Mädchen sein Stück Brot in die Hand und sah, wie sie es eifrig auffresste.",
    "54ac385cccd8c0e220ef83db024eaf47"
  ],
  [
    "Das wäre viel überzeugender, wenn du nicht sabbern würdest.",
    "768f5e1c8823c6d3b5628940b7b3b2c5"
  ],
  [
    "ASCI wird das Bewusstsein für irreführende Anzeigen schärfen",
    "581eb6d64b6d6fb132ad0cd7c59d43ce"
  ],
  [
    "Nathan Weinstein schrieb „Miss Lonelyhearts“ unter Verwendung dieses Namens",
    "e5eaab015110b02eaf7b2617fb68967e"
  ],
  [
    "„Ein Pfund ein Filet?“ Der Fischhändler antwortete: „Ein Pfund, das du nicht hast“.",
    "821b1ceff57b08fe61d12098fc3a6d2a"
  ],
  [
    "Die Pflastersteine lagen willkürlich und wurden von den Betten verdrängt",
    "4d3f62e459431de96f5eb12869bcebf4"
  ],
  [
    "Lass dich nicht vom Geräusch deiner eigenen Räder verrückt machen",
    "f95b63050e9afd5e47483a48e811fcf0"
  ],
  [
    "Insgesamt denke ich, dass MAG der beste FPS war, den ich je gespielt habe, und es gibt so viele Dinge, die ich aus Platzgründen nicht schreiben konnte, dass ich dir empfehle, eine aktuelle Rezension oder ein Video davon anzusehen, es hat definitiv andere FPS für mich ruiniert.",
    "319781b5b6e7b809eefed8a96537e64d"
  ],
  [
    "Haha Menschen ändern sich nicht so leicht, es sei denn, sie waren mit extremen Situationen konfrontiert.",
    "309858906c823981fa9e4d44fb5866c5"
  ],
  [
    "In Worten und Taten zeigen wir der Welt, dass eine neue Ära des Engagements begonnen hat.",
    "7a4acbbcfafd897d045dd2274582a6a9"
  ],
  [
    "Beschränken Sie Ihre Diskussionen über Vergütungen auf Business-Mentoren und Familienmitglieder.",
    "a9e8980f890c1e1424c10197862cffcf"
  ],
  [
    "Später sagte er, er habe „sehr gewalttätige Sätze mit einer Art bescheidener Unverschämtheit gesprochen“ und dachte, er sei „ein bisschen theatralisch“ rübergekommen.",
    "ef5367f60a6fbbed139e690eefb95b3a"
  ],
  [
    "Das Pho Ga ist gut... wieder nicht der schmackhafteste, aber auch nicht enttäuschend.",
    "4ce887d0be1e81f6725174914066517a"
  ],
  [
    "Sie war die Tochter des neuen englischen Botschafters und hieß Lady Rosalind.",
    "3f2aa8836b1644e2dfdd5c27c1762af8"
  ],
  [
    "Vielleicht will sie es, du weißt schon, mit einem durchschnittlichen Joe Phd.",
    "c7ca2e1eb5bffd675175d0c1e02eb8a7"
  ],
  [
    "Es gibt ein neues Restaurant, in dem Sie Meeresfrüchte und Getränke genießen können",
    "5f4f594425717abde8ab67ddd53ea868"
  ],
  [
    "Triggerpunktinjektionen werden verwendet, um diese Muskelkontraktion zu behandeln, aus dem Lateinischen für „Konvulsion“",
    "1ae5a838c42bf05a7b4f9b48d3a10a72"
  ],
  [
    "Kaputte Quizmaschine zum Verkauf: Keine Fragen gestellt.",
    "d08f16d3a09ac79311bb98dbcb7510bf"
  ],
  [
    "Schnaps, der Gin-und-Bier heiß war, gießt ihr einen Tumblerful aus und",
    "d0b41262095d3c696682fc2522566aed"
  ],
  [
    "James Dean, James Dean, du hast es unsichtbar gekauft",
    "ddc47129696453e57cd154f3a7fffd09"
  ],
  [
    "Spielst du Golf?",
    "c2c4f4fdde2fe360fd88a92b7c4f2d5b"
  ],
  [
    ">Ich denke, dass es dir helfen wird, diesen Kerl so nah zu haben.",
    "048ad42f8770f9d42215148e3a0e1831"
  ],
  [
    "Aktualisiere regelmäßig deinen Facebook-Status:)",
    "8a37c6d61914010fb318c1b33d3c361a"
  ],
  [
    "Freiheit ist jedoch die Zukunft jeder Nation im Nahen Osten, denn Freiheit ist das Recht und die Hoffnung der gesamten Menschheit.",
    "8505d7e07d06432d7425f39df2b1a987"
  ],
  [
    "Stellen Sie sicher, dass die MAC-Adressfilterung nicht aktiviert ist.",
    "2300f6ea33183f721557d833ae728a61"
  ],
  [
    "Die Optik wurde in Risners Druck von Opticae Thesaurus von 1572 aufgenommen, durch den Kepler schließlich die Widersprüche löste, die Witelos Erklärung der Bildgebungskette vom äußeren Objekt bis zur Netzhaut des Auges innewohnen.",
    "bd6cda94c310f09156ac2a02e5f82c21"
  ],
  [
    "Das Bier ist nie eine Enttäuschung und immer glücklich mit den Bieren vom Fass.",
    "62ba97082dedd89ab61e9ae0514c09d9"
  ],
  [
    "Dann stellte er sie der Königin vor, die wieder anfing und Angst hatte, eine Kreatur zu berühren, die unter den Ratten und Mäusen so viel Chaos angerichtet hatte; jedoch, als der Faktor die Katze streichelte und Pussy, Pussy, Pussy nannte!",
    "7617fb3eee9dcd0a98c94423408ced2b"
  ],
  [
    "Phoebe, glaubst du nicht, dass du genug getrunken hast?",
    "35f981513be207a547f1d2ed4cb2241a"
  ],
  [
    "Das Geschäft des Hutmachers in Tokio explodiert nach dem Auftritt im New Yorker Fotoblog",
    "b2da96e29aa5e0a8ba01eb9147eb601f"
  ],
  [
    "... die davor gewarnt haben, dass Amerika „nicht als Subjekte für zukünftige Kolonisierungen betrachtet werden sollte“",
    "36e15e8da71a3371913bdc6ef195c2d2"
  ],
  [
    "Hat am Ende den Sack geholt.",
    "930e3cf07ac8b6d22b25afd94626c614"
  ],
  [
    "Stickleford, als Mop anfing, aggressiv „My Fancy-Lad“ zu twittern, in D",
    "c9b212b45170aa95f6c321899f9b4256"
  ],
  [
    "Drinnen wollte ich es unbedingt versuchen",
    "6d6fe7ab2ffe37817744613803c3fd14"
  ],
  [
    "hat mir Angst gemacht, weil er weiß, wo ich wohne, aber ich finde Trost darin zu wissen, dass er nicht weiß, wie er dorthin kommt, auch wenn es buchstabiert ist.",
    "8b54946f504a88a6f84a086acb68e434"
  ],
  [
    "Yeap ich habe meine Dusche sehr genossen, deswegen erst jetzt dann fertig hehe:P home noch?",
    "ea3db91f6f01fc92e38f6418fcc26dd1"
  ],
  [
    "Wir hatten ausreichend Zeit für Debatten.",
    "4f347df2e0864b5717fde88f940b1977"
  ],
  [
    "Gehe nach Naiauburn (Südinsel) und mache die REP-Quest Dragon's Embryo.",
    "72d25debdab39ec2fa694235752b2d6b"
  ],
  [
    "Lawrence Richards, Mitglied der Fakultät für Architektur der Universität Tokio, sagte: „Tokio ist ein neuer, frecher Ort, an dem es sich um einen Tag handelt — eine große Mischung aus Epochen und Stilen.“ Die Gebäude in Tokio unterscheiden sich in Design und Alter mit vielen Bauwerken aus der Mitte des 19. Jahrhunderts, während andere markante Gebäude erst im ersten Jahrzehnt des 21. Jahrhunderts neu gebaut wurden.",
    "17920bd25d2695eeffa1cf8ac2f0220c"
  ],
  [
    "Sie finden mich bei GOOD BROTHERS PIZZA.",
    "9985d07d4035e50989288f7eb2ecc62b"
  ],
  [
    "Dann wurde dem Prinzen sein eigenes Zimmer gezeigt, in dem er die Hufe, den Teppich, die Kappe der Dunkelheit und seine anderen Sachen in einer eisernen Kiste einschloss; und so ging er ins Bett und träumte von seiner Lady Rosalind.",
    "f0da45c88ca4da3f3d9eff3733498d6f"
  ],
  [
    "Nun, warum fängst du nicht einfach mit etwas Einfachem an.",
    "845003ca6dd89bc51a3b05cf37d0553a"
  ],
  [
    "'Yaadein': Hohe Erwartungen!",
    "45d3003507bf0669605dea82df63f1af"
  ],
  [
    "1 Hits von diesem Debütalbum von Deana Carter",
    "3cacff4a5ff1606c65b9791e30b9bc44"
  ],
  [
    "Frauen sollten nach dreißig keine Kinder mehr bekommen.",
    "57a8bf2df07ff2811542c75b9d20be7a"
  ],
  [
    "Julia hatte herausgefunden, was die Ursache war.",
    "64317512d808740cb885820b43e60445"
  ],
  [
    "Jetzt bleibe ich in meiner Zone",
    "3b439253dde627bc811759a6ad87f223"
  ],
  [
    "Klingt gut.",
    "32486c4ee87e19b44ea5beaa6cd3aee1"
  ],
  [
    "- Hat eine Pampas-Tour durch den Amazonas-Dschungel in Bolivien gemacht und viele Wildtiere gesehen",
    "28e84d165c9c8105855d718ef885ae42"
  ],
  [
    "Denie, was du zum Mittagessen isst?",
    "c6eaba64f28731ab5fcf4af652c0a5d7"
  ],
  [
    "Wir haben bereits viele der Blöcke und Barrieren abgebaut, die die Welt unserer Eltern geteilt haben.",
    "95e4d50c7296564f322a69e24500111f"
  ],
  [
    "Fange deine negativen Gedanken ein.",
    "0cffdb00afe74ccc8ff3301a937ef869"
  ],
  [
    "Zu den neueren britischen Musik-Acts, die international erfolgreich waren, gehören Coldplay, Radiohead, Oasis, Spice Girls, Robbie Williams, Amy Winehouse und Adele.",
    "24af47a3f13e76f3714346827a4ec43c"
  ],
  [
    "Sie sind das beste Beispiel für das Community-Akupunkturmodell, das ich je gesehen habe, wahrscheinlich weil sie es erfunden haben!",
    "5c77c526dbab8761d36b914835df32a5"
  ],
  [
    "Ohne anscheinend etwas bemerkt zu haben, sagte er vertraulich: Nicht dass ich die Fee der Wüste nicht mag, aber ich kann es wirklich nicht ertragen, wie sie den Gelben Zwerg beschützt und mich hier wie eine Kriminelle angekettet hält.",
    "9a146813984cd057103b9f23141bd0fb"
  ],
  [
    "Nein, ich-ich-ich meine es ernst, okay?",
    "ab6d65660f9a7847938b7f2bc0fec410"
  ],
  [
    "Ernte Supermoon, um heute Abend über Tokio aufzustehen",
    "f0f5350c93f5dad5256ebf325debf961"
  ],
  [
    "Bekannt als „Eiserner Kanzler“, wurde er 1890 von Kaiser Wilhelm II. aus der Macht gedrängt",
    "e5237737cec03476890c3e3c7c3bfe38"
  ],
  [
    "Michael J. Fox löscht versehentlich alles, was er auf einer Etch-A-Skizze zeichnet.",
    "ed602a3497c61c6de108fee50f9c0860"
  ],
  [
    "fragte mit schüchterner und schüchterner Stimme.",
    "019f004ae48717a6bd341bf939953071"
  ],
  [
    "Ja, ich bin geschliffen wie ein Diamant, mir ist kalt",
    "55b5cebc7ce6ba6ab22beb24ddff26a1"
  ],
  [
    "Sue und Jeff —",
    "338459c9d66a0f0b35b0f2177c0797e4"
  ],
  [
    "In diesem Sinne kann ich nicht viel gegen Nevermore tun, und sie ist eine ziemlich beliebte Option für diese Karte.",
    "a7ba6164c79163eddad38a53d95f1d49"
  ],
  [
    "Wenn wir uns heute Abend auf nichts anderes einigen, müssen wir uns darauf einigen, dass das amerikanische Volk 1992 und 1994 sicherlich für Veränderungen gestimmt hat.",
    "4988e372d951690658e1b69ad59494a0"
  ],
  [
    "Sobald Minecraft geladen ist, drücke die Einzelspieler-Taste.",
    "7af2b107b4756a1b073d2b9d6d348004"
  ],
  [
    "* 🇫🇷 Bordeaux, Frankreich (1964)",
    "d22ba92490189ebc28b647684a24b391"
  ],
  [
    "Die Eisdiele Lickety-Split ist einfach fantastisch.",
    "53204c6daa35c16e3eb9b047e1ef45bd"
  ],
  [
    "mein treuester John, Verzeihung!",
    "d9193dbef48a14e34243aa33b18f4513"
  ],
  [
    "Willst du in die Falle tappen?!",
    "73eb34404305b5bcdc12657be37ff6dc"
  ],
  [
    "Tokio bekommt ein episches neues Bao-Restaurant in einer Bar",
    "73e542bc063ed58dcad8d7acfbf90a06"
  ],
  [
    "Er beendete seinen kurzen Ruhestand, um Vorsitzender und Präsident von Occidental Petroleum zu werden",
    "a9269ae6c5c0ae1e755491f9e7000cbb"
  ],
  [
    "Nachdem Sie dies gelesen haben, werden Sie feststellen, dass das Gehirn das zweite „das“ nicht bemerkt.",
    "e2939e9d0af60d7991a9dab4db919108"
  ],
  [
    "von ihm selbst gefunden, mit der Ansicht, sich an Herrn zu rächen.",
    "082d4a124117f99b8537f46416b7dc15"
  ],
  [
    "Für den Jungen, den sie einmal kannte",
    "e9466393953cab6e38b96f0e561b3195"
  ],
  [
    "James J. Hoecker, der ehemalige Vorsitzende der Federal Energy Regulatory Commission, verteidigte die Entscheidung vom Dezember und verteidigte auch Winter.",
    "1a20bd9780fb63eb22c646708c5d4a6a"
  ],
  [
    "Der andere Punkt, den ich über die Atmosphäre im Zylinder angesprochen habe, war eine Art separates Thema, aber ich denke, dass ich auch damit recht habe.",
    "3473f57ef60b5b5f6b49e42ed159c995"
  ],
  [
    "All diese Ideen liegen auf dem Tisch.",
    "4d52d3a7fa0da860422985cf2ab792b3"
  ],
  [
    "Ruf die Samariter an, falls du jemals reden willst.",
    "73ddc3cf7ca01590e88bd68a7c14a2a8"
  ],
  [
    "Tornados konzentrieren sich auf den rechten vorderen Quadranten tropischer Wirbelstürme, die in der Regel im Spätsommer und Herbst auftreten.",
    "bcc8324b1842e45bc7ca84e7e9d7d1de"
  ],
  [
    "Sie nahm unsere Bestellung entgegen und ließ die offensichtlich „unteren“ Mitarbeiter zurück, um sich die Hände schmutzig zu machen.",
    "a6658b4717317cc3dbcad53ab7585bd8"
  ],
  [
    "Beauty fand, dass ihr Abendessen genau zu dem Zeitpunkt serviert wurde, als sie es vorzog, aber sie sah niemanden und hörte kein Geräusch, und obwohl ihr Vater sie gewarnt hatte, dass sie allein sein würde, fand sie es eher langweilig.",
    "dd8467e979b9dc01bc36fb04b2ab340a"
  ],
  [
    "Ja, aber wenn es ein Trost ist, bevor der Vogel ihn fallen ließ, schien er es zu genießen.",
    "39da237cb75cfa506c83f4478126b3b4"
  ],
  [
    "Historiker in Kontroversen",
    "27a3d0bb06c7ace3ff65258f5e83dc78"
  ],
  [
    "Dieser ukrainische Hafen war 1905 Schauplatz der Potemkinischen Meuterei",
    "e817f5e10521e5bfa3484af0b51aba31"
  ],
  [
    "Wie viele (Generäle/Politiker) braucht man, um eine Glühbirne zu wechseln?",
    "464b7b4f1d6c1834a6426ee98fc3057a"
  ],
  [
    "Wir lachen wieder über viele Dinge und meine Freundin streckte ihr bei einem Poster die Zunge heraus, weil sie dachte, er sei gemein.",
    "169649fd180225371692475555ce342b"
  ],
  [
    "Smutney-Jones sagte auch, er wüsste nicht, dass jemand in der Stromerzeugungsgemeinschaft konsultiert wurde.",
    "d8d6e28bc129eccc8d76ad2f339dd7c0"
  ],
  [
    "Irgendwann gab mir mein Freund bekannt, dass er eine ernstere Agenda im Spiel hatte.",
    "3bb583593c0966dce7a06f7815ac1eb0"
  ],
  [
    "Timo jio du kaufst heute um 13 Uhr Geschenke bei Bugis, wenn du es schaffen kannst! :D",
    "b56248bff241863bf16e4a6654909b66"
  ],
  [
    "Unsere Generation hat eigene Träume, und wir gehen auch mit Zuversicht voran.",
    "b4878029745f178916b682f0961b6a8d"
  ],
  [
    "Spiele das Shades of Mort'ton-Minispiel.",
    "21b8a0ae12f9d5f566ba8918b3dba322"
  ],
  [
    "Die Stadt ist in viele verschiedene Bezirke und Stadtteile unterteilt, von denen einige eingemeindete Städte waren, die mit Los Angeles fusionierten.",
    "cf52aa237b9fa8580f23e803aab7acc9"
  ],
  [
    "Mehrmals am Tag SMS schreiben und anrufen.",
    "652c4910aaf7576c1c985ada9b406cbe"
  ],
  [
    "meine liebe Tochter, er hat geweint und sie geküsst, kannst du jemals meine Grausamkeit vergessen?",
    "b36442a41a2beafba08443d075233d5b"
  ],
  [
    "Nein, ich will es dir nicht sagen.",
    "6c6fe72e8c18e4b5f9fc3a90510ee0e0"
  ],
  [
    "Die karibische Cricket-Liga will nach Tokio expandieren",
    "887894e9283bb7c7d072b5f95babd86e"
  ],
  [
    "Frauen haben auch dieses Stück Schilddrüsenknorpel; es ist nur kleiner als das eines Mannes und kann unter mehr Fett stehen",
    "7392da04e5889880b57b42a5db3ae99e"
  ],
  [
    "Wer ist der kleinste Mann, der im Neuen Testament erwähnt wird?",
    "4dce1383b1777c1b2f79b72508760f53"
  ],
  [
    "wächst spät), um das Schema von Hop-Frog in die Tat umzusetzen.",
    "2156f2a37d6fc3e395823ca5a1d1ace6"
  ],
  [
    "Also stell keine Fragen und ich werde keine Lügen erzählen",
    "7cc5580cadf3f648073055bcabcb1a7d"
  ],
  [
    "Nachdem die Preisobergrenzen verschwunden waren, reichten die Generatoren Unterlagen bei den Bundesaufsichtsbehörden ein, die höhere Kosten rechtfertigten",
    "50f27bfea476849f9b05dc02780c5671"
  ],
  [
    "Ungefähr sechs Monate nach unserem Mietvertrag für unsere schöne (aber bescheidene) Wohnung ziehen diese dreckigen Hipster in den ersten Stock.",
    "656adcf8834573df68fa818efcd2cf70"
  ],
  [
    "Grüße 2 yo Familie auch, etc..",
    "8d97b8355582cad8008bc2f4ed094069"
  ],
  [
    "Niemand dachte über Politik nach.",
    "a89cb82220b4b28d3fb1265a393c20b5"
  ],
  [
    "Besuchen Sie zahlreiche Websites, um nach verfügbaren Bildungsprogrammen zu suchen, die eine Karriereausbildung im Automobilbereich",
    "75e978f050c23dc659074c6b6e048b81"
  ],
  [
    "Zitronenöl und Orangenöl werden auch als ungiftige Insektizidbehandlung verwendet.",
    "52e989cebc108d3145fc44bb7ce1a29c"
  ],
  [
    "Wir bestellten ein paar verschiedene Gerichte mit Nudeln.",
    "e43e44488eb113a0f6c8a320ae66a095"
  ],
  [
    "Er musste nicht lange suchen, denn das Einhorn ging bald vorbei, und als er den Schneider wahrnahm, stürzte er direkt auf ihn zu, als würde es ihn sofort spießen.",
    "4a0c9df3fee380a2ef2b16c5cd4d4c42"
  ],
  [
    "Jemand hat eine Lampe umgeworfen.",
    "d56a6e8cb0cac0e34b008cc4660c8fae"
  ],
  [
    "Die Regierung bittet die ZP-Mitglieder um eine Schulung",
    "de96641ceec1c29cfe2d47ef1d4c595f"
  ],
  [
    "Kurzer Babyrücken im St. Louis-Stil",
    "70e1afd1aaf18288bfcca4b4f78ca18c"
  ],
  [
    "Was glaubst du, gibt Stephen King Albträume?",
    "d3b50f3f8bb79314a09c6ac75dc1ee12"
  ],
  [
    "ganz entschieden: „Nun, ich kann dich in diesem Zustand nicht heiraten; und das werde ich auch nicht!",
    "1c9dc9e32c9ec84c560ed039b5042ea7"
  ],
  [
    "Fürsorge fühlte sich innerlich noch nie so schwach an",
    "81bdbf530c2f42edc191439bd4ebd762"
  ],
  [
    "SACRAMENTO",
    "df655b95f09064c8f4f4903a12559484"
  ],
  [
    "Wir können uns auch vor Angriffen anderer Menschen mit tödlicher Gewalt schützen.",
    "d74a95de2f68daa529ba871d1f761ce9"
  ],
  [
    "(:\nOoo ich habe die Antwort nicht gesehen!",
    "1ea232f8dc844a40d7f8943ef35afd01"
  ],
  [
    "Und unsere Herausforderung ist anders.",
    "ee59bd71639bde198fb496502cb5ddce"
  ],
  [
    "Verstehen Sie einige der wichtigsten Merkmale, die Menschen mit Asperger-Syndrom häufig erleben: Menschen mit Asperger-Syndrom haben Schwierigkeiten mit der Sozialpolitik.",
    "4780a09f8580afdda42774e4dc26f88c"
  ],
  [
    "Am 20. Juli 1969 starb er im Henderson County Memorial Hospital in Athen, Texas.",
    "741d17b8b604d2cc7f2a0d30f6d709b5"
  ],
  [
    "Was die Aromen angeht, hatten sie definitiv einige, wie soll ich das sagen... einzigartige Aromen.",
    "0f30be78fcbf3f119cb3977b82cef7cf"
  ],
  [
    "Er sah sich um, und da fingen die Bäume an, sich in der Hitze zu schwärzen, und das Gras sah aus wie ein Feuermeer entlang der Ebenen; denn der Feuerdrake kam!",
    "93827c62548919fea16c62530dc330b4"
  ],
  [
    "Ich sage dir, er ist großartig!",
    "d8504047ab6d8a89daee869114a8cccc"
  ],
  [
    "Wie Mirvish Village in Tokio ausgesehen hat",
    "f8e40aeb733d80b168018d97066c5f0c"
  ],
  [
    "Carmen Ibanez kämpft als Pilotin in „Roughnecks“, der animierten Version dieser Heinlein-Geschichte, gegen die Käfer:",
    "46e40a76fbfdb07fe0c957360dc662a0"
  ],
  [
    "Die Wahrscheinlichkeit, dass jemand Sie beobachtet, steht in direktem Zusammenhang mit der Dummheit Ihrer Handlungen.",
    "cc9e04e77454640a93e1b68a29f7df5a"
  ],
  [
    "Das Lächeln war weder verwunderlich noch traurig,",
    "f2b6995dc1b4b85a0e4b3fbad36a56d0"
  ],
  [
    "Ich habe mir eine Gefängniszelle gebaut",
    "dcb06bffc31f64e1af9f01aec7ceacad"
  ],
  [
    "Das Orange County Register",
    "3acac9eeab8fce4b364c5128bd97fed9"
  ],
  [
    "*** Hör auf, in den Gedanken anderer zu leben und lies ein Buch.",
    "12c90c97d51dacaeda87a727d72d9993"
  ],
  [
    "Yaar ich liebe aufrichtige und lebhafte Freunde wie dich. Keine Angst",
    "84c8ebb7a3f03e5e0e693374de1daa90"
  ],
  [
    "Die Antworten auf unsere Probleme liegen nicht außerhalb unserer Reichweite.",
    "e429571ff5242ef8dd2e80e005b677e5"
  ],
  [
    "Wild Hunter (Bogenschütze - Armbrustschütze, aber reitend)",
    "14a0d60e8ce30534de58e5c79e5cca9d"
  ],
  [
    "* Walks plus Treffer pro Inning Pitched (WHIP) misst die Fähigkeit eines Werfers, zu verhindern, dass Hitter die Basis erreichen.",
    "d3f11ef47a017c08a9dc1bbad5109f46"
  ],
  [
    "Zum Abendessen hatte ich die Ribeye/Lobsta Combo.",
    "bf275bf97a4d26ed093b69f70227ab35"
  ],
  [
    "Ich möchte, dass du diese Tropfen dreimal am Tag nimmst und du wirst so gut wie neu sein.",
    "73681d74ef1427b4721d411a039b8463"
  ],
  [
    "Zählung für den Rat per Umfrage am Sonntag",
    "8dcc3f11157d826ae9c31d39f118af6c"
  ],
  [
    "Von Amors Pfeil verwundet, verliebte sich Venus auf den ersten Blick in diesen gutaussehenden Kerl",
    "f9c7e805ac6fdd356a961bd1703cf24e"
  ],
  [
    "Sie wollten die Menge besiegen.",
    "c955436744ff10967142a6b01eeea90c"
  ],
  [
    "tiefer in ihre Brust, und ihr Lebensblut ging von ihr weg.",
    "7a6b1e559afd6cb7a7b4219c66946efd"
  ],
  [
    "Der Müllmann hat den ganzen Müll hinterlassen",
    "858a92d3ebf959e44e9a77ca2aa484c7"
  ],
  [
    "Von KIMBERLY KINDY",
    "761227cc7d92fa7820e1331cd4d5f51d"
  ],
  [
    "Die Energiemenge, die zur Aufrechterhaltung einer hohen Temperatur erforderlich ist, wäre für jede nützliche Anwendung unerschwinglich hoch.",
    "5b19df0f662bf631cd837a7dbf3bc6a9"
  ],
  [
    "Haha:P okay lah ich dun liao!",
    "7c1d394b45562a5015852629a149c517"
  ],
  [
    "Daher fordere ich den Kongress auf, den Employment Nondiscrimination Act und den Hate Crime Prevention Act zum Gesetz des Landes zu machen.",
    "99851b5c387c63e62fdd839157716c39"
  ],
  [
    "Versuche dich selbst mehr zu lieben.",
    "912033e2d5c2afc8f6ed144c219151b0"
  ],
  [
    "Kristeva geht von Lacan in der Vorstellung ab, dass das Subjekt auch nach Eintritt in das Symbolische weiterhin zwischen dem Semiotischen und dem Symbolischen oszilliert.",
    "2a0cff27b9d3c514e132e8645a6ee9af"
  ],
  [
    "Der Service ist wie jedes andere gute HK-Café.",
    "39d0dee1ec15b056e5e391ac47072a97"
  ],
  [
    "Gegenwärtig segelten der Junge und seine Mutter und seine Frau in das eigene Land seiner Mutter, aus dem sie so unfreundlich vertrieben worden war.",
    "2a79c8c0cb113119aa092df2198637ab"
  ],
  [
    "Sag mir, was macht dein Vater?",
    "9c5528d995882492f9b2b8f5b529e1b4"
  ],
  [
    "NDA lehnt Rabris Einladung ab, PM zu treffen",
    "176690a43c89b5b5418d5c8d43dd62a9"
  ],
  [
    "In einer der wenigen dokumentierten Einzelschießkämpfe im Old West tötete dieser „wilde“ Mann Davis Tutt 1865",
    "55250a887ec4fadf65bdec10b692cd91"
  ],
  [
    "Hin und wieder nehme ich die Schuld auf mich, wenn der Hund furzt, nur um es ihm zurückzuzahlen.",
    "13cfe9e8b8ab5ed2bf1993da38a02b02"
  ],
  [
    "Mir war übel und ich lehnte mich zurück und konnte nur murmeln, als Jen mich fragte, wie es mir geht.",
    "e41435ed3352e052609d2cf6c4d81631"
  ],
  [
    "Ich bin hoch gestimmt, könnte umdrehen, wenn du meinen Knoten diss",
    "f6bab4f25c94173cce4b1b019e824eea"
  ],
  [
    "26. September 2001",
    "9d7403a774d4e71b0a6cf51e106110e9"
  ],
  [
    "Ich kann das nicht laut genug sagen, mache keine alternativen Zeitpläne.",
    "07f13e43fb9117296a7f07e8a4ad2d66"
  ],
  [
    "Haha anders PC anders tut eh.",
    "d3371a27bc3cf5aa7cebe52e62fb166f"
  ],
  [
    "Die Auswirkungen eines Haushalts werden in Dollar gezählt, aber in Leben gemessen.",
    "d4caa89f2456bdcc7b669b988f5a1ce2"
  ],
  [
    "Bitten Sie jemanden, das für Sie zu tun.",
    "2dc24cc6d8ea422482fa12057200adac"
  ],
  [
    "Die Schmerztherapie (auch Schmerzmedizin genannt) ist ein Zweig der Medizin, der einen interdisziplinären Ansatz zur Schmerzlinderung und Verbesserung der Lebensqualität von Menschen mit Schmerzen verfolgt.",
    "c866c45dc4e01a2e21238ff09d74073f"
  ],
  [
    "Abgesehen davon, dass sie sofort einsteigen, denke ich, dass sie den besten Job machen.",
    "58efef181ad53ba4bb202b7ca6fbcb4f"
  ],
  [
    "stöhnte der Vater, du wirst mir nichts als Unglück bringen; geh mir aus den Augen, ich habe nichts mehr mit dir zu tun.",
    "75c94b62f345018228b41e4b6a65a450"
  ],
  [
    "Weißt du, dass du immer denkst, dass du im Bett großartig bist?",
    "1acb1f6fc5145f9f7f20ae69dc219d3b"
  ],
  [
    "Die 10 besten Dinge, die Sie in Tokio ausleihen können",
    "cb755b9867b579b22b217bce7dc76ffb"
  ],
  [
    "Starker Regen oder eine winzige Hautöffnung",
    "8cd073c2c911cf482dab01ef5f3b0f51"
  ],
  [
    "Ich sagte: „Schau, es ist wie bei meiner Sekretärin, nur fetter und weniger flexibel“.",
    "012ba89df82673447dc59f1eb74940f5"
  ],
  [
    "In der hintersten Ecke des Gartens",
    "43e5f86f2493cc54265e002b0ab56d9f"
  ],
  [
    "Ich hätte dich lieber so wie du bist",
    "c83cb5b2d2dc25f2cbafaf9b1ebf21d0"
  ],
  [
    ">Eine gut ausgebildete, gut informierte Bevölkerung ist der beste Schutz vor Tyrannei.",
    "89f0641741c3373b385632e4048cc7bf"
  ],
  [
    "Also, ist dein Camp die Art über Nacht?",
    "a13e9a7a90f209ecd88e306556ea5c9b"
  ],
  [
    "Und bald darauf, zu Weihnachten, kamen die letzten amerikanischen Geiseln nach Hause.",
    "5ee6901e0c16316e27fcdb022239a9f8"
  ],
  [
    "Während Sie online sind, beginnen Sie automatisch mit einer Heimatstadt der Stufe 10 oder der Ebene Ihrer höchsten Heimatstadt, abgerundet auf die nächste durch 10 teilbare Heimatstadtebene.",
    "fcc0eaa6ba77047f74b4cf2557214ce1"
  ],
  [
    "Hochinseln sind vulkanischen Ursprungs und viele enthalten aktive Vulkane.",
    "aa3125e6da3ff5182d789e08ef5d49f7"
  ],
  [
    "Mein Rat wäre, sich an die Currys zu halten.",
    "dd9690db0490fd771654440da883442b"
  ],
  [
    "Sie blickte finster und war sehr verärgert, aber die Meistermagd machte sich darüber keine Sorgen.",
    "f3aa4622c0f9b0176f6ee43d144c6277"
  ],
  [
    "Hast du dir die Geschichte nicht angehört?",
    "4aac3c81f22a466ef83bb45e44a32313"
  ],
  [
    "Feuer getan, um dem Minister zu gefallen; sagen die Dorfbewohner",
    "b65ea969d4bddad2047adaee958269db"
  ],
  [
    "Dieses Synonym für „leidenschaftlich“ stammt aus dem Lateinischen für „brennen“; oder fügen Sie einfach ein „T“ zu einem Shakespeare-Wald hinzu...",
    "d3590ffad357c48bbf737858793e4c81"
  ],
  [
    "Das Schöne daran, die Wahrheit zu sagen, ist, dass man sich nie an etwas erinnern muss.",
    "757a064eb2ed256c2e39fd5850c08488"
  ],
  [
    "Wie seltsam es war, zu spüren, dass alle Muskeln in Ihrem Körper zehnmal schwerer wurden und dennoch erhöhte Berührungsgefühle hatten.",
    "221c11a0050e22ea721175fa1307b763"
  ],
  [
    "Jetzt du dreckiges Tanzen, Boarding, Wippin, beim",
    "522c7ff4b5faa2d5ccf9c76d7c423b18"
  ],
  [
    "Ich besorge dir die Ankündigung.",
    "9b4263aa7328fa26e0d0393e3a9dbced"
  ],
  [
    "Es ist lächerlich, es mit dem Verlust eines Videospiels zu vergleichen.",
    "381f0d7907c01de2f7e2c091f60e4bcb"
  ],
  [
    "Hallo, das ist eine Test-SMS, hoffe es wird funktionieren.",
    "4a6949a9a8d05f99e2b4bdbb82f67db5"
  ],
  [
    "Ich danke Ihnen allen für all das.",
    "e766eea8db370c3caf03f98e4a1b2dbd"
  ],
  [
    "Starte ein Minecraft Multiplayer-Spiel.",
    "0e0a034a2738e7e5da38c17c9a6c3b4b"
  ],
  [
    "Andere gebräuchliche Namen sind L-Alanin-Alpha-Ketosäure-Aminotransferase, Leucin-Alanin-Transaminase, Alanin-Ketosäureaminotransferase und Alanin-Oxosäure-Aminotransferase.",
    "14cdbae92dbf1d52caaa8d66ee0d972a"
  ],
  [
    "SCHLECHTESTE GESICHTSBEHANDLUNG MEINES LEBENS//Wenn du eine schöne Tasse Tee haben möchtest, dann empfehle ich die Hibiskusblüte.",
    "23bee3f05a2db46ed6c37f58609a21a3"
  ],
  [
    "Der Prinz war sicherlich nicht gut aus dem Abenteuer herausgekommen.",
    "8f2e2bd28b3a98169bb68f05ceaaf0d8"
  ],
  [
    "Du meinst die, die meine Großmutter mir auf ihrem Sterbebett schwören ließ, dass ich niemals aus unserer Familie rauslassen würde?",
    "d41c2313b5b7c0f24005281f051acd5a"
  ],
  [
    "NXNE kündigt große Expansion für 2017 an",
    "f048f26ef9aa110be69d5b20f2b897db"
  ],
  [
    "1742 Oratorium mit Chören wie „Und er wird reinigen“ & „Er hat unsere Trauer getragen“",
    "191ffb1e43f2142741a030e61737c3c9"
  ],
  [
    "Was haben ein Frauenarzt und ein Pizza Boy gemeinsam?",
    "e208b42dd0cccad798875e25d33db956"
  ],
  [
    "„Du hast sowieso deine Mis'ess nicht verloren“, sagten sie, um ihn zu trösten.",
    "d3b83b02a8f30cbce7b40dc335976c75"
  ],
  [
    "Das ist mein erstes Liebeslied",
    "987508f7260fa4f8be890e62bac4ecf1"
  ],
  [
    "Der schwierigste Teil für die Leute, das zu verstehen, ist die Idee: „Ich habe Freunde aus Seattle und sie sind großartige Leute... es ist toll, mit ihnen auszukommen usw.“ Nun, Leute wie sie sind nicht wie die Mehrheit der Menschen in Seattle.",
    "86b3a3188c2b9949cbf1812d41fe4555"
  ],
  [
    "HIYA COMIN 2 BRISTOL 1. WOCHE IM APRIL.",
    "878a38f4a7b9d8d9f71c913a50d4c23d"
  ],
  [
    "Wir sind in einen großen ideologischen Konflikt geraten, zu dem wir nichts eingeladen haben.",
    "8bcce693996bf00216bf9ede13dadb41"
  ],
  [
    "Schauen Sie sich die Zertifizierung des National Board an",
    "4df7279f50a76b454acd0b6dbbcd8f6e"
  ],
  [
    "In einigen Ländern gibt es meteorologische Einrichtungen, die Tornadovorhersagen verteilen und die Alarmstufe eines möglichen Tornados erhöhen (z. B. Tornado-Uhren und -warnungen in den Vereinigten Staaten und Kanada).",
    "0064b2a17e2d8d4a9fcd288cdc6e8efa"
  ],
  [
    "Ich kann mich nicht wirklich darüber beschweren, weil ich bekommen habe, wofür ich bezahlt habe.",
    "9b8c0760d35a8a85e007a2ee4aba998c"
  ],
  [
    "Das ganze Gericht rief: Es lebe Königin Miranda!",
    "84474b3f88ec6227fe909a565dbfde4e"
  ],
  [
    "Natürlich nennen sie es einfach Essen.",
    "9350be3591bdd72d28370eec1d7a5ac1"
  ],
  [
    "Todesfälle durch Wirbelstürme wurden von Menschen verursacht",
    "0c5dec278da0b38ca5866b8670de236f"
  ],
  [
    "Der 14. Oberste Richter der Vereinigten Staaten",
    "01faeea6cf00463975a25a95cb8e8de4"
  ],
  [
    "Leider habe ich neulich meinen koreanischen Freund verloren.",
    "91841318f54ba227ca7827f61a4fa27a"
  ],
  [
    "Der Herbst brachte goldene Früchte",
    "27fcd8d2cce524ea56285e99d2bf0742"
  ],
  [
    "Pat ya nach Hause, warum zum Teufel husten sie",
    "9d44c62a70432927f55cdfadb99aa480"
  ],
  [
    "Großartig.",
    "e2eb055c849c8e2728f3ac20140bcec1"
  ],
  [
    "Ich mache etwas Ähnliches mit meiner neuen Kampagne. Ich gebe jemandem ein Kurzschwert, das sich effektiv selbst klonen kann, damit er doppelt verwendet werden kann.",
    "ba5981ccd5afc103aabcee433426a48e"
  ],
  [
    "„Verbrenne mich nicht sofort nach meinem Tod, meine Freunde haben die Angewohnheit, zu spät zu kommen.“.",
    "9505f5218f7172cb9884ce0abb522cc5"
  ],
  [
    "Doch heute gehen Millionen von Menschen in Rente und haben außer der sozialen Sicherheit nur wenig zu leben.",
    "0bbf8d22b361ffce969c37b0aeaab4f8"
  ],
  [
    "Beachten Sie, dass Skype bei Apache einen Fehler verursacht.",
    "10bd51ac4925c0fe4416e89b03cf64d9"
  ],
  [
    "Die Remote Network Driver Interface Specification (RNDIS) ist ein proprietäres Microsoft-Protokoll, das hauptsächlich auf USB verwendet wird.",
    "f42797d63d56348f624c3caa4b659f8d"
  ],
  [
    "Der Service an der Bar ist sehr aufmerksam, obwohl es an diesem Abend so voll war.",
    "a52f2903c9676c71509ad3dcfd34536e"
  ],
  [
    "Nach einiger Zeit gab jedoch ein Gentleman, der zum Haus seines Meisters kam, Whittington einen Penny für das Bürsten seiner Schuhe.",
    "71bc125eb1c82b6c18760008320a0b63"
  ],
  [
    "Hör zu, ich äh... Rachel Green willst du mich heiraten?",
    "5b5a922f7082cc6ada1dea83cced8666"
  ],
  [
    "Der Tag der Märtyrer der Polizei beobachtet",
    "12852d247ae477c30470d413844379c2"
  ],
  [
    "Beruf von Joshua Fry, der Virginia kartierte, und seines Untergebenen George Washington",
    "36e18ad121e84b247713cc2a3db8a71a"
  ],
  [
    "Was haben Pink Floyd und Dale Earnhardt Senior gemeinsam?",
    "9ac26d9d17741cae86d99acea0ad7687"
  ],
  [
    "Aber wenn ich denke, dass sie ihren einzigen Sohn verlieren könnten, bin ich sicherlich sehr",
    "b92f55c465cc0e24289f29a3194a13b4"
  ],
  [
    "Oh, wenn sie mich anrufen würde, wäre ich da",
    "fb7454d49b96a9053ecf81752e420cc8"
  ],
  [
    "Kim.",
    "2b20fb2abc6fe64a4829794c6021e253"
  ],
  [
    "Warum ist der Schutz Ihrer Identität wichtig?",
    "288906fe7899dc6eaf2fc0491933883e"
  ],
  [
    "Hee- aber ich überprüfe es nicht - hoffentlich habe ich keine unvorsichtigen Fehler.",
    "fb3c97181938e67dd9989b84778e1a09"
  ],
  [
    "Unsere Sache ist gerecht und sie geht weiter.",
    "dd7cea2643cc35b277a911ededda43d6"
  ],
  [
    "Erhalte harte Lieferungen von Aluft Jr.",
    "4cec3a6a5fe7a23be0a471155d3a84a0"
  ],
  [
    "Diese Ansichten standen im Gegensatz zu denen von Ambedkar.",
    "bb6aa8d0870a2b0f0a05f76cc8b8ebc8"
  ],
  [
    "Und bevor Sie anfangen, mich billig zu nennen, sind Sie derjenige, der nach Bewertungen eines gegrillten Käses am Bahnhof sucht, also whaddaya!",
    "f29ad92bab471cbc220c367a95489eba"
  ],
  [
    "Der Zwerg nahm die Affäre auf einen Blick auf.",
    "eb2eea609d431e31bfbb5e9e32f1bebd"
  ],
  [
    "Phoebe, du isst keine Tiere.",
    "0f1c38eec40ab459e01e9443bdad8fa7"
  ],
  [
    "Tokyo Goodlife Marathon 2016 Straßensperrungen",
    "3c46d4e7f94a7e05a5ac0ffe0c066785"
  ],
  [
    "War als britisches Subjekt geboren",
    "560ccf718635a1df6375c3494a08aca8"
  ],
  [
    "Mrs. Stephen; „besonders wenn sie seiner Fantasie gefällt, indem sie an unserem vorbeireitet",
    "899daa907b620c023d7fda9d1b994c3d"
  ],
  [
    "Ja (yeah) yeah (yeah) yeah (yeah)",
    "831acf9a7b76f485973e189cd028f34e"
  ],
  [
    "Wir haben mit Daniels an einem Chromatographen an einem anderen Projekt gearbeitet und die Vorauszahlung hat allein 45 Tage gedauert.",
    "c5985a5f5ae17d6d95ee5c85e4262eca"
  ],
  [
    "Wenn das bedeutet, dass Sie zuerst eine gemeinsame Basis finden müssen, dann tun Sie es.",
    "c4e37dcbde352ea6ea55fe993181d2e5"
  ],
  [
    "OK ich werde es rausschnappen.. du passt auf dich auf!",
    "6866e67c9830d4fffebfed80fe3cf7b0"
  ],
  [
    "Deshalb schlage ich heute Abend konkrete Schritte vor, um die Billionen Dollar zu bezahlen, die letztes Jahr zur Rettung der Wirtschaft erforderlich waren.",
    "f692fd1432e444154d424922e20c5a3f"
  ],
  [
    "Entscheiden Sie, ob Sie einen Telefon-/Textrelay-Dienst nutzen möchten.",
    "f0e7d8468ab28f3f9dfbfdbddfd2d1f7"
  ],
  [
    "Die Farbpalette von Safran, Schwarz, Grau, Scharlach und Weiß entspricht dem ehemaligen Gebäude.",
    "53c2672c8675dae13adff8b934eb7c8b"
  ],
  [
    "Auf der Suche nach guten Ramen in Oregon, kam nach einem enttäuschenden Besuch in Mirakutei hierher.",
    "5cc288d2e95eadcf589af84afcab1a29"
  ],
  [
    "Der Heilige Nikolaus wird das Ruder übernehmen.",
    "72b6e07ab558bf18dc14daa43d9daa85"
  ],
  [
    "Komm schon Rach, versuchen wir es noch einmal.",
    "7f097e63ff2d90f4f10c5b546197bab4"
  ],
  [
    "Regierung besorgt über das Fehlen einer dauerhaften Dopingeinrichtung",
    "919ce6dbb4299de8aa1928825046a551"
  ],
  [
    "Für eine aktive Frau sollten 20 bis 25 Prozent ihrer gesamten Kalorienaufnahme daraus stammen. Gehen Sie nicht alle Jack Sprat",
    "d28f568dbafa8fc1593758ea758018dd"
  ],
  [
    "Ich habe den ganzen Tag damit verbracht, meine U2-CD-Sammlung nach meinem Lieblingslied zu durchsuchen.",
    "8a6e7b7f951de47c5eec92e3c32a4725"
  ],
  [
    "bist du dir sicher, dass er das gesagt hat?",
    "eec5e626a351e9b15d429d08033de989"
  ],
  [
    "Dies sind die Anbieter von Instrumenten, die für die Verbindung erforderlich sind.",
    "560b53b06efc0485f927d5d32cd285b8"
  ],
  [
    "Mein Bruder und sein Freund waren zu ihr nach Hause gegangen, um ihr ein paar Bücher abzuholen.",
    "c6c553f90a05ef6789e47066d657c877"
  ],
  [
    "Der neue Swype ist nicht nett):",
    "7b23e342d560a929252eda6a5a59f262"
  ],
  [
    "Steven ist Netzwerkadministrator für einen Schulbezirk.",
    "2cd07d239df781bf9fbc23cc018172c7"
  ],
  [
    "Töte Banditen für große Belohnungen.",
    "79a9acfd1eb791eef1209488b6bd8ee3"
  ],
  [
    "Der Verein wurde 1892 Profi und war die erste Fußballmannschaft in Fife, die in der Saison 1902—03 in die Scottish League gewählt wurde. 1907 wurde der Verein in eine Gesellschaft mit beschränkter Haftung eingegliedert: die Raith Rovers Football and Athletic Company, Ltd.",
    "486ec0ae7dab30533a8af7ce045b6b71"
  ],
  [
    "Die Bettwäsche war zwar schön, aber überhaupt kein Luxus - wie von der Hotelliteratur versprochen.",
    "343ba5449b926ec429cee9ca390ce13a"
  ],
  [
    "Dort stieg er aus, und dort fand er die Drei Feen des Gartens.",
    "2195badfc1a4e717dc32bb5d38c8695f"
  ],
  [
    "Ich werde daran denken, das in Ihre Bewertung aufzunehmen.",
    "58eac81937fd5c72a8fe2e2ae188d3cb"
  ],
  [
    "Heute in Tokio: Human Rights Watch, Riot Club, Ibeyi, Stephen Bulger 20-jähriges Jubiläum, Killer Bob",
    "b6f0c37177b19b90aa40dbc2d222e494"
  ],
  [
    "Alle Augen waren auf Sinatra gerichtet, als er das hier gehörte Lied sang",
    "3f92d26feb97b3d13eeb78807fe6dd77"
  ],
  [
    "Ich wollte nach meiner fehlenden Uhr suchen, aber ich konnte nie die Zeit finden.",
    "a9f1d792e2fd348f07b0529304106338"
  ],
  [
    "Die Wissenschaft ist weit fortgeschritten, indem sie diesen natürlichen Begriff in Raten lebte.",
    "2366b232564325f3abab348c1fad776c"
  ],
  [
    "Die Feds mussten ihn in etwa einer Woche gehen lassen",
    "e4c0860e910298e6e044c7fca2cf82f9"
  ],
  [
    "Ich denke nicht, dass dies speziell mit DAI zu tun hat, aber die einzige Möglichkeit, dem entgegenzuwirken, besteht darin, persönliche Kontakte zu den Professoren herzustellen.",
    "df17261765bc7864292091ca360692cd"
  ],
  [
    ":-(\nich vermisse dich <3 soll ich dich heute von der Arbeit abholen?",
    "54159162be7002d3822de6d077fd0c99"
  ],
  [
    "Wo wir die Bedürfnisse einer sauberen Umwelt und einer starken Wirtschaft in Einklang bringen.",
    "c834b5aad538550e1b93cf918c7beeed"
  ],
  [
    "Lassen Sie es an der Luft trocknen, trocknen Sie es mit einem Handtuch ab oder föhnen Sie es trocken.",
    "00b0d75a55a81caf89b3b98c4703f469"
  ],
  [
    "Dort freundete sich Byron mit der Dichterin Percy Bysshe Shelley und Shelleys zukünftiger Frau Mary Godwin an.",
    "74e2e01af37f59d523c4c16a4f90f115"
  ],
  [
    "Super, denn Reis zuzubereiten ist eine Qual.",
    "3c3206735e335a19616cbeb7404a892d"
  ],
  [
    "Ah, mein armes Land, wenn ich weg bin, was ist vielleicht nicht dein Unglück unter Ricardo!",
    "e881d54f12b6b78e518d32886a8990ef"
  ],
  [
    "Genau deshalb bin ich hergekommen, um darüber zu sprechen.",
    "1941bbc32d0412c452162a212dc00ad5"
  ],
  [
    "Frauengefängnis platzt aus allen Nähten",
    "91c83f7d4ac4de703e4ea173aa42d5e5"
  ],
  [
    "Die Teams von Penn State wurden teilweise nach einem Berg und teilweise nach einer Kreatur benannt, die Princetons Tiger besiegen konnte",
    "a6c0ef41f2a9ef3dff71b22f7d491b1a"
  ],
  [
    "NERD: Einer, dessen IQ sein Gewicht übersteigt.",
    "196e7c113cee8752d56d5fae9d7518bf"
  ],
  [
    "ihr Bekenntnis, an ihn zu glauben, hatte ihn zutiefst bewegt.",
    "0456ba67800697b9064b40ed24b77c96"
  ],
  [
    "Komm schon, komm schon, komm schon, komm schon, komm schon",
    "71f85888060f4ca683444919bfe67c6e"
  ],
  [
    "Solange du keine Entscheidung triffst, bleibst du reich.",
    "9081d0b718d80b0e7c1804b771cd607f"
  ],
  [
    "Möge d Jahr d MONKEY U einen Gorilla des Reichtums bringen, eine Gibbon der Weisheit, Affen des Erfolgs, Schimpansen der Gesundheit.",
    "61749bc493d99350e859b05004f3098c"
  ],
  [
    "Anfang dieses Monats schrieb mir Kathy Blackwell aus Massachusetts, was passieren kann, wenn sich die Wirtschaft verlangsamt, und sagte: „Mein Herz schmerzt und ich denke, Sie sollten es wissen - Ihre Leute hier draußen tun schwer weh.“",
    "e08a671a433c5fc7ff21aa6692ba68e5"
  ],
  [
    "Stellen Sie sicher, dass Sie die Systemanforderungen für WoW erfüllen.",
    "0d30375cf19bdcf78b7eed21fe89937a"
  ],
  [
    "Zu ihm gesellte sich auch Marys Stiefschwester Claire Clairmont, mit der er eine Affäre in London gehabt hatte.",
    "d0685f9d64229c5ee5cb45ffd64e091c"
  ],
  [
    "Nach einer Weile taucht eine Kellnerin auf, freut sich aber nicht, mich zu setzen.",
    "a4c3091927afd7b2847428d22a8fac51"
  ],
  [
    "Ali Babas Frau ging nach Hause und legte das Maß für den Goldhaufen fest, füllte ihn und leerte ihn oft zu ihrem großen Inhalt.",
    "7da5213f54732839d2b2b417e78e23cf"
  ],
  [
    "Hey, kann ich mit dir über diese Groomsman-Sache reden?",
    "5528744b5ca660bd5486f5801454db51"
  ],
  [
    "Damals hätte Tokio fast die U-Bahn zum See gebaut.",
    "619bc3aed83fe385d12b5257fbce85ef"
  ],
  [
    "... diese alltägliche Form des Lateinischen, die von den Römern gesprochen wird; klingt grob, war es aber nicht",
    "52935d97ef2867039fcc02a02cfe5ec5"
  ],
  [
    "Ich denke, wir betrachten zu sehr das Glück des Frühaufstehers und nicht genug das Pech des frühen Wurms.",
    "d02ae4a099a959100c7547dda29a9fb2"
  ],
  [
    "Oger, und war sieben Jahre bei ihm geblieben.",
    "137b097eff7dba29c08cf1bbfd752c6d"
  ],
  [
    "Ich trat zuerst zu ihr, räusperte mich und sagte: „Hey Bitch...",
    "a0602e6e53c641122e661b665ea6b65d"
  ],
  [
    "Tom",
    "d9ffaca46d5990ec39501bcdf22ee7a1"
  ],
  [
    "Ich stimme zu, das ist mir mit dem neuen Film Ted passiert, ich habe eine Vorschau gesehen und wusste, dass ich sie sehen musste, und dann sah ich dieselbe Vorschau zusammen mit 3 oder 4 anderen Vorschauen immer wieder und ich habe sie erst eine Woche später gesehen und alle meine Freunde erzählten mir Sachen darüber, ich kannte so ziemlich alle Zeilen, als ich den Film gesehen habe.",
    "dd451fff4116527296f168de7a245748"
  ],
  [
    "Hahahaha dann sagte ich ihm, dass ich die gleiche Farbe trage wie du, dann war er wie „Omg aller Leute????“ LOL Ich hoffe du bist nicht emo LOL",
    "63cad2cd3438975bee9ae8bf1a277262"
  ],
  [
    "Sollten wir das Defizit weiter reduzieren?",
    "482f00dc8ccaadd5db74a27ef4782480"
  ],
  [
    "Der erste Eindruck bedeutet auf Jobmessen viel, sehen Sie also gut aus.",
    "5e2906c69cf2676409b8e82b17b15fd3"
  ],
  [
    "Das Lied „Bodmin Town“ wurde 1891 vom Cornishman William Nichols in Whitchurch, Devon, von Sabine Baring-Gould gesammelt, der eine Version in seinem A Garland of Country Song (1924) veröffentlichte.",
    "30364c88ff1dd636907c8ddb7905af87"
  ],
  [
    "Ich würde zurückgehen, wenn ich zufällig in der Gegend wäre, und ich hätte einfach eine freie Nacht erleben können, aber es gibt andere Orte, an die ich lieber zuerst gehen würde.",
    "7ef0b3421d66f9f7771ca18871b63c41"
  ],
  [
    "Aschenputtel wurde ebenfalls zu ihnen berufen, um in all diesen Angelegenheiten konsultiert zu werden, denn sie hatte ausgezeichnete Vorstellungen und riet ihnen immer zum Besten, nein, und bot ihr Dienste an, um ihre Köpfe zu kleiden, was sie sehr bereit waren, sie zu tun.",
    "7dd95e1b730c92b1d347016ca91453a3"
  ],
  [
    "Du könntest es versuchen... aber du würdest keinen Erfolg haben.",
    "e1f5ca9389bacb13cbe0f39643201abb"
  ],
  [
    "Naresh zwang Rajnath, ihn zu entlassen",
    "d0bea253fe761b4411cbac24f0b56fd2"
  ],
  [
    "Als Lenin 1917 nach Russland zurückkehrte, tat er dies in einem „versiegelten“ davon",
    "06648703db3ef7577f8343dcb5153933"
  ],
  [
    "Warum kann mich nicht jemand so ansehen, wie ich Pommes Frites betrachte..",
    "a314bfa9cf2bd7588df7bbb95fcae662"
  ],
  [
    "Abneigung war es, die am Ende wirkte, um mich zu verhindern.",
    "9d5a756211c4f407f1cabf0cde797ced"
  ],
  [
    "Diese Niggas sehen komisch aus, also behalte ich den Kotelett",
    "1a03731d94353b52c7ce16a4eb3b12ae"
  ],
  [
    "Wir sehen uns am Sonntag.",
    "895741d146a1955b2579aa4484df1d47"
  ],
  [
    "Der geflügelte Zauberstab ist auch ein weiterer großartiger Gegenstand, da er verhindert, dass Feinde Sie von Ihren Squishys fernhalten, und eine solide Menge an Gesundheit bietet, über die sich kein Panzer lustig machen sollte. Er ist billig, er hat ein bisschen CDR, ein bisschen Bewegungsgeschwindigkeit und etwas Gesundheit und eine süße Passivität, also behalte das im Hinterkopf.",
    "dbb139577eae8098ff533f5aae41cb30"
  ],
  [
    "Denk daran, die Rechnung mitzubringen, danke.",
    "bcc5c7ed196cf0e7b6def6eb956e71bb"
  ],
  [
    "Wir müssen zu diesen Demokratien stehen — einschließlich und vor allem heute Abend Kolumbien, das gegen Drogenhändler kämpft, um das Leben seiner eigenen Bürger und unserer Kinder.",
    "ca22483120d0baefa5255ecd3559ded9"
  ],
  [
    "Achte darauf, wie unterschiedlich sich die Emotionen in deinem Körper anfühlen.",
    "c654755d190464b4e5316a6a3493e8e1"
  ],
  [
    "Einzeln gesagt ist der Hafen von Los Angeles der geschäftigste Containerhafen der Vereinigten Staaten und das größte Kreuzfahrtschiffzentrum an der Westküste der Vereinigten Staaten — Das World Cruise Center im Hafen von Los Angeles beförderte 2014 rund 590.000 Passagiere.",
    "38ca00116c06036e373a65c19e974f76"
  ],
  [
    "Das Highlight für mich waren allerdings die Pasteten zum Nachtisch.",
    "5366dfb4b975d618cbf569ec875aed18"
  ],
  [
    "Aladdin wurde von dem Wunsch ergriffen, ihr Gesicht zu sehen, was sehr schwierig war, da sie immer verschleiert wurde.",
    "2aff146c70b115c239969136ae8cc544"
  ],
  [
    "Ja, tatsächlich rufe ich sie jetzt an.",
    "e25cf67b06c57866de9b65ef792b41e3"
  ],
  [
    "Alkoholtest auch für Cops",
    "0b0d7d18e1485601dfb712596345994c"
  ],
  [
    "Ein Spirometer misst die Kapazität dieser Organe",
    "40cba3d900c955ced4597075f235bd16"
  ],
  [
    "Sein Vermächtnis wird eine Pizza-Geschichte sein.",
    "aa063b83c5675b9c731699aa4b7beb64"
  ],
  [
    "richtig, wenn einer der Besucher des Knappen (kein anderer als der Erzdiakon)",
    "f0f8d99882a10678d8a3ba329ed323df"
  ],
  [
    "Dann habe ich ein Model gefickt, dann habe ich ihren Zwilling",
    "22d5edb0c626a259ca48820d6e91059a"
  ],
  [
    "Ich würde vorschlagen, zu lernen, wie man überlebt und viel Fallout spielt.",
    "32263d7656f379e5c99872766fd61c92"
  ],
  [
    "(: Entschuldigung, antworte nie wirklich!",
    "967ad75d679756637388df4e25adc840"
  ],
  [
    "Lassen Sie uns diese Entscheidung also mehr Unternehmen erleichtern.",
    "1193b5602dfbf23f52d13b0f64892e22"
  ],
  [
    "Listen Sie Ihre Stärken und Schwächen auf.",
    "cfa70c705653490739bb8421d31c5cd7"
  ],
  [
    "Diese erstreckt sich bis in die Struktur der Leber, indem sie die Blutgefäße (Venen und Arterien), Gänge und Nerven am hepatischen Hilum begleitet.",
    "e831f6625a1128f0e22eb45ad549fe97"
  ],
  [
    "Sie werden nichts falsch machen, wenn Sie eine Einheit von Hamilton mieten.",
    "1a8662eebc2c844bd769fbbd511b51bb"
  ],
  [
    "Aber die Jugendlichen sagten: Egal wie schwierig es ist, ich bestehe darauf, es zu lernen; warum, das ist es, was ich mir vorgenommen habe.",
    "06793e6d4968e7244a8e478584aecac5"
  ],
  [
    "Hey, habt ihr euch die neuen Händetrockner im Badezimmer angesehen?",
    "a693cfdf75d08cce027e86097a5aab52"
  ],
  [
    "Die Top 5 Lagerverkäufe in Tokio im Mai",
    "50f94fe1f15f14120cd88dbba8e998db"
  ],
  [
    "Es ist die teuerste Immobilie in der US-Version von Monopoly",
    "c9c90f4699d50be2df76b659a80d6744"
  ],
  [
    "Wie verwirrt man einen Idioten?",
    "f95a3ae222d1ab91604d6afeb0ed18f2"
  ],
  [
    "Jirton; dann weiter über diese Abzweigstraße nach Climmerston Ridge, dann",
    "9acfd53b8f26cd57e5c6aa2ce7445c73"
  ],
  [
    "Und ich peitsche, ich kann es direkt aufpeitschen",
    "8808a42f03e4641f9b2991b6ce25e521"
  ],
  [
    "Richard",
    "6ae199a93c381bf6d5de27491139d3f9"
  ],
  [
    "Ich kann kein englisches Zeug kommentieren, aber ich bin in meinem letzten Jahr eines Bachelor-Studiums in Theoretischer Physik und niemand bringt den Banhammer wegen Plagiaten zur Strecke und es ist ein weit verbreitetes Problem.",
    "5389d0a1ad49daf6988502f9ccdef510"
  ],
  [
    "Arun, bitte vergiss nicht den USB-Stick mitzubringen.. Ich habe die Präsentation dazu kopiert.",
    "52f0d6bee1e042bb719221cf8f549e8b"
  ],
  [
    "Und ich bitte Sie, unsere Unterstützung für Programme nach der Schule drastisch auszuweiten.",
    "29caf6822a5b3c2a040e7d031c3ecbd7"
  ],
  [
    "Speichern Sie die Datei, aber lassen Sie sie geöffnet.",
    "319615681a91b0c62a3b40acf9ac8660"
  ],
  [
    "Alhazen zeigte experimentell, dass sich Licht in geraden Linien bewegt, und führte verschiedene Experimente mit Linsen, Spiegeln, Brechung und Reflexion durch.",
    "7e5ebe5b2244c0ee39fa0e7fbbc2825a"
  ],
  [
    "Cooler Raum, nette Produkte und super freundliche Alex war großartig.",
    "00274f3d9af20a8b452fcdfef44972b0"
  ],
  [
    "Ich muss in den Wald gehen und meinen Schatz vor den bösen Zwergen beschützen.",
    "c832b2987a3b525553af0485b6c0db7c"
  ],
  [
    "Ich hatte gerade eine kleine Nubbin-Ektomie.",
    "af18329af6f7347e0e7d341c218e9497"
  ],
  [
    "Fehler in Jacobs Sicherheitsabdeckung gefunden",
    "43aee9d9cfc9ffd424ddbba8cfead424"
  ],
  [
    "Nachdem er einen General namens Maximus gespielt hatte, trat dieser Schauspieler als Kapitän der HMS Surprise in die Marine ein",
    "6488007526b7b5192478ca3a41a75f15"
  ],
  [
    "Was hat vier Beine und geht boo?",
    "fc2e84f85f43394b563b9bea0b034712"
  ],
  [
    "Das heißt aber nicht, dass die Reise bis zu diesem Zeitpunkt überhaupt mild war.",
    "99604c2ab8b3ab886ec5630a26f7e39a"
  ],
  [
    "Er wird aufhören, andere mit Rose zu vergleichen.",
    "fa1ba167e2f381f62f518b6a34b70154"
  ],
  [
    "Ich habe noch nicht wirklich angefangen zu werben.",
    "cfb8797d8353116ebdf60d827e7efe14"
  ],
  [
    "Ich möchte jedes Unternehmen, das es sich leisten kann, herausfordern, Renten für Ihre Mitarbeiter bereitzustellen.",
    "4c8b54fa8ec330d80e4f869de0f06330"
  ],
  [
    "Wählen Sie das Lager aus, von dem Sie abholen möchten.",
    "dac9a5c339b4119bf734418a43878295"
  ],
  [
    "Der Satellitentornado scheint den größeren Tornado zu „umkreisen“ (daher der Name), was den Anschein eines großen Tornados mit mehreren Wirbeln erweckt.",
    "6336aae83e9278bd7e6a13d0bccac584"
  ],
  [
    "Der Service an der Bar war großartig und da es eine so geschäftige Nacht war, war ich mit dem Timing unseres Essens zufrieden.",
    "a9eb18af90b6e85057dc3b7f87e3f0ea"
  ],
  [
    "ASCHENPUTTEL ODER DER KLEINE GLASSPANTOFFEL Es gab einmal einen Gentleman, der für seine zweite Frau die stolzeste und hochmütigste Frau heiratete, die jemals gesehen wurde.",
    "8f58859f613d5b37aa6ff394b5fbb6ee"
  ],
  [
    "Wissen Sie, wie ich immer Mädchen über Mädchen sehe...",
    "626c866a13f8d6dc680253c7f5b8abf4"
  ],
  [
    "Tokio bekommt ein Ziel für authentische belgische Waffeln",
    "53f91f8611aa5380661dd9c64263e94f"
  ],
  [
    "Was diesen Mel Gibson Charakter verrückt machte, waren Outlaw-Biker, die seine Frau und sein Kind töteten",
    "7080ed3acf69d51814d782f862a60cb4"
  ],
  [
    "Ging gestern Abend in die jährliche Disco der UK Dyslexic Association.",
    "4cf2d83612a01c7e4e41234e0ebafbd3"
  ],
  [
    "sie kamen gerade von ihrer Reise nach Port Bredy zurück; und dann",
    "31aa8e28c3eb48e4dda3872cc00e3748"
  ],
  [
    "Irgendwelche Gedanken?",
    "c97ec36eb00ec03bd4ae62f3a685c2f1"
  ],
  [
    "Alle, die dort arbeiten, sofern sie nicht bereits taub sind (einschließlich Technikern, Musikern usw.), tragen Stecker, da dies ihr wertvolles Gehör schont und ihnen hilft, die Musik zu hören, anstatt einer durcheinander geratenen Klangwand.",
    "c5688b6547f5f2b36c644ac012a8f7be"
  ],
  [
    "oh es heißt Swing Of Sultan. Bei Ms. später lasse ich dich wissen wer geht, dann entscheidest du von dort aus.",
    "e59b43dd987b5eee94df67994e98c72c"
  ],
  [
    "Die Verabschiedung dieses Vorschlags würde es beweisen.",
    "28c93552c448f5a4a0d6fcb7de5734d9"
  ],
  [
    "Bestehen Sie die Aviation Selection Test Batterie.",
    "0cc65dcea639802b08a1c0912b15286b"
  ],
  [
    "Kleine Moleküle, die das Verhalten von Stammzellen modulieren, werden üblicherweise in Hochdurchsatz-Screens identifiziert.",
    "c2a36a5a84cb81e40ad372fd8e548d55"
  ],
  [
    "Das Late-Night-Menü beinhaltet auch ein Fisch- und Schweinefleischgericht, beide sind normalerweise sehr gut und gut präsentiert.",
    "0b1feeee7f42bd9b2938d5f6e3a86fec"
  ],
  [
    "So führte der König mit einem weiteren herrlichen Bogen den Weg nach oben zu einem kleinen Turmraum in einem verlassenen Teil des Palastes.",
    "1cbf7c11bdcdba87e7bd432386752868"
  ],
  [
    "Ohh, es gibt tatsächlich ein Bild von ihr im Jahrbuch.",
    "2e37ce294345cc297226582ac24f92af"
  ],
  [
    "Wie ein Haus im Wert von 500.000$ in Tokio aussieht",
    "daadd10d24656345d9c981074f91184d"
  ],
  [
    "1542 wurden von Ignatius nach Irland entsandte Missionare von diesem König behindert.",
    "12a9424ffd1580c8dd31152386d664ae"
  ],
  [
    "Ich höre meiner Freundin so schnell zu, dass ich normalerweise zu Ende höre, bevor sie mit Reden fertig ist.",
    "a96593dd24304bf0c67c026c7ebc061d"
  ],
  [
    "Wie herrlich!“ brach Hannah aus,",
    "0e2dbdae927d8e9370bc1e23ea57034f"
  ],
  [
    "Wenn ich durch deine Tür gehe",
    "f3b28788e754733926b1e3b50d469156"
  ],
  [
    "Fühlst du dich wohl mit dem Unterschied?",
    "3aca9cf0070b54568fe7a9c6027a7f05"
  ],
  [
    "Jeder Vermieter, den ich kenne, macht das monatlich, normalerweise mache ich einfach eine kurze Runde und mache Haustiere, die keine Fensterbänke gegessen haben, keine Wasserlecks usw. Sie sind vielleicht der perfekte Mieter, aber die meisten nicht und die meisten melden keine „kleinen“ Probleme, die zu großen Problemen führen oder führen können.",
    "a7a1c132c0cf80943ae796dad873e3fd"
  ],
  [
    "Also, wo und wann willst du dich treffen?",
    "1752d28f4a6e646a3f6b295a2ccaad3c"
  ],
  [
    "Erzählen Sie es den 58 Millionen Amerikanern, die jedes Jahr für einige Zeit überhaupt keine Berichterstattung haben.",
    "b3dbf6c0a960f6bd2b0bf995a4c558bb"
  ],
  [
    "Wenden Sie sich an Ihren Arbeitgeber, wenn Ihre örtlichen Gesetze dies zulassen",
    "3aa309c348c52aa399c3e049d4fcdbb0"
  ],
  [
    "Er erklärte, dass die Mandatstheorie der Mehrheitsdemokratie nicht in absurde Extreme getrieben werden sollte, individuelle Freiheiten niemals verweigert werden sollten und niemand jemals zum sozialen oder wirtschaftlichen Sklaven der „Resolutionen der Mehrheiten“ gemacht werden sollte.",
    "ffbe87b9a61715cc4c6c405551da2d9b"
  ],
  [
    "unnötig zu sagen, dass ich wirklich verärgert war, ich hätte wissen müssen, dass sie kirschrote Haare hatte und sich wirklich schlecht geschnitten hat...",
    "947f3bb4891c4f42b2c529f01e5887f4"
  ],
  [
    "Sie nannten mich Chicken Boy.",
    "e87443f1e938768e13604410b214b12e"
  ],
  [
    "12 CRPF-Jawans wurden bei einem großen MCC-Angriff getötet",
    "3aff7dc088d2991ec06c737b5e837a8f"
  ],
  [
    "Eine Nide ist eine Brut dieser Vögel (vielleicht die ringhalsigen)",
    "e60531668227a0a4b3dd7076e870760a"
  ],
  [
    "Ich aktualisiere Twitter, während ich darauf warte, dass der Kessel kocht.",
    "aad81a7f10f315eb234e26ae813976e2"
  ],
  [
    "Es gibt kein Taubheitsgefühl, kein Ausatmen aus nur einem Nasenloch, nur ein leichtes Kribbeln und es ist weg.",
    "ae831e0a445506ee0db130ffb517af1e"
  ],
  [
    "Damit du deinen Freunden sagen kannst, dass ich das alles mit Absicht mache, yeah",
    "09bc8f20b792b72c7e134cc6c91f1fe5"
  ],
  [
    "K.",
    "57fbc7ee0cc06365d39eabde4079c0ef"
  ],
  [
    "Die Graduiertenschule ist ein Problem",
    "1dbf2e7f38442d9b6c94915c0f455076"
  ],
  [
    "Georeferenz zu amar kche nai.share oder",
    "61ea3e704b7822d1b9aaf90a7c3659e6"
  ],
  [
    "Einer meiner stolzesten Besitztümer ist die Flagge, die das SEAL-Team auf der Mission, Bin Laden zu holen, mitgenommen hat.",
    "ab329cf2d47e6121aad12c04f45b079a"
  ],
  [
    "Stellen Sie sicher, dass Sie nur einen Otter, Pinguin oder Robben haben, denn bei Animal Jam können Sie Ihr Landtier nicht recyceln.",
    "681e7a02e87380390fb12ff78d45007e"
  ],
  [
    "* 5) Diskurs über den Ort ()",
    "9a0c433a0c96bd3f98d026f07d08c0f0"
  ],
  [
    "Die Lage war leicht zu erreichen und die Gegend war sehr angenehm zu paddeln.",
    "840175aa3ba8d8ddc1a8b10206e6cff8"
  ],
  [
    "Gehen Sie sofort und laden Sie den Kapitän des Schiffes ein, zum Palast zu kommen.",
    "b488e8b6c032ec029f33f2bfc1a8e21f"
  ],
  [
    "Denkst du wir sind bereit für so etwas?",
    "af3cb876d1b81c5d5fa3234cda7e93c7"
  ],
  [
    "Neue Bikes on Wheels sind vielleicht schöner als das Original",
    "60292a56b5ae2c5678b92bc5365865af"
  ],
  [
    "Es ist der „strukturelle“ Name für die obere Kruste einer Torte, die Teigstreifen in einem kreuzförmigen Muster aufweist",
    "4ce9892586b09e4b6d7d1b37e3dea88e"
  ],
  [
    "Im mittleren Alter haben Sie so viele Menschen getroffen, dass jede neue Person, die Sie treffen, Sie an jemand anderen erinnert.",
    "082c7f67c47321ed38acf5d329e76bcc"
  ],
  [
    "„'In Ordnung! ' sagte der Doktor; und er befahl sein Pferd und sein großes",
    "517e0d347d80f7b3392c2f490cb5abf0"
  ],
  [
    "Und sind nicht unbedingt die Ansichten von irgendjemandem",
    "e19f10090a39311c8f63d5d288d80622"
  ],
  [
    "Ich wollte nur meine einzigartige Perspektive teilen, da ich viele Leute gesehen habe, die anscheinend nicht alle Antworten auf die Frage hatten.",
    "efa000e67652666ba5ebacf86aceda3a"
  ],
  [
    "Das ist echt komisch:/haha was auch immer",
    "5b86d9f6e9cb2602eb01a6d7c483bbb2"
  ],
  [
    "Letztes Jahr starben in Afrika zehnmal so viele Menschen an AIDS wie in Kriegen — zehnmal.",
    "ae2382f9a21a9d06797c0d440861e143"
  ],
  [
    "Drücken Sie Ihre Begeisterung für die Position aus.",
    "8984ed0aa5acbe005c9bab41caee5e78"
  ],
  [
    "Das Thema der freien Liebe wird im Werk des französischen anarcho-hedonistischen Philosophen Michel Onfray in Werken wie Théorie du corps amoureux: pour une érotique solaire (2000) und L'Invention du plaisir: fragments cyréaniques (2002) gewidmet.",
    "8ebe8fbc9f3bb3e039be37ad9dbf3dd6"
  ],
  [
    "Ich glaube einfach nicht, dass es für einen Ort möglich ist, eine so große Speisekarte zu haben und alles gut zu haben.",
    "b0f7dc0aa93f9e20bffb022de99493c8"
  ],
  [
    "Ich lag in der Scheune, bis die Sonne aufging, aber ich sah nichts und hörte nichts, nicht ich, sagte der Junge.",
    "f1039451641b11f14e927b3dfbfa82d2"
  ],
  [
    "Seht euch beide an, verbindet euch, bringt uns zu spät zum Flughafen, also...",
    "b87505cc48e5d98a558e45fae570c157"
  ],
  [
    "Die 5 besten Terrassen in Roncesvalles",
    "82bec053525b76563b501ffd0e05d05a"
  ],
  [
    "Eine tiefe Raumsonde (im Jahr 1987 eingeführt!) endete damit, dass dieser Typ bis zum „25. Jahrhundert“ in suspendierter Animation eingefroren wurde",
    "ee328c94636c4852593fde366a2b3e9a"
  ],
  [
    "Mein Großvater ist kürzlich gestorben, er verbrachte seine letzten Jahre als regelmäßiger Nutzer von Facebook. Wir werden Leute wie ihn nicht wieder sehen.",
    "fbd0a87dbbb2fd454f08f402511286fe"
  ],
  [
    "was auf der Welt los war.",
    "56f124701ba3d17bb3d2eb196e0e5f75"
  ],
  [
    "Wie liebe ich dich, sag es mir",
    "abf64854a1dc2c30b3c66a31157c14de"
  ],
  [
    "Zunächst sage ich, dass ich nicht argumentiert habe, dass Booster aus dem Spiel verbannt werden müssen, nur dass sie nicht alleine gelassen werden können, um zu tun, was sie wollen.",
    "b3524580f89025bd13053cf2181d56b0"
  ],
  [
    "Gud Gewohnheit lesen.. Nan bari hudgi yorge pataistha ertini kano :-)",
    "aa419b63d8f1a85f1ca355024c3c502a"
  ],
  [
    "Heute Abend fordere ich den Kongress auf, das Hochschulgesetz zu ändern, damit Erschwinglichkeit und Wert in die Bestimmung einbezogen werden, welche Hochschulen bestimmte Arten von Bundesbeihilfen erhalten.",
    "183007d77d5a7a9ff1b434768aba2cae"
  ],
  [
    "Um zu beginnen, musst du etwas Runenessenz abbauen (oder kaufen).",
    "a9dd6527a835cf4a54543c2b85a3f563"
  ],
  [
    "* Tourism Tokio, von der Tokyo Convention & Visitors Association",
    "cec249a5c4c0f823637cfdd1979c5fb4"
  ],
  [
    "Ich empfehle dringend, einen Löffel zum Essen anzufordern.",
    "b9a31fdba62e7f6bc87db56a243e16a0"
  ],
  [
    "Er hatte nun einige Schwierigkeiten, schnell über den Boden zu kommen, und stand hauptsächlich in der Defensive und auf seiner Taille.",
    "2bd28fe9bee942bff3332b4954024384"
  ],
  [
    "Wir können absolut verheiratet bleiben, weil ich den Eindruck hatte, dass die Kisten weit voneinander entfernt waren.",
    "3de9b725103e29cd94305f49c75b025f"
  ],
  [
    "Diese Woche liegt noch viel Schnee auf dem Weg nach Tokio",
    "03926f2b18b04667db4b16c9052e5fc6"
  ],
  [
    "Diese größte Stadt Alaskas liegt an der Spitze des Cook Inlet auf der Kenai-Halbinsel.",
    "9039cd9f6993f9a935966b6bf59e5bea"
  ],
  [
    "Ich habe gerade einen echt geilen Song über eine Fajita geschrieben.",
    "cf720c9aee3d61addefb959082df8533"
  ],
  [
    "„Würde es dir etwas ausmachen, einen Moment die Zügel zu übernehmen, Hannah“, sagte er viel",
    "7a08c47bf74fbd0f56f87d074e04bade"
  ],
  [
    "Siehst du, ich musste die Welt sehen",
    "1bf0787b2b76b076ca794b3264ecc223"
  ],
  [
    "Buchanan",
    "8520322eb0d7420836548160c21ddfd2"
  ],
  [
    "Es ist auch schwer, jemanden zu entlassen, wenn es keinen Funken gibt (was ich getan habe und den Leuten angetan habe.",
    "0cfca228b6d9a2e864c7ec108a619b31"
  ],
  [
    "Bhai wo milne ke bed bta dunga.. 6 se 9 chal phr",
    "ef554d9a327701207ba3bdbb38b2394a"
  ],
  [
    "Diese Männer sind nicht zu müßigen Worten verpflichtet, und sie sind nur ein Lager in der radikalen islamistischen Bewegung.",
    "af19d0a3904df93578918a74e7c685c1"
  ],
  [
    "Klicken Sie erneut auf Daora und bitten Sie um ein weiteres Getränk.",
    "ce561a1b4503ff5b3a5affc2c72fe36f"
  ],
  [
    "== Stadion== ==Fife-Rivalitäten == Es gibt drei weitere A-Teams in Fife, wobei East Fife etwa 8 Meilen östlich und Cowdenbeath und Dunfermline Athletic 9 bzw. 14 Meilen im Westen liegen.",
    "d45b02c5164c2fad63baadda323fe852"
  ],
  [
    "Mein Freund hatte einen Burger und er war überkocht.",
    "40881785572cba42d725dae9e06f060d"
  ],
  [
    "Steh auf und sag mir, wo du dich versteckt hast.",
    "6260ac27a759d93786b72f90e7ca08c4"
  ],
  [
    "Also hast du ein... großes Arbeitsproblem?",
    "ed232d1289ab5c92dc5fd97e750d6b1a"
  ],
  [
    "Maruti kaufen; Gebrauchtwagen verkaufen",
    "a26a0adf19a8d1ebccc67208be6e4e91"
  ],
  [
    "1954 wurde der Tag des Waffenstillstands in",
    "6734de8897dfb404f5377f388c580193"
  ],
  [
    "Ich möchte wirklich eine dieser Lebensmittelkassen kaufen, aber die Dame an der Kasse stellt sie immer wieder zurück.",
    "44ab538961f845162211aee81fa52de1"
  ],
  [
    "Zeitungen oder Drucker von Büchern, oder mein Konto hätte es nicht gehabt",
    "e6a26a83206afe72748084a85cc63b24"
  ],
  [
    "Ich schätze, ich liege einfach im Schlafanzug herum",
    "626795098ed00a803ed90359bb11c9c6"
  ],
  [
    "Ich war mir dessen bewusst.",
    "c221c4c0f03d4eb17c1519af322b3448"
  ],
  [
    "Sie können dich auch nicht treffen, weil sie auf ihrem Bildschirm aufgrund des Rückstosses, der als Combo bezeichnet wird, unerreichbar sind.",
    "c7bc5938e43a5c5ca371ef85986c6e77"
  ],
  [
    "Warum sagen Sie dann, dass Sie e falsches Konto n e Helpdesk cc ur Supervisor anwenden.",
    "a061eec47736c1a78067854a6d00aca6"
  ],
  [
    "Im sechsten Jahr seit dem Angriff auf unsere Nation wünschte ich, ich könnte Ihnen berichten, dass die Gefahren vorbei sind.",
    "5c5839bb69734c849a0d460e0f476dd4"
  ],
  [
    "Machen Sie Ihrem derzeitigen Job oder Arbeitgeber keinen schlechten Mund.",
    "ef265ab718d5b5aea81361838e3c7927"
  ],
  [
    "Dabei stellte er unter anderem fest, dass sich zweibasiges Schießpulver besonders gut als Antrieb eignete.",
    "ade3ac51fb110bfedf9f21ef23cbec5f"
  ],
  [
    "Man sah aus, als hätte man für einen Tisch sein sollen",
    "d8c8fe2e93c8f412f6bc55c7198ba93a"
  ],
  [
    "'\nIch habe von Robert Bruce gehört, sagte Dick; er war der Mann, der die Spinne nicht getötet hat, aber er hat Sir Harry Bohun mit einem Schlag seiner Axt den Kopf gebrochen.",
    "082194214664104bb940fc63b2997422"
  ],
  [
    "Nun, das ist so ziemlich alles was wir haben—Oh!",
    "04e8f6370ceb59cc57a7e9951cb6b261"
  ],
  [
    "Wie sieht der überarbeitete Umbra-Laden aus?",
    "c44ba4edef69abb8f623d825c171852f"
  ],
  [
    "Wie die Schauspielerin Sally ist auch dieser Nachname des US-Kaufhausbesitzers Marshall aus dem 19. Jahrhundert einzigartig. Fügen Sie ein „S“ hinzu.",
    "8a5424b01fad72120926a804672a5010"
  ],
  [
    "Ich habe gerade ein Buch über das Stockholm-Syndrom gelesen.",
    "58e2401f7eeeccb4b9cb613b9459b10c"
  ],
  [
    "Licht flatterte vor dem Fenster, hinderte mich daran, mehr als zu werfen",
    "60c0b2737e4eb4bd94400c23e7f7756e"
  ],
  [
    "Nennen Sie die Fakten.",
    "59316ae14b6633365b5764edacd5e58d"
  ],
  [
    "Diese Bucht, die Schauplatz einer wichtigen Seeschlacht im Bürgerkrieg ist, ist die Heimat von Alabamas einzigem Seehafen",
    "e249fe0e2d48737c50f11f5da64a2963"
  ],
  [
    "Du bist ein Gewinner,",
    "2568bb909aeeb62a8fc77a7fb7b41f1c"
  ],
  [
    "Nein, ich will die Rolle nicht spielen",
    "7bccd20eb0753978d742a5d16f6ecb11"
  ],
  [
    "Sie beschwert sich ständig über ihr Leben, das Restaurant, Freunde, Familie oder andere Dinge.",
    "20c4be83f69275992165e9fb2a259266"
  ],
  [
    "Dies ist besonders hilfreich, wenn Sie leicht nervös werden und sich nicht ganz sicher sind, was Sie sagen sollen.",
    "a8dce388bcb1f84cc7e924035b73daf7"
  ],
  [
    "Deborah Zerby ist der richtige Name dieser Schauspielerin, die in „True Grit“ mitspielte.",
    "382f1d5748dc2b6ff7950d239dc36b39"
  ],
  [
    "Es sah aus wie ein Ort",
    "4b8954987a507fc05eb031b03d34cb20"
  ],
  [
    "Ich sagte ihm, verfluche mich nicht",
    "48fcf90d259a8b95c71801758ea51910"
  ],
  [
    "Bis ich es rausfinde,",
    "bbadd91ae0cf546c540ff96bb0cce5a8"
  ],
  [
    "Tun Sie Dinge, die Sie beide interessant finden.",
    "7d88bc65b6e37234422f9cf0204b8084"
  ],
  [
    "Wirbel deine Haare, wenn du willst, dass er es bemerkt.",
    "b9f3bc48d4e85c1f699db053e5b9d1d8"
  ],
  [
    "Stars wie Julianne Moore haben Ledertaschen für dieses Unternehmen beworben, dessen Name eine Transportart ist",
    "3ace34f3ca415ff627af9abfe8ae6a87"
  ],
  [
    "In dem Stapel von Erinnerungen habe ich eine Notiz gefunden, die du für mich hinterlassen hast",
    "e643d748cade8bd21716dd55213fd785"
  ],
  [
    "Deshalb liebe ich dich nur in Teilzeit",
    "515461d7aba73e276cee1744ccf33028"
  ],
  [
    "Vermeiden Sie es, dass Ihre Aufregung für das Flirten zu Übertexten führt.",
    "723575aa054223a4c1b33dfa83150665"
  ],
  [
    "Von den Ländern, die in diese Kategorie passen, erstreckt es sich am weitesten nach Osten",
    "b0d965911628c3efbf6be69f5b442775"
  ],
  [
    "Dennis Miller ist bekannt für seinen „stechenden“ Witz, daher ist es angemessen, dass dies sein Zeichen ist",
    "b6831abc3847440816950f907e567f8d"
  ],
  [
    "Und es ist noch nicht vollständig, wir dürfen unsere Füße nicht nass machen",
    "eccf9dbcfc7bd2d3765d9d5f84020362"
  ],
  [
    "Sprich langsam und deutlich.",
    "10a3b964d6f79fe57c955bdba69b1c8c"
  ],
  [
    "Von diesem Tag an wirst du jemand sein",
    "f103bd72b9ce4c6d5f9580099f0ea0c8"
  ],
  [
    "Ich bin kein bisschen Notch ",
    "997942ca76e5df0357bc075aa091b955"
  ],
  [
    "Verbessern Sie Ihren Lebensraum",
    "37405711a09c462d0435a1f6ff0d1855"
  ],
  [
    "Hugo Chavez ist der umstrittene Präsident dieses Landes",
    "6f23c78d1a001936cbede1ccb4f9e532"
  ],
  [
    "In einer Show von 1990, die auf einem Film von Matthew Broderick basiert, spielte Jennifer Aniston die Schwester dieses Teenie-Betrügers",
    "9e219056d40e47a8cdde128a68d68c53"
  ],
  [
    "Sie finden diesen 5.130 Quadratmeilen großen See im Nordwesten Venezuelas",
    "3bd19bee03f691cbcffd31e988829cdb"
  ],
  [
    "Dieser gutherzige Dickhäuter tat einem Vogel einen Gefallen, indem er 51 Tage lang auf ihrem Ei in einem Nest in einem Baum saß",
    "3fde797fcbe9df938fc394f5065d75f2"
  ],
  [
    "„Ich habe den mitgenommen, von dem weniger gereist ist, und das hat den Unterschied gemacht“",
    "7d686484018ab3f07250653b469d3bfb"
  ],
  [
    "Nicorette ist ein Kaugummi, der deinem Vater helfen soll, damit aufzuhören",
    "b51515d28f3ceb78aa1b9d272afc8e37"
  ],
  [
    "Versuche nicht, deinen Ex eifersüchtig zu machen oder etwas Dramatisches zu tun, damit er merkt, wie sehr er dich vermisst.",
    "f375ae54409b8767f79e8df6a37b6a14"
  ],
  [
    "Ohne dich hier ist alles schwarz auf weiß",
    "7374566f4c13fd768bddfd15b375b09b"
  ],
  [
    "Du bist so heiß, heiß, heiß",
    "b1091da43b5ba2d74d82954e4a2f06a8"
  ],
  [
    "Kannst du die Spitze lecken und dann den Schwanz kehlen oder nein?",
    "ea1f6fe7578938d6bb65c104c8f42d56"
  ],
  [
    "Abhängig von der übrigen Körpersprache können Sie ein freundliches Lächeln auf ein fesselndes Lächeln übertragen.",
    "835a7223f610061aece429dd98d39352"
  ],
  [
    "Ersticken Sie sie nicht die ganze Nacht, sonst ärgert sie sich.",
    "fae0a56daf2cfcbc3ed55b5e24bdd136"
  ],
  [
    "Jetzt weiß ich leider warum",
    "2e675674d31c02284a785bf4e98b3b81"
  ],
  [
    "Und ich kann nicht bleiben ",
    "68d5412a4b903954570e365a00955a0a"
  ],
  [
    "Schnapp dir ein oder zwei Schlafsäcke",
    "9d637b2479fb63b620c4b08d804a92e2"
  ],
  [
    "Gelangweilt, bekifft, sitzt in deinem Keller",
    "bb0a565254aa6bccf5e3c55963bc7d13"
  ],
  [
    "Ich habe bei eingeschaltetem Licht geschlafen",
    "e401676f7c6289b852f911c0a1b51aa1"
  ]
]