[
  [
    "Vor dem Hintergrund der anhaltenden Krise und trotz Unterfinanzierung gab es Bereiche mit komparativer Verbesserung der humanitären Bemühungen insgesamt.",
    "6e5a5f99130e71ea64ac5b58bada1096"
  ],
  [
    "Es ist sinnvoll, die CO2-Kosten (neben vielen anderen Faktoren) in dem Preis zu berücksichtigen, der für das Fahren unserer Autos oder die Beheizung unserer Terrassen gezahlt wird. Aber wenn der Ausstieg langsamer voranschreitet, als einige Gesetzgeber es wünschen, ist ein Verbot nicht die richtige Lösung.",
    "4549c2ea764ca8b6cd1c5a98b380d50c"
  ],
  [
    "In diesem Zusammenhang ist Ecuador davon überzeugt, dass dieses schwierige Unternehmen von den Staaten verlangt, solidarisch Seite an Seite zu stehen.",
    "cdc6938ea13736de7bf9d788c47dcd10"
  ],
  [
    "Die Macht seines Schusses wurde am 17. Januar 1984 in einem Spiel gegen St. Louis zur Legende.",
    "4a72543f07275d3d2389bd77be057965"
  ],
  [
    "Es hat wirklich ein paar böse Zerstückelungen und es ist in gewisser Weise gruselig, weil es auf Handycam-Art gefilmt wurde.",
    "550b57f1416fe9aa89dcba1103af83c8"
  ],
  [
    "Ein übertriebenes Gefühl des verlorenen Ruhms veranlasste die französische Armee, die Beweise zu fälschen, die Kapitän Alfred Dreyfus der Spionage für den Kaiser verurteilten.",
    "0ade2fa770a5935a90a5ea004090b473"
  ],
  [
    "Wie CBs waren PTs im Zweiten Weltkrieg neu.",
    "4442a111dacb0a61105239f43eb85917"
  ],
  [
    "Es stellte sich heraus, dass ihre Schwester einer Sekte beigetreten ist, die im Dschungel von Borneo verschwunden ist.",
    "fbf84e27410aa7dced1aed0f6f1d73dd"
  ],
  [
    "Geben Sie jedoch nicht einmal 1$ aus, um es zu mieten.",
    "8c37ebde88d17d164844faeb0f70fd13"
  ],
  [
    "Obwohl es viel vom Publikum verlangt, gibt es viel zurück.",
    "3a4903278d40e3f39f7260dc13398cac"
  ],
  [
    "Es wurde bereits auf die Unterstützung hingewiesen, die der CCAD gewährt wurde, die es dem Sekretariat der Kommission ermöglicht, seine Fähigkeit zu stärken, auf die von den zentralamerikanischen Präsidenten festgelegten Ziele zu reagieren.",
    "e35aa949e05dd54cf47fd7004159f1a1"
  ],
  [
    "Es wurde von Captain Renaud getragen und ersetzt das bisherige ritterliche Konzept der Ehre, dessen Symbol das Schwert war.",
    "bb2904e0b0ac9351183c23b54adb9b42"
  ],
  [
    "Zukünftige Darstellungen von Macbeth sollten so geschaffen werden, wie Shakespeare das Stück vor 400 Jahren beabsichtigt hatte.",
    "da27adf4ced5debd5cd4c7957dca37f2"
  ],
  [
    "Die meisten Staaten liegen heutzutage innerhalb von Grenzen, die allgemein als legitim anerkannt sind, und sie halten sich zunehmend an internationale Verhaltensnormen in Kriegszeiten.",
    "ffc9d4e5320865a31db14ed9c6f68d68"
  ],
  [
    "Schließlich machte sie als investigative Journalistin neben Putin viele Menschen wütend, nicht zuletzt der derzeitige tschetschenische Premierminister Ramzan Kadyrow, dem sie eine Politik der Entführung wegen Lösegeld vorwarf.",
    "e53b7dc0441965208bccd9df634fadcf"
  ],
  [
    "Im Oktober leitete mein Sonderbeauftragter eine gemeinsame UNOMIL/ECOMOG-Aufklärungsmission in potenziellen beitragenden Ländern des erweiterten ECOMOG.",
    "84a060977192a445806bd1181b7f072e"
  ],
  [
    "Er wurde in die postmalerische Abstraktion aufgenommen, einer von Clement Greenberg kuratierten Ausstellung von 1964.",
    "272556b6c3fc40d7f7e5a0d54331cf50"
  ],
  [
    "Um die Sache noch schlimmer zu machen, das erste, an das ich mich nicht einmal erinnern kann, außer dass ein Fischerdorf heimgesucht wurde oder so ähnlich.",
    "d930f7b7d5b6f5cb213c807a7fe5c31b"
  ],
  [
    "Während die meisten asiatischen Länder ein relativ begrenztes direktes Engagement in hypothekenbezogenen Vermögenswerten hatten, haben der Schuldenabbau ausländischer Investoren und die Verlangsamung der Auslandsnachfrage gleichzeitig zu strengeren Kreditbedingungen und niedrigeren Wachstumserwartungen geführt.",
    "a4df19d084316624eb196ba528d252af"
  ],
  [
    "3. begrüßt den Beschluss des Department of Public Information, eine Task Force einzusetzen, die sich mit der Zuweisung von Büroflächen für die Medien am Hauptsitz der Vereinten Nationen befassen soll;",
    "eeabb8cc91d1a73dab3ef8299f68428f"
  ],
  [
    "Aber diese Party ist zu kurz, um wieder zu lachen und alle wieder in Aktion zu sehen.",
    "984d7dfeabd422c11a3fbc14163852f5"
  ],
  [
    "Durch die Bündelung der finanziellen Ressourcen in einer einzigen Geber-FCM konnten die Verwaltungskosten der Hilfsprogramme gering gehalten werden, die Verfügbarkeit von Hilfsströmen",
    "41dc7f4da1cb9a64e3341c72ec0abcf6"
  ],
  [
    "Die Diskussionen unter diesem Unterpunkt werden voraussichtlich am Ende des ersten Tagungstages abgeschlossen sein.",
    "c8235adb7e6ed3ade30f441eab1acfee"
  ],
  [
    "Die Staaten, die der Zone des Friedens und der Zusammenarbeit des Südatlantiks angehören, verabschiedeten beispielsweise im September 1994 eine Erklärung zur Meeresumwelt auf der Grundlage der Agenda 21 und in Übereinstimmung mit dem Seerechtsübereinkommen.",
    "398b5a577274fda5b1d622413fda9c10"
  ],
  [
    "Viele der Schiffe waren Briten, aber der Konvoi umfasste griechische, schwedische, norwegische und niederländische Schiffe.",
    "93496a491b535c80fffbd7d2ccda9cee"
  ],
  [
    "Infolge der überarbeiteten Beschäftigungspolitik würde Australien seinen Vorbehalt gegenüber dem Übereinkommen anpassen.",
    "721525d129deaca91123d7605a8d0709"
  ],
  [
    "MacInnis ließ sich nach seiner Pensionierung in St. Louis nieder und wurde 2006 zum Vizepräsidenten der Blues für Eishockey-Operationen ernannt.",
    "32caf92354639216bdbb85d451496def"
  ],
  [
    "Tut mir leid zu sagen, dass ich weniger als fasziniert war.",
    "166dc1544b5937457584552b7d07415a"
  ],
  [
    "In der Östlichen Partnerschaft geht es um die Integration der EU, darum, dass sich die sechs Länder den Werten der EU annähern",
    "525b38ada78181dae3a09272ec0960c0"
  ],
  [
    "v) die Interventionskapazität der Union des Arabischen Maghreb zu stärken und ihr zusätzliche Mittel und Finanzmittel zur Verfügung zu stellen, um ein schnelles Handeln in den Ländern der Sahelzone zu erleichtern, wann immer es die Situation erfordert;",
    "582c9cf51a53c13adc17eadaaa8b1b08"
  ],
  [
    "Der größte Held ist einer der besten Filme aller Zeiten.",
    "6b68f82264e328ca9590dc9e0aa0ff88"
  ],
  [
    "Ungebremst von einer echten Handlung ist die surreale Abfolge der Ereignisse abwechselnd urkomisch und ziemlich verstörend.",
    "b926e18e03872ba98918312d2d66ada0"
  ],
  [
    "Erstens verpflichtete der Criminal Justice Act von 1991 den Innenminister zur Veröffentlichung jährlicher Daten, die den in der Strafjustizverwaltung Tätigen die Arbeit erleichtern sollten, um jegliche Diskriminierung zu vermeiden; und zweitens wurde 1991 ein Beratender Ausschuss für ethnische Minderheiten eingesetzt, um bietet Schulungen zu Minderheitenfragen für alle, die in rechtlicher Funktion tätig waren.",
    "4549f4efa24a09debf5b686a6b620f41"
  ],
  [
    "Ich schlage vor, jemand macht das neu.",
    "d899b236a587ee6ec0b460a274e190bf"
  ],
  [
    "Als sie sich dem Straßenrand näherten, sahen sie das oben beschriebene Pick-up-Fahrzeug mit geöffneter linker Tür und zwei Leichen, die auf der rechten Straßenseite lagen.",
    "e93d254689a2f868ad2af4a3d1e55b05"
  ],
  [
    "Der Kandidat für die Libertarian Party, Richard J. Secula, ein ehemaliger Fachhändler, und der für die US-Steuerzahlerpartei nominierter Geschäftsführer Marc J. Sosnowski, ein Immobilienverwalter, kandidierte ebenfalls.",
    "e5eb42fc25995f63b9adb27cd18241b1"
  ],
  [
    "Ich habe Jack-O vor einigen Monaten bei einem Blockbuster-Videoverkauf gekauft, und zu der Zeit hatte ich nichts Außergewöhnliches davon erwartet.",
    "489e7b2c63004ffff788517fc3084297"
  ],
  [
    "Warum werden diese Kartellinstrumente nicht gegen die heutigen Megabanken eingesetzt, die so mächtig geworden sind, dass sie die Gesetzgebung beeinflussen können",
    "478b6b5046a433974d67bf8ea5d9de8a"
  ],
  [
    "Dies ist eine hinreißende, aber schonende Adaption von Thomas Manns gleichnamiger Novelle.",
    "b121e78b5d37d9b11c007882cf2530e5"
  ],
  [
    "Das ist die Art von Beziehung, die meine Regierung mit Russland anstrebt, und wenn wir sie erreichen, können wir h",
    "c21d7549136c4eff0bebfb191d42718d"
  ],
  [
    "Ich neige dazu, mich dem Künstlerischen, Fantasievollen und Andersartigen zuzuwenden.",
    "145393abf8ea77a281f8d9f7e0865c24"
  ],
  [
    "8. Der VORSITZENDE wies darauf hin, dass die Vereinigten Staaten und Haiti die einzigen Regierungen waren, die den Internationalen Pakt über bürgerliche und politische Rechte ratifiziert hatten, aber nicht den Internationalen Pakt über wirtschaftliche, soziale und kulturelle Rechte, und erklärte, dass seine Absicht darin bestand, das Mandat des Ausschusses mit die des Menschenrechtsausschusses.",
    "c47a39e0b655da5048fa475459ba1576"
  ],
  [
    "Nachdem ich mehr als ein paar Freunde hatte, schlug ich vor, Rise of the Footsoldier auszuchecken, Ich bin gestern Abend irgendwann dazu gekommen.",
    "8a1244c2c2d3a172223939ac2c3caf11"
  ],
  [
    "Der palästinensische Ministerpräsident Abu Mazen hat die palästinensischen Extremisten aufgefordert, zu entwaffnen oder zumindest einen längeren Waffenstillstand zu akzeptieren, aber sie haben mit mehr Terroranschlägen reagiert.",
    "1073a535f0d75c61d2018f73562b8d56"
  ],
  [
    "Generalsekretär, in Übereinstimmung mit der Charta der Vereinten Nationen, die Zahl der im Sekretariat beschäftigten Frauen aus Entwicklungsländern, insbesondere aus nicht oder unterrepräsentierten, und aus anderen Ländern mit einem geringen Frauenanteil zu erhöhen;",
    "947755af9359c58072811d4a6e814af4"
  ],
  [
    "Das ist ein ernstes Problem.",
    "3133c0513248849d53a1be7af0dfb926"
  ],
  [
    "Dieser Film sollte von allen gesehen werden, denn er bleibt der ursprünglichen Geschichte treu und ist dennoch vollgepackt mit Tromas Markenzeichen Gore/Sex-Humor.",
    "c7bc6e1adb83315b09c9a93ae9d7dc52"
  ],
  [
    "Tatsächlich ist die einzige Gewissheit eines Präventivschlags ein irreparabler und dauerhafter Schaden für die regionale Sicherheit sowie die politische und wirtschaftliche Stabilität.",
    "6b9e40d4e5fcfb5847dfa181c6027a14"
  ],
  [
    "Ungeachtet einiger Versuche, spezifische Bestimmungen aufzunehmen, die die Rechte des Küstenstaates an gebietsübergreifenden Beständen respektieren, wie weiter unten zu sehen sein wird, wurden diese Bestimmungen weder zur Abstimmung gedrängt noch in das Übereinkommen aufgenommen.",
    "8a298f78ff97f86ac0ee44be3812914e"
  ],
  [
    "Die Schauspieler des Films machten nur wenige der Entdeckungen, die im Drehbuch enthalten sind.",
    "1b72b28302db24d6a0577bd115ef519d"
  ],
  [
    "Im Leben geht es darum, Teil der Unternehmensmaschine des organisierten Verbrechens zu sein und nicht um Liebe oder um das Leben für sich selbst, die Familie oder andere.",
    "eeb0a51bc2b3fee2e45f21c44155ecfb"
  ],
  [
    "Als der Gouverneur von New Jersey, John Corzine, letzten Monat in einen schweren Verkehrsunfall verwickelt war, wurde bekannt, dass er gegen das Gesetz seines eigenen Staates verstoßen hat, indem er seinen Sicherheitsgurt nicht trug.",
    "916d5810e1f0c8d131ae6454e62a9d18"
  ],
  [
    "Die Unterstützung für den Ausbau der Kontakte zwischen den nationalen Anlaufstellen wird durch die institutionalisierten Vereinbarungen regelmäßiger Treffen der regionalen Anlaufstellen fortgesetzt.",
    "05c2a34a4b7b15d6f3567f3e96f8a647"
  ],
  [
    "Eine Umfrage unter 400 wahrscheinlichen Wählern, die von EPIC/MRA zwischen dem 16. und 19. Oktober 2010 durchgeführt wurde, ergab, dass Amash mit 46 Prozent auf 37 Prozent von Miles führte, während 8 Prozent andere Kandidaten unterstützten und 9 Prozent unentschlossen waren.",
    "f42ff31ee8d7c2e87055dec27d1057f5"
  ],
  [
    "Was die sexistische Propaganda betrifft, die vorschlägt, dass nur Frauen die Probleme durchschauen können, um die Lösungen zu beleuchten, die von den entbehrlichen Männern durchgeführt werden müssen: noch mehr PC „tosh“.",
    "332cc4e16088c1cb369bbb9366ce34d9"
  ],
  [
    "Dies ist wahrscheinlich der Wurzelwert für die Lesung, die wir in der Septuaginta sehen.",
    "3a7c64b9c64da8cb6e35732570c02909"
  ],
  [
    "Der Druck selbst ist von ziemlich schlechter Qualität, und der wundervolle Butterfly McQueen ist in der Rundum-Handlung völlig verschwendet.",
    "f9648cfe604c2be60c038760456622be"
  ],
  [
    "Sein Enkel vermietet sofort ein Haus an ein paar College-Mädchen, darunter ein typisches 80er-Jahre-Aerobic-Babe, ein süßes schwarzes Mädchen und ein rassistisches Redneck-Mädchen. Bald werden sie herausfinden, warum genau der alte Inder wie ein Einsiedler gelebt hat, da er tatsächlich der Hüter einer alten toltekischen Grabstätte war.",
    "7d31afdcc4a7c04486a209b42df36c39"
  ],
  [
    "Zu eng verwandten Phrasen gehören:",
    "7d1967f2883400c4071538029f84beae"
  ],
  [
    "Der Board würde die Einführung des Liquiditätskonzentrationssystems und die Entwicklung anderer liquider Anlagealternativen lange vor Ende 1994 und Vorkehrungen für eine langfristige Anlage von Fonds so bald wie möglich danach erwarten.",
    "3e562d477a25f143990e52ffc1280e0b"
  ],
  [
    "Eine wirklich lustige Story-Idee mit guten Schauspielern, die aber irgendwie fehlt.",
    "02582ea309b93ea241c36521fc19be45"
  ],
  [
    "Wenn Sie es nicht in einem Theater sehen können (ich kann mir nicht vorstellen, dass es heutzutage viel produziert wird), dann tun Sie sich selbst einen Gefallen und holen Sie sich das Video.",
    "6d026c025c098fb00e65eded589c696b"
  ],
  [
    "Der schwedische Ratsvorsitz beabsichtigt, zusammen mit der Europäischen Kommission in diesem Herbst das erste Treffen des Forums der Zivilgesellschaft der Östlichen Partnerschaft zu organisieren.",
    "1bd985996cb5942b5ea802d3af9b7fb5"
  ],
  [
    "Unser Land hat den Prozess der Demokratisierung und Befriedung in Nicaragua entschlossen und bedingungslos unterstützt, und wir legen großen Wert darauf, sicherzustellen, dass alle nationalen Sektoren in einem konstruktiven und vollständig legalen Rahmen am politischen und institutionellen Leben des Landes beteiligt werden können Rahmen.",
    "b2afd89bf81eccc3af8ba4a02530441e"
  ],
  [
    "Er beendete die Saison als Führender der Liga bei der Wertung unter den Verteidigern mit 68 Punkten.",
    "a077d5efdd962d3dc972a71a74550647"
  ],
  [
    "Es ist der anspruchsvollste Film, den ich seit langem gesehen habe.",
    "14baeed205693c35bc5c3da55e653a61"
  ],
  [
    "Um die Vertragsstaaten bei der Vorlage der nach Artikel 44 Absatz 1 Buchstabe a der Konvention erforderlichen Berichte zu unterstützen, verabschiedete der Ausschuss für die Rechte des Kindes auf seiner ersten Tagung allgemeine Leitlinien zu Form und Inhalt der Erstberichte.",
    "4004886902be264c5e995a34389ae6f1"
  ],
  [
    "Neben Rock-A-Doodle ist dies einer von Bluths schlimmsten.",
    "b87877537f71d420ea80dddd4c04d5d4"
  ],
  [
    "In Übereinstimmung mit dem Schwerpunkt des Zentrums auf Praktikabilität und Kollegialität werden alle Kurse von internationalen Experten durchgeführt, die Erfahrung in Lehre, Lehrerausbildung und Menschenrechten haben.",
    "f5cb8da20242988ea46359aaa211c5ac"
  ],
  [
    "Sie war 2000 asiatische Frauenmeisterin und 2013 Europameisterin der Frauen.",
    "18c3bf47dae68622d4648c3606e550f9"
  ],
  [
    "Selbst wenn ich die Buchversion nicht gelesen hätte, hätte mir das nicht so gut gefallen, aber so viel zu ändern, erfordert es für mich definitiv ein paar Punkte weniger.",
    "b288566e792aeb4295ad468c12e45a51"
  ],
  [
    ". Einstimmig herrschte Einigkeit darüber, dass die Stärkung der Rolle von Frauen ein wesentlicher Faktor für die Erreichung der Bevölkerungsziele, des nachhaltigen Wirtschaftswachstums und der nachhaltigen Entwicklung war.",
    "5fb37eb1b382a7a00baa1545e64d5c0f"
  ],
  [
    "Todd McCarthy von The Hollywood Reporter beschrieb den Film als „banal, geprägt von einfallslosen Handlungen, niedlichen Bösewichten, einem milden visuellen Stil und einem Mangel an Elan in jeder Abteilung“.",
    "a94d0c3b64d8a2509e42bd77862c23b5"
  ],
  [
    "Du solltest nicht die ganze Sendung ernst nehmen, aber wenn du Spaß haben willst, ist das deine TV-Show.",
    "16128e5a3ec4dc1319758b9cf6c2161e"
  ],
  [
    "Nachdem er aus einem tatsächlich relativ kleinen Ereignis ein so großes Problem gemacht hatte, konnte Gates beschuldigt werden, viel schlimmere Fälle von Missbrauch trivialisiert zu haben.",
    "e3e87ef73f824a507bb78097d278613d"
  ],
  [
    "Kabelstandards, die in internationalen Menschenrechtsinstrumenten enthalten sind, sind für die vollständige und diskriminierungsfreie Verwirklichung der Menschenrechte unerlässlich und für die Prozesse der Demokratie und nachhaltigen Entwicklung unverzichtbar;",
    "082e7e7be49d8d5255411a68351d8fc2"
  ],
  [
    "Es gibt einige gute Ideen, die ein Feature mit voller Entwicklung gemacht haben könnten oder interessante Kurzfilme gewesen sein könnten.",
    "7befa60ef3c91a11d15052821269bfd1"
  ],
  [
    "Drittens sind die reicheren Nationen besser in der Lage als die weniger wohlhabenden Nationen, die Kosten für die Behebung des Problems zu tragen",
    "14cc95af1e33660d5e477cb4f9fd96e7"
  ],
  [
    "in Würdigung der Rolle der Vereinten Nationen, insbesondere des Zentrums gegen Apartheid und der Abteilung für Frauenförderung des Zentrums für soziale Entwicklung und humanitäre Angelegenheiten des Sekretariats, bei der Unterstützung südafrikanischer Frauen bei der uneingeschränkten Beteiligung am Prozess der Schaffung eines rassistische, nicht-sexistische Demokratie in Südafrika,",
    "0cbcf3361d8138540afc0d41f2f96de7"
  ],
  [
    "Er überprüft Hart, um sicherzugehen, dass es ihm gut geht.",
    "9b4fcbc32667bf40f0bbfd256eb13f7d"
  ],
  [
    "i) Formulierung eines Fragebogens und dessen Verbreitung an alle Mitgliedstaaten über die Durchführbarkeit, die operativen und verfahrenstechnischen Vorkehrungen des vorgeschlagenen neuen Mechanismus;",
    "b8efc172e43edf59253c27a25ce512bc"
  ],
  [
    "Während des gesamten Films wird viel gelacht, während Ali sich mit verrückten Sachen beschäftigt!",
    "09e9ff44d4cba84d7f38f58f351a2cf7"
  ],
  [
    "2004 veröffentlichte General Viktor Cherkesov, der damalige Vertreter Putins im Nordwesten Russlands, einen Aufsatz, der den KGB als einzige unberührte Autorität in einem korrupten Land verherrlichte.",
    "499fe4cac6d10cd05572af33d53ec24d"
  ],
  [
    "Zum Beispiel teilten die Vertreter des Sonderbeauftragten des Generalsekretärs für UNPROFOR dem Beratenden Ausschuss mit, dass sie in 21 Monaten 25 Haushaltspläne erstellt haben; außerdem müssen am Ende jeder Finanzperiode alle Konten geschlossen und für den darauffolgenden Zeitraum wieder geöffnet werden.",
    "2c75125d53e5b270be4722f88b1b117f"
  ],
  [
    "(Und dieser BART!) Also, ernsthaft, wenn Sie sich diesen Film überhaupt ansehen möchten, schauen Sie sich die Mystery Science Theatre 3000-Version an.",
    "59c4c724655cea03f35e2eca5f0f6a29"
  ],
  [
    "Die 70er waren eine großartige Zeit für Horrorfilme.",
    "3e6e3e38baa2f538811c3ae2b0bbe273"
  ],
  [
    "des Menschenrechtsausschusses zu Artikel 18 des Internationalen Pakts über bürgerliche und politische Rechte,",
    "b9d45f95559e11f161a7138e11d3371c"
  ],
  [
    "Men In Trees ist eine komplette Abzocke von Northern Exposure.",
    "65f703c25c7a691282a03b75f0607149"
  ],
  [
    "2005 wird das Wachstum auf etwa 4,3% geschätzt, und eine ähnliche Rate ist für 2006 zu erwarten, was eine Phase anhaltenden schnellen globalen Wachstums darstellt, die seit den 1970er Jahren nicht mehr zu beobachten war.",
    "b250e5abab866d5d13c950f23000dc49"
  ],
  [
    "Unsere Botschaft ist klar: Das Governors Island Agreement war und ist der einzig akzeptable Weg, um die Rückkehr von Präsident Aristide sicherzustellen und die Demokratie in Haiti wiederherzustellen.",
    "3ddfbe0ffe317b8a1db2bbdaaa25f6f2"
  ],
  [
    "Am 26. November 1993 wurde Rabbi Avraham Toledano von Kiryat Arba, der nach der Ermordung von Rabbi Meir Kahane einige Zeit die Kach-Bewegung leitete, vom Magistrates Court Kfar Saba wegen versuchten Schmuggels von Waffen und anderem Schmuggelmaterial aus den Vereinigten Staaten für 10 Tage in Untersuchungshaft genommen.",
    "f5d848f62901b1f9e6f1e63094526a0a"
  ],
  [
    "In der Tat gibt es viele wahrheitsgemäße Momente darin.",
    "d8639eb9bd1d4ecb1e9c00bb06074490"
  ],
  [
    "Im Bereich der Zusammenstellung und Verbreitung konzentrieren sich die Arbeiten weiterhin auf die Women's Indicators and Statistical Database und die zweite Ausgabe von The World's Women.",
    "7d15fb38790ff9eb47d8da67a5fa041f"
  ],
  [
    "Infolge der Insolvenz war der Endpreis von Kalypsos viel höher als ursprünglich vereinbart.",
    "d97dad747ba7f9465943828abacfdefd"
  ],
  [
    "Dies beginnt mit den Krediten des Unternehmens, die uns von World International Network darüber informieren.",
    "5ea819741c6bfbe2bb6d6427480dea35"
  ],
  [
    "Wirklich einer der besseren Filme, die ich dieses Jahr gesehen habe.",
    "e483a0f90a8f45afdee45677f4a2e595"
  ],
  [
    "Chinas Vizeministerin für auswärtige Angelegenheiten, Fu Ying, drückte kürzlich in einem Interview die Besorgnis ihres Landes über diesen Stand der Dinge aus.",
    "aad85edb2ac421f6d62883e6f4cb9fd8"
  ],
  [
    "DurstAber ich empfehle diesen Film immer noch wegen seiner Vision, seines visuellen Aufschwungs, seines dunklen Humors und am Ende des Tages ist er ein interessanter Film, auch wenn er unvollkommen ist.",
    "df5c591113d1185445e09c8ac4d61473"
  ],
  [
    "Natürlich würden die Gemäßigten auf beiden Seiten so viel Land und Handlungsspielraum wie möglich bevorzugen, aber sie bevorzugen einen ausgehandelten Kompromiss zur Beendigung der Gewalt.",
    "91027b8cf6ff7a0e9168a2451428950b"
  ],
  [
    "Antrag der REPUBLIK MOLDAU: Im Januar 1994 forderte die Regierung die Vereinten Nationen auf, eine Delegation zur Beobachtung der für den 27. Februar 1994 geplanten Parlamentswahlen zu entsenden.",
    "c10a857341af6debfe2d9f3f93d96770"
  ],
  [
    "Ich gebe Denis Leary eine Zwei.",
    "33e27908ddb6f80d15f5655a93131f9f"
  ],
  [
    "Wie um alles in der Welt dieser Film nicht weiter angesehen wird, ist mir ein Rätsel.",
    "49e74d7659b655c3cd3450bf8fea6c04"
  ],
  [
    "Schreiben des Generalsekretärs vom 22. April (S/1994/495) an den Präsidenten des Sicherheitsrats, in dem zur Information der Ratsmitglieder der Wortlaut der Beschlüsse übermittelt wird, die auf einer Sitzung des Nordatlantikrates am selben Tag getroffen wurden.",
    "a0cf8d6f77f6e8d73cb326616a854ef2"
  ],
  [
    "Dies ist dieser seltene Film - einer, der sich weigert, sich selbst aus deinem Kopf zu löschen, selbst wenn du ihn vergessen willst.",
    "6c80e3c1e5645b9648e6c379323edde4"
  ],
  [
    "Dieser Film erzählt die Geschichte von John Belushi, basierend auf seiner Biographie „Wired“, geschrieben von Bob Woodward.",
    "b7a33fa68faf809d346abefff166e0e4"
  ],
  [
    "Mit anderen Worten, wenn Sie deutlich vom durchschnittlichen Vertrauensniveau der Gesellschaft abweichen, verlieren Sie wahrscheinlich, weil Sie anderen gegenüber so misstrauisch sind, dass Sie Investitionsmöglichkeiten und einen für beide Seiten vorteilhaften Austausch verpassen, oder weil Sie so vertrauensvoll sind, dass Sie sich selbst offen lassen betrogen und missbraucht.",
    "4a8a99dd5a86ea7611a4a8593e8a3ed5"
  ],
  [
    "2. Die Bürger der Republik Kroatien hatten das Recht, ihr Selbstbestimmungsrecht bei einem Referendum über die Unabhängigkeit auszuüben, für das sie mit überwältigender Mehrheit stimmten, was ihre Loyalität gegenüber der demokratisch gewählten Regierung eindrucksvoll zum Ausdruck brachte.",
    "b2c2c5425b670f0c404dc8bfb830d109"
  ],
  [
    "Er erhielt einen Master-Abschluss in Pädagogik von der Ohio State University und einen Doktortitel in Pädagogik von der University of Colorado Boulder.",
    "bb28d5f299818c5bb19f30468ad96289"
  ],
  [
    "Neun Jahre nach seiner Gründung bleibt Golden Rice trotz seines enormen Potenzials zum Nutzen der Menschheit — und einer vernachlässigbaren Wahrscheinlichkeit, die menschliche Gesundheit oder die Umwelt zu schädigen — weiterhin in regulatorischer Bürokratie stecken, ohne dass ein Ende in Sicht ist.",
    "8e57c33bf2d127faad0a1091c41dfb46"
  ],
  [
    "Hoffe du kriegst sie in Ordnung!",
    "fc3de87847787450c0778ae82208a9ae"
  ],
  [
    "Obama hat die Notwendigkeit einer „grünen Erholung“ betont, die auf nachhaltigen Technologien und nicht nur auf Konsumausgaben basiert.",
    "5c6c96db93600e505c9e0d05c8e6835f"
  ],
  [
    "das Leid der Menschen in den sicheren Gebieten der Vereinten Nationen, die nach jeder anständigen Interpretation weiterhin unter den unmenschlichsten Bedingungen unter Belagerung leben.",
    "a60bba6c9274cd8ebc6d89c5930785cd"
  ],
  [
    "Chinas Handelsüberschuss könnte um die Hälfte dieses Betrags schrumpfen (wobei sich die Kürzungen der Handelsüberschüsse auch auf andere globale Regionen erstrecken), was eine Verschiebung des chinesischen BSP hin zur Binnennachfrage und weg von Nettoexporten zwischen 5 und 10% bedeutet",
    "cffbde05474f182f1de2123abc1f27f4"
  ],
  [
    "Killjoy 2 ist nicht einmal wirklich ein Film, sondern eine Übung in Spannung.",
    "be09c460c5abd600a4aed808b8652483"
  ],
  [
    "Ein alleinerziehender Vater mit vier musikalisch begabten Töchtern hat alle Hände voll zu tun, um sie auf dem Laufenden zu halten und sie bei ihren Werberitualen zu leiten.",
    "94902737878dec8047ded3b5e840f860"
  ],
  [
    "A Clockwork Orange wurde beschuldigt, Gewalt verherrlicht zu haben, und einige seiner Szenen sind immer noch schwer anzusehen.",
    "22e274790d58fb9cfa1549d8c8cc122e"
  ],
  [
    "Diese Ämter - von denen wir glauben, dass sie sich an der Spitze der umgekehrten Pyramide befinden, deren Anwendung auf der Grundlage des Konzepts eines stärker integrierten Ansatzes in der Arbeit der Organisation versucht wird - sind inakzeptabel.",
    "998994dd6993359ffcafca321058a28c"
  ],
  [
    "Ragtime.“",
    "99e352eb98012d5628671ddaf3582a67"
  ],
  [
    "Ich erinnere mich auch an die Ironie, dass ein Held der Gegenkultur wie Peter Boyle die Titelrolle eines rechten Geschützmutters spielte.",
    "0b5817ec7c1a9c8cce0a342fc84f00f2"
  ],
  [
    "Prozent), Verfahren für den Umgang mit geringfügigen Vergehen (23,1 Prozent) und Festnahmeverfahren (20,5 Prozent).",
    "7b590f979fb0bd2660d63f209d30b0d0"
  ],
  [
    "Die relativ große Anzahl an schönen Mädchen kann nicht helfen.",
    "318a5b9715f1c83316701b8b1d79ad60"
  ],
  [
    "9. Während des Berichtszeitraums stellte die Agentur den Schülern im Westjordanland und im Gazastreifen Fernunterricht und selbstlernende Materialien zur Verfügung, die jedoch nur teilweise eine Entschädigung für verlorene Unterrichtszeit bieten können.",
    "97e1110afc1560f207ff4d63a6ce689a"
  ],
  [
    "Drittens: Da die IFI eine noch entscheidendere Rolle spielen, werden weitere Verzögerungen bei ihrer Reform, um wichtige Schwellenländer einzubeziehen,",
    "0febbe94e5aad1292389b278cab230cb"
  ],
  [
    "1. Der Rat befasste sich mit der Frage der ständigen Souveränität über nationale Ressourcen in den besetzten palästinensischen und anderen arabischen Terri",
    "8381165aba0525577f75d94a49079a12"
  ],
  [
    "Leider hat Merkels Wahlkampf einen schwierigen Start hingelegt, und der jüngste Beitritt von Oskar Lafontaines extremer linker Partei in den Kampf könnte die Bildung einer großen Koalition zwischen den Christdemokraten und den Sozialdemokraten erforderlich machen.",
    "190db69417f85a27fb33397374fb8a31"
  ],
  [
    "Eine schlechte Rechnungslegung trug zur jüngsten Börsenblase bei; schlechte Informationen führten zu Aktienkursen, die die zugrunde liegenden Realitäten nicht widerspiegelten; und diese wiederum boten Anreize für die übermäßigen Investitionen in die Telekommunikation, die dazu führen",
    "b10e5f48e608f549a5a6afef88f72aac"
  ],
  [
    "Die Arbeitsgruppe billigte den Entwurf eines Schreibens an die Regionalkommissionen zu den Grundprinzipien und forderte die UNSTAT auf, es an die Regionalkommissionen weiterzuleiten.",
    "279cc7d9d6ffd0239a3eb5d30cbdbe16"
  ],
  [
    "Dieser Ansatz würde eine bessere Cashflow-Prognose sowohl der Mitgliedstaaten als auch der Organisation selbst ermöglichen;",
    "bba06f60e9831b7ef31b0a743911b50c"
  ],
  [
    "1989 empfahl ein Bericht des United States National Research Council, Improving Risk Communication, die einseitige Kommunikation von Experten zu Nicht-Experten durch einen „interaktiven Prozess des Informations- und Meinungsaustauschs“ zu ersetzen. Der Bericht legt nahe, dass die Risikokommunikation nur dann erfolgreich ist, wenn die Beteiligten davon überzeugt sind, dass sie angemessen sind",
    "3f90db1dcd01994b94b51bbdacc6e866"
  ],
  [
    "Guy Kibbee zeigt sich sogar humorvoll als amerikanischer Tourist, der neugierig auf das russische Königshaus ist, das gewaltsam aus seiner Heimat vertrieben wurde.",
    "d2d06c82fa55cf2b24304cec4ee9f3dc"
  ],
  [
    "Die Gläubiger und Anleihegläubiger, die das Geld überhaupt verliehen haben, müssen ihren Teil der Last tragen, um der PIIGS, der EU und ihres eigenen Endergebnisses willen.",
    "bb3a108fbc11299f059e1e02afdda41c"
  ],
  [
    "Ein Antrag der Islamischen Republik Iran, die IFS-Sätze für alle Jahre durch noch nicht veröffentlichte IWF-Sätze zu ersetzen",
    "986e606313152f8eb7a98ed2769fc196"
  ],
  [
    "• Ginatilan",
    "791d5045bcd72555bf23419436a86ca2"
  ],
  [
    "Er verliebt sich in eines der Mädchen, aber in der Zwischenzeit muss er immer noch herausfinden, wer den ganzen Mondschein macht und ihn zu allen lokalen Bars und Restaurants fährt.",
    "ea749b4584ce7be5c230f7804a1338dd"
  ],
  [
    "Und da die Immobilienpreise weiter fallen, das BIP-Wachstum ins Stocken gerät und die Arbeitslosigkeit hartnäckig hoch bleibt (einer von sechs Amerikanern, die sich eine Vollzeitstelle wünschen, kann dies immer noch nicht",
    "8cf49c4debf85d5079072aaedd72a0ee"
  ],
  [
    "Von diesen Handlungen und Situationen hatten zwei Auswirkungen auf das nationale Leben im Berichtszeitraum.",
    "cc39914ef4944499d471ba7fa0182cb7"
  ],
  [
    "Viel Spaß beim Vorspann.",
    "4f7594b3cc9a834f33d7fb5e1296d1f6"
  ],
  [
    "Von den verschiedenen Brennpunkten in der Region, darunter der zwischen Georgien und Russland über Südossetien und Abchasien, gehören die Spannungen zwischen Armeniern und Aserbaidschan über Berg-Karabach zu den schwierigsten.",
    "25d46cb4a6ca78cba057fb0c096788a2"
  ],
  [
    "Es ist erstaunlich zu sehen, wie alle Filmemacher [das Ausgangsmaterial] lesen und wissen: „Oh, eine Frau schreibt es jetzt und spricht insbesondere mit Kelly Sue DeConnicks Lauf in den Comics.",
    "dd8fb81a8435a07d45b102891c719109"
  ],
  [
    "Schlechter, schlechter Film.",
    "599db3e4bdc2293052622549f47a81db"
  ],
  [
    "Es wurde kürzlich von der Generalversammlung verabschiedet und sympathisiert mit der Idee, eine Überprüfungskonferenz des Übereinkommens über das Verbot oder die Beschränkung des Einsatzes bestimmter konventioneller Waffen einzuberufen, die als übermäßig schädigend oder unterschiedslos angesehen werden können.",
    "ffa05ee734a19ffae7e4d4126ba74130"
  ],
  [
    "Ich will nichts verraten, aber wenn der Film sich dreht und verrückt wird, wird es richtig verrückt.",
    "cd3ab81384f4d902d5ecf6284f74984e"
  ],
  [
    "Sie adoptierten zwei Kinder, die angeblich Dakota-Maricopa stammten, Robert Tree Cody und Arthur.",
    "b9106e702cbf97dc071a53a03a64aed7"
  ],
  [
    "Hier gibt es nichts Besonderes zu sehen, die Animation ist veraltet und die Handlung ist eine typische futuristische Ära.",
    "c6f833e928023ffd2c29a82985c4cec7"
  ],
  [
    "Es ist belastet mit einer Verschwörung, die sich um die mysteriösen Morde an mehreren jungen Frauen dreht, die dann mit der Entdeckung einer über 40-jährigen Leiche in Verbindung gebracht werden.",
    "b5e752651b8ae6ca76aee8ed98c5cf2c"
  ],
  [
    "`Shadow Magic' fängt die Freude und das Erstaunen des ersten Filmpublikums wieder ein.",
    "431e271a9734824e77369051149ec53c"
  ],
  [
    "adek Sikorski hat insbesondere die Initiative zur Strategie der EU gegenüber Russland ergriffen, wo Polen seine Differenzen mit Deutschland weitgehend überwunden hat und jetzt an vorderster Front steht, um einen wirklich umfassenden Ansatz zu entwickeln.",
    "f6afc051aa9a6a8ee6d55eaa517e89cc"
  ],
  [
    "Wir ermahnen Herrn Savimbi und seine UNITA, sich mit der Realität abzustimmen und den Willen des angolanischen Volkes zu akzeptieren, wie er in der Wahlurne zum Ausdruck kommt.",
    "88e160d868745f2059ec0595e179dc4d"
  ],
  [
    "1996 sagte Codys Halbschwester, er sei italienischer Abstammung, aber er bestritt es.",
    "7f26ee8091c87263b4e8d846f9721624"
  ],
  [
    "Das Übereinkommen bot eine solide Grundlage für den physischen Schutz von Kernmaterial, und Japan forderte alle Staaten, die dies noch nicht getan hatten, auf, ihm bei t beizutreten",
    "a53558bc4a697885133baa955007b059"
  ],
  [
    "Er gab den Entwurf dem Leutnant.",
    "10b28f28f56221ece239b8ea231c3bf1"
  ],
  [
    "„Stilvolle“ Überleitung, inkohärentes Plotten, Auszeiten inmitten von Action-Sequenzen für Eurodisco-Fackel-Song-Performances, all dies scheinen für unseren Mann Pyun kennzeichnende Züge zu sein.",
    "4f3cc307ae753402086067a0d4f6df42"
  ],
  [
    "Ich habe jetzt viele Freunde, die Wachen bei Dixon Correctional sind, und ich selbst habe 3 Jahre im SuperAmerica-Geschäft neben dem Krogers-Laden gearbeitet, in dem die alte Dame war.",
    "c6f05aefb6cbcd2d561a887ba7444b74"
  ],
  [
    "Zuerst war ich verwirrt darüber, wie sich die Geschichte entwickelte, aber dann wurde mir klar, dass es nur eine Szene war, die immer wieder gezeigt wurde, nur um uns die verschiedenen Perspektiven der Charaktere zu zeigen.",
    "16d5a971ab003163b2851b1b18f54fa9"
  ],
  [
    "Viele von uns, insbesondere der derzeitige UNO-Generalsekretär Ban Ki-moon, haben hart daran gearbeitet, dies zu ermöglichen, wobei Ban wiederholt auf die besondere Notlage hingewiesen hat, die sich aus der globalen Ernährungs-, Finanz- und Energiekrise der letzten zwei Jahre ergibt.",
    "a2c395b54761857c98d28ad8dec07f4d"
  ],
  [
    "des Sekretariats in diesen Bereichen, das auf eine große Anzahl von Büros und Einheiten verteilt war, ist jetzt in drei Abteilungen zusammengefasst: die Abteilung für politische Angelegenheiten, die Abteilung für Friedenssicherungseinsätze und die Abteilung für humanitäre Angelegenheiten.",
    "8e9f2659e3d8963a898fdf86bdf58557"
  ],
  [
    "der „Entkopplung“ die Vorstellung, dass das Wirtschaftswachstum in Schwellenländern, ob in Asien oder anderswo, unabhängig von dem der Industrieländer ist.",
    "fa6835914b9662673277937d8eca5808"
  ],
  [
    "Laut Analysten der Investmentbank Goldman Sachs werden zil und Mexiko zu den sechs führenden Volkswirtschaften der Welt gehören.",
    "4e2a7b3e5404ae2702c3248de89d4bb2"
  ],
  [
    "Dieser Bericht befasste sich unter anderem mit den Schutzarten und Mitteln, die der internationalen Gemeinschaft zur Verfügung stehen, um den Schutz der Zivilbevölkerung nach dem Ausbruch der Intifadah und den israelischen Gegenmaßnahmen zu gewährleisten.",
    "f70a5dfc30a04650b556ddc9b8507e1c"
  ],
  [
    "Außerdem war die Musik im Hintergrund bis zum Ende irritierend, zu laut und einfach ununterbrochen.",
    "fad606add95ea8541cf0d8ec41205c7f"
  ],
  [
    "Wie er sagen würde, lächelt er NICHT „vom Himmel auf dich herab“.",
    "06d1eeae6424ceee1e0c118999f0c21a"
  ],
  [
    "8. Die Überprüfung des Berichts des Generalsekretärs durch den Beratenden Ausschuss wurde durch die zahlreichen Datenüberarbeitungen sowie durch die hochkomplexe Art der Operation erschwert.",
    "cf41868238aa206bbe2a9d35b222bcd3"
  ],
  [
    "Alles in allem eine sehr enttäuschende Produktion.",
    "35f6a2bf5b724a13c10013967ebfbc67"
  ],
  [
    "Vor allem bei Sandra Bullock.",
    "849c0f5178caab1f92c3d1ede0a06f02"
  ],
  [
    "Alle Versuche westlicher Politiker, wie Bidens jüngste Reise, stoßen automatisch auf Zweifel und Kritik, weil sie sich bei Diktatoren einfühlen.",
    "021d8e72b7f2909342f5c04b58f782bf"
  ],
  [
    "Während ihres Aufenthalts in Griechenland diente sie während des griechisch-türkischen Krieges auch als freiwillige Krankenschwester in Thessalien.",
    "5832b517aae925c6197bb3c1426aadbb"
  ],
  [
    "Beide Regionen wurden religiös regiert (Historiker unterscheiden sich in Bezug auf die Rolle und Natur der Religionen in diesem Zusammenhang), aber die Wissenschaft blühte nur in einer von ihnen auf.",
    "8e849f476c8925e4583defb5696c8d60"
  ],
  [
    "Der Bericht über ihre Ergebnisse mit dem Titel Gournia, Vasiliki and Other Prehistoric Sites on the Isthmus von Hierapetra wurde 1908 von der American Exploration Society veröffentlicht.",
    "8be671b9b460c282955b1df78cf28a2d"
  ],
  [
    "Ich liebe Musicals, aber der Gesang ist nur durchschnittlich und bewegt die Handlung nicht weiter.",
    "627daec4cba6a080c6cef10db26c5191"
  ],
  [
    "Sie lieben sich und Eva ist zwanzig Jahre alt und möchte ein Baby haben, aber der widerwillige Jan, der ein schwacher und sensibler Mann ist, möchte keine Kinder haben.",
    "4dde30df364005284f586946333c0249"
  ],
  [
    "„Der König“ ist so eine verpasste Gelegenheit.",
    "22cfa6b4b01f672b18a3251aa3f59469"
  ],
  [
    "Diejenigen, die behaupten, dass eine „politische Union“ für die Eurozone notwendig ist, scheinen sich auf das zweite Merkmal zu konzentrieren, obwohl fiskalische Zwänge für lokale Regierungen eindeutig ein typischer und wichtiger Bestandteil einzelner Staaten sind.",
    "a62c0844f5e09f2ae096ee69032f8c91"
  ],
  [
    "„entschlossen, die Parteien bei der Umsetzung des Urteils des Internationalen Gerichtshofs in Bezug auf ihre Territorialstreitigkeiten zu unterstützen und auf diese Weise zur Förderung friedlicher Beziehungen zwischen ihnen beizutragen, im Einklang mit den Grundsätzen und Zielen der Charta der Vereinten Nationen,",
    "920b50420c8a6a703d5651a1d31c6f93"
  ],
  [
    "Einige der großen Projekte sind wie folgt:",
    "47f4c52f4c1e91bc093ff0d5ef48f1ca"
  ],
  [
    "Wenn ich zum Zeitpunkt der Veröffentlichung dieses Films Mitglied einer Preisgruppe wäre, würde ich Eisenstein wahrscheinlich posthum mit dem Regiepreis des Jahres auszeichnen.",
    "3858b49269ae48925d073e8a504afa63"
  ],
  [
    "Wenn Sie ein Schlafloser sind und nichts zum Einschlafen bekommen können, empfehle ich diesen Film auf jeden Fall.",
    "ede4f227659b7efcf9b4a4c746a2e83d"
  ],
  [
    "Im besten Fall sollte Europa auf eine „gemeinere“ Außen- und Sicherheitspolitik hoffen, auch wenn dies die alte Frage von Henry Kissinger nicht beantwortet: Wenn Sie mit „Europa“ sprechen wollen, wen rufen Sie an?",
    "a9a8ef4210e94dc27a2a5e1c2c3da5a6"
  ],
  [
    "Dieser Film hatte ein gutes Potenzial, die Besetzung war großartig, aber sie hatten einfach sehr wenig zu tun.",
    "12c7a1168ff3f7cd31216af1d2ee1dd7"
  ],
  [
    "Vielen Dank für diesen Platz.",
    "08b6668f26a6dfea03d948731a2d1d17"
  ],
  [
    "Die Ausarbeitung von Rechtsregelungen zur Regelung der Aktivitäten transnationaler Unternehmen und die Diskussion von Fragen im Zusammenhang mit ausländischen Direktinvestitionen wurden fortgesetzt.",
    "2f0cb26bb5fece522a9fc9d400868dfb"
  ],
  [
    "Im Oktober 2010 bewerteten The Cook Political Report und CQ Politics das Rennen als „Leans Republican“.",
    "751e3c6481292243eee4b82edcd00227"
  ],
  [
    "Die Europäische Union sollte aufhören, alles zu tun, und sich darauf konzentrieren, weniger Dinge effektiver zu tun.",
    "972e908d232ec25ee0910f0aa44ad396"
  ],
  [
    "Er erreichte die Marke mit seinem 300. Punkt, der in seinem 424. Spiel mit der Organisation erzielte.",
    "267bdb28c8dbaacb53418d2195947bd8"
  ],
  [
    "Ein Motorradfahrer auf der Autobahn, der einen Non-DOT/Snell-Offroad-Helm trägt.",
    "1fdee2e07373d0da91cdca5d203b6a64"
  ],
  [
    "Diese Veranstaltungen dienten auch als nützliche Foren, um den Informations- und Erfahrungsaustausch über die Einrichtung und den Betrieb nationaler Institutionen zu fördern.",
    "6fe8455d3d91f3b9449e6fbfa87bf713"
  ],
  [
    "Unheimlich kitschiger Wahnsinn über Lava, die aus den Teergruben von La Brea in Los Angeles spuckt.",
    "f803d1d29e92ac9fee20be2f2058c686"
  ],
  [
    "Der PRÄSIDENT: Ich bitte den Berichterstatter des Fünften Ausschusses, Herrn Mahbub Kabir aus Bangladesch, die Berichte des Fünften Ausschusses in einem einzigen Beitrag vorzustellen.",
    "d2da6a09fa1a0ac1cba8889f619479c1"
  ],
  [
    "Natürlich der Aufschwung durch die Führung von US-Präsident Barack Obama, spanischem Premierminister Jose Luis Zapatero, australischem Premierminister Kevin Rudd, Weltbankpräsident Robert Zoellick, EU-Kommissar Louis Michel, Europäischem Parlamentarier Thijs Berman und anderen.",
    "e598c3ca18451e42cd0a9a7f3e8ff3dd"
  ],
  [
    "Es wird erwartet, dass das Ergebnis der ACC-Diskussionen zu Punkt 2 dem CCPOQ als Orientierungshilfe für die weitere Prüfung der Angelegenheit dienen wird.",
    "ab5191b50f9738553cff165dfb029372"
  ],
  [
    "ISBN: 1-86176-147-3 (UK)",
    "d950d5018ab8eb99bdcb73eeaeabc09e"
  ],
  [
    "In Sibirien sind riesige Mengen Methan, ein extrem starkes Treibhausgas, in Regionen eingeschlossen, die früher als „Permafrost“ bezeichnet wurden - Regionen, in denen angenommen wurde, dass der Boden dauerhaft gefroren war.",
    "13638e612e399b1d7e71e393518c7efc"
  ],
  [
    "PRINCETON — Die Salbung von Alexander Medwedew durch den russischen Präsidenten Wladimir Putin als Nachfolger bei den angeblichen demokratischen Präsidentschaftswahlen im kommenden März zeigt, dass die russische Führung keinen Pfingstfest geändert hat.",
    "30c700e31930334e67a5e3dbc1b7c35c"
  ],
  [
    "Während der Anteil der Arbeitnehmer weiter steigt, ist der Anteil der Selbstständigen und Familienangestellten rückläufig.",
    "71ee45a4403d61beae9752bb19e27fbc"
  ],
  [
    "Mauk besuchte die Henley High School.",
    "b9a02fdd802809ac971a91e3e1c40ca8"
  ],
  [
    "All diese Elemente sind furchtbar.",
    "3bd9eaabb43b04cd590f9ea29f7065ae"
  ],
  [
    "Wenn wir eine größere Toleranz gegenüber menschlicher Vielfalt kultivieren könnten, hätten Politiker, Wirtschaftsführer und Verwalter weniger Angst vor „Enthüllung“, weil sie erkennen würden, dass sie nichts getan haben, was sie verbergen müssen.",
    "35677d7a69e903fedebf066a95af5092"
  ],
  [
    "Normalerweise schaue ich Hollywood nicht dribbeln, aber ich wurde mit ein paar Freunden mitgerissen, um dieses zu sehen, was sich stellenweise als amüsant herausstellte, aber völlig ohne Originalität war.",
    "392412ff0ebe0a929440d50df13a3274"
  ],
  [
    "So oder so ist dieser Film berüchtigt.",
    "68695551dbb1505da39d9dfddb664c77"
  ],
  [
    "Ein Film, der dazu neigt, unter Vorurteilen und Vorurteilen begraben zu werden - es ist ein Remake!",
    "8fa15e6515b7426e261f236a4cc478e4"
  ],
  [
    "Der Sonderausschuss befasste sich auf seiner 1363. Sitzung am 1. August 1990 mit der Frage der Amerikanischen Jungferninseln.",
    "5b25495d2780d29f891dd661402a7a86"
  ],
  [
    "1995 leidet Starforce-Mitglied Vers auf dem Hauptplaneten Hala des Kree-Imperiums an Amnesie und wiederkehrenden Albträumen, an denen eine ältere Frau beteiligt war.",
    "c6eb7558678a50047eda6dfec5e5ad67"
  ],
  [
    "eview Conference und sieht vor, dass eine solche Überprüfung jederzeit und nicht nach 15 Jahren ab dem Datum der ersten kommerziellen Produktion erfolgen kann, wie im Übereinkommen festgelegt.",
    "27fdaa5141d33731f59c38842de1f854"
  ],
  [
    "Die Räder der philippinischen Justiz müssen umgerüstet werden, so sehr, dass der Chief Justice des Landes kürzlich selbst einen Notfallgipfel forderte, um einen Ausschlag außergerichtlicher Morde zu diskutieren",
    "70193a7be6e61033a59e1c20e4810263"
  ],
  [
    "Die Bedingungen für die Entschädigung gelten auch für taktische Atomwaffen, die aus dem Hoheitsgebiet der Ukra abgezogen wurden.",
    "25520a30e4c6b0f19c2482ba4460107e"
  ],
  [
    "Also verließ er am 2. um 11:30 Uhr die Stadt auf dem Weg nach São Borja und dann weiter nach Uruguay.",
    "c38540d7f56213236c4980b7bf78cdaa"
  ],
  [
    "Gelegentlich versucht der Film, seinen satirischen Ursprüngen treu zu bleiben (es gibt eine Szene, in der wir erfahren, dass Lilliput wegen Eiern in den Krieg mit seinem Nachbarn gezogen ist!?!",
    "a3ad9f3d98d2ae3b00fe00c420ca67f0"
  ],
  [
    "3. Um ein stabiles Mandat für die Mitglieder der Institution zu gewährleisten, ohne das es keinen echten Index geben kann",
    "69f695d3d6a72dacaf832e6aae949d81"
  ],
  [
    "Zusammenfassend ist die Serie nicht so gut wie der Film, auf dem sie basiert, aber möglicherweise gut für jüngere Kinder.",
    "e090edc046dd2b771ae562cda7aeddb6"
  ],
  [
    "Die Arbeitsgruppe möchte darauf hinweisen, dass das Erbe der Apartheid die Stabilität und den Frieden Südafrikas immer noch verwundbar macht und dass die Gefahr gelegentlicher Gewaltausbrüche Teil der alltäglichen Realität in der südafrikanischen Gesellschaft ist.",
    "6fa942ba3d1ea58bda66dfae702888a6"
  ],
  [
    "Warren Beatty und Robert Redford geben beide seit Jahren vor, jünger zu sein, indem sie massiv Haarfärbemittel verwenden, und jetzt wird es ein Schock sein, plötzlich grau zu werden und Charakterrollen zu spielen.",
    "758f36ec1de6b3b9383c8ccef3cf6c2e"
  ],
  [
    "1. Die Regierungen von Guatemala und El Salvador haben nicht genug getan, um die Gründe für die Ermordung von Héctor Oquelí Colindres und Gilda Flores eingehend zu untersuchen oder herauszufinden, wer dafür verantwortlich war.",
    "4ae15f4aa0bc7f5efd2a7a565c78f564"
  ],
  [
    "Nicht dass es gut gewesen wäre, aber für jeden, der Manos: The Hands of Fate gesehen hat, weiß, dass es nicht zwei schlechte waren.",
    "cbd9ac4efcb1558a169671b85db4d67a"
  ],
  [
    "Ich habe diese zweite Version von „Der Mann, der zu viel wusste“ in meine Top 10 Hitchcock-Filme aufgenommen.",
    "7d384e82b641b39aed04cc24b183f6d6"
  ],
  [
    "Damit dies funktioniert, müssten zunächst die Grenzen jedes Staates definiert werden — vermutlich auf der Grundlage der Grenzen von 1967, mit einvernehmlich vereinbarten territorialen Swaps.",
    "f2f8e3e36884e9eea4a1397508bdf87e"
  ],
  [
    "Diejenigen, die diese Behauptung aufstellen, scheinen ein Modell eines einzelnen Staates im Sinn zu haben, der zwei relevante Merkmale aufweist: eine begrenzte Steuersouveränität für regionale und lokale Regierungen und einen beträchtlichen gemeinsamen Haushalt, aus dem Regionen, die von asymmetrischen Schocks betroffen sind, Transfers erhalten können.",
    "b388279e40a2fe582a93f92b07d0185a"
  ],
  [
    "OXFORD — Die Welle der Revolten, die vor zwei Jahren in der arabischen Welt herrschte, wurde durch Forderungen nach Freiheit, Brot und sozialer Gerechtigkeit angeheizt.",
    "c78c82a9cb15022e95129a386b05eab0"
  ],
  [
    "Darüber hinaus führte die Komponente eine umfassende Untersuchung der Größe, Organisation und Ausstattung der Polizeikräfte der drei kooperierenden Fraktionen durch.",
    "426c11bfd94c6eb2cc301720b7869fec"
  ],
  [
    "Bemerkenswert: Farrell agiert auch als Erzähler.",
    "24365b7fc3647f2e8b18c1965151b28c"
  ],
  [
    "Laut „Landmine Monitor 2006\" hatte Kolumbien im vergangenen Jahr 1.110 Opfer, gefolgt von Kambodscha mit 875 und Afghanistan mit 848.",
    "2e19370a001ef3404d7f7d1114b21eae"
  ],
  [
    "Diese betreiben ein nationales Netzwerkprogramm, das zusätzlichen Parteien die Nutzung von UNTIB-Informationen ermöglicht.",
    "4910465d904347766c3befc5f4a0b28a"
  ],
  [
    "Wiger wurde 1970 mit dem Gyldendal's Endowment ausgezeichnet.",
    "4a71b4fcef92762fcb8f49b282948393"
  ],
  [
    "Genaue, aktuelle und überprüfbare Informationen sind eine Grundvoraussetzung für die Entwicklung kohärenter Maßnahmen im Bereich des internationalen Schutzes und der Suche nach dauerhaften Lösungen.",
    "f988f078f87b2c73ab9bd5ff83105e11"
  ],
  [
    "1999 wurde er zum Gewinner der James Norris Memorial Trophy als bester Verteidiger der Liga gewählt, während er Mitglied der Blues war.",
    "118d2f9fbf26957e404aa576d2e4f69e"
  ],
  [
    "Den Leuten, die den Kurs leiten, wird auf halbem Weg Wasser versprochen, was nicht stimmt, und die verfolgenden Beamten sind meistens ein sadistischer Haufen, der nur ein bisschen Zielübungen machen will.",
    "1ae1759579b98a338479176c5510b60b"
  ],
  [
    "Sollten die hier betrachteten katastrophalen Ereignisse eintreten, wird schließlich eine neue Weltwirtschaft aus der Asche entstehen.",
    "8d9d5a61846e49c8b2312bf2863db476"
  ],
  [
    "1. Das Recht auf Entwicklung ist unveräußerlich, wie von der Generalversammlung in ihrer Resolution 41/128 vom 4. Dezember 1986 festgelegt.",
    "036a688101f0d10587aa8b1d343c4615"
  ],
  [
    "Niemand, der vernünftige Ziele verfolgt und bereit ist, Kompromisse einzugehen, kann argumentieren, dass der Terrorismus das einzige o für ihn oder seine Gruppe ist",
    "7c5474b01308a672cf86d4ffe2cf1920"
  ],
  [
    "„Ich erinnere mich dass ich darauf gewartet habe geboren zu werden... Übrigens, wenn Sie sie auftreten und/oder in ihrem Hotel übernachten möchten, finden Sie dies unter www.amargosaoperahouse.com/.",
    "f8190b4bd46d36c7d7da9208c5611ca4"
  ],
  [
    "Die kubanische Regierung erklärt, dass das kubanische Volk diese neue Entscheidung des Weißen Hauses sehr stark ablehnt, und bekräftigt erneut, dass sie die illegale Militärpräsenz der Vereinigten Staaten in seinem Hoheitsgebiet energisch ablehnt.",
    "e52a90e714465dab3390ec8dda3c23b9"
  ],
  [
    "Jede große romantische Komödie braucht einen Konflikt zwischen den romantischen Leads, um der Handlung Spannung, Vorfreude und Anziehungskraft zu verleihen.",
    "b7d0da899dd0fe471166c66c6cd2e74e"
  ],
  [
    "NUR wenn du lachen und eine gute Zeit verbringen willst (aber nur mit viel, VIEL Bier).",
    "eaf112af2d461df28498e24878f9a394"
  ],
  [
    "Ich denke, dieser Film ist einer der besten, die jemals gedreht wurden.",
    "19e1e7169b6d494cd2e533196ab84531"
  ],
  [
    "EU-weite Maßnahmen zur Gewährleistung von Disziplin sind jedoch notwendig, um das Wachstum von Präventionsmechanismen in den Mitgliedstaaten voranzutreiben, und solche Initiativen hängen weitgehend von den großen Ländern ab, die daher eine besondere Verantwortung für die Entwicklungen innerhalb der Eurozone — und innerhalb der EU — tragen.",
    "c7f4fd58c912f43fc83cb1cb137a9760"
  ],
  [
    "Su wurde in einer ländlichen Gemeinde im Süden Taiwans geboren und absolvierte die National Taiwan University.",
    "11ec217a877f2a3c48b256c045157b01"
  ],
  [
    "Die Sexszenen sind ausbeuterisch und übertrieben (das heißt nicht, dass Miss Rudnik keine schönen Brüste hat!).",
    "1a1cb9f74849b91a16b5fb99f0aa59c4"
  ],
  [
    "Die Reduzierung des Defizits durch Kürzung der Mittel für Bildung, Infrastruktur sowie Forschung und Entwicklung ist vergleichbar mit dem Versuch, Gewicht zu verlieren, indem man drei Finger abschneidet.",
    "dc4da39190e5cf07f018a4bf24151ffb"
  ],
  [
    "Darüber hinaus war die Akademie bereit, ihr Fachwissen und ihre Erfahrung bei der Erstellung von Datenbanken mit internationalem Rechtsmaterial zur Verfügung zu stellen, ein Verzeichnis anderer bekannter, für das Völkerrecht relevanter Datenbanken zusammenzustellen und ihr Fachwissen zur Verfügung zu stellen und an Projekten im Zusammenhang mit der Schaffung von Wissen zu arbeiten. -basierte Systeme (KBS), die Fachwissen im Völkerrecht beinhalten würden.",
    "5c78526c714de45594a091f5e75e528d"
  ],
  [
    "Die junge Generation weiß, dass die Art und Weise, wie Staaten und Volkswirtschaften derzeit geführt werden, für die neue Ära ungeeignet ist.",
    "2405fbb22010a9de2f248259928d1d55"
  ],
  [
    "Seit 1950, dem Jahr, in dem sowohl der Koreakrieg als auch die Annexion Tibets begannen, wurden in Asien eine Reihe von zwischenstaatlichen Kriegen geführt.",
    "d818f6eed57c9bd71c75c05952cfa2d6"
  ],
  [
    "Habitat and Human Settlements Foundation der Vereinten Nationen Centre for Human Settlements",
    "c4481510187b51b13890eedc90d2f6cb"
  ],
  [
    "Diejenigen, die Slasher nur wegen Nacktheit beobachten, werden mehr als zufrieden sein.",
    "09b88da0168064355185e31d99f537df"
  ],
  [
    "Der katastrophale Zusammenbruch der Fischbestände auf der ganzen Welt - an Korallenriffen und anderswo - hat zu schwierigen Lektionen über die Bewirtschaftung der Fischerei geführt.",
    "101de91c999401e4d93c5981025f339b"
  ],
  [
    "Ich habe das Gefühl, O'Toole spielt den Laird eines schottischen Schlosses, das ein Alkoholproblem hat und gerne mit seiner Schwester (York) Kindheitsspiele noch einmal erlebt.",
    "dd1890872e273098ff8967f97565d6d4"
  ],
  [
    "Auf der anderen Seite, wenn Sie auf der Suche nach leichter Unterhaltung sind, bleiben Sie bitte fern.",
    "9235d3c615140972dc9202fae56f1e3b"
  ],
  [
    "Die Bush-Regierung bewarb die Prämissen des Irakkrieges — Saddam Husseins nicht existierende Massenvernichtungswaffen — im vertrauten, farbenfrohen, rasanten und grafiklastigen Stil der Fernsehwerbung.",
    "f2ab1ecea257038352a0ee5b980937e4"
  ],
  [
    "Bei einem Besuch in der Region im Mai 1993 wurde das Außendienstpersonal durch zuverlässige Quellen darüber informiert, dass sich mindestens 35 nichtserbische Häftlinge in einer Haftanstalt in Vojnic befanden.",
    "9854855136139926c172d5c1290bf855"
  ],
  [
    "2009 erhielt er die Ehrendoktorwürde der Universität Tel Aviv in Anerkennung seiner verschiedenen Beiträge zur israelischen Gesellschaft, darunter Kunst, Musik und Kultur.",
    "554bc1c00a7d866be9a8f26e941a8b83"
  ],
  [
    "Wie in Anhang IV Nummer 60 angegeben, wurden 80 der erforderlichen 681 Fahrzeuge während der vorherigen Mandatsperiode gekauft, und 110 Fahrzeuge (sowie 10 Motorräder) werden aus Überschussbeständen anderer Missionen erworben, so dass ein Restbetrag von 491 Fahrzeugen (plus 30 Wasseranhänger und 5 Gabelstapler) übrig bleibt zu geschätzten Kosten von 14,7 Millionen $ erworben.",
    "297c0e36ccac7858ba9b0635259416e7"
  ],
  [
    "Ich würde gerne eine kleine Zusammenfassung der Handlung dieses Films schreiben, aber... es gibt einfach keine!",
    "f44836322a5776cb278b1a4bc2dde5c7"
  ],
  [
    "Bei den Kämpfen in und um Bergkarabach im April 1994 wurden die Friedensbemühungen im Mai und Juni 1994 intensiviert, um die Konflikte in der Region zu beenden.",
    "a6d49e055cdf78b7f4eeef78dce78789"
  ],
  [
    "Es ist nicht unterhaltsam, rührend, lustig, interessant und manchmal fühlt es sich ein bisschen unmenschlich an.",
    "a267aabfdd22b1de28639ee3d3d91f71"
  ],
  [
    "SSL ist einer der vier ältesten Studierendenausschüsse des Government Law College in Mumbai (die anderen drei sind die Moot Court Association, das Magazine Committee und das Sports Committee).",
    "52f207691e54101969a9f51a21993ba1"
  ],
  [
    "Angesichts der jüngsten Ereignisse (Guantanamo) ist dieser Film noch gruseliger, man könnte also sagen, dass er seiner Zeit voraus war, als er in den 70ern veröffentlicht wurde!",
    "1b895ae95a4d5757e04ef2dba9f587d6"
  ],
  [
    "Parlamentarische Dokumentation: 10 Berichte an die Gemeinsame Konferenz afrikanischer Planer, Statistiker, Demographen und Informationswissenschaftler über statistische und andere Aktivitäten im Bereich der Entwicklungsinformation des EuRH (1992-1993), Arbeitsprogramm (1994-1995) und vorläufiges Arbeitsprogramm (1996-1997) (1994); * ausgewählte Themen zu die Umsetzung der",
    "3c7204fda9c8a34f58e2b2ba9cc77827"
  ],
  [
    "Nichts hier ist auch nur im Entferntesten beängstigend... es gibt kein Blut, Sex, Nacktheit oder gar ein Schimpfwort, um die Dinge zu beleben. Das ist die Art von Dingen, die man im Kinderfernsehen veröffentlichen könnte und niemand würde mit der Wimper zucken.",
    "80175373e98df763f2cdc1adfba63619"
  ],
  [
    "Dies war einer der Gründe, warum seine Delegation unter anderem der Arbeit des Zweiten und Dritten Ausschusses der Generalversammlung, des Wirtschafts- und Sozialrats und der Menschenrechtskommission große Bedeutung beimaß.",
    "3fc9315b37a055d0ea54c8d8c2c254e2"
  ],
  [
    "Tillakaratne Dilshan ist der Kapitän der Seite.",
    "9860ccdd7724938c4fc2686b13c95b0f"
  ],
  [
    "Ich schätze, von da an kommst du nicht ganz zur Normalität.",
    "94dbb2b06409ecbb4c048036a64b5a55"
  ],
  [
    "In der Tat vielleicht so sehr, dass es tatsächlich besser gewesen wäre, wenn der Filmemacher es nicht einmal so sehr versucht hätte wie er.",
    "6465a22222143a8fe1a0943272331220"
  ],
  [
    "Lesotho möchte ferner darauf hinweisen, dass das Ende des Kalten Krieges und der Ost-West-Konfrontation die Welt nicht unbedingt in einen sicheren Ort zum Leben verwandeln.",
    "3b1dd1e8e7c8fc220dc87fb236175b72"
  ],
  [
    "Es mag gerade genug Dinge passieren, um Sie vor dem Einschlafen zu bewahren, und es sieht nicht zu billig aus, aber das ist immer noch ein Horror, der sich an ein Publikum richtet, das in den 90ern noch sehr früh im Teenageralter war.",
    "129c57f77644897b4ffe769d9423ce95"
  ],
  [
    "Wenn Sie eine Seifenoper-Besetzung sehen möchten, entscheiden Sie sich für einen Actionfilm, dies ist das Richtige für Sie!",
    "408934bf11a5593459d3a8aa169ebded"
  ],
  [
    "Kurz gesagt handelt der Film von einem Bandenkrieg in den 1950er Jahren.",
    "cc80490433d28e2f0f123f8b38f6af94"
  ],
  [
    "Für ihn sind Boris Berezovsky und seine Kumpels ein Ärgernis; die meisten wurden bereits nach Putins Willen gebrochen.",
    "3b11c2171e8c5b810e6901931dc74db3"
  ],
  [
    "Von 1995—2004 war er Mitglied des Stadtrats von North Saint Paul.",
    "e1274204a854af4f787f279adfaf9532"
  ],
  [
    "Als seine Fortschritte verschmäht werden, injiziert er dem Vater eine entstellende Krankheit, sodass sie gezwungen wird, zu ihm zu kommen, um eine Heilung zu erhalten.4 von 10",
    "8294c11bfdb1ce85904933c606fb1bc7"
  ],
  [
    "In der Tat ist es immer schwierig, einen Film aus einem Comic zu drehen, und die erste Episode der Abenteuer der beiden größten französischen Helden war gut, aber nicht fantastisch.",
    "a96937203e3e46a76051af52d9e7b6d7"
  ],
  [
    "Während er sein unterirdisches Haus reinigt, spürt Mole, dass der Frühling wahrscheinlich über dem Boden beginnt.",
    "34b7ad4f0cee24001f2fcc522db49e1d"
  ],
  [
    "Chris Evans als Steve Rogers, Scarlett Johansson als Natasha Romanoff, Mark Ruffalo als Bruce Banner und Don Cheadle als James Rhodes wiederholen ihre MCU-Rollen für die Mid-Credits-Szene.",
    "cdc367f648bcc621c6358e3d4c43153e"
  ],
  [
    "MOSKAU: Wladimir Putin hat mehr zu feiern als seine eigene Wahl zum russischen Präsidenten.",
    "5b102f81b65d1a9272f89bdd6236695a"
  ],
  [
    "Sie flippen aus und anstatt die Polizei zu kontaktieren und ihnen die Wahrheit zu sagen, machen sie sich wie Ausreißer vom Tatort aus, die erwarten, für den Mord angeklagt zu werden.",
    "12ba8ea8cd35f70e1c28ec31e707bbb9"
  ],
  [
    "Nach den Schlussfolgerungen der UNCED wurde die Unterstützung für die Umwelt- und Abfallbewirtschaftung auf Gemeindeebene verstärkt, wobei insbesondere Frauengruppen zu diesem Zweck unterstützt wurden.",
    "e58fab0cfc2c4d43e1b85e309180df8a"
  ],
  [
    "Nachdem ich monatelang nach dieser Bruceploitation gesucht und sie dann versehentlich billig gekauft hatte, war es enttäuschend.",
    "ebe3e5f09819277dec9247010c441d32"
  ],
  [
    "Es bekräftigte die Ansicht, dass der wirksamste Weg zur Verbesserung der Einhaltung der grundlegenden Menschenrechte und Freiheiten darin besteht, auf der Grundlage von Dialog und Zusammenarbeit zu arbeiten und durch praktische Hilfe die Länder in die Lage zu versetzen, rechtliche Infrastrukturen und nationale Institutionen, die die Achtung der Menschenrechte fördern.",
    "eadf3924273b3862eb8724f66dfd7b5c"
  ],
  [
    "Der Film zeichnet Hitlers Erfahrungen in der deutschen Armee vom Ersten Weltkrieg bis heute nach.",
    "4f59e865d7502944f76cebb4c44de6a4"
  ],
  [
    "Der Film hat zahlreiche Bösewichte, ausländische Agenten und Schläger, die sich um die beiden Protagonisten drehen, die alle nach etwas streben, das Scott hat, das sie haben wollen und für das sie bereit sind zu töten.",
    "da645ecbcbc6e387a60042d78251c3c0"
  ],
  [
    "Außerdem bestand die Notwendigkeit einer engeren Zusammenarbeit zwischen den Mitgliedstaaten bei der Bekämpfung des Terrorismus und anderer krimineller Aktivitäten wie dem illegalen Waffen- und Drogenhandel, dem Waschen illegaler Gewinne und dem Schmuggel von nuklearem oder anderem Material.",
    "2235a7aacb5496873b14b2e25707d22f"
  ],
  [
    "Vielleicht ein langsamer Aufbau, bei dem die Augen des jungen Journalisten allmählich für die Verschwörung geöffnet werden.",
    "68f59940b6b10f35a74d97c073244212"
  ],
  [
    "Ich denke, es war Robert Ryans bester Film, weil er jemanden wie meinen Vater porträtierte, und er war im wirklichen Leben ein Schizophrener (mein Vater), obwohl er nie jemanden ermordet hat, sondern während des Zweiten Weltkriegs stärker betroffen war, was ihn noch schlimmer machte.",
    "06cf1de657d4b5b8aac0fa909e469dab"
  ],
  [
    "Ich will und Kraft, weitere Kämpfe einzustellen, mich für den Frieden auf allen Ebenen zu organisieren und gemeinsam zu kämpfen, unabhängig von ethnischer Zugehörigkeit, Nationalität oder Religion, für eine gerechte und friedliche Zukunft des Landes und für seinen Wiederaufbau.",
    "73c9a8b3038c03f6867700da25f946ae"
  ],
  [
    "Um ehrlich zu sein, hatte ich nicht wirklich viel erwartet.",
    "6c4a2c6b655fdbdd379eef33fce828da"
  ],
  [
    "Als Dante Betrice in die Flammen seiner unsterblichen Leidenschaft warf, waren viele entsetzt über die ehrliche Brutalität seiner unerwiderten Gefühle für eine jüngere Frau.",
    "e6b23a05af057b21a73d11ddaf45a109"
  ],
  [
    "Unter Hinweis auf Prinzip 25 der Erklärung von Rio über Umwelt und Entwicklung, * Für die Diskussion siehe Kap.",
    "8ad588f585d62f226b3f786a9f160e3e"
  ],
  [
    "Wie er sich diesen gepriesenen Ruf als Säule der Komödie erworben hat, verwirrt mich; im Grunde bestand seine Karriere darin, ein Mikrofon vor Sid Caesar und Mel Brooks zu halten, während sie mit lustigen Stimmen sprechen.",
    "89f3bc3b01a48c45da9877ca9e260099"
  ],
  [
    "Das UNFPA arbeitete mit UNDP und ILO zusammen, um die Kapazitäten des Statistischen Amtes zur Durchführung laufender Bevölkerungs- und Arbeitserhebungen zu stärken.",
    "1069ee9e83fb8c84b6cb890c7dbf7dd6"
  ],
  [
    "Wie kitzelt dir das?",
    "d22a35ffaad731f6dac6d4302bc33538"
  ],
  [
    "Ich habe auch angekündigt, dass die Rednerlisten für alle in Dokument A/INF/48/6 aufgeführten Themen offen sind.",
    "655d5cd6e33d2bdb23a472ec4608da7b"
  ],
  [
    "Innerhalb von vier Tagen nach der Gefangennahme hatte Seabees Aslito auf Saipan einsatzbereit.",
    "e990117263bc358dcd0c1678771c0d76"
  ],
  [
    "Es ist nun höchste Zeit, dass diese Fragen über die Struktur des interinstitutionellen Ständigen Ausschusses entschieden werden und dass die vereinbarten Lösungen zügig umgesetzt werden.",
    "ed4b76fe002f347a6fb5148391d17b72"
  ],
  [
    "Selbst der ehemalige US-Vizepräsident und Nobelpreisträger Al Gore, der sich einst rühmte, die entscheidende Stimme für die Unterstützung von Ethanol abzugeben, nennt die Politik „einen Fehler“.",
    "c6cfa9d57f2ee23bbee19b7e37cb746a"
  ],
  [
    "Vor kurzem wurde in Luanda eine Koordinierungsstelle der Vereinten Nationen für humanitäre Hilfe eingerichtet, die von einem hochrangigen Beamten mit umfassender operativer Erfahrung geleitet wird und direkt meinem Sonderbeauftragten Bericht erstattet.",
    "2ad6f99120b3d47fd349e09a695dc4d0"
  ],
  [
    "Es gibt extrem stereotype (bis zur rassischen Verleumdung) „Indianer“, die ohne Verben sprechen (wie in der Rede vom Typ Me Make Camp Fire).",
    "032ac359ea22d0dae69cf28e95880f1d"
  ],
  [
    "Ich habe diesen Film mit einem Highschool-Sophomore gesehen, der sagte, es habe ihn verärgert zu sehen, wie die Jungen ohne wirkliche Orientierung an Amerika in ihr neues Leben gebracht wurden.",
    "57b4300ded59816b9f69c8fdc8f3eb01"
  ],
  [
    "Wir hoffen sehr, dass die Lehren aus dem friedlichen Übergang des Königreichs Lesotho zur Demokratie Anfang dieses Jahres nicht den Bürgern Südafrikas verloren gehen, deren eigene Chance, zum ersten Mal nach fast drei Jahrhunderten weißer Monopolherrschaft eine Regierung ihrer Wahl zu wählen, zum ersten Mal nach fast drei Jahrhunderten weißer Monopolherrschaft in greifbarer Nähe zu sein scheint.",
    "e657e436d019af17e81ebacae49da2a9"
  ],
  [
    "Toller Film zum Anschauen, wenn Sie etwas suchen, das nur zur Unterhaltung dient (erwarten Sie nicht, einen Klassiker zu sehen!)",
    "ceb304b51f8df959805e715f909dc1f8"
  ],
  [
    "Der Krieg hat die vorhandenen Einrichtungen beschädigt und/oder zerstört und damit die betroffenen Gemeinden Gesundheitsgefahren ausgesetzt.",
    "28c2de50f6b16320e21e17870cad1a5e"
  ],
  [
    "Dennoch können die USA die Frage der Demokratie und der Menschenrechte in Kuba nicht außer Acht lassen, solange sie auf den Abgang von Fidels Bruder Raúl warten.",
    "524f137fe7abcf02cf5749b8f08c0f06"
  ],
  [
    "Diese 64 Sektoren umfassen tatsächlich Tausende von Unternehmen in Taiwan, darunter Transport, Telekommunikation und alle Arten von Großhandels-/Einzelhandelsgeschäften, die untrennbar mit der nationalen Sicherheit und der Nachhaltigkeit kleiner und mittlerer Unternehmen zusammenhängen.",
    "b7af31af3b9571ef6b18ce2a5ad07388"
  ],
  [
    "(a) Das Versäumnis, die obligatorischen Erklärungen ohne triftigen Grund abzugeben, ist mit geringfügigen Strafen verbunden (Strafgesetzbuch, Art.",
    "6bc07f214c59a90b3cedff4893e615ad"
  ],
  [
    "Er glaubt, dass die Explosion kein einfaches Loch bohrt, sondern stattdessen Risse in der Kruste bildet.",
    "b7ad0940fe866a8441761035305658d7"
  ],
  [
    "Die soziale Krise der 1990er Jahre wurde als Folge der weltweit wachsenden Armut angesehen, insbesondere in Entwicklungsländern, der allgemeinen Ausbreitung der Arbeitslosigkeit und verschiedener Ausprägungen sozialen Unbehagens.",
    "842b0c6429e2096384421283f0faac3b"
  ],
  [
    "Schließlich hat Teil 3 nicht mit Teil 2 mithalten können, und dieser hat keinen Daniel Sawn.",
    "e4f2e8917c4bfbfb92e5b5c197bf5778"
  ],
  [
    "Wie viele Kinder, die in den 1980er Jahren geboren wurden, bin ich mit den Mel Brooks-Filmen aufgewachsen, die nicht unbedingt die „Rennfahrer“ waren, wie Blazing Saddles und History of the World Teil 1 (die habe ich natürlich gesehen, wenn auch nicht so häufig wie jetzt), aber diejenigen, die für die „ganze Familie“, Spaceballs und diesen Film gedacht waren.",
    "615fddf28a7df6e757641191d85d8802"
  ],
  [
    "In einer von Erfolg, Geld und Macht dominierten Gesellschaft ist es dringend erforderlich, die Werte der Solidarität, des Teilens und des Dienstes zu vermitteln, nicht nur um die durch den Drogenhandel verursachte Ausbeutung des Menschen zu bekämpfen, sondern auch um all diejenigen zu befreien, die Opfer des Drogenhandels geworden sind und die, oft vergeblich, in der Lage sein wollen, ein Leben zu führen ein Leben, das der menschlichen Person würdig ist.",
    "622f1c50bee1959ab335cf84bfbdbfd0"
  ],
  [
    "Der erste und der zweite Satz von Ersatzplatten im Falle eines Diebstahls oder Verlusts des vorherigen Plattensatzes weisen dieselbe Seriennummer auf, jedoch mit einer kleinen1 bzw. 2, die zwischen den Zahlen und Buchstaben hinzugefügt werden.",
    "b2d53da82c9266558543e0c449290e72"
  ],
  [
    "Spinnen, Ameisen, Gottesanbeterinnen“.",
    "511160a34c194bac1484c49463998567"
  ],
  [
    "Ich mag „Signs of Life“ wegen seiner einfacheren, weniger erfundenen Geschichte und der Star-Auftritte von Schauspielern, die an ihrem Handwerk arbeiten, anstatt als Stars wahrgenommen zu werden.",
    "33022908ef32df3403b7516628644854"
  ],
  [
    "Als ein bisschen Michael Dudikoff-Fan habe ich mich hingesetzt, um einen seiner guten altmodischen Actioner zu sehen - ich warte immer noch.",
    "9e45adbb38a4744d0c6ff915a4ffc84a"
  ],
  [
    "in einer Zeit zu investieren, in der die Verbrauchernachfrage sinkt und sie mit beispiellosen Risikostrafen für ihre Kreditkosten konfrontiert sind.",
    "8d9648945c71fc83c60bca49a963245f"
  ],
  [
    "In Artikel 69 heißt es: „Die Amtszeit des Legislativrats der Sonderverwaltungsregion Hongkong beträgt vier Jahre, mit Ausnahme der ersten Amtszeit, die zwei Jahre beträgt.“",
    "4666b06c6eb92bf7d853f462517d5025"
  ],
  [
    "Dann folgte der zweitbeste Film, in dem Bruce Willis je dabei war (The Last Boyscout) .Stolperte ein bisschen mit The Last Action Hero, erlöste sich aber mit diesem, The Long Kiss Goodnight.9/10",
    "4247d4ad2cba7e19082bdb3c578e8a73"
  ],
  [
    "In Bezug auf die Ernährung, einem Bereich, dem UNICEF zu Recht große Bedeutung beigemessen hat, war ihre Delegation enttäuscht, dass der Bericht des Exekutivdirektors weder auf die Internationale Konferenz über Ernährung von 1992 noch auf die Bemühungen des Fonds zur Unterstützung der Länder bei der Erreichung dieser Ziele Bezug genommen hatte Ernährungssicherheit.",
    "6294fc3837c16978530e2ac777d693be"
  ],
  [
    "Dieses 6-silbige Synonym für „off the Cuff“ stammt aus dem Lateinischen für „aus der Zeit“",
    "eff4ee8bf69eee08d1fccb7713d47862"
  ],
  [
    "Es besteht die Möglichkeit, dass ich mich beeile",
    "21d6b95b98b87390d476671885c8c685"
  ],
  [
    "Wenn Sie ein moralisches oder ethisches Problem mit Polyamorie haben, sei kein Spieler.",
    "bc9d7ad8b5844c513cc4ba4a36fe88cd"
  ],
  [
    "Er gewann 6 Hugo Awards für seine Fiktion, darunter „Starship Troopers“ und „Stranger in a Strange Land“",
    "66353f7d1569b9c644c17bee5f1d90e1"
  ],
  [
    "Sie heiratete John 1952, 29 Jahre bevor Reagan sie an den Obersten Gerichtshof berief",
    "5f4812f0010ed236467265f76a4db4e9"
  ],
  [
    "Wir können ein paar Dinge machen, die den ganzen Weg nach unten gehen",
    "cd8ae9b323f7163816332ce957e5ca8c"
  ],
  [
    "Dieser östliche Staat besetzte einst die gesamte Halbinsel, auf der er sich befindet",
    "d94bb992dd7d0b0ce5d909a21206ef2d"
  ],
  [
    "Nacho Cheese & Cool Ranch sind 2 Geschmacksrichtungen dieser Tortilla-Chips der Marke Frito-Lay",
    "ff3528d4f33803e1231131649f1c8410"
  ],
  [
    "Wer weiß, wie man dich liebt wie mich",
    "d43aab59b281ad66a228cea97e9af8e9"
  ],
  [
    "Wenn er einen Blindgänger fallen lässt, lache ihn aus, wenn auch spielerisch.",
    "2378d2499e59c90d304d59886d82e285"
  ],
  [
    "Nicht mehr, Baby",
    "91f751edd1ba3fbb59a3785bc7f6e737"
  ],
  [
    "Geben Sie ihm die Möglichkeit, zuerst eine SMS zu schreiben oder Sie anzurufen.",
    "bf7c31e99f76e7977110e638f4d1c321"
  ],
  [
    "Sie müssen sich ein wenig unterhalten, bevor und nachdem die Zahlen gesunken sind.",
    "53ed12eeac23ca7dbe5c3fd3d03f6dab"
  ],
  [
    "Melodie Musikmacherin",
    "53d8aa90ac84ef946902a66c2ec03dd1"
  ],
  [
    "wenn du in einer kleinen Arena arbeitest, könnte es Ecken oder Tore geben, an denen das Pferd vielleicht versucht anzuhalten.",
    "702df7906cd42de69a80e88960d65d78"
  ],
  [
    "Sei ein absoluter Gentleman, wenn sie vorbeikommt.",
    "2d053910c8a3da69ed75313a9031eb18"
  ],
  [
    "Jeder liebt ein gutes Lachen, und du kannst es ihr schicken und das Gespräch fortsetzen.",
    "23f02bd503e76399df29b982be23cd23"
  ],
  [
    "Es ist Cash Money Baby, es ist Young Money Biatch",
    "ef6263d44e7411520b98be5100a0bca0"
  ],
  [
    "Finde etwas Privatsphäre.",
    "1044b6c9b0e668481135cfddfc73616a"
  ],
  [
    "Du hast die Romane „Hawaii“ & „Alaska“ geschrieben; schade, dass du nie nach „Rhode Island“ gekommen bist",
    "57acfdfd70b3ca075857b386231ee357"
  ],
  [
    "Du kannst deine Hände auf mich legen",
    "1d8c6efd4f688821594afd7ea3b8adfa"
  ],
  [
    "Wie du mich in die Spiele einziehst, die du spielst",
    "8bf406e7cbb931de0cac9037a7f0d878"
  ],
  [
    "Wie konntest du das machen?",
    "00db212f788f3bebc782c35cf3eb267e"
  ],
  [
    "Rasieren oder pflegen Sie Ihre Gesichtsbehaarung täglich.",
    "5fb34af61528c469dabfae168ef7b6ad"
  ],
  [
    "Aber es ist der kälteste Ort der Stadt",
    "1b5df1344e9e0a903756b4786613fc93"
  ],
  [
    "Sprechen Sie Ihren Kollegen an, sobald es passiert.",
    "344008607299423f350c11377b8a9589"
  ],
  [
    "Ever forever braucht einen Startpunkt",
    "0b1bc35f9a4a2e141067441c8ec437a8"
  ],
  [
    "Sie platzen an den Ecken, während die Decke kürzer wird",
    "63e47e32517fbed943bcfbcc691c06a3"
  ],
  [
    "Wenn ihre Freunde dich mögen, Es ist wahrscheinlicher, dass sie auf dich steht.",
    "26c513393294f333ff0ff50cf407463e"
  ],
  [
    "Diese Straße sah noch nie so einsam aus",
    "10105b19e52e2123de6ab8b61470d503"
  ],
  [
    "Jeder Bronchus im Körper führt zu einem dieser Organe, gefüllt mit Millionen von Alveolen. Wie habe ich während einer Augenuntersuchung eines geklaut?",
    "1707c822ba1d1dd99b3d968b9a497091"
  ],
  [
    "Wenn Sie sich unwürdig verhalten, riskieren Sie, als solcher behandelt zu werden.",
    "22fc5c638bd081885f62f34d76762936"
  ],
  [
    "(Ich will dich)",
    "63cca3bf6b8d673acbd471b5b4288b48"
  ],
  [
    "Immer noch (Adrenaline Rushin) wie wenn das Pendel schneidet",
    "17f4b7a2d7892fe961157c7e9e1ebbc4"
  ],
  [
    "Grampa hörte auf, sich die Show anzusehen, als diese Gruppe von „langhaarigen Freaks“ 1964 für die Pop Vocal Group gewann",
    "879268cee91a19091402160eb8b883a8"
  ],
  [
    "Die musikalische Revue „Five Guys Named“ wurde vom Jazzman Louis Jordan inspiriert, nicht von den 3 Stooges",
    "00e3818897b33864afff535329979dd6"
  ],
  [
    "Am 13. September 1998 übertraf dieser Cubs-Slugger Roger Maris' Homerun-Rekord; Mark McGwire hat es jedoch 5 Tage zuvor geschafft",
    "932c4796ae28584e8bab461fc8605942"
  ],
  [
    "Ich bin eingeholt und halte durch",
    "b9debb38105e1356b3d5cda32db7e8f3"
  ],
  [
    "Das ist für Mädchen oft attraktiver als ein volles Grinsen.",
    "c920c964ecdd1c31d8157143a11e7e30"
  ],
  [
    "Leg eine Hand auf ihre Hüfte, während du mit ihr sprichst.",
    "e524acd69223e223ff9328918e5bb499"
  ],
  [
    "Bereit zum Laufen in ihren Kopfhörern",
    "ca3eb84b167020b50ac3b4f43d6d4f8e"
  ],
  [
    "Alles was ich brauche ist Liebe",
    "be7240971e9a21d796502a22518f5994"
  ],
  [
    "Eine Rezension besagt, dass dieser William Styron-Roman von 1979 „in das kleine Regal gehört, das amerikanischen Meisterwerken vorbehalten ist“",
    "42c1d95ce84ae37045ebdb1789ab3df1"
  ],
  [
    "Oh, aber du willst mich nicht",
    "665b18be965f926e1ea4b3706432a485"
  ],
  [
    "Eines der 2 astronomischen Bilder auf Alaskas offiziellem Nummernschild",
    "e81db6e952d5605c0ad9951436f1ddf9"
  ],
  [
    "Und du sagtest zu mir, ich will, dass du bestehst ",
    "bac72f0998683bb8e00b6e5f093a5099"
  ],
  [
    "Stimmt nicht, aber ich glaube ihnen trotzdem",
    "178acdf0aabb3d18c86a133472d21726"
  ],
  [
    "Tenorsaxophon Tex Beneke sang bei diesem Orchesterleiter-Hit „Chattanooga Choo Choo“",
    "ebf1cf8e880a0e7424011240aaade028"
  ],
  [
    "Und wir könnten Welten voneinander entfernt sein",
    "0bc41eaf3c10a41067ba85f8acad5283"
  ],
  [
    "Die meisten Menschen fühlen sich nicht von Mauerblümchen angezogen, sondern von Menschen, die sich ihrer selbst sicher sind.",
    "cdea5df4fd3e1f25c5fbb14092fd4289"
  ],
  [
    "(Ein Problem weniger, ein Problem weniger)",
    "3e24ecec2ac307f21a01ce879a61b720"
  ],
  [
    "Doppelte Überstunden machen",
    "f68eee1ca47a80dea4527fe9b5fae1b4"
  ],
  [
    "Liebe Leute wie mich",
    "4c1d9b4d837ace2fa720eab6a202dccf"
  ],
  [
    "Mache lustige Gesichter, tu so, als stecke du in Zeitlupe fest, hüpfe auf ihn für eine Huckepack-Fahrt (wenn das natürlich cool ist) oder starte einen wohlmeinenden Essenskampf.",
    "988cc8933da74c7d45b44156229ef632"
  ],
  [
    "Um sich fortzubewegen, laute Geräusche zu machen, oder um schnell ein Glas Flüssigkeit zu trinken",
    "860784f859ce2bc2dac933751ea3347f"
  ],
  [
    "Das Kit Carson-Haus in Taos, New Mexico, ist ein Haus und Museum aus diesen Lehmziegeln",
    "9271031a3078f925b276c0abfedbd8ab"
  ],
  [
    "Ich habe gehört, ein bisschen Liebe ist besser als keine...",
    "dc9c2515752681642d897c695e8d94c8"
  ],
  [
    "Hoffentlich erinnern Sie sich, dass diese Pflanze der Gattung Myosotis Alaskas Staatsblume ist",
    "a4069d9aae7234a6a12c7cd069fde366"
  ],
  [
    "Hinterlassen Sie eine Notiz auf einer Serviette.",
    "952c757b2f85240b69712f2e30e21046"
  ],
  [
    "Es wurde hart",
    "d28084b54264a2a6e5e2b7ceb74ef71f"
  ],
  [
    "Dieses Mitglied der Medici-Familie war die Schwiegermutter des englischen Königs Charles I.",
    "0338ee761ae35813cfc847993430ee0d"
  ],
  [
    "Rumsitzen und auf zwei pinken Linien warten",
    "5626cff9bc98eccc886b74ab6c58eb28"
  ],
  [
    "Gewöhnlich; oder ein Ort auf einem Stadtplatz in Neuengland",
    "89508e5d769575a5167bd1b7f17f7cf4"
  ],
  [
    "Fragen Sie ihn nach genau dem, was Sie von einem Freund erwarten.",
    "d4bbb3f12d2bcd4d34b86821a2beff1b"
  ],
  [
    "Sag mir, dass das nicht unsicher ist",
    "445aebb0970069fb0d52c3f4d515917c"
  ],
  [
    "Sie spielte 7 Jahre lang Rose bei „The Golden Girls“",
    "60587908041df5bf81d075127caae566"
  ],
  [
    "Halte deine Sprache höflich.",
    "047096333455d2c135b05b14322346b7"
  ],
  [
    "Bevor er für das Präsidentenamt kandidierte, diente Adlai Stevenson eine Amtszeit als Gouverneur dieses Staates.",
    "264b66d5ac72884cccc8389285293889"
  ],
  [
    "Officer, das ist Loretta Lynns Lincoln",
    "94ac33646a9555c3035b21cebe41fd50"
  ],
  [
    "Und ich werde deine Hand stabilisieren",
    "c8c06254648a9a869926fe9c7c21d47a"
  ],
  [
    "Du wartest auf mich",
    "b189a471fe1dc923991de5b27b228756"
  ],
  [
    "Am 10. März 2003 erhielt diese Nation die Kontrolle über die Internetdomäne .af",
    "7c880f864b5e4861dd125af91ea70ede"
  ],
  [
    "Ich sagte, ich will, dass mein Streitwagen mich abholt und mitnimmt, Bruder, auf eine Fahrt",
    "6a9a702be76a35ae01809c9fd2e91c73"
  ],
  [
    "Prolly malte ihre Nägel in nichts als in Höschen",
    "b3af17b14a80d21a8f9f3b9784afc2e3"
  ],
  [
    "Verwenden Sie eine einzigartige Begrüßung.",
    "668416eea097966d40f657f5cfe18fc0"
  ],
  [
    "Dies wäre das Heilige Meer, s-e-a, für alle Papst Adrianer; der Name Adrian bedeutet von seiner Küste",
    "c25bab31caac76cff5e006035ac80bf2"
  ],
  [
    "Halten Sie alle 10-15 Minuten an, um den Puls und die Atmung Ihres Pferdes zu überprüfen.",
    "41b4ab3e22fe698e269a8d4cfb1fd9c7"
  ],
  [
    "Wir „bitten“ Sie, uns diesen Namen für die Gebiete zu geben, in denen Sie Tallahassee, Florida & Amarillo, Texas finden würden",
    "9a78239be30df9a141053efb5019e4b0"
  ],
  [
    "Er sagte, das Leben sei dafür gemacht, dass du lebst",
    "57031a97e5a8a89cb368fb84084fc356"
  ],
  [
    "Weil ich für dich töten würde, und Schatz, das weißt du.",
    "fc884e18ac2322d0bdfd82ac6a5eef78"
  ],
  [
    "(Khaled: Wie viele Autos Koopa?) Uno, Dos, Bäume, Cuatro",
    "a99a7b275bf0310eacba2804e99ee371"
  ],
  [
    "Meine Leute haben es mir immer gesagt",
    "a861cf5fc9fef0049ae946bdebdb98b4"
  ],
  [
    "Nachname des „Treasure Island“ -Illustrators N.C., des Vaters und Lehrers des Malers Andrew",
    "2a1da0a8ab6258f3096d44195cfb89ca"
  ],
  [
    "Als er 1968 getötet wurde, plante er einen Marsch streikender Sanitärarbeiter in Memphis",
    "84c101400e11804fbe1e138f039f79a3"
  ],
  [
    "Und ich betrinke mich viel",
    "5208152f04f3e36484f5453641ab5ea9"
  ],
  [
    "Wir wissen nicht wer falsch oder recht hat",
    "ad9f46abf75ad658496d8af355026d81"
  ],
  [
    "Die 4 US-Bundesstaaten, die mit dem Buchstaben „A“ beginnen",
    "0200a02b6a951b1d556e8a6db040c5bd"
  ],
  [
    "Linus Torvalds hat dieses Upstart-Computer-Betriebssystem entwickelt, das normalerweise kostenlos verfügbar ist.",
    "9f7748c916dea75ca1af34940f4116cf"
  ],
  [
    "Existenzieller Akt des Verschwindens „L'Etre et le Neant“",
    "38d63e7285f70fbf82f890e04ceb2fb9"
  ],
  [
    "Du wirst okay sein, wenn ich anfange, jemanden neu zu sehen",
    "21fcddb7f9c18b67877e2a3683dbcb74"
  ],
  [
    "Bruder (beschütze sie auf die beste Weise, die du weißt",
    "b09bd7f8b648826ea2b9f05409e0590b"
  ],
  [
    "Wenn Sie Probleme haben, Milchprodukte zu verdauen, haben Sie eine Krankheit namens",
    "868591a20c929b1652300b0dff348315"
  ],
  [
    "Wer wird an deiner Seite stehen",
    "aeab217de42c0ab3640df34784e683e2"
  ],
  [
    "Fragen Sie nach ihrer Nummer, damit Sie weiter sprechen können.",
    "3d5443c872d3b53572fe6603b77e9877"
  ],
  [
    "Geringes Selbstwertgefühl, also läuft man mit Benzin“",
    "2ec89b3a9e43e3f2b43fa4ea54781b0c"
  ],
  [
    "Halb leeres Flugzeug an Silvester",
    "126b126fbeff335d0c1e09b5794ca73c"
  ],
  [
    "Ich kann nicht glauben, dass Fifty Cent und NY runtergefallen sind,",
    "b5c0efb167fd087f553adacc9cb72326"
  ],
  [
    "“ Ich finde es toll, wie leidenschaftlich du bist (Arbeit, Schule, Familie, Sport usw.)“",
    "d36f7d0d9169a002201f97d6f5c35436"
  ],
  [
    "Nichts was ich tun kann außer zu fallen",
    "1900ec937698efb710a428cd83d7a581"
  ],
  [
    "Eine ältere Tonstudio-Technik verwendete diese Kammer, um Nachhall zu erzeugen",
    "799d9bad7e790186c13ba40d5f55de5d"
  ],
  [
    "Ich will das richtig machen, denn",
    "a5637d0a31ac5c51abe5c5505af32115"
  ],
  [
    "Intermittierende Infusion ist eine übliche Art dieses Verfahrens, auch Tropf genannt.",
    "c01949834465e11803d7707476a8e3db"
  ],
  [
    "Ruf sie nicht an, es wird einen Kampf auslösen und das willst du nicht.",
    "0f139bfac85510d67596477624cdaa0a"
  ],
  [
    "Der Mars Pathfinder trug diesen berühmten „Rover“ — & das ist die Wahrheit",
    "2d9379c14634c07907b3377fc420ea04"
  ],
  [
    "Ich fühle mich wie 'Pac, All Eyez On Me",
    "fc7ffa50755d3437dd29c8f88bd683fb"
  ],
  [
    "Denke an sie.",
    "2cf5b413ff07d3272a7943177adcef12"
  ],
  [
    "„Sie geht in Schönheit, wie die Nacht wolkenloser Gefilde und des Sternenhimmels“",
    "487c52d2a6120d29b08bb477d9321eb1"
  ],
  [
    "(Mama kommt schnell)",
    "b0510eaedc67af2da976c6ce43e80aaa"
  ],
  [
    "Im Presidio Park zeigt ein nach diesem franziskanischen Missionar benanntes Museum Ausstellungen zur frühen Geschichte San Diegos.",
    "659342c874f4fbd22a2327e42dfa79f0"
  ],
  [
    "Wenn Sie eine Sache tun, wenn Sie versuchen, selbstbewusst zu wirken, sollten Sie eine perfekte Haltung beibehalten.",
    "e510ebd146c2e3381b3a37d02b285572"
  ],
  [
    "Moderne Politiker?",
    "abc5570ad73eab81105ba2032f7a2bad"
  ],
  [
    "Ingrid wurde am 29. August 1915 in dieser Hauptstadt geboren.",
    "8899bd1433fcf9b030f6970910a2b953"
  ],
  [
    "Weil ich ein Problem habe",
    "fd54ffc85bb8c09aa8385b951fb3d95c"
  ],
  [
    "Umarme oder schüttle einem Freund die Hand, um ihn zu begrüßen.",
    "97ae4efb044d1a634cf32037985d8ba9"
  ],
  [
    "Lisa brachte mit Wirkung zum 1. November eine TW-Änderung vor. ",
    "c6b2bd7dae24d385db5577ada98221ef"
  ],
  [
    "Dann Baby ehrlich gesagt ja, du bist nicht der Richtige für mich",
    "19b1b70d26307b187fc5676a9833919b"
  ],
  [
    "In Titeln mit 2 Springsteen-Hits geht es „To Run“ & „In The U.S.A.“ voraus.",
    "f4ff282f3cd51b7469c3a4f5d3e8bc9b"
  ],
  [
    "Ich will nur deine Lippen an meiner Haut spüren",
    "111978db95783d7ca52d0ac7c54c6512"
  ],
  [
    "In letzter Zeit hast du alle Zeichen gezeigt",
    "e4404cef2b496679ea2296af14961dcf"
  ],
  [
    "Neben seiner „Minute Man“ -Statue formte er Reiterstatuen von Grant & Washington",
    "e8783be179554c2fe576695a0b64dd3c"
  ],
  [
    "Zeit damit verbringen, den Schmerz zu betäuben",
    "a19723fec76dfa474f628f055a5437c8"
  ],
  [
    "Bohemia, Superior & Dos Equis sind Marken, die in Mexiko hergestellt werden",
    "fa99fd97502e2d2556e5f3e5ac4b9ae3"
  ],
  [
    "Begriff mit 3 Buchstaben für einen jungen Mann oder die britische Kultur der harten Party junger Männer",
    "5b6fc330fd4f2dbea19b37ff35343be3"
  ],
  [
    "Es war das Gewand der Büßer und der Trauernden und wurde oft mit Asche getragen",
    "426419690ef83bc445cbf0261f73c02e"
  ],
  [
    "Leg deine Hand auf seinen Arm, wenn du mit ihm sprichst.",
    "8286a4af162c9dd6e3c6664f8f8d7728"
  ],
  [
    "Die Titelfigur des mit Tony ausgezeichneten besten Musikers von 1979 ist ein barbarischer Barbier",
    "86053c760eb5b59024911e9a9cdb07e6"
  ],
  [
    "Eine swishahouse-Kette auf meiner Brust, ich halte sie frisch, Wir sind die Besten",
    "cf0790a2e2370260136504549eddb77c"
  ],
  [
    "Bevor ich in der hinteren Reihe der Kirche stehe",
    "3c4edd1ada1d8162d79509dafb0cda77"
  ],
  [
    "Oh, ich weiß, dass du nicht versuchst, deine Leute anzurufen",
    "e2d26b80525c5982b8f5d09c99be2dc2"
  ],
  [
    "Versuchen Sie, Düfte zu schichten.",
    "91ebbbee31c64e205ca4434da3364280"
  ],
  [
    "1504 war Leonardo da Vinci in der Kommission, die den Standort für den „David“ dieses Mannes festlegte",
    "88bda22d5ae25b924bd4e6b24d42dbf3"
  ],
  [
    "Schau ihr in die Augen, um zu sehen, ob ihre Pupillen größer werden, ohne sie herauszukriechen.",
    "704ff613695bb7f8a523bd2bbbc0aabc"
  ],
  [
    "Ich bin so abhängig",
    "93ee57401f900dd7368172f202638570"
  ],
  [
    "Diese Titelfigur eines Musicals signiert manchmal Noten mit den Initialen O.G., für „Opera Ghost“",
    "b414a50ca6cfcc6466d01b34daccbac1"
  ],
  [
    "Spielerisch necken.",
    "a7a087c2cfc40a870fd8f9e681b9ca79"
  ],
  [
    "In der Zeit von 1922 bis 1944 war es der Teil des Armeegesetzbuches, der es ihnen ermöglichte, Sie wegen unerwünschter Eigenschaften rauszuwerfen",
    "a82f1bf1878844b3079bf867eed782c6"
  ],
  [
    "Mädchen, ich hoffe du verstehst",
    "b43a57051a53755f8b470cf89710767c"
  ],
  [
    "Interessieren Sie sich für ihre Interessen.",
    "c7ef1ccaa74dcbde7d06c2dbda3a5e93"
  ],
  [
    "Warum sind wir so weit geklettert und gefallen?",
    "e809db053248912c6ae48413d686acbe"
  ],
  [
    "Aber ich sehe es in deinem Gesicht",
    "354535ecea33260f1928e0c7ee1049b7"
  ],
  [
    "Entgegen dem Opernklischee hatten die Wikinger keine Kriegshelme mit diesen drauf",
    "50134f027105cbbcc76981cba8c642ee"
  ],
  [
    "Böse Hündinnen im Greystone and Supper Club",
    "80301b7f7a88a3693d8af85a3e64443d"
  ],
  [
    "Ein Algerier namens Mersault ist der Erzähler seines Romans „L' Etranger“ von 1942",
    "aa7390d7cb1e9d0342aeacdd6f3349ed"
  ],
  [
    "Liebe gemacht in meinem Chevy Van",
    "ccb16996ef22218a901d1aadcb9e34c5"
  ],
  [
    "Nur eine Erinnerung",
    "3ceb7f2e9a457cae05093b921b8e87d7"
  ],
  [
    "Im Jahr 601 zerstörten die Langobarden diese italienische Stadt, in der eine schrille Kate lebte, aber sie feierte ein schnelles Comeback.",
    "ea6e65f6167efb535f0808ae808563c4"
  ],
  [
    "Der Lake Manapouri auf der Südinsel ist einer der tiefsten Seen des Landes.",
    "998dab1815e387fe50ff1f05f13f47e9"
  ],
  [
    "Oh, vielleicht denkt er das nächste Mal nach, bevor er schummelt",
    "15d3bff1d2b4601a95644d189533f268"
  ],
  [
    "Wenn Sie in diese Landeshauptstadt fahren würden, würden Sie feststellen, dass es sich um ein Anagramm eines der Wörter in dieser Antwort handelt",
    "7213bd645b74f74d04cd0f0800baebf0"
  ],
  [
    "Nein, keine Chance",
    "a7045298b1518d791b33d6ff5ab276bf"
  ],
  [
    "Wenn du mich nicht hören kannst, musst du mich fühlen (Yeah)",
    "31fffe3e6b8fd3f212ac8d58d86b5516"
  ],
  [
    "Und er sagt mir, dass ich sein Eigen bin",
    "73d3fb150f2d145299a9f9295375fe6d"
  ],
  [
    "Halten Sie Ihre Erwartungen vernünftig.",
    "595ae2605eccf34f0afb5200f879befa"
  ],
  [
    "Ihm zu zeigen, dass er auch das Recht hat, über seine eigenen Witze zu lachen, weil er einfach so verdammt großartig ist, könnte ihn in kürzester Zeit für sich gewinnen.",
    "0b657b16084e8a09a192d585881f9540"
  ],
  [
    "Brechen Sie aus alten Denkweisen aus.",
    "c1c2d32543831091ec0e81bc88037726"
  ],
  [
    "Wer Bodys ist ungefähr so gut wie es nur geht",
    "a40d3a694ca21eac989a8807d00aab62"
  ],
  [
    "Ich könnte mit meinem neuen Klavier ein Lied schreiben;",
    "3605bf1d9d3df8f63703d9f12cdf3eea"
  ],
  [
    "In den 500er v. Chr. waren die 3 Hauptgruppen in Rom die Sabiner, die Etrusker & diese, die uns eine Sprache hinterlassen haben",
    "9e7ed716fc35b01e71246a22f2f43708"
  ],
  [
    "Wir haben diese Königsgröße für uns alleine",
    "340dd98f494052068164ecf0e63da48d"
  ],
  [
    "Brechen Sie den Wein aus, vergessen Sie es einfach wieder",
    "44133586123fe794795bf6d8531c9aa1"
  ],
  [
    "Zeig ihr, was dich besonders macht.",
    "7260add8d0b743c79b9aa68bf4a4409b"
  ],
  [
    "Es ist alles für dich und mich",
    "42f69775fd9e74291d879e2b7f0df4bc"
  ],
  [
    "Lachen Sie nicht nur, wenn sie etwas Lustiges sagt, feuern Sie mit einem lustigen Kommentar zurück.",
    "f04799aef65abc33b5e8068370017b92"
  ],
  [
    "Die Sterne leuchten auf, das Unrecht wird rückgängig gemacht",
    "cc811dcc33769c5e1a197e3ecbb86aa2"
  ],
  [
    "(junger Jeezy)",
    "6cd808eede00ad2efe8707c07f608f1a"
  ],
  [
    "Das 1949 gegründete Unternehmen veröffentlichte 1964 ausschließlich Liebesromane",
    "f4c7bbbb06a032dbb395256cc5bd512b"
  ],
  [
    "Baby ich kann in deinem Herzen sein.",
    "79b10972f501e382d4357b6224f3af8a"
  ],
  [
    "Fördern Sie offene und lockere Gespräche.",
    "aa6ec1043075104ce23857957d083d21"
  ],
  [
    "Niemand sonst kann mich höher bringen",
    "c8637021c987a2bd654510239d3cf647"
  ],
  [
    "Wenn ich anfange, angespannt zu werden, ist das nur ein Grund",
    "32557015db9523a3b0f2c5d1236b4fa8"
  ],
  [
    "Neil Simons „45 Sekunden vor...“",
    "037eac8dbb62a9be3e86af1d572ae215"
  ],
  [
    "Ich glaube, das Benzin ist zu verdammt hoch.",
    "c4d3692779367fe3ca4ca67a8c5ec446"
  ],
  [
    "(VIDEO DAILY DOUBLE): Sir John Everett Millais malte 1852 ein Porträt dieser Shakespeare-Heldin, die hier zu sehen ist",
    "58e599b132b6a1da0f4f6e3e01370ee6"
  ],
  [
    "Ich war geblendet, von Rauch und Neonlichtern",
    "60d08fcd046de47dbb8f796650837964"
  ],
  [
    "Ich werde nicht aufhören, hör auf zu suchen",
    "d89649496d0a4de93267bceba9abe69b"
  ],
  [
    "Sprich mit ihm und ignoriere ihn nicht.",
    "b1c008a49aed7c7a81985a7101556b4f"
  ],
  [
    "Und will nur das Beste für mich",
    "0f3ba78aed83dc6985d8cd40405ff1ee"
  ],
  [
    "Du musst an etwas glauben, irgendwas, irgendwas",
    "54da99f09e848b657b411f0490b16137"
  ],
  [
    "Sie nennt sich selbst „The Document Company“",
    "9d5002fcb33e127dc74b7b7f4cbffef7"
  ],
  [
    "Aber er ist mit Süßigkeiten überzogenes Elend",
    "c64f304ebb70f8ebf899245f239a79b5"
  ],
  [
    "In einigen Fällen, insbesondere wenn Ihr Ansatz peinlich oder versehentlich bedrohlich war, kann sie Angst haben, irritiert oder sogar wütend auf Ihren Fortschritt sein.",
    "e1861547952a32adc2678d9fddd1d834"
  ],
  [
    "Ich glänze härter als alle anderen und habe nur eine Uhr getragen",
    "cdacf50d1302826ba1c9e8c2e456daee"
  ],
  [
    "Wenn du redest und sie verärgert ist, lege eine Hand auf ihr Knie, streichle ihren Arm oder halte ihre Hand, um sie wissen zu lassen, dass du dich um sie sorgst.",
    "04be660acebba788b748f1d74894c9cb"
  ],
  [
    "Solange ich weiß, dass ich der bin, zu dem du nach Hause kommst",
    "83c4bd25472db593ec997fea6ba628c2"
  ],
  [
    "Vielleicht wurde dieses Lied für dich geschrieben",
    "a3df1956f9b5ba02e121c0824497b879"
  ],
  [
    "Geh auf den Strip und meine Rechnungen sind bezahlt, die meine Rechnungen bezahlt halten",
    "488d8a13444e06cb98d3929b65f9faac"
  ],
  [
    "Wenn du mit deinem Date abhängen willst, machst du das.",
    "dfd424ce09314ae632dd33b9e38d7956"
  ],
  [
    "Willst du ganz allein bei dir sein",
    "933af7fa5e683a0285765f271829be0e"
  ],
  [
    "Weil eine erwachsene Frau ",
    "9d3b9679217f21db14015e2b0edd7910"
  ],
  [
    "Eine alte Frau fragt diese Figur aus Washington Irving: „Warum, wo warst du diese zwanzig langen Jahre?“",
    "4727385ca972f7626f220db2dcb4a897"
  ],
  [
    "1084 n. Chr.: Nachdem sie 18 Jahre zuvor erfolgreich in England eingedrungen waren, plündern sie Rom",
    "a819ce8d6a724302214c5f955ae67b1d"
  ],
  [
    "Bitte überprüfen Sie die Spezifikationen in Bezug auf alle angegebenen Abschnitte, Kostenelemente und Formeln und teilen Sie uns Ihre Beobachtungen mit.",
    "4c151d39ed1ecbdf496de9ac2aca0f54"
  ],
  [
    "Diese ehemalige Provinz Südafrikas wurde im Westen von der Kapprovinz begrenzt.",
    "7e798ddcf2fba9f662ce0543194e7a1f"
  ],
  [
    "Achten Sie auf Augenkontakt.",
    "4693201d4fe7b30673fa689e4b0e91a7"
  ],
  [
    "Warte, warte - halt die Klappe und küss mich, Babe;",
    "283c6ab15617d1cf97f65bdc543d00fa"
  ],
  [
    "Aufgereiht, ein bisschen verschwommen",
    "b1ff375e9281e71f6a8d310d35651925"
  ],
  [
    "William Penns Plan für die Stadt umfasste einen Landstreifen zwischen dem Schuylkill und diesem Fluss",
    "2e177613442ebf0878e80cadd6b6d592"
  ],
  [
    "Wie romantisch! Oregon trat der Union 1859 an diesem besonderen Tag bei",
    "d2511593cac99a5a6eb292590e14242c"
  ],
  [
    "Ein Teil des Spaßes, Ihre Romantik wieder zu entfachen, besteht darin, neue Dinge auszuprobieren und alte Gewohnheiten aufzugreifen.",
    "e60bc3e0bc38c34f381bbbe344c2154b"
  ],
  [
    "Außerdem hat er vielleicht das Gefühl, dass er wegen deiner Freunde nicht auf dich zugehen kann.",
    "ff8862080e101e1989b7b5240b002383"
  ],
  [
    "Versuchen Sie, aussagekräftige Nachrichten oder Texte nur dann zu senden, wenn Sie einen legitimen Grund haben.",
    "21da3a7483ad29954420f6f283d56e4a"
  ],
  [
    "Wird dein Verehrer dich dazu bringen, neue Höhen zu erreichen?",
    "d235615e21bbe08ea08575363b2d3e02"
  ],
  [
    "Versuche sie zu knallen, indem du beim Kuscheln deine Körper zusammendrückst.",
    "08adc503ac870389fee4da09c62ce0e8"
  ],
  [
    "Das richtige Alter für eine Heirat hängt von Männern und Frauen ab.",
    "7d198d542c6ffc4b5b1d2fc46eb2bb31"
  ],
  [
    "Sie wird mich in meinem Chevy Van lieben",
    "7bc4f253af01fd54c4033f62e113208a"
  ],
  [
    "Sagte, du würdest mir nie wieder vertrauen, aber du glaubst mir jetzt",
    "1ad7fa75fd79830d17735cfdb58b22ea"
  ],
  [
    "Baby, es ist mein Appetit, den du nährst",
    "b87374ff77d1f54d2958298fe71e7f22"
  ],
  [
    "Ich weiß nie, was du denkst",
    "fc02bd8408db4b788b17ea5b660e5287"
  ],
  [
    "Nur weil du verknallt bist, heißt das nicht, dass die Person dich wieder mag.",
    "84f19e4f45cbc7d5773c3335d836d58d"
  ],
  [
    "Keine andere Wahl als sich zu entfalten,",
    "be11da7660e0a44fe63af7fd140aaebf"
  ],
  [
    "Ich bin ein Landjunge aus Tappahannock (ah-ooh)",
    "70dcd09533dd0bd9c327e3961b32c0c3"
  ],
  [
    "Manche sagen, es ist ein rückständiger Ort",
    "04fc4d7247b9c361913a42337e5ba11a"
  ],
  [
    "Wenn Sie mehr mit Ihren Emotionen in Kontakt treten möchten, planen Sie jeden Tag eine Zeit ein, um darüber nachzudenken, wie Sie sich fühlen.",
    "9fd60b7bb68c37f2fd29b4fde35647cb"
  ],
  [
    "Also lasst uns die Waggons anhängen und nach Westen fahren",
    "abc61732184c4e12cdaaafab9470d0e4"
  ],
  [
    "Erhöhen Sie die Körperzahl weiter",
    "3d1f13516f488170112efcb7b6704970"
  ],
  [
    "Sprechen Sie nicht mit jemandem, der negative Verallgemeinerungen über Männer vornimmt, Frauen, oder der Datierungsprozess im Allgemeinen.",
    "1e8f56c663eafee075522d280ad484cc"
  ],
  [
    "Lutsch einen Schwanz mit Hilfsmitteln an der Spitze, NICHT GUILTY BIOTCH!",
    "a8c201259dd2600635d02db6fdfad2c2"
  ],
  [
    "Schluss machen, schminken, totale Zeitverschwendung,",
    "5c256a811f033b5bded504a528cc90cb"
  ],
  [
    "Stellen Sie sicher, dass Sie von Anfang an jemandem sagen, dass Sie eine langfristige Beziehung suchen.",
    "2de82cfd41d8760854fd9c14b2c5c52f"
  ],
  [
    "Und sag, dass du mich liebst",
    "fae436c3d52a23ba1e640241216494f1"
  ],
  [
    "Machen Sie mit ihm kindliche Streiche.",
    "f0a17eba2c7ff31c140a20e8fdd3b7e1"
  ],
  [
    "Bevor der Anruf kam und sie war es",
    "5d8ab195717da81e9d7fe507c3cfe2e9"
  ],
  [
    "Sie lacht über deine superlahmen Witze.",
    "2df883d2cb1903ab69fbd58493869fc9"
  ],
  [
    "Aber wir bemühen uns viel zu sehr",
    "616284455f11b3483cd37554c5e910f6"
  ],
  [
    "Ein enges Hemd und eine gut sitzende Jeans öffnen Ihnen Türen.",
    "a6bc939a94e7342856b43c5c23c1ad9d"
  ],
  [
    "Freitag, 13. Januar 1995: Die erste rein weibliche Crew gewinnt ein Qualifikationsrennen für diesen Wettbewerb",
    "b6666ca138ace98ff31f1060bdc2a126"
  ],
  [
    "Niemand, der sich wirklich um dich kümmert, sollte dich jemals so unter Druck setzen.",
    "d12f750d21186f8e3412e61d6a0c46c4"
  ],
  [
    "Um aufzuheben, trage die Liebe",
    "31a14a7914eb0d83bccc9387e8de0ff7"
  ],
  [
    "Seien Sie sozial. Sie haben die Möglichkeit, Zeit mit Freunden und Familie zu verbringen, die Sie glücklich machen.",
    "9d2f59b911b4a9ae53712770474bd837"
  ],
  [
    "Deshalb sind du und ich über U N I geendet",
    "0f3b2594b6692343db988f74c9d0d1ea"
  ],
  [
    "Die Ziege Heidrun produzierte einen unendlichen Fluss dieses Gebräus, eine Mischung aus Wasser und Honig",
    "6a19aa8614d3af6ee7c76058ce217c47"
  ],
  [
    "Läuft mir durch den Kopf",
    "d9c337fcb081d3386a1add045f0d7f3b"
  ],
  [
    "1704 war er Kommandant von Detroit; einige Jahre später wurde er zum Gouverneur von Louisiana ernannt",
    "458cdc683fd0be918ab5c23f2c9d1f68"
  ],
  [
    "Sie können auch versuchen, zu üben, was Sie sagen möchten, während Sie in den Spiegel schauen.",
    "84511875859ce154d715f4a1ee85e58e"
  ],
  [
    "Komme direkt aus der Gutta mit dem schnurlosen Cutta",
    "7e8bfb120d8cab8896a9cd74e6901e59"
  ],
  [
    "Tag und Nacht werde ich deine Muse sein",
    "3ff8daa03d199f4ddcc1cbd40315630a"
  ],
  [
    "Mit einem Durchmesser von etwa 600 Meilen ist Ceres der größte zuerst entdeckte dieser kleinen Planeten",
    "62e90ec7d7ba3026b0a3b5ccd8aa26c1"
  ],
  [
    "Höre aufmerksam zu.",
    "32e2e03af25ae692bd61e51d287fb9bf"
  ],
  [
    "Habe ich vergessen zu erwähnen, dass es ein paar Klingeln braucht?",
    "4205e0cf637f2a001f8692cb1a38e5cc"
  ],
  [
    "In jedem Fehler gibt es eine Lektion, du musst sie nur finden. Mit jedem fehlgeschlagenen Datum oder jeder Ablehnung lernst du, wie man das Dating-Spiel besser spielt.",
    "e1b000dfa29fdcceb631fcf86b46d2e9"
  ],
  [
    "Strebe nach emotionaler Intimität.",
    "5afaa573ccfa3b655619422de8344586"
  ],
  [
    "Nahm sie in die Küche, fickte sie direkt auf dem Tisch",
    "f521c5485d3d7f215536785559bc2dbc"
  ],
  [
    "Sie ist eine Party-All-Nighterin aus South Carolina",
    "384a602a207995c6b69a7b09301612ec"
  ],
  [
    "Sei ehrlich zu ihr und teile mit, dass du die Dinge langsam angehen willst.",
    "c7e771ae486c7fe039d5cbaef852cd95"
  ],
  [
    "In Rom können Sie das Grab dieser namenlosen Krieger der Revolution besuchen",
    "72600fe55759a301280843fd908c01b8"
  ],
  [
    "Und ich habe kein einziges Wort gehört, sagt sie.",
    "d6861c58a47a7bba2ad8a02c2513fdb2"
  ],
  [
    "Fangen Sie an, gute Männer anzuziehen.",
    "4cd1087058460d7407cd110676201674"
  ],
  [
    "Ira Gershwin schrieb: „Sommerzeit und das Leben ist“",
    "e60b8c627fb82bc93bd0c64458f9ca9f"
  ],
  [
    "Art des Stimmzettels, der eingereicht werden muss, wenn Sie am Wahltag nicht zur Abstimmung da sind",
    "ef794e9ab6f5b667dedb17dd94c7c906"
  ],
  [
    "Nach der Art, wie ich meinen Mund rannte, können sie nicht glauben, dass es wahr ist ",
    "134879bc50ed117fb76af9d0005e612f"
  ],
  [
    "Ich beschütze nur meine Unschuld",
    "7cc75a11b20e6a23c555fa1ff9e44a37"
  ],
  [
    "Dieses Buch von 1972, ein Bestseller im Jahr 2005, beginnt mit: „Wir waren irgendwo in der Nähe von Barstow... als die Medikamente anfingen, sich durchzusetzen“",
    "edd386ae50a9328105c930da3f94f031"
  ],
  [
    "Alpakawolle war ein wichtiger Rohstoff in diesem Imperium, der im 14. Jahrhundert seinen Höhepunkt erreichte",
    "155c0a3c14fec2ac0bfc8d620b5489c9"
  ],
  [
    "Wissenschaftler bevorzugen es, Dinosaurier-Eier zu finden, die geknackt sind, da diese Überreste darin aufbewahrt werden können",
    "12f5ba4ae52167092892a870c5eb8f51"
  ],
  [
    "Wir blasen den Pfund Nigger aus",
    "602171a971f669ddce75626cafda2a86"
  ],
  [
    "Diese Region in New York wurde aufgrund giftiger Abfälle zum Katastrophengebiet erklärt",
    "269222e8d7727da451e6dd1226b1fe6d"
  ],
  [
    "Und Blumen und Musik",
    "bf36ff2e7490c43bd14accf3cbac83c0"
  ],
  [
    "Würdest du einen Nigga anlügen oder nein?",
    "fa7a193dd75cce34c0da69a18bd3d608"
  ],
  [
    "Gian Carlo Menottis Oper „Labyrinth“ von 1963 wurde für dieses Medium geschrieben",
    "3dc5845d055e195c300b12618677ab85"
  ],
  [
    "Nun, in diesen Tagen habe ich es versucht und heutzutage neige ich dazu zu lügen.",
    "0b3dab3bd81e4cbe981f4fb49af2c05a"
  ],
  [
    "Glaube nicht, dass mein Alter uns bremsen wird",
    "085213c1d39c486e9f978398c76f86e2"
  ],
  [
    "Big Kush, langes Geld",
    "fb2d9426f7b0c255684ff7dba7281694"
  ],
  [
    "Wenn du zu mir kommst bin ich ein klopf du albern",
    "0d081f688fd2334689a3d7aaf876d680"
  ],
  [
    "Erledigen Sie Ihre normalen täglichen Aktivitäten.",
    "38227a4952b40bbea12b478689d82f99"
  ],
  [
    "Dieser geschätzte Süßwasser-Wildfisch, auch Zander genannt, ist das größte Mitglied der Barschfamilie",
    "81f9ffea4c6e3d13ba5d05af6edd1e3a"
  ],
  [
    "Cathy Freeman war die erste Athletin dieser Ethnie, die Einzelgold für Australien gewann",
    "681e22cb14a28f74abdb9a199c7dfa83"
  ],
  [
    "Das Datum wird für Sie beide viel befriedigender sein.",
    "86caee98c530cc9cf8f4f63f62c90893"
  ],
  [
    "Hypes, die darum kämpfen, dass sich Treffer erhöhen, sind die Hölle",
    "59807eed20dac6f0b6cdb4beb71ceae0"
  ],
  [
    "Die andere Seite gesperrt",
    "d586e150894bf13b45f8f396e801babd"
  ],
  [
    "Wenn das Pferd noch nicht mit dir vertraut ist, dreh dich einfach um.",
    "c0549c3ef2496c4cf9588e49af504e95"
  ],
  [
    "Und einfach so",
    "f7a7c57482cc2f666dad474904e434fd"
  ],
  [
    "Hier sind ein paar Vorschläge:",
    "c4260603a11bfab78805403b1074edf3"
  ],
  [
    "Und ich glaube, ich habe die Antwort auf deine Gebete gefunden",
    "117189256bc698352303c6dc715b97a0"
  ],
  [
    "Also gieß einen Schuss in mein Glas, denn das macht alles besser!",
    "2bcd76d1ea2286e2b328acaf69142068"
  ],
  [
    "Nun, ich schätze",
    "5aed426b45c065646c5d350c670b26e5"
  ],
  [
    "Als ich ihn in die Leitung gebracht habe",
    "54ab407bda32bee30166c23605e5f309"
  ],
  [
    "Wir hielten unsere Karten in der Hand und bauten sie hoch",
    "4bae02cef34f5075b8bc063546efe59d"
  ],
  [
    "Es macht keinen Sinn, deine Meinung zu ändern",
    "8ae1d64865f56fd339ff9fb4850580f8"
  ],
  [
    "Ja, du hast den richtigen, es ist Weezy Fuckin 'Baby.",
    "f3e6ce44476f28aad5cfb25a8493f2ae"
  ],
  [
    "Alle meine Schlampen sind schlecht, ist nichts Besonderes",
    "fb7ad243f19b7cca09fa397c81ddbca9"
  ],
  [
    "Schicken Sie ihr einige der Fotos, um sie zum Lachen zu bringen. Das kann eine großartige Taktik sein, wenn Sie wissen, dass sie einen schlechten Tag hat.",
    "ce45c9b22973d9e6409c6627e73e04bb"
  ],
  [
    "Und geh den Sand entlang",
    "f878bedc44209edefdd57cef431b5a12"
  ],
  [
    "Entwickelt werden, aber wofür?",
    "2968542450d0b3c3a1119f221409d45e"
  ],
  [
    "Marques Haynes, der ehemalige Dribbel-Zauberer dieses Teams, wurde in die Basketball Hall of Fame aufgenommen",
    "30dfb8b296f6651415bae3922a945933"
  ],
  [
    "Also sage ich es nochmal, denn ich war wo du warst",
    "7acabec73a643e92744bb41f45243c32"
  ],
  [
    "Dieses Ohio-Team hat seine bisher letzte World Series gewonnen; vielleicht ist es der Fluch von Babe Klieman, den sie eingetauscht haben",
    "92a3014ccffc9bc79df9be12bdd2033f"
  ],
  [
    "Aber diese Niggas von der Motorhaube also diese Träume nicht weit",
    "53b1c0862ef25d84e5cd3fba5531cca5"
  ],
  [
    "In North Dakota gelegen, ist der einzige US-Nationalpark, der nach einem Präsidenten benannt wurde, nach ihm benannt",
    "12278e21cba00a1de707d1634650171f"
  ],
  [
    "Sie müssen nicht auf Ihren bequemen Schweiß und Ihr altes, schwitziges T-Shirt verzichten, aber Sie sollten sich manchmal gut anziehen.",
    "f8a48cb95d57677e578f38224175722c"
  ],
  [
    "Lache über dich selbst.",
    "51fda89e647b14cc77dbcaa573bb2eee"
  ],
  [
    "Starren Sie nicht an, während Sie Augenkontakt herstellen.",
    "1a72ef70ac948a7cd6ef4baf00ae8c15"
  ],
  [
    "Ich möchte, dass du mir hilfst, hilf mir",
    "42b53471f6a7a971afab4bbe20284309"
  ],
  [
    "Als South Carolina sich von der Union abspaltete",
    "d955c87bd7512e1bc6f2009929800b74"
  ],
  [
    "Zu den venezianischen Heldentaten dieses libidinösen Herrn gehörte ein 1818 Schwimmen vom Lido „bis zum Ende des Canal Grande“",
    "7321a37a720ef6e3ed366732a004a8ba"
  ],
  [
    "Sobald du das heiße Wasser hineingegossen hast, musst du nur noch das Eis darauf legen.",
    "fea0e2719d19f1503287de0ee846daca"
  ],
  [
    "Denn -ohoh- in letzter Zeit spiele ich nur",
    "4db805db7edda73d37743e981822c6a9"
  ],
  [
    "Nur harte Beats und Reime,",
    "89b77ddc6c25757fbd3ddb071af86a99"
  ],
  [
    "Unterhalten Sie sich. Stellen Sie sicher, dass Sie beide auf derselben Seite sind.",
    "c31134d3c6b82ea9f6bb7961158a5650"
  ],
  [
    "„Es gibt wirklich nichts, was übereinander liegt“, sagte Watson am Freitagabend. ",
    "27ac333419463f41f95caafeeda8c9c8"
  ],
  [
    "Er ist es, den ich liebe, er ist es",
    "480098fc843cfb97773976642082c3b2"
  ],
  [
    "Warum kann ich zu deinem Gesichtsausdruck nicht nein sagen",
    "48e85f38532df7ca0a158573b9024063"
  ],
  [
    "S. Dot (Ja)",
    "9ea464e7c38e8acb9ae1480b0d81b77e"
  ],
  [
    "Beobachten Sie den langfristigen Fortschritt (Verbessert sich die Person allmählich von der schwächenden Verletzung von Trauer und Verlust?",
    "82dabf713b70f74358155f2093f95c81"
  ],
  [
    "Gib es dir noch einmal, immer wieder",
    "6d69e1529ff93aa8c5479fd7a452d950"
  ],
  [
    "Hast du die guten Zeiten eingepackt?",
    "0ecd5eee8254c51143106833a95d5358"
  ],
  [
    "Seltsamerweise lässt ihr Roman „Sisters“ aus dem Jahr 1981 das Herz eines republikanischen Vizepräsidenten während einer intimen Zeit mit seiner Geliebten ausgeben",
    "b8e0816a78fc96c32fbcf868a0e597f9"
  ],
  [
    "Der verrückteste Körper (verrückteste)",
    "49d6afbe862a2ff136f53f4bdf352779"
  ],
  [
    "Bewegen Sie Ihre Hände vorsichtig um ihre Taille oder Schultern, aber fangen Sie nicht an, sie an ungeeigneten Stellen zu begrapschen, da sie sich sonst unwohl fühlt.",
    "6b32b1aea8bc016aa834c44361bdab11"
  ],
  [
    "Beurteilen Sie den Zustand der Hufe und Beine sowie die Atemfrequenz.",
    "c4970affe7e57553fd58324c14128989"
  ],
  [
    "Steve McQueen wusste, dass es Französisch für „Schmetterling“ ist",
    "14bac8629dbe1c0855833c511873d270"
  ],
  [
    "Klugheit oder „stabile“ Gesinnung",
    "b925a0a7ecce63100c3543935bc2a02a"
  ],
  [
    "Ich will deinen Kontakt nicht verlieren",
    "9cd012d0cf81720fbafd8a904b85a02e"
  ],
  [
    "Medizinisch gesehen bedeuten Hemo-, Hema- & Hämato- das alles",
    "133f326faf649a35974baeb2a5dfd4fb"
  ],
  [
    "Und jedes Mal wenn du fragst",
    "5d0513adc06a1297f51e1fa093ddf32b"
  ],
  [
    "Wir haben gegen das Königreich der Seleukiden gekämpft, das von einem General unter diesem „großen“ Eroberer gegründet wurde",
    "fce604ebdefb2d3d98d787b861fdd15a"
  ],
  [
    "Benannt nach einem britischen Physiker, ist es Nr. 104 im Periodensystem",
    "210f5b35c331fd563cac67e8061c425a"
  ],
  [
    "Ja, heute Abend ist alles in Ordnung",
    "16625cb14318227415aa26fd1f090e3e"
  ],
  [
    "Er war sowohl der jüngste als auch der älteste US-Verteidigungsminister der Geschichte",
    "a97270ac490b8544084ede7827c063ee"
  ],
  [
    "Wenn du es wit' it Mädchen (ruff)",
    "4aa3cffdefcc564f94a877539d3ffb64"
  ],
  [
    "Ich kann dir nicht jeden Tag ein Geschenk kaufen, baby trust mi, es ist ein get to mi",
    "589c54f35a47b4d6c49badccd1f9dac5"
  ],
  [
    "Höre auf dein Herz",
    "e4572440092637cdcf43773320d1b496"
  ],
  [
    "Zwei Worte, Mos Def, Black Jack, geiler Mist",
    "985aa6dfbe136b00d107ff5e5ea61314"
  ],
  [
    "Bevor die NBA Mario Elie entdeckte, verbrachte er 2 Spielzeiten bei den Albany Patroons dieser Vereinigung",
    "3fa9588e3d26ce567feec3098c790e99"
  ],
  [
    "Die Wahrheit ist, dass jeder Mann stirbt",
    "5954c44c51fcaacd7f4f0439a9eb19c7"
  ],
  [
    "Oh, aber ich will immer noch mit jemandem tanzen (Tunechi)",
    "d9bbcc642cf3d523f268f1d00c4e500f"
  ],
  [
    "Dieser Begriff für ein künstliches Glied stammt aus dem Griechischen und bedeutet „hinzufügen“",
    "76800e8319da76dd342f07acef085ca5"
  ],
  [
    "Watson sagte, das neue Unternehmen werde weiterhin mit Kohle, Gas, Strom und Erdölprodukten handeln und plant, zu expandieren, indem es Vermögenswerte kauft und sie zur Entwicklung des Handels nutzt. ",
    "977adab9604bd3756c392d37fcc08d63"
  ],
  [
    "Sie nehmen das Angebot möglicherweise nicht auf und behalten den Gutschein stattdessen nur als Erinnerung.",
    "ab6d78cdb7b9758fcf96753c1952d3f3"
  ],
  [
    "Ich werde ein bisschen größer, aber dann gebe ich zu",
    "02d822dd14acb61e266054c92c4e0ede"
  ],
  [
    "Mir wurde klar, dass ich in einer neuen Postleitzahl lebe",
    "b0dff5f41931e5a13763b15e3481fb31"
  ],
  [
    "Lustige Dinge, die dir in letzter Zeit passiert sind",
    "117525e0b3046aeddfa40f7af56c8d94"
  ],
  [
    "Folge niemandem, ich bin ein Anführer",
    "b890932b1733df71dfb18a555d636701"
  ],
  [
    "Wenn es um Liebe geht",
    "fb8a8af5690bade7ce8baacd7e29eec2"
  ],
  [
    "Ich singe diese Camp-Feuer-Lieder",
    "6ab754d60b48ee61a8b590268f4e26c7"
  ],
  [
    "Nimm jeden Tag und mach ihn zuletzt",
    "e7a020c07738a40b303b752c049e7efb"
  ],
  [
    "Jetzt müssen Sie die Frage stellen, nein, nicht die Ehe, Sie müssen ein Treffen vorschlagen.",
    "53f2b1f3b1f92b43478ca9deff2906fc"
  ],
  [
    "Himmelsrichtung Kompass",
    "0479f6e24bfbea4ceda6bf84333a10e9"
  ],
  [
    "Wenn Sie mit einer Gruppe von Menschen sprechen, können sich die Leute leicht ablenken lassen und nicht ihr volles Interesse wecken.",
    "9084be79b7f91f482184551da82c2146"
  ],
  [
    "Ein Mitglied dieser Familie, obwohl es keinen langen Hals hatte, wurde das Okapi im Regenwald des Kongo entdeckt",
    "281c9cc51b6311b67c0e322b2990a849"
  ],
  [
    "Antike Majolika-Töpferwaren wurden oft im Kobaltton dieser Farbe dekoriert",
    "2fcbe5b979714a1d9b2107dd090de810"
  ],
  [
    "Sexuelle Spannungen sind ein normaler Bestandteil von Freundschaften zwischen Männern und Frauen, aber nicht unvermeidlich.",
    "d17ff3d4df5aee60a5c6fcb07c2fe024"
  ],
  [
    "Nähen sie Flügel an Maßanzügen",
    "49ea14c047addf0c3b7b35b789b5fb9d"
  ],
  [
    "Versuche ihn zu erwischen, wie er dich ansieht.",
    "c951e2586d87cc2b59f9c1aabc5b721b"
  ],
  [
    "Gott blutet die Toten, wir sehen uns wieder",
    "bc0be48313a481c45e14520294f6c8a1"
  ],
  [
    "Ein Erdbeben von 1905 in dieser Hauptstadt Punjab tötete mehr als 10.000",
    "367bf1d34637c3df8df3329be7b5d97d"
  ],
  [
    "Ich brauche mehr Echtheit, musst du weniger handeln",
    "150558a52190bbd74b16532315a2307d"
  ],
  [
    "1891 wurde er Anwalt in London.",
    "41a771cc2fdcb6d18de958ebba6650a0"
  ],
  [
    "Eine gedüste Waffe, die entzündeten Brennstoff projiziert",
    "726eb1e79aac3c2dc23cc8aea81dec89"
  ],
  [
    "Jetzt ist alles was wir haben,",
    "6051466550b6a3b47e29a579b18db4d2"
  ],
  [
    "Dieses Highspeed-Rodeo ist alles was ich weiß",
    "8663855ec52360a3434d78515c60aa9f"
  ],
  [
    "„Ich wollte dich schon den ganzen Tag.“",
    "11203a21d29afa56e024fd6b1d88e673"
  ],
  [
    "``Wir glauben nicht, dass es irgendwelche Probleme geben wird“, sagte Lay. ",
    "ff17751214fe2ba80305f17c98d7cb5d"
  ],
  [
    "Zur Erfrischung im Schlamm liegen; „keine Zeit“ dies „im Sumpf“ zu tun",
    "b279c97349b2a6735647b425a61b0b63"
  ],
  [
    "Lehnen Sie sich beim Sprechen vor und richten Sie Ihren Körper so aus, dass Sie sich gegenüberstehen.",
    "f0abd50c66ce631ccdf17e8145b3b200"
  ],
  [
    "Seien Sie ein bisschen romantisch, während Sie versuchen, sich nicht mitreißen zu lassen, und behalten Sie auch ihre Körpersprache im Auge, ohne aufzufallen.",
    "5074eb49b8194aeb550250b418c23503"
  ],
  [
    "Aber du hast diese Lippen so rot",
    "897ebdcc4091b99a16c0e37380de21a4"
  ],
  [
    "Und ich werde dir nicht das Geld geben, um das du bittest",
    "077b8bb4cb8f9a6604017d39784d9049"
  ],
  [
    "Ein Hausbesitzer wird weggelockt, während ein geliebter Mensch das Haus als Überraschung in dieser TLC-Show neu dekoriert",
    "651aad8e8d840924a87b9b94e9049095"
  ],
  [
    "Anstatt flirtend zu sein, könntest du sie nur nerven.",
    "798aed6ce16943f4cb7b9c81b5667df1"
  ],
  [
    "Sie meinen nichts",
    "0c83040575bc53e361540c1f5017b4e5"
  ],
  [
    "Und ihr Gesicht,",
    "d9ce7dc7877e3ae95f7efc3150ce8dd1"
  ],
  [
    "Jeder weiß alles,",
    "fb4098fb9a758b6d4d5ef67a5bc0cebd"
  ],
  [
    "(Wir reden darüber)",
    "c8792ca563a7110f3f65a034d6d4f97a"
  ],
  [
    "Und selbst wenn es nicht so ist, sage ich ihr, dass alles in Ordnung ist",
    "5c4ca0fda5f2568743755d6ca805eb6e"
  ],
  [
    "Sei in der Lage, über dich selbst zu lachen.",
    "19f5bbf269ccc0929b657e12e9680137"
  ],
  [
    "Nun, ich liebe sie",
    "4a68ad92c9c0ffdaa60190ada6496540"
  ],
  [
    "Lebe und sterbe in der Hölle, die ich gemacht habe",
    "98b181912def869d3be04bedd7bf1d5d"
  ],
  [
    "Vermeiden Sie es, wütende oder aggressive Körpersprachen oder Körperhaltungen widerzuspiegeln, da dies — auf unbewusster Ebene — als Bedrohung interpretiert werden kann.",
    "827aa571b7e05abb72b98c6f47f9d59d"
  ],
  [
    "Nur um deine Stimme zu hören",
    "d8bb6c689646ec705c6fcddb2ea2ea68"
  ],
  [
    "Im August 1826 war Gordon Laing der erste Europäer, der diesen Handelsposten in Mali betrat.",
    "6ddf9dadb70b078074e7da1d6fb61686"
  ],
  [
    "Auch wenn es zu schnell geht",
    "8b890d04621ea183bbe7366661379b9f"
  ],
  [
    "Ein einfacher Strang dieser Mollusken-Edelsteine ist seit Hunderten von Jahren ein klassisches Modeaccessoire.",
    "49f05793d069feb7de6f7ed64add0890"
  ],
  [
    "Winziges Maß an Staub (8)",
    "eda2b3136493fbdf43e37c93997b5cf4"
  ],
  [
    "Allmählich (und schrittweise, das heißt über mehrere Wochen) führen zu einem intensiveren Flirten.",
    "123a62fb84f2642f1e7016c5b08585c4"
  ],
  [
    "Ersticken Sie sie nicht.",
    "4836a8ac436194063f039ffb72a3cda0"
  ],
  [
    "(Das hatte recht)",
    "e5b1ea8623c0d88c9c9686dc95366e4a"
  ],
  [
    "Mmm, hier geht also nichts",
    "a6b15dc78f7a8562ce247191a393f5ec"
  ],
  [
    "William Wellman, der diesen ersten Oscar-Preisträger über den Ersten Weltkrieg leitete, war ein Veteran des Luftkampfs",
    "be3474bf7796078310d1978c45b46716"
  ],
  [
    "Und jetzt warne ich dich nur",
    "31d9ab4d849bdc4b5d903167755ca8bf"
  ],
  [
    "Dieser junge Junge nahm seinen Namen ab und stellte die alte Staatsreligion wieder her, die Echnaton geändert hatte",
    "bbe41fb2d7ac5114a0d4d7cbc5f27a42"
  ],
  [
    "Führen Sie jeweils nur ein neues Element ein.",
    "3dde6a8e7381744129fa30d786b79214"
  ],
  [
    "Es wird schlimm werden, bevor es besser wird",
    "fb3a314f009e025da399c620138e2633"
  ],
  [
    "Ein Lächeln dient auch als Belohnung. Das heißt, wenn Sie jemanden anlächeln, registriert das Gehirn es als Belohnung und macht ihn glücklicher.",
    "03324b51c7136a755cdf557d5d24403d"
  ],
  [
    "Würdest du mich auf eine Couch setzen?",
    "63a9076b69de14902f1b60a4681e7148"
  ],
  [
    "Diese Fotografin und ihr Ehemann Erskine Caldwell veröffentlichten 1937 die Arbeit „Du hast ihre Gesichter gesehen“",
    "c1b8c788d0403edef52cf49babd2e2db"
  ],
  [
    "Sattle das Pferd.",
    "df25476f6d1be411f699781433796308"
  ],
  [
    "Bevor ich sage Ich liebe dich?",
    "cadd74ae751d5c886c1572c641b08296"
  ],
  [
    "Sie fragten sich, warum sie das akzeptiert hatte.",
    "ed72e54df3c9a7d80c2dd35cbeff1009"
  ],
  [
    "Dies wird dazu beitragen, eine gute Angewohnheit zu schaffen, die Selbstvertrauen und Glück stärkt.",
    "48b059c31db6c8a0188477dd71451dd7"
  ],
  [
    "Lassen Sie den Anlass nicht wie eine große Sache erscheinen.",
    "a087bd3ea7b9cef5dfe5ae48937120e7"
  ],
  [
    "Dieser Mittelmeerhafen ist Frankreichs zweitgrößte Stadt (und etwas zum Singen)",
    "fa8e45f2b51f70aba8b9b3c3188cbe85"
  ],
  [
    "Klarheit bei der Bewertung von Stärke und Schwäche",
    "7147b1324bf1d53c148c3c9b50074cee"
  ],
  [
    "Du bekommst das Leben, das dir gegeben wurde",
    "40c47f999198ed8007475f9a957168f6"
  ],
  [
    "Und ich sitze in der Sonne",
    "effbf557a2447c270bc6f9c104c0a977"
  ],
  [
    "Lassen Sie sie wissen, dass Sie ihren neuen Haarschnitt oder ihre neue Brille bemerkt haben oder dass sie heute Morgen bei der Präsentation gute Arbeit geleistet hat.",
    "dac2ffbbe4d84021939d428c7a197b65"
  ],
  [
    "Mayonnaise gefärbt Benz, ich schiebe Miracle Whips",
    "7235c4d7775bde6ced828d5a318cf2cf"
  ],
  [
    "Schwingen Sie auf den Schaukeln, rutschen Sie auf der Rutsche, erklimmen Sie das Dschungel-Fitnessstudio, spielen Sie König des Hügels und lassen Sie einfach alles abhängen.",
    "ae7e6eb6c6a6ef997ee74929fc30849d"
  ],
  [
    "Zurück zum neunzehnten Mai",
    "3582b25f58c8ec145d26b4f886732dc0"
  ],
  [
    "In der Phrase „on the Q.T.“ ist Q.T. die Abkürzung für dieses Wort",
    "f795e6ff79405f4250d862c542cf420d"
  ],
  [
    "Tanzen im Schatten",
    "70dc0b33b1a8a34faf4e4f53b1028ec5"
  ],
  [
    "Nicken und neutrale Aussagen machen, um Ihre Aufmerksamkeit zu signalisieren",
    "3e641aaa33986ae8d8b53e6efe3dc58a"
  ],
  [
    "Halten Sie Ausschau nach Augenkontakt. Augenkontakt ist eines der mächtigsten Dinge in der gesamten Körpersprache.",
    "7eb22acff2e4e1734e8a5cd0a9680ff5"
  ],
  [
    "Die „In the Night Kitchen“ dieses Autors basierte auf seinen eigenen Erinnerungen an New York als Kind",
    "6eb1cd3cb6ea0e3c0508e3ce303e1762"
  ],
  [
    "Zwischen etwa 1325 und 1500 expandierte diese Gruppe von ein oder zwei Inseln, um Südmexiko zu kontrollieren",
    "4e0f36ec2aaa4c7cf0bab533d4bd6f29"
  ],
  [
    "Wie Schiffbrüchige",
    "1f19d3510654df6ebc6b657ed4edf2c6"
  ],
  [
    "Von oben nach unten riss Ed Shelton 55 davon mit jeweils 1.044 Seiten in 3 Minuten",
    "3e196d983b41a7d7ddc118cf222a9874"
  ],
  [
    "Vor der ersten Saison, Iowa nimmt mit diesen Partyversammlungen früh in den Nominierungsprozess vor.",
    "36c39678510a2b679889ed7ed345d6b2"
  ],
  [
    "Schreiben Sie eine Weile mit ihr eine SMS, um zu versuchen, ihre Meinung über Sie einzuschätzen.",
    "05b4300d1675df8c6b1fa69a09051d1f"
  ],
  [
    "In der Rolle des vierthäufigsten Elements in der Erdkruste „gegossen“, ist seine Ordnungszahl 26",
    "37d563acd6361697e60f169a1cb3c5a4"
  ],
  [
    "Aber der, den ich mir ansehe, ist direkt vor mir",
    "dc269afe8a30602eb8b68e7a37de857f"
  ],
  [
    "Das Blaue Gesetz von Virginia der 1620er Jahre besagt, dass die Strafe ein Pfund davon war, wenn Sie am Sonntag die Kirche verpasst haben",
    "a1c75547f7ec45fdcef2d7bf1a0b54f8"
  ],
  [
    "Die 1795 gegründete Stadt, in der jährlich ein beliebtes Sportereignis stattfindet, trägt „Sport“ im Namen",
    "bdb467e6cf59baad6b2aae6852752f66"
  ],
  [
    "Wir hoffen, dass Sie nie unter solchen Schmerzen leiden, le mal a l'oreille",
    "fd1d8ee845ccfea6d07ee4673c0035df"
  ],
  [
    "Und wenn du gehst",
    "f450d78879c8378ced41f860e03a6858"
  ],
  [
    "Verstehen Sie, warum Ihr Partner Marihuana verwendet.",
    "771ca4c608bb2564fd0424392548838b"
  ],
  [
    "Und ändere das Ende der Geschichte",
    "e0ce3dd46fd56a3ab3f219deaeec7849"
  ],
  [
    "Wenn du etwas Großartiges machen und der Welt (und den Damen) zeigen willst, wie großartig Nerds sein können, arbeite mit nerdigen Wohltätigkeitsorganisationen wie Child's Play zusammen.",
    "e2d770cf391b37e934926f6b76a99a90"
  ],
  [
    "Ich bin am richtigen Ort",
    "b3efd5a36b7a0b0009b1e8b0612d22f8"
  ],
  [
    "Es hieß, ich denke an dich",
    "16eef751d3a108a0eeaaaba3ff6972cc"
  ],
  [
    "Ich liebe College-Football-Spiele",
    "8f5ddba43a241c09979f3fbd75a681cc"
  ],
  [
    "Das ist klarer, als sie zu bitten, „abzuhängen“.",
    "ee4330b0cac41ad4d1077632045482a1"
  ],
  [
    "Wenn Sie sich beide mögen, Sie können Zahlen tauschen, aber wenn es keine Chemie gibt, Sie müssen nicht bei einem unangenehmen ersten Date flundern.",
    "a8212d205b292c77c1c9c9b2b43a8153"
  ],
  [
    "Die Wahrheit des Lebens ist nah an der Hölle",
    "b9edb3f36e8e1542a3bfcf1ed304e1f6"
  ],
  [
    "Wenn sie Rot, Weiß und Blau fliegen,",
    "fd886e12c2158c195d8f35a95efd6588"
  ],
  [
    "Er ersetzte Edwin Meese als Generalstaatsanwalt",
    "1a7e8b5edae2cc7a94c8d53191d0e5c1"
  ],
  [
    "Aus dem Griechischen für „Ich habe es gefunden“ ist das Ein-Wort-Motto Kaliforniens",
    "a6680b1ac01f35d2cc9d6ba687806550"
  ],
  [
    "Ich bin wie „Oh scheiße“",
    "783816a02a23aa5795db74cfe93e6a53"
  ],
  [
    "Kommen Sie näher und bewahren Sie gleichzeitig Ihre Unabhängigkeit.",
    "d91bd2f550c7cebaf0aa80e863916023"
  ],
  [
    "Fragen Sie sie, wie sie sich gefühlt hätte, wenn Ihre Positionen umgekehrt worden wären.",
    "cc765bd71b9454f5e5538236a354b937"
  ],
  [
    "Es gibt Tage, an denen ich dieses Problem in meinem Schritt bereue",
    "18a7818fc608727429ca106f24e1cce2"
  ],
  [
    "Suchen Sie sich gegenseitig nach Ideen und Lösungen für Schul- oder College-Aufgaben.",
    "4acc3f88226bfa0cc0a197ba4885598b"
  ],
  [
    "Auf einer Landenge zwischen den Seen Mendota und Monona ist sie Wisconsins zweitgrößte Stadt",
    "83a1691fb97b6214242833bf2393f1e6"
  ],
  [
    "Ja, ich zeige es dir.",
    "c69b1d9c7f64098224e7a71c2552ff68"
  ],
  [
    "Jage die Sonne, bis ihr der Himmel ausgeht",
    "9643a099df4dde4b8bd366597353b333"
  ],
  [
    "Laut einem Jingle, „Almond Joy's Got Nuts“, ist dieser Schokoriegel „Don't“",
    "c70bde61b6abcb5d2245214fab50004f"
  ],
  [
    "Sirenen schlugen durch meine Fensterbank",
    "17a54ceee22e03c4d23ea887d40400df"
  ],
  [
    "Und jeden Tag sagten sie",
    "9f6ab69efb0df5a65e3065fde611b8d1"
  ],
  [
    "Wer hat viel Geld und es macht mich glücklich",
    "09652940648eb1e2d83fa625870a16f2"
  ],
  [
    "Verweilen Sie eine Sekunde, bevor Sie es entfernen.",
    "f1ab133f358a3878efb6cbdca6eb1000"
  ],
  [
    "Findet heraus, was er mag.",
    "3d1f6956195cfdc5db8a081a7a6e8dea"
  ],
  [
    "Auf der anderen Seite, Trennungen nach einer Beziehung können sich schlecht auf die Arbeit auswirken, Büroklatsch kann schwierig sein und Vorwürfe der Bevorzugung können weit verbreitet sein.",
    "0539063bea7e4ed0d34b108461dd5aef"
  ],
  [
    "Fest genug um es zu wissen",
    "ec9fa1e6d56402d090fb5661ee481429"
  ],
  [
    "Bis es kein Zeichen gibt, bis es kein Zeichen von dir gibt",
    "8d31d796a590ccc1bc5371065ef41bf3"
  ],
  [
    "Beim Draw Poker ist es die Hand, deren Wert zwischen einem nicht geraden Flush und 4 einer Art liegt",
    "b90b9741e02ea874aa836c92a32bbb89"
  ],
  [
    "Wenn Sie sich an diese Dinge erinnern, teilen Sie sie Ihrem Partner mit.",
    "578f56293fb3c6f24f81bfc7d969fe1b"
  ],
  [
    "Willst du geliebt werden",
    "899509a7d229d9892ae7cd7ef7c5c637"
  ],
  [
    "Wir gehen so hoch wie die Skyline",
    "a0641d822ce3781183d221550e2d5932"
  ],
  [
    "Verdammt, ich bin dabei",
    "84053fd8c28659ac321951c70f001cac"
  ],
  [
    "Wie ein Prooo-Baby",
    "faf3de5ed8354cdd1c9771e94b12b1cf"
  ],
  [
    "Und ich habe noch nicht vor zu gehen",
    "33343594932249268265bf2978a037ea"
  ],
  [
    "Ich sehe es heute Abend in deinen Bewegungen",
    "020bcf837043954f83421d34f1f127a1"
  ],
  [
    "Finden Sie einige Dinge, die Ihnen wirklich Spaß machen, und seien Sie immer bereit, neue Dinge auszuprobieren.",
    "eb6ecaa0e7c7ceb5b8ec61671bfa469d"
  ],
  [
    "Dreckige Laken auf dem Bett",
    "e837e01b534a66773b4c248e3ef132dc"
  ],
  [
    "So einfach es klingt, das ist eigentlich ein großes Problem für Jungs und schafft ein Gefühl der Intimität zwischen Ihnen.",
    "697b880839e90a8274891f45c173cb20"
  ],
  [
    "Der Analyst geht beispielsweise davon aus, dass Dynegy das Potenzial hat, mehr als 400 bis 500 Millionen US-Dollar vor Steuern zu erzielen, was von Dynegy prognostiziert Fusionskosteneinsparungen. ",
    "10ea221aca5dc21a75be506060d7c6e5"
  ],
  [
    "Der Junge ist gerade 16 geworden",
    "4d1d61acd32230d4d8c43f932a852c5b"
  ],
  [
    "Der Erfolg von „The Philadelphia Story“ als Theaterstück und Film half ihr, den Ruf von „Box Office Poison“ zu erschüttern",
    "243ac668545fc6aa4670625691791e4c"
  ],
  [
    "Es bricht mir das Herz",
    "6ead1b615e9f1103c2ade254adfbb1ab"
  ],
  [
    "Es gibt nichts was du tun kannst nichts du kannst sagen ich weiß wie es sich anfühlt",
    "263e57060f439d364c679f7ea1dbfb15"
  ],
  [
    "Oh sie, kennt mich so gut ",
    "739ba52c599eac71aac7c694e0cb9f73"
  ],
  [
    "Sei einfach freundlich und nett zu ihnen.",
    "e543b63b5e0c52d1d96b0b5e91f4853a"
  ],
  [
    "Wenn es gut war, war es bittersüß, Schatz",
    "4bb8a477b0a84abc9f3380fdead10181"
  ],
  [
    "Wenn du nur zehn Facebook-Freunde hast und deine Pinnwand seit einem Jahr nicht mehr aktualisiert wurde, wird sie misstrauisch.",
    "85e26588ec890d5d673ec327cc39f0f4"
  ],
  [
    "Nur weil du im Fernsehen bist",
    "34a0b4bee3f9e69417c32cd23f79391f"
  ],
  [
    "Sie ging viel zu schnell",
    "c223e370bb8cc3468855da10f1d5741a"
  ],
  [
    "Was ist der Nigga-Name?",
    "b96555dc0a63b867e84b8cc2ef786ef0"
  ],
  [
    "Achte auf Komplimente.",
    "a80d59a88792456ec16f81c89a3997fc"
  ],
  [
    "Wenn Sie aktiv zuhören, können Sie seine Stimmung aufgreifen.",
    "6f134cc47ca7fbb2a0ba7f664ec84a48"
  ],
  [
    "Nach dem dritten oder vierten Date müssen nicht die Dinge ausgehen, die man sich gegenseitig sagen kann.",
    "2843e40db807fc3bbcd3967319ad5bf9"
  ],
  [
    "Sieht gut aus (aber nicht zu gut.)",
    "f7801d74d464dddbffcbfd12ee655135"
  ],
  [
    "Ich schwöre bei Gott, dass ich das nicht noch einmal tun werde",
    "d9327a549062e7716ad6f906f683ed9d"
  ],
  [
    "Und am Ende der Nacht bin ich immer noch betrunken",
    "d43f56927b2160fda997564469aac9c6"
  ],
  [
    "Und Mama, ich habe geweint",
    "53f764d6306c52a9f447952f4e670ded"
  ],
  [
    "Nein, wir haben kein Geld ",
    "0b4dc6fa08e3007a012103cd50f941a8"
  ],
  [
    "Ich bin raus (mein) mein Verstand (Verstand)",
    "6a6781cd86bda22ce3b071c99eff10a5"
  ],
  [
    "Jetzt und versuche die Wahrheit darin zu verbergen",
    "2ddfe98c5c3aed4192e63d31b85d1648"
  ],
  [
    "Üblicher Arbeitsplatz einer Untertasse, eines Gifters und einer Gartenkrippe",
    "ab7a09c1d92fdbb6715e24e59a683571"
  ],
  [
    "Sprechen Sie mit Frauen wie mit jedem anderen (männlichen) Freund.",
    "7d9f6a660b55ad2eea47a25bf352c1ef"
  ],
  [
    "Denken Sie schließlich, aber wichtig, daran, dass Sie nicht kontrollieren können, was andere denken und tun.",
    "dc8ff3161e26aaee5184afdca40925f1"
  ],
  [
    "Sei nicht aufdringlich, wenn sie sauer auf dich ist, versuche nicht, sie zu zwingen, mit dir zu sprechen.",
    "a2cf87e923767000c3ff2f7c1c2554d4"
  ],
  [
    "Machen Sie ihr weiterhin Komplimente, wenn es angebracht ist.",
    "964b1518de3e7bceaf107300447c8ffb"
  ],
  [
    "Wenn er mich abholt",
    "5ca6e18ac9ad4bb009e9887a43eafc27"
  ],
  [
    "Fotografieren",
    "d3e5f8a01dc8a865ee0deb3330ba7c8f"
  ],
  [
    "Wir finden unsere eigene Art zu sein",
    "b5c92c459e353896b914b92f6b372481"
  ],
  [
    "Indianerstamm der Great Plains",
    "1b5bf22b873031083357de8335d3012b"
  ],
  [
    "M-I-A yo, wir sind die gleiche Bande",
    "99e7046ecb0d43e89d66961bb0e923c0"
  ],
  [
    "Nach ein oder zwei Verabredungen, Starten Sie ein Gespräch darüber, wo die Beziehung langfristig verläuft.",
    "526e1570d525ea7db62c3ba57a52f7d2"
  ],
  [
    "Wenn dein Freund fragt, was los ist, bedecke dein Gesicht oder fang an zu weinen (wenn du kannst).",
    "84dc081e7ec2f4ec379caba8800a199c"
  ],
  [
    "Wenn Sie Glück haben, stimmt die andere Person einer weiteren Diskussion beim Kaffee zu und Sie können beginnen, sich näher kennenzulernen.",
    "5f40c1735b7ff81be119b587e69af878"
  ],
  [
    "Zu sehen (es ist in mir).",
    "d2900242c378b4ef8bd01e02c9ea06e8"
  ],
  [
    "Fragen Sie sie nach ihrer Meinung.",
    "43b1d66e633daadf48b9138dde7bd4cf"
  ],
  [
    "In Dickens „Eine Weihnachtsgeschichte“",
    "f68e3f173291da2276ae10515034953f"
  ],
  [
    "“ Gibt es hier in der Nähe einen Park?",
    "a1ee9e532de387f014c55f9cf7d6f075"
  ],
  [
    "Stalking ist für niemanden attraktiv. Das Stalken einer Berühmtheit wird sie wahrscheinlich ausflippen lassen und Sie können verhaftet werden.",
    "fffbae639efc99f2190aaeda66eb35f1"
  ],
  [
    "Mädchen wollen sexy und interessant sein; für sie ist ein gutes Gespräch eine Möglichkeit, den Ton anzugeben.",
    "c9dc01706006c46a9637e4879a434060"
  ],
  [
    "Es ist ideal, sich nach jeder Mahlzeit um Ihre Zahngesundheit zu kümmern, besonders wenn Sie mit einem Mädchen sprechen möchten.",
    "ed896a9a19edbc6ab4916df10e5872ef"
  ],
  [
    "Nun, mach dir keine Sorgen",
    "e4fcf4cafcff68789fe63fbf98c93b4e"
  ],
  [
    "Ist der Eistee zu süß, hat er zu viel Geschmack?",
    "0e697f5d828a108451471f13d14611ef"
  ],
  [
    "Bei Ophelias Begräbnis sagt Laertes: „Aus ihrem schönen und unverschmutzten Fleisch können“ diese lila Blüten „entspringen“",
    "cd03b6bb54ba80bb05751ace10c32e0c"
  ],
  [
    "Vor allem, wenn du jemanden im Auge hast.",
    "027df449d09d35e6885354e8fa1087ac"
  ],
  [
    "Grampa sagte, dass er eine Niere in Sheboygan hinterlassen hat, so wie es mit diesem (Pop) Vocal Male Gewinner von 1962 passiert ist",
    "3fd70da390ddff6092e145af97b3ac76"
  ],
  [
    "Schau, ob seine Körpersprache deine widerspiegelt.",
    "c43872a7870bc6533336b747a8e3d3f4"
  ],
  [
    "Nur für den Fall, dass du es nicht weißt",
    "a1162aa7718cc776b35280808f2cdf61"
  ],
  [
    "Ein Typ, der dich oft berührt, ist wahrscheinlich auch jemand, der interessiert ist.",
    "1447d6ab9f4387aa18738160ce44c76e"
  ],
  [
    "Du bist wie Jordans am Samstag",
    "d40affab77a5ec4d1d11f1a180a9e9d0"
  ],
  [
    "Denke über deine Grenzen nach.",
    "2399ed040025923deae8e58dcd460a5a"
  ],
  [
    "Sie ging auf ihrer Veranda hin und her.",
    "f66e8ac2f9c813298170c07003376e4f"
  ],
  [
    "Im November 1848 war es zum ersten Mal für Amerikaner in allen Bundesstaaten gleich",
    "5b97778ae454f28936b7846d46a18c41"
  ],
  [
    "Ich dachte ich würde sterben",
    "d706808a67a7a6aecada137a439a2d7c"
  ],
  [
    "Sei etwas nüchtern.",
    "928ee85f12dd36ad38a41b08601baed2"
  ],
  [
    "Und wieder fiel ich hin",
    "3cf34b821d16e40308f0ef931ce50c9c"
  ],
  [
    "Gute Strategien nützen wenig, wenn Sie kein festes Ziel, keine Entschlossenheit und kein Selbstvertrauen haben. ;",
    "add54bf451db9fd0d36bb4ce70b1098f"
  ],
  [
    "Der Kritiker Hippolyte Babou schlug den Titel von Baudelaires „Les Fleurs du mal“ vor, was übersetzt",
    "3418173e5da5b196e34f982d098ddbe9"
  ],
  [
    "Habe eine solide Öffnung.",
    "4c7e61bf4700e6c7f54b69bd786aac76"
  ],
  [
    "Ich bin nicht der Typ Mann, der den leichten Weg nimmt",
    "9e3956238e23a695ffc3c8a1ea681caf"
  ],
  [
    "Als ob du keinen Verstand hast",
    "01710ac2ff78377672e68fdec52e9bf3"
  ],
  [
    "Wie man mit Fremden spricht",
    "3c7970c7021bc2545e41443c11f39bde"
  ],
  [
    "Diese Zellen menschlicher Embryonen können in jede Art von Gewebe hineinwachsen und eines Tages Diabetes und Alzheimer heilen",
    "68e6c003fda503ec45150865dd039e5e"
  ],
  [
    "Der Vater, der Sohn und der Heilige Geist, wie sie am ersten Sonntag nach Pfingsten geehrt wurden",
    "162c27d36d871606afd4cd6502fd951c"
  ],
  [
    "Ihr Gesichtsausdruck",
    "4ed95ef8a03e5666c6bfd79794de007b"
  ],
  [
    "Führe deine kleinen Unterhaltungen und mache sie allmählich länger und länger.",
    "56ff6927c95784a52c93200ebaeab494"
  ],
  [
    "Das ist keine Liebe es ist klar zu sehen",
    "73b4a3b90e5c157c6cd347ceab6e28db"
  ],
  [
    "Nicken Sie, um zu zeigen, dass Sie zuhören.",
    "9f5263c3455407e7c4099715afed19e8"
  ],
  [
    "Wie das Leben durch Fotos aussah",
    "9ebe416854fdcb15c0a2e17996f2c422"
  ],
  [
    "Du gehst durch die Stadt wie in einer goldenen Krone geboren",
    "eab6ef29961c62e30eac7c29b0b3d832"
  ],
  [
    "Sie liebt niemanden außer dir",
    "81d4b822cf7ef8ff5836ebf49795c39f"
  ],
  [
    "Wenn du selbstbewusst bist und es schaffst, cool und ruhig auszusehen, schreist du beliebt.",
    "494ef9aa6164da6c1e7ca0228a389d0b"
  ],
  [
    "Könnte ein Eckbüro, Country Club, Anzug und Krawattenmann sein",
    "5a40108e0ce23b6baef7bc821f701ae8"
  ],
  [
    "In dieser Hauptstadt finden Sie das originale Hard Rock Cafe in der Old Park Lane",
    "4c3d933493b01235f57eb56fa1a53fa5"
  ],
  [
    "Ich denke nicht jeden Tag und jede Nacht an dich",
    "678c5d6e2534768c35d82351e0504bab"
  ],
  [
    "Nein du wirst nicht bleiben, du wirst nicht bleiben",
    "071680ed4fe98f1894deb91bdd83d135"
  ],
  [
    "Tag und Nacht können Sie diese rohen oder eingelegten Fische kaufen (und essen), serviert mit Essiggurken und Zwiebeln",
    "3086f308ce5789d2369c07cdedea5d7e"
  ],
  [
    "Und ich glaube, ich habe dich sogar ein paar Mal erwischt, wie du mich beobachtet hast",
    "b8b46edea4b3f7cfb78170e7692098cd"
  ],
  [
    "Wenn Sie mehr als einmal versuchen, mit demselben Mädchen in einem Online-Chatraum zu chatten, achten Sie auf ihren Benutzernamen.",
    "8781277faee72a227c4a0caa2dbbb19e"
  ],
  [
    "Vielleicht möchte er sich beiläufig verabreden, bevor er sich für Sie engagiert.",
    "68f9a0eb321b3530c015eea7ce28bc1d"
  ],
  [
    "Schwöre, ich gehöre in einen gepolsterten Raum",
    "0795872bef4dab8fc55b5ace47e9875f"
  ],
  [
    "Dass du mich zum Mist gezwungen hast, Motherfucker",
    "3b10a1294f8594410cc830391ea526d6"
  ],
  [
    "Ich bin von den härtesten Städten weggegangen",
    "f24b5832a4ec581a0d77d812ce2de3f7"
  ],
  [
    "Es war nicht so, wie ich es geplant hatte",
    "11b6dbce89c0cdb1f6afcb6efd506630"
  ],
  [
    "Wenn Sie in London sind und nach einem vergoldeten Bildnis von König Edward III suchen, versuchen Sie es mit diesem Gebäude",
    "e355581e42a3e170bda6d83555a3fac9"
  ],
  [
    "1854 demonstrierte er seine Aufzugssicherheitsvorrichtung, indem er in einem Aufzug aufstieg und das Seil durchschneiden ließ",
    "30aeb382adea145388462e8585ad95b1"
  ],
  [
    "Es besteht immer die Möglichkeit, dass die Person ablehnt.",
    "94bc6563d7f37a875cfaed8414cf5aa4"
  ],
  [
    "Nun Liebling, ich glaube nicht du",
    "bcbef9af2b7b2ba1d6b8c5c683fa2b71"
  ],
  [
    "Wenn du ihn zu aggressiv verfolgst, könnte er sich zurückziehen, also tu das subtil.",
    "be0a1a8de3af49b267bcefcd6a3ccfcb"
  ],
  [
    "Marschieren Sie in Kenner, Louisiana, zum Museum und zur Ruhmeshalle dieser Profi-Footballmannschaft",
    "e78c99501276330c7751665a4f911c62"
  ],
  [
    "Er adaptierte „Le Morte D\"Arthur“ in ein Quartett von Romanen namens „Der einstige und zukünftige König“",
    "c0cb115ea9a01f7d860a51021a2477b3"
  ],
  [
    "„Worlds Apart“ & „Don't Let Our Love Start Slippin' Away“ sind Hits dieses Jungen aus Oklahoma, die hier zu sehen sind:",
    "122caa9ca78fb07d4691d5e63eaab147"
  ],
  [
    "Was sollen Sie tun, wenn die Person, die Sie lieben, einfach nein sagt?",
    "b9c14e6cbf48122765217f10d1a18ca1"
  ],
  [
    "Achten Sie auf eine Verspannung oder Angst in ihrem Verhalten.",
    "b4283fc2192e527baacc13fa43ec5c93"
  ],
  [
    "Glückliche Camper sind an den so genannten Orten zu finden, wie dem Park, in dem Yogi Bear Picknickkörbe stehlen wollte",
    "d67b5845c3c4d7adf1bdde06aecf2757"
  ],
  [
    "(Ya dig) braune Papiertüte",
    "bcd6dac6fc2ff100fdb8a66991d848f4"
  ],
  [
    "Früher hatten wir alles, aber jetzt ist unser Vorhang",
    "dd4af3de37a38e10674a24aa2d4be457"
  ],
  [
    "Wenn Sie ein beginnender Klarinettist sind, sollten Sie einen „weichen“ Klarinettist verwenden",
    "4950084108db47556607741f0498591d"
  ],
  [
    "Halte Ausschau nach gemeinsamen Interessen.",
    "2b3a277b7ea93d9db1f55f02efacbb47"
  ],
  [
    "Teilweise aus dem Griechischen für „Lied“, begannen sie als Musikstücke und erwarben dann sensationelle Handlungen",
    "da03263a3e6dcaaf6702ca981a8aac96"
  ],
  [
    "Aber ich stolpere nicht, ich bin Triller",
    "79e72f81b57a72841de3550bcae3ae40"
  ],
  [
    "Wenn du sie zum Beispiel in der Realität oder in deinem Kopf siehst, wiederhole laut in deinem Kopf: „Ich bin ihrer würdig, ich verdiene sie“.",
    "7ff76607b18179fb02b02e756c3aa46b"
  ],
  [
    "Für diese einsame Straße",
    "fc6f4e1dadde7f9eb9b4afd02502123b"
  ],
  [
    "Aber das ist in Ordnung",
    "47ccc17ac6c355c506b588c32c0b7ca8"
  ],
  [
    "Bieten Sie keine unnötigen Erklärungen an.",
    "89a74bd6f35ed5e9ebfa1343ce7f3451"
  ],
  [
    "Ich habe Zeit auf der Sixteenth Avenue verbracht",
    "f30e78c7c0697af81e1e305f290b259d"
  ],
  [
    "1972 war Harrison H. Schmitt der erste und letzte Geologe, der hier Steine aufnahm",
    "6ccc3a8f76fbfdb120497ae89404df7f"
  ],
  [
    "Shakespeare lebte eine Weile bei den Mountjoys, einer Hugenottenfamilie, in dieser Hauptstadt",
    "1e03947211d49bbe68d1085db112ad74"
  ],
  [
    "Der 6.680 Fuß große Mount Mitchell dieses Bundesstaates ist der höchste Punkt östlich des Mississippi",
    "24d4e484fd53a649de07b7b10d96feb8"
  ],
  [
    "Wenn Sie dann das nächste Mal eine Beziehung verfolgen, können Sie etwas Neues ausprobieren.",
    "8a5c9264731fe4a362c2c6a8bbe9b371"
  ],
  [
    "Zeigen Sie interessierte und aufgeregte Körperhaltung, wie zum Beispiel sich zu ihnen zu neigen.",
    "a569cb91fdfe8e9bc5cf0bfdb93c089a"
  ],
  [
    "Nachdem Sie die Teppichflecken damit gereinigt haben, verwenden Sie den Rest von Make a Gin Fizz und genießen Sie Ihren sauberen Teppich",
    "b969adb9ac66ee28186be864beaea3dd"
  ],
  [
    "Ich werde es dir zeigen",
    "8d0367ddf014ddf9bb254cb3b08bd968"
  ],
  [
    "Sie sollten jemanden finden, der keines dieser Ziele behindert.",
    "f853fc571be215594af1fce45645f036"
  ],
  [
    "Er hat gerade einen neuen Pitbull bekommen und du musst einen Rat haben, wie er sich verhalten kann...“",
    "c8261130184316289e9df84e81577abb"
  ],
  [
    "Sie sagte, der Junge mit den braunen Augen wartet und ich will ihn nicht lange behalten",
    "6d9e2ed138f5f3efad8ab9724255a51a"
  ],
  [
    "„Wake Me When It's Funny“ ist die Autobiografie dieses Regisseurs von „Pretty Woman“, Pennys Bruder",
    "4e041cad7580512f67be32f230e9a6ad"
  ],
  [
    "Sprich mit deinen Freunden und lass sie wissen, wonach du suchst.",
    "a950f3876c0ab679fcde51841af081e5"
  ],
  [
    "Seine 3 Hauptabschnitte sind der Zwölffingerdarm, das Jejunum und das Ileum",
    "27415d16926a3321390d3c91ce946d08"
  ],
  [
    "Aber du küsst mich wieder",
    "6a2f50c6f0be98b964b6f048dc2c953a"
  ],
  [
    "Sie möchte sich fühlen wie zuvor.",
    "f0491b1957b0fb6b1e9687eccbd802d1"
  ],
  [
    "So wie ich es vorher gemacht habe",
    "5dce449bcfffa1199cfc8db7a0260362"
  ],
  [
    "Ein Etrusker könnte sagen, Samson hatte Trichomanie, eine Faszination dafür, aber da die Gruppe nicht mehr existiert, vielleicht auch nicht",
    "3bd372cde1e0430a02d87b6895157b25"
  ],
  [
    "Extrovertierte lernen gerne neue Leute kennen und sind dafür bekannt, gesprächig zu sein und Fragen zu stellen.Wenn Sie ein Gespräch beginnen, können Sie einen Extrovertierten gewinnen und sich mit ihm verabreden.",
    "663e18a68997177f3a054348956d569c"
  ],
  [
    "Je mehr Jungs ich treffe, desto mehr liebe ich meine",
    "53319f26d7b84937a12c076262f93189"
  ],
  [
    "Er will, dass ich wie jeder andere einen guten Job kriege. ",
    "aaae7dc8a58e07b77dd3efa2d64b6648"
  ],
  [
    "Ich mache immer Shows, wenn ich nicht bin ich im Studio",
    "770e028047176ccef42803793bd530f4"
  ],
  [
    "Stell dich wieder vor.",
    "094a88a7653183f540b1e9ef175cc2d7"
  ],
  [
    "Diese Pläne, die ich glaube, kommen alle mit mir",
    "f21be9f6ba197b84cebe9026a6f6b6bf"
  ],
  [
    "Geben Sie ein Stück Kaugummi oder eine Minze hinzu, damit Sie extra frisch sind.",
    "3ad6c7c53fb76be663ab4f885b906d47"
  ],
  [
    "Du könntest dann auf sie zugehen und sie bitten, ihr einen Drink zu kaufen.",
    "12665c1a6a526a8f1271ebf3bca0cd8c"
  ],
  [
    "Ich bin ein bisschen verloren ohne dich",
    "7f6e2b16266c36a6e33a93c1a5ce89e3"
  ],
  [
    "Ich habe gerade die Stadtgrenze erreicht,",
    "20d0a6f3c1db9058c032100b0ee32a63"
  ],
  [
    "Ja, die Dinge werden niemals die gleichen sein",
    "6ddce0b2c9fe5e2efbc84016df3f98f5"
  ],
  [
    "Ich wusste dass ich dich wieder sehen würde, wusste dass ich dich wieder gehen würde",
    "3d8ee9df3ba0e14de4a3ec4bdf8d320c"
  ],
  [
    "Herzschmerz, wer hat mich davon abgehalten zu gehen?",
    "a9828cf12ede0e9cd7b227e47cca20ae"
  ],
  [
    "Im schönen Verona, wo wir unsere Szene legen",
    "b9f965f0759a82cfe20f63c51f44d8b2"
  ],
  [
    "Hitler massakrierte am 30. Juni 1934 die Führung der SA, seiner eigenen paramilitärischen Gruppe, „Die Nacht des Langen“ diese",
    "c40a9b07df36d3d489961b6cbdbee753"
  ],
  [
    "Der „König von Mambo“, zu seinen Liedern gehören „Ran Kan Kan“ & „Oye Como Va“",
    "bd532622e4ef9fe08a88a63874c515b2"
  ],
  [
    "Du wirst nie wissen, was gut gelaufen ist",
    "0dafe2f6d85d726030e67332b2a99df6"
  ],
  [
    "Ja, ich habe darüber nachgedacht, wo ich gerade bin",
    "5246505b79355bec13a3b8db5496e661"
  ],
  [
    "Ich weiß, dass alles in Ordnung sein würde, ich weiß, dass alles in Ordnung sein würde",
    "cef079194f52d3d1190336c35f8c2fe1"
  ],
  [
    "Ist es zu republikanisch oder zu demokratisch",
    "67d1b90881bc6dada1eecc412b675cbb"
  ],
  [
    "Flirte mit einem Mädchen durch Social-Media-Profile.",
    "a1c827e222eb266a9c96f208ad1ab858"
  ],
  [
    "Sag bitte und danke.",
    "0dc92f650bc1ab20ab274bbbb9616309"
  ],
  [
    "All das wird verschwinden.",
    "76b365137b4882dc06bfe3e452fad48f"
  ],
  [
    "Und wenn nicht, bleib nicht wie ein verlorener Welpe bei ihm.",
    "0de40d9e76dd95ed068ddd65c360f742"
  ],
  [
    "Und wenn sie sagen, dein Name ist mir das nicht bekannt?",
    "731bb158fc3f1a696cf6e6da81964186"
  ],
  [
    "Wenn es schwer zu fangen ist oder Sie es zum ersten Mal zerbrechen, müssen Sie es möglicherweise vorerst in einem kleinen Stift aufbewahren.",
    "1cf9ded1591037e5a37691e678bdbb52"
  ],
  [
    "Eine gute Möglichkeit, ein Gespräch am Laufen zu halten und eine natürliche Beziehung aufzubauen, besteht darin, Ihren Schwarm Fragen zu sich selbst zu stellen, wenn es zu einer Pause im Gespräch kommt.",
    "c8cdc6b9b6bfc289fe7eae1e39b86a58"
  ],
  [
    "Von 1964 bis 1982 war dieser Mann Anführer einer Nation mit Atomwaffen.",
    "9f67420efae3e142ab8e9c76aa1cbbce"
  ],
  [
    "Der Anfang",
    "cc13aff3407b034ddc2407758c8e4558"
  ],
  [
    "Augenkontakt mit deinem Liebesinteresse herstellen",
    "bc5349823bc5cd39aa9591a176dd45ce"
  ],
  [
    "Warum kann Liebe nicht mehr so sein",
    "383539efc99b9fcee480eaa41481d691"
  ],
  [
    "Du bist fettleibig, gefräßig, geizig und hast Hotspurs Leiche erstochen; du verstehst es entweder oder du verstehst es nicht und du tust es nicht",
    "86b3b8b7c5a29a38e7df9830b454e6e7"
  ],
  [
    "Kommunizieren Sie effektiv.",
    "d2d6843d8856ed5dbe8e19be0fcd44f4"
  ],
  [
    "Gib ihr ein bisschen Zeit.",
    "889d3496d78ff25d7ba8df2d283734d5"
  ],
  [
    "Jeder geht an den Strand, um die offiziellen Sportarten dieses Bundesstaates zu genießen: Surfen und Ausleger-Kanupaddeln",
    "a86c67ee78a58b1a83039ae695f9be99"
  ],
  [
    "Spürst du das?",
    "104b50d6b5e98bc13ef018a39058531b"
  ],
  [
    "Sei du selbst: Sei lustig und kontaktfreudig.",
    "cd909d0a21e5558223ef08aa4acc24dd"
  ],
  [
    "1984 erhielten Frauen in Liechtenstein zum ersten Mal das Recht, dies national zu tun.",
    "07b64f83afef73d0fd2340e2018309c3"
  ],
  [
    "Interessieren Sie sich für ihre Hobbys, die sie mag.",
    "c44996ee520a4d6e7ba27d123bc85add"
  ],
  [
    "Der Name dieser Londoner Straße vor Whitehall wird oft verwendet, um die britische Regierung zu bedeuten",
    "eb018af29dd443b236315af8ef42f157"
  ],
  [
    "Mach Musik, die Feuer ist, spuck meine Seele durch den Draht",
    "72992fc0fd15ea67ad8baf98efb9042a"
  ],
  [
    "1612 gründeten Adrian Block & Hans Christiansen die erste bekannte Brauerei der Neuen Welt auf dieser Insel",
    "e7579b8887f0aafd1dcb08d93a0c5c2a"
  ],
  [
    "Die 2 US-Münzen, die sich auf 30 Cent summieren, wenn eine von ihnen kein Viertel ist",
    "2c9e5292fe1490270bd698cdafc462f9"
  ],
  [
    "Du hast ein Feuer in dir, aber dein Herz ist so kalt",
    "bb8dc2690c4c427f8e090a7d41057b2d"
  ],
  [
    "Hätte Amelia Jenks diesen Mann 1840 nicht geheiratet, hätten Frauen vielleicht „Jenks“ getragen",
    "6ed94ccd7713b3bdfe3235888d618fba"
  ],
  [
    "Diese Niggas sind anders weich.",
    "4b5fe6e9da002bffa889fa2e94449719"
  ],
  [
    "Das Konzept der Schule scheint so sicher",
    "249aa5327c9153f73efd3ab0758de859"
  ],
  [
    "Und dir ein oder zwei Dinge über Liebe beibringen,",
    "8f513befc8023077c4621948e3e751b2"
  ],
  [
    "Der Journalist & Essayist Henry Louis...",
    "454362d1bad003639049f0bd0c815918"
  ],
  [
    "Ein Gerichtsverfahren & ein Fehler",
    "779aa969f5905f4e265832d0c665db38"
  ],
  [
    "Könnte mich so fühlen wie ich es tue",
    "1279f71fc8d3ffc9c0e801954f0e4a3f"
  ],
  [
    "In „A Predicament“ steckt der Kopf einer Frau in einer großen Uhr fest und der Minutenzeiger macht das endlich",
    "2559c7b3b991269791fc4b0deb55c1eb"
  ],
  [
    "Du willst, dass es dir zuhört und nicht tut, was es will.",
    "e19d0f9e1c8ab6d874404e8a9c9f427a"
  ],
  [
    "Elliot Jaques hat diesen Begriff geprägt, wenn Erwachsene erkennen, dass ihre Zeit knapp wird (also besser einen Sportwagen kaufen)",
    "b078499f7b10442c1a9d8722be8305dd"
  ],
  [
    "Und ich schwöre, ich hasse dich, wenn du gehst",
    "bcf3a677251505771479bf704dcc56fb"
  ],
  [
    "Denken Sie an einige, bevor Sie ein Gespräch beginnen, falls es zu längerem Schweigen kommt.",
    "7efb6cdbcf2567e86699538de5666d04"
  ],
  [
    "Wir haben das tausendmal durchgemacht.",
    "c73d55665f2e58caa29da57c21f6eb78"
  ],
  [
    "Ich sagte ich will dich runterholen (yeah, yeah)",
    "2562fcb0546534bc50a961853856cc6d"
  ],
  [
    "Sexuelle Erfahrungen zu machen, hat auch niemandem geschadet.",
    "7910ecd712e39bee4798943ba5739ff7"
  ],
  [
    "Nachdem er dich in zehn mal zehn verlassen hat",
    "6c6ab468ce75e27f7c05fd5014193e0e"
  ],
  [
    "Wie der Boss schreit: „Roll on two“",
    "aa08cb128cb191d5e34423dd156b4dac"
  ],
  [
    "Dieser ehemalige CEO von Chrysler hat eine in Boston ansässige Stiftung für Diabetesforschung",
    "649fe99e9afdc6418bd18f46f26bf60f"
  ],
  [
    "Möglicherweise gefährden Sie auch eine der wichtigsten Personen in Ihrem Leben.",
    "5968620d6d497032146b837183fd1098"
  ],
  [
    "Bowlingziele und eine kalifornische Stadt nahe der Grenze zu Arizona",
    "a93681a1ae288ff2fee3fea99f33ee23"
  ],
  [
    "Peter Ueberroth wurde 2003 Sechster in einem Rennen um das höchste Amt dieses Bundesstaates, knapp vor Larry Flynt",
    "9257fdb9c94fa65363e29744e0b45c70"
  ],
  [
    "Das ist es, das ist es, das ist es, das ist es (in Ordnung)",
    "50bf1e2b5a237e45c0fe1a0698dc98b8"
  ],
  [
    "(Yo wir gehen nach Florida)",
    "ad266c49643a8d843de722c6dced592e"
  ],
  [
    "Ich versuche es zu geben, aber ich verliere meine Coolness (für dich)",
    "0150c88212264b9aebb109bd3a5ebd85"
  ],
  [
    "Wenn sie trinkt, solltest du auch trinken, damit sie sich nicht selbstbewusst fühlt.",
    "030f2d4e14f99ba16b57a1036110c3c5"
  ],
  [
    "Als dieser Spanier am 29. September 1513 die Küste des Pazifischen Ozeans erreichte, nannte er es Südsee",
    "a07e5628fe75a77064370fec42c28c6f"
  ],
  [
    "Ich werde genau hier liegen, bis alles vorbei ist",
    "541768a97e5acdd50d688842233586b3"
  ],
  [
    "``Offensichtlich hat sich Enron in Geschäfte engagiert, die sich nicht gut entwickelt haben „, sagte Lay und verwies auf die Geldverlierer Azurix Inc., die gegründet wurde, um Wasser zu liefern und verwandte Projekte auf der ganzen Welt zu bauen, und NewPower Holdings Inc., einen Stromverkäufer für Haushalte und kleine Unternehmen. ",
    "f111fd3d9b8b39f8d76495c5736b4c94"
  ],
  [
    "Ich werde es wissen, ich werde es wissen",
    "4a7087374d7c91116e760da015fed1e1"
  ],
  [
    "Stellen Sie sicher, dass Sie gut zuhören.",
    "d47e3a19be5a03502b32064f67dfdc10"
  ],
  [
    "Sei nicht besessen.",
    "b20d1821032f2e72f49331e99d040f57"
  ],
  [
    "Schalten Sie beispielsweise den Fernseher aus und gehen Sie zu einem Date aus.",
    "b5d9bcf0662adcd5ef9aabd64abf25a9"
  ],
  [
    "Das Herz will was es will",
    "56fca7c110ffdaff71cd4863b67faa3b"
  ],
  [
    "Weiter nach North Carolina, Philadelphia und Virginia",
    "2182ed9461973bdbe5321bb9b90dd8ee"
  ],
  [
    "Empathie dich in ihre Probleme.",
    "5ce2f9daa359385607c7103038e5b7f8"
  ],
  [
    "Gehen Sie mit langen, langsamen Schritten.",
    "d1609b5e96f293398e36bf5655099064"
  ],
  [
    "Lay räumt ein, dass die Zahl der Engagements in Wertpapierklagen „ziemlich groß“ sein mag, dass die Unternehmen jedoch der Meinung sind, dass sie in der Lage sind, dieses Risiko angemessen zu bewerten.",
    "4be8c08642b54ad26d504b0f465024fa"
  ],
  [
    "Dieses Kap ist das südliche Ende des Tierra Del Fuego Archipels.",
    "90ccb66e5c8f6d35414dd458ebdd2f03"
  ],
  [
    "Wenn Sie einen Raum betreten, denken Sie an die drei Dinge, die Ihnen an sich selbst am besten gefallen, anstatt an den drei Dingen, an denen Sie arbeiten möchten.",
    "4c63ed372c12c762b5d53673369eb872"
  ],
  [
    "Sobald Sie verstanden haben, wozu Sie sich hingezogen fühlen, Sie müssen lernen, wie Sie die Frauen verstehen und mit ihnen umgehen, zu denen Sie sich hingezogen fühlen.",
    "675534425fa5e2989405f12d652488ef"
  ],
  [
    "Wenn Sie in der Schule und in derselben Klasse sind, versuchen Sie, eine Gelegenheit zu finden, ein Projekt durchzuführen oder gemeinsam zu lernen.",
    "e4d7d21842edb0c511c679bc29656b14"
  ],
  [
    "Bevor Sie einsteigen und ihn fragen, Stellen Sie sicher, dass Sie wissen, dass er offen für eine Beziehung ist.",
    "8fbf5253a6ed45cc618b9fd1f0b8b240"
  ],
  [
    "Behalte die Zeit im Auge.",
    "1d5dd5c1cc2d22b413d4b331e16f947a"
  ],
  [
    "Sagen Sie ihm, was Sie zusammen machen möchten, warum es Ihrer Meinung nach Spaß machen würde und alle anderen relevanten Details, die ihm helfen, seine Entscheidung zu treffen.",
    "fef9ef323701d7cb63f78d59f15292ab"
  ],
  [
    "Lass dich nicht in die Freundeszone werfen.",
    "1874d846d17dd2e15e2138f0fe7aa58a"
  ],
  [
    "E-Mail an deine Berühmtheit.",
    "c6584b308775b329bee5dd4a428f51bf"
  ],
  [
    "Du musst nicht alles rausbringen, aber wenn du zu viele Wände aufstellst, wird sie nicht das Gefühl haben, dich kennenzulernen.",
    "640b35ba3b3c6e8e8bc143103c51c2ee"
  ],
  [
    "Wenn Ihr Kollege einen Witz macht oder etwas Lustiges sagt, lachen Sie.",
    "d25ee0f87c3e7ce2e69879b668fe86b2"
  ],
  [
    "Erlauben Sie Ihrem Partner niemals, etwas zu tun, das gegen Ihre Werte verstößt, insbesondere in Bezug auf seinen Drogenkonsum.",
    "223adfdfe6905e32bb476bb8c4568873"
  ],
  [
    "Du warst mit deinen Freunden unterwegs",
    "35721dac3ddfb8c1c2bfbb2895feec3c"
  ],
  [
    "Du siehst nur was du sehen willst",
    "c637f0d5b9d23266f492f8a3b4ef539b"
  ],
  [
    "Schnapp dir einfach eine Flasche, ein paar Jungs und lass sie uns zurück in meinen Keller bringen und Sleazy holen.",
    "de24cb7fd9f5995585d61f672aede7cb"
  ],
  [
    "Du nennst mich Lavendel, du nennst mich Sonnenschein",
    "6147c847de10042322578da424a0f7a1"
  ],
  [
    "New York ist zurück.",
    "040e84e846362b7e08c918ddc5f521db"
  ],
  [
    "Augen, Augen... wunderschöne Augen",
    "e537c7eff2f208f1f398b82ad8b63577"
  ],
  [
    "Wir können das Haus verlassen, die Party verlassen, die Leute wissen lassen ",
    "71ea77c1f26099e6c293e9dde4e757cc"
  ],
  [
    "Ich möchte, dass du weißt, dass ich Geschichten zu erzählen habe",
    "654dd110b62d0cf9f76934f33c860235"
  ],
  [
    "Brötchen B:",
    "c1300be2b40659e584cf23956667f3cd"
  ],
  [
    "Ich bin Homeboy, Bitch Ich bin aus dem Mothafuckin-Messgerät",
    "d6584359823c3f93a7729dcb155de2c1"
  ],
  [
    "Tief im Inneren weiß ich, dass das erledigt ist",
    "e063c57f910ff9671b57941b9ab9996d"
  ],
  [
    "Niemand außer dir, „Körper außer mir“, Körper außer uns",
    "7ebd664a74e9d6fddb332ff5b5bcd5cb"
  ],
  [
    "Kümmere dich nicht um uns, ja",
    "f535d31d22ec41e29e8d96e3bc9086e6"
  ],
  [
    "Ich will dich aufbauen und auseinandernehmen",
    "f067c5e65012689c5388ae965dd00f05"
  ],
  [
    "Du willst nicht reparieren",
    "04b91e2126093b9b522fb938f9f477d4"
  ],
  [
    "Unausgesprochenes Gewicht von Wörtern",
    "74e1df5742d61791ca51b8ba06f9ca1a"
  ],
  [
    "Wenigstens haben wir die Show gestohlen.",
    "0df492b846c3dc6ff411bc6efee02ff5"
  ]
]