[
  [
    "Wenn du dich selbst erschrecken willst, gibt es viel bessere Orte, um es zu tun. Wenn du einen cleveren Thriller willst, gibt es viele, die klüger sind.",
    "dc4ac4d5116dbe0e352cd7b22ff7750d"
  ],
  [
    "Die Arabische Friedensinitiative, die erstmals 2002 auf einem Gipfel der Arabischen Liga in Beirut eingereicht und 2007 in Riad erneut bestätigt wurde, bietet allen Parteien einen Rahmen zur Lösung ihrer Meinungsverschiedenheiten sowie eine politische Grundlage, um voranzukommen.",
    "0905cac50995aef666de54d00eeac9ac"
  ],
  [
    "Vorbereitung und Organisation des Jahres der Vereinten Nationen für Toleranz (Resolution 48/126 vom 20. Dezember 1993).",
    "16a9bac7ace0c39358937fa830054605"
  ],
  [
    "Einer der Teenager benutzt sinnlos einen Zauber, um Killjoy anzurufen, der schließlich in der Mitte dieser Bohrung in einem unterdurchschnittlichen Make-up-Job auftaucht und ein größerer, fettigerer „Fro“, der aussieht, als könnte er jederzeit von seinem Kopf rutschen.",
    "8165699e559256ef5d858f26de2da4d3"
  ],
  [
    "Abgesehen von der Tatsache, dass Willis ab und zu gerne ein Glas kippt, gibt es am Anfang des Films nichts, was uns glauben lässt, dass er ein verrückter Killer ist, der seine Frau betrügt.",
    "98d0a8f01b93bb90d76171f3482cbdfb"
  ],
  [
    "Ein Zeuge gab eine schriftliche notarielle Erklärung ab, in der er erklärte, er habe der Polizei in Heerlen nicht am 20. und 23. Juni 1983, sondern vor dem 17. Juni 1983 Erklärungen abgegeben.",
    "5cf4308baa89d667c6d16d82774410fd"
  ],
  [
    "All dies spiegelt deutlich das Engagement Indonesiens wider, in Frieden und Zusammenarbeit mit seinen Nachbarn zu leben.",
    "37b9c168a7ca5e1e5521528073e339cd"
  ],
  [
    "UNICEF antwortete mit „Anpassung mit einem menschlichen Gesicht“, das argumentierte, dass Kinder in Wirtschaftskrisen geschützt werden müssen.",
    "afde34e1cd7003808cfaea656c56451a"
  ],
  [
    "Dies deutet darauf hin, dass PACC in rund 73 Prozent der Fälle die Projekte genehmigt oder nur geringfügige Änderungen vorgenommen hat.",
    "a5f1b6eab884d239d9c2a6c4fed158c9"
  ],
  [
    "Angesichts der Tatsache, dass viele der weltweit größten Regierungen mit einer tödlichen Kombination aus nicht tragfähigen konventionellen Schulden, beispiellosen Altersrentenverpflichtungen und einem Wachstumsrückgang konfrontiert sind, muss man sich fragen, wie der Haushaltsplan aussieht.",
    "b89e4f6c5b26c31f926275dbd85f801a"
  ],
  [
    "Als weitere Alternative kann ein geschädigter Mitarbeiter Rat und Hilfe von einem benannten Personalverantwortlichen oder von einem hochrangigen Mitglied der Abteilung oder des Büros seines Dienstorts einholen, der in der Lage ist, die Angelegenheit direkt mit der Person und mit dem mutmaßlichen Belästiger zu besprechen, um eine informelle Lösung des Problems zu erreichen.",
    "1df420289b6723d9ca7fb8e590e51b30"
  ],
  [
    "Es kann natürlich große Meinungsverschiedenheiten darüber geben, ob bestimmte Objekte „wichtig“ sind.",
    "d0c4b7191ee8b1da79c044d0a217bd21"
  ],
  [
    "Ein Kind, das in einem Land mit niedrigem Einkommen geboren wurde, stirbt 18-mal häufiger, bevor es fünf Jahre alt wird, als ein Kind in einem Land mit hohem Einkommen.",
    "fc02757fe04a3fb750fe51535652d6eb"
  ],
  [
    "Der Sonderberichterstatter stellt mit Besorgnis fest, dass in einer Reihe von Fällen die Empfehlungen der Nationalen Menschenrechtskommission von den Behörden offenbar nicht befolgt werden.",
    "8db0397a85f44445447f0f418cf39cd1"
  ],
  [
    "Der Sonderausschuss schlägt vor, dass die Generalversammlung auf ihrer neunundvierzigsten Tagung die Frage der Umsetzung der Erklärung prüft, die verschiedenen Empfehlungen des Ausschusses berücksichtigen möchte, die sich in den entsprechenden Kapiteln dieses Berichts und in insbesondere die in diesem Abschnitt skizzierten Vorschläge zu unterstützen, damit der Ausschuss die Aufgaben, die er für 1995 plant, ausführen kann.",
    "8dd86942975431af0edb9590e50a60f3"
  ],
  [
    "Alles in allem war es eine ziemlich edle Produktion mit etwas feinem Schauspiel.",
    "d3c7baeb432662880089674aad45ddda"
  ],
  [
    "Das Schauspiel ist gut, die Action ist gut und die Handlung auch.",
    "73ecfb51e9c5c71af156f791c3a4da94"
  ],
  [
    "Sie haben kategorisch erklärt, dass sie ihre Zugeständnisse zurückziehen würden, wenn das Friedenspaket nicht bald von der muslimischen Seite unterzeichnet wird.",
    "5e78f77131ac54451f5edb6380f767b8"
  ],
  [
    "J. Scharbert assoziiert Genesis 6:1-4 mit der priesterlichen Quelle und der abschließenden Redaktion des Pentateuch.",
    "c2fa330b9d6de3e7b0fe9bc549eaf7f5"
  ],
  [
    "Ich habe die Weltpremiere davon auf dem Starz Action-Kanal gesehen.",
    "f975065fdd85ac04a1133c839022bdc1"
  ],
  [
    "die Aktivitäten zu koordinieren und einen systemweiten Ansatz zu entwickeln, es wurden behördenübergreifende Ad-hoc-Treffen eingerichtet, und verschiedene Arten multilateraler Aktivitäten nehmen zu.",
    "fd43e9d966bc58ade0905dc753f90e64"
  ],
  [
    "Komplizierte strategische Interaktionen bestehen nicht nur zwischen Israelis und Palästinensern, sondern auch innerhalb beider Seiten.",
    "a58600f0c6d4dc0cbe800c08dbcf3782"
  ],
  [
    "Die Single stand ganz oben auf der Liste der rumänischen Hits zum Jahresende, nachdem sie im Zeitraum März bis Mai dieses Jahres 7 Wochen an der Spitze der rumänischen Top 100 verbracht hatte, mit insgesamt 17 Wochen in den Top 10.",
    "54e13717d281fff6cd29852da700e942"
  ],
  [
    "Das Problem war, dass ich aufgehört hatte, mich zu kümmern, als Blank zum Wiedersehen kam.",
    "a354aa87edd86684612fdbffca5dd704"
  ],
  [
    "WikiLeaks' fortwährende Veröffentlichung geheimer Kabel des US-Außenministeriums und während die Regierung Assange mit Auslieferung und Strafverfolgung droht, rennen angesehene Journalisten in Deckung.",
    "91e7f444b9c37b782a172735a0d7f0c1"
  ],
  [
    "Wenn Sie Französin sind, dann finden Sie diesen Film extrem lustig.",
    "59e1d525098bdfffaa138e6aee0e0f65"
  ],
  [
    "Darüber hinaus wurde der Beratende Ausschuss darüber informiert, dass nach einer Analyse der Personalressourcen, die den Abteilungen zur Verfügung stehen, 74 freie Stellen für eine Neubesetzung ermittelt wurden.",
    "462cd2884127498c02a89fe1c74f0137"
  ],
  [
    "Eine riesige Gottesanbeterin wird aus ihrem Schlaf in der Arktis geweckt und zieht nach Süden und verursacht Chaos.",
    "e7a161b507f9f28f0bfd18ab33dddd89"
  ],
  [
    "Final das Ende ist nicht gut gemacht, es gibt Fehler und Details, die nicht übereinstimmen oder nutzlos sind.",
    "b04653bfec18e2528d0e6911de827723"
  ],
  [
    "Als irakische Schiiten, Kurden und Marscharaber gegen Hussein rebellierten, glaubten sie, dass die amerikanischen Streitkräfte sie vor der überlegenen Feuerkraft ihres brutalen Diktators schützen würden.",
    "a6b95efc47020e33822a1a0603383374"
  ],
  [
    "Malaysia teilte die Ansicht, dass der Vertrag allgemein eingehalten werden sollte und dass er 1995 bedingungslos und unbegrenzt verlängert werden sollte.",
    "c09f2312072e1d08a2ff8160421e6f53"
  ],
  [
    "3. Internationale Dekade für die Reduzierung von Naturkatastrophen/UNDRO-Katastrophen-Terminologieprojekt - Abteilung für humanitäre Angelegenheiten /Internationale Dekade zur Reduzierung von Naturkatastrophen",
    "e4ac3bc6c91590e8869dc6c1a4f3006a"
  ],
  [
    "Larson debütierte im September den ersten Trailer zu dem Film im National Air and Space Museum auf Good Morning America.",
    "282154b46522ef5fb2575733ff01e2dd"
  ],
  [
    "Ich gebe 4 von 10 Punkten.",
    "fc55892a02a9cc8c48344f93e1384077"
  ],
  [
    "Im Teilprogramm 2, Wirtschaftliche Entwicklung, wird der Schwerpunkt auf der systematischen Analyse von Entwicklungsstrategien und der Formulierung von Wirtschaftspolitiken liegen, die darauf abzielen, Veränderungen der Produktionsmuster im Kontext sozialer Aspekte zu erreichen",
    "0542636319a2e11473e4eee061e9cc5a"
  ],
  [
    "Selbst nach vielen Gesprächsrunden ist keine Lösung in Sicht, und Hus Besuch wird voraussichtlich keine Durchbrüche bringen.",
    "9be9f993ae1466ac83ebed21cf918c1b"
  ],
  [
    "Tatsächlich sind Europas größte Erfolge bei der Förderung kohlenstoffarmer Energie eher auf seine Einspeisetarife und die Kohlenstoffsteuern in einigen Ländern zurückzuführen als auf sein Cap-and-Trade-System.",
    "c55762169e87ae7b9f4e68e4ec6852d7"
  ],
  [
    "Bei einer beträchtlichen Anzahl von Aktivitäten der Vereinten Nationen waren jedoch nur langsame Fortschritte zu verzeichnen, was unter anderem auf einen Mangel an ausreichenden Finanzmitteln zurückzuführen war.",
    "ec0c1d879a685c305f34b2c139d4be50"
  ],
  [
    "Die Shanghai Cobra beginnt wie Gangbuster, mit einer regendurchtränkten Diner-Szene direkt aus Shack Out auf 101 oder Gun Crazy (der ersten).",
    "8b457ac99bd29284c3d52d4cf77b0133"
  ],
  [
    "Sie sagen, dass es in Horrorfilmen immer besser ist, die Dinge der Fantasie des Betrachters zu überlassen - bestimmte Details vor dem Publikum zu verbergen, um deren Vorstellungskraft zu kitzeln, in ihre Ängste einzutauchen und daraus ihre dunkelsten Gedanken entstehen zu lassen.",
    "4b902e60bbe8a863184464dc3e192d9a"
  ],
  [
    "56 wurden geliefert und der Typ bleibt in Betrieb.",
    "1be4d7716bf6dccaf38afc79b4be4af0"
  ],
  [
    "Diese Filme können jetzt verwendet werden, um die Schwachköpfe der Gesellschaft auszusortieren.",
    "cc0dd5a269f6ea5472ce8e87828b02be"
  ],
  [
    "Ein absolutes Muss.",
    "ae92a73c9fb3f62465bc17e28eb14945"
  ],
  [
    "Schulungen und Beratungshilfen werden bei der unternehmerischen Entwicklung und Planung sowie bei der Handelsförderung und im internationalen Marketing geleistet.",
    "710d8e76a744108542253178cc256348"
  ],
  [
    "Eine gut gezeichnete Folge dieser Serie finden Sie unter Alias Boston Blackie.",
    "3dc5295e612a552f0833caf562ce62ab"
  ],
  [
    "Die Bekämpfung von Dürre und Wüstenbildung ist eines der Hauptziele, die sich die afrikanischen Länder selbst gesetzt haben.",
    "795a13a5cbfaaa8becead6f5731509d1"
  ],
  [
    "b) Absatz 2 hat den Anschein, als ob das Außenministerium in der Regel die zuständige Behörde für die Vertretung eines Staates nach außen ist, die Prozessdienstleistung für das Ministerium als Prozessdienstleistung für den Staat selbst anerkannt wird.",
    "f5e19a25ff0fa5341556688586d708fa"
  ],
  [
    "„Während die vorschlaghammer-offensichtliche Satire 'Homecoming' sporadisch fesselnd (einschließlich einiger effektiv zarter Momente) und humorvoll wirkt, wirkt sie erzwungen und letztendlich unerfüllend.",
    "b97823a2418755e75cc3ef1aebfc03bc"
  ],
  [
    "d) empfahl den Regionalkommissionen, ihre statistischen Abteilungen zu verstärken, um das Profil der statistischen Arbeit im Arbeitsprogramm der einzelnen Kommission zu verbessern;",
    "bda8bf21b362affc4e790bce0d3e555f"
  ],
  [
    "Nach dem Zweiten Weltkrieg erkannten die Nationen der Welt, dass es moralisch nicht vertretbar war, dass Personen, die aus ihrem Land fliehen, um dem Tod zu entkommen, zu denen zurückgeschickt werden sollten, die ihnen Schaden zufügen wollten.",
    "93beff24c4004f85c32261177deeb8d8"
  ],
  [
    "Die Schauspielerei ist in einigen Teilen wirklich kitschig und die „Action“ -Szenen sind völlig lächerlich.",
    "e1e571a15feb17f1bd712cdce44dd8fa"
  ],
  [
    "1941 schloss das Institut die ersten vierundsechzig Fachlehrer ab, darunter sechsundzwanzig Lehrer für russische Sprache und Literatur und achtunddreißig Lehrer für Geschichte, Physik und Mathematik.",
    "2c30eb7a3d5a4f3fa8f6254ca3c8ea80"
  ],
  [
    "Für jeden Wrestling-Fan ist dies die Wrestlemania, die es zu vergessen gilt.",
    "c2a97cf194c5e57f08dd51afc7e7fc70"
  ],
  [
    "Die meisten archäologischen Merkmale der Māori auf den Inseln befinden sich in diesem Gebiet.",
    "090fbeb5eb500364e7d4ff5370ee6d44"
  ],
  [
    "FRED OLEN RAY - der moderne König der Low-Budget-Filme, sei es für das Fernsehen oder direkt auf Video (ich bezweifle, dass er mehr für die Leinwand produziert - mit dem Tod von Drive-In-B-Movie-Doppelfunktionen und allem) .Aber dieser eine Film hier gehört zu den schwächeren in seinem Werk.",
    "3670376a9da5268e69a421aa770a9667"
  ],
  [
    "Ihr Eingeständnis bestätigt die universelle Berufung der Vereinten Nationen zu einer Zeit, in der ihre Aktionen auf der ganzen Welt zu spüren sind.",
    "2c6cfad3ff83d4c57990b16913a76426"
  ],
  [
    "nach Prüfung der Ernennung des Generalsekretärs von Herrn Ramón Escovar-Salom für die Position des Staatsanwalts des Internationalen Strafgerichtshofs,",
    "9460df1f6f516e081cba6bf3e0985533"
  ],
  [
    "Und genau wie ein Film im Allgemeinen ist es eine große Enttäuschung.",
    "de5a29a70639da8fc551e36aaa38b2b3"
  ],
  [
    "„Black Friday“ hat diese Handlung so viel besser gemacht, weshalb man sich daran erinnert und „The Man With Two Lives“ nur ein vergessener Potboiler ist.",
    "f9a8b328ac88a6d9f7d12071e28cbad8"
  ],
  [
    "Die Bedeutung und der Kontext gingen verloren, obwohl das klaffende Loch, in dem es hätte sein sollen, sehr offensichtlich war.",
    "c69ef1f1f1d32a850736f2e8bef2b0f5"
  ],
  [
    "Nach Angaben der Regierung werden erhebliche Steuererhöhungen das Haushaltsdefizit bis 2007 unter die im Stabilitäts- und Wachstumspakt festgelegte Grenze von 3% des BIP bringen — ein Ziel, das in fünf aufeinander folgenden Jahren verfehlt wurde.",
    "96236bda363645543a1e633770d75f31"
  ],
  [
    "Die Erhöhung unter „Sonstige Änderungen“ (425 000 USD) stellt den Nettoeffekt verschiedener Erhöhungen und Rückgänge dar, die sich aus der Umstrukturierung des Sekretariats ergeben, einschließlich einer Anpassung der überarbeiteten Mittel an die Höhe der Ausgaben, die in der Sektion für die an die Abteilung für Politikkoordination und nachhaltige Entwicklung.",
    "70fcf643b18c1990aa7f8ae40d6271c7"
  ],
  [
    "Luisinho schlug am 2. April 2014 Teamkollegen Juan Carlos Real ins Gesicht, nachdem sich beide während einer Trainingseinheit gestritten hatten.",
    "f39d0daa08fb747fcd0aa1f7a913ab1c"
  ],
  [
    "Ich wusste nie, dass Stella besser hätte werden können als in der TV-Show Stella oder sogar in Comedy Central Presents: Stella.",
    "8040d1f8232200e0c7bb0f94ae2af108"
  ],
  [
    "Präsident Bush sollte klar gemacht werden, dass die USA keine wirkliche internationale Unterstützung finden werden, wenn Amerika unaufhörlich über Terrorismus spricht und fast nichts gegen die Probleme unternimmt, von denen der Großteil der Welt wirklich betroffen ist: Armut, mangelnder Zugang zu sauberem Wasser und sanitären Einrichtungen, Anfälligkeit für Krankheiten und klimawandel.",
    "8935bfd0eb0484196d21aedcbbec5171"
  ],
  [
    "Die Demokratin Carolyn Cheeks Kilpatrick, die 1997 ihr Amt antrat, war die Amtsinhaberin.",
    "aad712328f13319e5555a270c3e87059"
  ],
  [
    "Am 3. Mai 1993 kehrte eine zweite Gruppe von 14 langjährigen palästinensischen Deportierten, von denen die meisten ältere Männer sind, aus Jordanien zurück.",
    "329b9d27686bebb61ed3cefea04493c7"
  ],
  [
    "John Klein ist ein ehemaliger australischer Rugby-League-Fußballspieler, der in den 1970er und 1980er Jahren für die Penrith Panthers spielte.",
    "b4ff3e5c9484cfd99429a82ecff471df"
  ],
  [
    "Eigentlich geht es wirklich nur um das Mädchen (Nicole), da ihr Freund buchstäblich innerhalb weniger Minuten verschwindet.",
    "820f8072f2e8a94dbcf76e4ecf2b3b00"
  ],
  [
    "Dazu gehören Bemühungen des Rates, sich aktiver mit Nichtmitgliedstaaten des Rates zu beraten, die sich mit Fragen befassen, die von diesem Gremium geprüft werden, und die Einbeziehung von Ländern, die zu friedenserhaltenden Maßnahmen beitragen, in den Entscheidungsprozess des Sicherheitsrats.",
    "762e061bcd8deb886ccaf071258f2724"
  ],
  [
    "Zweitens waren die kurzfristigen Zinssätze so niedrig, dass zusätzliche Kürzungen die Finanzmärkte erschrecken würden: Wenn selbst die Fed der Meinung wäre, dass die Bedingungen Kürzungen rechtfertigen würden, so die Argumentation, würden die Unternehmen nicht reagieren, indem sie ihre Investitionen erhöhen, sondern sie reduzieren.",
    "56d98c5f1dff4dc9deed1faf96803ae2"
  ],
  [
    "6. Der Generalsekretär stimmt auch der Empfehlung 4 zu, da sie sich auf die Notwendigkeit bezieht, die Ausbildung für das neue Leistungsbeurteilungssystem zu verstärken und 1995 zu einem Übergangsjahr für das neue System zu machen.",
    "7719ba471ba8f7f9459faf2b01bce967"
  ],
  [
    "Brian Keith ist hier ziemlich gut, aber der Ruf von „The Great Escape“ und „Stalag 17\" wird durch diesen Film nicht in Frage gestellt.",
    "0d4e1fcc31a156d7ef131a5a1c040b49"
  ],
  [
    "Es hätte vielleicht besser funktioniert, wenn man die Branche insgesamt betrachtet.",
    "abc035624dfb790f24dc2dea95c59240"
  ],
  [
    "Er forderte den Vertreter Indiens auf, seinen Einfluss auf seine Regierung zu nutzen, um eine Änderung der Denkweise der indischen Armee, eine Aufhebung ihrer Belagerung der heiligsten islamischen Moschee Pakistans und eine Lockerung ihrer Unterdrückungskampagne in Kaschmir sicherzustellen.",
    "5ba56796af991c824edc28011d6927c1"
  ],
  [
    "Dieser bekommt 4 von 10 von mir, was wahrscheinlich mehr ist, als er verdient, aber ich respektiere ihn widerwillig dafür, dass ich mich leicht krank fühlen kann.",
    "e156c8226529adc84612d61c96856ecc"
  ],
  [
    "9. An der Sitzung nahmen auch hochrangige Beamte der Abteilung für politische Koordinierung und nachhaltige Entwicklung und des Amtes für Inspektionen und Ermittlungen sowie Vertreter des Kinderhilfswerks der Vereinten Nationen (UNICEF), des Entwicklungsprogramms der Vereinten Nationen (UNDP) und der Wirtschaft teil Kommission für Afrika (ECA).",
    "656d0be8ee9ddcda2045040ded5929f0"
  ],
  [
    "7. In der 4. Sitzung am 8. April 1993 gab der Vorsitzende des Ausschusses im Namen des Ausschusses die folgende Erklärung ab:",
    "bf003a0de90a985257ef18b0c1c69e7f"
  ],
  [
    "Rafe und all seine Pracht machten den Film wert, durchzustehen, obwohl ich es juckte aufzustehen und zu schreien.",
    "9f84b7517fc058be2dc07fae832dfa15"
  ],
  [
    "Herr GRILLO (Kolumbien) machte bei der Einführung des Resolutionsentwurfs E/CN.4/1993/L.89 zunächst auf zwei kleinere Fehler in der französischen Fassung aufmerksam.",
    "587fbc111aacd4e2bb5f4eaba8f58c25"
  ],
  [
    "Schreiben des Vertreters Bosnien-Herzegowinas vom 29. April (S/1994/517) an den Präsidenten des Sicherheitsrats, mit dem ein Schreiben des Präsidenten von Bosnien und Herzegowina an den Präsidenten des Sicherheitsrats vom selben Tag übermittelt wurde.",
    "d4985063b82dedd7ea32f901d561dfaf"
  ],
  [
    "Und hier ist es direkt im Gegenteil.",
    "c19a50c3fa632cb9c40749aa45af5b84"
  ],
  [
    "Zu diesem Zweck ist ECA derzeit an der Entwicklung einer Reihe umfassender makroökonomischer Modelle beteiligt, die auf dem methodischen Rahmen berechenbarer allgemeiner Gleichgewichtsmodelle basieren.",
    "8f312cd813ec39de9e886bd115f35df2"
  ],
  [
    "Er entspricht nicht Daniel Ellsberg, der 1971 die Pentagon Papers, die des US-Militärs, illegal veröffentlichte",
    "7dc9cd53af50697c9517d62ac23a6c51"
  ],
  [
    "Die Stärkung der Menschen ist ein zentraler konzeptioneller Rahmen für die soziale Integration; eine „Agenda für Menschen“ ist erforderlich;",
    "cbedf8a3a49c27503aa27c8cc91b5949"
  ],
  [
    "Ich kann ehrlich sagen, dass ich in meinem ganzen Leben noch nie etwas so Schlimmes gesehen habe.",
    "f56d32ac0be4fbdd75019f1cee66efb4"
  ],
  [
    "Bei meinem Amtsantritt als Staatspräsident war mir und auch meinen Kollegen bereits klar, dass",
    "d6d3f1c1452217d7eb25a86562a5f527"
  ],
  [
    "Das Ende ist ein bisschen schmaltzig, aber für die Zeit ist es verständlich, dass das Studio ein Happy End wollte.",
    "6c7097345f79f4b6712db008780dff75"
  ],
  [
    "„Solomon und Sheba“ war die Art von Film, die man in den späten 50ern, als ich ein Kind war, einfach sehen musste: ein biblisches episches Spektakel mit bekannten Darstellern, ungewöhnlichen Kostümen, vielen Extras und Kampfsequenzen.",
    "a8162052a7a796f8488b3355920bba78"
  ],
  [
    "Die Container mit insgesamt 387 Einheiten von 20 Containern und 2 Einheiten mit 40 Containern im Wert von 0,65 Millionen $ und einem Wertverlust von 0,45 Millionen $ könnten während der Liquidation der Mission nützlich sein, um Eigentum der Vereinten Nationen von den verschiedenen Provinzen zu den drei ausgewiesenen Lagerorten zu transportieren .",
    "9eab7b4e210c97121b2752cd3e693fd7"
  ],
  [
    "unter Berücksichtigung der Notwendigkeit, Maßnahmen zum unparteiischen Schutz der palästinensischen Zivilbevölkerung unter israelischer Besatzung in Erwägung zu ziehen,",
    "39e7a74aaea3cecefb4f0d91eb41a60c"
  ],
  [
    "Bevor ich das zusammenfasse, möchte ich sagen, dass alle immer eine gute Leistung gezeigt haben, das Produktionsdesign spektakulär war, die Kostüme gut gestaltet waren und das Schreiben immer sehr stark war.",
    "e6b1a63b180c6af6b8fc5c220864a8a0"
  ],
  [
    "In der Tat könnte die Volatilität der Kapitalflüsse den im WKM II angebotenen flexiblen Wechselkurs - einem 15-prozentigen Schwankungsband auf beiden Seiten einer zentralen Parität - zu kurz kommen lassen.",
    "00a334958398ffc7082e75d3817c0641"
  ],
  [
    "Die moderne PLANAF ist in der Lage, eine Reihe von Rollen zu übernehmen, und ist zahlenmäßig und technologisch sehr versiert in Schiffs- und Luftverteidigungsoperationen.",
    "56d9fc750cec29bd3934f2b7a2940f13"
  ],
  [
    "Das einzig Positive ist die geringe Menge an Strandlandschaften, aber dazu gehört hauptsächlich, dass Janet darüber jammert, dass das Leben nicht perfekt ist.",
    "f253000ca032badcabc2e365e9b89126"
  ],
  [
    "Wenn Sie das sagen, schauen Sie sich diesen Film nur an, wenn Sie ein Teenager zwischen 14 und 17 Jahren sind und Schwanzwitze lustig finden.",
    "ff20d597eb6088b543eccc3fb3d2b9e5"
  ],
  [
    "Rabbinische Quellen, insbesondere der Targum, besagen, dass die „Söhne Gottes“, die die Töchter von Männern heirateten, lediglich Menschen von erhabener sozialer Lage waren.",
    "41d8663dca69009a0c20ef75b9eb7413"
  ],
  [
    "Dies erforderte ferner die Bildung einer Gruppe von Beratern, die sich auf Umweltprobleme spezialisiert hatten, mit dem Auftrag, einen umfassenden Bericht über die Umweltsituation in den besetzten palästinensischen und anderen arabischen Gebieten zu erstellen und dabei relevante Daten und Informationen aus Quellen der Bevölkerung der Gebiete sowie durch die betroffenen Staaten und regionalen und internationalen Organisationen.",
    "77e565ce364cccfab7b952ac6a15e86b"
  ],
  [
    "Die Logik, dass Hogan am Ende den Weltmeistertitel gewann, ergab keinen Sinn, und viele Menschen glauben, dass dies allein dazu beiträgt, den PPV in den Nagel zu stecken.",
    "038ed63bc3c97c265a7a5801a3bbd3a7"
  ],
  [
    "„Radio Flyer“ ist einer meiner beliebtesten amerikanischen Filme.",
    "7235242c710d5a15ccab30ec7c373c4c"
  ],
  [
    "Vier weitere erwachende Männer machen es zu einem Quintett - Mr. Caviezel in seiner „Jean Jacket“, Barry Pepper in einem „Ranger Shirt“, Greg Kinnear mit einer „Broken Nose“, Joe Pantoliano als Stuhl „Bound Man“ und Jeremy Sisto erschossen und „Man mit Handschellen gefesselt“.",
    "5c1674ea9c5fbba8cfffaf0660b74076"
  ],
  [
    "Ich bin kein Filmkritiker, tatsächlich halte ich es für selten, etwas WIRKLICH Gutes zu sehen, aber das war einfach schlecht, egal wie objektiv und verzeihend ich versuche zu sein.",
    "3f8ed24ae9b44dd8de03c25c6602e089"
  ],
  [
    "Ich wollte diesen Film wirklich lieben, und das nicht nur, weil er Aaron Eckhart enthält, sondern ich dachte, die Prämisse wäre cool, weil ich Filme und Shows mag, die sich um Köche drehen.",
    "3bc80f094059e3c49b85a1a1341181dc"
  ],
  [
    "... es gab „Broadcast News“, und was für eine gute Sache das war.",
    "fbba12d43ed982451a49ad43071a902e"
  ],
  [
    "Der Bundespolizist Kelso war okay, aber nicht so gut wie der im Original.",
    "2cba43fcf3a92f23e7ba6772cfd41442"
  ],
  [
    "c) Für die Umschichtung aus Programm 6, Abschaffung der Apartheid, und Unterprogramm 1, Spezielle politische Fragen, des Programms 4, Sonderfragen, politische Fragen, Sonderfragen, Treuhandschaft und Entkolonialisierung (die wurde für Resttätigkeiten im Zusammenhang mit Namibia ermächtigt), um Sekretariatsunterstützung für die beiden in Paragraph 3C.5 (b) erörterten D-1-Stellen zu leisten;",
    "fa9b27927a2fd62c69e4a3518258193f"
  ],
  [
    "Aber es klingt sehr wahr.",
    "fa3c88137817f1b26b3c733c7231864d"
  ],
  [
    "Die vorliegende zusammengesetzte Liste enthält eine Zusammenfassung von Informationen, die bereits in seinen fünf vorherigen Berichten enthalten waren, sowie neue Informationen von Regierungen, Gremien der Vereinten Nationen und anderen intergov",
    "924922d8dad2a08672b365f44e1c3c33"
  ],
  [
    "02/10, 2 für die Gäste, die in die Show kommen, aber es scheint alles sinnlos, wenn Larry anfängt, seinen Gedanken betäubende Fragen zu stellen wie „Wie ist es, Mutter zu sein?“ gefolgt von der üblichen Antwort wie „Mutter sein ist das Beste, was mir je passiert ist: es ist wunderbar, aber anstrengend“.",
    "fafa30ce06a1b9c8dcc1a3a28e0d32c9"
  ],
  [
    "Germanische Altertumskunde Online, früher Reallexikon der Germanischen Altertumskunde genannt, ist eine deutsche Enzyklopädie der Erforschung der germanischen Geschichte und Kulturen sowie der Kulturen, die mit ihnen in engem Kontakt standen.",
    "4a1ebeec28347cc90f4d6c8da0d71df4"
  ],
  [
    "Anfangs praktizierte Fazakerley hauptsächlich in Kammern als Eigenkapitalberater, aber als seine Praxis wuchs, trat er nicht nur vor dem Equity Court, sondern auch vor den Gerichten des Common Law auf, hauptsächlich um Fragen im Zusammenhang mit der Übertragung und der Übertragung von Immobilien zu diskutieren.",
    "704b601b341673780cc8f787001fa41e"
  ],
  [
    "Und es gibt eine Szene mit Miriam in der eigentlichen kitschigen Weihnachtsparade auf dem Hollywood Boulevard, die zu Weihnachten 1968 gedreht worden sein muss. Ich war erstaunt, als ich auf dieses Ding in Form eines kommerziellen Videobandes gestoßen bin, das mir von einem Freund gegeben wurde, der alles über solchen Müll weiß.",
    "c931f2808aba32c90bef00483b73a83c"
  ],
  [
    "Darüber hinaus sollte Deutschland seine Haushaltskonsolidierung verzögern; wenn überhaupt, sollte es die Steuern für ein paar Jahre senken, um sein eigenes Wachstum anzukurbeln",
    "b5f61f27df51de57ff910a1aa3a431b9"
  ],
  [
    "4. Ich schlage eine erhebliche Ausweitung der Ressourcen vor, die für die Stärkung der Kapazitäten der Organisation für präventive Diplomatie, friedliche Beilegung von Streitigkeiten, Friedenserhaltung und Friedenskonsolidierung verwendet werden.",
    "b338fe0e7d557c762427d2447a3fb0dd"
  ],
  [
    "Erstens muss jeder Siedlungsplan die territoriale Integrität und die politische Unabhängigkeit von Bosnien und Herzegowina gewährleisten.",
    "37f3f333bd0716d209c0cad251d89d14"
  ],
  [
    "6. Fordern Sie alle Staaten nachdrücklich auf, den Status der Zone des Friedens und der Zusammenarbeit des Südatlantiks uneingeschränkt zu respektieren.",
    "dd9f77f4591640604df457233f8b401f"
  ],
  [
    "Schau dir diesen Film nicht an, es ist nicht einmal so schlimm, dass er lustig ist.",
    "164b5173bedf6522a9efcdf00e9a5fab"
  ],
  [
    "Am 24. Oktober werden die Menschen in fast allen Ländern Maßnahmen ergreifen, um das Bewusstsein für die Notwendigkeit eines internationalen Vertrags zu schärfen, um unsere Atmosphäre wieder auf 350 ppm CO2 zu bringen.",
    "1d15a62cac89534d5f5dd35634eedc81"
  ],
  [
    "Es unterhält, und das ist alles, was Van Damme zu tun hofft.",
    "19199011d5f994d583867c49df962292"
  ],
  [
    "Alternative Lösungen, die zum Zeitpunkt des Zusammenbruchs der Sowjetunion vorgeschlagen wurden und von den Kritikern der eurasischen Region immer noch als praktikable Optionen angesehen werden, bestünden darin, die Region entlang kultureller Grenzen und nationaler Präferenz in die zuvor bestehenden europäischen oder asiatisch-pazifischen Pfadfinderregionen aufzuteilen, um Pfadfindern frische Perspektive.",
    "b6f8a3a31bcdaf1169c50cdbc8e88b1a"
  ],
  [
    "Das Regionalkommando der Arab Socialist Ba'ath Party — Iraq Region, offiziell das Regionalkommando der irakischen Regionalabteilung der Arab Socialist Ba'ath Party, war das höchste Entscheidungsorgan der irakischen Regionalabteilung.",
    "d5c140fbcfcbbf8206671460ee0cfd22"
  ],
  [
    "Vor dreißig Jahren wurden die afghanischen Mudschaheddin fälschlicherweise für Freunde des Westens gehalten, als sie gegen die sowjetischen Invasoren ihres Landes kämpften.",
    "1bc1c14a40b8ad56f6f90c4d66777ccc"
  ],
  [
    "Im Krankenhaus ist sein Gesicht komplett bandagiert und er zündet immer noch eine Zigarette an!",
    "e64a0feb103bd317f1b86ea9b486eaa9"
  ],
  [
    ":o)",
    "983d751d5c724b3f4135f6d20b9a985d"
  ],
  [
    "Wenn die Türkei ihrer eigenen kurdischen Minderheit mehr kulturelle und sprachliche Rechte einräumt und eine legitime politische Vertretung der Kurden im türkischen Parlament zulässt, wird die Bereitschaft der türkischen Kurden, sich Ankara zu widersetzen, verringert.",
    "661502b2ec564e2ac0e5aeeab95634b7"
  ],
  [
    "1964 wurde er zum Botschafter im Vereinigten Königreich ernannt und wurde 1966 während des unruhigen Übergangs zur Neuen Ordnung Informationsminister.",
    "1ef86ebb07c70c9b82220796053cbe24"
  ],
  [
    "Seine Jazzsammlung mit Zeitschriften, Manuskripten und Korrespondenz befindet sich im Jazzinstitut Darmstadt.",
    "446143886cc49f604bd8a72eb15191c4"
  ],
  [
    "Die internationale Gemeinschaft ist sich der Tatsache bewusst, dass die wichtigsten Entscheidungsträger für die Anerkennung von Bosnien und Herzegowina",
    "8c4e446bd327123dac70731db81249ae"
  ],
  [
    "2. Die Arbeitsgruppe stellt mit Besorgnis fest, dass die betreffende Regierung bis heute keine Informationen zu dem fraglichen Fall übermittelt hat.",
    "a187866aec70a4dd73b305fd15b22a50"
  ],
  [
    "Eine am 20. September 2010 durchgeführte Umfrage von Rossman Group und Team TelCom mit einer Stichprobengröße von 300 wahrscheinlichen Wählern ergab, dass Walberg mit 42 Prozent auf Schauers 38 Prozent führte.",
    "aced1396f7875945197083eb3aada17c"
  ],
  [
    "Im Jahr 1921 wurden die Birsk Mari Pädagogischen Kurse in Birsk Pedagogical College umbenannt. Während des Bestehens des Colleges schlossen mehr als achthundertsiebzig Lehrer seine Mauern ab.",
    "1afb96aca40a874de5e0e7d64a7426ae"
  ],
  [
    "Häcken würde insgesamt mit 6:2 gewinnen, nachdem er im Rückspiel 5:1 gewonnen hatte.",
    "0bd8132d8d4718d8e25116d1f94dc634"
  ],
  [
    "Die Besetzung war wunderschön, schön zu sehen in all den romantischen Szenen.",
    "850451f526781921179c5f44286da94f"
  ],
  [
    "Peters sammelte 3.284.646$ und gab 3.236.452$ aus.",
    "7f12e9bdaffd1fc2b51d17c0279bc281"
  ],
  [
    "Die Hauptfotografie begann am 19. März in Los Angeles in den Sony Studios unter dem Arbeitstitel Open World.",
    "d92d01a24235ec913594c1c0812bfdca"
  ],
  [
    "Natasha Gregson Wagner ist eine gut aussehende Schauspielerin und sie spielt Louise; ein süßes Mädchen, dessen geliebter Freund ein Allround-Entertainer ist; Musik, Filme, wie Sie es nennen, er macht es.",
    "8ee245ebc6851c92a53f031edf878020"
  ],
  [
    "Toller Film, du wirst nicht enttäuscht sein.",
    "9fad4ed79e9b94f35da8272e3c65e9ca"
  ],
  [
    "Ein ähnlich peinliches Unverständnis darüber, wie das gesamte System funktioniert, besteht in jedem Fall.",
    "c734c4c6bfe45ef4c43596eb0b820d3c"
  ],
  [
    "Die Kommission würdigte alle, die an der Organisation von UNCITRAL-Seminaren teilgenommen hatten, insbesondere denjenigen, die das Seminarprogramm und den UNCITRAL-Treuhandfonds für Symposien finanziell unterstützt hatten.",
    "86a609d491b6eb1f40b6f15b195ea53c"
  ],
  [
    "Vor dem Hintergrund des liberianischen Konflikts wurden wir in Sierra Leone an zwei Fronten Opfer: Erstens mussten wir mit dem Spill-o fertig werden",
    "a5c4d8f57ad04b150ee4d216672d2411"
  ],
  [
    "Der Gesamtumsatz würde auf 35 x (120 x 30 + 10 x 200) = 196.000 US-Dollar pro Monat oder fast 2,4 Millionen US-Dollar im fünften Jahr steigen, was insgesamt 5,7 Millionen US-Dollar während der fünfjährigen Laufzeit des Programms entspricht.",
    "ce0126284a7574e1d80f163cdb185113"
  ],
  [
    "Vielleicht gibt es starke Argumente dafür, dass er mit diesem Film seinen Höhepunkt erreicht hatte, und danach ging es langsam bergab.",
    "44dce3bc5d02693921a14d17cead32f4"
  ],
  [
    "Ihrer Meinung nach würde die Weitergabe des Problems an internationale Finanzinstitutionen, wie vorgeschlagen, keine Lösung bieten, da diese Institutionen in der Vergangenheit Entwicklungsländer im Allgemeinen Hilfe geleistet haben und unter diesen Umständen auf Hilfeersuchen reagiert haben diskutierten waren insbesondere nicht zufrieden stellend, da ihnen die notwendigen zusätzlichen Ressourcen fehlten, um das Problem wirksam anzugehen.",
    "16c45b0c2d016e5cb2b564cb6ab51459"
  ],
  [
    "Aber jeder Versuch, Kutschmas Herrschaft zu verlängern, wird ein solches politisches Chaos verursachen, dass es nicht absurd ist zu befürchten, dass die Ukraine Belarus und den Balkanstaaten der frühen 1990er Jahre in eine regelrechte Diktatur und ein Chaos folgen könnte.",
    "5b702bbc9d59beab31ad824a00a1d83c"
  ],
  [
    "Obwohl es insgesamt kürzer und verdichtet ist, erhalten Sie eine bessere Vorstellung vom Regisseur.",
    "cadc05fddf20e0405fdbb35b9ea115ab"
  ],
  [
    "Als Udita schließlich wegen Mordes an Emraan inhaftiert wird, versucht Dino prätentiös, sie zu retten, indem er ihr seine falsche Liebe zeigt.",
    "22066ce28528b16066f7f3beca82a0b3"
  ],
  [
    "Die meisten modernen Übersetzungen christlicher Bibeln behalten dies bei, während jüdische dazu neigen, von Sons of Rulers abzuweichen, was teilweise auf Simeon ben Yohai zurückzuführen sein kann, der jeden verfluchte, der dies als „Söhne Gottes“ übersetzt hat (Genesis Rabba 26:7).",
    "a0a78a334538f968cbf0819a87db42c0"
  ],
  [
    "Ich liebe Filme, aber dieser ist wirklich schwer und schlecht.",
    "c1d092cd77c5f294a4f80db7bfc0192c"
  ],
  [
    "Er verschmolz seine Talente für Spannungsaufbau und Schocks mit anständigen Produktionswerten und stellte sich heraus, dass er ein perfekt gearbeiteter Sci-Fi/Horrorfilm.ps ist. Die DVD ist ausgezeichnet.",
    "dfef518449ac787a3a14b815053656e5"
  ],
  [
    "Es wäre daher viel lohnender, sich auf ein vernachlässigtes Thema zu konzentrieren: Welche Verantwortung haben wir alle gegenüber Menschen, die zufällig nicht unsere Landsleute sind?",
    "664fc735fe147a41d3873644234f7f0b"
  ],
  [
    "Die Espaces kamen an erster und zweiter Stelle - obwohl Richard Hammond, wie Jeremy Clarkson betonte, einen V6 Espace fuhr, was ihm einen Leistungsvorteil gegenüber den anderen Fahrzeugen verschaffte.",
    "ae2930ffde2c65784c300850b0ab5592"
  ],
  [
    "Sie haben Recht darin, dass ein Teil der Schauspielerei zu wünschen übrig lässt.",
    "fd53545591372c69efdba0b5933ff430"
  ],
  [
    "Der Kostenvoranschlag beinhaltet Lieferungen wie Bänder und Filme sowie für die Kosten für Druckmaterialien wie Poster, Broschüren, Aufkleber und Knöpfe.",
    "01e99e8872db1126a0375bdc78132e2d"
  ],
  [
    "In vielen Fällen werden diese Richtlinien und Verfahren zum ersten Mal im Rahmen der EDM-Initiative dokumentiert.",
    "216b866e4f21c2610f7eddf7a739e258"
  ],
  [
    "Da wir zunehmend in Konfliktsituationen tätig sind, müssen wir außerdem unsere institutionellen Kontakte mit dem Internationalen Komitee vom Roten Kreuz vertiefen, um unsere Komplementarität zu verstärken.",
    "fd15b645269735418224fb17ce6745e5"
  ],
  [
    "chi im April und am 12. und 13. Juli 1993 eine Sondersitzung der OIC-Ministerkonferenz des ICFM - erweitert um die Mitglieder der Kontaktgruppe und der Mitgliedstaaten, die Truppen zur Schutztruppe der Vereinten Nationen in Bosnien und Herzegowina beitragen - in Islamabad.",
    "776c3a695ed841b2599be3a8ade89651"
  ],
  [
    "Ein weiterer Fehler ist, dass der Regisseur von der Grundvoraussetzung abweicht, die beängstigend genug ist, und neue Elemente hervorbringt, die nie erklärt werden und für das „Puppenmeister-Mysterium“ nicht einmal relevant sind.",
    "374f786da919588ea8f610078ed9cc18"
  ],
  [
    "Toller toller Film.",
    "4c15f498a737841d358dd2feb3698dad"
  ],
  [
    "Leider war der Dialog nicht wirklich für sie da.",
    "57b6c431caba9efc98b1f53d01f1bddf"
  ],
  [
    "Dieser Film rückt Punks in ein schlechtes Licht, indem er sie unintelligent und einfältig erscheinen lässt.",
    "7ddec98c16542029834764e63e81e74a"
  ],
  [
    "Die International Crisis Group, Human Rights Watch und viele andere Organisationen unterstützen diesen Einsatz, während Save Darfur, obwohl er sich selbst als unpolitische „Allianz von mehr als 180 Glaubens-, Anwalts- und humanitären Organisationen“ bezeichnete, in der Tat entscheidend für die Festlegung der politischen Agenda war.",
    "d9b5f4438b905e3e5c06c7810d387d37"
  ],
  [
    "Ich möchte auch dem Generalsekretär für seine Berichte zu diesem Punkt und für seine Erklärung danken, die von Herrn Giorgio Giacomelli, Exekutivdirektor des Internationalen Drogenkontrollprogramms der Vereinten Nationen (UNDCP), vorgelesen wurde.",
    "02d0af88f09f3829c891315afee9992a"
  ],
  [
    "Zu diesem Zweck wird die Türkei die Bemühungen Pakistans, dieses seit langem bestehende Problem auf dem Verhandlungsweg zu lösen, weiterhin unterstützen.",
    "ca60f44b550a7d50f3676a4aa2b1d2ba"
  ],
  [
    "Davis, der zuvor als Fotografiedirektor für Guardians of the Galaxy, Avengers: Age of Ultron und Doctor Strange (2016) tätig war, bemerkte, dass es in den Bildern von Captain Marvel aus den 1990er Jahren einen „Ausgangspunkt“ gab.",
    "6dfbc467d9022922435eb53897d3e6a9"
  ],
  [
    "398/ Weitere Details sind der Name „Amado“ - Amado Garay, der Fahrer, der den Attentäter fahren soll - und Quittungen für Benzin, das für ein rotes Fahrzeug gekauft wurde, das vom ehemaligen Kapitän Saravia benutzt wurde.",
    "b98d15dff42d30455fd6d7288eaef5f1"
  ],
  [
    "Holmes ist ein Pionier in der vergleichsweise jungen Entwicklung der Verwendung von Tintenstrahldruckern für die Herstellung von Kunstdrucken.",
    "b6e47982a6093d5047698b0dabe1fd7e"
  ],
  [
    "Die zunehmende gegenseitige Abhängigkeit hat nicht einmal zu einem besseren Verständnis einiger der grundlegendsten Fragen geführt.",
    "a4056bb3fc143c3893458af251a1994e"
  ],
  [
    "Sie hat Richtlinien, Programme und institutionelle Reformen eingeführt, die neben der traditionellen Regierungs-zu-Regierung die Diplomatie von Regierung zu Gesellschaft und von Gesellschaft zu Gesellschaft unterstützen sollen",
    "bebfb74d83342fc4e5dd75bc00b383af"
  ],
  [
    "In Anerkennung der Bedeutung dieser Maßnahme zur Förderung der Beteiligung der Bevölkerung und zur Erreichung eines umfassenden nationalen Ansatzes für den Umsetzungsprozess der Konvention, wie von der Weltkonferenz über Menschenrechte betont wurde, beschloss der Ausschuss, die Vertragsstaaten zu ermutigen, sie über die Schritte zu informieren. getroffen, um eine breite Verbreitung der Ergebnisse des Dialogs mit dem Ausschuss sicherzustellen.",
    "8991fb5a6a6dbac06255d61418ba621f"
  ],
  [
    "Es umfasste auch eine Zusammenarbeit mit der UNIFIL, die in ihrem Einsatzbereich sofortige und wirksame Hilfe sowohl während des bewaffneten Konflikts als auch in der Folge leistete, 1.360 Menschen Schutz und Nahrung bot sowie Notfallmedikamente, medizinische Behandlung und Notfallversorgung für Tausende von anderen.",
    "d8e74f2858150e0d439751b3388823fb"
  ],
  [
    "Eine, die man sich ansehen sollte, wenn sonst nichts läuft.",
    "0682b653a8648a57484cfad0e94f7448"
  ],
  [
    "Geberregierungen, einschließlich der ölreichen Länder des Nahen Ostens, sollten zur Finanzierung der neuen Bemühungen der Weltbank beitragen.",
    "d4beb35fb7f3b1d2a15be052118918ed"
  ],
  [
    "5. ersucht den Sonderausschuss, die Prüfung dieser Frage auf seiner nächsten Sitzung fortzusetzen, einschließlich der möglichen Entsendung einer weiteren Besuchsmission nach Montserrat per App",
    "599327da4777fdfde8fb53ff989cae2d"
  ],
  [
    "Atchison wurde als Sohn von William Atchison und seiner Frau in Frogtown (später Kirklevington) geboren, das heute zu Lexington, Kentucky gehört.",
    "c8df2ce0e0047bbb6514736379b5c027"
  ],
  [
    "Aber was kann man von Nick erwarten???",
    "a7257e92c67261c046ed9d8c2d0c7051"
  ],
  [
    "Wie eine Studie des Breakthrough Institute zeigt, beruhte Fracking auf erheblichen staatlichen Investitionen in technologische Innovationen für drei Jahrzehnte.",
    "0a280b64237a7c57efda46d9f25e7019"
  ],
  [
    "Diese Lektüre der Engel wird von Augustinus in seinem Werk City of God weiter bestätigt, wo er in Buch 15, Kapitel 23, von beiden Varianten spricht.",
    "33e56b06c2735a0d0c764025eb0eabd9"
  ],
  [
    "Der Bezirkssheriff versucht Nachforschungen anzustellen, wird aber in seinen Bemühungen durch andere Regierungsbeamte behindert.",
    "631bf4b0f486bf85757af9d482644b7c"
  ],
  [
    "Ok, ich habe diesen Film auf der diesjährigen Sundance gesehen und war sehr unbeeindruckt.",
    "d7a816bf831670bf61b61b0dca277638"
  ],
  [
    "Herr NDIAYE sagte, dass die Vorschläge der Arbeitsgruppe zwar von unbestrittenem Interesse seien, aber jeder von ihnen in einen anderen Tätigkeitsbereich des Ausschusses fiel; dementsprechend sollte der Ausschuss bei seiner Prüfung versuchen, zwischen den verschiedenen Aspekten - rechtlicher, finanzieller und anderer - zu unterscheiden, wobei Grundlage des Dokuments, das die Arbeitsgruppe den Mitgliedern des Ausschusses zur Verfügung stellen würde.",
    "5f05e198e0b58622734891f093c09182"
  ],
  [
    "Normalerweise finde ich eine gewisse Qualität in „Weltraumfilmen“, auch wenn es nur 90 Minuten semi-lahmer Unterhaltung sind, die an armselige Low-Budget-Grenzen grenzen, aber „Max Q“ hat mir nicht einmal diese Befriedigung gegeben.",
    "82e3786bc00ee0b311f1c28c56e849bc"
  ],
  [
    "Und die Tatsache, dass sie diesen Jungen geschlagen und damit davongekommen sind, macht dich nur noch mehr wütend.",
    "acafbb9800acda4683bd15ab02314027"
  ],
  [
    "Die „Vogelgrippe“ hat bereits gezeigt, dass sie vom Geflügel auf den Menschen und jetzt sogar auf Katzen springen kann, was darauf hindeutet, dass sie der nächste globale Killer sein könnte.",
    "407fec9d61e90333e99dea47d95a52db"
  ],
  [
    "Am 3. Dezember 1989 verlängerte Gouverneur Mohammed Mustafa Miro dieses Verbot und verbot auch nicht-arabische Lieder bei Hochzeiten und Feierlichkeiten, was in krassem Widerspruch zu den Artikeln 25, 26, 27, 37, 38 und 47 der syrischen Verfassung stand (The Voice of Democracy, die CDF-Zeitung, veröffentlichte dieses Dekret in ihrem November Ausgabe 1990).",
    "e65ff56ed2249f60bdc869539d780dfe"
  ],
  [
    "Oh ja, es gibt auch eine sexy FBI-Agentin, die zufällig ein Psychiker ist und versucht, Rob dazu zu bringen, alles zu glauben, bevor es zu spät ist.",
    "1401d753b9749394c9fc3579b7e2a884"
  ],
  [
    "Dann gibt es noch Simon (mein persönlicher Favorit), den klugen, der oft ein Partykacker ist.",
    "b49cd03e87cc0098e953ddd1ca4312e1"
  ],
  [
    "Es wird auch von Portugal und Spanien unterstützt, aus denen unsere eigenen Nationalitäten stammen, und von Ländern, mit denen wir Verbindungen aller Art unterhalten.",
    "ec863ccda8473e58f005d288dd5a6980"
  ],
  [
    "In diesem Zusammenhang wird empfohlen, dass das UNDCP regionale Treffen einrichtet, die nach dem Vorbild der Treffen der Leiter der nationalen Strafverfolgungsbehörden (HONLEA) organisiert sind.",
    "fa3fec441b4707c664bb6e10bc2b25b2"
  ],
  [
    "Bei der Volkszählung 2010 betrug die Bevölkerung 1.047 Einwohner.",
    "25c22113149c49d10bafa4c8c2219cc3"
  ],
  [
    "Der vorliegende Bericht wird der Kommission in Übereinstimmung mit diesem Antrag vorgelegt und stützt sich auf die Informationen, die bisher von Agenturen und Organisationen zu diesem Zweck bereitgestellt wurden.",
    "8cc11b6d683432048b3c7279ef08f1a1"
  ],
  [
    "Schließlich senkte Deutschland seine Preise im Vergleich zu seinen Handelspartnern in der Eurozone von 1995, als der Euro endgültig angekündigt wurde, bis 2008, als die globale Finanzkrise ausbrach, um 22%.",
    "f3f6a3d610310ece94fb2e5c7020259f"
  ],
  [
    "Wir haben nicht verstanden, dass eine nordamerikanische Freihandelszone (NAFTA), die ihr volles Potenzial ausschöpft, nicht billig erreicht werden kann.",
    "1179c22db501f8407aa3a25cf0efcc2b"
  ],
  [
    "Leverett hat auch ein großes Grundstück für eine öffentliche Grundschule reserviert, um die Entwicklung für potenzielle Bewohner attraktiver zu gestalten.",
    "81e3410d0cad76bea7fc3764de1306a5"
  ],
  [
    "Dieses Maß für die Streuung wird bei der statistischen Varianzanalyse als nützlich erachtet.",
    "fb4ff9df2e777e1b5f536cb6d4c14423"
  ],
  [
    "Das große Geschäft brachte erhebliche Produktivitätsverbesserungen mit sich, erhöhte aber auch die Macht privater Unternehmen",
    "8c02ab877da0e02d8bc57d7cc7494ccb"
  ],
  [
    "Darüber hinaus hat Frau Picado Sotela durch ihre unermüdliche Arbeit für die Menschenrechtserziehung maßgeblich zum Bewusstsein und zum Verständnis der Menschenrechtsideale in Lateinamerika beigetragen.",
    "1dcf08d66f677dd40e189751298f3b30"
  ],
  [
    "Ich mag Noel Coward, das Stück schreiben.",
    "dc6129001ebeb4aaa2503c55eaa150de"
  ],
  [
    "Zuvor war vereinbart worden, dass die Bekämpfung des Drogenmissbrauchs kein wichtiger Bestandteil der UNICEF-Zusammenarbeit sein würde, aber in einigen Länderprogrammen gab es Elemente zu Themen wie allgemeine Interessenvertretung und Rauchen.",
    "8b33f161b9fe25081b20112a34312ad2"
  ],
  [
    "Das erste Lehrpersonal bestand aus neunzehn Lehrern.",
    "bf79c6c764c7caa2290c152bf55c2296"
  ],
  [
    "Um direkt auf den Punkt zu kommen, das ist so ziemlich so, als würde man sich die Entstehung eines wirklich schlechten Amateur-Pornofilms ansehen.",
    "2d06b51578c8fb1eac012fbb28d7538a"
  ],
  [
    "ANKARA — Die internationalen Medien sind heutzutage besessen von der Frage, wer die Türkei „verloren“ hat und was dieser vermeintliche Verlust für Europa und den Westen bedeutet.",
    "a165be2525168e09217b377f3b71b9e8"
  ],
  [
    "Denken Sie daran, dass sie viel redet ist ein gutes Zeichen!",
    "2f96aa8d5162f4dd775d6606bc27b2a2"
  ],
  [
    "Achten Sie einfach darauf, nicht zu stark zu werden - zuerst versuchen Sie nur, eine Einführung zu erstellen.",
    "61fa1a68f05d0316d5243f0b7b0f6f86"
  ],
  [
    "Aber ohne sie wäre ich der Letzte, also sollte ich lachen",
    "573efad98fc79f4d88262202d38e43f4"
  ],
  [
    "Es bedeutet „Schritt für Zwei“ und ist ein Tanzduett, das ein Entre, ein Adagio, zwei Soli und eine Coda beinhaltet",
    "d1206eb8d2c36a9854ba069ae85f1f45"
  ],
  [
    "Schätzen Sie das Interesse Ihres Partners.",
    "c13976966c0e88558a823871ce3b55ad"
  ],
  [
    "Wenn ein Mann versucht, dich auf ungezwungene Weise zu berühren, Das ist ein guter Indikator dafür, dass er dich mag.",
    "9fe4638bbea274aa229459c072e68a75"
  ],
  [
    "Ich nahm mein Handy, klingelte bei meinem Baby und sagte, ich bin drei Meilen von zu Hause entfernt",
    "0b8b34073d54a345e2ee5441482ac236"
  ],
  [
    "Sorgen Sie sich nicht zu sehr um das Tragen von Markenkleidung.",
    "dca6d33314f992531ce0ec54826c4995"
  ],
  [
    "Das sind wir nicht",
    "fcc6ba4ccdb732ef016af959b4cf0298"
  ],
  [
    "Diese Legende von Penn State ist der einzige Trainer, der alle 4 traditionellen Bowl-Spiele gewonnen hat",
    "c5fdaefbe26592ea36139259f35c8928"
  ],
  [
    "All diese großen Träume haben sich geändert ",
    "12402ea302123a4d235b293d9fc1c57d"
  ],
  [
    "Nein, ich kann das Gewicht nicht heben",
    "eda1d137f3e97a692a034e0aadd20c52"
  ],
  [
    "„It's in the game“ auf der Seite dieses Gamemakers, wo du in die „Community“ seiner Madden NFL 10 einsteigen kannst",
    "afbc2c1490046ec00607d4af43c1dd3f"
  ],
  [
    "Entweder wird sie sich langweilen oder sie wird einfach erschöpft sein.",
    "f2c30180fae623d46a6b8d049bfb570a"
  ],
  [
    "Finden Sie heraus, woran sie interessiert sind.",
    "3118f15f900f83656c237166fe203367"
  ],
  [
    "Jetzt wo ich es besser weiß",
    "db527373b53b56da6d9969fa4a8ac589"
  ],
  [
    "Und wenn du, wenn du mich wählst",
    "1d4c48f1b2c7e7996e87d3e1204bb135"
  ],
  [
    "1993 patentierte diese Sängerin von „Billie Jean“ eine „Methode und Mittel zur Erzeugung einer Anti-Schwerkraft-Illusion“",
    "73cb8486ea917066205bd5de778ad5d9"
  ],
  [
    "Die Stadt Recife, in dieser Sprache „Riff“, ist nach ihrer Lage hinter einem langen und schützenden Küstenriff benannt",
    "1ab9c4a0c30caab483e9616ff7e0e3ed"
  ],
  [
    "Was hältst du von deiner Beziehung zu deiner Mutter?",
    "1e93535328ce6e2b8e5e86831bd4feee"
  ],
  [
    "Also lass uns im freien Fall",
    "bd208df428ca49679178a4ca93f4c82a"
  ],
  [
    "Dein flirtender Scherz wird ihn zum Lachen bringen, wenn er auf dich steht.",
    "37ef57ea3febf9b3784994a6a5a129c5"
  ],
  [
    "Gib deinem Pferd einen verbalen Hinweis, um vorwärts zu kommen.",
    "c4073c58c7250c10346c2d7f0ed38d85"
  ],
  [
    "Beeilen Sie sich nicht, sich auszuziehen.",
    "d38b8994ec9ea567ae4ff535be869a98"
  ],
  [
    "Und der Kampf ist noch nicht vorbei, der Kampf fängt gerade erst an",
    "ff655e90ef1cac8c79c113849094a935"
  ],
  [
    "Augen auf mich, tanz heute Abend auf mir",
    "db552d9f6f7752c897053ca7edae68b6"
  ],
  [
    "An dem Tag, an dem Amerika seine Unabhängigkeit erklärte, saß diese Person auf dem Thron Russlands",
    "5a2c63879d56db1b155d6120bf6c7570"
  ],
  [
    "Oh mein Gott, dieser Beat ist Crack.",
    "8c261c06fbb2ede6503ce0efbf505593"
  ],
  [
    "Benannt nach seinen 2 Besitzern führte es 1911 den ersten kommerziellen Getränkemixer ein",
    "c3445be00afb3bfa3fadad1d10581bc1"
  ],
  [
    "Ich halte mich fern, außer Sichtweite, außer Sichtweite",
    "d6e59bcf804d6003a5384caefbe9aedf"
  ],
  [
    "Denn das ist schon größer als Liebe",
    "4c37bcd4370e5f20ff8678d44490ffe7"
  ],
  [
    "Zeigen Sie Ihr Selbstvertrauen. Wenn Sie sich selbstbewusst gegenüber Ihrem Extrovertierten verhalten, können Sie ihn für Sie gewinnen, da Sie dadurch auffälliger und einprägsamer werden.",
    "4a0cc582210b18448e5e004686ffc800"
  ],
  [
    "Einmal nur an kirchlichen Feiertagen gegessen, stammt der Name dieses Fisches von englischen und niederländischen Wörtern für „heiliger Plattfisch“",
    "f4db919b43df226f6436d40488fa719a"
  ],
  [
    "Die Hauptzutat der Salsa Verde, dieses kleine grüne Gemüse, stammt aus Mexiko",
    "60bcb742057f7b85594df9ec0443ae86"
  ],
  [
    "Oh mein Herz erwacht",
    "e609d398293bbccc9557b57071ca36c2"
  ],
  [
    "Barbershop Playa-hasste, Mama-und-Pop-Bootleged es",
    "a0c3d7e38f4a6e9ba2f6cc4a0065dd38"
  ],
  [
    "Treffen Sie Ihre Wahl zuerst von engen Freunden, wenn Sie sich nicht sicher sind.",
    "251fdf0d7f643888b6b68bfca83e46c7"
  ],
  [
    "Ich will dir sagen, wie schön du bist",
    "bd7fc26824ad19f4cf6f4e4daded64fc"
  ],
  [
    "Ich könnte meine Sorgen hinter mir lassen",
    "2f02b5938b51b759f8907c20c94dc5bc"
  ],
  [
    "Warum sagst du nicht einen lustigen Witz?",
    "932110733e2a6339bde9bbbb24f8e95e"
  ],
  [
    "Sei so sanft ich kann",
    "f81c852793952e2dd39c31ac326850ef"
  ],
  [
    "Denk daran Pausen einzulegen.",
    "ce710248376b54253410100cf87138b7"
  ],
  [
    "Gerade 17, als er die Segel für Kublai Khans Hof setzte, kehrte dieser Italiener 24 Jahre lang nicht nach Hause zurück",
    "3bf659645419f380e0ea799a2c091630"
  ],
  [
    "Dieser Staat beginnt mit dem Namen von Iron Butterflys größtem Lied",
    "8f263ddd636d502024a58656dd0e78fb"
  ],
  [
    "Stell dich auf die linke Seite deines Pferdes.",
    "d842c97c48d4e73068f79df719c545a8"
  ],
  [
    "Es ist schwarz und verbrannt",
    "5acde0ba7b1c297b9d99e395e2e057cb"
  ],
  [
    "Auch wenn Gott weiß, dass du meins hast",
    "bd0c96e3fba7da2744672cc12a99e663"
  ],
  [
    "Oh, aber ich spüre immer noch die Magie",
    "4972817c19b459306d4dcfbcc151fc2a"
  ],
  [
    "Das weiße Haus zieht immer noch Ricki Ross am Tag",
    "e2645b914df88faf809d52218aab49de"
  ],
  [
    "Wo gehst du hin?",
    "ba549b2ba06d19b711744927371913c3"
  ],
  [
    "Du kannst auch andere Teile ihres Körpers küssen, wie ihren Hals, ihre Brust und ihr Gesicht, während sie die Augen verbunden hat, um ein lustiges Kussspiel zu kreieren.",
    "8a14f340b9f5f3013065936e8a630008"
  ],
  [
    "Machen Sie keine zusätzliche Prahlerei; Die Ehrlichkeit Ihrer Direktheit wird mehr als genug sein, um Ihre Chancen zu erhöhen.",
    "15822b7f395b1b5e0806bf894537aa36"
  ],
  [
    "Zeigen Sie es an, indem Sie die meisten Ratschläge in diesem Artikel bezüglich Aussehen und Körpersprache befolgen.",
    "adaa46599f7c266a3fb85a19fb60521f"
  ],
  [
    "Im Titel eines Hemingway-Klassikers wird ein Late-Night-Café als „A Clean“ und diese Art von „Place“ gelobt",
    "db912ae54973a18f3c718b1b59864049"
  ],
  [
    "Sag mir nicht, dass Gott sich nicht um uns kümmert",
    "3d0d86fa792ae35c25ef500b1bb823aa"
  ],
  [
    "Ich glaube ich habe was angefangen, ich habe bekommen was ich wollte",
    "5f4be747d8eaac3d2450d1d7379f158b"
  ],
  [
    "Von den 3 Hauptgesteinsklassen macht diese etwa 75% aller freiliegenden Felsen an Land aus",
    "bccbc9ea8a10a79e434f673e2e7f5488"
  ],
  [
    "Sei immer nett zu deinem Pferd.",
    "44f6e08820c5133dfc7af7d4c656efde"
  ],
  [
    "Mein bester Freund, lass sie fallen",
    "53ede1760f118978af711369a6a2e292"
  ],
  [
    "(Yo, Jay hat Klassiker, G)",
    "c0ffb5e12eccd0b300c0ecc40fe98516"
  ],
  [
    "Vom Geruch deiner Haare auf dem Kissenbezug",
    "c40ee5933481a6185befd80a3af5133e"
  ],
  [
    "Wenn Sie herausfinden, was er mag, Sie können Ihre gemeinsamen Interessen in ungezwungenen Gesprächen ansprechen.",
    "9ba305b3161e228321086105bfcbf7dd"
  ],
  [
    "Produktives Ackerland in diesem europäischen Land liegt in den Poldern, Land, das aus dem Meer zurückgewonnen wurde",
    "f0367673262c1983e80d67a71f8783a2"
  ],
  [
    "Verabreden Sie sich nicht mit Ihren Kollegen, da Sie sich am Arbeitsplatz möglicherweise trennen und sich unwohl fühlen.",
    "2dc0e827e7c0cf8e065e3f65d58979b4"
  ],
  [
    "Sag ihr, dass sie einzigartig ist.",
    "f7488c4933185b64ab811638a412d3a2"
  ],
  [
    "Hinterlassen Sie einen guten Eindruck.",
    "225f8194abd01d1c628947f6f0822cf0"
  ],
  [
    "Wenn Sie viel über Ihren Ex oder Ihren verstorbenen Ehepartner sprechen, kann Ihr Date den Eindruck erwecken, dass Sie diese Beziehung nicht verlassen haben.",
    "e890084a74fb245ec48f7ff82693c710"
  ],
  [
    "Warum bist du rumgegangen und hast so einen Mist geredet?",
    "cb7089f64fdd219d911904377611157c"
  ],
  [
    "Gestern dachte ich, ich hätte deinen Schatten herumlaufen sehen",
    "d7b487b5a5a4504e071084645fe37beb"
  ],
  [
    "Es ist ein Leben voller Leben",
    "5cbfaddcbf36bf008cb294c0f86082c5"
  ],
  [
    "Machen Sie ihr Komplimente, indem Sie sie auf etwas aufmerksam machen, das Sie an ihr mögen.",
    "72e607924cec670fcd8c3af9967aea9e"
  ],
  [
    "Anzahl der klassischen „antiken Wunder“, zu denen auch der Koloss von Rhodos gehörte",
    "b799a5f23d978c8e72dffdf42bd40bef"
  ],
  [
    "Nach dem letzten Abendmahl und einem kleinen Hymnengesang ging Jesus zu diesem Ort in Jerusalem, um zu beten",
    "2f64056695015eea029910fecddfb50b"
  ],
  [
    "Wenn er nach bestimmten Gründen fragt, können Sie gerne erklären, warum Sie nicht interessiert sind.",
    "6d58960c6e43f1bdfa564610a0398521"
  ],
  [
    "Es will was es will Baby...",
    "217c2122c5f684e1e8d4cab3b3e63adb"
  ],
  [
    "Als Sicherheitsingenieur von Volvo erfand Nils Bohlin den 3-Punkt-Typ dieses Geräts",
    "ea8551cebb7a9fc47f033bd07cdf92b0"
  ],
  [
    "Es gibt keinen anderen Stadthändler als die Stadt, in der ich wohne",
    "da490badc4f8b7dcd81c5c7962046657"
  ],
  [
    "Schau dir ihre Social-Media-Präsenz an.",
    "23dd3877981aeee00760887614806f0a"
  ],
  [
    "Der Digital Underground Pac auf der ganzen Welt",
    "03298b66f93adc4c51c9dbba69441745"
  ],
  [
    "Aber weißt du, das Ding war nicht ",
    "597ed0b9b7d88bf7f1d4bdcff8ec4fa0"
  ],
  [
    "Lesen Sie Ihr Profil sorgfältig auf Grammatik- und Rechtschreibfehler Korrektur.",
    "2ce20df63700a724227962874a05fb28"
  ],
  [
    "Bei diesem Profisport ist Scott Levy besser bekannt unter seinem Ringnamen Raven",
    "654db123560cbd51b7325f890e227288"
  ],
  [
    "Jemand macht seinen letzten Atemzug",
    "cecb15fb6df57a448ecbe6cb39803ee2"
  ],
  [
    "Das erste Mal, dass du ihn triffst.",
    "d06ad5fd741daf038d7c8fa626009c43"
  ],
  [
    "Beachten Sie, ob er Ihnen ein Kompliment macht.",
    "48bb62b66159aa9d34c0a30045684f8d"
  ],
  [
    "Ab und zu wandern die Gedanken aller, aber die ständige Begierde nach anderen Frauen ist ein Zeichen dafür, dass etwas nicht stimmt.",
    "8fbb549d2126134b34c22b7a750cfc36"
  ],
  [
    "Als ob sie einiges zu beweisen hätten",
    "a8e6ec5d871f5dc403fae9bce6bceabd"
  ],
  [
    "Hayden Christensen kann sich in diesem Film von 2008, der auf einem Roman von Steven Gould basiert, überall hin teleportieren",
    "6a242994e97fbeca2d9cc2bf400f384e"
  ],
  [
    "Nur noch eine Nacht, damit ich vergessen kann",
    "3db88d902fd7d6cf8232fc8638da864c"
  ],
  [
    "Wenn sie dir gemischte Signale sendet, versuche etwas mehr Zeit mit ihr zu verbringen, bis du sicher bist, wie sie sich fühlt.",
    "1561306ffccd5a054bac0a4d8cef0370"
  ],
  [
    "Hört niemand die Granaten, oh, Muscheln",
    "b5ace0b828b0c35647b17a638925d490"
  ],
  [
    "Also lehne ich mich jeden Abend mehr auf die Flasche",
    "7fb67ab85b331f53718649a746433362"
  ],
  [
    "Also gib mir noch eine Chance",
    "3fd4a620306ace2fa54170b3e3b8fac7"
  ],
  [
    "Trag schöne Klamotten.",
    "071fa2f4e2e68e85c28d5f3dc84b4de0"
  ],
  [
    "Lass ihn denken, dass es seine Idee ist.",
    "5cfaa22579f571888e005dda8fdea4ef"
  ],
  [
    "Schieben Sie weiter, bis die Wände alle breit sind",
    "6ec646721f4306f5f6d4d6c0102b740f"
  ],
  [
    "Wage es nicht, mich nicht mehr anzufassen“",
    "4c6462cbb292e1b2bd43f1a63cbaeb6b"
  ],
  [
    "Du musst lernen, dass ein Kampf mit deinem Freund oder ein schlechter Mathe-Score nicht das Ende der Welt ist und es nicht wert ist, ausgeflippt zu werden.",
    "3811327cfca17db92a8bdae823a389fa"
  ],
  [
    "Ja, sie versuchen zu jagen, aber wenn sie mich retten wollen",
    "7f3342666893b7999da663da259fe6d3"
  ],
  [
    "Täuschen Sie kein Interesse an etwas vor, nur um ihn bei Laune zu halten.",
    "7b07baf1213fad3a3357d6c6b2896290"
  ],
  [
    "Sie ist kein Slacker",
    "210bdb77b1c92e4954d333ee05c5f45e"
  ],
  [
    "Respektiere sie als Person.",
    "f252c54d764746a49d3ad6f39319ed96"
  ],
  [
    "Welches stimmt, das ist wirklich schwer zu sagen ",
    "33dd6bd562631efeabdab49fcc4c7f49"
  ],
  [
    "Kann ich an deiner Seite liegen, neben dir, du",
    "a753ccd79050300f5e22ebd7c8916fec"
  ],
  [
    "Vermeiden Sie es, jedes Detail der Vergangenheit erneut aufzuwärmen.",
    "43ff37e17d1818aff98cf0fcee4d62c1"
  ],
  [
    "Warte einfach ein oder zwei Tage und frag ihn, ob er mehr als nur Freunde sein möchte.",
    "8ac1dcb68e8c634488dd86de1ff237cf"
  ],
  [
    "„Investitionen in Nicht-Kerngeschäfte haben die Aufmerksamkeit des Managements abgelenkt und auch Kapital in Anspruch genommen“, sagte Thomas Hamlin, Analyst bei Wachovia Securities. ",
    "85ea99750ecd5908d83347fac00d0b97"
  ],
  [
    "Sie laufen einander gegenüber",
    "2b21aed790aa9128d818ed2e30b33d96"
  ],
  [
    "Dieser exilierte mexikanische General kehrte im August 1846 von Kuba nach Hause zurück, um im Kampf zu helfen.",
    "2009d40f1c04d722a041092caf1da2d1"
  ],
  [
    "Lerne zu wissen, wenn etwas nicht stimmt.",
    "4481be7c2326b4f53f4767a7d9bdaa67"
  ],
  [
    "Wenn es um Liebe geht, hattest du immer deinen Willen",
    "ec6fb0de5a5d5b989181d6f05c3fc9f5"
  ],
  [
    "Nähere dich und fühle dich dabei sicher",
    "8badeefbc208f836701aeec46712305a"
  ],
  [
    "Ich hatte meine Chancen",
    "dfa723e7d680c373d67d9dd87aa1600c"
  ],
  [
    "Mehr als 30 Jahre lang war Marion Davies die Geliebte dieses verheirateten Zeitungsmagnaten.",
    "6ece9e399cdeb202e1b705578bba1b98"
  ],
  [
    "Besuchen Sie eine Klasse, einen Workshop oder einen Club und stellen Sie sich anderen vor.",
    "4c5c3e2905e46915da6201a45b7e9b59"
  ],
  [
    "Muschis, die verrückt wurden, weil ich All-In gehe",
    "4fda5ac922fc5ea15378fdc5565858ca"
  ],
  [
    "Lass ihn einfach wissen, dass er dich anrufen soll.",
    "dd56a9f694e48aa1d76abc7857c441d0"
  ],
  [
    "Nun alles was es braucht um mir zu gefallen",
    "8357ee1d782c79d31d3bfcc1e37b830b"
  ],
  [
    "Diese Sprache der amerikanischen Ureinwohner an der Ostküste wurde sowohl von den Blackfoot als auch von den Cheyenne verwendet",
    "fa5761f0998771003464192e5d9285f4"
  ],
  [
    "Wo die Dunkelheit den Raum füllt und sie fühlen können, wie sie ausgelöscht werden",
    "856ad2c2bb302fff9f28786410ab29aa"
  ],
  [
    "Alan Eagleson war Bobby Orrs Agent, bevor er den Spielerverband dieser Liga gründete",
    "73ccd6c3ecb44ec332a82a73441ff800"
  ],
  [
    "Dann müssen wir niemals erwachsen werden",
    "cddbc3561d9bd4e5f6db7418b9d2d96a"
  ],
  [
    "Er bemüht sich, im Unterricht, beim Mittagessen usw. in ihrer Nähe zu sitzen.",
    "b91fcc739b2c5e1cfcd4e912cb03f725"
  ],
  [
    "Sie schleicht sich um drei Uhr dreißig Uhr morgens raus,",
    "433ac2660f3c070c7e8612bc60b5f670"
  ],
  [
    "In dieser „farbenfrohen“ Stadt an der Südspitze von Texas befindet sich das Texas Southmost College",
    "e85150ab8b9669ca50af9de5c3ff04b2"
  ],
  [
    "Dieses Tierfutterunternehmen begann um 1900 mit der Verwendung seiner bekannten rot-weißen Schachbrettmarke",
    "1105a31b568f2a88f33054496e2e7fa3"
  ],
  [
    "Das ehemalige Anwesen dieses Zeitungsmagnaten in der Nähe von San Luis Obispo umfasst einen römischen Tempel und antike Kunstwerke",
    "a0939b8737de2045eff8484574ba6e2c"
  ],
  [
    "Wenn sie irgendwann zu Ihnen kommen, ist es wichtig, dass sie wissen, dass Sie sie auf jede erdenkliche Weise unterstützen möchten.",
    "a63fc9b9f09f436235f169e52a3f412a"
  ],
  [
    "Die oberste Priorität von Schüchternen ist die Geheimhaltung.",
    "29df275ff4dabfe0f54ac1ebe79bffbe"
  ],
  [
    "Sie sagten mir alle, dass ich verlieren würde",
    "cfa5ce45f5b2df03fd4a7e573471f850"
  ],
  [
    "Ich habe etwas Besseres als die Schule, aber erzähle es niemandem. ",
    "4304087ae1431efba4ccb8dacce21656"
  ],
  [
    "Lass diese Person mehr wollen.",
    "12c2643675ef18d4aae55e83610486a0"
  ],
  [
    "In der Rückseite dieses Maybac und es kostete fünfhunderttausend",
    "62db639f6069add046e04cce67d05e5a"
  ],
  [
    "Sei nicht gemein, mach einfach ein bisschen Spaß.",
    "4eb433927d3368a47ddf7a60873e4c57"
  ],
  [
    "Er ist nur in den Ferien in der Stadt",
    "db0ba6131e8f0f2ed29d76ad2b28d724"
  ],
  [
    "Es ist ein erhöhter Bereich eines Raums, in dem Sie Heu lagern, oder ein Raum im Obergeschoss für Künstler",
    "f95b47251280b44e273cc2841c63de45"
  ],
  [
    "Es ist nicht mein erstes Mal (Nein) aber kleines Mädchen wir können so tun (Hey)",
    "d57391c925d69974afeb70269e7b5bb3"
  ],
  [
    "Der einzige Beweis, dass du schon einmal hier warst",
    "f9294ba33f399668977cf38863f82ff2"
  ],
  [
    "Store-Gründer H. Gordon Selfridge bestand darauf, dass diese Person „immer Recht hat“",
    "cbf0e52b34a8c3c3460222769fe9e95d"
  ],
  [
    "Sobald du deine Augen ein wenig fallen gelassen hast, bring sie wieder hoch, um dem Blick deines Schwarms wieder zu begegnen.",
    "2a7f63ebb0b3f4e3925173cbddc42b3e"
  ],
  [
    "Vermeiden Sie zu detaillierte Checklisten.",
    "21b7c549f411de183a9db47c02d0b8bb"
  ],
  [
    "Der Bischof von Ely und der Erzbischof davon erscheinen in der ersten Szene von „Henry V“",
    "d6f7243cc209d72e852442ec53d93415"
  ],
  [
    "Das heißt nicht, dass dein Extrovertierter flirtet.",
    "c039805957e4c366456d0ad1c6c74d03"
  ],
  [
    "Die Bewegung ist, als würdest du dich auf einen Stuhl setzen, der etwas hinter dir liegt und nicht direkt unter dir.",
    "cea1b090ed7c0727d77e444a974d63bd"
  ],
  [
    "Kaugummi oder Pfefferminzbonbons mitbringen und bei Bedarf verwenden.",
    "9c3d0a295fe6c9371b81f6b1e011fe89"
  ],
  [
    "Baby, Baby, Baby, Baby, sag mir warum",
    "ae79b6ac48fb5c105570822dd46424d8"
  ],
  [
    "So weit weg von den Sternen",
    "101ed794d248e1ea0c61a6957e9ad9ed"
  ],
  [
    "Bis Khaled die Lautstärke hochgedreht hat",
    "a6c0ddd562f3ddbb1e6cc3cd62d1e191"
  ],
  [
    "Diese ausgesprochene First Lady sagte einmal „60 Minutes“, sie wäre nicht überrascht, wenn ihre Tochter Susan eine Affäre hätte",
    "9badf558960139721365d009f5ef069f"
  ],
  [
    "Dieser alte chinesische Philosoph sagte: „Wenn Sie Fehler haben, haben Sie keine Angst, sie aufzugeben“",
    "fd5f7552faa5e06ffa15adb810552213"
  ],
  [
    "Sie ist der Typ, der keine Crew braucht",
    "7c6cd7b7bb33f25ed1fa9d3583cf7722"
  ],
  [
    "saß im Schneidersitz um den Weihnachtsbaum",
    "454a61625a55b6014818e100a79ada4f"
  ],
  [
    "Denken Sie höher an sich selbst, gewinnen Sie Selbstvertrauen und strahlen Sie Sexappeal aus.",
    "9c9ff4e520985eefaf58938860b0ea8a"
  ],
  [
    "Wenn du ein Mädchen ins Kino mitnimmst, halte ihre Hand und reibe Kreise auf ihrer Handfläche.",
    "7a949f47046d8acd777eca17b5bacbd4"
  ],
  [
    "Du musst nicht so vorsichtig sein",
    "7825ed4042fe38ffbaeda407d3a3ab00"
  ],
  [
    "Über deinem Körper",
    "dc5f7e81a50fdfdc849a113ca05482a2"
  ],
  [
    "Es ist wichtig, dass Sie Ihre Berührung sanft und auf geeignete Körperteile richten.",
    "66a37746197eecd134f57ad9e8f20711"
  ],
  [
    "Bieten Sie an, für das erste Date zu bezahlen, aber bestehen Sie nicht darauf.",
    "9bd3850384beca88cbb72a921236bf07"
  ],
  [
    "Es mag zufällig erscheinen, Aber brasilianische Mädchen fühlen sich automatisch von Männern angezogen, die gut riechen, auch wenn Sie kein Brad Pitt oder Leonardo DiCaprio sind.",
    "ba9555fce3ec5cf73934aa575cbd23a1"
  ],
  [
    "Dieser Oscar-prämierte Western von 1992 fuhr auf Platz 98 der Liste",
    "273c4ce2ad2247f7754bd884a5fd86f7"
  ],
  [
    "Wenn Sie einen „Typ“ haben und wirklich jemanden treffen möchten, der zu diesem passt, Gehen Sie in Geschäfte, die sich an die Art von Mädchen richten, an der Sie interessiert sind.",
    "963a384630710eea84c037b8f4ffb305"
  ],
  [
    "Das ich in meinem Kopf gemacht habe, um mich zu überstehen?",
    "c6f3f12464c7b557a281ee4b254ded3b"
  ],
  [
    "„Hybrid Theory“ & „Meteora“ sind Alben dieser Alt-Metal-Band, die zweitteuerste Monopoly-Immobilie ist",
    "9504caa47f0f4f83c7eeb3b3c3fc1b24"
  ],
  [
    "Bitten Sie ihn, mit Ihnen zu einem Spiel zu kommen.",
    "5bc6d0e813f9e2c6d2475b356adfce1c"
  ],
  [
    "Erwarte nicht, dass sich die Dinge zu schnell bewegen.",
    "bf131c5126eddb7a05c852549d336b11"
  ],
  [
    "Jedes Auto, das ich treffe, sieht aus wie dein Auto",
    "69d75c6898da3521d43e1efa90059eda"
  ],
  [
    "Es gibt eine Million Gründe, warum ich dich aufgeben sollte",
    "8af30c62f8230f102d64b62faf4bf4d4"
  ],
  [
    "Als der Beagle durch die Magellanstraße segelte, bemerkte Darwin die Wälder unter Wasser",
    "b388e0af19bb6ae37e85234fd962f86f"
  ],
  [
    "Also warum kann ich es nicht sein lassen, warum kann ich nicht einfach loslassen?",
    "7d553bba3f3bc3a61bd30df2c84d7951"
  ],
  [
    "Warum dränge ich dich, bis du kaputt bist?",
    "82c8f083cb1e6568995bdcd523b3b4bf"
  ],
  [
    "Habe einen Kampfjet, aber ich kriege ihn nicht",
    "0e4ecccafb0cd51ed50d71ffda4f2805"
  ],
  [
    "Wie ein Blatt, das in der Luft weht",
    "fe73d484f6c36e75ab6aed94af12a07a"
  ],
  [
    "Mädchen, wie siehst du das nicht?",
    "5d9be27ccdbb9cc5a1636b61a419bfb2"
  ],
  [
    "Sanford war der eigentliche Vorname dieses MVP der National League von 1963.",
    "deee9c8e5f4796693fae8981cea76d98"
  ],
  [
    "Es bedeutet nur, dass sie so ist, wie sie ist.",
    "fb8d6ef6d2ea9c56ec506ceea6033b8a"
  ],
  [
    "Die Quad-Städte umfassen Bettendorf & Davenport, Iowa & Rock Island & Moline in diesem Bundesstaat",
    "57aacc2faa4aeee3b252c289cf2fc8cb"
  ],
  [
    "Checken Sie miteinander ein.",
    "ce4ed285c67583bb08aca78a7977d925"
  ],
  [
    "Im ersten Jahrhundert v. Chr. eroberte Rom das heutige Land, den größten Teil von „Gallia“",
    "b9655487e33578a050d9d679cda9038a"
  ],
  [
    "Während er als Autor in dieser Fox-TV-Show arbeitete, schrieb Conan die denkwürdige Folge „Marge vs. The Monorail“",
    "48616046efe0e4c6d60971b958c33b80"
  ],
  [
    "Vielleicht muss ich einfach nur duschen",
    "5bd9af18238c902bbdf49f4c0a09a566"
  ],
  [
    "Du und ich können es überall schaffen",
    "7d836fe7f7651a9f9160ef2371ded09b"
  ],
  [
    "Ignoriere jegliche Necken durch deinen Feind.",
    "e71881c75d1a6616d56307c799a3828a"
  ],
  [
    "Das könnte jeden Moment gehen",
    "339dcd9df637d48658dc8a8cf0a59994"
  ],
  [
    "Freiwilligenarbeit bei einer lokalen Gemeinschaftsorganisation oder für eine Wohltätigkeitsveranstaltung, die Sie beide unterstützen.",
    "a187d1abfc56891701d7938abcfe1d5c"
  ],
  [
    "Weil mein Vater erst spät abschaltet (aus bis spät, aus bis spät)",
    "7c1ed48d309eb699d0bb136d9dddd519"
  ],
  [
    "Sag es, sag es, sag es",
    "dc66905bc2da84237140b0f176e7e349"
  ],
  [
    "Mist wird verrückt, Nigga macht es wie in den 80ern,",
    "b0e7e0d02c294f18b882953ec22b0018"
  ],
  [
    "Sei nicht unangemessen, aber sei so locker wie mit einem Freund.",
    "ff7577c2b169b97d702626197966ca58"
  ],
  [
    "Die Gjoa, das Schiff dieses Norwegers aus dem 20. Jahrhundert, wurde 1906-1972 in San Francisco ausgestellt, als es nach Oslo zurückgebracht wurde",
    "e82b2738b62b8855b414d49d3c876b46"
  ],
  [
    "Eine Beziehung mit Betrug aufzubauen macht es schwierig.",
    "f026dee2d0c792575a2931dbaef714bc"
  ],
  [
    "Heiß verdammt lass es mich dir sagen, Mann.",
    "453be2abb9a930cb9547117da423889a"
  ],
  [
    "Alan Ladds häufiger Co-Star, sie war auch Pilotin; sie flog einmal alleine von L.A. nach New York",
    "d83c14590b919affd23a3ba5001bebcb"
  ],
  [
    "Verliere diese dunstigen Liebeslügen",
    "96c436565c30092e50feb7fea4bc2fac"
  ],
  [
    "Öffne Türen für sie, sei pünktlich, bezahle für das Date und erwarte keinen Kuss beim ersten Date.",
    "168aafecaf5fb6a0e9b6d9a5d7110fff"
  ],
  [
    "Sie ist eine Packung schwarzer Katzen in einer roten Papierhülle",
    "0548ca1aca8dae5adebdfb9dbe9aec41"
  ],
  [
    "Ist sie gemein zu allen oder ist sie nur gemein zu dir? ;",
    "8f25391e41d0d7b6534a63344b4b8907"
  ],
  [
    "Kaufen Sie ihr einen Drink, um sie freundlich über Ihre Anwesenheit zu informieren, aber nicht als Ausrede, sie aggressiv zu verfolgen oder sich auf sie zu drängen.",
    "6778997194c759cb11ea71a2f64764d8"
  ],
  [
    "Und ich war noch eine Jungfrau, ein Baby",
    "31c0331d73fea85d4ecb27337c267d3f"
  ],
  [
    "Wenn Sie nur von einer bestimmten Art von Person angezogen wurden und sich mit ihr verabredet haben, Es ist wahrscheinlich, dass Sie an vielen Terminen derselben Art waren.",
    "e8f1bc062b1f21fda8681de614948c83"
  ],
  [
    "Dieses Mitglied der Bloomsbury Group wurde geboren Adeline Virginia Stephen",
    "ab29268d91d17a74b14277cd1a73d85d"
  ],
  [
    "Wenn Sie vorgeben, etwas zu sein, das Sie nicht sind, wird dies den Menschen irgendwann klar werden.",
    "357de76aaa4d272ce4397270fee3f33f"
  ],
  [
    "Hab keine Angst davor, in ihrer Gegenwart mit anderen Frauen zu sprechen.",
    "d65ae293b658dba65a2d339591ccfd77"
  ],
  [
    "Eine chronologische Aufzeichnung der Ereignisse aufeinanderfolgender Jahre",
    "ce4e2f7bad57962819077c16903d3ae2"
  ],
  [
    "Iss deinen Salat, kein Nachtisch",
    "427518eb82581e204bd5db2931e62028"
  ],
  [
    "Es ist Musik in meinen Ohren und ein Bedürfnis zu hören",
    "a80bcad712f0bf6aa0b959c860b6baa4"
  ],
  [
    "Wenn Sie sich sofort angezogen und verbunden fühlen, ist das ein gutes Zeichen.",
    "215ce33a01b2f704190ebf1102442385"
  ],
  [
    "Ich habe den Augenwinkel erwischt",
    "d0366b86972af8f33402ec15ade14439"
  ],
  [
    "Wie konntest du den Weihnachtsmorgen verlassen?",
    "1522798ffcb808cb40b231f5e5ab12e1"
  ],
  [
    "5 ist funf & diese Nummer ist funfzehn",
    "8d3bff2222062e06d1cad41713be9d1a"
  ],
  [
    "Wenn Sie wirklich wissen, was Sie wirklich interessiert, werden Sie wirklich zu einer interessanteren Person.",
    "20882e362eb8f53a5de81587b277ec57"
  ],
  [
    "Vermeiden Sie es, zu viel zu jammern oder sich über unbedeutende Dinge zu beschweren.",
    "c7d6f11c5dd14ae1da6079ebef2ceeab"
  ],
  [
    "Und mir wurde klar, dass ich es nie mehr benutze",
    "bd4600d921b6804f51b499955e76a427"
  ],
  [
    "Ewiger Lachaufruhr „La Divina Commedia“",
    "94d91dcb140fac1a3100ff877c75f6f0"
  ],
  [
    "Fangen Sie an, eine Kleinigkeit zu zeigen,",
    "e8583effc204da3d4b7da8f4e0cdc9d3"
  ],
  [
    "1967 wurde ein sprechender Koala zum Sprecher des Beuteltieres dieser Fluggesellschaft.",
    "6dcf6533861edf0237348900a59eed31"
  ],
  [
    "Ich könnte aufstehen, sie zurückholen",
    "c4abc1ab77d41b0ccd1510b14bed1150"
  ],
  [
    "Aber Herr, ich bin frei",
    "a201c58d3a3fd33154f702ea76e83141"
  ],
  [
    "Halten Sie beispielsweise Augenkontakt mit der Person, an der Sie interessiert sind.",
    "85544ffa8404cf9c61118ff74bce148a"
  ],
  [
    "Nehmen Sie niemals ein Angebot an, beim ersten Date von Ihrem Haus abgeholt zu werden.",
    "33f5509ed7241eeababaada6ca7fd4e4"
  ],
  [
    "Ah-one & ah-two, es ist die Meeresschnecke auf dem Foto, die dich anschaut",
    "da3e3c72c2b4041e095559fd4edb3f90"
  ],
  [
    "Und sie wird wahrscheinlich munter",
    "797bf3f834637a778330abfa5028b6c5"
  ],
  [
    "Mr. X wurde am 14. Juli 1923 in Knoxville in diesem Bundesstaat geboren und besuchte dort das Johnson Bible College",
    "70af7523c45bb9e2fda4c654c309f9ee"
  ],
  [
    "Sie können hier alles bekommen, was Sie wollen.",
    "acd1bd5c29913a0f99e661133e12cb27"
  ],
  [
    "Wenn sich dein Schwarm krank fühlt, schau nach, ob es ihm besser geht.",
    "7835fc336f866295c8c8403576600ac4"
  ],
  [
    "Lerne, wann du dich zurückziehen musst und sei einfach still.",
    "5a29f18c8ea2d291674b49778adee9b2"
  ],
  [
    "Dies ist nicht 2005, als Sie Ihren Freunden eine SMS mit dem Code geschrieben haben, der für die Zehnertastatur Ihres Flip-Phones entwickelt wurde.",
    "e20a6421ec5239643cf774167c4ca80c"
  ],
  [
    "Zum Kochen werden Knoblauchzwiebeln in Segmente zerlegt, die als diese bezeichnet werden",
    "b13e81dbe7f9ebf5e3c1bac4a8324955"
  ],
  [
    "Du erhöhst das Leben in mir",
    "86abc182ef51e76808f889f51874e6c8"
  ],
  [
    "Du wirst mir sagen, warte, warte auf dich",
    "9b0ce2573da732e594b8e7948dc37d78"
  ],
  [
    "Mann, zumindest ein Typ mit einem Auto",
    "cd3ad201715efc49161a049f0d1b1e7f"
  ],
  [
    "Aber es tut nicht ein bisschen gut",
    "e90d8dfc6a410e8c707bfbbac21af4c9"
  ],
  [
    "Lass sie es sich bequem machen.",
    "be18711124ff4e97c56dd86b52355176"
  ],
  [
    "Mache Aktivitäten mit anderen Leuten, die keine Nudisten sind.",
    "607fe3f952cbbb2c60a00fd07defdc92"
  ],
  [
    "Ja yeayeaaa",
    "d0cc9d2f79433310b5646ab105d322f5"
  ],
  [
    "Ein Fuzzbuster ist eines dieser Geräte, mit denen Autofahrer Polizisten entkommen können, die versuchen, sie beim Beschleunigen zu erwischen",
    "6665ca49a74fdbdf7d785a6b6ca44b50"
  ],
  [
    "Mozarts 38. heißt diese Stadt, die in den Dreharbeiten zu „Amadeus“ für Wien stand",
    "17b9662eccbc189828d730b2012c9859"
  ],
  [
    "Auf die Frage, wie sich sein Geschäftssinn auf die Öffentlichkeit auswirken würde, sagte er: „Die Öffentlichkeit sei verdammt!“",
    "e057f6be9398760ab71dfc74ae13f4e7"
  ],
  [
    "Mein Höhlenmensch, ich bin ein Höhlenmensch",
    "536e2885a649a8eff7186c502b9592ff"
  ],
  [
    "Auf lange Sicht ist es besser für Sie, wenn Sie dies akzeptieren und weitermachen.",
    "03bb1c95a7cefda4ac05ad639c2740ce"
  ],
  [
    "Frag sie nach einem Date.",
    "d43061a861ae8613170fc16cc2fdf411"
  ],
  [
    "Sie ist mein Herz und meine Seele",
    "3b37364a2b3f09052ec1f86066376adf"
  ],
  [
    "Weil du das nicht finden wirst, oh du wirst das nicht finden",
    "ad526b76587491862d928580c340f2db"
  ],
  [
    "Helfen Sie Ihrem Professor.",
    "862d199b8573d112ace6a76557d61fa4"
  ],
  [
    "Zu ihren Büchern gehören „Wahnvorstellungen der Großmutter“ und „Postcards from the Edge“",
    "f165682b53a0bb13c5091bed37b99c58"
  ],
  [
    "Berühre ihre Handgelenke.",
    "62c872f981dd1633d3d49f217124cdb8"
  ],
  [
    "Das Tageslicht verbrennen, bei Tageslicht",
    "24201c499dbcff76eb167e025839cf16"
  ],
  [
    "Wenn Sie sich nicht sicher sind, ob Sie eine wirklich enge Verbindung zu einem Mann haben, verpflichten Sie sich nicht sofort zu ihm.",
    "eb674ca2030c0861c1dcb6aaa476bccc"
  ],
  [
    "Sie wird beeindruckt sein, wie aufgeschlossen Sie sind, und Sie werden gelernt haben, wie sich Kleidung auf die sozioökonomische Geschichte auswirkt.",
    "1d5a119d43741f8a5e51c9e500b0a77b"
  ],
  [
    "Und jedes Mal, wenn mich jemand fragt",
    "f36f37112738a6267cab4d50da01bd15"
  ],
  [
    "Die Person, die Sie treffen möchten, hat wahrscheinlich einen ähnlichen Zeitplan wie Sie.",
    "14f462b286a4a526d830e878fe412b1b"
  ],
  [
    "Und ihre langen Beine waren braun und braun.",
    "9f21f8e4d3dd307d2c0cf14af28b5a3c"
  ],
  [
    "Menschen, die glücklich sind, ziehen andere an, weil sie ein Stück von diesem Glück wollen.",
    "0b7032ce68477a4033a01d8df1a88c13"
  ],
  [
    "Töte euch alle Niggas bei diesem lyrischen Mist",
    "ca95ec9b4627a23f70803492211a80f2"
  ],
  [
    "Also werde ich niemals sterben, wenn ich tot bin",
    "6b201d1c1f0a81884fe1ad4a412b4c02"
  ],
  [
    "Die Ordnung Sirena beinhaltet den Dugong, die ausgestorbene Steller's Seekuh & dies",
    "432c370972003855631b2d20da025f54"
  ],
  [
    "Sie kann emotional so instabil werden, dass Sie das Gespräch nicht fortsetzen können.",
    "be3acb4f7f9768f497f748dbdca388bb"
  ],
  [
    "Nichts ist ärgerlicher, als jemanden zu haben, an dem Sie nicht interessiert sind, Sie weiter verfolgt.",
    "ffc9ba81583745fe9fa3d9982b61da2b"
  ],
  [
    "Er ist unglaublich kreativ.",
    "3dbcb2b26518bbe1b3e738cf7f01cd56"
  ],
  [
    "Fügen Sie der „Etikette“ einen Buchstaben hinzu, um dieses Wort für Online-Etikette zu erhalten",
    "e11f62d8997f8ec10103e93d08582722"
  ],
  [
    "Groll kann zu emotionalem Stress führen.",
    "0c10fdcd9332719f4c658127b40acc44"
  ],
  [
    "Berührung ist eine der mächtigsten Methoden, um Anziehung und sexuelle Spannung aufzubauen.",
    "1213a597d8df1ad7138e77df70b193a2"
  ],
  [
    "Überlegen Sie, welchen Lebensstil Ihr idealer Partner haben sollte.",
    "c10ee5c8afb03f4719e2c4a3886540d4"
  ],
  [
    "Twista sagte, mach es nass.",
    "afa947cf522a69f5317cde8535d1960e"
  ],
  [
    "Tanze mit einem anderen Mädchen.",
    "1a81401682ecb8ee2e2eb813ffb95cb5"
  ],
  [
    "Siehst du damals, wenn du ein Auto hattest",
    "4419a101f2ba85b4b01c8cc9747db7bf"
  ],
  [
    "Frag doch mal Freunde.",
    "ba2cc95ea811aa4721c4e7e6da573bb4"
  ],
  [
    "Lassen Sie sie einen Zeitpunkt wählen, zu dem Sie sie anrufen können, und rufen Sie sie dann unbedingt zu diesem Zeitpunkt an. ;",
    "3f740937e42d3dbed67facc20448af60"
  ],
  [
    "Ratten, die als Reinkarnationen hinduistischer Heiliger gelten, streifen frei in einem Tempel in der Stadt Deshnoke dieses Landes",
    "ccfb7ae078ab61cfb84222f8dc51f13b"
  ],
  [
    "Matthew Scott bekam die Transplantation aus erster Hand der USA, nachdem er seine Hand an einen dieser illegalen Feuerwerkskörper verloren hatte",
    "fb89ce098d79ed1df3b1079f4b47e5a2"
  ],
  [
    "Ein Telefonanruf hat die ganze Sache jetzt ausgelöst...",
    "4a40d992051735b6f218634be5563765"
  ],
  [
    "Ich war hoch auf der Molly (High)",
    "3414caf668ec666d4331940fbd9d5287"
  ],
  [
    "Du solltest dem Mädchen zeigen, dass du ihr deine volle Aufmerksamkeit schenkst, aber gelegentlich wegschauen, damit die Dinge nicht zu intensiv werden.",
    "80cb82dd26bcc290b41502b0b409d1ff"
  ],
  [
    "Ich sage euch allen, es fällt alles zusammen (Komm schon, komm schon)",
    "bc2dc5cc78779c801d86e0504636c7ac"
  ],
  [
    "Wenn sie sich von deiner Berührung zurückzieht, versuche es nicht noch einmal zu tun.",
    "7a6c6371612b97ff4726d1b0bbbbea61"
  ],
  [
    "Aber es wäre falsch für mich zu bleiben",
    "2cce3b0403950b88dccc0caa1889458a"
  ],
  [
    "Gib meinem Opa ein bisschen Ruhe",
    "b466281c5d756e3e68906fd54a2f8963"
  ],
  [
    "Sie könnte vor dem Konflikt fliehen.",
    "30e019806920d0bc3c458aec0cd33df2"
  ],
  [
    "Mir geht es um Unity,",
    "7e70cf06e0c8f6879d650ea3bd16b699"
  ],
  [
    "Halten Sie auch Ihre Hüften und Schultern für potenzielle Gesprächspartner offen (verschränkte oder verschränkte Arme und Hände sind schlecht!)",
    "c903ac431706d4705a038646a6883ce1"
  ],
  [
    "Dieser Jemand könnte definitiv du sein, wenn es nur passiert, wenn du zusammen bist.",
    "926efeb512466888a0088203052d3d82"
  ],
  [
    "Wenn ihr kalt ist, biete deinen Mantel oder deine Jacke an.",
    "e83bad5e4db7a5e5788f87e41a6fbbed"
  ],
  [
    "Konzentrieren Sie sich auf ein bestimmtes Ziel.",
    "56a76c0ba0a5ca333c70bb3606ea34df"
  ],
  [
    "Ich laufe herum als müsste ich auf meiner Brust",
    "0723528715e49c12c0952a9cfae1fdba"
  ],
  [
    "Du wirst zum nächsten Level aufsteigen, ",
    "4570bfff8de9b750ec68d6755bd66215"
  ],
  [
    "Wild Bill Hickoks Fernsehpferd oder die großen Pellets, die in der Schale einer 12-Gauge-Waffe enthalten sind",
    "3d6f9086d74f4896854352f2ef51deaa"
  ],
  [
    "Deine Augen, sie leuchten so hell, ich will das Licht retten",
    "0c1868862272862d8a060e7533b8e50e"
  ],
  [
    "Mach all die Dinge, die ich tun soll (öffne deine Augen, Baby)",
    "a281de4347b54a85c7562c8b1e933ef9"
  ],
  [
    "Ich hätte ein Cowboy werden sollen",
    "1720348265c9b58cbe9b61bec6846c1c"
  ],
  [
    "“ Kennen Sie gute Restaurants in der Nähe?",
    "ff5483efb622757cb29c456c13c470b8"
  ],
  [
    "Du solltest meine Mrs. sein, ich kann dein Herr sein,",
    "4511a953efd8a01f44b3e5eb02e45070"
  ],
  [
    "Ich ging nicht an die Tür, sie hat dauernd geknallt.",
    "1d427c0f8a36eefbc4d6806ba621cda9"
  ],
  [
    "1772 komponierte er seine Symphonie Nr. 17 in g-Moll, K-129",
    "d1bdfd8252189be7a8067252cd4e457e"
  ],
  [
    "Darüber hinaus wirken sich Ton, Geschwindigkeit und Lautstärke Ihrer Stimme ebenfalls aus.",
    "bbe0f9b9b727129e866db9997fe09ee3"
  ],
  [
    "Nun, es hat die ganze Woche geregnet",
    "a4e930e4ac5e9890b229a137f48b128a"
  ],
  [
    "Denn du hörst zu und du sorgst dich;",
    "ad8dc3c05bd192d97c444190bf95c4ae"
  ],
  [
    "Verdammt, ich bin frisch angezogen und steige aus dem Sarg (yeah)",
    "99efaea828dc929cdc6996e97f5395f2"
  ],
  [
    "Das kann dazu führen, dass Sie sich unwohl fühlen.",
    "6b44962c0a2e77e7b3064ffb8153ab5b"
  ],
  [
    "Denke daran, dass du am Arbeitsplatz bist, also behalte es PG.",
    "6a40203d90bb978b3b99a38860c8ca15"
  ],
  [
    "Dies wird Ihnen helfen, über die positiven Aspekte Ihres Lebens nachzudenken.",
    "5a1a41345798e4c6d7a74d4593800cf1"
  ],
  [
    "Es ist ein Fehler, jemanden zu ändern.",
    "c60be82daba9be8501d973547adbd208"
  ],
  [
    "Nachdem Sie Ihre Lieben und Haustiere gerettet haben, haben Sie Zeit, einen letzten Schuss zu machen, um einen Gegenstand zu retten.",
    "b21f5b3439efe08ad209d95529a418f0"
  ],
  [
    "Ist das ein Date oder etwas Lässigeres?“",
    "35e537bae8331f2c57c1713a46f7b82c"
  ],
  [
    "Du kannst du selbst sein in der Trailerhood",
    "ff1b79a883b98a8efef9072e0dbec9c0"
  ],
  [
    "Die meisten Mädchen reagieren gut auf Selbstvertrauen. Obwohl es völlig natürlich ist, nervös zu sein, versuchen Sie Ihr Bestes, um ruhig und selbstbewusst zu sein.",
    "fd237aa3031ef96e0c73da06b41dc9a0"
  ],
  [
    "Es ist wichtig, gut zuzuhören.",
    "de2a98f286b837b81e14d5ed88776896"
  ],
  [
    "Verschränke deine Arme.",
    "b843e410e0a75b45f5afab73385d3253"
  ],
  [
    "Hit Lake Shore, Mädchen werden alle verrückt",
    "6340bb8d8c3f266951f34a5ee36ef3e4"
  ],
  [
    "Dieser eiförmige Begriff für einen Intellektuellen wurde oft von dem Präsidentschaftskandidaten Adlai Stevenson von 1952 verwendet.",
    "0e849db8070ea1bfea0150b7a1b2e055"
  ],
  [
    "Das Sternbild Stier, nicht Krebs, enthält diesen berühmten Nebel",
    "b1190df6ac30015805d25e0e38140811"
  ],
  [
    "Zum Teil aufgrund der Beliebtheit von Sushi und Sashimi kann diese Thunfischsorte für 50 Dollar pro Pfund verkauft werden",
    "65f5a4ed03112af286b27acebb42db53"
  ],
  [
    "Wir sind von Fiktion betroffen",
    "fc4017f6d77f9b7a6aec6dd59c0f4288"
  ],
  [
    "Es ist nicht meine Schuld, dass du ein bisschen zu spät bist;",
    "8aa6c475d65b4f73b2ede7789dba616a"
  ],
  [
    "Stell Fragen zu deinem Schwarm.",
    "8f89b094233132c47350d8c719d261cc"
  ],
  [
    "Hey, kleine Mama, oh, du bist ein Wahnsinn",
    "c882aa71344a09d97848999bb7c9b9bf"
  ],
  [
    "Und ihr hasst es alle und ich bin sein Favorit",
    "9d4c964d94df79841c0a306ac5f9e12b"
  ],
  [
    "Mache niemals leere Komplimente.",
    "383d872fa9f451d0add2304fdbbeab68"
  ],
  [
    "Wie meine Tochter weint",
    "96712fc9260c400f69e1e94c1856de88"
  ],
  [
    "Aber steh nicht da",
    "cc534dc2aa450f14dce39d8db099abb0"
  ],
  [
    "(Lass dich niemals gehen, ich lasse dich niemals gehen)",
    "8ad836ec4dd59630508ea1a9063310d7"
  ],
  [
    "Ich habe keine Angst verrückt auszusehen",
    "32128b41aaa9b8a7c6f6f8ee66d1170d"
  ],
  [
    "Oh mein Gott, los geht's",
    "9050a3d337957f71a3f12f7aed2e7d83"
  ],
  [
    "Die Chancen stehen gut, dass er die Veränderung bemerkt und sich scheut. ;",
    "dd3087d541f8dd895886cffcad16ea64"
  ],
  [
    "Aus Gummi, Stahl oder Glas, der Ball in der Lage ist, am höchsten zu springen",
    "f61fde1ec69828cd769e6a18e5781974"
  ],
  [
    "Sag mir nicht ich träume",
    "8de7e62825efbc037fba4c1712e98971"
  ],
  [
    "Wenn Sie es vorziehen, jemanden zu treffen, der Ihnen zur Verfügung steht und Sie sofort anrufen kann, ist es möglicherweise besser, jemanden aus einem anderen Beruf zu treffen.",
    "74928871991526363a028f4ed56aabe9"
  ],
  [
    "Negativität ist ansteckend.",
    "480ebd3ce6c5dc7242bae9017021ee17"
  ],
  [
    "(Nichts falsch)",
    "8235fa68f977a68bd7b1c023abbdcbc2"
  ],
  [
    "Und du bist es, den ich vermisse",
    "db2b05fb9bc2f0f70b7dc55d54a4ae49"
  ],
  [
    "Dreh dich in der Fahrt des Nachbarn um",
    "9d60dc0658089c572ddf1ea477ef811a"
  ],
  [
    "Wenn alle hey sagen, du arbeitest nicht, verdienst du kein Geld",
    "285dbddff4199a414adfb88ab816d854"
  ],
  [
    "Sie kann nicht anders, von wem sie angezogen wird, und wenn sie dich nur als Freundin sieht, wird sie ihre Meinung wahrscheinlich nicht ändern.",
    "30b9cdebb2d3b1a2c4cfa270a9746ad3"
  ],
  [
    "Es muss ihnen egal sein",
    "76db4dccae6351e5820584fa9d41b8f5"
  ],
  [
    "Fülle es mit Blasen",
    "51ab0902c01b2212d860152b0c1dc627"
  ],
  [
    "Aber ich mag es trotzdem",
    "36d6bc884cfbf952991b037217f8e11a"
  ],
  [
    "Dann tut sie, was eine Frau tun muss.",
    "1250c50920a546ba7c21f38f1bef47fc"
  ],
  [
    "Also sitze ich hier, während sie zu Hause bleibt ",
    "2c772dd5c984618a9c29502b676bf757"
  ],
  [
    "Es ist leicht zu erkennen",
    "86b474cf77355cb0831efd2684e95a72"
  ],
  [
    "Nochmal, selbst wenn ein Mann schüchtern ist oder mit seinem Interesse umgeht, indem er dich ignoriert, Er wird immer noch in deiner Nähe sein wollen.",
    "43461e45ea6d17e1f46ba26dcbf10909"
  ],
  [
    "Ich will nur, dass wir Freunde sind, aber ich mache mir Sorgen, dass du dich anders fühlst.",
    "aeeba2eb1f2a8adc8acfdc231417a686"
  ],
  [
    "Dies ist sehr wichtig, damit Mädchen mit dir ausgehen wollen.",
    "e649d13087006065ad4a4df783440249"
  ],
  [
    "Planen Sie lustige Aktivitäten mit Ihrem Partner.",
    "ff86baf0b3dc6bc6b70d9596bdc2ef96"
  ],
  [
    "Du redest wie du magst was ich habe (gib mir das)",
    "6c8fc532ae67c054a0e246463591a11a"
  ],
  [
    "Und Spaghetti?",
    "cb3564ba9019568951e5fa2a4b80d982"
  ],
  [
    "Pflegen Sie die Beziehung.",
    "762ea3a36cc09cf90c7c8bfe0c32086e"
  ],
  [
    "Mädchen: Ich weiß nicht",
    "d249b2ca4b2ea5c775843004b9194295"
  ],
  [
    "Nehmen Sie also einen Schluck von einem Drink, wenn er es tut, oder spiegeln Sie die Art und Weise wider, wie seine Hände auf dem Tisch liegen.",
    "86bf61d3526f564d2b4f4f4d979b88cf"
  ],
  [
    "Aber es ist alles, weil ich dich in meiner Welt brauche",
    "1f312a3dd139fae7193564601f6e8f30"
  ],
  [
    "Wenn Sie Grund zu der Annahme haben, dass die Person Single ist, können Sie sich vorstellen und die Person kennenlernen, die Sie mögen.",
    "a7f7ad65363386a807e983f3391790ff"
  ],
  [
    "Und meine Seite fühlt sich an wie Carolina Mädchen so wie ich dich will",
    "a4ef1dcf24b751a7dbc64ad6ad543ca8"
  ],
  [
    "Dann will ich niemals erwachsen werden",
    "1aaf327deee9a56a7289455be1a7ae16"
  ],
  [
    "Das USBGN genehmigt selten die Verwendung dieses Satzzeichens und unterstützt daher Namen wie Henrys Fork & Pikes Peak",
    "4163b6a43693ccd4bc52c1230a03a193"
  ],
  [
    "Homer Simpson entdeckt, dass Patty das einzige Bier trinkt, das übrig ist",
    "d55cf4ebef6d2e66b270967a9b045915"
  ],
  [
    "Es ist das Stadium der Metamorphose eines kokonierten Schmetterlings zwischen Raupe und Erwachsenem",
    "b677daaed4cc305a8f206b8a659c3719"
  ],
  [
    "Viele Menschen stellen gerne eine Menge Fragen, um sofort nach Gemeinsamkeiten zu suchen, und geraten in Panik, dass sie nichts zu besprechen haben.",
    "deea3ed42153e93f4b0d89915baf0022"
  ],
  [
    "Wenn es gut läuft, frag sie aus",
    "78c6eb37c29d7522492bfcb015dc2948"
  ],
  [
    "Führen Sie den Sattel langsam auf das Pferd ein.",
    "76212722c074a9ec553983c14608dbec"
  ],
  [
    "Und sie ist in ihrem Schlafzimmer und lässt ihre Flügel wachsen",
    "b6f562ead4849afca9b0236f12825c4d"
  ],
  [
    "Denken Sie daran, dass der Schlüssel zur Schaffung von Nachfrage darin besteht, das Angebot knapp zu machen. Versuchen Sie also, Ihre Interaktionen mit dem Objekt Ihrer Flirts einzuschränken.",
    "e8a0713a7a1049bc5eee0a248e9fac35"
  ],
  [
    "In einem Film von 1962 zog Leslie Caron in einen Raum dieser Form in einer Londoner Pension",
    "6220ef9b13b966ecdcb0188a0d8960e2"
  ],
  [
    "Es ist schwieriger, jemanden auszunutzen, wenn er Respekt verlangt. ;",
    "72b3ca277884a81325af52b8dea0323f"
  ],
  [
    "Überlegen Sie, ob es etwas an seiner Persönlichkeit gibt, das möglicherweise nicht zu Ihrer passt.",
    "72cd69c74f2c71022f3aa30f17a2275f"
  ],
  [
    "Dies geschieht normalerweise zu Hause und mit der Familie und nicht in Restaurants.",
    "145b07bb5f8657a8984ebc0838a5577b"
  ],
  [
    "Nachdenken bei Wein",
    "9799223a2fa5cd7968aa1b525b3e5a6f"
  ],
  [
    "Im Gegensatz zu Englisch hat Lettisch 1 Wort für vorgestern, aizvakar, und 1 Wort dafür, parit",
    "ac2f14ce39fe0df5c89426d1a66c552f"
  ],
  [
    "Wenn Sie mindestens ein paar Verabredungen hatten, sollte es akzeptabel sein, ihre Haare beiseite zu bürsten.",
    "75df07d92eb8068615e17c54ae0b5455"
  ],
  [
    "Das deutsche Unternehmen stellte 1924 die erste Präzisions-Miniatur-35-mm-Kamera vor",
    "3330d729e20c1ced2076a20725039c64"
  ],
  [
    "Wenn Schnittlauch Schnittlauch Talkin wäre",
    "024a06df9a4cd348362ad9461f7bdcca"
  ],
  [
    "Ist mir egal",
    "ba99da10d58dec4a241fcd7bfef1d710"
  ],
  [
    "Aber sie kann sich einfach nicht mit dir vergleichen und es ist wirklich nicht ihre Schuld",
    "8cf3df216e301d903ee94011b16c5e2c"
  ],
  [
    "Ruf mich an, Baby, wenn du einen Freund brauchst",
    "3cfb1bfed29dae662876003f6b66c2d1"
  ],
  [
    "Heben Sie sich von ihm ab.",
    "f84ea0f00c51e651e87e32b127136694"
  ],
  [
    "Bezaubern Sie die Menschen um Sie herum",
    "5c33a0b770c280525dd5791f12d85faf"
  ],
  [
    "Der Name der mongolischen Zeitung Unen, wie die russische Prawda, bedeutet dies",
    "e480df09ba23d9c62b817352d03781c4"
  ],
  [
    "Er oder sie könnte sogar anfangen Dating einer von ihnen!",
    "09b1f33984e02f43876c728c793dc572"
  ],
  [
    "Genau wie sein Vater und Opa es vor ihm getan haben",
    "84b9573c5a42ee87db880f3ed310fd1c"
  ],
  [
    "Sei nicht Frontin, erzähle einem Nigga Watz echt",
    "dc448de753500e21e61ebd1351487cb6"
  ],
  [
    "Führen Sie ein echtes Gespräch mit Ihrem Partner darüber, mit welchen Problemen Sie gemeinsam zu kämpfen haben.",
    "f321cb17d6e3b88cda395610b04510de"
  ],
  [
    "Du sagst ich fühle mich wie der Himmel auf Erden,",
    "7843d0e9c2224f9630ccfe059eb1d46a"
  ],
  [
    "Punkt leer, Nahbereich, das ist",
    "ac39663ea314b14af1130ebb1e92105a"
  ],
  [
    "Du ärgerst sie vielleicht ein bisschen, aber sei nicht gemein.",
    "14d853e643517dc7fa080c7cb8b575c3"
  ],
  [
    "Nachdem er beim Golden Gloves Turnier zum Champion gekrönt wurde, wurde dieser „Hit Man“ 1977 Profi",
    "a610f86deb817b38986986ac291234e3"
  ],
  [
    "Diese Rennstrecke in New York, Heimat der Travers Stakes, ist Nordamerikas älteste kontinuierlich betriebene Strecke",
    "e4ba573e0218583ab8dbd42249521b46"
  ],
  [
    "Seien Sie bereit, Ihren Freund zu teilen und ihm zuzuhören.Ihr männlicher Freund genießt möglicherweise nicht die gleiche tiefe Freundschaft mit seinen männlichen Freunden wie mit Ihnen.",
    "d38ad7e2a0ef2ad27474f28c09182db8"
  ],
  [
    "Stellen Sie Blickkontakt her, lächeln Sie, heben Sie die Augenbrauen hoch - stellen Sie eine Verbindung vom anderen Ende des Raums her",
    "d634e0f7e088c62dd92a6e6c14024444"
  ],
  [
    "Ich bin allein, wenn jeder Tag vorbei ist",
    "cc178234b73c9c6599517173397d9fe9"
  ],
  [
    "Die Resolution für die Unabhängigkeit wurde von Richard Henry Lee aus diesem Staat eingeführt",
    "0d5d08989f4cf63aa65d3c8bb157cce7"
  ],
  [
    "Besuchen Sie einen Ort, an dem sie Interesse gezeigt haben.",
    "44bcb5d55ce2f7b52f3a5a35895a0719"
  ],
  [
    "Du weißt, dass ich gut mit Mund-zu-Mund-Wiederbelebung umgehen kann",
    "d75d1d4a50ccf24df9e96cdb4bae1653"
  ],
  [
    "Wenn du dein Mädchen anmachen willst, dann solltest du dich nicht schämen, ihr zu sagen, wie angemacht du bist, wenn du sie siehst.",
    "b1ffba4d9da54a157ca2ece78d6a3161"
  ],
  [
    "Es ist kein Schummeln, wenn du nicht erwischt wirst",
    "2dd00776d339776b2a76ab3d025ea2ef"
  ],
  [
    "Sein Name ist Chris Brown",
    "acd575b346cf8517b9cad7339fb4fa62"
  ],
  [
    "Andere Leute können deine Gedanken nicht lesen.",
    "dac6201683a8e5e44e15a9fbb588f5e4"
  ],
  [
    "Lerne dein Pferd zu lesen.",
    "3ff34587cd3fec79897d260e8269430e"
  ],
  [
    "Ich sage euch allen, es fällt alles",
    "d287f27d05373b5e40dc4aa9ff54f9d1"
  ],
  [
    "Manche waren nie dazu bestimmt, den Boden zu verlassen.",
    "d7020497ee8702340312a9b52a22acac"
  ],
  [
    "Könnte ich deine Liebe einschließen",
    "d829f907f20cbcb6cf8399e988ef6f6f"
  ],
  [
    "Und bring mich zum Lachen, als ob ich bei dem Witz dabei wäre",
    "adc328f701792d5a9041a09180b2544f"
  ],
  [
    "Ich bin auf dem Weg nach Hause",
    "b7940663df8494f7e9fdc63bf25d83a9"
  ],
  [
    "Im Dezember 1996 führte sein Hinweis auf „Irrational Exuberance“ dazu, dass die Aktienkurse auf der ganzen Welt stürzten",
    "f37a2ea27bf0b99260bf8e58adc28f8d"
  ],
  [
    "Und ich weiß, dass du es immer wirst",
    "781dbdb7e63e6b393563d6a04e9d4aa5"
  ],
  [
    "Und ähm, er war mit meinem Mentor befreundet, kein Ausweis",
    "ea7c2648862a48a8d7ffaa55b9784298"
  ],
  [
    "Besorgen Sie sich ein älteres Rettungstier, wenn Sie sich nicht sicher sind, ob Sie zu lange ein Haustier haben sollen.",
    "5ea1d7442d599cf491f52179617250d3"
  ],
  [
    "Halten Sie Ausschau, ob er Sie anlächelt, wenn Sie beide zusammen sind.",
    "3bee69e6b09d874abf9a91eda6a2afe7"
  ],
  [
    "Aber ich trug Löcher in beiden Knien",
    "29b862bcb5ee5704daab7adfa1df22c1"
  ],
  [
    "Er drehte sich um und sagte: „Ich hoffe du weißt es.",
    "98a387a65d37ad4f302d0beac6a61201"
  ],
  [
    "Ist es dein Aussehen?",
    "e993b930fc465e7f15bf28233aa15b94"
  ],
  [
    "Sie haben kein Missverständnis, wenn Sie wissen, dass Mate, ein teeartiges Getränk, auch als Tee dieses Landes bekannt ist",
    "63a7195d9c9ec55cdd725ccd4a37f56e"
  ],
  [
    "Leg deine Lippen auf meine",
    "d353ea663c8facd961b533d1296f8403"
  ],
  [
    "Wenn Sie selbst sind und schauen, werden Sie garantiert Menschen anziehen, die wollen, was Sie haben.",
    "39ee924aaa6333da382127132ec04b6f"
  ],
  [
    "Ich kann nicht atmen",
    "fcece7320f3e6131941020ffd7131ae0"
  ],
  [
    "Die israelische Flagge zeigt 2 dunkelblaue Streifen auf weißem Hintergrund und dieses Symbol",
    "6b7fabc589aa854b50bd591288a97b96"
  ],
  [
    "Diese deutsche Universitätsstadt ist hier hinter dem nach ihr benannten Fossil zu sehen",
    "257fe3f8842720d29e2c48af91dfa8e0"
  ],
  [
    "Das Londoner Hospital for Tropical Diseases konzentriert sich auf diese durch Mücken verbreitete Krankheit, die jährlich Millionen Menschen tötet",
    "878b4dba2bcd5ec9e1000a48bcc56aa4"
  ],
  [
    "Und verbringe definitiv nicht deine ganze Zeit damit, auf ihre Brüste zu starren.",
    "0723ceb951a8921fccecbaf9c4fca59e"
  ],
  [
    "Planen Sie Termine, an denen Sie sprechen können.",
    "14091bcea7133cead89139d80167ecfa"
  ],
  [
    "Benutze es nur leicht.",
    "f977867a15c4eed6e9f3cf35ca44e78b"
  ],
  [
    "Die Leute hier waren alle gut zu mir",
    "519ad557568a61961027e0c6f091c23a"
  ],
  [
    "Fi be di man weh mir das nehme an fi be",
    "e951ef2a9726460c7afd97200707e27b"
  ],
  [
    "Er ist der erste Astronaut und wurde später zum US-Senator gewählt",
    "56c5e580a09220116066d094111327aa"
  ],
  [
    "Diese Erfindung von James Hargreaves von 1764 ermöglichte es einem Spinner, acht oder mehr Garne gleichzeitig herzustellen.",
    "28404e673d0e4b058d014eac301e9ac4"
  ],
  [
    "Diesem Landjungen geht es nicht so schlecht",
    "17887e8de418dce1ee4ea78c771a3ae9"
  ],
  [
    "Hänge meine Hoffnungen auf Autobahnschilder",
    "49623c775eca0f6bed48782b6255651c"
  ],
  [
    "Sie gefährden nicht nur sich selbst, sondern Ihr Konto wird auch dauerhaft gelöscht, da es vor der Veröffentlichung überprüft wird.",
    "3f69bb9be091f1c05e579cee679e01ed"
  ],
  [
    "Während ihre Freunde ihr vielleicht sagen, dass Sie nach ihrer Beziehung gefragt haben, können Sie Ihre Absichten auf diese Weise eher geheim halten.",
    "0c23687bdafdf3ee3e7267d8ec2c0533"
  ],
  [
    "Es ist auch als Strohhuttheater bekannt",
    "f7552c3068a0c51a256bef36397259fb"
  ],
  [
    "Wenn du nicht in mir bist",
    "ba75d368ac1abcc2128477a4f5c4dfae"
  ],
  [
    "Weil du mich schlägst, schlägst mich",
    "f80ccd88569b4140b2501523eae14c07"
  ],
  [
    "Zu den Errungenschaften dieses Propheten gehört es, aus einem großen Fisch „erbrochen“ zu werden",
    "d842ab9f1ba4b37c8755ea687573f937"
  ],
  [
    "Nur weil Ihr Date auf der juristischen Fakultät war, versetzt ihn das nicht in eine Machtposition über Sie.",
    "6b697349369cb58d85b6beef51a11d83"
  ],
  [
    "Wenn Sie wiederholt Blickkontakt mit jemandem aufnehmen, könnte dies ein Zeichen dafür sein, dass sie möchte, dass Sie sich ihr nähern.",
    "3acbd0efb01223331285b75b06f5d250"
  ],
  [
    "Halte das Spielfeld ausgeglichen.",
    "48d14e060cf610023a6cb5229b4d6f26"
  ],
  [
    "Trainiere regelmäßig, um in Form zu bleiben und die zusätzlichen Pfunde niedrig zu halten.",
    "210c53143688b1a23dbb005be5e0b71d"
  ],
  [
    "Meg Ryan war in „IQ“ mit Walter Matthau, der in diesem Oliver Stone-Erstfilm mit Kevin mitwirkte",
    "b648e725f5ec64fc9cd8f90361c5dae3"
  ],
  [
    "(Chor: Paul Wall)",
    "980191d6c5a40de677f5d68142019884"
  ],
  [
    "1992 erhielten die meisten ständigen Einwohner dieses Bundesstaates 915,84$ aus seinen Öleinnahmen.",
    "a9eaa3f95f2de0a50c21e349fb1fd950"
  ],
  [
    "Damit du dem Teufel nicht nachgibst",
    "963f0fa980c7ed9715865341a419adf3"
  ],
  [
    "Weil ich hergekommen bin, damit du mich holen kommst",
    "0db2ad4393fccb3af292fe5442932f49"
  ],
  [
    "Judy Garlands „Get Happy“ -Nummer wurde Monate nach dem Rest dieses Filmmusicals gedreht, und sie ist auffallend dünner darin",
    "7c68501f7f4a36660cf39e6ab800d4de"
  ],
  [
    "In dieser Hawthorne-Geschichte entdeckt ein „junger“ Mann seine Nachbarn, die Hexerei praktizieren",
    "623671b0d06c30f561b50bee716988d3"
  ],
  [
    "Deine Berge sind eine Leinwand,",
    "e184f0418e29314c5d5c08eab942e815"
  ],
  [
    "Ich habe das jetzt mit Absicht gemacht.",
    "cf3597d346c3c7d390329613ca1ec130"
  ],
  [
    "1848 sagten Damen „Ja!“ als die erste medizinische Fakultät für Frauen in der Hauptstadt des Bundesstaates eröffnet wurde",
    "e03cda9febfd300e7ee39f96a3eb1a38"
  ],
  [
    "Die Metropolregion dieser Stadt hat die größte jüdische Bevölkerung aller Städte der Welt.",
    "af037ca885a2e671f33789c2c8cd211d"
  ],
  [
    "Frankreichs Befehlshaber der alliierten Streitkräfte in den letzten Monaten des Ersten Weltkriegs",
    "3873b3281fac43b9c45aa851dcb977c8"
  ],
  [
    "Geben Sie keine persönlichen Daten auf Ihrer Dating-Profilseite an.",
    "7cf6d86c6b3c4c90f9638bd5f59e5f9f"
  ],
  [
    "Fragen Sie, ob sie zusammen einen Kaffee trinken möchte, oder etwas zu tun, das als datumsähnlich angesehen werden könnte.",
    "5d4c00d9474d9c8b549ebd08d1936a1b"
  ],
  [
    "Im Osten grenzt das Rote Meer an Saudi-Arabien und diese Nation",
    "b840d2fae21997f2f7b624368f4e5be3"
  ],
  [
    "Dieser Pflanzentyp, der Nachwuchs genetisch unterschiedlicher Eltern ist in der Landwirtschaft wichtig",
    "818f9249cb9a474435e8d0ccdc8afee3"
  ],
  [
    "Oh ich weiß, dass dein Körper neben meinem ist",
    "b8b31ad4ee2fade7fb1bac6a9618d22d"
  ],
  [
    "Jetzt fahr ich auf dem Boulevard herum, der Kofferraum blutet",
    "9b576ae12f37fdfc6a9c204c797f16fa"
  ],
  [
    "Wenn du diese Person überhaupt nicht oder für eine lange Zeit nicht küssen willst, dann musst du das sagen.“",
    "4e4fac45bb43b44c73739f4acf7b6351"
  ],
  [
    "Er wird mich dich singen hören",
    "210a6fd26fde469cb35cf08a99d15096"
  ],
  [
    "Das 1963 geborene ehemalige Mitglied der Groundlings ist das älteste der 6 „Friends“",
    "e49c3b1d61e10e4c16f5c0146d905ffd"
  ],
  [
    "Von allen Menschen in Ihrer Familie, wessen Tod würden Sie am beunruhigendsten finden?",
    "500e9f29ea2a46a4c4780fbc493fc48d"
  ],
  [
    "Aber ich bin nicht in Checotah",
    "31cac3b19a5823794e583db2d83cef39"
  ],
  [
    "Weil ich nicht sitzen kann oh ich kann nicht reden",
    "5dfd54b9410d868750a6077f1c344cad"
  ],
  [
    "Ich bin ein Zuhälter, ich zeige ihr wie ich lebe",
    "b0f8454ea29673e9663358b77a778718"
  ],
  [
    "Ich weiß, dass du der Richtige für mich bist",
    "b2f3f368b0fadf193cd2e463afc31b5d"
  ],
  [
    "Dieses Unternehmen für Babynahrung hat einmal den Slogan „Babys sind unser Geschäft, unser einziges Geschäft“ verwendet",
    "1d5582f25dd156f3cda6a7bb1ba29a17"
  ],
  [
    "Duschen Sie, wenn Sie Zeit haben, aber waschen Sie auf jeden Fall Ihr Gesicht, putzen Sie Ihre Zähne und riechen Sie gut.",
    "d2d695adf878ac244729eb95afb12384"
  ],
  [
    "Bring ihn aus dem Haus.",
    "b8e161e817a6dfdc6c77936364809efd"
  ],
  [
    "Orwell: „Mr. Jones von der Manor Farm hatte die Hühnerställe für die Nacht verschlossen...“",
    "b65fa4347d3bdb544d8da98a35b60c53"
  ],
  [
    "Die Band hatte gerade erst angefangen, als sie durch die Tür kamen",
    "805c5ecad7a2eb2b5f7614fa7a2c483f"
  ],
  [
    "Englische und spanische Versionen des Songs „She Bangs“ sind auf seiner 2000er CD „Sound Loaded“",
    "74ed16da08b21392fd826ed035eee6fc"
  ],
  [
    "Ich glaube ich will einfach so sein",
    "c58a15f9700a9cd9d42a403e4136c2ed"
  ],
  [
    "Schau zu, wie du jetzt fällst",
    "ce9a2b9a5e704c450d3a20b50ceb8719"
  ],
  [
    "Aber du bestehst immer noch darauf, dass dein Herz in Ordnung ist",
    "86f8ee9a72498d553981c93b9dae00ff"
  ],
  [
    "Er scheint viel Zeit damit zu verbringen, in der Nähe des anderen Mädchens zu sein.",
    "a002d5c85db7ff0b067d34a05ddd8c28"
  ],
  [
    "Ich weiß, dass die meisten von euch Mädchen es mögen, wenn die Jungs das ganze Reden führen, aber Jungs werden es lieben, tatsächlich ein echtes Gespräch zu führen, nicht nur..",
    "4c358dfb053abe14d67ae067faabb153"
  ],
  [
    "In den 1970er Jahren hatte er den Wahlspruch „Er macht uns wieder stolz“",
    "920f854aec8c7489e115556c69b9651d"
  ],
  [
    "Welche Frau will auf Nachfrage zur Tür kommen und zu dir rennen?",
    "3d10b83e4f1b6240a0e77d0bc9f2c05d"
  ],
  [
    "Diese Mädchengruppe ist Wasserski auf dem Cover von 1982 „Vacation“",
    "f2f74ecc0a1b8df3032eeb225f16e628"
  ],
  [
    "Ich stelle die Hosen in die Regale und warte geduldig, frage ich mich.",
    "3a7a1613a8504d61db6d877a6978284d"
  ],
  [
    "Deshalb hören wir deine Musik im Schnellvorlauf",
    "008ff586e2b26f63e8894a45fe61e5bf"
  ],
  [
    "1/3 des schottischen Kaledonischen Kanals ist künstlich angelegt; der Rest besteht aus 3 miteinander verbundenen Seen: Loch Lochy, Loch Oich & dieser",
    "eda281c455a16d5dd531517a58f0870b"
  ],
  [
    "Ich habe das schon eine Weile nicht mehr gemacht, also weiß ich nicht, was ich sagen soll",
    "3b7da8f58cd8839331656a36a843c4fa"
  ],
  [
    "Sag es mit deinen Augen und deinem Gesicht.",
    "c60c9ae57909d631c60c587c5cee2118"
  ],
  [
    "Niggas fallen weiter wie Fliegen",
    "dd41904216f88648026c72503b20083c"
  ],
  [
    "Bring mich zurück, zurück, zurück wie",
    "0d4454506628c6aa6dd117c06e97ae51"
  ],
  [
    "Dieses sechstgrößte Land der Welt wurde erstmals im 17. Jahrhundert von Europäern gesichtet",
    "9dbb2b73c2387151b5f60e60d822f977"
  ],
  [
    "Ein Spieler zu sein bedeutet nicht, monogam zu sein.",
    "e3f44bf9abb29febc2b6e4e4f989985e"
  ],
  [
    "Während der Tau noch auf den Rosen ist",
    "8464b7e9ba9d252f413b01366fea7920"
  ],
  [
    "Kritiker waren nicht alle freundlich zu einer Wiederbelebung von „Arms and the Man“ durch diesen Dramatiker und Kritiker",
    "32d60a3a0f1b9a63ede5cf135760524b"
  ],
  [
    "Baby, nur um mit dir aufzuwachen",
    "f3ce497e4557a365ad79821c67632c4e"
  ],
  [
    "Weil du der #1 -Stunner bist",
    "75c0ed904de1c0093617c2f2123edcce"
  ],
  [
    "Katzen denken ich bin wahnsinnig, aber ich meine es so verdammt ernst",
    "02dd585bedf9e179a11026c47f4e1449"
  ],
  [
    "Geben Sie ihnen Zeit und Raum, falls nötig.",
    "6b73be27e807128809de17717a086028"
  ],
  [
    "Weil es ein anderer Tag ist",
    "0480c23168da42bf265570708a738cf1"
  ],
  [
    "Das gilt insbesondere für die Freundinnen des Mädchens, das er heimlich mag (Sie).",
    "e41f87a91fa4ace05f67410a4c0c059c"
  ],
  [
    "Ich hatte einen Traum ich war in Treibsand (Traum)",
    "cb58091108d84ba300f934ce679367b8"
  ],
  [
    "Stecken Sie eine schöne Spitze in die Falte einer Serviette, wobei das Geld heraussteht.",
    "4bd7d7e9db7b9bf9e69708fc55ed258f"
  ],
  [
    "Halten Sie Ihre Hände an Ihren Seiten oder verwenden Sie sie, um zu gestikulieren, halten Sie Ihre Haltung gerade und schauen Sie die Dame an, anstatt auf den Boden. ;",
    "c5fc21531e828f94730b3e7d3037215d"
  ],
  [
    "Vermeide auch, sie zu ärgern.",
    "6c3589fa6963a9b096b42ae0283c20cb"
  ],
  [
    "Ich muss dich diese Worte sagen hören",
    "e11c429afbd79e182ac018e7d8ebc0c2"
  ],
  [
    "Wenn Sie sich beide mögen, spielt es oft keine Rolle, worüber Sie sprechen.",
    "72b9011a34442b6c74da86f507b014ac"
  ],
  [
    "Geben Sie sich Zeit, sich von der Art zu erholen, wie sie Sie behandelt hat.",
    "9f37cb509aca1bbe8f4f9599072b0cb9"
  ],
  [
    "Mehr als die Luft die ich atme",
    "c61aea4b18cc7e2bc25f5df23be485d7"
  ],
  [
    "In dem vom US-Militär verwendeten phonetischen Alphabet ist es der einzige Buchstabe, der den gleichen Namen wie ein Kriegervolk hat",
    "57fc6548ef21ae39f393533bb9f110eb"
  ],
  [
    "Besuchen Sie Gaming- oder Comic-Kongresse.",
    "d23945ae12ac64116a6cb720af414339"
  ],
  [
    "Weil dein Mädchen mir das Herz in zwei Hälften gebrochen hat",
    "8446f499f58e6c535e3287bef6d4a32d"
  ],
  [
    "Denken Sie an den Unterschied zwischen Beschützung und Kontrolle.",
    "1f51c6a0c88745197392eb1e990cbefc"
  ],
  [
    "Ja, sie versucht einen Platz zu finden.",
    "3f86da9a9293471354f83336df1c48d0"
  ],
  [
    "Ich musste sogar einen Ausweis zeigen, um in Sam's Club zu kommen.",
    "8026ce48130d9358a6a00bb05c32c05d"
  ],
  [
    "Und tippe deine Hüte",
    "bdd3a4ef4fdc5cda3c2cd1eeb3cf2005"
  ],
  [
    "Befolgen Sie die richtigen Richtlinien für die Sicherheit in der Nähe eines Pferdes.",
    "b288c9af8a89353260a1b2bdb64534e5"
  ],
  [
    "„Auf dem“ bedeutet dieses Wort, sich von einer Krankheit zu erholen",
    "c2c2f788618e4808820f86918a9513a2"
  ],
  [
    "Oh ja, das ist diese Ride-Out-Musik",
    "2a6d24fb4f79f3b6849075d15c1d9e5a"
  ],
  [
    "Das HS in HSN, es ist das Durchsuchen und Kaufen von Waren über Kabelfernsehen oder das Internet",
    "b987fb1ab0f75ae299b6e3b641880478"
  ],
  [
    "Rollie am Handgelenk, die hübsch sitzen",
    "e88114986cd15dd2104633167e777c35"
  ],
  [
    "Diese farbenfrohe große Katze ist seit 1963 auf ein Henry Mancini-Thema angewiesen",
    "ad3baccb77f2f9d611ed5287a3e047e9"
  ],
  [
    "Überwachen Sie die Verwendung von Emoticons beim Chatten.",
    "7cb3b75fb8f398e9cf441454269e3c09"
  ],
  [
    "Mein Großvater war ein Spieler, hübscher Junge in einem Paar Gators",
    "3822b28491bd3547fffe4cc9ca73abfc"
  ],
  [
    "Aber die Musik spielte",
    "3c4acce958c87eba21068c358e5df414"
  ],
  [
    "Nein, ich habe sein Geld nicht",
    "1e7894334c2ae634f43e6979c0bf59f7"
  ],
  [
    "Also mach weiter und",
    "0d7b3f0a957504ecc05871c38b3ab108"
  ],
  [
    "Schenken Sie ein Mauspad.",
    "2b3ebd1d1f4064ed6f3f1a1a485b714a"
  ],
  [
    "Hemingways „Der Schnee von“ diesem Berg wurde erstmals im August 1936 in Esquire veröffentlicht",
    "b5acb5c4669e1299932cbffae4afc1de"
  ],
  [
    "Ich wohne nicht in Denver",
    "5f208edd824d180f0f4f52633b7e91f5"
  ],
  [
    "Vielleicht verlassen wir einfach die Stadt und kommen nie wieder",
    "ebc192f43240dcecfb93e6212acc56e4"
  ],
  [
    "Mr. & Mrs. Eastern Grey dieses Tier willkommen Joey, 1 Zoll lang und weniger als ein Gramm schwer",
    "e714b324882b8a832ca02de2386628b6"
  ],
  [
    "Es war der McKenzie Brothers-Begriff für einen bierschwillenden, tuque-tragenden, bodenständigen Typ.",
    "c040f448c407b6427204f6caf86dd78a"
  ],
  [
    "Ich schätze ich habe das Licht verloren, jetzt habe ich dir all meine Liebe gegeben",
    "c51599d16695f7ee71dade9fe75adefd"
  ],
  [
    "Reiben Sie eine Nadel über einen Magneten und schweben Sie sie auf einem Blatt Papier in einer Schüssel mit Wasser",
    "bbce12fdd95bc5382b07c9c4454e0edf"
  ],
  [
    "Vermeiden Sie unangemessene Witze oder bitteren Sarkasmus.",
    "d140accbc8a9e91fc2d45b5a2da5de03"
  ],
  [
    "Erwägen Sie, einer Klasse beizutreten oder einen Bildungskurs zu belegen.",
    "369e63d4ccf3f3365dcfb2fa3c68d0f6"
  ],
  [
    "Sag ihr einfach, dass sie ein tolles Lachen hat oder dass ihre Augen auffallen.",
    "cc8900d63a45973ac1b41de5a1e4d563"
  ],
  [
    "Er führte Regie bei der Liebe Susan Sarandon in dem Film „Dead Man Walking“",
    "c2a0ad1ee475aee51db0efdf2ec9da31"
  ],
  [
    "Oder vielleicht ein oder zwei Leben, ",
    "c69f62dee0fc2d530357b3a0967ff41b"
  ],
  [
    "Oder lass dich nieder, würdest du mich heiraten?",
    "2b739916f603e3eccb8c98d707b112f6"
  ],
  [
    "Von allen Arten von Treuhandfonds",
    "20a270fb530ce196d609322ed61e8a9d"
  ],
  [
    "Du solltest nicht alles über dich mit der anderen Person teilen: Mysterium ist immer attraktiv.",
    "8d3a50d7fda154816d90910a93963697"
  ],
  [
    "Die weiße Frucht der Pflanze Solanum melongema ähnelte einem Ei, und dieser Name blieb auch für die lila Frucht hängen",
    "584648cdad8a80b2d3338d6a7021d320"
  ],
  [
    "Ich wollte nur beweisen, dass ich hart bin.",
    "cc69d886a206252cc33d0d90a5b37ae0"
  ],
  [
    "In der nächsten Woche könnten Sie beiläufig bemerken, dass Sie niemanden kennen, der einen so großartigen Witz oder eine so großartige Geschichte wie möglich erzählen kann.",
    "0566fde1588a6d3b4bf36f98bf015dde"
  ],
  [
    "Wenn es Grenzen gibt, werde ich versuchen, sie niederzureißen",
    "305315b56cbbc12400ccd69987ac410a"
  ],
  [
    "Achan gab Josua gegenüber zu, dass er aus der Beute dieser Stadt ein „Goodly Babylon Garment“ genommen habe",
    "067d19608612cba9608d778b3d71a759"
  ],
  [
    "Wenn du bist Dating zum Spaß und zur Kameradschaft, Am wichtigsten ist, wie gut Sie miteinander auskommen, auf Anhieb.",
    "bb988fe6fcf720c964b964a67f8eac4a"
  ],
  [
    "Nachfolge Breschnew als sowjetischer Generalsekretär 1982-1984",
    "5e1d1559c36f16d22046531f76e8aa6c"
  ],
  [
    "Dies ist besonders bei Wallachs/Hengsten erforderlich, da ihre Scheiden gereinigt werden müssen und dafür behandelt werden müssen.",
    "c134293a564b2c3ebb4e1b4abb0ff83f"
  ],
  [
    "Die enge Straße von Messina trennt diese große Insel von der „Zehe“ Italiens",
    "209b4269512ee846891f01ff073d9ba3"
  ],
  [
    "Du hast es durchgemacht, was?",
    "fb25471e4cde6e0d1c31e342edada680"
  ],
  [
    "Das ist... Das ist",
    "170fc8c6ef96a331c5d61cb1bacb07b8"
  ],
  [
    "Das Rot kann regnen, dämlich, ich bin albern",
    "22743d39da32edb9cc66439c38960fc8"
  ],
  [
    "Lass den Beat tragen, deine Tränen wie sie fallen Baby",
    "fc7fe84a948f9fd163f8b61c654380d3"
  ],
  [
    "Neutral oder unentschlossen, vielleicht über den Kerl, der das Diebesgut verkauft",
    "4feb87ebf247a75bda65027bfab2ed3f"
  ],
  [
    "Jetzt sagst du ziemlich, bitte vergib mir, ja.",
    "c9894169aa71856b758c3efcc28fb3ca"
  ],
  [
    "Der Weihnachtsmann weiß vielleicht, dass dieses Wort aus dem skandinavischen Wort für „Kreatur“ und das Altenglische für „Biest“ stammt",
    "e256a36bba3e59eb5aa00f5879aa4143"
  ],
  [
    "Und jetzt kann ich nicht aufhören zu denken dass ich nicht aufhören kann zu denken",
    "f93994663e43554fed613f474c395992"
  ],
  [
    "Die Kommunikation am Laufen halten",
    "fa749b15a160b70742071292db4d1c47"
  ],
  [
    "Habe schlechte spanische Hündinnen in Miami",
    "6f0162a776b4613add78813f3e381adf"
  ],
  [
    "Wenn Sie nicht denken, dass Sie eine großartige Person sind, denken Sie einfach an all die Dinge, die Sie getan haben, um anderen Menschen Glück zu bringen.",
    "b21c7f80c08c48d7c04880d0a45c00b1"
  ],
  [
    "Es ist ein guter Start und eine gute Praxis, aber nicht alles!",
    "7f552d68a732ce2dc3cb9b8001a56c9b"
  ],
  [
    "Pharaos Tochter findet ihn in einem Korb im Nil schweben und zieht ihn als ihren eigenen Sohn auf",
    "268092c33c0ff63b66b82422d245fa02"
  ],
  [
    "Du musst mich zwingen, mich zwingen, mich zwingen, mich zum Weinen bringen",
    "cb5e3cc8e37f12896c1520381c7abbf1"
  ],
  [
    "Emotionale Intimität kann zu großartigem Sex führen, aber guter Sex führt selten zu emotionaler Intimität.",
    "b4d67d7cd998b2dc6d3c790aa36fe25f"
  ],
  [
    "Übergebt das Herz, ich bete",
    "7a1a188d0d2e476e47208dff3300749b"
  ],
  [
    "So hoch wie ein Vogel am Himmel fliegen",
    "6ffee808d675b4d7ec7acec7dcdd0633"
  ],
  [
    "Während er in Arlington, Vt., lebte, zeigte er viele seiner Bewohner auf seinen Titelseiten der Saturday Evening Post",
    "280d1e5df6964268791ce945c31aa8b8"
  ],
  [
    "Sagte, gehst du nicht mit mir aus dem Mund dieses Brüllers ",
    "76a3e6ce6fbd824859ad60c06e374e11"
  ],
  [
    "Was auch immer dein Date bevorzugt, mach mit.",
    "bc889e9b36a9ec06e80ec0b2182e214b"
  ],
  [
    "Anstatt ein großes offenes Lächeln zu haben, sollten Sie eine Art halbes Lächeln in Betracht ziehen.",
    "7862a8331af14600bc9e7e1afa92c288"
  ],
  [
    "Ein gesetzlich zugelassener Greifvogel",
    "40ea3f51d5e650b2cbfff1a0249f5f4b"
  ],
  [
    "„Die Chroniken von Riddick“ -Star, ein Verbrennungsmotor, der in Lastwagen zu finden ist",
    "49c4fd0413c7528b0976163b6b2d1810"
  ],
  [
    "Er legt später beim Truck Pull ein bisschen Gummi",
    "ee64fc1dfe9033d373d666e9ef6fc6ef"
  ],
  [
    "Flirte ein bisschen mit allen, aber flirte mit niemandem zu viel.",
    "50560e7921d36856333132429650a017"
  ],
  [
    "Dieser Brief ist direkt bei 221 in der Adresse von Sherlock Holmes",
    "c12d6527ab32bd349bc81b1b0153f082"
  ],
  [
    "Abgeleitet von den griechischen Wörtern für „tanzen“ und „schreiben“ ist es die Kunst, Tänze zu kreieren, vielleicht für ein Theaterstück",
    "74f66d947c347ee680ceaa3cb04dd784"
  ],
  [
    "Stellen Sie Augenkontakt her, entfernen Sie Ihre Ablenkungen und lassen Sie ihn sehen, dass er Ihre volle Aufmerksamkeit hat.",
    "6c50df38b2dcf1af5efb7b92f8408330"
  ],
  [
    "Ich verstehe, wenn du mich gehen lässt",
    "c98f0c33dcf411dc51c8e69e55898054"
  ],
  [
    "“ Hey, wie läuft dein Tag?“",
    "cd39b670ab08657d592a06556eb0cbad"
  ],
  [
    "Tag der amerikanischen Maler, 3. Februar",
    "b1dae64c297e19a439c1bc813e9b225a"
  ],
  [
    "Ich versuche es früh zu schaffen, als hätte ich es eilig",
    "4622d4620361918f484107043773faa8"
  ],
  [
    "Wenn ich dich vermisse",
    "a19ef835714767f98ae601ac3b2f38f1"
  ],
  [
    "Melvin Purvis von dieser Organisation beendete die Karrieren von Pretty Boy Floyd & Baby Face Nelson",
    "6b86181b04e0868ff58eb7653539bc70"
  ],
  [
    "Und wenn diese Wörter gefunden werden",
    "689ee8fd46fdde2889453e8923af9f22"
  ],
  [
    "Ihre Lieblingsbands, -filme oder -schauspieler",
    "dcdbe81471b5ff73bc14a9ccac75788b"
  ],
  [
    "Und dann lachst du mich aus",
    "8f12ae01740c8d28710f4260160b5bbc"
  ],
  [
    "Ich bin dankbar für jede Narbe",
    "925503c1fb92a9343790974f8e8d683e"
  ],
  [
    "Wenn das der Fall ist, verschwenden Sie keine Zeit damit, weiterzumachen!",
    "d2bd9a60092cc9f9116d167288c8ed70"
  ],
  [
    "Geh auf meine Knie und bitte dich, mich zu heiraten",
    "5406df088d1b9baa34f13b557bd8d954"
  ],
  [
    "Was wäre es?",
    "a84db700124161db5aec00fecba18f04"
  ],
  [
    "Bedenken Sie, dass es einen Grund geben könnte, warum Ihr Schwarm Ihren Feind mag.",
    "e2b10660bf2d0b376f178ada92f120bf"
  ],
  [
    "Zum Zeitpunkt ihres Baus war diese Spannweite über den East River die längste freitragende Brücke in den USA.",
    "1320b484dd0e6865a6c0ad0fdfc5f850"
  ],
  [
    "Und all diese Pläne habe ich verfolgt",
    "14c24adefcabe187f0e17fcf2963c404"
  ],
  [
    "Und ich sagte, das ist in Ordnung, aber du bist der Einzige, der weiß, dass ich gelogen habe",
    "7fc4c520a2e5c3fe5d225da34b2132c3"
  ],
  [
    "Konzentrieren Sie sich darauf, eine starke Beziehung zwischen Ihnen beiden aufzubauen.",
    "c7d89ba10ded8289ed94ba60aaff0198"
  ],
  [
    "Duft weckt Erinnerungen, wie es sonst nichts kann.",
    "ffd16d0b3c32c70ae1e0aa6fd5a64ec5"
  ],
  [
    "Hey Mama, vergiss nicht",
    "bab31ab01e262f98e113f08e928d2289"
  ],
  [
    "Peter Gabriel & Phil Collins haben sich von dieser Gruppe getrennt",
    "e4082e6ad7bd52d79fe51a535651ba33"
  ],
  [
    "Für einige FCX Clarity nutzen Sie den Civic Hybrid dieses Unternehmens",
    "918b132931f5bd57c2f5102fa3e91ca4"
  ],
  [
    "Kein anderer hat jemals gewusst...",
    "81f58d89a214cb770c04f51fb97802b8"
  ],
  [
    "Es hat dir nichts bedeutet, meine sieben Dollar gespart zu haben",
    "cc29a5f6ce284344c2bba7759b5d7460"
  ],
  [
    "Bist du bereit, die Dinge langsam anzugehen?“",
    "20b9bd72217e33d74ed5a43ed6cc5187"
  ],
  [
    "20 Jahre können mich nie vertragen",
    "4845bc5cb68d3b975f1a2405a59bc08e"
  ],
  [
    "Danny Rays Fischen in seinem Ein-Mann-Boot",
    "6e8bbe9ea02c70dd34169f70d9af39b4"
  ],
  [
    "Sir Leonard Woolley ist bekannt für seine Ausgrabungen dieser sumerischen Stadt mit einem sehr kurzen Namen",
    "c2315d58d45ba227f8d4d8c6d8a99472"
  ],
  [
    "Dein Herz ist das größte Geschenk, das du jedem machen kannst,",
    "82cfb70be24bb95d3553a099a51edc61"
  ],
  [
    "Wenn sie zum Beispiel erwähnt, dass sie Cupcakes liebt, bring ihr einen Cupcake, wenn du sie das nächste Mal siehst.",
    "6bbb5e6c05836d94284111fb065cb1ae"
  ],
  [
    "Ich habe Fragen an dich, oh",
    "ebd66e19e8e8df677d8df07971e13650"
  ],
  [
    "Kräftige Farben können sehr bezaubernd sein, aber wenn Ihr Stil eher klassisch ist, funktionieren gedämpfte Farbtöne möglicherweise besser.",
    "8e448552b27d82d4571a54fdf6a02b3e"
  ],
  [
    "Erfahren Sie mehr über seine Interessen und teilen Sie Ihre eigenen.",
    "611c7096ac55a5d338bd7ff626d70bbe"
  ],
  [
    "Wenn Sie immer die gleichen Dinge tun, besteht die Gefahr, dass er sich langweilt.",
    "6c20f504f14284de3800e97e4fabe5ec"
  ],
  [
    "Starbucks verkauft Sirupflaschen, um Ihrem Joe den Geschmack dieser Nuss zu verleihen",
    "54d2d7843a5ba0363ac7f1791107fe2e"
  ],
  [
    "Ich breche ein und forme mich",
    "b5234d51591e8ae773fb88b423e54fee"
  ],
  [
    "Du hast mir alles gegeben, was ich brauche",
    "b5d8d4e172d82b651bab272e59b1a8f8"
  ],
  [
    "Das 4. Evangelium des Neuen Testaments",
    "572c4809f8e49c2025f1ea65379b717a"
  ],
  [
    "Ich hätte nie gedacht, dass sie so früh nach Hause kommt",
    "269a005695993d0b45dfa7f542d2cb79"
  ],
  [
    "Wenn Sie seinen Blick halten, wird er wissen, dass Sie interessiert sind und seine Aufmerksamkeit verdienen.",
    "779299c448a3ab528803ea77b5e240f6"
  ],
  [
    "Aber ich brauche immer noch Liebe, weil ich nur ein Mann bin",
    "3230b0852ef71972e46cf46fdb6b814f"
  ],
  [
    "Sie liebsten 50 Cent Song „12 Questions“",
    "fc1b977433f9bca3f35b16336850aa20"
  ],
  [
    "Bevor du ausgehst, solltest du ein paar lustige Anekdoten anstellen, sollte sich die Gelegenheit ergeben, mit einem Mädchen zu sprechen.",
    "617274723fce7b1d6770d05ad70d5dbb"
  ],
  [
    "Kinder werden nicht gehalten, ich wünschte, Liebe wäre zu verkaufen",
    "00ce1dc6978fb3f77b57d528cabb494e"
  ],
  [
    "Cadillac roter Lippenstift rollt langsam auf den Lippen",
    "9b2e111b7aa81f04b572fe3c1f4bf9b3"
  ],
  [
    "Vermeiden Sie kokette Berührungen.",
    "34797a2858b13f78f6b514aa83381cc8"
  ],
  [
    "Sie wusste, dass sie gerettet werden würde, aber wie",
    "56fa402db30fd9cdcf5de48b9d0492b6"
  ],
  [
    "Denken Sie zum Beispiel darüber nach, wie Sie sie zum Lachen bringen können, wie gut Sie lächeln, wie zuverlässig Sie sind und wie Sie Abenteuer erleben.",
    "2a486489430a4231cca322c0ee1120ec"
  ],
  [
    "Die meisten legen sich nicht mit einem Typen wie mir an",
    "c501a10f80538ed02d2a1cca8c81056b"
  ],
  [
    "(Ja, ja, ja)",
    "d5959aee155660decb2cec419d5baaf6"
  ],
  [
    "Besser vielleicht brechen Sie den alten Rock and Roll aus",
    "8004e1429c1f3723109e6532a1b8956f"
  ],
  [
    "Entscheiden Sie, was zu tun ist, wenn Sie „Freundeszonen“ wurden.",
    "61e85cba1a5755e7af8885713a5f3720"
  ],
  [
    "Komm schon, was sagst du?",
    "9bed2d5c2cb18c86bb9426e0953faa50"
  ],
  [
    "Holen Sie sich für eine gute Sicherheit zu Hause ein Schloss mit diesem tödlich klingenden Verriegelungssystem. Sie sind robust und schwer zu knallen",
    "b1b1e7a3421abedc886a98f803038e9e"
  ],
  [
    "Sei authentisch und bescheiden.",
    "0ccf69dfce99b35c1f252decf9f6cbb5"
  ],
  [
    "Registernummer NCC-1701, dieses Schiff wurde 2245 ins Leben gerufen",
    "42b2667e05ebe9e458fec293df75105f"
  ],
  [
    "Die Flossen dieses großen Wals, der für seine „Lieder“ bekannt ist, können ein Drittel so lang sein wie sein Körper",
    "9e3aa1f54175e465294e34d5e43bb3b8"
  ],
  [
    "Wenn Sie mit der anderen Person sprechen, tragen Sie ein leichtes Lächeln.",
    "8c7690cba8e971b140c37ffdb5ebbb17"
  ],
  [
    "Viele Menschen schlafen weniger als 5 Stunden pro Nacht.",
    "d06956c94bc2699c138660aa11ee15dd"
  ],
  [
    "Geh dahin, wo ältere Leute rumhängen.",
    "b26205a17c1acfe96774edafff3587cb"
  ],
  [
    "Dies erweckt den Eindruck, dass Sie nur an etwas Körperlichem interessiert sind.",
    "02a7cb63b6d71c47e74f3ccdcf6c1f79"
  ],
  [
    "Wir essen hier, Mann, alles war gesorgt",
    "e867f0c01c98840550c33520f82e771b"
  ],
  [
    "Der in Schottland geborene Stahlmagnat, der schrieb: „Von der Heiligkeit des Eigentums hängt die Zivilisation selbst ab“",
    "d756e92eafac82172711c36849360754"
  ],
  [
    "James Micheners Roman über dieses Land dreht sich um ein Dorf an der Weichsel",
    "a7dff0b30725d9a17f38796bb6f28058"
  ],
  [
    "Schulbücher in unseren Armen",
    "79893358ef63ee8802705fb69d34dc14"
  ],
  [
    "Truman bezog sich auf diesen Mann und sagte: „Ich mag den alten Joe! Er ist ein anständiger Kerl. Aber ein Gefangener des Politbüros“",
    "07f779c458325e835ebc992bcd1b87e0"
  ],
  [
    "Seien Sie nett zum Servicepersonal.",
    "6b2cd7f2a912edf5e2821c9dff88035c"
  ],
  [
    "Also musste ich mich natürlich tatsächlich sachlich mit den Dingen auseinandersetzen.",
    "7d6a3e295d508ee262daad6441f0bedd"
  ],
  [
    "Es ist der Schnaps in einem Casino-Cocktail und oft in einem Martini",
    "2256d78d6353a991f5a7c789b30ab861"
  ],
  [
    "In einer Stadt, die so klein war",
    "ea2e07c57e74d2807bb7031014167e81"
  ],
  [
    "Ich glaube nicht, dass ich das jemals tun könnte.",
    "8ad4a369a329ff3f079293497fd9cbca"
  ],
  [
    "Und ich hätte kein Herz, und ich bräuchte keine Seele",
    "f0086680e9a304f0f33036ff56d4044a"
  ],
  [
    "Wenn wir das weiter machen",
    "45e0b13717cb85981a8d2d1891d8c773"
  ],
  [
    "Gib ihr eine Notiz mit deinem Trinkgeld.",
    "d31c5ee998a9deeabce2a13252283dec"
  ],
  [
    "Dein Junge ist wieder in seiner Hektik, du weißt, was ich vorhatte",
    "a45bc1b1b0b33c6e937c0bc3b8ba4bdd"
  ],
  [
    "Ja, ich habe alles gespürt.",
    "0c54aefd6a09aea840bcb5d87d9a1d2f"
  ],
  [
    "Hasser werfen Schatten wie eine Sonnenblende",
    "a74084dfac3a02100f1d0e1999ea7fa3"
  ],
  [
    "Ich sagte OK, ich heirate dich",
    "1345f0d57006ceffc862eda093a227d5"
  ],
  [
    "In letzter Zeit mag ich sie verrückt",
    "d154421ea9dc41c6f05c197e1c103fff"
  ],
  [
    "Wenn Berge fallen, bin ich immer noch hier",
    "5fa1466002522b8bfef164dfb5df6b18"
  ],
  [
    "Oh, oh, oh, oh, oh, oh, oh",
    "4b06e918e199fb73edcdbbcaa7f9241d"
  ],
  [
    "Nun, wenn es bei ihnen funktioniert hat, wird es auch für ihn funktionieren!",
    "a8c156690fa95e2ee0bc1db9a3d9ca6b"
  ],
  [
    "Sie „knudgeln“ sie in dem Bemühen, sich daran zu erinnern",
    "08216c61f19996cd4fe606124ddb9545"
  ],
  [
    "Während der Zeit Samuels verloren die Israeliten 30.000 Soldaten, die gegen diese benachbarte Gruppe kämpften",
    "5ab5029f4cb5bc48d31b821ea1e549fd"
  ],
  [
    "Wenn „Vom Winde verweht“ beginnt, ist Gerald O'Hara der Meister dieser Plantage",
    "db75f119a461d64a0252146ef3f1b82d"
  ],
  [
    "Aber keine harten Gefühle",
    "0aa3c7f30a9a0fc91f4e4e4e8d7105f8"
  ],
  [
    "Lass uns das klarstellen (Yeah)",
    "98a06a9466244294497b2a1dd6ed5bc7"
  ],
  [
    "Diese hauchdünne Kreation, ob herzhaft oder süß, bedeutet auf Französisch „Pfannkuchen“",
    "1e182a107265816e0c541b7f44ceee76"
  ],
  [
    "Ein cleverer Basketballtrainer soll mit diesen beiden Buchstaben gut umgehen können",
    "d5b2815d8c5366c494f276c5595c2bef"
  ],
  [
    "Ich schreie, Erbarmen, Erbarmen, bitte",
    "69a2300a9918d7d840a43b8dda08c759"
  ],
  [
    "Ist nichts, lass es dich mit Sicherheit tun",
    "6486175d6567fee5510d8c0f27ca5da6"
  ],
  [
    "Stellen Sie sicher, dass Sie gut auf sich selbst aufpassen, z. B. indem Sie jeden Tag duschen und saubere Kleidung tragen.",
    "0737295d2ed2197134ebdc090069fc21"
  ],
  [
    "Ich wollte es nicht zwölf Runden machen,",
    "8cd780d135f3359792f3a064bc888a4c"
  ],
  [
    "Um endlich die Worte zu sagen, die ich geschworen habe, niemals zu sagen ",
    "b635470c178c9b6a13595bd011d99d10"
  ],
  [
    "Sobald du dich beruhigt hast, ist es Zeit, auf die Süße zuzugehen und den Charme zu kurbeln.",
    "8e0a85033057798a7edce70a877b59bd"
  ],
  [
    "Baby leg dich auf den Rücken und entspann dich, tritt deine hübschen Füße auf meinem Armaturenbrett hoch",
    "8c2c83d3ceed816964683b66a3d44dcb"
  ],
  [
    "Dieser belgische Surrealist malte eine Pfeife und die Worte „Ceci n'est pas une pipe“ („Das ist keine Pfeife“)",
    "e031e23bf6d47d56acfc59469a2f359c"
  ],
  [
    "Unter der Decke am Flussufer",
    "edb6073c8088c72445ce18584354acfc"
  ],
  [
    "Lass den Himmel rein,",
    "67807cfbf693dbc3503e9053f119cdb7"
  ],
  [
    "Sie müssen wahrscheinlich noch einmal anrufen, um sie wissen zu lassen, dass Sie in der Nähe sind und bereit sind, sie zu besuchen.",
    "050922b76f7281852cdb432aed443467"
  ],
  [
    "Warte ab und schau, ob er es tut.",
    "f277d7f86e8fb7ebf8bf9c13752260df"
  ],
  [
    "Probieren Sie zusammen ein neues Restaurant aus.",
    "ab66ddc3632b5a1d8480e0982d20b9fb"
  ],
  [
    "1946 wurde Norwegens Trygve Lie der 1., der diesen Posten innehatte",
    "405a8a5f29dc15390be675c36fa79aa6"
  ],
  [
    "Dies kann Ihnen Material geben, mit dem Sie spielen und die Konversation am Laufen halten können.",
    "b2a134846bf8d95bdb36fc261a7594d5"
  ],
  [
    "Bevor er 1729 mit der Pennsylvania Gazette begann, arbeitete er fast ein Jahr lang in einer Londoner Druckerei",
    "386ddbb6838042f097e308fa380456b0"
  ],
  [
    "Diese Struktur, ein Symbol für harte Arbeit und Industrie, ziert Utahs Siegel",
    "8b643d7eab2df6a2518ed56420b180dc"
  ],
  [
    "Flickr hat am 19. September, diesem jährlichen Tag, die Sprachoption „Arrr“ aufgeführt",
    "e4aca9edc7c557f1696103fad94abea5"
  ],
  [
    "Als eine dieser Rodeo-Persönlichkeiten hat sich Rob Smets zweimal das Genick gebrochen; das ist nicht lustig",
    "7165f35b7ec34cd53dd3cf02d55acf0c"
  ],
  [
    "Lass es nicht zu einseitig werden.",
    "0c7aa1c22075c6544cdf06345ff563d4"
  ],
  [
    "Verteile Komplimente und Lob.",
    "24cd5c88e893a9c648ddecca6083a8d8"
  ],
  [
    "Geben Sie ihr das Gefühl, das einzige Mädchen zu sein, nicht nur im Raum, sondern auf der Welt.",
    "cdd38bd6a4665a87bab146bfcb3176a3"
  ],
  [
    "Nicht der beste Weg, jemanden kennenzulernen!",
    "2c9856ca692c7f8210646b6ea15cf122"
  ],
  [
    "Sie wird denken, dass du immer noch Gefühle für deinen Ex hast.",
    "dd972aef95d4074fdb7798eb4933c1b9"
  ],
  [
    "Sie legte ihren Schleier nieder und versuchte, die Tränen zu verbergen ",
    "8256dd019865eee515d637cb5a2cc2fb"
  ],
  [
    "Wie zwei Chemikalien, die im Donner ausbrechen",
    "2fc45644fc8ff5d2a8cb568ee3910ffe"
  ],
  [
    "Seien Sie bereit, die von ihr vorgeschlagene Zeit zu berücksichtigen, sowie Ideen, die sie für das hat, was Sie an Ihrem Date tun können.",
    "bba5d33fc560de635f153289ad53dc7a"
  ],
  [
    "Fliegt mich ins Weltall",
    "7f3bc8eebb30e3c92e4f8b899f05b0ad"
  ],
  [
    "Sie ist das Licht meines Lebens. Wir haben eine gute Sache am Laufen",
    "93edb6cdb1793d4ac46ef39201985c8b"
  ],
  [
    "Oh, wo sind meine Manieren hin?",
    "e3c8aa4a87d528dd91e0dc041f93ee02"
  ],
  [
    "Literarisches Adjektiv mit der Bedeutung „früher",
    "902024d2f8b5028cf356e7a750bc15db"
  ],
  [
    "Aus dem Nichts",
    "d47708099d5578ad4159aa2fb0387403"
  ],
  [
    "Sei interessiert und interessant.",
    "d7d7f76d225171a99bc5bd6426a177a2"
  ],
  [
    "Und stehe in einer langen Reihe von Sündern wie mir",
    "8614e03d4268d716ca291d11154af18b"
  ],
  [
    "Ich will einfach machen was ich will (was ich will)",
    "023e926e3309daaa1f3ec62d1df46cf2"
  ],
  [
    "Ich will die Zahlen nicht sehen",
    "08265ee4b9dbdf8feac0105a3c59354c"
  ],
  [
    "Als Veteran des Krieges von 1812 war er der fünfzehnte Präsident der Vereinigten Staaten.",
    "cbd1ea5c95cd3f40ae91ca79602d184d"
  ],
  [
    "Ihr den ganzen Tag über kleine Witze zu schicken, ist eine großartige Möglichkeit, sie abzuholen, und sie wird lächeln, wenn sie eine Nachricht von Ihnen sieht.",
    "6776cdcec8f4b4dfcbfbbc9a5d758c8d"
  ],
  [
    "Am 14. September 1812 besetzten französische Truppen diese Stadt und fanden sie fast verlassen vor",
    "f5150d85ae98266c7065ba7fc62c516f"
  ],
  [
    "Sie werden mehr über sich selbst erfahren und erfahren, was Sie wirklich vom Leben und einer Beziehung erwarten.",
    "32d4205507171f1cfce51a1d597b1c0a"
  ],
  [
    "Hab ein gutes Körperbild.",
    "2992a9c377670e43d0f2c7c89e9abdbe"
  ],
  [
    "Ich spüre, dass das Feuer brennt",
    "c027dfb4d751d20946250a4f70e4ef08"
  ],
  [
    "Probiere gemeinsam neue Dinge aus.",
    "23f22cca6f0798dade866411339d4b5a"
  ],
  [
    "Wenn Sie Ihren Körper so positionieren, dass er dem Mann gegenübersteht, an dem Sie interessiert sind, können Sie Interesse zeigen.",
    "33e072e7724eb0e193c043c6d5e57d43"
  ],
  [
    "C 'mon Baby, lass uns hier verschwinden",
    "7f6db213e4a3337c5ffd11f7426e2578"
  ],
  [
    "Aber ich bin nicht in der Stimmung, mich heute Abend zu wehren",
    "b6260bd82d9a0067ec4f9962acd21d94"
  ],
  [
    "Schatz ich werde nicht essen, ich werde nicht einmal schlafen",
    "dd301aede4d9fc72e18e5a7435b529a3"
  ],
  [
    "Mach ihr ein kleines Geschenk, auch wenn es keinen besonderen Anlass gibt.",
    "3944770a1b024fce90a6cb15f0491593"
  ],
  [
    "Du bringst mich zum Verlieben",
    "86a5ae93a1c8bb95f6f30b71f02ea2a4"
  ],
  [
    "Und es ist blau",
    "7929c400104381fcdab915146a50abe4"
  ],
  [
    "Ich sehe dich auf deinen High Heels schlüpfen",
    "e78c7b7acddb07a3bee4c5d97de8b2f4"
  ],
  [
    "Ich bettele um eine Faust",
    "5420c50359e1520297ace31e90cd5186"
  ],
  [
    "Sei offen und direkt mit deinen Gefühlen.",
    "4cc5c6a6158d6e79860b14eac2558d85"
  ],
  [
    "Ich spüre es",
    "0d5e5a41cebe20323d79e070e9d46af3"
  ],
  [
    "Um zu feiern, überqueren Kanadas Beamte oft den Fluss von dieser Stadt nach Hull, Quebec",
    "c1c2ab26d6162889f60d414cdcbb8ef8"
  ],
  [
    "Frau Arnold Schwarzenegger",
    "7076a9a41bb439916cbb43ef6f1e52de"
  ],
  [
    "Dies kann Ihr dritter oder vierter Zug sein, aber es ist kein erster Zug.",
    "6cdfaeef68c73be79b30ad46c6dc0cfb"
  ],
  [
    "Vorsicht: Die Suppe namens „Mock“ wird tatsächlich aus einem in Wasser gekochten Kalbskopf hergestellt",
    "461a2ebd4889f8acd981cd4d7739bcee"
  ],
  [
    "Boss, das mache ich",
    "f7b3569cc2b4602b845c6a99b3eb724a"
  ],
  [
    "Erst neulich erzählte er mir, wie stolz er auf dich war, dass du bei deiner Rechtschreibprüfung ein A bekommen hast.“",
    "1cd4eb1526b6a5be20fcd816731332f8"
  ],
  [
    "Der Madden-Videospiel-Coverfluch behauptete diesen QB; zuerst wurde er verletzt und wir werden nicht einmal in die Hundesache geraten",
    "678d6d276b4d2515e0fa0de3f4f6c2ac"
  ],
  [
    "Diese Hacken bumsen mit dem Trupp, sie ist durch die ganze Posy gelaufen",
    "991162df73eb49c964143d2f9ef1f266"
  ],
  [
    "Und ja, ich vertrete meine Stadt, Bitch",
    "ae5131579e276241341a6c8dd16d0e9d"
  ],
  [
    "Zuhause ist wo der Hass ist",
    "b0cbbd1803bd9e233cc1e1e80856349e"
  ],
  [
    "Sei positiv und einfach.",
    "b9d09e99a75a87e298a429148cbcb765"
  ],
  [
    "Mädchen, ich mache alles kaputt was ich anfasse",
    "81bd8c266d83ac662146df24c62f85cd"
  ],
  [
    "Lass das Pferd seinen Gang nicht brechen, ohne dass du es sagst.",
    "0f7bbe7622044bf71e218943b6b43ad6"
  ],
  [
    "Halte es für ein paar Sekunden so und lass dann los.",
    "20ea67787a061f94f5936bb1087e7a1a"
  ],
  [
    "Grenzen Sie Ihre Suche auf die Art von Escort ein, die Sie möchten.",
    "1bc39ec06b4d8f2b2485cd52aa760a33"
  ],
  [
    "Verstehen Sie die Vorteile der Werbung.",
    "a93adae35cb9b167c3de7c534b52d50c"
  ],
  [
    "Versuche dich mit den Freunden deines Liebesinteresses anzufreunden.",
    "e0bde0f52fec780ccf1767b16f03cd27"
  ],
  [
    "Dieser britische Adlige war während der gesamten amerikanischen Revolution Ministerpräsident von König George III.",
    "c8de2419e0094b7a49c67a1d90f27b2f"
  ],
  [
    "„Ich bin ein Gentleman von Verona, Sir“, sagt Petruchio in dieser Komödie",
    "ebd0c1e8b92533db3a20abd0d503117d"
  ],
  [
    "Diese hellen Accessoires verbessern auch Ihre Gesichtszüge und lassen Ihr Outfit (und sich selbst) interessanter aussehen, während Sie lässig und schlicht bleiben.",
    "ed5c76d8520a3bed6016cfddcfcdec09"
  ],
  [
    "Mann, yo, ich weiß es zu schätzen, dafür liebe ich ihn",
    "085c32fead25df36af8ada520bd10e45"
  ],
  [
    "Buchhandlung oder Bibliothek",
    "11c915bc69a4177dd052a0fd594fa1bb"
  ],
  [
    "(Dein Kuss ist eine Einstiegsdroge)",
    "010fe1acf49e4f41d77b5be5296e379f"
  ],
  [
    "Tu so, als wäre alles, was sie sagt, zu komplex für dein kleines Gehirn.",
    "f6349e2b731d8ea5dfb4ce4e232b31a0"
  ],
  [
    "Und Papa sagt, er hat Malo in sich",
    "8bfbeaf921b9693d58705195bf3f0c90"
  ],
  [
    "Liebe sie für ihre Macken.",
    "d988624b34a5ce02146405f7a710f525"
  ],
  [
    "Er ist auch als Topfkäse oder Popcornkäse bekannt",
    "a2602d186c4b86e070a375b44c4557ac"
  ],
  [
    "Vielleicht schreibt ihr beide gerne Computercode, backt oder schaut euch Star Trek an.",
    "0f9f91921f6ae03b6121fdb260401ed8"
  ],
  [
    "Um „Hotel“ zu recherchieren, verbrachte er 6 Wochen als zahlender Gast in einem alten Hotel in New Orleans",
    "b8a2133f55fce9d9057a9f69469ed446"
  ],
  [
    "1963 sang Johnny Cash: „Und es“ dies, dies, dies, „der Feuerring, der Feuerring“",
    "78e173aa6d48a2b13d5a45167fa5442e"
  ],
  [
    "Wenn Sie am Wahltag nicht zur Wahlkabine kommen können, können Sie mit einem dieser Stimmzettel frühzeitig per Post abstimmen",
    "411d85b507dcdc6ed8cbe9b0665f63ff"
  ],
  [
    "Braune Papiertüte (Gott sei Dank dafür) Braune Papiertüte",
    "9fb3345f9248d198a687d218aebfa0ea"
  ],
  [
    "So verteilen Sie Spielkarten",
    "9ef2cf7b5abc7e86fa6e3bf330414eef"
  ],
  [
    "Das viertälteste College der Vereinigten Staaten befindet sich in New Jersey",
    "3fbfcd5721b8992bd7d5d63961f4b9ec"
  ],
  [
    "Ich würde meine Fenster mit Farbtönen versehen, aber was ist der Unterschied?",
    "c654b0df3e0493be7b5a5d875fc549b2"
  ],
  [
    "Es liegt in der menschlichen Natur.",
    "6303c0ab8523010370fcd9ac1f8fa566"
  ],
  [
    "Parteien können schwierig zu navigieren sein.",
    "7b86b5ec751dc47deb38b84700482ba0"
  ],
  [
    "Die niedrigste Siedlung der Welt ist Israels Ein Bokek an der Küste dieses Meeres",
    "e4db02f8b3810f3aa85cc5414c44ffeb"
  ],
  [
    "Machen Sie Ihren Schritt, bevor Sie sich selbst zur Ruhe bringen.",
    "4e5a7e23f27c92f7fd359a260635c275"
  ],
  [
    "Dann ändere die Richtung noch zweimal (jeweils etwa 5 Runden) und halte das Pferd an.",
    "96ba946aa0070cd7f44d3edc62936773"
  ],
  [
    "Möchten Sie reisen oder sich für eine Weile an einem Ort niederlassen?",
    "0c3fecb02716ba116bc1a8ffdc751726"
  ],
  [
    "Ihre Darstellung des Titels „Romantische Bankräuber“ in „Bonnie And Clyde“ hat Hollywood für immer verändert",
    "27c8f6b763ec620ae5beb1a743c6394c"
  ],
  [
    "Wer wird deinen Haken ködern?",
    "902dedd3ff1b58e806eb1a5a4495e6bd"
  ],
  [
    "Mich lieben, mich lieben, mich lieben aber nicht verlieben",
    "6d0d3b6873474507706440eeb30a22d5"
  ],
  [
    "Ja... Sie wissen, dass Sie aus Viginia",
    "b9801d023611e05f14c571750c3a8d5e"
  ],
  [
    "Ich verkaufe CDs aus meinem Rucksack mit dem Ziel der Zeitungen",
    "be2eedcf6dae40d2660a1c06ad96bdae"
  ],
  [
    "Verschenken Sie in kleinen Gesprächen vor dem Date nicht zu viel.",
    "70c70a99ecb49086625165d525d6b143"
  ],
  [
    "Drücken Sie sie nicht unter Druck.",
    "9c01fb4e6f5e89f2febdf42b69aa8b24"
  ],
  [
    "Stellen Sie sicher, dass Sie und er sehr enge Freunde sind.",
    "e4b3dbb194144b2dffd294d0a4e744be"
  ],
  [
    "Hier sind ein paar Dinge, die du fragen kannst:",
    "06b2192be6c353fff05f9c7e2dc4ba6a"
  ],
  [
    "Sprich über deine Gefühle.",
    "707fe9d7bf5b2c3e01a4d05f8282e974"
  ],
  [
    "Es ist auch wichtig zu wissen, dass es sich nicht lohnt, einen Freund in ib zu haben, wenn Sie zurückfallen oder abgelenkt werden.",
    "ae360c3418ef05d60803efec27c8fbb0"
  ],
  [
    "Geh zum Slow-Dance.",
    "9b7c45ba77c336d7a2fcfe5360b3c299"
  ],
  [
    "Ahme seine Körpersprache nach, um zu zeigen, dass du ihn magst",
    "02b75f1ec3d7695adad644c1cd1844f9"
  ],
  [
    "Wenn er wirklich an dir interessiert war, benötigt er möglicherweise etwas Zeit und Raum, um die Ablehnung zu bearbeiten.",
    "87f2c1790c44eb311929379e05026711"
  ],
  [
    "Sie können ihm auch direkt ein Kompliment machen.",
    "23621e23067f709b8b161493fa934a0b"
  ],
  [
    "Hey, jetzt bekommst du den 25-Tausen-Job pro Jahr. ",
    "6f085ce6011ca27b2932ad2d9de3b4f9"
  ],
  [
    "(Vers: Gucci Mane)",
    "47680e112167ebc3bd010f135acc5572"
  ],
  [
    "Aber die Party hört nicht auf, nein",
    "085c90547eafd02b30c45eaaab18e497"
  ],
  [
    "Wen interessiert es, wenn wir in den Müll sind, eine Tasche voller Geld haben, das wir sprengen",
    "2ae4379828cf8bf377e042b43280a067"
  ],
  [
    "Keine Freunde an die man sich wenden kann",
    "6d03b2207b9b24cc2fe296bb66d20c87"
  ],
  [
    "Sie kann einen schönen Traum haben",
    "b0cc2ffa2ca649d0a887552970a68c92"
  ],
  [
    "Bis auf die Entfernung zwischen mir und dir",
    "cbf2091c8e6d803314b6f12e6699b4c2"
  ],
  [
    "Oh mein Gott",
    "538e7a3dedaba00833f323915fe10bb7"
  ],
  [
    "Du wirst nicht wie ein Model aussehen, damit ich dich anbete",
    "4ff6367e98eae816bb438ee8b389b1ae"
  ],
  [
    "Und ich bin gnadenlos",
    "30d83febca96538c5921fb44ed906df0"
  ],
  [
    "Kann man keinem Mann trauen?",
    "1181183089e825c65215b2f1d07a7127"
  ],
  [
    "Und ich weiß wann ich es brauche",
    "70803614706a9973d7665e73df788e7c"
  ],
  [
    "Ich wache auf, ich lebe",
    "606a0a22c1f45e17b7ec616ac499d13b"
  ],
  [
    "Ich fühle mich wie in Brand gesteckt",
    "61a3bdd2b10ce254596a8041b8cfba8f"
  ],
  [
    "Ich überlasse dir die Erinnerung und den Nachgeschmack",
    "39610729ccc0c10f9f32c7aed21d5cc7"
  ],
  [
    "Aber ich versuche nur wieder dahin zu kommen, wo es angefangen hat",
    "29b830bafa76275e33a8e39f74ae8657"
  ],
  [
    "Ich bin noch jung und ich bin noch nicht bereit Babe",
    "348da7abc36d55386f1db12a2fa5103d"
  ],
  [
    "Also Baby, bitte hör nicht, was die Leute sagen",
    "009844464f2cd18d5a41fc2341e7b57e"
  ],
  [
    "Als wir uns verliebt haben",
    "ba6801537daa3a82ed6d45a9daf5a6ab"
  ],
  [
    "Siehst du, ich mache sogar ein Klaviersolo für dich",
    "b6a29ea19bf4e599b440c49169346d68"
  ],
  [
    "Wenn es sonst niemanden auf der Welt gibt, dem du dein Vertrauen schenken kannst",
    "c3f8fcc10cb3402aad42159e6b4d7dbe"
  ],
  [
    "Hörst du mich jemals rufen?",
    "b2779c6f867561afafdf78051654574b"
  ],
  [
    "Bitte rede nicht darüber, wie du dich verändert hast",
    "72223b60118024f4cb8cbe1a6be43022"
  ],
  [
    "Ich werde dich nicht anlügen",
    "8481f6f6053d63518928d2e9fb3a6faa"
  ],
  [
    "Willkommen im neuen Zeitalter, im neuen Zeitalter",
    "9d718eb25277375cf7cc4da66665ca8c"
  ],
  [
    "Oh, nicht mehr, sie lebt nicht mehr, Schlange in ihrem Zimmer",
    "a5189014feb8052da6e19cf4f081df3a"
  ],
  [
    "Durchdringende Lichter im Dunkeln",
    "9a87ba009f02d7cbbe9114175b9e140a"
  ],
  [
    "Von den Lehrern angetrieben, noch mehr von der Polizei",
    "cf42d4bac90bc036415d756cc2b67e6d"
  ],
  [
    "Jemand hat den Namen erwähnt.",
    "2a47b2735891fe7d49ca6cf2df49f9b8"
  ],
  [
    "Baby, wenn du bereit bist zu warten",
    "8712f9fad99ae69d9e3deefed54c5f77"
  ],
  [
    "Ich bin wie Baby, Baby, Baby Nooo",
    "1b2f2e84cf16a577df44c6803d384d53"
  ],
  [
    "Jetzt werden die Dinge niemals mehr die gleichen sein",
    "a6c7fee5b5e0066799170caaaaa3b85a"
  ]
]