[
  [
    "Gegeben in unserem Palast in Belfaburac, dem zwölften Tag des einundneunzigsten Mondes unserer Regierungszeit.",
    "3fbc66863fdd2f2e5e6b497f66debde0"
  ],
  [
    "Oh, nun stell dir das so vor, wenn du 90 bist...",
    "7506241dde1ad991fe06d1fb15a8c5dd"
  ],
  [
    "Bharti initiiert Gespräche über Schulden in Höhe von 3000 Mrd. Rupien",
    "510cffa8349d7e63cbb53c2681245f48"
  ],
  [
    "Mandy Moore verbrachte Jahre als Cheerleaderin, bevor sie eine in diesem „Regal“ -Anne-Hathaway-Film von 2001 spielte",
    "e920d8fabcb793c95d101062789bf6c0"
  ],
  [
    "Es gab eine Gefängnispause und ich sah einen Zwerg den Zaun hochklettern.",
    "85513d898cf1602ae6d7eddef4819012"
  ],
  [
    "„Was machst du hier?“ er weinte mit sehr schroffer Stimme, und der",
    "1d4f88016bacc88261b6703576cc4a15"
  ],
  [
    "Und ich gebe dir Mädchen, was du fühlst",
    "ea43bfe7aebf0234d4a0d3613f9ad3a2"
  ],
  [
    "Bist du bereit?",
    "4ea32befc2becfbff1beef870117dfcc"
  ],
  [
    "Ich weiß, dass ich gerade sehr wütend klinge.",
    "4da89cdb1b7529bb70d3bae993b10429"
  ],
  [
    "Haha^^ actl ich wollte dich nur noch länger umarmen haha, ich mag es wenn wir uns nachts unterhalten haha:PGO home safe!",
    "57287253872c50cfe1831e02f4966cff"
  ],
  [
    "Wir müssen anfangen, über morgen nachzudenken.",
    "d17aca9f89ffc6141fa1d399833cb4f4"
  ],
  [
    "Betonen Sie in der Einführung Ihren Kontakt.",
    "10286a445ddbb55d65a2cb221acfab77"
  ],
  [
    "Wir wurden pünktlich gesehen, der Raum war sehr schön und aktuell.",
    "29b60db3a1ff5e9bc1fabe051efc211e"
  ],
  [
    "Die Prinzessin fand Charming eine so angenehme Begleiterin, dass sie manchmal zu ihm sagte: Warum sind wir nicht geblieben, wo wir waren?",
    "8e1a84fccdde02305d9b5d649eb89dab"
  ],
  [
    "Schau es dir so an: du hast sie fallen lassen.",
    "04af2b595e5037de1fd6e07c6673aee8"
  ],
  [
    "Die 10 besten Veranstaltungen in Toronto im Mai 2016",
    "a8aa0364333536e397cffe4316fd0533"
  ],
  [
    "Ein religiöses Kaside-Gedicht lobte Gott, diesen Mann oder seinen Schwiegersohn Ali Ibn Abi Talib, den vierten Kalifen",
    "b53b5a099b771be19630395cc596e568"
  ],
  [
    "In einem Aquarium sind zwei Fische.",
    "2a0d4b945983ea7f8ab888e0f2cca9e9"
  ],
  [
    "Glas und im Kerzenständer aus Messing; und dann schwang er um seine Arme für alle",
    "05bf21056b77561a5fdf3ce9f499881a"
  ],
  [
    "Lass das Blut einfach rot werden, weil ich nicht fühlen kann",
    "6a3a8baf0600ba4554ad709be8c8af20"
  ],
  [
    "Fühlst du dich sicherer?",
    "26bff19093b2acbf5c5bd49e96d02a52"
  ],
  [
    "ein leerer Chipbeutel aus einem Sommercamp vor zehn Jahren).",
    "b6eac07f3b8c812ca4c7df6a565d0f2e"
  ],
  [
    "Keine Notwendigkeit la Jus tragen Shorts kann le",
    "76557f7fe17372c0cb4e7389523729ba"
  ],
  [
    "Wenn Sie diesen Weg fortsetzen, geben Sie den Überschuss aus und müssen in die Sozialversicherung einsteigen, um andere Rechnungen zu bezahlen.",
    "635532db39db5f698c4da88f94bd99ed"
  ],
  [
    "Stellen Sie sicher, dass Sie entsprechend Ihrer Rolle spezialisiert sind.",
    "77ffff8a4d8947bed196d816e84eb34d"
  ],
  [
    "Sie wurden oft mit groben Holzschnitten illustriert, die manchmal keinen Bezug zum Text hatten.",
    "e344684520526187e6da36e9c902f142"
  ],
  [
    "Ich sagte zwei, aber sie bestand darauf, einen zu machen.",
    "db133354576086822912cdc5dc792ec8"
  ],
  [
    "Er teilte uns mit, dass er die Bestie gerade getötet hatte, und zeigte uns die Hörner und den Schwanz, sicher genug; da sind sie!",
    "43794df02edaca6d25adc36b62fbd251"
  ],
  [
    "Genau so stellen wir die Teller im Restaurant ein.",
    "2e1da87366136a17ad1539f1d850c206"
  ],
  [
    "Das LCBO eröffnet eine Bar in Toronto",
    "e27f55924f557487adfb6ba72a6578a2"
  ],
  [
    "O. Henrys echter zweiter Vorname",
    "319bb4064ff4d59ef8d12d624c5b6890"
  ],
  [
    "Ich müsste an den Schwächeren arbeiten.",
    "e65f8d5ccebef9193fb7970c5f17e145"
  ],
  [
    "Ich würde seine Nerven beruhigen, indem ich sage, du wärst nicht streng in Bezug auf das Formular",
    "4b6f55b968e219d6b5ce1e32594b4236"
  ],
  [
    "Wir entschuldigen uns nicht dafür...",
    "4d4da9b8429e04188aa1fe65789143f7"
  ],
  [
    "Bitte sag mir, dass es einen tieferen Grund gibt.",
    "bab5b2e81070eff381895d8cfba7b570"
  ],
  [
    "Das Nettoergebnis ist, dass es für unabhängige Kandidaten oder Drittkandidaten viel einfacher ist, Stimmen zu erhalten, und dass Sie am Ende Vertreter haben, die tatsächlich, oh, ich weiß nicht, ihre Wahlkreise vertreten.",
    "04ad9bd081efbaecd1741d6188dc917d"
  ],
  [
    "Hey du bist ab 4 frei?",
    "0effcf29690151ab0bada18bfa9202a8"
  ],
  [
    "Wir sollten die Anzahl der Empowerment-Zonen verdoppeln.",
    "bc34c6d3af1b9d6c16743c64b6dbf560"
  ],
  [
    "Verwenden Sie separate Servierutensilien, wenn Sie Ihren Gästen das Hauptgericht servieren.",
    "474fae02bfaf01274af512531cd231c8"
  ],
  [
    "Die DNA besteht aus sich wiederholenden modularen Einheiten, bestehend aus einer Anionenphosphatgruppe, die das Polyanion-Rückgrat bildet, und Nukleotidbasenpaaren, die in eine Watson-Crick-Basenpaarung eingreifen, um den Doppelstrang zu bilden.",
    "b587c6d7d9de3eb5d26a0222d12dc203"
  ],
  [
    "Ich habe die Chicken Asiago Pasta Blackened bestellt.",
    "68c1b4b7d515346684ab25656c651cee"
  ],
  [
    "In der Zwischenzeit hatte der König, der, als er vorbeikam, dieses schöne Schloss des Ogers sah, den Sinn, darauf einzugehen.",
    "537d750dab9159dd3d2f7a35ed1837ac"
  ],
  [
    "Ich versuche immer wieder, auf diese dumme Art Vorschläge zu machen und ich will dir nur sagen, dass ich dich liebe und den Rest meines Lebens mit dir verbringen möchte.",
    "565689980e751780f125d38c11c0872c"
  ],
  [
    "Die stinkende Realität des Müllmanagements",
    "0c9b5ac6f94fcd8b6c121a48e3a95d48"
  ],
  [
    "Südafrika ist der weltweit führende Anbieter dieses Edelmetalls",
    "dac72d5a384092cc163ce5750359d1a8"
  ],
  [
    "Einer schaut zum anderen und fragt: „Schmeckt dir das komisch?",
    "6b7f4e41832fe53e830643ac8077c39e"
  ],
  [
    "verlasse es morgen früh.",
    "d7b949d80f6f3d713231503c52333060"
  ],
  [
    "Aber du weißt schon, morgen früh",
    "1029678e358776be0761b8e19fb0b4dc"
  ],
  [
    "Wir sind die Kinder der Armut, finanzieller und geistiger Natur.",
    "2b2b505f06149bc3f3b14d24cecc544f"
  ],
  [
    "Sie fügten auch Bodenfahrzeuge hinzu, obwohl sie aufgrund einer Eigenschaft der Spiel-Engine, die dazu führt, dass sie zerstört werden, wenn das Straßenplättchen unter ihnen zerstört wird, nahezu unbrauchbar sind (was mit so ziemlich jeder Waffe leicht gemacht werden kann...).",
    "70195cc025a026c28abdd7c165639e78"
  ],
  [
    "Sie sind Christen und Hindu, Juden und Muslime.",
    "eaf1ffddf58929e8cb6f3cba30b141c8"
  ],
  [
    "Holen Sie sich soziale Unterstützung für sich selbst.",
    "a7f2ea76c528ec6b3e9a8fd4cf36dd2d"
  ],
  [
    "Der Distrikt ist ein nationales Kulturerbe und wurde vom National Geographic Magazine als „Top-Pick“ in Kanada für Reisende aufgeführt.",
    "1ac6875cc357f64a977a3aec1af3d012"
  ],
  [
    "Und siehe da, der Schlüssel funktionierte nur 2/15 Versuche oder so.",
    "5e9bd7cb2ed027d7083044a39f763720"
  ],
  [
    "Der kleine Mann nahm die Halskette, setzte sich ans Steuer und schnurrte, surrte, surrte, das Rad ging dreimal um und die Spule war voll.",
    "4601b8be2e720b18413419154d72955f"
  ],
  [
    "Du bekommst nur noch einen, Mike!",
    "16f79e40db508c8ef07ca6c0f74b3aed"
  ],
  [
    "King West Bar Early Mercy beschuldigt, Kunstwerke kopiert zu haben",
    "026c306ed9b7a0c1328fbc79acce9bb4"
  ],
  [
    "Von Elie Saab, Elie Saturn oder Elie Subaru, die das Kleid entworfen hat, das Halle Berry trug, als sie ihren Oscar gewann",
    "36d5ab919a3c7ea32b6507af92295f49"
  ],
  [
    "Ein Optimist ist jemand, der vom Empire State Building fällt und nach 50 Stockwerken sagt: „Bisher so gut!",
    "28a36d1018527e2b5f306c556651f194"
  ],
  [
    "Die Kälte ist schwer und ich verliere langsam den Überblick über meinen Körper.",
    "a6ec28b26ae6f6ad110e3a157c335ea3"
  ],
  [
    "Kingel",
    "24fe03ff49c3a9181696b5b969cdbe15"
  ],
  [
    "_______________\n**Was es ist**",
    "f5613d0c66d3e5ff6844738b9c851f67"
  ],
  [
    "Und ich habe die Ehre, heute Abend bekannt zu geben, dass sie die allerersten von mehreren tausend Amerikanern sind, die ausgewählt werden, um die olympische Fackel auf ihrer langen Reise von Los Angeles bis zum hundertsten Jahrestag der modernen Olympischen Spiele in Atlanta in diesem Sommer zu tragen, nicht weil sie Spitzensportler sind, sondern weil sie Stars sind Bürger, Helden der Gemeinschaft, die sich den Herausforderungen Amerikas stellen.",
    "7f9c238b633ca61a8e92db418783e33c"
  ],
  [
    "Habe Leidenschaft für jedes Unterfangen.",
    "cd06826eaea360a4703c1a8232338a47"
  ],
  [
    "Billige gedruckte Geschichten waren im 17. und 18. Jahrhundert besonders bei Auszubildenden und jüngeren urbanen Lesern beiderlei Geschlechts beliebt.",
    "d1d595ae5f21bacfd7e67fe90db659c2"
  ],
  [
    "Alle Mitarbeiter (wie auch die anderen Kunden!) waren sehr freundlich und begrüßten mich mit einem Lächeln.",
    "e1b9176bb9d7a347bd75468248152c6b"
  ],
  [
    "Aber als er eine halbe Stunde lang zugeschaut hatte und nur ein Fluss dort lief, wo die Remora gewesen war, während der Körper des Feuerdrake stark und kalt lag, eilte er zu der Stelle.",
    "c7089cb67f29b1048c55debc227dc825"
  ],
  [
    "Er macht es schon wieder, der Typ mit dem Teleskop!",
    "63ce8215235a5126ee4889af5284f8eb"
  ],
  [
    "Laut BJP hat das TN-Team keinen Fall gedrückt",
    "8856210bf9168af18ec98f7921b13445"
  ],
  [
    "„Ich liebe nicht weise, aber zu gut; habe meine Frau getötet, das ist einfach nicht gut“",
    "b04040bf7f407a8c46b330d2afc63ffe"
  ],
  [
    "Wie nennt man eine billige Beschneidung?",
    "b4e4051be72e027d1709e1673b03ddc3"
  ],
  [
    "wiederum würde ihr ganzes Eheleben verwöhnt werden; und was den König betrifft, ich",
    "a54d6728b8b55480d1633f255c40cfd2"
  ],
  [
    "Sagte mir, schlag es nicht hart, weil es dir wehtun wird",
    "68b232fcd8f58bc5a2fc0d6e4f271c9d"
  ],
  [
    "Komm und sag Hallo... du wirst herzlich willkommen sein!",
    "4712c4c2efd2e4042c2b7d7b1ef28fac"
  ],
  [
    "(Wir sind zu diesem Zeitpunkt schon spät dran, sollte ich erwähnen) Wir mussten zu dem Spirituosenladen fahren, der dieses eine Bier führt, auf das er bestand, dass ich es versuche.",
    "cfb4a1e5b10d4e1b4a7772e9068e3f5f"
  ],
  [
    "Mahanil, Dilnie, Aanjali, Shenal und Maria.",
    "805e8339b1f22fea78a760472f81e143"
  ],
  [
    "Also wählte sie ein, was wir ein amerikanisches Jobcenter nennen - Orte, an denen Leute hereinkommen können, um die Hilfe oder Ausbildung zu erhalten, die sie benötigen, um einen neuen Job oder einen besseren Job zu finden.",
    "1c152ccef273c2ca03433f6bf8c4bac3"
  ],
  [
    "Listen Sie die richtigen Referenzen auf.",
    "ffe44ccd70cb30c053fd98365410b9d8"
  ],
  [
    "Das moderne Tennisspiel entstand in den 1860er Jahren in Birmingham, England, bevor es sich auf der ganzen Welt verbreitete.",
    "fd66828ca5db997978a21a7d8169ebf2"
  ],
  [
    "Das Essen ist von hoher Qualität und frisch.",
    "63a5cef09745e2ca05a3e455b81a7b91"
  ],
  [
    "Als er sich in der Nähe eines Hügels befand, stieg er ab, um sein Pferd grasen zu lassen, während Frisk sich amüsierte, indem er Fliegen jagte.",
    "ab2649ee7f4063b828bf7ef63af29242"
  ],
  [
    "Erst wenn es hundertprozentig ist. Ich meine, warum alle wegen nichts verärgert sind.",
    "ee44ddf403f928afb826a78679415337"
  ],
  [
    "Ranchi wird Stadt der Hochhäuser diese Durga Puja",
    "9e73627a0da49aed803af632c54e588a"
  ],
  [
    "Als Selbstmordpilot während des Zweiten Weltkriegs war es das Erfolgswort von 1993",
    "f2269be4afd694c6eec0c38ca56fab10"
  ],
  [
    "Weil sie Pump-Kin können.",
    "0ed633ddeadc7fa15d5d07b43b663a83"
  ],
  [
    "Meister-Thatcher; und wenn die Stunde schlägt, fällt es in der Gemeinde schnell ab",
    "f56f2bfa2e4e5222869d3de3f9815c0e"
  ],
  [
    "Jetzt gib nicht auf, oh Billy, wenn du weißt, dass du Recht hast",
    "981b914e3b421e7adc1bf694c516a305"
  ],
  [
    "Sie werden von vielen Mitgliedern dieser wunderbaren Familie begrüßt.",
    "b17e6550f13d3f3ea0f00eebe4d2853f"
  ],
  [
    "In Wirklichkeit hat er ein Spiel gemacht, das hätte das sein sollen, was die meisten Handyspiele sein sollten - _fun_.",
    "e4d4a799709136d30922462e6503cdd4"
  ],
  [
    "Aber wenn man sich die Geschichte anschaut, sieht man, dass dieses Land seit 60 Jahren versucht, das Gesundheitswesen zu reformieren.",
    "91032291b54953dd43a8941fa2c21388"
  ],
  [
    "Machen Sie sich Ihre Erwartungen klar - sich selbst und anderen gegenüber.",
    "f2e67321480ed6c3a35bfc15277d110a"
  ],
  [
    "Das große Erbe: Eine Geschichte Großbritanniens für Kanadier.",
    "71a2fb9a9ec511bc018597148a6558dc"
  ],
  [
    "Es ist zwar eine größere Ladenkette, aber es fühlt sich an wie mein LBS, weil ich eine Meile fahren und hierher kommen kann. Ich denke, alle Typen da drin kennen mich inzwischen, und ich besitze wahrscheinlich die Hälfte des Ladens, ha.",
    "e80043656e684cffe2ff21182d0ddd29"
  ],
  [
    "wir dachten du würdest niemals zurückkommen.",
    "6b77dc1ebedff1ff2953bb665186f21b"
  ],
  [
    "Oh, und ich habe was für dich!",
    "1cde9d35b9dedc960be5262a55ca7866"
  ],
  [
    "Toronto bekommt ein hawaiianisches Poke-Restaurant",
    "e227b04a68e1b314e28c6a2edf802c30"
  ],
  [
    "Die Bauchspeicheldrüse und dieses 3-lappige Organ liefern Verdauungsenzyme",
    "18a8e5960d0c2aa188d809752790bcf5"
  ],
  [
    "Ich habe ein fotografisches Gedächtnis, es ist gerade aus dem Film.",
    "b853e640420852ed81e61734a95d51be"
  ],
  [
    "„In Asphalt“, beharrte Herr B.",
    "e0ba986c07216b03d9259971c66329e5"
  ],
  [
    "Nigga fragt, ob dir schwindelig ist, sag nichts",
    "2ecf459bee77c8d767328887625d070f"
  ],
  [
    "Ich bin Lady Kingel und komme aus den United Legit Gaming Guilds of Guild Wars.",
    "457152ebfb084f57732f09a6a6cdda5b"
  ],
  [
    "Kürzlich haben sie es geschafft, dass kleine Treffer auf Schilde nicht dazu führen, dass ein Kopfgeld auf Ihren Kopf ausgeübt wird, aber ich bekomme jedes Mal eine mit meinen Strahllasern.",
    "1f5fb59851d878cdf08ee70f518db80f"
  ],
  [
    "Aber die Wahrheit ist, dass diese Schritte die sieben Millionen Arbeitsplätze, die wir in den letzten zwei Jahren verloren haben, nicht wettmachen werden.",
    "b3ed1223930cf59432df0bada1e24d63"
  ],
  [
    "Bringen Sie ihre Webkinz zum „Reisebüro“, damit sie Urlaub machen können.",
    "35403c4b72718c3b5f54889b897414ec"
  ],
  [
    "Die Verlage stattete sie mit Vorworten aus, die sich auf Huets Abhandlung bezogen.",
    "b4520e001551807a28ab0fc402cd9153"
  ],
  [
    "Das einzige, was ich an dieser Filiale nicht mag, ist der Parkplatz.",
    "372345a2f5a21efaa20360ee25a66c7a"
  ],
  [
    "Als ich dein Abbild zum ersten Mal sah, fiel ich ohnmächtig zu Boden.",
    "20ea0e8c58b3411a6e0472cfc3cbb09f"
  ],
  [
    "Ich bin zu gut für die Hütte; ich bin zu gut für die Hütte.",
    "6871a7adbbb2eb95b24543674bfa7304"
  ],
  [
    "Toronto hat ein neues Restaurant, das dem Tonkatsu gewidmet ist",
    "92aa3ad82da058bb9aba3df88bc5fd72"
  ],
  [
    "Bevor es geflechtet wurde, konnte es fliegen; Helle fiel von dort in den heutigen Hellespont",
    "e369b25bfc957fa771d47d0af44f8153"
  ],
  [
    "Wo geht ein Hund hin, wenn er seinen Schwanz verliert?",
    "fa67eeea98cda90c3c8366a5af3bb99f"
  ],
  [
    "Der Tyrann betrachtete sie einige Momente lang in offensichtlicher Verwunderung über",
    "960b21520ec1fd5462d03cd484860f75"
  ],
  [
    "Lass dich viel zu weit hängen, Baby, ja",
    "dd9ec9f6e9eba6d2066ae6361c42d0c2"
  ],
  [
    "Das Spiel ist bereits zu 100% funktionsfähig.",
    "3cd1c75e86b61bd05f354217000957e8"
  ],
  [
    "Das Zentrum wird immer am dunkelsten bleiben, da im Durchschnitt die*durchschnittliche* Verschiebung aufgrund der Symmetrie des Systems, wie gesagt, Null ist, aber mit der Zeit wird sich der Punkt immer mehr ausbreiten.",
    "9da85a8cba15d50030c59d61b4802e3e"
  ],
  [
    "trinke mehr Wasser k.",
    "557619716ef8a8a5fe4c2f33394f7a67"
  ],
  [
    "Weil wir uns geweigert haben, von diesem Weg abzuweichen, tun wir etwas, das vor sieben Jahren unvorstellbar erschienen wäre.",
    "dd7a69be8a2db9a440241ce6b0be9636"
  ],
  [
    "Wenn du Level 60 bist, gehe nördlich von Mobilising Armies.",
    "3a7bd6c1097abcb670f5b35ba01f582c"
  ],
  [
    "(Englische Übersetzung: Desire in Language: Ein semiotischer Ansatz für Literatur und Kunst, Oxford: Blackwell, 1980.)",
    "a68ccd224d0a7c618eb241d7894b4afe"
  ],
  [
    "Der Service war jedoch immer noch schnell.",
    "3a70d3df6ec9a10e3506fce3c79c7b05"
  ],
  [
    "In der Zwischenzeit aß der Prinz, sicher auf seinem Hügel, auf dem Brot und der kalten Zunge, die er mitgebracht hatte.",
    "15964913703f4a005fb00223402007d4"
  ],
  [
    "Schatz, ich weiß, dass du gerade Schmerzen hast, aber ich bin ein bisschen erregt.",
    "5029964491f135e89a3a5e07247d6e5d"
  ],
  [
    "Eine kurze Geschichte des King Edward Hotel in Toronto",
    "9513e478006b0e3b1bd2a473af019d3f"
  ],
  [
    "Als er seine Partnerin Elaine May zum ersten Mal sah, war er in einem College-Stück und sie starrte ihn an",
    "4a1cc2fe1900d8e62b7537ef85ab3c7c"
  ],
  [
    "Eine Frau schaute in den Spiegel und war schockiert, als sie ihre ersten grauen Haarsträhnen sah.",
    "9eee5777e39d4e94fc60a423f752f8cd"
  ],
  [
    "alle Einzelheiten der Wissenschaft im Vergleich zu den modernen und mehr",
    "3d5fdb24a2f76fab73e59477c2b0f7e6"
  ],
  [
    "Ich mache das, seit Harry Potter neu war",
    "0023d2a1f3bfa089597d4c50fd5d26c0"
  ],
  [
    "Gerüchten zufolge hat Februar 05 auf dem Kalender.",
    "359160e0f80ad5eea5e6a76e4a509208"
  ],
  [
    "Normalerweise haben wir an manchen Tagen Programme nach der Schule wie Orchester (ich ging auf eine Kunstschule) oder so etwas, aber an einem bestimmten Tag überspringen wir den Unterricht nach der Schule und gehen direkt zur Brücke.",
    "851cc531171c25b38ddc362ad00ca32d"
  ],
  [
    "Er sagt, er solle es niemandem sagen.",
    "5e274531ea551695b1e5d757ad1fca2f"
  ],
  [
    "Letztes Jahr habe ich den Kongress und alle Bürger aufgefordert, das Jahrtausend zu feiern und Amerikas Schätze zu retten.",
    "7a12061c936aefca4655b6fc1e4204e7"
  ],
  [
    "Mischen Sie eine saubere Marrentill mit einer Durchstechflasche mit Wasser.",
    "4806b7d26a29d5d69ef59a0e8572e7eb"
  ],
  [
    "Der Star (ursprünglich bekannt als Evening Star und dann Toronto Daily Star) wurde 1892 von markanten Druckern und Autoren der Afternoon News unter der Leitung des zukünftigen Bürgermeisters von Toronto und Sozialreformer Horatio Clarence Hocken gegründet, der zusammen mit einem weiteren zukünftigen Bürgermeister, Jimmy Simpson, Gründer der Zeitung wurde.",
    "ae9dfd63327a856d66f05db8dd42c6ce"
  ],
  [
    "Sie müssen 24 Stunden im Voraus Tickets für eine Abholzeit erhalten.",
    "c06a5ae7a921e553880bd9eb676192e4"
  ],
  [
    "Dann betrat er den Raum wieder und bot ihr an, den Ofen zu verlassen, und befahl ihr, königliche Kleidung anzuziehen, in der sie unglaublich reizend aussah.",
    "2d0bab7bed560ac3913f4d2e558f6e39"
  ],
  [
    "Hmm, du bist die ganze Zeit bei mir und flirtest nicht.",
    "e436c3d2057dd3b62476f88c8a121a0f"
  ],
  [
    "Ich kann nicht sagen, wann ich zurückkomme: Sachin",
    "683582a87d332b0d2270127b8096f5a1"
  ],
  [
    "Dieses Land war bis 1918 das Machtzentrum eines Imperiums und etwas kleiner als Maine.",
    "499cf45e38af632165614ad33ec64f4c"
  ],
  [
    "Ich freue mich auf den Tag, an dem meine To-Do-Liste zu meinem Ta-da wird!",
    "70612f8d48fc04a67bd7ebaf16d4084d"
  ],
  [
    "„Die Kirche ihrer Gemeinde war eine Meile und mehr von den Häusern entfernt, und so wie sie",
    "ba1355baaaa3cd83ac3f4b3ad430ff83"
  ],
  [
    "In die Stadt, in der alles begann",
    "15493777f9d067ebce5a2675ff508a0c"
  ],
  [
    "Feb 2005",
    "cc5240918fd6ce1b3b9f9a58b7db13c6"
  ],
  [
    "Die KI in Civ V ist deutlich ärmer als die Civ IV KI, insbesondere weil sie taktischere Kämpfe nicht bewältigen kann.",
    "9bd255afe508f8858da8ca10328ae077"
  ],
  [
    "herzlichen Glückwunsch zu unserer Hochzeit, sie sind ok danke",
    "7d20e745d55ac792b10653d100231b1c"
  ],
  [
    "Die Geißel der Drogen muss gestoppt werden.",
    "523ac6778d2af7cfdc4ae7f28c8ce223"
  ],
  [
    "Machen Sie eine Liste der Gründe, warum Sie mit dem Trinken von Limonade aufhören möchten.",
    "7c7e788dbd63c77e9943a7b2f2945750"
  ],
  [
    "Als sie nach England zurückkehrte und zu der vollen Erkenntnis kam, dass ihre Beziehung zu Imlay vorbei war, versuchte sie zum zweiten Mal Selbstmord und hinterließ Imlay eine Notiz:",
    "72ba62e1e5422111a0545b151802f514"
  ],
  [
    "Ich liebe alle La Costita's!!",
    "b489382a48467bc53ec5abbd13cd7e57"
  ],
  [
    "Dann brachte Prigio alle Jungfrauen zurück, eine nach der anderen, und Dick zuletzt; und er fiel dem Inka zu Füßen und bat um Erlaubnis, Jaqueline zu heiraten.",
    "52f46b96ad60f10ae3e17bd4f1064569"
  ],
  [
    "Nun, das ist eine Selbstverständlichkeit, aber ja.",
    "f5fff3db81adc53d724bcf2b16869f17"
  ],
  [
    "Der Besuch des Toronto Christmas Market kostet bis zu 20 US-Dollar",
    "f46351cbe59630475c1dca2863c60e73"
  ],
  [
    "Bartolommeo Ammannati entwarf den Neptunbrunnen dieser Stadt und den Innenhof des Pitti-Palastes",
    "e222c81fb98d6d9b88b63f8924334cb7"
  ],
  [
    "Ich könnte niemals im Jobcenter arbeiten.",
    "7b20eef43e91e4f536fe7b442814e8be"
  ],
  [
    "Gesellschaft mit einem halb wahnsinnigen Blick.",
    "e3667d5fea01224d599d56f824be3dbd"
  ],
  [
    "Das ist zu sexy, ich könnte einfach einen Freund anrufen und sehen, wo die Nacht hingeht",
    "77a1803e4d9d1924eead4bbb3a679e70"
  ],
  [
    "Guten Tag Kumpel!",
    "257dfd8488ee89943af8993dd3590b17"
  ],
  [
    "ein Aufbau wie Class A - 7/Class B - 8, wo Sie gleichmäßig Ihre Fortschritte teilen, ist in der Regel schrecklich und führt zu einem schwachen Charakter, der nichts besonders gut tut.",
    "739387a2dc0785ae78173281a0668d0b"
  ],
  [
    "Naja, nur ein bisschen besorgt.",
    "bbd82def7a5b4bc8a3509ca3738b12de"
  ],
  [
    "Jetzt müssen wir bessere Ergebnisse von unseren High Schools verlangen, sodass jeder Abitur eine Eintrittskarte zum Erfolg ist.",
    "b26dd0d73d9ac418cdbd20ee6350197f"
  ],
  [
    "Besprechen Sie die Bedürfnisse eines Kindes sofort mit der Schule, anstatt zu warten.",
    "b6e2f3d8b40b151786003e29bfcc4981"
  ],
  [
    "Gandhis Ermordung hat die politische Landschaft dramatisch verändert.",
    "a4690ab56954c2a7a5bbf9f5b66f059a"
  ],
  [
    "Sogar der kleine Fliesenboden verlieh dem Ort einen gewissen Charme, der das Essen dort wie einen schönen Ort zum Entspannen bei Kaffee, Brunch und Freunden erscheinen ließ.",
    "3fda36c2e88e59a165cc85ec7b630ba5"
  ],
  [
    "Oh, ich glaube, ich habe hier welche gesehen.",
    "04aaad52379dd5bd90420c3e7c5d736b"
  ],
  [
    "Jaspal einsame Anti-Samata-Stimme in BJP",
    "a77554f66c34f472de927c485e84fd86"
  ],
  [
    "Es beginnt: „Ich schwöre bei Apollo-Arzt und Asclepius...“",
    "78b198d237df32552dd5678775819bb3"
  ],
  [
    "Comic Sans betritt eine Bar.",
    "06fed42f1803e73013507930c3f650e8"
  ],
  [
    "Ich erinnere mich dass ich ins Gras gefallen bin.",
    "f5ea20b6aa025acbdf7dc77c975e410c"
  ],
  [
    "Du hast mich geöffnet und warte und popp in",
    "94ae80e941494fecb1b8ec3b56b4f1bd"
  ],
  [
    "Menschliches Pixel",
    "e930ea1b68d62275a30d7cf74b741253"
  ],
  [
    "Robert Johnson ist der Pate des Metals.",
    "c89c27621e8847ffdfdb10e69f79e57e"
  ],
  [
    "Die Version, die er eingereicht hat, erhielt keinen Teamnummernritus..",
    "7e182a77ec1fbe4148ff99c73178f02f"
  ],
  [
    "Letztes Jahr habe ich eine Steuergutschrift in Höhe von 1.000$ für Langzeitpflege vorgeschlagen.",
    "3e81aaf1723ef47e564e9db73a948186"
  ],
  [
    "Nennen Sie in Ihrer Eröffnungszeile den Namen eines Mitarbeiters oder einer Empfehlung.",
    "8d1c6b28f05c0d985b1dde475af26c0b"
  ],
  [
    "Kristevas Ansicht nach reichte es nicht aus, einfach die Struktur der Sprache zu analysieren, um ihre verborgene Bedeutung zu finden.",
    "3a264627a586ec207fc870435e6cf71c"
  ],
  [
    "Ein weiterer Grund, warum ich mich nicht darüber aufgeregt habe, zu gehen und an einen anderen Ort in der Union Street zu gehen.",
    "f76b8ecc5a84f471296a11ecabaae788"
  ],
  [
    "Dann sprang das Schneiderlein runter.",
    "40b5c29e735b1b17c087c3028a597a28"
  ],
  [
    "Sie haben keine Heiratsurkunde, sie haben keine Zeugen und der Bräutigam trägt nur einen Schuh!",
    "5cb2cc16e85855468347e193f501e641"
  ],
  [
    "Sechs SYS-Mitarbeiter erleiden Brandverletzungen",
    "f2a6b033e07825feb3308b7c09009f35"
  ],
  [
    "Es ist der bestimmende Begriff für die tiefen Spalten zwischen den Augen und Nasenlöchern eines Kupferkopfs",
    "acb92d19020c38d5cc67c264fbfaaa14"
  ],
  [
    "Sie können es riechen, aber sie können es nicht essen.",
    "d2e2e942cc3b05f481b36cb4729ee2ef"
  ],
  [
    "und Reliefs, während Statuen, Vasen und Mosaike mit reichen Mustern arbeiten,",
    "ed04cef9e1b1bfd1b679db17865d156d"
  ],
  [
    "Scheiß auf den SGP, er weiß, dass ich den Phonk mitgebracht habe",
    "7e5a8fba75863f0a58582672fc4c9c03"
  ],
  [
    "Ich bin auf Yahoo!",
    "2a4b07c109210e1891a106bed5411e44"
  ],
  [
    "Ich verbrachte die nächste halbe Stunde damit zu bereuen, etwas gesagt zu haben.",
    "a932c628b21c8a14460963701b331ceb"
  ],
  [
    "Ich glaube, ich habe World of Goo schon einmal ausprobiert.",
    "3d3e95d08a935f3418cf3f5d0d6f6cf7"
  ],
  [
    "Wir sollten uns keine Illusionen über die vor uns liegende Arbeit machen.",
    "947fdd60dedc3cd225933a0746d9bf9e"
  ],
  [
    "Verwenden Sie die Variable nach Bedarf.",
    "02fa8c116914246846df5165731b53aa"
  ],
  [
    "Hausschweine-, Ochs-, Lamm-, Kalb-, Hühner- und Gänseleber sind in Metzgern und Supermärkten weit verbreitet.",
    "969cc0408e87876a40f0adcf74abf30d"
  ],
  [
    "Bei Price ging es darum, wo er sein sollte.",
    "940b5470546c54b70d027741327d1298"
  ],
  [
    "Dann weinte er vor Schrecken: Lieber Mr. Bear, verschonen Sie mich!",
    "34f17dfbeeadaf7d457a709135b32ade"
  ],
  [
    "Ich glaube nicht, dass der nächste Patient sehr weit weg ist.",
    "22aed6ed2de2b3a8d46afa44bfd6f739"
  ],
  [
    "Das unruhige Herz lindern",
    "653ce215708a47e0bf401c59a3bcd1cc"
  ],
  [
    "1650 erschienen Anne Bradstreets Gedichte als „Die zehnte“ dieser Göttinnen, die „in letzter Zeit in Amerika entstanden sind“",
    "70c3eba702d9bed048659db00c38a7a6"
  ],
  [
    "Du gehst auf den Kopf, ich nehme die beiden mit!",
    "23728533885b6cf4a04e54c2bef6dcc4"
  ],
  [
    "Menge ging nach einigen weiteren Recherchen heimwärts und ließ ihn herein",
    "bd41dee13619093e4964c1e17a70eef2"
  ],
  [
    "Warte einfach bis die Sterne hochkommen",
    "9f8acc39179021c1f4a7d8bffa656aa1"
  ],
  [
    "SUN wurde von 4 Freunden der Stanford University gegründet und ist das Akronym für Stanford University Network.",
    "0e69310b5f31a6a1e56659211cdcccfe"
  ],
  [
    "Wenn Sie ehrlich darüber nachdenken, allein aus diesem Grund eine eineinhalb Jahre lange Beziehung zu beenden, können Sie es genauso gut tun; Auf lange Sicht werden Sie beide wahrscheinlich besser dran sein.",
    "852ba7bb3a214960cfe846135f2637a5"
  ],
  [
    "Ich werde sowieso in solchen lernen. Also wie?",
    "a6aaece6b31de869ebbb1b45bb5dd338"
  ],
  [
    "Zusammen mit den anderen Mitgliedern des Quartetts — den Vereinten Nationen, der Europäischen Union und Russland — verfolgen wir die Diplomatie, um zum Frieden im Heiligen Land beizutragen, und verfolgen den Aufbau eines demokratischen palästinensischen Staates, der Seite an Seite mit Israel in Frieden und Sicherheit lebt.",
    "9307e82c05deeebaab043953e18a100c"
  ],
  [
    "Überprüfen Sie die Angebote in Ihrer Nähe nach Museen in der Disziplin Ihrer Wahl.",
    "fe4a1d62a885c8179be9cd2683d13e01"
  ],
  [
    "Im Jahr 2016 betrug das durchschnittliche Playoff-Spiel mit neun Innings in der Major League Baseball 3 Stunden und 35 Minuten.",
    "f286a1da43516f59dd307bc7709c5ba6"
  ],
  [
    "Das Essen ist auch nicht so gut.",
    "a2353d28999ded680c55aedc79a0175e"
  ],
  [
    "Ich meine, es fällt mir schwer, mit einer attraktiven Frau zusammen zu sein und nicht zu flirten.",
    "e3d2078b6aff0069a0a9c02b76b85226"
  ],
  [
    "DER SPRECHENDE BAUMDer Preis, den wir für unsere Freuden zahlen",
    "9dd5afeb6a7f27188c88916da9af57ab"
  ],
  [
    "Safes, eine Art dieser Wüstenformationen, sind oft viele Meilen lang und mehrere hundert Fuß hoch",
    "270c4be014debf753bc80782a6228139"
  ],
  [
    "Ich sagte zu meiner Frau: „Wenn du mir die Eier leckst, komme ich“.",
    "1b850c16eed990773a935fef4dff1cc4"
  ],
  [
    "Bewegung, die ich nicht mehr machen konnte.",
    "4315cb619c042bf1562159b7c7fa2cec"
  ],
  [
    "Ich habe neue Regeln, ich zähle sie",
    "fd4414ce6d14a1128aba40726f9b7c1c"
  ],
  [
    "SONNE",
    "9034a19b67bd4853d7cba104d62e0828"
  ],
  [
    "Selbst wenn eine geschmacklose Show wie Family Guy über Vergewaltigung scherzt, ist der Witz der völlige Schock, dass dieser *völlig schreckliche* Mist passiert, nicht „Haha, der Typ wurde vergewaltigt, was für eine Pussy.“",
    "761bca1cc50c0827ebfe701c69c003a0"
  ],
  [
    "Dun will dich auch warten lassen (: haha omg ja es war sehr komisch haha._.",
    "b606235234b12a8f940ca6f2ff06245e"
  ],
  [
    "In Erinnerung an all die Kinder, die durch Gewalt in der Schule ihr Leben verloren haben, bitte ich Sie, das Gesetz über sichere und drogenfreie Schulen zu stärken, Gesetze zu verabschieden, die Auslöser für Kinder vorschreiben, und alles zu tun, um die Sicherheit unserer Kinder zu gewährleisten.",
    "b04df7f89bdc0fe136df77c008475b8c"
  ],
  [
    "Gehen Sie zum Dateimanager (der Speicherort hängt davon ab, welches Gerät Sie verwenden).",
    "2401897d19872b92e0bf608442824e9e"
  ],
  [
    "Andere leberspezifische Proteine sind bestimmte Leberenzyme wie HAO1 und RDH16, Proteine, die an der Gallensynthese beteiligt sind, wie BAAT und SLC27A5, und Transporterproteine, die am Metabolismus von Arzneimitteln beteiligt sind, wie ABCB11 und SLC2A2.",
    "380f11eee13622dc3a0623c98907bd67"
  ],
  [
    "Ich kann hier jeden Geschmack von Turkey Hill Iced Tea bekommen.",
    "a7c191126a7d7ed25429778c4ad34b5e"
  ],
  [
    "„Ich freue mich nur allzu sehr, einem so abenteuerlustigen Prinzen zu helfen“, bemerkte der Große Mogul.",
    "e0c93db3d5d1b15c645a7301a9692b9b"
  ],
  [
    "Ein Witz, den sie schätzen würden?",
    "978d6e5561849a590ecb11218d7ea443"
  ],
  [
    "MCC-Umfrage: Poojary bittet Parteiarbeiter, den offiziellen Kandidaten zu unterstützen",
    "d694aba1258d1a81f22ca2066b6d1e06"
  ],
  [
    "Oleg Zhornitskiy verwandelte diesen Sandwichaufstrich in eine Mahlzeit, indem er 4 32-Unzen-Schalen in 8 Minuten herunterschluckte",
    "01fc411103ba758b1dd3dfe263950eee"
  ],
  [
    "Ihr Hund wurde gefressen, die Mathe-Hausaufgaben sind erledigt und er versucht immer noch, Ihre Auffahrt zu verlassen.",
    "4ff4532c93376fdb7f810e566ab0be47"
  ],
  [
    "Das brachte mich zum Lachen, besonders als ich auf das Gesicht meines Gefährten schaute, der sich bereit erklärt hatte, auch hineinzubeißen.",
    "3c31994893973e7dbed135985dcda0e5"
  ],
  [
    "Geh runter zu Fred Segal, leg mein Mädchen drauf",
    "395747429627148bfd9b978c8f7a2e74"
  ],
  [
    "Sony",
    "2da860f7216f34598e5cdc6fd7e3098c"
  ],
  [
    "In der ersten Nacht, in der wir da sind, gibt es eine ganze Reihe von uns, etwa 10 von uns.",
    "f4dc6b2cd373247a720b5717c18ff090"
  ],
  [
    "Ja lol.. sie haben meiner Mutter meine Kreditkarte geschickt -.- Montag werde ich mir einen Scheck ausstellen und einlösen lol",
    "866c158346733ac2ccd5b007f4e25d80"
  ],
  [
    "Und wir mögen alle bezweifeln, wie hoch diese Reduktionsspanne ist, aber lassen Sie mich sagen, dass ich, solange ich Präsident bin, alles in meiner Macht Stehende tun werde, um sicherzustellen, dass die Männer und Frauen, die unter amerikanischer Flagge dienen, die am besten ausgebildeten, am besten vorbereiteten und am besten ausgerüsteten Kampftruppen der Welt bleiben.",
    "1a761eb7f1d9b5808d56b560e06423cd"
  ],
  [
    "Hormonelle Veränderungen bieten ein Zeitfenster.",
    "f56817fb417916325b331d768b0eae17"
  ],
  [
    "Aber er benutzt dieses Wort, um die Auswirkungen zu beschreiben, die ähm nyolokh auf ihn hat.",
    "54737ca7165ca66e909f61b48d681c9e"
  ],
  [
    "Die Waffeln an der Frühstücksbar waren köstlich und waren der Höhepunkt unseres Morgens.",
    "44a7d279445190d48c041baed66cadbc"
  ],
  [
    "Dann verabschiedete er sich sehr erfreut von Baba Mustapha und kehrte in den Wald zurück.",
    "6bca20d7c45ccccdaf83b8bc546b6e24"
  ],
  [
    "Hey, bist du sicher, dass du bereit bist zu gehen.",
    "dbf9754ec6fb65aad565ed298a766ab5"
  ],
  [
    "Toronto bekommt ein mexikanisches Café rund um Churros & Paletas",
    "21a6afdc7480e0fcc2d05e346171497d"
  ],
  [
    "Das Gerät, das hier zu sehen ist, verbindet Ihre Apples drahtlos",
    "c1b2702e1e97ca2d97b13eda860c359c"
  ],
  [
    "Zwei Kannibalen fressen einen Clown.",
    "aae6b368567a2bd30a4120381d41d037"
  ],
  [
    "schaute ihm die ganze Zeit direkt ins Gesicht mit einem Hauch der meisten",
    "2c736bd773d4275293a0b687942135f9"
  ],
  [
    "Bekommt den Blick eines RayBan fast überall, wo wir hingehen.",
    "5859640c93db1f2124686c4b8adf417e"
  ],
  [
    "Sie behielten den Namen Oracle bei und erstellten die RDBMS-Engine.",
    "8192a9f5f2cfd9809938a2e41e87bfdd"
  ],
  [
    "„Keine große Sache, ich stelle einfach diese mentale Verbindung her“, dachte ich.",
    "0df686b92304f3216c90b65697ce3993"
  ],
  [
    "hehe.. dun mag das sagen leh.. ist sehr verantwortlich leh.",
    "3a1344ee09b4e2ece091f45d6db37a07"
  ],
  [
    "Und obwohl die Turbulenzen noch nicht vorbei sind, haben wir sehr hart mit anderen Nationen zusammengearbeitet, um sie einzudämmen.",
    "cc09101333d5384df3a7e55dedb341c6"
  ],
  [
    "Organisieren Sie Ihren physischen Raum.",
    "07c594754e21807b2a9f9381686781f1"
  ],
  [
    "Vor dem walisischen Festland liegen mehrere Inseln, von denen die größte Anglesey (Ynys Môn) im Nordwesten ist.",
    "8ffaba7bee3924ad7e4a896c9d85dd82"
  ],
  [
    "Es gibt tatsächlich eine ziemlich große Auswahl an Speisen und sogar Desserts.",
    "a8998d95cc8c245e413dd780f6e88e36"
  ],
  [
    "Endlich rollte die Schwester der Braut jedoch einen Apfel über den Hof zu ihm und sagte: Da Sie nichts anderes essen, möchten Sie vielleicht einen Bissen davon nehmen, denn nach Ihrer langen Reise müssen Sie sowohl hungrig als auch durstig sein.",
    "18cf24626029fb483f763aaf71683b6e"
  ],
  [
    "Okay, ich rufe deine siebzehn an.",
    "e961b240ae85a8dbfd49072de06869ff"
  ],
  [
    "Das Startup in Toronto möchte die Parkplatzprobleme der Stadt lösen",
    "db3410922501e6994e0fb65b3b70d978"
  ],
  [
    "Im Dezember 1995 wurden 2 der ehemaligen Präsidenten dieses Landes, Chun Doo Hwan & Roh Tae Woo, angeklagt.",
    "19e0d308e93a2d7ad82d605a053e4792"
  ],
  [
    "Statt einer Hängematte sollte es Nickerchen genannt werden",
    "5beffb9a351afca785bcecf6b344d8d9"
  ],
  [
    "Ich hatte immer gedacht, dass Säure eine „visuelle“ Droge ist, oder zumindest ist es das, worüber die Leute sprechen.",
    "ec4fc81dc9dba7797ab3f0fac59585b2"
  ],
  [
    "Das Projekt wurde entwickelt, um die Verwendung des neu geschriebenen SQL-Codes von IBM zu unterstützen.",
    "dd902eedbd744c78e6030369611b8b19"
  ],
  [
    "Das ist eine Urheberrechtsverletzung.",
    "cdb10457b4df8bfaf25cb535306430a0"
  ],
  [
    "Deshalb müssen wir bei allem, was wir tun, auf die Fähigkeit freier Völker vertrauen, kluge Entscheidungen zu treffen, und sie befähigen, ihr Leben für ihre Zukunft zu verbessern.",
    "d8bfb94fecd3550245facc47bd96904c"
  ],
  [
    "Platziere einen Block oberhalb links und oberhalb rechts von deinen hinteren Blöcken.",
    "5f51fb51ea1eb13a9190f4288986e446"
  ],
  [
    "Eine andere Methode erzeugt eine interne Markierung, indem neuartige Aminosäuren eingeführt werden, die in prokaryotischen und eukaryotischen Organismen genetisch kodiert sind.",
    "11c7126bc991718bb5f2567626a3c4a7"
  ],
  [
    "Essen: Mein größter Ärger über Disney in der Vergangenheit war das schreckliche Essen, aber bei den Four Seasons haben wir uns darüber keine Sorgen gemacht.",
    "118258e651626907e0f58d24c11d9b9d"
  ],
  [
    "Nicht weit von hier gibt es einen Prinzen, der Galifron heißt, der mich einmal heiraten wollte, aber als ich mich weigerte, sprach er die schrecklichsten Drohungen gegen mich aus und schwor, dass er mein Land verwüsten würde.",
    "80e331d67304f949dc1c55ab75f50c1f"
  ],
  [
    "Aber, ähm, weißt du eigentlich, mit einer Schwester aufzuwachsen war nett, weil es mir wirklich geholfen hat, Frauen zu verstehen.",
    "4b960cd6a787e38cde02fc4e86000471"
  ],
  [
    "Die Schließung des Yoga-Studios in Toronto verursacht Twitter-Sturm",
    "9e43eaa26ad873bf4cfb4f8b93fb8216"
  ],
  [
    "Einige behaupteten, Chester sei hier geboren und daher nicht berechtigt, Präsident zu werden",
    "e4149718f7eede72229ad2f87c9467b1"
  ],
  [
    "Wie nennt man eine Frau, die 3 Pints jongliert und Snooker spielt?",
    "f14f3a37b92719041d72deb5a0b5d4bc"
  ],
  [
    "Feuerwerk in ihrem Leben, also hatte der König den Befehl gegeben, dass der Royal",
    "04ffaa1923b7870974d9cbbf728e5c9b"
  ],
  [
    "Peperoni und grüne Paprika",
    "0cc85be534e6e1e65053cd77de2ac6da"
  ],
  [
    "ORAKEL",
    "c3e3f219b6b8cad735598568fe19ca71"
  ],
  [
    "Es geht nicht um den Glauben, es geht um diejenigen, die nicht die Klappe halten.",
    "8a3116f8ac8252dbe060b55867436c51"
  ],
  [
    "Sag ihnen, dass sie nirgends über mich nachforschen müssen.",
    "d2f5e739e78cafd15d66ed36d429b20a"
  ],
  [
    "Unsere High-School-Abschlussquote hat ein Allzeithoch erreicht.",
    "0fe97253214b5449de39a5fbbab1d9b9"
  ],
  [
    "Stecken Sie das Netzkabel ein und schalten Sie das Gerät ein.",
    "8a768bfdb7fa3abe85fa39b7fdc7c911"
  ],
  [
    "z.B. die Sherlock Holmes-Serie von Arthur Conan Doyle",
    "d3da7322f088250840b7fc410a95ce87"
  ],
  [
    "Schließlich kam eine Krankenschwester herein, um alle meine Informationen zu sammeln.",
    "65d9e1977a2d1dbf2e3e926e0d913d92"
  ],
  [
    "dachte der Junge, bist du es, der nachts unser Heu frisst?",
    "e0c7ab24d94e02a4a59710eb9d0b7c50"
  ],
  [
    "Also ähm, kannst du dein kleines Ding machen und uns in die erste Klasse bringen?",
    "abea24550a6e3c84ea1ea1d4971e2b8c"
  ],
  [
    "1; 200 Studierende nehmen an der staatlichen Talentsuche teil",
    "e94a7516c45a06afd70aa50f7fe13e44"
  ],
  [
    "Bedecken Sie die reifen Ohren mit gebrauchten Getränkedosen, um zu verhindern, dass Vögel sie fressen.",
    "ab1720bbe7f18aa09b1ce252dc4bcadf"
  ],
  [
    "Sie war besorgt, dass er nur versuchte, in ihre Snickers zu kommen.",
    "93b90c93723f86609bfe54bdedb800ec"
  ],
  [
    "Ein Mangel an Beibehaltung ist manchmal im Charakter der",
    "39d4f4bcb65440ce9e98790eae1e6e18"
  ],
  [
    "Aber es ist nur ein Supercut von uns",
    "6b112e172b066cb964d007cd47220ded"
  ],
  [
    "Die damals beliebte Radiogesellschaft hieß Victrola.",
    "5de70fdf6929b2d4c9a72f1760dfd351"
  ],
  [
    "* An zweiter Stelle werde ich Indianer wurzeln (warum nicht?) , Twins (liebe ihre Fanschaft), Royals (ernsthafte Außenseiter), Mariners (nur ein interessantes Franchise), A's (Freund ist ein As-Fan), Nationals (Underdogs), Brewers (komm schon!) und Cubbies (komm schon!!!)",
    "ea8ffae656969d0d9b6a474cbde26a45"
  ],
  [
    "All diese Dinge sind wichtig.",
    "fe6dc13786306afa9f5d9073cec3070d"
  ],
  [
    "Die Terroristen und ihre Anhänger erklärten den Vereinigten Staaten den Krieg - und Krieg haben sie bekommen.",
    "2afe82fe54c8676510e1b89ad9e949ba"
  ],
  [
    "Behandle Angst oder Panikattacken.",
    "0fb7a41364300913db840f2eafc0a09d"
  ],
  [
    "* Siege: Wird dem Pitcher des Gewinnerteams gutgeschrieben, das zuletzt gespielt hat, bevor das Team eine Führung übernommen hat, die es nie aufgegeben hat (ein Start-Pitcher muss mindestens fünf Innings werfen, um sich für einen Sieg zu qualifizieren)",
    "4e445b4262aba230f66c512fb8f7acb3"
  ],
  [
    "Also bestellen wir das AYCE-Menü mit Beef Bulgogi Hotpot, das einen anständigen Preis hatte und das Essen war fertig und bereit, gekocht zu werden, wenn sie es herausbringen.",
    "5ec53d9f6b7fcf5220932dd2d4ccfcf4"
  ],
  [
    "Kümmere dich sehr um diesen Ring, sagte sie: Er ist kostbarer als Diamanten; jedes Mal, wenn du eine schlechte Tat tust, wird er dir in den Finger stechen, aber wenn du trotz seines Stechens auf deine eigene böse Weise weitermachst, wirst du meine Freundschaft verlieren und ich werde dein Feind werden.",
    "1599ba80a092feb0e168092025b0eaf4"
  ],
  [
    "Toll, jetzt kriege ich ein Baby.",
    "598273d6cf57214178cace1ee9f3d3db"
  ],
  [
    "Beweise gegen Telhelka schwach: Polizei in Delhi",
    "e1390afaf5f14d957476817a687de66a"
  ],
  [
    "Durchsichtig oder durchsichtig, wie in Kleidung, oder schwach und offensichtlich, wie in einer Lüge",
    "95adcf6a2b92312d1d2c1df011408331"
  ],
  [
    "Schlaflosigkeit ist nichts, worüber man den Schlaf verlieren sollte.",
    "63e7d8270375a2f727613c08e6b41909"
  ],
  [
    "frühen Frühling Vater hatte nachts einen Deal, beobachtete und kümmerte sich um die",
    "73a3a6d8ed01f2d37e839c16811062f3"
  ],
  [
    "Alle Betrüger vernichten, Ungläubige zermalmen",
    "6e6b8e3800cfb648a15dafa411faf499"
  ],
  [
    "Motorola",
    "2ed1afe3c9215523e4272f46e6186b31"
  ],
  [
    "Mein Vater benutzt sein gottverdammtes Tablet, das er nie ablegt, und meine Mutter ist immer am Telefon.",
    "d0c97e47a5af41c5600f4517861314b9"
  ],
  [
    "Du verstehst nicht, wie oft ich wegen meines traurigen, traurigen Lebens weine.",
    "4e351edd736b550bd748d521a389fa3b"
  ],
  [
    "Wir sollten den Haushalt unserer Nation wie jede umsichtige Familie angehen, mit einem Notfallfonds für Notfälle oder zusätzlichen Ausgabenbedarf.",
    "26920f1afaec8bc9fa73a23743f2d6e3"
  ],
  [
    "Bringen Sie etwas Neues in die Gleichung.",
    "76570bbcbe6158d12ca1c53ebe818217"
  ],
  [
    "DNA-Microarrays können zur Durchführung verschiedener allgemeiner Arten von Experimenten verwendet werden, von denen die meisten auf der Hybridisierung von fluoreszenzmarkierten Einzelstrang-DNA-Molekülen beruhen, die aus einer biologischen Probe isoliert wurden, mit ihren Einzelstrang-Komplementsonden, die auf einem Array präsentiert werden.",
    "f47aaf0ccd9eb02ec338e55682324830"
  ],
  [
    "Ich wünschte, sie hätten ein bisschen mehr Reis gegeben.",
    "3d86f6c2472c56be2ca6c65a56b4526d"
  ],
  [
    "Er reiste einige Tage weiter und erreichte gegenwärtig einen Brunnen, neben dem eine alte Frau in Lumpen auf einem Stein saß.",
    "17de545ad7f2202defe70e4edb6f570e"
  ],
  [
    "Hey-hey-hey, ich denke wir könnten die Antwort auf unsere Frage herausfinden.",
    "5eb5a04f633c88a46a468e2a74821ad7"
  ],
  [
    "Rekordeinträge für Inter-School-Golf",
    "221ca21db0d0f1444a8907e8a7e1bc31"
  ],
  [
    "Yo, er spielte Machine Gun Joe Viterbo, Ray Tango und 2 ikonische Rollen des amerikanischen Kinos",
    "212608e734129151da0b7a6864a2eb89"
  ],
  [
    "Kennst du das prickelnde Gefühl, wenn du jemanden magst?",
    "efcb7026c0ff22b2031a9474713f294e"
  ],
  [
    "wollte vor allem die schönen Klamotten und das nette Pferd des Bauern, wegen einer",
    "cd6061ff7858353ff5d845c844de8746"
  ],
  [
    "Denkst du, du kriegst das?",
    "f75f7c269a731eac53ffa8e944c0a59f"
  ],
  [
    "Microsoft",
    "140864078aeca1c7c35b4beb33c53c34"
  ],
  [
    "Also versuche ich nett zu sein, nein zu sagen, ich bezweifle es.",
    "c99dbe9d4d3923c8dc3f7e172b07bc0b"
  ],
  [
    "Es ist diese umfassendere Mission, zu der ich alle Amerikaner nenne, denn die Definition eines erfolgreichen Lebens muss beinhalten, anderen zu dienen.",
    "291e11b1b41a7e05b2eb6c06ed68b81d"
  ],
  [
    "Bereite dich mental auf die Strapazen des Trainings vor.",
    "540ca9d7b56535e5a8b84950c01882da"
  ],
  [
    "Diese Techniken tragen dazu bei, den Bedarf an einem N-terminalen Cystein zu überwinden, das für die standardmäßige native chemische Ligation benötigt wird, obwohl die sterischen Anforderungen an den C-terminalen Rest immer noch begrenzt sind.",
    "6051ce9020fc35efacfdeb2ea59b4d9a"
  ],
  [
    "Es gibt keine Entschuldigung dafür, dass dies passiert ist.",
    "4e39a90d4680a1747f35f44e5b293b03"
  ],
  [
    "Hirtin, sagte die Henne, töte mich nicht; ich bin eher ein Klatsch, und ich kann dir einige überraschende Dinge erzählen, die du gerne hören wirst.",
    "820d86b9d5be3271282267a88814aaee"
  ],
  [
    "Okay, das gibt dir ein paar Stunden, um vorzubereiten, was du sagen wirst.",
    "e8e7393f20e31ec513205d753753ea71"
  ],
  [
    "Heute in Toronto: Poutine-Woche, Ani Difranco, Großartiges Digitales, 9to5-Geschichtenerzählen, National Geographic Trivia",
    "f0557c1719661becd0c930db0b4344d2"
  ],
  [
    "Du wurdest geboren, um diesen Autor von „The Bourne Identity“ in der Datenbank",
    "4c95e6aeac4e73cef3cfeb46469cb60b"
  ],
  [
    "Ich kann nicht glauben, dass sie sich so tief bücken würde.",
    "a470287497b3865971b50784a4ab2c54"
  ],
  [
    "Aber die römische Kerze und das bengalische Licht waren ziemlich empört und hielten",
    "9d91ecbf2f66d08a1cc14c841bbffc95"
  ],
  [
    "Und jetzt ist es viel zu spät für mich",
    "1ec99610548dc82c07b36021765e049f"
  ],
  [
    "Kapor war früher Lehrer für Transzendentale Meditation des Maharishi Mahesh Yogi.",
    "805cdc351b68535399b4c3d42cc66da9"
  ],
  [
    "Ich habe versucht (und bin gescheitert, glaube ich, weil ich nur den Rest in meinem Kopf gesagt habe, weil TrollX zu gleichen Teilen Spaß macht und beängstigend ist), darauf hinzuweisen, dass die Aussage „Ich bin eine Feministin“ dort enden sollte, da der springende Punkt des Feminismus die Gleichstellung der Geschlechter ist - Ihre Genitalien haben nichts mit diesem Glauben zu tun.",
    "e52b1acbb2e638532df7fc585afd1403"
  ],
  [
    "Klingt nicht zu gut Ich denke nicht, dass ich es riskiere, der Spaziergang wird mir sowieso gut tun xxx",
    "32de9c35ff82985aca6f7aa40d4f7b04"
  ],
  [
    "Und obwohl all diese Herausforderungen ungelöst blieben, gelang es uns immer noch, mehr Geld auszugeben und mehr Schulden anzuhäufen, sowohl als Einzelpersonen als auch über unsere Regierung, als jemals zuvor.",
    "3ca24e425f5d24980d441d5daba7fcca"
  ],
  [
    "Überlegen Sie, wie Sie gesünder mit Ihren Gefühlen umgehen können.",
    "88c2c825de07ab20c82f7385f8d83fbf"
  ],
  [
    "Ein Organ, das manchmal als Leber bezeichnet wird, ist mit dem Verdauungstrakt des primitiven Akkordats Amphioxus assoziiert.",
    "41855e5f2a5a5973ecd5611c9c289b0c"
  ],
  [
    "Während meiner Reise bekam ich einige Schmerzen und Dr. Harper fand 15 Minuten von meinem Standort entfernt einen seriösen Kieferchirurgen.",
    "c1626a74cb42f0584b9097ca820e73ce"
  ],
  [
    "Das Pferd, das fiel, war in der Schulter angespannt; aber der Reiter war nicht verletzt, und ich reparierte mein Taschentuch so gut ich konnte.",
    "68dfac1c6a04b279c17431075ff28d7d"
  ],
  [
    "Oh Mann, morgen ist nicht so gut, ich soll ähm, vom Empire State Building fallen und auf einem Fahrrad ohne Sitz landen.",
    "e69e9413ce27ab895381ea01b4a7245c"
  ],
  [
    "35 tolle Gerichte vom TO Food Fest 2016",
    "88796d1ece4939c67ee9bf17cc46270c"
  ],
  [
    "Es ist ein Partner bei Kriminalität",
    "734cb74a110747f4eeef95a95dc52291"
  ],
  [
    "Ich wurde gerade von einem Mietwagen angefahren.",
    "c8b3a6d53b340f8d1e40d00f4d299f5d"
  ],
  [
    "und ist er nicht ganz und gar der speziellste Freund und",
    "854eac7844a903286f2ed655091e2d0e"
  ],
  [
    "Intel",
    "ff97a9fdede09eaf6e1c8ec9f6a61dd5"
  ],
  [
    "Versuchen Sie, Ihren Kongressabgeordneten oder Ihre Kongressabgeordneten und die Vertreter des Repräsentantenhauses außer Amt zu wählen.",
    "92de91049a49a13c557cacec593c9e09"
  ],
  [
    "Sehen Sie zuerst, wenn ich in der Nähe der Prüfung noch v unschärfe abt e stuff den vielleicht einfach hingehen, werfen Sie einen Blick darauf.",
    "5a6e5c325c2ba1ea79a0e3c95dcf7adf"
  ],
  [
    "Wir haben auch die größte Investition in die Finanzierung der Grundlagenforschung in der amerikanischen Geschichte getätigt - eine Investition, die nicht nur neue Entdeckungen im Energiebereich, sondern auch Durchbrüche in Medizin, Wissenschaft und Technologie vorantreiben wird.",
    "9ef0fc151a826c6196edbdb01f2f9ceb"
  ],
  [
    "Vorsicht vor Lebensmitteln mit viel Öl in der ersten Woche des Fastenbrechens.",
    "4267e6c45fb3a8cb485aec3251393596"
  ],
  [
    "In der frühen Neuzeit kam es zu religiösen Konflikten, die sich aus der Reformation und der Einführung protestantischer Staatskirchen in jedem Land ergaben.",
    "a038b08552c3b464b5b14353ec5cd34a"
  ],
  [
    "Ich war schon ein paar Mal hier und habe einige Probleme.",
    "2900248db40f0de0af26e6c6953ac1fd"
  ],
  [
    "Und als sie an einem Bach vorbeikamen, rief sie noch einmal zu ihrer Wartenden: Bete, geh runter und gib mir einen Drink aus meiner goldenen Tasse, denn sie hatte vor langer Zeit die unhöflichen Worte ihrer Magd vergessen.",
    "1527e3758377ca00a4c7b42dc0c600e8"
  ],
  [
    "Okay, Emma macht ein Nickerchen... was ist mit deinem Shirt passiert?",
    "b1be41a01c9d17ebf18feeb2f3b14ea0"
  ],
  [
    "Lanka; Pak 'A' Teams spielen im November in Indien",
    "1fea7107c9eb401807c154cf22528f6e"
  ],
  [
    "Pop-Art-Plakatjunge, der viel länger als 15 Minuten berühmt war",
    "faca8d8612ed9f83e4feeaf8503eeefa"
  ],
  [
    "Erste Regel der Waffensicherheit: Mach mich nicht wütend.",
    "2bc21e22407fb80128d8d9aa9cb89eb0"
  ],
  [
    "begann das Feuerwerk miteinander zu sprechen.",
    "b19ded3e4270b7042a8fa946eb7e6765"
  ],
  [
    "Gründe undefiniert, Gründe nicht definiert",
    "176132ed07182fd246b1fc17a45ab2a5"
  ],
  [
    "Hewlett Packard",
    "47db6b980fe9e928299d290efaab7b84"
  ],
  [
    "Besprechen Sie einige Überlieferungen, sprechen Sie über interessante Klassen- und Fähigkeitskombinationen, haben Sie Spaß und lernen Sie neue Leute kennen und Sie werden garantiert viel mehr Spaß haben.",
    "5aad8dee92f270aa6854c7a863325f17"
  ],
  [
    "Hhaha in Ordnung amüsieren Sie sich eh!",
    "f0794f6937176c9a2657f63f042acb92"
  ],
  [
    "Es erfüllt unsere Verpflichtungen und finanziert unseren wachsenden Bedarf.",
    "77e3730904fdef91d1373f1244157233"
  ],
  [
    "Lass andere wissen, dass du krank bist.",
    "ea0506cc0132de90d76edd1574cc7290"
  ],
  [
    "Die Verfassung des Vereinigten Königreichs ist nicht kodifiziert und besteht hauptsächlich aus einer Sammlung unterschiedlicher schriftlicher Quellen, einschließlich Statuten, richterlicher Rechtsprechung und internationaler Verträge sowie Verfassungskonventionen.",
    "29e8f45e9f0b3d528b22f09141dcb560"
  ],
  [
    "weniger ein Izakaya-Gefühl als ihr Platz auf Russell Off Mlk, aber die gleiche Qualität und Freundlichkeit - und Misosuppe!",
    "822a582cd06acb177019fab4869a72f8"
  ],
  [
    "Diese Leute nahmen unsere Landsleute höflich auf, und deshalb zeigte ihnen der Kapitän, um mit ihnen Handel zu treiben, die Muster der Waren, die er an Bord hatte, und schickte einige von ihnen an den König des Landes, der sich so sehr freute, dass er den Kapitän und den Faktor schickte, um in seinen Palast zu kommen, was war etwa eine Meile vom Meer entfernt.",
    "1c40036cbe24d9638221ca57d679c457"
  ],
  [
    "Okay, eine kleine Ankündigung, eine kleine Ankündigung.",
    "0d15b63d03635e1dfc8717bf72f0ec82"
  ],
  [
    "Der bekannte Journalist Vaddarse ist tot",
    "2d9cd2a00df183aa832105e33806fdab"
  ],
  [
    "„Tinker, Tailor, Soldier, Spy“ ist ein Roman von diesem Briten",
    "e30a3e19cf391c35b9d5b24315298085"
  ],
  [
    "Warum sind schwule Männer so gut in Mode?",
    "d2b279cd37478347ab9170060e96ceba"
  ],
  [
    "Ein Ladenbesitzer drängte beim Aufstellen eines Rollladens den alten",
    "a352479ebab9ad8898695dc31b888a3e"
  ],
  [
    "Ich versuche langsamer zu werden, aber mein Herz hört nicht zu",
    "d9cb0b56c37b32fa42bcb7d5b7e60b65"
  ],
  [
    "Hotmail",
    "6a13a3fa88eacf63c653d5b95491cff2"
  ],
  [
    "Es war seitdem abgestorben und wir machten einen Spaziergang zurück, als ich etwas sah, das ich nie vergessen werde.",
    "10402d6b3be7e60130ae2ef92d6c7a8a"
  ],
  [
    "Das hängt von den Sprachen ab, in denen ich am Ende bin =o",
    "cde6c745c1a6ae5386f94546b03929c6"
  ],
  [
    "Steh auf, damit wir dich sehen können.",
    "fbf401b46ce0803729bdc34ac6a29bf7"
  ],
  [
    "Nimm Schießpulver, färbe es und lege es auf deinen Basteltisch.",
    "90263d0078e0f56bbc230e023b3e716d"
  ],
  [
    "Der Winter 1794—95 war der kälteste Winter in Europa seit über einem Jahrhundert, was Wollstonecraft und ihre Tochter Fanny in verzweifelte Umstände brachte.",
    "eec86b21481de9939111266629dcc59c"
  ],
  [
    "Ich bekam Käse mit meinen Eiern und was auch immer dieser Käse verwendete, war eklig, ölig und machte mich im Grunde nicht in der Lage, meine Eier zu beenden.",
    "fcc188ef5891ee88c3ffff59ea649fcf"
  ],
  [
    "Wie konnten sie, wenn sie wussten, dass einer von ihnen ihm fünf- oder sechsmal am Tag den Kopf abgeschnitten haben könnte, nur um ihr zu gefallen, und sie hätte gedacht, dass es nur eine Kleinigkeit ist, so wenig kümmerte es sie?",
    "b30569ce6b316b123c185dfe7bea35c1"
  ],
  [
    "Okay, in Ordnung, gib mir den Becher!",
    "0e1f9a6a4a79dc5acc6e01523deaafa0"
  ],
  [
    "Chief Secys; DGPs diskutieren über Sicherheit",
    "694963be5b60ac4ead4ca7320ede9ff1"
  ],
  [
    "Mohini Bhardwaj, Courtney Kupets und ihre 4 Teamkollegen",
    "79c1f843145ab822bacfa70927bb7c53"
  ],
  [
    "Heute habe ich sie gebeten, mich zu heiraten.",
    "9c8649b65bdcf01e55d48bb4a83e63f7"
  ],
  [
    "aufhören, mit ihm zu sprechen, nur weil er keine Aufmerksamkeit schenkt.",
    "28b02a987b1a1bb9db632bc8000c4f7d"
  ],
  [
    "Geh Baby mach einfach dein Ding,",
    "6ba385e256cbb2ed17623adcdc71a6c2"
  ],
  [
    "Der Name begann als Witz über die Menge an Informationen, die die Suchmaschine durchsuchen könnte.",
    "9701587238eeab5c56cfb7467c7a1c72"
  ],
  [
    "Ich habe nicht viele Kommentare gelesen, aber die, die ich gelesen habe, haben dies nicht erwähnt.",
    "f9b68804a6527afff3965e60916bc418"
  ],
  [
    "Ich liebe es zu trinken und zu essen, meine Dame!",
    "676d9ef1457e565692d7a6ee2a1c0192"
  ],
  [
    "Und ich werde nicht zusehen, wenn sich unsere Konkurrenten nicht an die Regeln halten.",
    "3b1a7f4393d298ef278c5a8b4901df78"
  ],
  [
    "Gib dem Hund etwas Futter und Wasser.",
    "e4ba396c6b8e5584c084e943007040c8"
  ],
  [
    "Es gibt viele Arten von Brettspielen.",
    "cc57d1b3902801e7f551dcf0ac87244a"
  ],
  [
    "Früher hatten sie Mini-Lamm-Burger mit karamellisierten Zwiebeln, aber sie nahmen sie von der Speisekarte!",
    "bcf5cf2c6851f69b82a82ce0d49c2a6a"
  ],
  [
    "Die Wahrheit ist, dass der Prinz, als er im Palast nach Kleidung suchte, seinen Weg in diesen sehr alten Holzraum gefunden hatte, in dem die magischen Geschenke der Feen von seiner klugen Mutter geworfen wurden, die nicht an sie glaubte.",
    "860541d34d2540839b673202a9a516ac"
  ],
  [
    "Ich wette, ich habe vor dir aufgehört zuzuhören.",
    "5da88063cf98f9711a1bf0c7fc7dd97d"
  ],
  [
    "DIG, um das mysteriöse Töten von Händlern zu untersuchen",
    "e9d458e7908e528f2b364ef770305e32"
  ],
  [
    "Baumsymbol der Stärke",
    "7e6d1234765b121e1a52189051a72de4"
  ],
  [
    "Ich weiß es nicht und es ist mir egal.",
    "53e6a66ae0252782a7e4a7269380eef6"
  ],
  [
    "Ding, für uns selbst eine Dollararistokratie gestaltet, das _display",
    "215ec15e9f19d8b4605fc3e60f947210"
  ],
  [
    "Und fragte sich: Würde uns jemand vermissen, wenn wir weglaufen würden?",
    "79bdac7887a4384656b5a32a731a03a5"
  ],
  [
    "Google",
    "8b36e9207c24c76e6719268e49201d94"
  ],
  [
    "(Ich habe übrigens ihr Chat-System benutzt.)",
    "04707d3d0749f4b58abc615e50836801"
  ],
  [
    "T.T Ich war schon in der MRT, als du sagtest du hättest Hunger.",
    "be2bc5e1bec5d66a507b4a205efeaaf9"
  ],
  [
    "Dank der großartigen Arbeit von Vizepräsident Biden bei der Aktualisierung unseres Berufsbildungssystems verbinden wir Community Colleges mit lokalen Arbeitgebern, um Arbeitnehmer für hochbezahlte Jobs wie Programmieren, Krankenpflege und Robotik auszubilden.",
    "658c96d3a10f3758cbbefd7ee85f0fd7"
  ],
  [
    "Bitten Sie darum, dass sie Ihre Macken unterstützen.",
    "b11670cf1dd8e4ab70475e7179653433"
  ],
  [
    "Abgesehen von der Intervention in Sierra Leone folgten die jüngsten militärischen Operationen des Vereinigten Königreichs in Bosnien, im Kosovo, in Afghanistan, im Irak und zuletzt in Libyen diesem Ansatz.",
    "500789e891c5d29ff3c5dd4fc7b930db"
  ],
  [
    "starbucks - iss dein Herz aus.",
    "be0fbce7531ec7989597cc7c146c27ae"
  ],
  [
    "Als er sah, dass die Wellen höher als je zuvor rollten, sah er sich umher und sah gegenwärtig eine reizende Frau, die sanft auf dem Kamm einer riesigen Woge auf ihn zuschwebte. Ihr langes Haar breitete sich um sie herum aus; in der einen Hand hielt sie einen Spiegel und in der anderen einen Kamm, und anstelle von Füßen hatte sie einen schönen Schwanz wie einen Fisch, mit dem sie geschwommen ist.",
    "5a9e98d189bc522646e0c1933ae692c3"
  ],
  [
    "Hör zu, ich werde das nicht noch einmal mit dir durchmachen, okay.",
    "5005a2734947be14aa0b3bc2318ca510"
  ],
  [
    "Die Taxis in Toronto drohen am NBA-All-Star-Wochenende",
    "9349e40159a9cd9e9cae97c52bf27f76"
  ],
  [
    "& trinkt etwa 40 Gallonen Wasser pro Tag",
    "66fb66db34c2650965053ad7ba502a28"
  ],
  [
    "Die Zahnfee bringt Kindern bei, dass sie ihre Körperteile für Geld verkaufen können.",
    "f48717ac6977d00ba98b34f54b44fb02"
  ],
  [
    "„Und hat die Welt 'ee gut benutzt, Sir — oder besser gesagt John, wissend 'ee als",
    "d0490a1383450c1a87e48d57fd987d52"
  ],
  [
    "Das ist ein Jab, du solltest boben und weben",
    "c9614372c5ed4711f3d966bf73883d20"
  ],
  [
    "Es steht für COWPland REsearch Laboratory.",
    "15790d5947a3065227d70c4fc58af586"
  ],
  [
    "Ich verließ meinen Ausgangspunkt auf der Suche nach Wasser, da ich nur ein oder zwei Stunden davon entfernt war, an Dehydrierung zu sterben.",
    "f624076b846b2d645e1ef2c99e947108"
  ],
  [
    "letzte Nacht habe ich dich angerufen, aber du schaltest fon aus.",
    "0d7420ad37ec8020b7c30eff0d85cf6f"
  ],
  [
    "Aber wir sollten uns auch darauf einigen, dass unser guter Wille großen Zielen gewidmet sein muss.",
    "6e0bdde2a53a63299f9573699df19970"
  ],
  [
    "Wissen Sie, was Ihr vollständiges Angebot ist.",
    "6373099e70042968a72ae389f69a6822"
  ],
  [
    "In der 32. Schwangerschaftswoche hat das Knochenmark diese Aufgabe fast vollständig übernommen.",
    "e121f6ad87bdedd6236b4c1d7507d640"
  ],
  [
    "Ich war über 50 Mal hier und es enthält viele besondere Erinnerungen daran, dass meine Frau und ich zusammen hierher kamen.",
    "2006ab06550a14630f3b6b38ce531074"
  ],
  [
    "Sie machten einen großartigen Einstieg in die Hauptstadt, sie ritt zwischen ihren beiden Kindern.",
    "439487917e395682a1e341c177c74d09"
  ],
  [
    "Ihr Date gab mir zehn Dollar Trinkgeld.",
    "3d45ae492b48a2523745be54725efd8d"
  ],
  [
    "Die Regierung von Delhi kündigt neues Landauktionsprogramm an",
    "ad0ee80a5ca21e02890b9503fe3ae9ca"
  ],
  [
    "Diese Art von Fett ist in Butter enthalten und kann den Cholesterinspiegel erhöhen",
    "af37228ba7d06bf9d8a6c4486fb5ff74"
  ],
  [
    "Sie waren verschwunden, als sie noch dem folgten",
    "6429d1ee1b6f5f3aa43a8aa7307ee74b"
  ],
  [
    "Deshalb legen sie sich mit mir an (richtiges Gespräch)",
    "0e34eda368bf7691025fc49557041edb"
  ],
  [
    "Corel",
    "8dc53df50f1b263fa87f496a7d54f510"
  ],
  [
    "Es bedeutet aber auch, dass die englische Verteidigungsliga, die BNP usw. auch eine größere Rolle in der nationalen Politik spielen.",
    "18f80cc7c46d5c75425903c3ed108724"
  ],
  [
    "Laut Fall Out Boy, Ich bin ein Fallout-Junge",
    "45b3876d2b223f4f9362a24c5f098af1"
  ],
  [
    "Eine bessere Politik ist eine, in der wir weniger Zeit damit verbringen, in dunklem Geld für Werbung zu ertrinken, die uns in die Gosse zieht, und mehr Zeit damit verbringen, junge Menschen mit einem Sinn für Zweck und Möglichkeiten hochzuziehen und sie zu bitten, sich der großen Mission des Aufbaus Amerikas anzuschließen.",
    "18d4ce74ff41b37757eeeae82dbfd3fd"
  ],
  [
    "Besprechen Sie die Einstellung der Medikamente mit Ihrem Arzt.",
    "077bdfac4cbef48b8dc4963a79a5cb40"
  ],
  [
    "Neuseeland gilt als einer der stabilsten und am besten regierten Staaten der Welt, mit einer hohen Transparenz der Regierung und einem der am niedrigsten wahrgenommenen Korruptionsniveaus.",
    "5df2fc0523329d1308a0de3a0897bebf"
  ],
  [
    "Wir haben ~35 Minuten gewartet, um zu bestellen und einen Tisch zu bekommen - ich beschwere mich nicht, wohlgemerkt, denn das Warten hat sich gelohnt.",
    "a30c88dcbd91fcd2c223e0e3f43e183d"
  ],
  [
    "Die Fee entschied sich für eine der drei, die den größten Bart hatten, und nachdem sie ihn mit ihrem Zauberstab berührt hatte, wurde er zu einem fetten, lustigen Kutscher, der die klügsten Schnurrhaare hatte, die jemals gesehen wurden.",
    "bc7add422db9b633a8056e09fb2f3020"
  ],
  [
    "Und danach ein anderes Mal.",
    "581661029465a44f516c2aaaccde2eb5"
  ],
  [
    "Mitarbeiter; Einheimische lehnen neuen Verkehrsplan ab",
    "3471c6315c947fa1a973a562f54a6d09"
  ],
  [
    "Der Begriff für Gehirn und Rückenmark, oft abgekürzt CNS",
    "5656906c228dbd1da086ae413bcb48e0"
  ],
  [
    "Wie nennt man einen kalten Burrito?",
    "c3a9bec803cf3265faffa09441ac93d4"
  ],
  [
    "Ned, ihr Mann, wer war inhaftiert worden in",
    "55e27e4d644162fdfbfd596cb8108bd8"
  ],
  [
    "„Wenn du dich noch nie auf einem Heuboden geküsst hast,",
    "cce0e8cb3e5031491e083202dbb3b0f0"
  ],
  [
    "Dieser Name wurde unter Verwendung von ComP für Computer und PAQ zur Bezeichnung eines kleinen integralen Objekts gebildet.",
    "60c06558378cdfd62b5582ccc9b7cc26"
  ],
  [
    "Es war sehr schwierig für Großeltern mütterlicherseits, da viele von ihnen ihre Enkelkinder niemals sehen würden und hoffen mussten, dass die Großeltern väterlicherseits gute Arbeit leisten würden.",
    "3a7c226148ab04d0f18402b2a739004b"
  ],
  [
    "mein Vater kommt, um meine Sachen zu holen, geht später alleine zurück!",
    "b124f9a797acf753b6dc77a3445a5de9"
  ],
  [
    "Chaos ist der größte Verbündete — ihr größter Verbündeter in diesem Kampf.",
    "44ec549ad80fa8f18e0e0d4099ec89bc"
  ],
  [
    ", C&C Generals Zero Hour installieren",
    "fb58d5ce06d4ae3d00ca107dc14fb294"
  ],
  [
    "Märkte statt Kapitalismus: Individualistischer Anarchismus gegen Bosse, Ungleichheit, Unternehmensmacht und strukturelle Armut.",
    "e4aa8f7ff26486f1560ed29f19f89e57"
  ],
  [
    "3) Der zarte Geschmack meines Heilbutts wurde durch den extrem bitteren Saibling des Grills völlig überwältigt.",
    "3c8e4a6e7697ba49fcee9619da99d3a7"
  ],
  [
    "Am nächsten Johannisabend war es wieder dasselbe: Keiner der beiden Brüder wagte es, auf das abgelegene Feld zu gehen, um die Ernte zu beobachten, aber Cinderlad ging, und alles passierte genauso wie am vorherigen Johannisabend: Zuerst gab es ein Grollen und ein Erdbeben, und dann gab es noch ein anderes, und dann ein Drittel: aber alle drei Erdbeben waren viel, sehr viel heftiger als im Jahr zuvor.",
    "2c396b5d5f6f11d38c7b82000a7627fd"
  ],
  [
    "Also hör mal, ich kenne dich und ich hatte keine wirkliche Gelegenheit zu reden, seit Emily und ich beschlossen zu heiraten, und uh, ich habe mich nur gefragt, wie es dir geht.",
    "734885ab2706f4a2c4d1977400167a19"
  ],
  [
    "Rob Ford Crack-Video endlich öffentlich gemacht",
    "7d4ab8894a0be8946e523e3fa437427b"
  ],
  [
    "Es folgt Jiffy im Namen einer Autoreparaturkette",
    "edd6ca24db9bdf13478075338a8e2247"
  ],
  [
    "Oma öffnet ein Geschenk mit einem Paar Ohrringen und Opa beugt sich vor und sagt: „Was sind das, Angelhaken?",
    "6b8a29108ccb3d5e4fb33075368bf9bf"
  ],
  [
    "wandte sich wütend dem Zwerg zu.",
    "a7221590ce5150a5ac13c83f47f79ff8"
  ],
  [
    "Wir können verlieren und wir können gewinnen",
    "da7e111904b74292bec459b53c768f89"
  ],
  [
    "Compaq",
    "5cdb45d8b2b5ed749b613742b8059afe"
  ],
  [
    "Spekulieren Sie über etwas, das außerhalb unseres Universums existiert.",
    "82d48913c2c4ec375676d09b8a097312"
  ],
  [
    "AUF KEINEN FALL LOL ich bin zu kurz:D hahaha ohh nein!",
    "a949fa8b4b03b669eb5cf75d81cabcc1"
  ],
  [
    "Aus diesem Grund bitte ich heute Abend Dr. Sullivan, Lou Sullivan, Minister für Gesundheit und menschliche Dienste, eine Überprüfung der Empfehlungen zur Qualität, Zugänglichkeit und Kosten des Gesundheitssystems unseres Landes durch den Rat für Innenpolitik zu leiten.",
    "6b961d6a0060e0096410d603923b007f"
  ],
  [
    "Konkrete Behandlungsziele festlegen.",
    "a1c1c734d3fcdd42be2f9de1845db07a"
  ],
  [
    "McPherson wurde in Tyler, Texas, geboren und ist dort aufgewachsen.",
    "fa442eea945c5f484a03acbd5e5c9ae4"
  ],
  [
    "Also zog CE Restaurant (wie es jetzt heißt) an einen neuen, moderneren Standort in der Belmont St. Es ist jetzt schon eine Weile dort und ich wohne gleich um die Ecke.",
    "b6cda8f0937dc90424d594f96dc0a85e"
  ],
  [
    "Aber nein, das konnte nicht sein.",
    "3608ba547068d418cb4b15effef2c201"
  ],
  [
    "Vielleicht könnten sie die Botschaft ändern.",
    "7ecb5025c7ad6f98aacc6e8ed6b5aaf8"
  ],
  [
    "Hoffnungsschimmer für Neugeborene, die von Gelbsucht betroffen sind",
    "0671996d9198fb087538f5fc205cf048"
  ],
  [
    "2002 schrieb er „Baudolino“, einen historischen Roman, der im Europa des 12. Jahrhunderts spielt; was für ein Autor... Autor... Autor",
    "aa425c9fb70bda96141f7a4ed1732f45"
  ],
  [
    "Twitter Bang: Treffen Sie jemanden mit weniger als 140 Zeichen.",
    "cfc79cf7e42d426a00ebf93eb96c2db0"
  ],
  [
    "Jedes Mal, wenn ein Beat fiel, fiel der Kreis im Einklang und bewegte sich auf und ab zum langsamen, donnernden Beat.",
    "5affe399d4b20ce7f2071c5a6cd5a511"
  ],
  [
    "Es ist die Abkürzung für San Francisco.",
    "e7d7039131f86140a402a73b4a7025b1"
  ],
  [
    "Dies ist die Grundlage einer gesunden Sexualphilosophie.",
    "47217384a7d18a8a01b7894ac733f004"
  ],
  [
    "Ich weiß, dass die Leute im Crawford-Café nicht glauben konnten, dass ich so etwas sagen würde, aber unsere Arbeit an diesem Gesetzentwurf zeigt, was möglich ist, wenn wir die Haltung beiseite legen und uns auf Ergebnisse konzentrieren.",
    "db70042fa1f0aef9f3fc9f07ae0edd6a"
  ],
  [
    "Drücken Sie Shift+> oder Shift+<, um nach unten oder oben zu gehen.",
    "8142087fcc05e566b4ba9bc51d8252cb"
  ],
  [
    "* National Register of Historic Places Auflistungen in Los Angeles, Kalifornien",
    "6f68d1e74604114a51055f0a66dc8c58"
  ],
  [
    "Im Grunde nannte ich einen Lügner, weigerte sich, das Geld zurückzuerstatten, und sagte, unsere Wahl sei es, einen weiteren Käsestick zu schicken oder das Konto für das nächste Mal gut zu schreiben, wenn wir das",
    "b7f39102daad3f43d7918f3c30c66c3b"
  ],
  [
    "Das Tor wurde geöffnet und betrat derzeit zwei Reiter, die ihre Schwerter zogen und direkt zu Blue Beard rannten.",
    "31580c22cface3c78042026cdc4df47d"
  ],
  [
    "Oh, hey, Chandler, wir, ah, wir sind im Café vorbeigekommen und sind Ross begegnet.",
    "78764be202eed96edf98f4b4c8ce350f"
  ],
  [
    "Musharraf informiert den US-Gesandten über die Reaktion von Pak",
    "9cd0a4c69f9d20260f0b90e816928c5d"
  ],
  [
    "Noah nahm saubere Tiere und Hühner auf die Arche von Siebenern und unreine Bestien um diese Menge",
    "aaaff91e2e07b60b5ed357e0bba6e38c"
  ],
  [
    "Ich erinnere mich an das Letzte, was mein Großvater zu mir gesagt hat, bevor er den Eimer getreten hat... „Wie weit glaubst du, kann ich diesen Eimer kicken?",
    "c7d054ba37901597fa3d4294c1596e2c"
  ],
  [
    "„Als ich am Leben war und ein menschliches Herz hatte“, antwortete die Statue, „habe ich es nicht getan",
    "79a6de43bb00964ae64a40d16811623b"
  ],
  [
    "Schreiend, kann meinen Ruf nicht hören",
    "6ecda946efe42d2c7c2c3ab6b62622ee"
  ],
  [
    "CISCO",
    "2e9d0015563e8f6c3614c219c759934c"
  ],
  [
    "Leider gibt es in unserer heutigen Gesellschaft viele Menschen, die sich schwach und entfremdet fühlen.",
    "f633d29716f7149f5a271459ea5b100d"
  ],
  [
    "Ich muss einen Forschungsplan bei verlyn woo einreichen!",
    "ee568ad4309d87b0a437c225e1145991"
  ],
  [
    "Viele unserer Initiativen, von der Berufsausbildung über die Sozialreform, die Gesundheitsversorgung bis hin zum nationalen Dienst, werden dazu beitragen, notleidende Gemeinden wieder aufzubauen, Familien zu stärken und Arbeit zu leisten.",
    "aab09e8800d09cbb7a793420a3065649"
  ],
  [
    "Abnehmen kann Ihre Beziehungen verbessern.",
    "4bea68233526c643361d3ec56dd7aea5"
  ],
  [
    "1,29$ für einige Chips; weitere 1,39$ für eine Limonade.",
    "d8f05b10b9545b0fab773a111ce5a3be"
  ],
  [
    "Er muss von dem Tier verschluckt worden sein und ihn innerlich zerschnitten haben.",
    "bd6849c9ac3e7fdf7c51a5a889c510ee"
  ],
  [
    "Weißt du, ich muss es Rachel wirklich sagen, aber ich... wir müssen es einfach hinter uns bringen!",
    "841be6723f4670602bbc7db8ae003350"
  ],
  [
    "Großbritannien wird Tausende ausländischer Ärzte rekrutieren",
    "ef8f13b17daedd22d584ecbb92c36a49"
  ],
  [
    "1953 schuf der Bildhauer William Zorach das Relief „Mensch und Arbeit“ für diese Klinik in Rochester, Minnesota.",
    "5596ec7d31a7abd44973303b25288ccb"
  ],
  [
    "Ich bin die angenehmste Person, die du jemals treffen wirst.",
    "203eb00ffa7698b8ab7003960efc7f47"
  ],
  [
    "„Welches Recht“, sagte ich, „hatte das",
    "378b201745a1733e6ddace7c92fc700b"
  ],
  [
    "(Gehen Sie heute Abend die Straße entlang)",
    "cfd513805081b3776436741fc20b4858"
  ],
  [
    "Es war die Lieblingsfrucht des Gründers Steve Jobs.",
    "05211a1f602fbea982db6ab634487d4a"
  ],
  [
    "Sie haben in unseren jüngeren Jahren nie wirklich einen von uns [es gibt vier Geschwister in meiner Familie] in die Kirche mitgenommen und nie irgendwelche religiösen Praktiken in unsere täglichen Aktivitäten aufgenommen, mit Ausnahme von Ostern und Weihnachten.",
    "78b77a0a95e40f8184aa1c456ae39eec"
  ],
  [
    "Okay, ich habe jetzt ein neues Ziel.",
    "fdd2e94e7fa5236461206dfda00323a0"
  ],
  [
    "Deshalb setzen wir Verstärkung von mehr als 20.000 zusätzlichen Soldaten und Marinesoldaten in den Irak ein.",
    "cc5d6b71579d67b6ec1d66b7ef6cac5c"
  ],
  [
    "Greife den Feind an - Wenn du weißt, wie viele Leute kommen, kannst du dich darauf vorbereiten. Eröffne das Feuer nur, wenn 1 oder 2 gegnerische Teammitglieder sind, aber wenn noch mehr kommen, kannst du sie alle ködern, indem du einen durchlässt und wenn der Rest vorbei ist, lass sie es haben!",
    "769bc5c1ad118debbc3c9a5b762ede81"
  ],
  [
    "Er ist auch Co-Vorsitzender des Visual Communications Curriculum Advisory Board für das Lone Star College System, das sieben Standorte hat und das am schnellsten wachsende Junior-College-System in Texas ist.",
    "bde4da6c75952ddc54686b7dd432a354"
  ],
  [
    "Als Veganer kann ich die Tatsache schätzen, dass sie vegane Tacos haben.",
    "3ee1cd7dad0a675b92cc1292f3e6e598"
  ],
  [
    "Seht hier, öffnet das Gewand des falschen Kaufmanns und zeigt den Dolch; seht, was für einen Feind ihr unterhalten habt!",
    "b8535e55b12633e9abe7a64a7a60ceda"
  ],
  [
    "Ich habe einfach das starke Gefühl, dass diese Katze meine Mutter ist.",
    "59342c7a5a14d187abde6833b8249aa9"
  ],
  [
    "„Ich finde Trost, wenn ich bei der Natur bin“",
    "47fd66e037466aa20f87635cd837f354"
  ],
  [
    "Eine azurblaue Hilfe zum Lösen von Geheimnissen",
    "ba86cded02efca1cdb041a4d7d7ca74a"
  ],
  [
    "Die Polizei sagte, er habe eine saubere Flucht gemacht.",
    "7e0fb455891aba5d5ef43a7b2dbe26a6"
  ],
  [
    "offensichtlich, als er seinen Weg ohne Ziel unter den Gastgebern hin und her zwang",
    "a4b5533e72d7a8feebe5362e5da44468"
  ],
  [
    "Hochvolt-Rock 'n' Roll",
    "86afa36c16c8e30ce3cdf54493803de2"
  ],
  [
    "Apple-Computer",
    "0dd02c6bb2089da1bd1acf09b500f443"
  ],
  [
    "Wenn Jefferson gesund bleiben kann und Spieler wie Zeller und Henderson konsequent spielen und ihren Teil dazu beitragen, sollten sie einen Samen nehmen.",
    "d533a285e9e3af85cdcea49ec96f1366"
  ],
  [
    "Ich vermisse dich jetzt schon, weißt du?",
    "0a4259f7dbcad517010b6434670414bc"
  ],
  [
    "Und viele haben erneut entdeckt, dass Gott selbst in Tragödien — insbesondere in Tragödien — nahe ist.",
    "ca805353d12779820a24c6b3e8646b51"
  ],
  [
    "Mache eine Liste von Eigenschaften, die du an ihr bewunderst.",
    "54c8fce143391d55e8ead2d7f3efc532"
  ],
  [
    "Es liegt südwestlich von Bodmin Moor.",
    "060d2c5c7c9e7772e38b6f7d9ae2c472"
  ],
  [
    "Großartig für Gruppen und einfach ein entspannter Ort.",
    "f65e84a2ab81c1b1db1439c1794876f7"
  ],
  [
    "Sofort stach ihn sein Ring scharf ein, als wäre es eine Nadel gewesen.",
    "8ee7520991377590b01f3d8b3c1bd712"
  ],
  [
    "Ich sage dir, sie sagte, sie suche eine Beziehung mit jemandem genau wie mir.",
    "6b509e0bda18805b1b21c544c8f0f8b5"
  ],
  [
    "Entschädigung für fehlerhaftes Net Kit",
    "9bece5666fa64efd321f9e68fc985fa0"
  ],
  [
    "Wie Erbsen gehören Wale und Robben zu Gruppen, die als diese bezeichnet werden",
    "967d91265f7253b8b97ab4da0c3de96b"
  ],
  [
    "Was passiert, wenn man einem Politiker Viagra gibt?",
    "0232a35740c034b44d951be0b52194c4"
  ],
  [
    "Ich dachte, als wir uns trafen, könnte ich dir sagen, wie sie",
    "4cd762345857bde856c84e545c770743"
  ],
  [
    "Wichtige Informationen von großen Unternehmen",
    "006ea8410f7871feb1b6df86bd0a8936"
  ],
  [
    "Die menschliche Natur ist scheiße, Gaming ist gerettet",
    "0cfa5bac787d1720e6feed569d86c00b"
  ],
  [
    "T.T kann ich es bei dir zu Hause behalten hahaha!!!",
    "f9a6126b8b73b3e4404c7f8a00a42b18"
  ],
  [
    "Wenn wir starke Familien schätzen, können wir kein System aufrechterhalten, das diejenigen bestraft, die zusammen bleiben.",
    "0480dc894afdb643e1d47e8ec58ee517"
  ],
  [
    "Erfahren Sie mehr über andere Störungen, die zu mangelndem Selbstvertrauen führen können.",
    "4ac6a209727d110312ef3573bf216eb8"
  ],
  [
    "* TM 9-294 2,36-Zoll-Raketenwerfer M9.",
    "d26524a0e8c9d499ffe52afa2370ed6a"
  ],
  [
    "Ich hatte nie Glück mit ihren Vorspeisen, obwohl mein Partner behauptet, sie hätten die besten gebackenen gefüllten Garnelen.",
    "f5951542eced07b473662333363f51d6"
  ],
  [
    "Jetzt können sie es nicht, weil sie Angst vor dir haben; denn du bist so furchtbar schlau.",
    "78ea89179d37df6e14a91bbd0724a7b7"
  ],
  [
    "Nun, ich finde es toll, dass die medizinische Gemeinschaft endlich versucht, kranken Hamstern zu helfen.",
    "617d7ccbfa4281bdb6d9c9573446a21f"
  ],
  [
    "Giftiges Essen tötet Jungen; betrifft 680 in Assam",
    "97cf80819057c291c1e6c249e9c83e47"
  ],
  [
    "Als er im September 1493 zu seiner zweiten Reise aufbrach, verfügte er über eine Flotte von siebzehn Schiffen, vierzehn mehr als seine erste Reise.",
    "d9aa1bcf1a64fae66494764301ab7913"
  ],
  [
    "Nicht prahlen, aber raten Sie mal, wer heute einen Plattenvertrag bekommen hat?.. 3 CDs für 1.. Schnäppchen!",
    "6c2b7faa73fe9a1529abc9b8fe6b1a15"
  ],
  [
    "Und hier, damit ich nicht missverstanden werde, gestatten Sie mir",
    "987b7f556b0e04262887017f9836c7c5"
  ],
  [
    "Und sie sagen, du kannst es nicht mitnehmen, wenn du gehst",
    "8134aded007cb06277a4e9fde2f4cb6f"
  ],
  [
    "Dr. Fortier war einer von 15 Personen, die am Montag die Carnegie-Medaille erhielten.",
    "20d64916d90e13e56ff64749b4367895"
  ],
  [
    "Aber im Moment erzielen wir im Grunde keine Tore aus dem Mittelfeld (Gerrards PKs nicht mitgerechnet) und nur sehr wenige aus den Flügeln.",
    "bf74ecdc34d3df7032a775508036b8ff"
  ],
  [
    "vielleicht frage ich dich heute Abend über ICQ.",
    "ac6b5a7a58fe0d5e39c8a09438108cd2"
  ],
  [
    "Ich habe das getan, denn wenn wir uns gemeinsam auf die vorsichtigsten Einnahmen einigen können, die wir wahrscheinlich erzielen werden, wenn die Erholung anhält und wir wirtschaftlich die richtigen Dinge tun, dann wird es für das amerikanische Volk besser ausfallen, als wir sagen.",
    "bc9559b994fa10f2735f3c25cf9e3d31"
  ],
  [
    "Verwende Goldene Karotten, um Tränke der Unsichtbarkeit herzustellen (nur PC und Konsole).",
    "86d3f3d003c9f73949cc530865ce1bb9"
  ],
  [
    "Der Punkt im Jahr 1942, als die Armee ihre Kontrolle über das deutsche Atomwaffenprogramm aufgab, war der Höhepunkt des Projekts im Verhältnis zur Anzahl der Mitarbeiter.",
    "0f4a50379c5b52ad51b1665825b96087"
  ],
  [
    "Parkplätze stehen in den Seitenstraßen zur Verfügung.",
    "7d51aa1ec8b18d642ccb5561f39d8a46"
  ],
  [
    "Wissen Sie, was Sie fragen?",
    "ea4d4da75a9a65a765d13d3efabf8d89"
  ],
  [
    "Das war irgendwas, was?",
    "7b475a927fe06e90dfab3f4c041c102f"
  ],
  [
    "„Gujarats Wirtschaft ist trotz Katastrophen stabil“",
    "cecca28b4a586cb9561a3ca337e010ba"
  ],
  [
    "Das Philadelphia Orchestra spielte Beethovens „Pastoral Symphony“ für diesen Disney-Film von 1940",
    "1ecf30c7fa84d5761092946cfbc86e59"
  ],
  [
    "In der neuen Anzeige von Marks And Spencer heißt es, dass ohne MANDs kein Weihnachten wäre.",
    "b47e74237642abc544001ff533e7196f"
  ],
  [
    "Als der Mond aufging, flog er zurück zum Happy Prince.",
    "74e51966faab4842a5a998c5047f3a31"
  ],
  [
    "Mädchen ich lege den Hammer runter",
    "3491c5443d663fd0ad68e9c1dd0c1b66"
  ],
  [
    "Pittsburgh -",
    "93d3415941147e2405cb8f649b1bf5c7"
  ],
  [
    "Bitte verzeihen Sie Rechtschreibfehler oder schlecht geschriebene Sätze.",
    "83ca4de4568290e82a7589d1a4cf16ac"
  ],
  [
    "Danke für die Neuigkeiten..:)",
    "96d0688a891c27629f9bf9b4de06080b"
  ],
  [
    "Dies war seine Warnung; er sagte: „Wenn wir ins Stocken geraten, können wir den Frieden der Welt gefährden, und wir werden sicherlich das Wohlergehen dieser Nation gefährden.“ Dieser Kongress, der von Republikanern wie Senator Arthur Vandenberg angeführt wurde, folgte dem Ruf von Präsident Truman.",
    "5e71a897ce755f11af5f09ce2c85d101"
  ],
  [
    "Seien Sie sich der Nebenwirkungen einer Panikstörung bewusst.",
    "4920b8f23576ae1cc488eb001a3aff15"
  ],
  [
    "Der Hit and Run wird manchmal mit einem geschickten Kontakt-Schlagmann eingesetzt: Der Läufer startet, während das Spielfeld den Shortstop oder Second Baseman zur zweiten Base zieht, wodurch eine Lücke im Infield entsteht, durch die der Schlagmann den Ball stoßen kann.",
    "a1536880e8b7c4e95b106ea68bfa9150"
  ],
  [
    "Sie werden fast begeistert sein, wenn Sie die High-End-Elektronik betreten, aber was die kleinen Dinge wie DVDs, Spiele usw. betrifft, werden Sie wahrscheinlich eher Tumbleweeds in Bezug auf Mitarbeiter sehen.",
    "0e81e38f58b86bf9beb73f79ae787322"
  ],
  [
    "Der Mann, mit dem sie verlobt ist, ist einer meiner Diener.",
    "ff0f74890691de9fa3b57ff40f187c7f"
  ],
  [
    "Ich denke du siehst toll aus.",
    "639d2153fde6bd64d21431d41cee4b93"
  ],
  [
    "Unbegrenzter Schlag der Powermen vom 27. November",
    "4f7858918e76ddeb8263da877daa71e5"
  ],
  [
    "Die Website dieser Tennis- „Göttin“ erzählte uns, dass sie 6'2\" groß ist, gerne Gedichte schreibt und nach Kroatien gehen möchte",
    "62d0ae6094aab1dc9de0d079b2e588d4"
  ],
  [
    "Als er es herausfand, wurde der Typ verrückt.",
    "1e3d13887ec41bf0ead2973e5deaf4cf"
  ],
  [
    "wie schon gesagt; und dann einen Brief im Namen des Weins schreiben",
    "ce5e7830a39a4a6d48644d915fa45663"
  ],
  [
    "Ich würde alles geben, um nicht alleine zu schlafen",
    "ea367a1bbc869fe77c627f0b55aee5aa"
  ],
  [
    "Die Ideation",
    "a5005797be2027d80b66312fd0c198f7"
  ],
  [
    "Die Hand des Redditors bewegte sich automatisch in seinen Schritt, bevor er sich an den Spandex erinnerte.",
    "f47fd5112039a369241cc54752480fa9"
  ],
  [
    "Ich denke nicht, dass ich bei ihnen sitzen werde, mein Name ist y leh!",
    "da127f31156fcb564262150f1504d17f"
  ],
  [
    "Jetzt müssen wir den Job beenden.",
    "5eca13da34b6beefd0ca819fd7c1e9a3"
  ],
  [
    "Rüste deine Waffe aus und renne direkt an der Mitte vorbei (oder um die Mitte, wenn du einen langsamen Computer hast), es sei denn, du siehst dein Ziel in der Mitte.",
    "814fe39d5ef4b3701403f972d65d3ee5"
  ],
  [
    "Baseball hat bestimmte Eigenschaften, die ihn von den anderen beliebten Mannschaftssportarten in den Ländern unterscheiden, in denen er eine Fangemeinde hat.",
    "a8ec0bf42c157ec7e18ec99fa0309fd8"
  ],
  [
    "Ich hätte niemals 115$ für ein Zimmer für 4 Stunden bezahlt!",
    "3a214acf88c663422eea803a1321c71a"
  ],
  [
    "Da Pantouflia ein reiches, faules Land war, das es hasste zu kämpfen, war dies sehr unangenehm und brachte die Menschen nicht dazu, Prinz Prigio besser zu lieben.",
    "7588917f8fd6ff55f4408eeb7510b7b6"
  ],
  [
    "Verschwinde verdammt noch mal da, weißt du? Nun, sieh dir das an, das Gleiche.",
    "e2a100949852ae5f0f78df1e0f8866f0"
  ],
  [
    "Toronto bekommt ein Café wie gemacht für Läufer",
    "aafeb488944c6625a7ed068efe621f48"
  ],
  [
    "Diese Heldin, nach der ein Bibelbuch benannt ist, war mit König Ahasveros von Persien verheiratet.",
    "52ee9eef6a27b17dc8dcc25557fbf6d1"
  ],
  [
    "Hast du von dem Typen gehört, der eine Schwammtür gekauft hat?",
    "62d3d65bb1c154e697e6e54be9cb5c24"
  ],
  [
    "Eine laute Uhr schlug elf, und das Unternehmen ging schnell im Stich",
    "a52843a6354d0aa175dd058bb5aff4fe"
  ],
  [
    "Juve: Nigga du lässt sie K's gehen?",
    "b85ada95c916e76c24b053517e93edf4"
  ],
  [
    "Der Tanz",
    "75ef3eb275da6228a70209231506abcc"
  ],
  [
    "Du hast ein Land geschaffen, in dem du Gott bist, es ist amüsant für dich, also wen interessiert das?",
    "54137c35e2a50aff22862d5a98eab15c"
  ],
  [
    "Haha wirklich meh, ich glaube ich kann so lange schweben leh!",
    "6c0935c440aa2b831c63d45d1d2f90d1"
  ],
  [
    "Eine Studie nach der anderen zeigt, dass ein Kind später umso besser abschneidet, je früher es mit dem Lernen beginnt.",
    "81370a6370687a826bfa3de7fcbbc2f8"
  ],
  [
    "Erkennen Sie Torchancen, Ihre und die des Gegners.",
    "afc326e6e6cd75cf49dc107b757e0bf7"
  ],
  [
    "New York: Columbia University Press, 2015.",
    "ebff52ecfe4c8a1818e7e1304df5e196"
  ],
  [
    "In diesen Tagen stopfen dich so viele Restaurants.",
    "27a9f66bf9fdd763f93644bcf479a0cf"
  ],
  [
    "Oh, wie gerne hätte ich ihn auch sehen sollen!",
    "caf4062a97351e228931834a88267983"
  ],
  [
    "Ich denke jetzt, dass ich meine Antwort auf niemanden ändern möchte.",
    "97a91b1bd5df39fed93011745b90e9ae"
  ],
  [
    "Ganjam expandiert in ganz Südindien",
    "f3e8f767e07d67ec4e687646ff702a2e"
  ],
  [
    "„Bullet in the Head“ Heavy-Metal-Rap-Band, eine Waffe, die Ende des 19. Jahrhunderts von Richard Gatling perfektioniert wurde",
    "e556ac9c2b0c096f6528ccece72bd100"
  ],
  [
    "Ich weiß nicht, wo ich hingehe, aber ich bin auf dem Weg.",
    "751ff218a79a194771d311435410e2f2"
  ],
  [
    "doch aus langer Verbindung, eine Adeptin in den schrecklichen Koketrien von ihr",
    "87c9f29b1beb99fd718375d2c6047591"
  ],
  [
    "Tür Tür Tür Tür Tür Tür Tür Tür",
    "8e558555cd7be63f9a3f9fef7d0d43b7"
  ],
  [
    "Hoffnungslosigkeit wird verloren gehen.",
    "79337cd96a35f9161ac363070d151d8f"
  ],
  [
    "Ich hasse die Tatsache, dass ich manchmal Wutprobleme habe, die Menschen in meiner Nähe verletzen (natürlich nicht physisch, aber du weißt was ich meine)",
    "951b0f433c29ee462ed5ea81b04b6ecc"
  ],
  [
    "Dann vielleicht in Zuckerwasser kochen, man härtet aus.",
    "0d9f3ede301005e3f2dc20b24285e565"
  ],
  [
    "Wenn alles gesagt und getan ist, ist es für mich ziemlich einfach.",
    "65f8cc28959b77b30c4b96cae5cddad5"
  ],
  [
    "Scrollen Sie nun in der linken Spalte und Sie sehen eine Liste aller MMORPG-Spiele, bei denen Sie Gold kaufen können.",
    "94bd066612a7ccb3c086d10b2d5ec82e"
  ],
  [
    "Rund 20 private Bahnbetreiber betreiben Personenzüge, die 2015 1,68 Milliarden Passagiere beförderten.",
    "0d031d2b9faeae9a4f1e33776aac3f24"
  ],
  [
    "Er war außergewöhnlich nett und hat eines Tages sogar unsere Wäsche für uns gewaschen, weil die Gästewaschmaschine außer Betrieb war.",
    "fd7b5481a3738ede60b2c6b6278c6301"
  ],
  [
    "— Wissen Sie, was er vorhatte, wenn er seine Brüder nicht finden konnte?",
    "66d168fb21c20acab9a678a4d875ad0b"
  ],
  [
    "Okay, ich-ich-ich komme gleich vorbei.",
    "dd0c7218a7253a6d6bdfc6c7a4ac4990"
  ],
  [
    "50 Dinge, die man diesen Winter in Toronto tun kann",
    "e0c7efe07f4cc03934ff8879e7eea0e7"
  ],
  [
    "Stadt, in der Sie die Stedelijk & Van Gogh Museen finden",
    "250f2f0513217aabaa86edf63a3a1132"
  ],
  [
    "Warum kannst du dir kein Geld von einem Zwerg leihen?",
    "0a4b320b38098f6a85d729de99c72f5b"
  ],
  [
    "Als ich meine Schritte rückwärts verfolgte, fand ich ihn im Treppenhaus sitzen und auf ein Wandbild einiger Vögel starrte.",
    "abce005dcf9b05d1081e4cd487fcabfc"
  ],
  [
    "Ich ziehe Hacken in da Club und versuche es nicht einmal",
    "73bc18d89dec5f9e078f3e914393ee92"
  ],
  [
    "Beseitigt Falten.",
    "56fd5695e0678138d9983f12e3c70c01"
  ],
  [
    "Was ich als Nächstes erlebte, war purer Wahnsinn.",
    "7a2ec4107298a05b65a8b0eb004ffa4c"
  ],
  [
    "Finalrunde abgeschlossen... warte auf einen Terminbrief.",
    "21f52ccd598494306fa6f67c792197d9"
  ],
  [
    "Aber ich weiß auch, dass jeder Amerikaner, der heute Abend hier sitzt, dieses Land liebt und möchte, dass es erfolgreich ist.",
    "ca8575ea5887d5112a100663fba85abf"
  ],
  [
    "Erstellen Sie einen funktionsfähigen Lebenslauf.",
    "861c154cd877dbecceb5e0b0315f7648"
  ],
  [
    "Gandhi, eine Gruppe von 20 Indern und Schwarzen aus Südafrika, meldete sich freiwillig als Tragenträgerkorps, um verwundete britische Soldaten und die andere Seite des Krieges zu behandeln: Zulu-Opfer.",
    "0c94c8a870abd90de6bfba2a5af2aa0e"
  ],
  [
    "Ich habe das Jahr in Cambridge gelebt, und Antonina war eines der besten Dinge am Leben dort!",
    "2b478ffd989b113c70dabbc7d5ae93f3"
  ],
  [
    "Als hundert Jahre vergangen waren und vergingen, fragte der Sohn des Königs, der damals regierte, und wer war aus einer anderen Familie von der der schlafenden Prinzessin, die auf dieser Seite des Landes auf die Jagd ging: Was waren diese Türme, die er inmitten eines großen dichten Holzes sah?",
    "d09a9e1f0b1ef793bdc53c1bfd7edd85"
  ],
  [
    "Meine Freundin denkt da draußen über Dinge nach!",
    "b7267a4b48ab1429ab1bc02ec0759ded"
  ],
  [
    "Die 5 besten Weine im Wine Rack",
    "f04b5b13095a1e32415cb1ae5843c927"
  ],
  [
    "„Und der Herr sprach zu Josua: Siehe, ich habe dir“ diese Stadt „und ihren König gegeben“",
    "9b00dc01af377c9365af599bb3cf2428"
  ],
  [
    "Sie haben nicht die ganze Zeit im Schrank verbracht und nichts getan.",
    "bfa4bbe21653381686875872c0c9f26e"
  ],
  [
    "Wenn jeder Schlag in die richtige Richtung ein Übel treibt",
    "eb2bcbb28d4fa1d5a91a25336c6a21ce"
  ],
  [
    "Aber das macht mich nicht wütend",
    "13b6d7959b36b1ac2e208d4a12854dbc"
  ],
  [
    "Probleme in der Blase und der Harnröhre werden geheilt.",
    "796f4f9f091a89285dc5a5dc5cb201b3"
  ],
  [
    "Kameradschaft war nur das Sahnehäubchen auf dem Kuchen.",
    "945ac5cde5194a12ec8d0b2dad88b944"
  ],
  [
    "bitte ändere deine Einstellung: -@",
    "ae083e0b6540191a1da3127b902b35c9"
  ],
  [
    "Er ist heute Abend hier bei uns, und ich möchte Richard anerkennen und sowohl seinen öffentlichen Dienst als auch sein außergewöhnliches persönliches Heldentum applaudieren.",
    "0f8d9ed3dbad074bab61d1b6aecf4f16"
  ],
  [
    "Nutze Fähigkeiten, die einen anderen nützlichen Effekt als Schaden bewirken.",
    "23d1ecb21b438cc57f2aa32c6bc7ee76"
  ],
  [
    "* Launchway — ein ILB wird auf einer Kutsche von Hand ins Wasser geschoben",
    "5b93ae40ed61da840f2eb33f0845a3f1"
  ],
  [
    "Ich liebe spanische Küche und Tapas sind immer eine gute Zeit.",
    "8f9db9f96eb8785017b8b76c2fb7a8e5"
  ],
  [
    "Dann wurde er wütend und sagte: Wenn du selbst nicht vorsichtig bist, dann kann ich dir nicht helfen, und ich will nicht mit dir brennen; und er hängte sie wieder hintereinander auf.",
    "581639c254d54c8e632cab0f57a775a5"
  ],
  [
    "Nick, mit seinen steinharten Brustmuskeln und seinen riesigen Mannnippeln!",
    "9655e011866f52ee614d9d8c092dbce6"
  ],
  [
    "Jetzt; Privatunterricht für Bedürftige",
    "0ee82a04d0b14c4adbdc381a2a127f83"
  ],
  [
    "Dieses locker sitzende Kleidungsstück, das oft als Strandvertuschung getragen wird, wurde aus der indonesischen einheimischen Kleidung kopiert",
    "5b41fb1cca1c79e24ee1f68cf4890519"
  ],
  [
    "Ein Kerl kam mit einem riesigen Kondom unter seinem Arm in einen Fischhändler.",
    "caa0abab7da45bec751d3613b6e4a228"
  ],
  [
    "im Geschmack oder blind den Launen der Mode unterwürfig.",
    "cf727be597697bea01f1e6bca46979a8"
  ],
  [
    "Du hast mir gesagt, bitte versuche dich zu erinnern",
    "00d80a6ce3964feebb91433d8944fd17"
  ],
  [
    "Unregelmäßigkeiten in der Menstruation werden geheilt.",
    "dccc96c6a1a8973079789d723f50617e"
  ],
  [
    "Edit: Schauen Sie zu Beginn der Sekunde bei Sim-Walker vorbei.",
    "002f750df3d2bd30c7e1ccb1770ffde1"
  ],
  [
    "Aw man haha in Ordnung: P wir sehen uns dann später!!",
    "f805effb288570fa8bbf8f3f37e3da5a"
  ],
  [
    "Aber wenn es als Ganzes betrachtet wird, wird es uns allen helfen.",
    "bfd0bcd1a906947e49afa00d3b5e4736"
  ],
  [
    "Beleuchten Sie das Dorf und die Umgebung.",
    "c7cb447319c3da9e707f7c9d139ef7ae"
  ],
  [
    "* In der geopolitischen Konzeption der Vereinten Nationen, des Internationalen Olympischen Komitees und vieler Atlanten umfasst Ozeanien Australien und die pazifischen Nationen aus Papua-Neuguinea Ost, aber nicht indonesisches Neuguinea.",
    "0dca5d41e9d26e9b787c24695eceac9d"
  ],
  [
    "Während ich Hai Ky mag, ist der Mekong River früher geöffnet, manchmal fühle ich mich um 10:30 Uhr wie Pho und es ist in der Innenstadt, was großartig ist, weil ich früh trinke und etwas brauche, um den Schaum aufzusaugen.",
    "c0dd1f0c09bb5ad1df57127993bf7697"
  ],
  [
    "Nachdem Prinz Houssain Straße für Straße durch diese Abteilung gelaufen war und seine Gedanken voll auf die Reichtümer gerichtet waren, die er gesehen hatte, war er sehr müde, was ihn ein Kaufmann wahrnahm, ihn zivil einlud, sich in sein Geschäft zu setzen, und er akzeptierte; war aber nicht lange hingesetzt worden, bevor er einen Schreier mit einem Stück vorbeiziehen sah von Wandteppich auf seinem Arm, etwa sechs Fuß im Quadrat, und weinte bei dreißig Geldbörsen.",
    "a44fcd265f140617138d50fbba6878b1"
  ],
  [
    "Mann im schwarzen Kleid... Hi!",
    "b49108c2fb8dd1bae1a9c0c7bd79db13"
  ],
  [
    "Tagesoperationszentrum wird eingerichtet",
    "d92a0ff032d4e7038953698aa672379d"
  ],
  [
    "„Spy vs. Spy“ ist ein Feature der Abteilung „Joke & Dagger“ dieses Humor-Magazins",
    "51a4d90839ee2f8bed9ff2f7294a7269"
  ],
  [
    "Warum hat Sepp Blatter die Straße überquert?",
    "f21e8e5e8cf4c796af882ee9995ab447"
  ],
  [
    "„Es ist also ziemlich offensichtlich, dass Sie kein Mitgefühl in Ihrer Natur haben“, sagte",
    "8ecf5a3df3f240f03745eb0ffe5d01e3"
  ],
  [
    "Der Geist wird stark und scharf.",
    "a27d8a9e6632b87c7d1a6c96c160e3f6"
  ],
  [
    "Der zweite TD-Pass hat dieses Spiel verloren.",
    "f571b298d436ec6d09ad6fa76bb95b16"
  ],
  [
    "Do ich kann nicht auf Cousin warten, komm meine Hse tut etwas",
    "9239802399b64411512eda5e196205cb"
  ],
  [
    "Saddam Hussein hat diese Einrichtungen nicht bekannt gegeben.",
    "39f6b93b9482dabb213f7b23a790c580"
  ],
  [
    "Für drei oder mehr Sprünge müssen Sie die Nachbarschaft der Ausgänge von Wurmlöchern überprüfen.",
    "59240623e453687979615af8c18221b6"
  ],
  [
    "Landwirte werden durch die Gemeinsame Agrarpolitik der EU subventioniert.",
    "2c75256bb870ddc86fa615427af23669"
  ],
  [
    "Solider Frühstücks-/Brunch-Platz.",
    "4a8b8910cb98081ffc419a4615d0a7d8"
  ],
  [
    "König Prigios Geheimnis, warum er den Schneider und die anderen Leute suchte, war sein eigenes Geheimnis.",
    "cee10b60124674ee0219c188069b8ccb"
  ],
  [
    "Dann musst du mit Ma klarkommen!",
    "e47ecbf28f449403645e5fe8180c7bed"
  ],
  [
    "Neue Projekt-Crowdsources-Hilfe für Obdachlose in Toronto",
    "462eeb2ebf9397ff34050a6acf4390a4"
  ],
  [
    "Dieser Spitzname für frühe Autos wies darauf hin, dass sie nicht von Pferden gezogen wurden",
    "488d3bdabc5e0c8d898208f66da23177"
  ],
  [
    "Von vielen zu stehlen ist Recherche.",
    "0457f1608ad038828f6afc5d6fb7a00e"
  ],
  [
    "(obwohl ein Zwerg), wurde allgemein bewundert und gestreichelt; so besaß sie",
    "723a956e283d72eb3fe36e114e136b9c"
  ],
  [
    "Nur ein paar Tage ganz alleine",
    "3781afc3524201af7f4614254080e02f"
  ],
  [
    "Die Wirbelsäule wird flexibel.",
    "6fd9ba580d1224d3b94c144f4ad81ccf"
  ],
  [
    "Wird ein Dunkelseer, der auf ein Golem-Lager stößt, einfach darauf warten, dass jemand anderes es tötet und einen effizienteren Dschungel verliert?",
    "a0c8affde410cb4a836f7b62cbd320cf"
  ],
  [
    "Okay, Dad, das Werk wurde um 23:00 Uhr geschlossen Konten an GG übergeben",
    "5fcf98de423ea9e03fc40df05e7b3250"
  ],
  [
    "Dies sind berufstätige Familien; ihre Kinder sollten nicht in Armut sein.",
    "efe10af1e5327fc26e8b6cf28be7cea1"
  ],
  [
    "Achten Sie auf Anzeichen von Drogenkonsum oder Missbrauch.",
    "95dd48ba8b84ead36ae6f683aeb3f0c0"
  ],
  [
    "Wales wurde vollständig in das Königreich England eingegliedert, und Irland wurde als Königreich in persönlicher Vereinigung mit der englischen Krone konstituiert.",
    "ab191dc96a28ed4b44caedc7ada1a301"
  ],
  [
    "Sie bringen ergänzende „“ „Maiskrapfen“ mit, wenn Sie sich hinsetzen, obwohl es nicht genug Luftzitate auf der Welt gibt, um dies zu einem genauen Namen für sie zu machen.",
    "bc4c1631b210da2cdec270945d50b9da"
  ],
  [
    "Wenn jemand schmecken würde, dass sein Hals vergoldet wäre, sagte der Jugendliche, und dann ging er in die nächste Kammer.",
    "242dbc28ea71d730d22b06586ac17d24"
  ],
  [
    "Ich-ich-ich ah, ich glaube ich liebe dich.",
    "132dd719f4b4066fcf7d3a0932239d33"
  ],
  [
    "Missbrauche den Weg der Gewalt; sagt Assam CM",
    "af427a9af43f2171e6c73fa1bd20d2c9"
  ],
  [
    "Granitsäulen stützen das Dach der Grabhalle dieses Mannes in der Nähe von „Das Tor des himmlischen Friedens“",
    "5cea464167756b863cf16b4e88817cb9"
  ],
  [
    "Der Tierarzt sagte mir „Es tut mir leid, aber ich muss deinen Hund hinlegen.“ Sagte ich.",
    "ca8003e21b8ab8a42185aa53311b7986"
  ],
  [
    "Aber die Kinder sagten, sie wüssten nicht, wo er wohne, und hätten",
    "286ae76fbe249aca754da1b8216f3746"
  ],
  [
    "Erleichtert die Entbindung bei der Geburt.",
    "e2ea09e91621500f6c41b3b944b68ddc"
  ],
  [
    "Ich wollte einfach alles los sein.",
    "ef19259c5d04b657aed7da6b57022713"
  ],
  [
    "Tut mir leid habe meinen Eltern Japan Bilder gezeigt!",
    "ec645cbedb9da9cf316a9b538e011ff9"
  ],
  [
    "Wir hören den Ruf, die Herausforderungen Hunger, Armut und Krankheit anzunehmen — und genau das tut Amerika.",
    "a030954112014617d429075d625e064a"
  ],
  [
    "Schau dich nach hohem Gras um, zerstöre es, um Samen für den Anbau von Weizenfarmen zu bekommen.",
    "87af722730b198b9f5b9fcfd90f5fb5d"
  ],
  [
    "Im Gegensatz zum Zulu-Krieg von 1906 und dem Ausbruch des Ersten Weltkriegs 1914, als er Freiwillige für das Ambulance Corps rekrutierte, versuchte Gandhi diesmal, Kämpfer zu rekrutieren.",
    "780f223424882bb94f63098eb664468d"
  ],
  [
    "Auch die Ziegenkäse-Enchiladas sind dee-lish.",
    "a6048c02518ba82416c10034d821ec0e"
  ],
  [
    "Geh und lass ihn in meinem großen Turm eingeschlossen werden, um an Hunger zu sterben.",
    "57a878ef839c76c58f2dd1f6f856cfc8"
  ],
  [
    "Ich sage, du zeigst diesem Kerl, woraus du gemacht bist.",
    "7fb1e73f549cd39befdfa3f90db44e39"
  ],
  [
    "12 Fotos von Winterwetter stürzt auf Toronto ab",
    "ed5d08e61bee4bfe5ff72a3f45d3846f"
  ],
  [
    "Dieser mittelalterliche Ritterorden war auch bekannt als „Die armen Mitsoldaten Christi & der Tempel Salomos“",
    "477a7955ee21e8c9e4031998cf7f91a8"
  ],
  [
    "Woran erkennt man den Unterschied zwischen einem Krokodil und einem Alligator? Sie werden später eine sehen und eine in einer Weile.",
    "3564b30df96399e4912cbe5c9c211881"
  ],
  [
    "„Eine Schwalbe im Winter!“ Und er schrieb eine lange",
    "f6899424344aa782ad93aa3edff4034c"
  ],
  [
    "Ich versuche Erlösung in diesem Stadtgrenzzeichen zu finden",
    "b162e09c82f92ccae4e65a861cd78c2b"
  ],
  [
    "Erhöht die Lebensdauer.",
    "385ba3d073565a23912f6dd94ae0775c"
  ],
  [
    "Auf der anderen Seite verfügen sie in der Regel über fantastische Leistungsstrukturen (wie Personalabteilungen, die ihre Arbeit tatsächlich erledigen können), angemessene Schulungsmöglichkeiten, reibungslose Reisekostenerstattungen, angenehme Einrichtungen und — was am wichtigsten ist — einen gut ausgebildeten und professionellen Management-Kader.",
    "86cfc49bca6ded550905d1a586f1f63e"
  ],
  [
    "Wenn du zuerst da ankommst, kann Rebecca und mir helfen, Sitze zu hacken?",
    "e8973fcb29609ad42108c7a8ac4c131a"
  ],
  [
    "Demokratie in einer Nation mit 300 Millionen Menschen kann laut, chaotisch und kompliziert sein.",
    "54efe499a098b6828796ba7a64df6957"
  ],
  [
    "Kaufe Runenbeine oder einen Rock und erledige alle kostenlosen Quests.",
    "be3834417643879df834c3bc5a92204c"
  ],
  [
    "Unsere Befürchtung der Gefahr für uns bei der Vereinigung Vietnams unter Hanois Herrschaft war 1963 dieselbe wie 1954.",
    "b39e724d3c0d9ed1db7e8a78a72abb37"
  ],
  [
    "- a/c war großartig, saubere Zimmer",
    "42403148e6db6c0885cb23cfa82ff5ca"
  ],
  [
    "rief die Mutter, entsetzt schläfst du sehr wahrscheinlich mit einem Troll!",
    "763818caba71bbbbc49db19a2f5284a6"
  ],
  [
    "In Ordnung, wie stehts mit den Marienkäfern?",
    "d5332f7a858cf3a17b4bf97e97137364"
  ],
  [
    "Die 10 am meisten erwarteten Restauranteröffnungen in Toronto im Jahr 2016",
    "ef9d165ded7c8587a5ddce5e3eff209a"
  ],
  [
    "311 war die erste Karte dieses Spielers und ist ein heiliger Gral unter Sammlern",
    "2fc18594e1809591bdef59499d84574c"
  ],
  [
    "Acne wartet, bis ein Junge 14 Jahre alt ist, um auf sein Gesicht zu kommen.",
    "f67693f060b27b425090d682222f0b70"
  ],
  [
    "das erste Mal nach jungen Menschen des anderen Geschlechts gefragt wurde - oder",
    "cad4a999a29ee255bbbda1e213bb8f01"
  ],
  [
    "Lass uns schlecht zusammen sein, den Teufel zum Lächeln bringen",
    "27c0d95205c323bea0e7c2ec4ee26968"
  ],
  [
    "Die Vorteile",
    "d9abdf8f4ae69b57e2e3d055b1e13926"
  ],
  [
    "Ich hatte in der Schule ein Hauptfach Theater/Film, arbeite in der Postproduktion und ich mag viele verschiedene Filme auf der ganzen Linie.",
    "bf3f7c48652bbcee7cd694add836058b"
  ],
  [
    "mailen Sie mir an cbhpc@hotmail.com",
    "3375f9e657ff5991ddd4c732996ff2ef"
  ],
  [
    "Die Mörder werden scheitern und das irakische Volk wird in Freiheit leben.",
    "0d3aa5c5416b6867b66189287fffb491"
  ],
  [
    "Hör auf, deinen Emotionen auszuweichen.",
    "0947ae97267228c5b60a73aae504dad2"
  ],
  [
    "2012 war Australien gemessen am nominalen BIP die zwölftgrößte Volkswirtschaft und gemessen am PPP-bereinigten BIP die 19. größte Volkswirtschaft.",
    "f2dbaf213e6755276ba49a43bb802f10"
  ],
  [
    "Sie haben es mit klassischen Cocktails und einer kleinen Speisekarte nach 5 noch besser gemacht.",
    "dc45ec5b68387121c90d91f704c5cdb4"
  ],
  [
    "Ich würde Gutes für das Böse zurückgeben, sagte er zu sich selbst, und das Leben des unglücklichen Mannes retten.",
    "e295d291579797d29f4190c8c863d245"
  ],
  [
    "Ich wiederum habe gemerkt, dass Sie es nicht sind.",
    "96291ae42aba8052f92e55cf14897b59"
  ],
  [
    "Hard Candy wirft das Handtuch im Fitnessstudio von Toronto",
    "8acd1e09f274089a3d3686e168a69adf"
  ],
  [
    "Curran ist der Nachname dieses Titels bigfoot, gespielt von Peter Boyle in einem Film von 1970.",
    "cf603d2ed2437bfa971362db66adacf2"
  ],
  [
    "Was ist Michael Jacksons Lieblingsnotiz?",
    "933be08b801e021fa240c649c6182b84"
  ],
  [
    "soll die volle Begleitung haben „, sagt sie.",
    "98233e513063890c1c5b6e855d7ca98e"
  ],
  [
    "Ich musste es langsamer machen, weil Niggas es nicht verstehen",
    "c16fba890f4ab467873ebabe08dcf919"
  ],
  [
    "Kaoshikii ist besonders gut für Frauen.",
    "0e32cec6486033f5fb3cebc68a9c00c3"
  ],
  [
    "Macht nichts, führen Sie Ihren Versuch durch.",
    "8972c583e7b32047aecf51e2a2a46083"
  ],
  [
    "Erzähl es Richard und Judy Anderson.",
    "9902b7c455df05c368f7dfad6321f3dd"
  ],
  [
    "Suchen Sie sich eine schöne Gegend zum Einbauen.",
    "6b67e02ab13c84d62d7815f5d18988a5"
  ],
  [
    "Gandhi war ein produktiver Autor.",
    "bcf18d7baa0e3a775999952a77e61ea0"
  ],
  [
    "Es ist einfach klug, das zu tun.",
    "ea08b386bac0118492e53b6f49551620"
  ],
  [
    "In Ordnung, Wetten und Wetten jeglicher Art sind, da bin ich mir sicher, am Happy Place nicht erlaubt.",
    "2bf5ba7b1f575a1f2203faec4cd5757b"
  ],
  [
    "Kabul erlebte wieder Licht und Sound",
    "ec17d4c3007adce220712e70a12c94d1"
  ],
  [
    "Der in Oslo geborene Generalsekretär diente während des Zweiten Weltkriegs in der norwegischen Exilregierung",
    "f164bf8c43f26f5f0ce2d30e2970b38f"
  ],
  [
    "Präpositionen sind keine Wörter, mit denen man Sätze beenden kann.",
    "994653e0bb7d14daf6afef4726e9d4c3"
  ],
  [
    "„Gütiger Himmel!“ rief die Gans.",
    "20a78db1a2d6b8a635e246c3c447d7fb"
  ],
  [
    "Schau dir den schwarzen Mann an, was geht jetzt?",
    "7e66ff6ccd302429222848556c825a67"
  ],
  [
    "Dharma",
    "266277ce15ed4bd8fd2350252899547d"
  ],
  [
    "** Besorgen Sie sich ein richtiges Verlängerungskabel und stecken Sie nur so viele Ampere durch, wie es ausgelegt ist. **",
    "7c1a3d04c950031ea31b43ce69d781bc"
  ],
  [
    ". Ich lache jetzt schlafen k? nitez und süße Träume.",
    "472f27d0e2867ea498be3f377949f7e3"
  ],
  [
    "Diese Raubtiere des 21. Jahrhunderts ernähren sich von Technologie und dem freien Fluss von Informationen, Ideen und Menschen, und sie werden umso tödlicher sein, wenn ihnen Massenvernichtungswaffen in die Hände fallen.",
    "d6caf6b7593de530f1a2b78298edebd2"
  ],
  [
    "Finden Sie einen sicheren Ort, um es abzustellen.",
    "3c7f1fcf76ee7b95a7b8be03bf8bfaff"
  ],
  [
    "Ein Film über diesen Prozess ist in den „Chemical and Engineering News“ zu sehen.",
    "eeca42766fb94bfcd522ac19f247df60"
  ],
  [
    "Schön geröstet auf Roggen mit Essiggurken und Zwiebeln.",
    "e53860f64fee57249aa8fcb76d2da875"
  ],
  [
    "Außerdem warten sechs Sklaven, wunderschön gekleidet, auf meine Mutter; und zuletzt zehntausend Goldstücke in zehn Geldbörsen.",
    "4d65a56c6997acf9db940e5c31855669"
  ],
  [
    "Ich dachte, Naked Thursday's wäre genau unser Ding, Mann!",
    "4e747514506889daacf77602d015a977"
  ],
  [
    "Die 5 besten Eishockey- und Skating-Geschäfte in Toronto",
    "a4eb5d9b529175152201e4c1b39a4e6e"
  ],
  [
    "Dieser Dichter nannte ein Tal außerhalb von Balaklava „Das Tal des Todes“",
    "e22055f5f533589f1ee784676526c582"
  ],
  [
    "Neulich hielt mir ein Clown die Tür auf.",
    "d62555d5378931ab6dc9d78a02dcc5dc"
  ],
  [
    "gleichzeitig ein schwaches Lächeln in seinem Gesicht, als eine Finte, um zu signalisieren, dass es immer noch war",
    "2640523baedf23117039a31e2a6ef171"
  ],
  [
    "Weil du mein Sonnenschein-Mädchen bist",
    "1e1f8e86c4f5e90f94a53333ae4a5033"
  ],
  [
    "Ich ermutige dich, diesen Tanz zu machen, da er enorme positive Auswirkungen hat.",
    "8adf271073438104ddff5d3b79b1ca72"
  ],
  [
    "Ich musste das aus Gründen tun.",
    "8c665d41ffafbc96c13551ff15f1cf63"
  ],
  [
    "))): haha ich bin so ein Schwein omg hat so verdammt viel zu essen gebracht:o haha ich sollte Agarpulver essen!",
    "14a45e2a2cbefee7d4e155184bc88381"
  ],
  [
    "Die Regierung kann jedoch die Voraussetzungen schaffen, damit Unternehmen expandieren und mehr Arbeitnehmer einstellen können.",
    "9bae10f09db7cd3bbf31631f10fa8799"
  ],
  [
    "Wie alles andere verbessern wir unser Selbstvertrauen und unsere Fähigkeiten durch zusätzliche Übung.",
    "a07ae002338de4b62553fb95d10e8cf7"
  ],
  [
    "* Fehler: Mal, dass der Feldspieler ein Spiel nicht macht, das mit gemeinsamer Anstrengung hätte gemacht werden sollen, und das Schlagteam profitiert davon",
    "2a310b1e3503c499db19350aa025b7e4"
  ],
  [
    "Sie mag auch eine Wurst und ein Ei.",
    "6f8c3d0bab8e9e856c94343ee17d19e6"
  ],
  [
    "Ich hoffe, ich kenne meine eigenen Mängel.",
    "742b902fd55075b07ac771da7dfc8472"
  ],
  [
    "Hier gehört ihr hin.",
    "3246e5ccbfe2093b62f5030532f4ad99"
  ],
  [
    "Wird der Parkschein-Blitz Toronto in Bewegung bringen?",
    "e65420e3970cd8b295ad8dd9c0db0f25"
  ],
  [
    "Die 2 Staaten, deren Namen 3 Vokale und nur 1 Konsonant haben",
    "f4576d352ec65a468c0af04f89fe8109"
  ],
  [
    "Der Kellner fragte: „Willst du deinen Kaffee schwarz?“ Die Person antwortete: „Welche anderen Farben haben Sie?",
    "946327c0fa9c827a48913d618b594b99"
  ],
  [
    "Mein Vater war ein Rocket wie ich und französischer",
    "d87d5190cee047308b89f7b11dbde29a"
  ],
  [
    "Meine Fehler sind das einzige was übrig bleibt das ist rein",
    "a3976647bcc5aa498ff8c8c34c574eb6"
  ],
  [
    "ORT: Telefonkonferenz",
    "7f6fbae15a89ca642e2c4074e38c514c"
  ],
  [
    "Zählen wir deine, ja?“ Ich fange an zu zählen, komme auf 50, bevor ich aufhöre und sage: „Es ist offensichtlich, dass du zu viel hast.",
    "b9b45fe4ea922bf89d7c481aebd3920b"
  ],
  [
    "Ja, du willst mir die Softcopy schicken?",
    "84166c57575521b8a24f94c1d8955363"
  ],
  [
    "Und sie werden uns von grundlegenden Institutionen wie Familien, Schulen und religiösen Gemeinden vermittelt.",
    "f1a33b0695c4b52181e81ede588d87d2"
  ],
  [
    "Skylab ist eine sehr wertvolle Ressource für Spiel-Credits.",
    "e203ea7f1e8dfe90a609844fd173c38c"
  ],
  [
    "Während Coaching-Mitarbeiter Pitcher oder Schlagmann signalisieren können, bestimmte Taktiken zu verfolgen, besteht die Ausführung des Spiels selbst aus einer Reihe von Einzelakten.",
    "d1ad2243eeced4b151ef5f5817f11c21"
  ],
  [
    "Ich möchte hochwertige Donuts mit einzigartigen und frischen Zutaten.",
    "e497c4920773c72ee3580feddaaf6542"
  ],
  [
    "Der Prinz ritt und ritt, nahm Pepper manchmal auf seinem Sattel auf; er ging durch Wälder, schlief in einsamen Gasthäusern, durchquerte Flüsse, bis er eines Tages sah, dass die Luft gelb wurde.",
    "740a834bd0b05a48928211b889feaa31"
  ],
  [
    "Also, wenn ich das vermassel, gibt es nichts anderes zum Nachtisch?",
    "2467d882324a09869c284eec9ed62043"
  ],
  [
    "Rancho Relaxo kehrt an den ursprünglichen Standort am College zurück",
    "78c29f9b92d6e3a9d6efbd054682b0eb"
  ],
  [
    "Der frühe Abend, wenn die Sonne unter dem Horizont steht",
    "bddab69d04cfa21f0cb7e1a4e8d4edc8"
  ],
  [
    "Offenbar ist es inakzeptabel, Deborah Meaden zu bitten, „Verpiss dich und hol mir ein Sandwich, während die Männer über Geschäfte reden“.",
    "70f95eafdd3339546a53d5fd5e2d3444"
  ],
  [
    "Passanten, und lachend, als die Tränen über die Wangen des",
    "209dc22d72334f65284a9e9e71212dcb"
  ],
  [
    "Aber das Mädchen mit den Zöpfen im Haar ist verschwunden",
    "e659a8d97090deb7af48bc3763f98852"
  ],
  [
    "Der Passcode zur Teilnahme lautet: 5107",
    "c26cac5e5ba7e52098760871f2bbc9f8"
  ],
  [
    "Jetzt fragen Sie, „ist er mit seinen Leistungen zufrieden“.",
    "80a0628342cfe32994890dfcec20e632"
  ],
  [
    "Babu Sir, sind Sie da? kann nicht über mobile verbunden werden. Es sagt, es ist eine falsche Nummer",
    "6fbf56e9a66cd65e5a38bb601c4ce830"
  ],
  [
    "Du und ich teilen eine gemeinsame Verantwortung.",
    "35360628e1ef56f2fdb7dd72881635e1"
  ],
  [
    "Halten Sie sich an magere Proteine, wenn Sie können.",
    "29ce8a1884e56976d7a04094779815a0"
  ],
  [
    "Ein Brettspiel ist ein Tabletop-Spiel, bei dem Konter gemäß einer Reihe von Regeln bewegt oder auf eine vormarkierte Oberfläche oder ein „Brett“ gelegt werden.",
    "e68ed5ca26311aff4098e427c5f2029a"
  ],
  [
    "Uns wurde gesagt, dass wir am Sonntag keine Coupons annehmen.",
    "aeea4349264944ce12ecd852d0bfb019"
  ],
  [
    "Es ist nicht unsere Aufgabe, nach diesen Linien zu animieren; wir sind keine Kritiker, sondern Historiker.",
    "791844c3fb4e00268163c2bb7dafc6a6"
  ],
  [
    "Ruf mich an, wenn du willst.“",
    "0b35c4926f2a23cf41b0e95dde29f461"
  ],
  [
    "Brika eröffnet ein weiteres fröhliches Geschäft mit handgefertigten Waren",
    "decb38a519316a6981d5ea97448d05a5"
  ],
  [
    "Von 1979 bis 1981 war Neil Goldschmidt Sekretär dieser Abteilung, abgekürzt D.O.T.",
    "e72da5e0da83a702ffa648573b1e022b"
  ],
  [
    "Die Zeit vergeht im Fluge, wenn man Uhren wirft",
    "0aa51ca846a41ec8ed7ea7d924876a7e"
  ],
  [
    "„Es tut mir leid, Sir“, sagt sie unter ihrem Atem; „meinem Onkel geht es nicht so gut",
    "74dcf9982c16413d82159f5174d9c30d"
  ],
  [
    "Dein Körper ist das eine Paradies",
    "c75732115758fe23daa50e36479730b7"
  ],
  [
    "Dieser Ruf wird rauchen!",
    "28048e34c9abf6d3cb598e1f4b153e58"
  ],
  [
    "Beachten Sie, dass das fragliche Buch, *Antiquities of the Jews*, nur zwei Referenzen enthält und um 93-94 n. Chr. geschrieben wurde, also etwa 60 Jahre nach dem angeblichen Tod Jesu.",
    "7fd5ef1e23a98ed016b0f81155a405ac"
  ],
  [
    "Hoffe du hast ein gutes Semester",
    "607158b5e2e48b5b0f78877cc7fc28dc"
  ],
  [
    "Sie und ich wissen, dass die amerikanischen Arbeiter und Landwirte bei gleichen Wettbewerbsbedingungen jeden überlisten und überproduzieren können, jederzeit und überall.",
    "3a5566793a43b86e7250bc9344d52139"
  ],
  [
    "Umgeben Sie den Blumentopf mit einem Teppich.",
    "3ef7bbe122e3c891c4c02cacd33fb9b0"
  ],
  [
    "Der Bürgermeister ist Eric Garcetti.",
    "d5062015ec669534ad808f97678b1606"
  ],
  [
    "Köstliches mageres Corned Beef und Pastrami mit Cole Slaw.",
    "21423363b7e2795445dc4dc195ba8520"
  ],
  [
    "Ich mache mich nicht über dich lustig, sagte eine Stimme und beantwortete Prinz Darlings Gedanken.",
    "4193f07b5064d21c4277093efc863423"
  ],
  [
    "Sie haben all diese aufschlussreichen, großartigen Fragen gestellt.",
    "fb696a5e0c83333a08949a6705bbfe06"
  ],
  [
    "Lohani übernimmt die Position des neuen ITDC-Vorsitzenden",
    "0cd65b899d7762abd8c0248d5fd47d8e"
  ],
  [
    "Im Jahr 1928 hatte dieser Dramatiker ein „Strange Interlude“",
    "80a08159062c3ffbb93e4bc912bca5a2"
  ],
  [
    "Sie schreibt die Unterstützung mit der Aufschrift „I luv u2\".",
    "6d966b7dde23ec3cd7dbdbf70c184a34"
  ],
  [
    "„Schwalbe, schlucke, kleine Schwalbe“, sagte der Prinz, „weit weg über die",
    "021b4acb3145f20c7d47d8d457cdb3d0"
  ],
  [
    "Es ist offiziell bang your pistols spiel dein geld es ist lustig",
    "059296aa1d6e9fd689948609efdf050b"
  ],
  [
    "Agel hat eine neue Vergütungsstruktur geschaffen, die wirklich revolutionär ist.",
    "d997af9a14ac56e2fd9ee6d3638d4608"
  ],
  [
    "Männer werden irgendwann wieder eine praktikable Identität erlangen.",
    "4f470a9881dd529e0311f3d17f79f98a"
  ],
  [
    "Ich gehe bald auf HD-Episoden, wenn ich nichts zu tun habe. XD",
    "8466af8f3035dc6e80e9a05e89a5c1bf"
  ],
  [
    "Dank der tiefen Großzügigkeit in diesem großartigen Land tragen bereits viele Organisationen dazu bei, aber wir als Regierung können nicht am Rande stehen.",
    "04e257c1d9a4673503883c72b83b77ca"
  ],
  [
    "Erkundigen Sie sich, ob die örtlichen Schulbezirke freie Stellen haben und möglicherweise Lehrer in einem alternativen Zertifizierungsplan für den Vollzeitunterricht einstellen müssen, in einer Notunterrichtsposition in einem Lehrbereich mit hohem Bedarf wie Mathematik, Naturwissenschaften, zweisprachiger Unterricht und möglicherweise Sonderpädagogik usw.",
    "286d9825f042208cb7081573b3b1b66a"
  ],
  [
    "1997 bauten Studenten von Systems & Control am Bodmin College Roadblock, einen Roboter, der in die erste Serie von Robot Wars eintrat und diese gewann. Auf ihn folgte „The Beast of Bodmin“ (vermutlich benannt nach der Phantomkatze, die angeblich Bodmin Moor durchstreift).",
    "8ff0897594a9e7c46d5d72d9aece67da"
  ],
  [
    "Würde auf jeden Fall wieder gehen:)",
    "0cd34be498eb26b55883994de4630738"
  ],
  [
    "Prinz Ahmed blieb nur drei Tage am Sultanhof seines Vaters, und der vierte kehrte zur Fee Paribanou zurück, die ihn nicht so bald erwartete.",
    "10de5d14208f482b96926eca42a4db9a"
  ],
  [
    "Ich denke du schaffst es immer noch.",
    "47d3a0c03d6f4417aa0c852026a8ce4a"
  ],
  [
    "PEOPLE POWER: Wird die Stadt zu einem Zufluchtsort für ISI Aktivisten?",
    "15c56968b61e25b42d5c3bb4540d0a26"
  ],
  [
    "Pflanze, deren Zweige zum Rutengehen verwendet werden und deren Blätter und Rinde zur Herstellung eines Adstringens verwendet werden",
    "f2db839d593367c15f9e37c33526536c"
  ],
  [
    "Nichts, denn es ging aufs Haus!",
    "8a10c35608dfe84e34bf185a4cf57d4e"
  ],
  [
    "Ich hatte K nur einmal gemacht, und das war vor ein paar Tagen, als T mir eine kostenlose Probe gegeben hatte, nachdem er einige von einem Rave erzielt hatte, den er letzte Woche auch gemacht hatte.",
    "8118c41b756324ef9e7cc8570355c0d4"
  ],
  [
    "Ich will jemand anderes sein, yeah",
    "04830fcde144b55fd7ae622a3caab17d"
  ],
  [
    "Revolutionäre Entschädigung",
    "07a8d718846ae68f0d4d1c8b4c25cb8c"
  ],
  [
    "Ich bin in meinen 30ern und habe das erlebt, was Sie für das goldene Zeitalter des Horrors halten.",
    "c888dbc5802187a61cc22d96d78311ee"
  ],
  [
    "Hahaha so zufällig omg, dass du es geschafft hast, dich reinzuschleichen!?",
    "1a7fb83fe504f82c45d585a9bdd7c81b"
  ],
  [
    "Mit mehr Forschung und Anreizen können wir unsere Abhängigkeit von Öl mit Biokraftstoffen brechen und das erste Land sein, das bis 2015 1 Million Elektrofahrzeuge auf der Straße hat.",
    "31c607253879a5ab407062a257710e25"
  ],
  [
    "Übe mit einem vertrauenswürdigen Freund.",
    "f348ac3fbafc76211d9babd95991b013"
  ],
  [
    "Das Vereinigte Königreich hat die Souveränität über siebzehn Gebiete, die nicht Teil des Vereinigten Königreichs selbst sind: vierzehn britische Überseegebiete und drei Kronenabhängigkeiten.",
    "74d206874c5d0b7ef9a17d3677a3dc08"
  ],
  [
    "Der Service war langsam, was man wohl während der Mittagspause erwarten würde, aber ich denke auch, dass ein Ort, den es gibt, solange es diesen Ort anscheinend gibt, besser in der Lage wäre, damit umzugehen.",
    "1180794b58c49022208bbbc7d22d9adb"
  ],
  [
    "Solch eine teure Suppe gibt es nicht im Palast meines Vaters, sagte der Prinz; aber alles hängt davon ab, wie sie schmeckt, und dann ging er in das dritte Zimmer.",
    "b2641f3439c952f1999122369fc15995"
  ],
  [
    "Vielleicht hat Monica sie früher benutzt mit...",
    "b51830da23e3d1b6041ce0ec27cdbfc0"
  ],
  [
    "Srinath wird in drei Wochen fit sein",
    "68ff481af0eeac556b54f91e8a845905"
  ],
  [
    "In der ersten einer Reihe von Broschüren schrieb er: „Die Tyrannei ist wie die Hölle nicht leicht zu besiegen“",
    "4c29ea9cb2f69a037c9f1168f5e691c0"
  ],
  [
    "Zwei interessante Fakten über mich.",
    "b9c5ee10a55d95425307906228dd1434"
  ],
  [
    "Ich fürchte, ich hatte es ziemlich schwer, aber jetzt ist der Frühling",
    "3299d1d3c942c081aee878eb87e4b18b"
  ],
  [
    "Solange ich auf meinem Papier bin, werde ich nach meinem Währungsfluss nichts mehr vor mir lassen",
    "83e1e1d718553f28f212fb19f41c6374"
  ],
  [
    "Perfekt für Menschen, die Schwierigkeiten beim Schlucken von Tabletten oder Kapseln haben",
    "1c69642461c29420e152e5161654f61b"
  ],
  [
    "Ich denke, es ist ein absolut akzeptabler Standard, an den man sich halten muss.",
    "67f3639e001af6a0fc47811949c6ae46"
  ],
  [
    "Die Regierung ist nicht die Quelle dieser Werte, aber die Regierung sollte sie niemals untergraben.",
    "bcb7f4840c73368941cdfd46c126c55e"
  ],
  [
    "Zeichne deine Gespräche auf.",
    "aa3832c6302e3abc73a843e3923f3ba2"
  ],
  [
    "* Progressive Erkrankung ist eine Krankheit, deren typischer natürlicher Verlauf die Verschlechterung der Krankheit bis zum Tod, schwerer Schwäche oder Organversagen ist.",
    "8b67a0fa1ae47b0b884b46bd4bfcfae1"
  ],
  [
    "Laufen stärkt andere Muskeln wie die Kniesehnen oder die tieferen Bauchmuskeln nicht wirklich; es nutzt sie, aber die Verwendung ist nicht gleichbedeutend mit Optimierung.",
    "b9cd7182328274cde5499cb70191e7a4"
  ],
  [
    "Nun, Kings Sohn, sagte sie, hier bist du wieder, ohne Krone.",
    "215a225e88a2a28a9391efd1d35b7cfa"
  ],
  [
    "In Ordnung, ich schätze das wird in Ordnung sein.",
    "f876690a6608e7c966a33e5efccf67fa"
  ],
  [
    "Wie modisch kann man werden?",
    "259529f5cc173227766b2f9931aec13f"
  ],
  [
    "Wenn das „Wasser“ einer Frau bei der Arbeit bricht, ist das „Wasser“ diese Flüssigkeit",
    "c371a0bb5f3f6c0a4776f35316776010"
  ],
  [
    "Hast du von der Zeit gehört, als Stevie Wonder zu Weihnachten eine Käsereibe bekam?",
    "a43a724b8622cf0dd98b1fdde4562356"
  ],
  [
    "Es ist jedoch ein großartiges 8-stündiges Abenteuer.",
    "01634262cd01b615d3c6db3c80e3d457"
  ],
  [
    "Und nichts lässt sie stottern wie hart yay",
    "4c4486f0b099f39216c6b5d3fcffd106"
  ],
  [
    "Diese proprietäre Gelsuspensionstechnologie ermöglicht einzelne Portionspackungen von Gelceuticals.",
    "ea9b0963277aa9494bb218ef0f966fce"
  ],
  [
    "Alle Kinder in der Nachbarschaft benutzten alte Kleidung, wir waren arbeitslos.",
    "4334cc361a2dc23c3155f4f4a0895979"
  ],
  [
    "Ich bin der Erste, der erreicht.. Hier in der Nähe von mir Ticketstand k",
    "de748abd41c25e160547779628187a51"
  ],
  [
    "Wenn Richter darauf bestehen, dem Volk ihren willkürlichen Willen aufzuzwingen, wäre die einzige Alternative, die dem Volk übrig bleibt, der Verfassungsprozess.",
    "868561e962c434be8e36b3386d1e60af"
  ],
  [
    "Achte auf deine Gefühle.",
    "4fa909ba1141fe56b47cc6b8a6ee97aa"
  ],
  [
    "* Los Angeles Harbor College",
    "28ef29d52e10c9e67adfea21c071021e"
  ],
  [
    "Meine Freundin genießt den Krabbenkuchen, der tatsächlich große Krabbenbrocken hat und sich auch lohnt.",
    "761c53635fbcdcc273b41828bbe28b98"
  ],
  [
    "Es ist ganz richtig, sagte der König, und deshalb hielt ich es für das Beste, Dick in Feenbüchern zur Sprache zu bringen, damit er weiß, was richtig ist, und keinen Unsinn über ihn hat.",
    "c4c8e01944f3ebf3c81201b9e5488f15"
  ],
  [
    "Was, was bist du eifersüchtig?",
    "514f1f53899fb23fc1a01f9523783e50"
  ],
  [
    "Compaq startet IT-Finanzierungsmaßnahmen",
    "42fd46434be3a9a963c82edda469aee4"
  ],
  [
    "Zu den Vogelähnchen gehören „Spry als Frühlingshähnchen“ und „Stolz wie“ eines davon",
    "eaf279518aa8624a6a600ba017e8a943"
  ],
  [
    "Der einzige Ort, an dem Erfolg vor der Arbeit steht, ist das Wörterbuch.",
    "32cbb6122c04f4074c75dd0efb99f19e"
  ],
  [
    "„Ich weiß genau was du meinst“ sage ich laut.",
    "bc6150e5e9ba3ad40a205e35a3ca94a2"
  ],
  [
    "Das Unternehmen hat einen einzigartigen und innovativen Liefermechanismus für Ernährungsprodukte entwickelt.",
    "384325c1f2e288347bb8897b06320cc3"
  ],
  [
    "Über 2 Konsolen und momentan PC habe ich vielleicht etwas über 1.000 Stunden in diesem Spiel geloggt (was im Vergleich zu einigen nicht viel ist).",
    "22bead804eeed0b9c58e9b71370aec82"
  ],
  [
    "Ich werde nach Ihrem Anliegen Ausschau halten.",
    "5ea0d9e71a6b2a32094d99fb18ceeefa"
  ],
  [
    "Und wir sollten Steuersenkungen nutzen, um den Bau von mehr einkommensschwachen Wohnungen voranzutreiben.",
    "d623d012bb77a02a98f9774eb90b072d"
  ],
  [
    "Geben Sie %appdata% ein und klicken Sie auf OK.",
    "279e6f04fbcc7a524d6c26d9d231a6bf"
  ],
  [
    "Einige Autoren stellen ihn als Vorbild für ethisches Leben und Pazifismus dar, während andere ihn als komplexeren, widersprüchlicheren und sich weiterentwickelnden Charakter darstellen, der von seiner Kultur und seinen Umständen beeinflusst wird.",
    "3da171e5842cf88a505cd15539dc737c"
  ],
  [
    "Ich würde auf jeden Fall zurückgehen, aber wahrscheinlich nur, wenn ich zufällig in der Nähe wäre.",
    "7b3464bbd16b9ee6c9672b50a296f970"
  ],
  [
    "Ich wünschte wirklich, Ricardo, dass Sie sich ein bisschen mehr um Ihre Geografie kümmern würden.",
    "a790200b9852ecf93bc37bda786d202e"
  ],
  [
    "Es ist meistens nur dummes Schwesterzeug, weißt du, ich meine, jeder hielt sie immer für die Hübsche, weißt du... Oh, oh, sie war die Erste, die anfing zu laufen, obwohl ich es getan habe... später am selben Tag.",
    "3c0f19bb18852a16a204839066c98ffb"
  ],
  [
    "Erwarten Sie in diesem Jahr einen wärmeren Frühling als sonst in Toronto",
    "f276f68ff03ea13ed80191c5b78014ee"
  ],
  [
    "Die „große“ Art dieses schlanken Raubfisches, der hier zu sehen ist, wurde „Tiger des Meeres“ genannt.",
    "1949bcf1eb959fc0082aed46ec31a5a5"
  ],
  [
    "Eheringe sind die hübschesten, winzigsten und teuersten Handschellen aller Zeiten.",
    "3f125d07d4b639dd4089ede2d8ed5b07"
  ],
  [
    "August direkter angesprochen zu werden.“",
    "87497955268a2cd6110aca3ae7623780"
  ],
  [
    "Ich brauche niemanden, wenn ich unten bin",
    "8fa25860dad7c78b6398254a14d40ef2"
  ],
  [
    "Agel führt eine völlig neue Kategorie von Produkten ein, die Gelceuticals genannt werden.",
    "40e06c802a60f215aabc06983c262a66"
  ],
  [
    ">statistisch gesehen.",
    "bfb5efb167a5fcbdfe89b7bfa3ca0c1b"
  ],
  [
    "Hey ich habe Probleme mit E-Aktien qn leh.",
    "cc9848408835c637d3aabb407ec876bc"
  ],
  [
    "Der Mut und der Erfolg der R.A.F.-Piloten - der Kuwaiter, Saudi, Franzosen, Kanadier, Italiener, der Piloten von Katar und Bahrain - sind ein Beweis dafür, dass die internationale Gemeinschaft zum ersten Mal seit dem Zweiten Weltkrieg vereint ist.",
    "67b312c5c6ec8737b39a4ce0400cfa10"
  ],
  [
    "Machen Sie einen Bachelor-Abschluss.",
    "8d83f94d1660c22623110581800d6f64"
  ],
  [
    "Dies ermöglichte es der amerikanischen Task Force der Alsos Mission, eine große Anzahl deutscher Wissenschaftler in Gewahrsam zu nehmen, die mit der Kernforschung zu tun hatten.",
    "bb2a467cdba3740c0762361cf0c682d2"
  ],
  [
    "Ich glaube nicht, dass die Innenstadt von Orlando ein einziges Gebäude in den Top 30 oder 40 höchsten Gebäuden Floridas hat, also gibt es an dieser Front nicht viel zu sehen.",
    "953a63609f27b3b98d093436c6f17a8e"
  ],
  [
    "In gutem Glauben, rief die Mutter, ich muss mein Kind dorthin schicken.",
    "d2aa8357cc4dd68eea0ad97de7076476"
  ],
  [
    "Hey, ich habe nur einen guten Arm, weißt du.",
    "e7d7a24bee55b595d60b36739c2b32ab"
  ],
  [
    "Muslimische Jugendliche feiern Angriffe in den USA",
    "7ecf5ca9b955bfbae1b89857f040e47c"
  ],
  [
    "Dieser Entdecker von Uranus dachte, die Sonne sei ein bewohnter Körper mit einer leuchtenden Atmosphäre.",
    "a6c0eae50118b03bf41df26f17da233a"
  ],
  [
    "Er will nicht, dass die Welt weiß, dass er mit Hühnern rumgemacht hat.",
    "b5a8706e7ffe11106541b3ee0e7cc09f"
  ],
  [
    "Ich trabe sie um mich selbst herum“",
    "fac0bce4a83d7225c271dfd502842948"
  ],
  [
    "Du wirst dich jetzt, wo du der Gang beigetreten bist, nicht mehr so gut fühlen",
    "6e27889a534e998699a010f4dc0c704f"
  ],
  [
    "Innovative Produkte",
    "2d2ea42462974aac4e96a8bb94db1ba7"
  ],
  [
    "Machen Sie weiter, vapern Sie nach Herzenslust.",
    "26f1bf69fe516b54091746f3f7738a48"
  ],
  [
    "ZB wie ist es eher auf Hardware oder Software.",
    "d7e988bf2873ade0c7be403ba461dc87"
  ],
  [
    "Aber zuerst müssen wir Entscheidungen treffen.",
    "49adbe766b9586969f13d30915968c27"
  ],
  [
    "Wissen Sie, wie viel Sie erhalten.",
    "178e243910620d864b3be7cec47b5da3"
  ],
  [
    "* Eine angeborene Störung liegt bei der Geburt vor.",
    "d02cd98893897d07d2b53fd68fe9b1af"
  ],
  [
    "Unser neuer Treffpunkt für Mexikaner.",
    "98c00c79848a6e90b3ade912d4d64945"
  ],
  [
    "Solch ein hübsches Schaf, das so höflich und rücksichtsvoll war, konnte kaum umhin zu gefallen, besonders wenn man wüsste, dass er wirklich ein König war und dass seine seltsame Inhaftierung bald zu Ende gehen würde.",
    "dee668cc7b77dab178b6009eeab13879"
  ],
  [
    "Ich werde äh, ich bin der Typ direkt aus dem Kreis.",
    "51c402970ed5e76d977229725c69fca7"
  ],
  [
    "Toronto bekommt seine erste Grillakademie",
    "43c5ecf82d8fd89ad20d409288fccbe1"
  ],
  [
    "Diese Blume erhielt ihren Namen von dem Glauben, dass Bienen eine süße Substanz daraus haben",
    "b288d0d8d96ee7ceac573cc104b93a02"
  ],
  [
    "Wenn Sie in einem Sandwichladen eines tibetischen heiligen Führers herumlungern, können Sie sich im Deli des Dalai tummeln.",
    "b40d4f218f10199283eab00584a83ddc"
  ],
  [
    "Car'line, halb erstickt in ihrem Schleier,",
    "17eac5fb0f745fec730ecb0cd9c5946b"
  ],
  [
    "Ich kann nicht glauben, dass ich es mache",
    "60e6fc0b9f8a220991f6435b5f6d7c78"
  ],
  [
    "Das Unternehmen hat eine völlig neue Kategorie von Produkten entwickelt.",
    "f1f3ec6de5dd874cfbf97bfae5223dec"
  ],
  [
    "Sie bieten den gleichen Deal an, ich lehne ab.",
    "43c6975fb80178af0fde3a697f8c7559"
  ],
  [
    "Sprechen Sie mit dem Fensterhersteller in Philadelphia, der sagte, er sei dem Recovery Act skeptisch gegenüber, bis er zwei weitere Arbeitsschichten hinzufügen müsse, nur wegen des von ihm geschaffenen Geschäfts.",
    "5b6d32f531fe1973b200a54e637f18db"
  ],
  [
    "Lernen Sie die Anzeichen einer Überstimulation zu erkennen.",
    "10d9eddddeaad3a6a2e2b0e7c754d3fd"
  ],
  [
    "* Lexikalische funktionale Grammatik",
    "a75659b5f3e6f068e68aac10d150d594"
  ],
  [
    "Und die meiste Zeit fand ich nicht genau das, was ich wollte, aber ich konnte Gegenstände finden, die den Job machten.",
    "8e5e4a98348b6f6fee40da4de6f1f659"
  ],
  [
    "Genau das, sagte er, und legte sich darin nieder.",
    "1900ad1a779d24a47bbcf7713bd9b92d"
  ],
  [
    "Hey, was wäre, wenn ich sagen würde, ich könnte die Dinge für dich ausgleichen, fleischlich.",
    "916bd7fa977ad9eb4e3c65771a9d5348"
  ],
  [
    "Bewaffnete Männer kämpfen im Krankenhaus",
    "d8c55a3b3258a8a61ae0efd778dbe2a4"
  ],
  [
    "Dieses Edelgas leuchtet orangerot, wenn ein elektrischer Strom durch es fließt.",
    "69401ab25bb44fb8324022238bbc85b3"
  ],
  [
    "Blitzloch: Jemand, der dich mit seinen Lichtern blinkt, obwohl deine nicht an ist.",
    "84a9289490c3b10b6e704dc22207a17f"
  ],
  [
    "aber der Monarch schien sehr schlecht gelaunt zu sein.",
    "c58958e28847c1f1ce4eb56d5dbb1314"
  ],
  [
    "Unabhängiges Vermögen?",
    "e21ce23c8798e935e97ef97fc1b2ae32"
  ],
  [
    "Sobald wir auf der Terrasse sitzen, bietet das Mädchen an, die Schatten zu senken, da die Sonne unterging und direkt in unserer Sichtlinie war.",
    "17f03b4ab28893cd849a8782abf7120f"
  ],
  [
    "Wenn du Platz hast dann bring, brauche ich nicht wirklich die ersten beiden haha:PIF dann nicht nvm!",
    "c9a9fbbf19463cf8d324a3d28d1dc5bd"
  ],
  [
    "Aber das ist erst der Anfang unserer Reise.",
    "4c2f39d319cb29b7d2dc68d9ccc109f8"
  ],
  [
    "Nimm an einem Praktikum teil.",
    "9e40ba130ee043809196ca6d53bfd8c1"
  ],
  [
    "Vielleicht war dies einer der Gründe, die die erwartete Melancholie meiner Gedanken verursachten - das Leben vorausgesehen zu haben.",
    "fccda8573fdbe64f4f761e522e05dd21"
  ],
  [
    "Heute gegen 20:30 Uhr bestellte ich einen Vanille-Shake, es waren nicht viele Kunden da (es schien wie 3 Gruppen im Restaurant und eine zuvor zu bestellen).",
    "a6be239ce11291ef4fbd235654f54495"
  ],
  [
    "auf ihn, gute Löwen, auf ihn!",
    "6db822b77f765c11cfe20f346a53dac1"
  ],
  [
    "Nun, es ist Zeit für eine neue Familie, hier ihre Erinnerungen zu beginnen, und hoffentlich wird ihr Scheck geklärt, bevor sie den Riss im Fundament und den Asbest in der Decke finden.",
    "10cfceae22dfa475d6d3897c1aaaa75e"
  ],
  [
    "Japanische Kette Tsujiri eröffnet ersten Standort in Toronto",
    "0ff10950637a908333a572927c336369"
  ],
  [
    "Es ist die Kreatur, aus der Hüte wie der hier gezeigte ursprünglich hergestellt wurden:",
    "c6d677299b794752872c39d1ea294e5d"
  ],
  [
    "Was hat der Büffel zu seinem Kind gesagt, als es zur Schule ging?",
    "458faa2d515de8045d9937e16eff8f56"
  ],
  [
    "heftig, und es waren nur wenige Personen zu sehen.",
    "d3a6f871d7a9d31b427a9c7e545e372f"
  ],
  [
    "Mein Niggas ist gerade draußen am Bordstein",
    "06069e013ffaf3f9da7677658268c12f"
  ],
  [
    "Sunshine Coast, Britisch-Kolumbien, Kanada",
    "5f160c65d1d6efc6d50488267aa7abcf"
  ],
  [
    "Ich machte mir Sorgen und sprach mit ein paar anderen Kunden, von denen ich ziemlich gut wusste, was zu tun ist.",
    "e6cac8ec5e12332e1cd209e2ec626df5"
  ],
  [
    "boo boo boo boo boo.. boo boo boo!!!!!!",
    "38881a5b24bfb744a3e14a25b93698e2"
  ],
  [
    "Wir wurden daran erinnert, dass wir Bürger sind, die einander, unserem Land und der Geschichte gegenüber verpflichtet sind.",
    "204a92c4163d2402e65d5877192205c0"
  ],
  [
    "Schauen Sie sich neben der Skala auch andere Faktoren an.",
    "9adfd87c5ba8190a9dc6616ca703c4b9"
  ],
  [
    "Es war die starre Einfachheit, die völlige Selbstauslöschung des Propheten, die gewissenhafte Beachtung von Versprechen, seine intensive Hingabe an seine Freunde und Anhänger, seine Unerschrockenheit, seine Furchtlosigkeit, sein absolutes Vertrauen in Gott und in seine eigene Mission.“ Gandhi hatte eine große indische muslimische Fangemeinde, die er ermutigte, sich ihm in einem gemeinsamen gewaltfreien Dschihad gegen die soziale Unterdrückung ihrer Zeit anzuschließen.",
    "9fb52b153f9e965b9f80edbae8b32861"
  ],
  [
    "Sie bemühen sich, die Kosten für den Verbraucher angemessen und innerhalb ihrer Schätzungen zu halten.",
    "cb8b38954ea876c5b13d8b30e21675e1"
  ],
  [
    "Er seinerseits zeigte ihnen sehr gutmütig den besten und kürzesten Weg nach Falkenstein, der Stadt, in die sie gingen; und bewies leicht, dass weder der Chefsekretär für Geographie noch der General der Armee etwas über die Angelegenheit wussten - was sie tatsächlich nicht wussten.",
    "ef69b8f9708af9feabcdf60d4a1bbd8a"
  ],
  [
    "Hey, macht es dir was aus, wenn ich telefoniere?",
    "8af63368e372397b0bbd9f04447a2acb"
  ],
  [
    "10 schillernde Feiertagsbeleuchtungszeremonien in Toronto",
    "62d846fcf040790139164d65dcf70489"
  ],
  [
    "Etwa 40% des Landes dieses Landes wurden aus dem Meer zurückgewonnen",
    "f845723817df8039396133dcb3ef1700"
  ],
  [
    "Grade Digger: Die Frau, die nur mit mir spricht, um Hilfe bei ihrem Unterricht zu erhalten.",
    "a250b838dbdafff5ed4d4d309b9c674f"
  ],
  [
    "Die Angst ist immer noch da, STARK, ich versuche mich zu amüsieren, aber das LSD ist so verdammt mächtig!!!",
    "7fc7d8e498e2f0add796a719c3010065"
  ],
  [
    "Ich gebe dir alles, alles wenn du Dinge willst",
    "1cff3eb6994515260de764ddbe871896"
  ],
  [
    "November 2005",
    "d40d227d702c2ee466eb9bc518a56913"
  ],
  [
    "Ich glaube nicht, dass die Eagles vollständig mit Gandalf/The Fellowship verbündet sind und ein bisschen pushen/überzeugen, sich zu engagieren, ähnlich wie die Ents.",
    "555349d4bb795351c890096abf3f6a8c"
  ],
  [
    "Ja, ich bin gerade fertig mit den Teeshirts.",
    "19d5f031e558ee774749fa135eeab79f"
  ],
  [
    "Wir haben Amerika in einer der bedeutendsten Perioden unserer Geschichte gedient - und es war mir eine Ehre, mit Ihnen zusammen zu sein.",
    "60631ec3a9259233cbf6c3839c5ac55c"
  ],
  [
    "Studieren Sie die finanzielle Gesundheit und die Position des Unternehmens in der Branche.",
    "b32686b46d9927aace3d79edd8673976"
  ],
  [
    "Das Protein-Redesign wurde zur Proteinvereinfachung, zur Schaffung neuer quaternärer Strukturen und zur topologischen Neugestaltung einer Chorismatmutase verwendet.",
    "223a07a72105c4e981f2a80838a2ce61"
  ],
  [
    "Ich habe gerade einen zum Geburtstag bekommen:)",
    "9fdcd94a269ceff75266e65aa8db8343"
  ],
  [
    "Und so überquerten sie die Meere und reisten, bis sie die Stadt erreichten, in der die Prinzessin vom Goldenen Dach wohnte.",
    "59486fdaefb8eaf34e0163ec939859bd"
  ],
  [
    "Wie viele Finger halte ich hoch?",
    "0186b87ca15b3aa240c936b5fd0868f1"
  ],
  [
    "Manoj Bajpai: Tun sich wieder mit Ramgopal Varma zusammen!",
    "93619da0a6c51e819cc4c4e055baec8e"
  ],
  [
    "Ein mit Metallplatten gepanzertes Kriegsschiff des 19. Jahrhunderts",
    "b91da93905a441a9084c531c6e970c5e"
  ],
  [
    "Ich habe im Sommer 30 Pfund abgenommen.",
    "1dc25fe5007baa4779ef242cd5fb26f1"
  ],
  [
    "'\"Hoi, da!“ sagt der Chef Constable.",
    "bb603edd307b76541b417aae76e29824"
  ],
  [
    "Ich stolze einfach in meinem Geburtstagsanzug",
    "3d348d694814b5151e734286b5246537"
  ],
  [
    "In naher Zukunft müssen kollektive Entscheidungen getroffen werden.",
    "33afb92ab5b51f6746aae8017dc23cdf"
  ],
  [
    "Und trage keine engen Klamotten!",
    "d7fbd13a331eae8b4a176a2ec2455aa1"
  ],
  [
    "Haha sowohl iphone als auch itouch?",
    "f439326fb15f0e2b47da942368bdb9a1"
  ],
  [
    "Dieser Ansatz hat zu seiner Zeit funktioniert.",
    "c1471cc5a0bfc24dc03c439565b67c5c"
  ],
  [
    "Treten Sie einer großen Sportagentur bei.",
    "4571b1fceec0449ea4abc75fffd8112f"
  ],
  [
    "In der Saison 2020 wird in Inglewood, Kalifornien, ein neues Stadion für das Team gebaut.",
    "9deed3e24103a00d6e29f9c50b98ea0e"
  ],
  [
    "Die Eier-Käse-BLT hat auch nicht enttäuscht.",
    "b162ebdc2262040240cad17db089504f"
  ],
  [
    "Aber das wusste der Prinz natürlich nicht.",
    "ca5911dd22ea3ff9ab7c6bb8b4aa7d37"
  ],
  [
    "Du hast mir nie von dem Typen in deinen Sweet Sixteen erzählt.",
    "f11ef1b22c29b640a4c623b83c62b7f5"
  ],
  [
    "Das Video der gewaltsamen Auseinandersetzung auf der TTC wird online explodiert",
    "eeb3f5d7b92dcb4eb236f3a989dfb0e0"
  ],
  [
    "Dieser Al Capp-Comic hatte seinen letzten Auftritt am 13. November 1977",
    "916f2cac5fab64c3b51a86fd58890c40"
  ],
  [
    "Ich sah ein Mädchen während der Fahrt eine SMS schreiben und es hat mich wirklich sauer gemacht, also rollte ich mein Fenster herunter und warf mein Bier auf sie.",
    "898f1bd2c5f0c835880b38eddf081a06"
  ],
  [
    "Mann, von dem so wenig bekannt war.",
    "91349d9fbaeef0c42bbaaab4accab727"
  ],
  [
    "Bitte Herr, ich flehe dich an",
    "617af2f75eb31f3869dafcf959247a98"
  ],
  [
    "Ich sehe das Verdienst darin, mit der Dualität zu fließen.",
    "92bc6b24866460965a8c2dc17ff1647f"
  ],
  [
    "Es ist jedoch fast unmöglich, die Tickets in die günstigsten Kategorien zu bekommen (obwohl ich den Markt seit November letzten Jahres, als die Verkäufe begannen, fast rund um die Uhr beobachte...) und die besseren sind für mich so unerschwinglich.",
    "e229622f67dc7dbe40c3ca22f1530196"
  ],
  [
    "er möchte sein neues Gericht ausprobieren.",
    "3e1be8dc8c448c49fea025269fb42ae0"
  ],
  [
    "Bis 2030 werden allein die Ausgaben für Social Security, Medicare und Medicaid fast 60 Prozent des gesamten Bundeshaushalts ausmachen.",
    "5e53c7e89a96325f1b42d6bbfd493ff2"
  ],
  [
    "Wenn Sie sie noch nicht haben, besorgen Sie sich eine ziemlich große Anzahl von Seitenschutzfolien.",
    "d7d655e0cd69df2a48ad6bceb6f1b2ad"
  ],
  [
    "Marx ging in die eine Richtung, Warren und Proudhon in die andere.",
    "2c37f4c267e6a5f353f46f977918b968"
  ],
  [
    "Drittens... das Essen war so sehr geschmacksintensiv.",
    "2a4d5ce6b800422c0841890aad1d5066"
  ],
  [
    "Während er sich wusch, kam der König vorbei und die Katze fing an zu schreien: Hilfe!",
    "479a5dc08c45dd06a9c5d9d9847c2d41"
  ],
  [
    "Bist du, machst du verdammt noch mal Witze!?",
    "3b20d886742927c93fe194bdebecb55e"
  ],
  [
    "Talwars' Dienstmädchen stirbt; „Es kann jemand in der Nähe sein“",
    "1d6f14eaebc58a63278fddc22d955a7b"
  ],
  [
    "Genießen Sie zum japanischen Neujahr Mochi, zerstoßene Kuchen aus diesem Getreide",
    "af3c6d2153129177537d19298bf85dd7"
  ],
  [
    "Ein Sandwich kommt in eine Bar und der Barkeeper entschuldigt sich nur Kumpel Weißbrot.",
    "62050802e5a80a37a50b1ec75eb85756"
  ],
  [
    "schlug, und ein Film kam über ihre Augen.",
    "2a8d06d2e842f25d042e0fc9adf65bff"
  ],
  [
    "Kam in das Miststück mit der Glock (yeah)",
    "998de544629ddb40e1db6f56bf22b968"
  ],
  [
    "Selah.",
    "d931309035dbcb19a072ca001f3155b5"
  ],
  [
    "Hatte einen Rager, als ich das schlechte Spiel hatte, 1/5/1 oder so.",
    "0891e95371f9000b5f76c066d0846de9"
  ],
  [
    "s late den bekommt zuerst Plätze.",
    "bf7d0fdca3e6595a5702f98aa67b7674"
  ],
  [
    "Unsere Aufgabe ist es, die Regierung von gestern loszuwerden, damit unsere eigenen Leute die Bedürfnisse von heute und morgen erfüllen können.",
    "82f3892fa2dda418f1db11818f321ae6"
  ],
  [
    "Ermutigen Sie Ihre Freunde, Fotos von sich selbst zu machen, und machen Sie auch Gruppenfotos mit ihnen.",
    "a721109f160912749ee8c099607cc32f"
  ],
  [
    "Heisenberg war von 1960 bis 1970 alleiniger Direktor des MPIFA.",
    "9e80453b0e6a6600c8d002dd9dcab9db"
  ],
  [
    "Der Preis ist fair und der Kaffee ist gut, also was kann man wirklich mehr verlangen.",
    "2a331caaaf267bf400c7043617caab29"
  ],
  [
    "Schönheit, du bist gerade rechtzeitig, um sein Leben zu retten.",
    "6cac2b01ebc4324af5157e0ba47f1f12"
  ],
  [
    "Schau dich an, ganz süß und unschuldig, schläfst wie ein Engel... mit Emmas molligen kleinen Händen um dich gewickelt.",
    "313ecc060f241d48002b013920338cd8"
  ],
  [
    "PFA-Überfälle befreien fast 1.000 in Gefangenschaft lebende Tiere",
    "073d53b284ac8728b01da821c9701914"
  ],
  [
    "Hugo Chavez feierte wie im Februar 1999 und wurde Präsident dieses Landes.",
    "5a285dbba78652e019135e137b349d61"
  ],
  [
    "Was ist der Unterschied zwischen einem Gesetzlosen und einem Schwiegereltern?",
    "f3e960aa1e2a4bbe9f9aeca5a1354e25"
  ],
  [
    "hatte angefangen — die Straße des D — Hotels.",
    "298a8df9e5359816191f6fbff6f6dc61"
  ],
  [
    "Sammeln Sie etwas Erfahrung.",
    "6dfcd4c0b59d173774bd6abcc8fcdde9"
  ],
  [
    "Sie ist eine Ragin Cajun, Wahnsinnige aus Braunschweig, saftiger Georgia-Pfirsich",
    "e90ab577499e29cfb01c9044fc6f1e4d"
  ],
  [
    "Oh, oh, oh, oh, da ist ein Dieb unterwegs",
    "8acb2da84b4ecc04f16df0e6b8228a4d"
  ],
  [
    "Danglin' dich herum",
    "784a3c564139125d0b4fe647e5c72ead"
  ],
  [
    "Komm küss ein anderes Gesicht",
    "9f354ecf14c67e91638eac51b841d09e"
  ],
  [
    "Wollte keinen Teil von Forever",
    "8677a84d103fb5211759dae3819c1e45"
  ],
  [
    "Du magst deine Freunde, deine Freunde mögen dich, und sie kennen wahrscheinlich einige Typen, die du perfekt finden wirst.",
    "c3b56f36e7a6a6966e6d5ea4a9640c8a"
  ],
  [
    "Während des Krieges von 1812 war Put-in-Bay Schauplatz seines Sieges über die Briten in der Schlacht am Eriesee",
    "b611d23007a17615bd2fa21daa93b200"
  ],
  [
    "Geh in den Salon, um einen neuen Haarschnitt oder Stil zu bekommen.",
    "5afc643e0d711c52707972b21bf1d23d"
  ],
  [
    "Als der Zeitungsjunge ohne Neuigkeiten abhebt",
    "6c12dc6b199afb0f50587459ab46e5b8"
  ],
  [
    "Dieser satirische Romanautor nahm mit „Brideshead Revisited“ eine ernstere Wendung",
    "2ca3dd15d3e00a423a7d850fe8969a79"
  ],
  [
    "Jeden Morgen ist es dasselbe",
    "9825e26953b3836e9b4b1f6fb73729ae"
  ],
  [
    "(Yo, du willst ihn unterschreiben, sag ihm, dass du magst, wie er rappt)",
    "71ea592d212ee87e55ca54274b26bbc6"
  ],
  [
    "Eines Tages wirst du mich sein lassen",
    "ed334906edefb9f8f5f365f9cb8354f5"
  ],
  [
    "Fragen Sie ihn mindestens eine Woche lang erneut.",
    "04d370c46cb6ffb7442af294c25e57a2"
  ],
  [
    "Wir können jetzt fahren, ich habe die Schlüssel für den Kreuzer.",
    "727adcef814a59f9586ec9ccf870dc48"
  ],
  [
    "Mein Platz ist nebenan",
    "e8df3363378acca83bc6414fcf770636"
  ],
  [
    "Es ist Zeit anzufangen, nicht wahr?",
    "54dff5f48f165c360933dd2416daeb65"
  ],
  [
    "Wenn wir optimistisch sind, ist alles ein bisschen heller.",
    "8037fc1b6436dcae6c85c5d3ffc166e6"
  ],
  [
    "Wir haben geredet und getrunken und getanzt und uns verabschiedet",
    "7b4e170261d6004a7df8bdab66ed2134"
  ],
  [
    "Wer hat gesagt, dass ich nicht Single sein kann und mich unterhalten muss?",
    "769db2ba30e6e38710fe8e0e50be8e23"
  ],
  [
    "Ich sehe, wie mein Atem Dampf durch die Luft drückt",
    "64a3608808764f76eb50b217eab450e4"
  ],
  [
    "Und wir rutschen vom Kurs ab, den wir vorbereitet haben",
    "d044d310245f01efafdfeb6ca809abce"
  ],
  [
    "Weiter und weiter, könntest du mich tragen?",
    "a019dcafd0029e3ab6a6d44e1e852fe8"
  ],
  [
    "Das sieht Der echte Nicki",
    "e98d757562fc6fdbb5e82f4511c13305"
  ]
]