[
  [
    "Unter ihnen floss das klare, grüne Wasser der Gluckthal Und trotzdem sagte niemand ein Wort.",
    "8798dacea16be194f8bc4a97bca2d4a4"
  ],
  [
    "Okay, wirf es dieses Mal klar.",
    "5356a8c9d543c9ed8f589533899ee6f7"
  ],
  [
    "Extreme Eiswaffeln kommen dieses Jahr zum CNE",
    "9ea35db85d0e1dab28720b6ba52133ea"
  ],
  [
    "Wenn „nicht“ und „sollte nicht“ kontrahiert werden, wird dieses Interpunktionszeichen verwendet, um fehlende Buchstaben anzuzeigen",
    "1fdcd737a3c5bdb7bc9d95f06bdbd150"
  ],
  [
    "Er sagt „Hast du irgendwelche Fischfrikadellen?“ „Es tut mir leid“ „Awww das ist eine Schande, dass er Geburtstag hat",
    "d6d25531176903ed6eca85bb4bdc7666"
  ],
  [
    "von den Herren selbst mit Gentlemen verwechselt werden.",
    "ff87648bbaec104fc40685f35c37d3a4"
  ],
  [
    "Dann wandert dieser Boss, warum ich schlau bin",
    "5082f8f7baee0f81c5245a59da7d91dd"
  ],
  [
    "„Viele und lange waren die Schlachten, die sie geführt haben“ zu diesem Thema, aber Huxley behielt seine agnostische Position bei.",
    "a15c200275e0c185fd0e2aec94048345"
  ],
  [
    "Außerdem hat er einen viel besseren Musikgeschmack als viele der Streamer.",
    "e290a2f35b231ac32e29d6b8697753ae"
  ],
  [
    "Also wirst du lernen??",
    "3a3ce50371daa284fd65a7d52f30dc8b"
  ],
  [
    "Bitte helfen Sie mir, Bürgermeister John Street willkommen zu heißen.",
    "7e953f9c1ab0fcf83681ef091bc05093"
  ],
  [
    "Seien Sie vorsichtig beim Waschen von Messern.",
    "d80ddbc1edf9953f4022062cf764c37c"
  ],
  [
    "Er vermied nicht nur Fleisch, sondern auch Eier und Milch.",
    "7d4818cebddb994aaa45942e4b6bb38c"
  ],
  [
    "Ich weiß wirklich zu schätzen, dass er das Schloss nicht einfach ausgetauscht hat, als es eine andere Lösung gab!",
    "a450f1bc981fd527646e366a138c32fb"
  ],
  [
    "Und so brachte ihn der Küster in sein Haus, und seine Pflicht war es, die Glocke zu läuten.",
    "efb680ff69e7827787838e46d7c13dac"
  ],
  [
    "Chandler... in meinem ganzen Leben... hätte ich nie gedacht, dass ich so viel Glück haben würde.",
    "59bdb2986a2bd8c9d5e04d9ac9845c42"
  ],
  [
    "Der beste und schlechteste Tim Hortons in Toronto",
    "f606eab97994e25192e0102ee0e0f346"
  ],
  [
    "Dolly, Jeffrey, Billy & P.J.",
    "20534bf38aae8ebafe569ecfa9f1169c"
  ],
  [
    "Warum hat der Rettungsschwimmer den Hippie nicht gerettet?",
    "9a15d4424b6b938883b73e98b9e1e8df"
  ],
  [
    "Mein Gastgeber hatte jedoch in gewissem Maße die Ruhe seines",
    "c833852ad8f231b9bd6de834cb467f89"
  ],
  [
    "Mir ist egal, was du denkst",
    "d34de58952e99bb8f293fc7b1e731bfa"
  ],
  [
    "Männer sind unterschiedlich groß, doch sie reichen von einem Modus.",
    "15225b369066f2568e23a8f38cf7c983"
  ],
  [
    "Die Leitprinzipien der Abgasreinigung würden den Rahmen dieses Dokuments etwas sprengen, aber die allgemeine Idee ist, dass ein sich schnell bewegender Impuls einen Niederdruckbereich dahinter erzeugt.",
    "3953da25aa9fb43d250aa5f9c2853716"
  ],
  [
    "Wenn unser liebenswerter Hintern wütend wird, nimm es nicht ernst.. Weil es am kindischsten ist, wütend zu sein, eine wahre Art, tiefe Zuneigung zu zeigen, care n luv!.. kettoda manda.",
    "33846bb07b8876f7707b9b1e3a7ae920"
  ],
  [
    "Lassen Sie uns diese Zeiten relativieren.",
    "b0ee5e03b55fd5a5d2c89272e004d085"
  ],
  [
    "Verstehe deine körperlichen Einschränkungen.",
    "459f9ec0527c58e241ce5f1817402cfd"
  ],
  [
    "* Eine systemische Erkrankung ist eine Erkrankung, die den gesamten Körper betrifft, wie Grippe oder Bluthochdruck.",
    "d01af1be72892e51ba3c7d042d5d471c"
  ],
  [
    "Obwohl der Preis, den ich für meine Rezepte zahle, wettbewerbsfähig oder niedriger ist als der der größeren Ketten, bietet Fairley's einen erheblichen Mehrwert, indem es so ist, wer sie sind: freundlich, hilfsbereit, serviceorientiert und genau.",
    "ac0c33a1408e449fcf7cc951081c1e65"
  ],
  [
    "Ich bin gerade auf dem Weg dorthin.",
    "7ac09db183f9b879568596ec68acc5bd"
  ],
  [
    "Ich muss sagen, eine Sonnenbank und ein Stapel Victoria's Secret-Kataloge, kein Fitnessstudio!",
    "7c9ba7c2a3ecbb25eab48867edcc8bb3"
  ],
  [
    "Die Arbeiten an einer neuen Brücke in Sangam beginnen heute",
    "2999ca008bb773d64ea23d5f1910e756"
  ],
  [
    "Wenn dieser Teil eines Pfirsichs flaumig oder flockig ist, nennt man die Frucht Pfirsich; wenn sie glatt ist, eine Nektarine",
    "4fd600fc152360e48f314a7549f7f192"
  ],
  [
    "Hast du von der wütenden Turnerin gehört?",
    "37941b9ca1b03a58619b74d7426fcac9"
  ],
  [
    "darauf, stellte sich die natürliche Frage von cui bono? —eine Frage, die",
    "f5d45264bf7b38e52b777fd6c2cfa21b"
  ],
  [
    "Auch wenn ich den Weg zu dir nicht finde.",
    "599b70dfdef0993ec23bacf68b65c742"
  ],
  [
    "Ihre Ergebnisse haben vielleicht die umfangreichsten Beiträge geliefert, die zur Theorie der Artenbildung und Transmutation geleistet wurden.",
    "21112a1f47ad9f806f123f9e801af68d"
  ],
  [
    "Wenn Sie sich in einem Bürogebäude befinden, eignen sich Blazer oder Pullover auch HERVORRAGEND, um sie auf der Rückseite Ihres Schreibtischstuhls aufzubewahren, falls Sie ein Hemd vergessen sollten.",
    "3017ffb41979525541e2d9194aa12d3e"
  ],
  [
    "Haiyo hoffe du kannst das nächste Mal gehen!",
    "a82358ecb64034d7eddb357d85c2473c"
  ],
  [
    "Aber viele Leute legten ihre Sitze im Kongress fest, damit Polizisten und Kinder nicht ihr Leben unter einem Hagel von Sturmwaffenangriffen niederlegen müssen, und ich werde nicht zulassen, dass dies aufgehoben wird.",
    "23a86bb352b06d363f4be6830e7161d8"
  ],
  [
    "Machen Sie eine Treppenform und platzieren Sie einen Hebel oben.",
    "ead0bc1b630905ea2e11fa0e2f6fe50d"
  ],
  [
    "Ein senkrechter Wurf bricht den Schiefer und geht durch, während ein schräger Wurf mit gleicher Kraft und aus gleicher Entfernung dies nicht tut.",
    "16cceb550f51a938dd7b1936ebec9dfe"
  ],
  [
    "Die Lammplatten waren stumpf, die Salate waren trocken und selbst das Baklava war überwältigend.",
    "6e8955e4759457615756be405d502c81"
  ],
  [
    "Bin ich auf deinen Befehl hin hier?",
    "16e9c04c959f71071911d63e2fce6aa6"
  ],
  [
    "Nun, es war entweder ein rosafarbener Hase oder überhaupt kein Hase.",
    "01b243de3e999eae2c6e880898a36503"
  ],
  [
    "Dieses Restaurant ist ein Schrein der vegetarischen chinesischen Küche",
    "9e17cf787f4f4cfe4e7bbf24a78d2919"
  ],
  [
    "Nach der Teilung Indiens im Jahr 1947 war das, was später Bangladesch wurde, der „östliche“ Teil dieses Landes",
    "455c638562ee4161b1c36512b99fe301"
  ],
  [
    "Meine Kumpels und ich sind in einer Band namens Duvet.",
    "ab12b4ad3c84875bc6b83e837841d074"
  ],
  [
    "Stickleford, oder sogar vor ein paar Monaten; für die neue Eisenbahn in den Süden",
    "416cee0afb6532adb64389cc995126d0"
  ],
  [
    "Ja, was würde jeder alte Landjunge tun?",
    "7cbfb837da22efaf58154ee71536b02b"
  ],
  [
    "So entstand im achtzehnten und neunzehnten Jahrhundert das Dogma der Unbeständigkeit der Arten — ein Dogma, das zwar auf einem direkten Appell an die Tatsachen wie auch an das Gewissen beruht.",
    "5c8a3ac0fd34ea7e4b76e214487e0ee7"
  ],
  [
    "Ich schlage vor, du verzeihst ihr nicht.. Ich hatte eine ähnliche Situation (keine Ehe, aber mich betrogen) Er hat mich einmal mit einem Mädchen in meinem Alter betrogen.",
    "9cad109ab5a6f0d6f1949818c4ff4b9d"
  ],
  [
    "Jetzt mach Schritt 2 aus dem Weg.",
    "de991d54c3d8940c587e0397a4360d67"
  ],
  [
    "Als nächstes müssen wir, um die Regierung zu revolutionieren, sicherstellen, dass wir im Rahmen unserer Möglichkeiten leben, und das sollte an der Spitze und beim Weißen Haus beginnen.",
    "b981edcb79e8e5201bcf368712d60e81"
  ],
  [
    "Bitten Sie einen Freund, ein Familienmitglied, einen Mentor oder einen Kollegen um die Überprüfung Ihres Lebenslaufs.",
    "2c31f81cc659fdc394b5982f1ef78c61"
  ],
  [
    "* Liste der Ausschüsse des Senats von Pakistan",
    "c981f6dd36818503a53ca735a4bc7825"
  ],
  [
    "Ich muss zu LnP zurückkehren, wenn ich in ATL bin.",
    "58095fdc1253889bb667949e95f362e4"
  ],
  [
    "Als sie trank murmelte sie: Oh!",
    "3cadbae06cd56958b2329a8c50abae4c"
  ],
  [
    "Ich schätze, ich hätte an meine Frau und meine Kinder denken sollen, bevor ich mit Chefkoch Geller gesprochen habe!",
    "cf5ac7ec9908735690311d04b053b28c"
  ],
  [
    "Haus der Woche: 28 Valleyanna Drive",
    "4a4ef3f5347941184664fa8a5d78ab0a"
  ],
  [
    "Dieser Rat zur Verschleppung wird einem Brief von 1749 zugeschrieben, den Lord Chesterfield an seinen Sohn geschrieben hat.",
    "54b8d5a0fad92f1776c5fd21c35b39b7"
  ],
  [
    "Ich dachte bei mir: Er hat seinen Lappen verloren.",
    "d7a1db91bdf02a1367b5e5590122a7dd"
  ],
  [
    "finde heraus, wer das Rosa der Purliteness ganz ist, und der Laider der heißen",
    "f18043e73ba898de826ea48d46a055e9"
  ],
  [
    "Nur einhundertvierundvierzig können gehen",
    "5a5255f4b6a1884c25a43aed9cfe40e1"
  ],
  [
    "So würde jeder Regenschauer und jeder geschwollene Bach die Produkte der Landabfälle ins Meer tragen und sie in feine Tone und gröbere Sande sortieren. und die kalten Strömungen, die am Meeresboden haften, werden jetzt in ihren Verläufen bestimmt, nicht nur durch die Erdrotation, sondern auch durch die Linien von Faltung auf beiden Seiten des Atlantiks, würde südwestwärts tragen und sich in marginalen Ufern von großer Dicke anhäufen, die durch die schnelle Verschwendung des bereits in den arktischen Regionen vorhandenen Landes entstehen.",
    "65d42a1c6a7860e1e4e6800824a861a9"
  ],
  [
    "10:13 4th TD bei einem großen engen Fensterwurf fallen gelassen.",
    "5bfa790482cefd61216adf07a11d492e"
  ],
  [
    "Kann uns helfen, Macdonalds Frühstück zu bekommen?",
    "45c08e27d6510f12877a1900e1344c0f"
  ],
  [
    "Es ist an der Zeit, dass die Regierung in dem Zustand, in dem wir uns befinden, zeigt, dass wir genauso sparsam sein können wie jeder andere Haushalt in Amerika.",
    "bc96bef418580b2f136a3bf2cdccbc49"
  ],
  [
    "Vergiss nicht Essen zu servieren!",
    "553e62d70593ac05f8b486aaf1dc1140"
  ],
  [
    "Es konzentriert sich am stärksten auf Regionen um Downtown wie East Los Angeles, Nordost-Los Angeles und Westlake.",
    "e987b766ac56fbf08a2c07941d0cd52e"
  ],
  [
    "Grays Wissen, seine kontinuierliche Forschung und die Fähigkeit, Trainingspläne zu personalisieren, waren für mich enorm.",
    "676a6e8d272fd24e39a70ce3f2e343be"
  ],
  [
    "Dann sagte der alte König: Jetzt sterbe ich getröstet und in Frieden; und dann fuhr er fort: Nach meinem Tod musst du ihm das ganze Schloss zeigen, alle Zimmer und Wohnungen und Gewölbe und alle Schätze, die darin liegen; aber du darfst ihm nicht den letzten Raum in der langen Passage zeigen, wo das Bild der Prinzessin von der Golden Roof ist versteckt.",
    "0947b0b3c699768e5f7c2eef4b1cbc8b"
  ],
  [
    "Ich hatte auch einen ziemlich hektischen Arbeitstag, heute musste ich eine Tür öffnen und gehen ohhhh!",
    "f48149a196e1ec610c9c81065d5b8290"
  ],
  [
    "Werfen Sie einen Blick in den dritten Ort von Sweet Jesus",
    "ad4ce1d7a56edd177e8ef50622f3cd0d"
  ],
  [
    "Auf Martin Luther King, Jr.“ s Grabstein folgen diese 3 Wörter „Endlich frei, endlich frei...“",
    "82d7f5f250d761cc1a2a7d735f4c72b5"
  ],
  [
    "Suggs gehen deine Auffahrt hinauf...",
    "02a95d4d7abf4a202afe10eebae2ccee"
  ],
  [
    "mit feinem Leinen aus dem Tempel umgürtete Lenden.“",
    "92692ddea8384d0b98e19d23bd2c92c5"
  ],
  [
    "Der Himmel weiß, dass ich nicht perfekt bin",
    "f98622ce864569be1f94224bdc76cc0c"
  ],
  [
    "Sie hat ihr Objekt gewonnen.",
    "d9daf10fde4df96b6a6f6edaeb788446"
  ],
  [
    "Ich lebe jetzt in einem Bunkhouse mit 9 anderen 20-jährigen Männern, die 100% für mich selbst sorgen, und um Kleidung zu kaufen oder einen Film zu sehen, muss ich über 300 Meilen hin und zurück fahren.",
    "7124c79c08c1d0969f85cb0a32b107ae"
  ],
  [
    "Ich bekomme später keine Antworten von mir.",
    "2f32ae15b34139fe7fa49b45902f283e"
  ],
  [
    "Es ist an der Zeit, dass die Schuld ein Ende hat.",
    "f5a976c7d90b931e9cf332e9b6736a19"
  ],
  [
    "Akzeptieren Sie so viele Schichten wie möglich. Dies zeigt, dass Sie gerne arbeiten möchten, und außerdem ist es wahrscheinlicher, dass Sie nach einer guten Arbeit mehr Arbeit bekommen.",
    "efa12058443c321bd91c2d2a6ed98267"
  ],
  [
    "Nichtinfektiöse Krankheiten sind alle anderen Krankheiten, einschließlich der meisten Krebsarten, Herzerkrankungen und genetisch bedingten Krankheiten.",
    "8817bf3c53bde1058e120160e8c92ce9"
  ],
  [
    "Erica hat alles getan und mir weiterhin Online-Ressourcen zur Verfügung gestellt, um meine Tools und aktuellen Stellenangebote zu verbessern, die genau dem entsprechen, was ich anstrebe.",
    "92826d60f93afa4fdf9bd83841140d6b"
  ],
  [
    "Beide legten sich wieder hin, um zu schlafen, und der Schneider warf einen Stein auf den zweiten Riesen, der auftauchte und rief: Wofür ist das?",
    "59ebbb5f2024cb00a53a5e213faa80ca"
  ],
  [
    "Oh, ich bin gerade auf dem Weg, es ihr zu sagen.",
    "4c234f0f3d0c5a64fa7fa4864447b358"
  ],
  [
    "Die Regierung setzt das Recht auf das Rollen von Informationen",
    "8aef61521e2612ff8733843897c698bf"
  ],
  [
    "Der französische Regisseur Roger Vadim war der erste Ehemann dieser amerikanischen Schauspielerin",
    "831e22f7533319ae825a2df3c135224d"
  ],
  [
    "Ein Typ, dem die Odeon-Kinos gehörten, ist gestorben.",
    "8acd1179d231d24f2444c59c5d95d4bb"
  ],
  [
    "sie anschauend und verträumt lächelnd warf er in seine Strapazen",
    "356c96e688e4ffbc48381404015b74f5"
  ],
  [
    "Iss das kleine Miststück, ich werde das kleine Miststück schlemmen, mm",
    "b03bb2920d30cea9f93ed39a9afb697b"
  ],
  [
    "Unter solchen Umständen leistet die Mikrobe zerstörerische Arbeit, trägt den Tod ins Ausland und dezimiert die Bevölkerung.",
    "1e31b7481dea9e37b2ec3cb1723c6860"
  ],
  [
    "Er erkennt nichts an, was ich gesagt habe, also stehe ich noch ein paar Sekunden unbeholfen da und setze mich dann hin.",
    "c96b343148c02c5e455fa88f64d8890b"
  ],
  [
    "Es sind auch Professoren hier drin, aber ich wette, es ist ein verärgerter Student",
    "8c94d506719b808b5ac7f995577156e2"
  ],
  [
    "Wir sollten einen legalen und geordneten Weg für ausländische Arbeitnehmer einrichten, um vorübergehend in unser Land einzureisen.",
    "2ec7f91b1e597e491266458941eaf097"
  ],
  [
    "Wissen Sie, wo Sie die Liste der Herausforderungen finden.",
    "47d8cc0e59a88b061380708c020d29bf"
  ],
  [
    "1884 legten die Glenbrook Mills 337 Hektar an einem Punkt am Lake Tahoe ab.",
    "38d2deb8b2387914989601b050f8e6f3"
  ],
  [
    "Dieses Restaurant könnte so viel mehr sein, so viel besser als es ist!!",
    "da7c3f7a9cc5b6ea2dc321e96d40e599"
  ],
  [
    "In dieser Nacht gingen er und seine Frau zur gewohnten Zeit ins Bett; und als sie dachte, er sei eingeschlafen, stand auf, öffnete die Tür und legte sich dann wieder hin.",
    "14559e878e72e93c6a41452ea8482578"
  ],
  [
    "Aber mir wurde gesagt, dass man für fünfzig Pesos eine menschliche Milz kaufen kann.",
    "300470098dd2015e36809a072190b543"
  ],
  [
    "Jetzt kannst du deinen eigenen Mini Drake bekommen",
    "2a25d6fb7cf7dd40949100e7905491af"
  ],
  [
    "Das erste Buch dieses „Chocolate Factory“ -Typen war 1943 „The Gremlins“, geschrieben für Walt Disney",
    "9a748161f089bf38fb90443c10776f60"
  ],
  [
    "Es geht zu schnell und kostet zu viel.",
    "eaf31ebf76e09d6e71da56fe763790c0"
  ],
  [
    "dadurch kann ich eine Frau sehen, die an einem Tisch sitzt.",
    "32a50f291e42a3b91f4dedf08715e5b4"
  ],
  [
    "Papa hat es mit seinen eigenen Händen gebaut",
    "1de9f3986b112f4353a32748658cdc83"
  ],
  [
    "In diesem Abschnitt wurde jedoch das aufgenommen, was wir Geologie nennen, die keine separate Wissenschaft ist, sondern die Anwendung der Mathematik und aller Naturwissenschaften auf die Aufklärung sowohl der Physiographie als auch der Physiologie unseres Planeten.",
    "23172ac45b5dd475645a0278a09222ee"
  ],
  [
    "schließlich fand er heraus, dass es leicht war, sie zu verursachen.",
    "e7691fafc42d7f1976828112e4e49271"
  ],
  [
    "Hey, um wie viel Uhr ist unsere Beratung nochmal ah?",
    "b08f23d636a2c5f2f7d63b329b874513"
  ],
  [
    "Ich bitte Sie auch, besondere Anstrengungen zu unternehmen, um die Gebiete unserer Nation mit der höchsten Armutsrate anzugehen - unsere Reservate der amerikanischen Ureinwohner und das Mississippi-Delta.",
    "2e4872439ff92ee55ec5ec34295cc172"
  ],
  [
    "Nichtmitglieder sind sehr darauf beschränkt, mit Basteln Geld zu verdienen, und dies ist ungefähr einer der wenigen, die einen Gewinn erzielen! Viel Spaß.",
    "b0b9b0d8cbda69b8c32494e26f0b74a8"
  ],
  [
    "Für einen Teil der 1920er Jahre wurde es von der Eastern Colored League unterstützt.",
    "3730829b7a94c07f4b72bb29873556a2"
  ],
  [
    "Ich habe dort gestern (29.08.2015) fünf Messer schleifen lassen und mit Kreditkarte bezahlen lassen.",
    "fc6d2f140e1e7bb6cfcc5a26d8441774"
  ],
  [
    "Am 5. November, bei sehr dunstigem Wetter, spionierten die Seeleute einen Felsen innerhalb von 120 Metern um das Schiff aus; aber der Wind war so stark, dass wir direkt darauf zugetrieben wurden und uns sofort spalteten.",
    "aa8d8856fe068222bfcff2c0dd82f473"
  ],
  [
    "Unsere Kinder werden fett sein, nicht wahr.",
    "09bdc97af0e4aadddadb7ac26787ddf3"
  ],
  [
    "Staat wegen Nichtverwendung von Geldern eingezogen",
    "0b23687a827ae6bf2eb3aef6d875f290"
  ],
  [
    "Der erste amerikanische Politiker im Weltraum, er war auch der erste Passagierbeobachter",
    "e898470b0e8c32aeb26b60450ae5cc44"
  ],
  [
    "„Du hängst herum - ich werde auf den Kopf gehen.",
    "a7f7b2f0d00cb3f898d16c631299a7b0"
  ],
  [
    "Offenheit; dass der Ankerplatz, den sie einmal in seinem Herzen erhalten hatte, war",
    "92e2e3249ff62f571fce0e860937136a"
  ],
  [
    "Nigga kam mit einem höllischen Preis zurück... (Preis...)",
    "b86a2be0ed14d593c3362d78e7639c1b"
  ],
  [
    "Wir haben die österreichischen Truppen aus Bayern vertrieben und unseren Verbündeten wieder in die Souveränität seiner Herrschaften versetzt.",
    "7ab583ca33bf969955a670763774a70e"
  ],
  [
    "Ich denke, dies ist darauf zurückzuführen, dass der Großteil der Wähler über eine Lösung uninformiert war, da der Präsident während der Wahl keine Einzelheiten angeben musste.",
    "4d5c255fee5a849f0a9bf716672b7b7e"
  ],
  [
    "Ich hab's.. mail panren paru..",
    "9320378573ede1daebd8613b4d9de3e8"
  ],
  [
    "Schließlich schlage ich heute Abend die bisher größte Investition in unsere Bürgerrechtsgesetze zur Durchsetzung vor, da kein Amerikaner diskriminiert werden sollte, wenn es darum geht, ein Zuhause zu finden, eine Arbeit zu finden, zur Schule zu gehen oder sich einen Kredit zu sichern.",
    "5f8d54da1599be0d860da9e2182dc707"
  ],
  [
    ", gehen Sie zu http://localhost/install und tun Sie alles, worum Sie gebeten werden.",
    "fa4af6184a73967daa612d5f8166291d"
  ],
  [
    "Tolkāppiyam, die früheste tamilische Grammatik, ist größtenteils auf die Zeit vor dem 5. Jahrhundert nach Christus datiert. Die Babylonier unternahmen auch einige frühe Versuche, die Sprache zu beschreiben.",
    "9eb6db645f76de366743bcbc39fd2084"
  ],
  [
    "Als ich die spezielle Gurkenmargarita bestellt habe, bin ich mir ziemlich sicher, dass ich die normale Margarita bekommen habe (3 der Zutaten fehlten eindeutig).",
    "a3b92cbb5a280b25ef1df0d58cbb79f5"
  ],
  [
    "Neben der Leiche des Firedrake!",
    "73a1486990fa7bb628a5fcecab8f58d5"
  ],
  [
    "Es ist nichts, es ist nur... okay.",
    "d32f561bb2cc22672298ab8649e1466b"
  ],
  [
    "TTC-Fallout, nachdem die U-Bahn-Tür am Viadukt offen gelassen wurde",
    "8610c0b402c0f5fe9e64777a57155265"
  ],
  [
    "Der Gründer von Weight Watchers ist beratender Herausgeber des Weight Watchers Magazins",
    "706b9eb37b63a2053cccd2c67e8e977a"
  ],
  [
    "Weil er nicht den Mumm hatte.",
    "30026212fe71d7133c5b435a17019570"
  ],
  [
    "Aber es gibt keine rote Rose in meinem Garten, also werde ich",
    "c391bbe5c884a81ef56a7e6bb511ac2a"
  ],
  [
    "Weezy F Baby, diese, die mich kennen",
    "f70aa8010d40014fe90a2e58b8defa28"
  ],
  [
    "Die Kunst beklagt auch den Mangel an prominenten Talenten unter den allgemein erhöhten Bedingungen der Kultur. Abgesehen von gelegentlichen Fällen der Talentproduktion kann es sein, dass wir nur durch die unbemerkte Abstufung so vieler Arbeitskollegen getäuscht werden.",
    "f20db526c4a7c53f1a2aa37748a411ec"
  ],
  [
    "Da der größte Teil der Erdoberfläche aus Wasser besteht und Wasser im Vergleich zu Land eine so große Wärmekapazität hat, wird die zusätzliche eingeschlossene Wärme hauptsächlich zur Erhöhung der Meerestemperatur verwendet.",
    "4a843cd25ce407fda51a91a477168c4a"
  ],
  [
    "Bitte warten Sie bis 18 Uhr wird direkt zum Arzt gehen.",
    "5b30ef29bc66cef527287b25c1a44907"
  ],
  [
    "Wir möchten, dass mindestens 100.000 Studenten helfen.",
    "aebebfc733ec9d1a18e0bc667ca6d75b"
  ],
  [
    "Schick einen Brief an deinen Freund.",
    "41f22b5a4797de0ea89857cfea0c2406"
  ],
  [
    "Toronto wird im Juli 2015 Gastgeber der Panamerikanischen Spiele 2015 und der Parapan American Games 2015 im August 2015 sein.",
    "989ecf3983bd6d6717978ebac3c19a82"
  ],
  [
    "Keine Ahnung warum, die einzige Erklärung war, dass diese Tabellen reserviert waren.",
    "565d2aacb80f645b237fd967d1b03e33"
  ],
  [
    "Also rannte er auf den Wald zu, aber bevor er viele Meter gegangen war, fiel er in eine tiefe Grube, die gemacht worden war, um Bären zu fangen, und die Jäger, die sich in einem Baum versteckten, sprangen herab und sicherten ihn mit mehreren Ketten und führten ihn in die Hauptstadt seines eigenen Königreichs.",
    "336ecb9aae7de975f772ede3076f547a"
  ],
  [
    "Hey, suchst du immer noch einen Job, weil du im Saloon Kreise um das sadistische Miststück ziehen kannst?",
    "afd5c2fcf9bb0a006165f62c30ad27b6"
  ],
  [
    "OIL nicht betroffen, da die Blockade anhält",
    "a0d2a644148c2ff37d0fa39e2f5ab160"
  ],
  [
    "1: In Syrakus in Reifen, Fußball und Lacrosse geschrieben und wenn Sie denken, dass er nicht handeln könnte, fragen Sie seine 11 „unreinen“ Kumpels",
    "5ecc8c96ab790a0940fe7fb5ef5ff5d0"
  ],
  [
    "Ein Mann machte mir ein Kompliment für meine heutige Fahrt. Auf meiner Windschutzscheibe stand eine Notiz mit der Aufschrift „Parken in Ordnung",
    "668f47fb7738471d5263a3de0362a023"
  ],
  [
    "„Die Kabbala, wie Sie sie richtig nennen, Sir, wurden allgemein entdeckt",
    "be279e9c09c65fa1fbb21f22a4966e97"
  ],
  [
    "Wie eine Bierdose in einer Ladefläche",
    "35b606bae146b1dbe336f7f78f2f41a4"
  ],
  [
    "Möchte der König von Barbessin Brandy?",
    "44986e42566def8eb2fd3becb496f3ea"
  ],
  [
    "Ich fahre bei meinen Freunden vor, meine Bremsen funktionieren kaum und Rauch quillt unter der Motorhaube hervor.",
    "75168518d04661d5ed8e98da57f4d14d"
  ],
  [
    "Haha dann bist du genauso in der Kirche und zu Hause?",
    "5299d498bbec3ca6143bac2c521583da"
  ],
  [
    "Und noch einmal biete ich Ihnen allen im Geiste der Zusammenarbeit meine Hand an.",
    "0d3f5091c8a95bec277c8f8562eb7bfe"
  ],
  [
    "Zählen Sie von 3 herunter und lassen Sie die Person die Eingabetaste drücken, wenn Sie 1 sagen.",
    "f70e108900b546a46df127352962a44b"
  ],
  [
    "Die Veranstaltung hatte auch den sekundären Zweck, Arbeitern zu gedenken, die infolge der Haymarket-Affäre getötet wurden. <ref></ref>Obwohl es ursprünglich als einmalige Veranstaltung konzipiert war, hatte sich die Feier des Internationalen Arbeitertags am 1. Mai im folgenden Jahr fest als internationaler Arbeiterfeiertag etabliert. <ref name=foner></ref>",
    "b7522e1f476476f943c49e86d446ad73"
  ],
  [
    "Ich habe mich mit dem Verkäufer Andrew getroffen, um einen Kleinwagen zu finden.",
    "27706244f2e9a8bb892074836a22fef0"
  ],
  [
    "Ist das Leben also so wertlos?",
    "4b961c85f783fc7e79069495b62d1eb4"
  ],
  [
    "Oh wir können nicht, wir haben schon Pläne.",
    "0887a637b9de4b82e6bf466f7380ee5c"
  ],
  [
    "Brick Works könnte eine Gondel nach Danforth bekommen",
    "136a49bb4e82aade63060057562c1b5b"
  ],
  [
    "1750 wurde das Theater in dieser damaligen kolonialen Hauptstadt als eine Form der Messe verboten.",
    "a18a298ec303b364266477ecb90ad791"
  ],
  [
    "Komas machen einen großen Unterschied in einem Satz.",
    "99f08c398dad7c83f68472428a8c63df"
  ],
  [
    "Doch als ich das Monster beschrieb (welches",
    "cdb24b2684c30b1ae127ffec12ef4029"
  ],
  [
    "Oder wie war das erste Mal?",
    "b60ae28743d9b4a63416fdd4a98d7f78"
  ],
  [
    "Du hast gesehen, wie dein Kaiser deine Gefahren und deine Müdigkeit geteilt hat.",
    "a301f1a7b51309dd909162da711ec1ec"
  ],
  [
    "Nehmen wir also an, Sie ignorieren das alles und entwerfen es trotzdem.",
    "f34d2bc11c97b07b83f35b35427d7fe5"
  ],
  [
    "Lol danke nochmal für den Spam eh.",
    "36a5c722e9221bd32c3dc770634a5566"
  ],
  [
    "Wir wollen gute Lehrer belohnen und aufhören, uns für schlechte zu entschuldigen.",
    "cb9cc9e493e930d0554dca0b95f48364"
  ],
  [
    "Laden Sie die PHP7-Dateien herunter, die für die neueste Version benötigt werden.",
    "1b8761b8b551d16cc407f30bd53c47fd"
  ],
  [
    "Diese führten auch zur Entdeckung mehrerer neuartiger Proteine und kleiner Moleküle.",
    "eeaf294c37ac1497d6888e480286aa3b"
  ],
  [
    "Die Atmosphäre und das Publikum sind solide, auch unter der Woche.",
    "4a5c750c7db0a38b4b4cf0ef62c658ab"
  ],
  [
    "Dann stellte sich der flache, weiße Kopf gegen den Rand des Schlitzes, von dem er geguckt hatte, und langsam, wie die Bewegung einer Eisschicht, rutschte er nach oben und rollte sich nach oben und hoch und hoch!",
    "1a4c6a30d0f9beed92ba31b1b6d52aec"
  ],
  [
    "Habt ihr schon ein Date ausgesucht?",
    "373f421c908306fb48db99f871514bea"
  ],
  [
    "75 leitende Ämter für Frauen reserviert",
    "151909d134dba543e29250534e86e5a8"
  ],
  [
    "Johnson & Johnson „steckt“ seit 85 Jahren an diesem Produkt fest",
    "111316c692e5df078cf24b50c21379aa"
  ],
  [
    "Ich habe einen Witz über Arbeitslosigkeit, aber es braucht etwas Arbeit.",
    "73f2de237c936191c6993ff4e9c79862"
  ],
  [
    "„Ja, ich bin einer dieser Teile“, sagte der Fremde.",
    "7bba4fed4ea60a31ac975e1ea5cacf86"
  ],
  [
    "Papa war ein Cajun, aufgewachsen auf dem Land des Südens",
    "83eabc189c126ab19966d027a20da927"
  ],
  [
    "Während die Gedenktage Friedrichs des Großen und von Leibnitz den Blick der Akademie auf die Zeit ihrer Entstehung und ihrer Neugeburt zurückdrehen, richtet dieses Festival seine Vision auf die Gegenwart.",
    "f32ce89e62672107030e2e707636f99c"
  ],
  [
    "Es gab keine Warnung, als ich sie zu ihrem Termin brachte, und es steht in ihrer Akte, dass sie bereits Angstprobleme hat, weil sie aus einem schlechten Zuhause gerettet wurde.",
    "92e132c5071e77603af9e6839a5248d7"
  ],
  [
    "Gilbert sagt, er werde mit dem Sportcamp beschäftigt sein.",
    "58bc7d6663c1e8c7359d6dc9dfcd0660"
  ],
  [
    "Mit über einer Milliarde Dollar an Rabatten, die in diesem Jahr verfügbar sind, sind wir auf dem besten Weg, unser Ziel zu erreichen, jedes Klassenzimmer und jede Bibliothek mit dem Internet zu verbinden.",
    "ddf237d029091719702bdc421600e5c6"
  ],
  [
    "Bewerben Sie sich bei Ihren wenigen Agenturen.",
    "16ecfdd3697f913a12ceb1ecce5c4628"
  ],
  [
    "* Oral History Interviews mit Harry McPherson aus der Lyndon Baines Johnson Library",
    "ab36332dc0d4ffb47be653bb8ad11b45"
  ],
  [
    "Hoffe ihr habt eine gute Zeit dort.",
    "9b01d2d5ca34d4d2f4d3ba2d02eaf8a2"
  ],
  [
    "Paribanou ersparte ihr jedoch die Mühe und sagte zu ihr: Gute Frau, ich bin froh, dass ich die Gelegenheit hatte, Sie zu verpflichten und zu sehen, dass Sie Ihre Reise fortsetzen können.",
    "e2649c09612284a1f1d4e397fc9dd227"
  ],
  [
    "Monica ist immer noch im Salon und ich packe gerade zu Ende.",
    "d0ee08a3e1af39adaa8409b7e08f6fb4"
  ],
  [
    "Das Bekleidungsgeschäft in Vancouver eröffnet riesigen Raum in Toronto",
    "664abef9f39b63dc79ca88a6a5f1a79c"
  ],
  [
    "Die „Ehefrau dieses Superstar-Zentrums in Miami Heat, Shaunie, sagte, ihre Familie sei aus seinem Haus mit 18 Schlafzimmern herausgewachsen“",
    "59a1ac6fc10d25b4c7894a7608bdf525"
  ],
  [
    "Anscheinend hat sie ihre Clogs geknallt.",
    "55c47e7c298fce6ac00def3d86a938dc"
  ],
  [
    "Spricht der Rabe „Nevermore“.",
    "3ec726e338fe2716ea117bbc0aad409b"
  ],
  [
    "Weil ich weiß, dass sie es unten in der Kleinstadt USA lieben",
    "09c018b2de299e749d9d6402a621664a"
  ],
  [
    "Sie sind alle bereit, wenn sie mit Nahrung oder durch Atmung oder durch einen Kratzer des Gewebes erneut in einen lebenden Organismus gelangen, um darin, ob die Umstände günstig sind, die für sie charakteristische Krankheit festzustellen.",
    "e920a420fb5ccf2b1879913631ba392f"
  ],
  [
    "Nachdem die Würze ausreichend eingekocht ist, wird die Würze abgekühlt, in ein Fermentationsgefäß überführt und die Hefe zugegeben.",
    "e2272822d3f2c2398a4c50041c86734d"
  ],
  [
    "Ich beschäftige mich nur mit der ganzen Schularbeit",
    "622748f06cd0da3033529eabf5f4a87d"
  ],
  [
    "Aber ich denke immer noch, dass die Zyniker falsch liegen.",
    "05a221f23268396fe3a0b4fd6f6f47b7"
  ],
  [
    "Erkundigen Sie sich bei den Disney-Darstellern, ob Ihnen ein bestimmter Bootszugang zur Verfügung steht.",
    "eb80728e9541d157e1a937354ca66482"
  ],
  [
    "Das Parlament des Vereinigten Königreichs tagt im Palace of Westminster und hat zwei Häuser: ein gewähltes Unterhaus und ein ernanntes House of Lords.",
    "3f884d5b5565a7ac58c6c76b26b89865"
  ],
  [
    "Der gebratene Reis und der Lo Mein sind ebenfalls ausgezeichnet.",
    "0c1e1962a488cbc1b03f297f5ff8a7f3"
  ],
  [
    "Der Sultan war sehr zufrieden mit dem Verhalten des Magiers und sagte zu ihr: Machst du, wie du es für richtig hältst; ich warte geduldig auf das Ereignis deiner Versprechen und um sie zu ermutigen, machte sie ein Geschenk eines Diamanten von großem Wert.",
    "c60469231ca78a50c789bc6c9073e24e"
  ],
  [
    "Tun Sie das noch zwei Stunden, vielleicht sind Sie da, wo ich gerade bin.",
    "a4a4aa4291847194df3d9bfb06adb04a"
  ],
  [
    "Der stärkste Regen seit vier Jahrzehnten trifft Delhi",
    "e262862cfc3ac58dc7992de61d9083f0"
  ],
  [
    "Hydras lähmen ihre Beute mit Gift von Stacheln an diesen Körperteilen",
    "c41301b66c0b6aac2fa39ba22d6bb532"
  ],
  [
    "Lehrer: Eine Person, die dir hilft, Probleme zu lösen, die du ohne sie nicht hättest.",
    "efe56baf618e3bd6399e509469830b40"
  ],
  [
    "„Stimmt“, antwortete der Monarch, als wäre er durch den Vorschlag sehr erleichtert;",
    "f29c7edc7b15ccd937165a49ad706feb"
  ],
  [
    "Wir leben in Städten, die Sie nie auf dem Bildschirm sehen werden",
    "b87222ff9715f55879d45de74c83bef9"
  ],
  [
    "Nun habe ich einige Erfahrungen mit Politik und politischen Methoden gesammelt, und ich bin der Meinung, dass nichts das Kommen dieser zu wünschenden Zeit so sehr beschleunigen würde wie die Verabschiedung des Gesetzes über die Enfranchisement der Frau. Wenn die Arbeiter bereit wären, jede andere Reform ins Regal zu legen, und eine Agitation für das Wahlrecht für Erwachsene beginnen, könnten sie, wenn sie besonders glücklich sind, es um das Jahr 1929 schaffen.",
    "de9a1497bf82a54a7d5eeee262873dc2"
  ],
  [
    "Sie sollte nicht mit Ihnen über große Einkäufe sprechen müssen, die sie mit ihrem Geld tätigt.",
    "6cb2239130305b56d8e0dd2f7613e6da"
  ],
  [
    "Omg will auch bei Joel zu Abend essen??",
    "be3d139f0997bf063d60a8cfbc1a7a41"
  ],
  [
    "Ich habe diesen Kongress auch gebeten, unsere Bemühungen zu unterstützen, Hochschulen und Universitäten für benachteiligte Kinder ab der sechsten Klasse zu gewinnen, damit sie die Anleitung erhalten und hoffen können, die sie brauchen, damit sie wissen, dass auch sie das College besuchen können.",
    "d8beb59d0f0feb760a18d64bdbe463fe"
  ],
  [
    "Wählen Sie Casino als Ihren ersten Job und dann Medical als zweiten, sobald Sie genug Intelligenz für maximales Geld haben. , Später kannst du später der Armee beitreten, um feindliche Kampfstatistiken auszuspionieren. , Fahren Sie erst dann Rennen, wenn Sie einen „Führerschein“ haben, sonst stürzen Sie ab.",
    "b248cd5e6d28c5bcfebabff5a86fa6fc"
  ],
  [
    "Die Identifizierung einer legitimen Vorerkrankung kann zu nützlichen Präventionsmaßnahmen führen, z. B. die Motivation der Person zu einer gesunden Menge an körperlicher Bewegung. Die Kennzeichnung einer gesunden Person mit einer unbegründeten Vorstellung von Vorerkrankungen kann jedoch zu einer Überbehandlung führen, z. B. der Einnahme von Medikamenten, die nur Menschen mit schwerer Krankheit helfen. oder für Fälle der Verschreibung von Medikamenten zu zahlen, deren Nutzen-Kosten-Verhältnis winzig ist (was sie in die Abfallkategorie der CMS-Klassifikation „Abfall, Betrug und Missbrauch“ einordnet).",
    "e0f586b4309da39ec66e51d56208cf50"
  ],
  [
    "Ich wollte unbedingt diesen Ort ausprobieren!",
    "915d06b9979c29c9e8db2e4b1cf6cd50"
  ],
  [
    "Am Abend, als der Riese mit den Ziegen nach Hause kam, ging der Prinz in die Kammer und summte und sang wieder, wie er es an den anderen beiden Abenden getan hatte.",
    "44fbfb9898a2605a3144f059f3d7ee5e"
  ],
  [
    "Ich muss mit dir reden, es ist ziemlich dringend.",
    "0ef0b8c3c20f10e4f0fc7b8cf4d4b174"
  ],
  [
    "Kant beglückwünschen 16 Senioren",
    "d74fc486ce9011637dbf2a4bec9fc4cc"
  ],
  [
    "1948 identifizierte sich dieser Herausgeber des Time Magazins & Alger Hiss als sowjetische Agenten",
    "f04ee4469b195d4048651fc024db13cf"
  ],
  [
    "Hast du von den Pornos zum Thema Weihnachten gehört?",
    "eb242772b36d6e2ba435932b333de0cc"
  ],
  [
    "'\"Still!“ sagt ich. „Zwei französische Generäle...“",
    "8585ad4114445f1dc56b2abdc0855710"
  ],
  [
    "Billy, Billy, verlierst du nicht meine Nummer?",
    "bf33e571fdf3509f31e27dd5807c6593"
  ],
  [
    "Eilhard Mitscherlich hat von Herrn Wiedemans Abhandlung über Galvanismus und Elektromagnetismus bemerkt, dass nichts beredter von der Kraft des menschlichen Geistes spricht als das Buch, das mit den klaren Fakten gefüllt ist, die sich die Physiker beschafft haben.",
    "423a47bc3183aec4d295e87334b9db24"
  ],
  [
    "Seit ich einen Anzug gekauft und mein Foto bei Central mit dem schwarzen Anzug aktualisiert habe, arbeite ich mehr als je zuvor als Nicht-Gewerkschaft und muss kein Clubbesucher oder „Modelltyp“ sein.",
    "0372d55128c788d7d74c07543258ba3b"
  ],
  [
    "Solange ich weiterhin Hilfe erwarte, wird meine Kreativität erstickt, also bitte halten Sie ihn einfach glücklich, keine Versprechen von Ihrer Seite.",
    "f91ed26614d2a7c651b8123aa33cec0e"
  ],
  [
    "Dies ist ein Vorteil, den Amerika nicht aufgeben kann.",
    "f910c9b48142f444ef946efce82ae5b1"
  ],
  [
    "Beruhige deinen inneren Kritiker, indem du dich aufs Positive konzentrierst.",
    "ef94f933fc3a578baee17a77049dae77"
  ],
  [
    "Die Krankheitslast ist die Auswirkung eines Gesundheitsproblems in einem Gebiet, gemessen an finanziellen Kosten, Mortalität, Morbidität oder anderen Indikatoren.",
    "c174d61fb21ac662f0a09371998a2c8f"
  ],
  [
    "Mit den Steak- oder Carnitas-Tacos kann man nichts falsch machen!",
    "18973f5bdbd988e6b3764cedcf1aab4e"
  ],
  [
    "Die Jugendlichen hörten das, standen auf und sagten: So weit ist es noch nicht gekommen.",
    "1545da9e6cf24aa275dc1027013f3aca"
  ],
  [
    "Nun, ich hole Mona ab.",
    "4087414677332f6f5414e79bb081160d"
  ],
  [
    "Kinder, die in einer Katastrophe verwaist sind, müssen rehabilitiert werden",
    "75b20a78e62151b2e4cfc3831972b0ec"
  ],
  [
    "Dafür steht das „D“ in den Namen all dieser John D. Rockefellers",
    "7e580fdd47ab3fc3e3dfb93c882e54ab"
  ],
  [
    "Vorsicht vor Alphabet-Granaten!",
    "8da52b713437d2dd7cd8617afe184965"
  ],
  [
    "„Undankbar!“ sagte das Mädchen.",
    "2b67a78ecdfdf4b17e05372f607e813f"
  ],
  [
    "Wenn dieser Punkt unstrittig festgestellt werden kann, sind wir auf einen der schwerwiegendsten Kritikpunkte an der Theorie der natürlichen Auslese gestoßen.",
    "c461850699c8a7b0399d7933808f4f50"
  ],
  [
    "Wenden Sie diese Eigenschaften nun auf die Dating-Szene an.",
    "2365f27403002e8bec35d3c114f2535b"
  ],
  [
    "Wünsche euch ein schönes Semester.",
    "954e09e67b86d6b6fce2a4021aadefea"
  ],
  [
    "Diejenigen von uns, die sie hatten, wissen es.",
    "984fb07c7b5b8786b7c1e3a3c4608d8f"
  ],
  [
    "Bitten Sie um Hilfe bei der Ordnung Ihrer Angelegenheiten.",
    "35d86d1775b921861283b620aa69d3f8"
  ],
  [
    "1789 führte die Meuterei auf der Bounty gegen William Bligh dazu, dass mehrere Meuterer der Royal Navy entkamen und sich auf den Pitcairninseln niederließen, die später eine britische Kolonie wurden.",
    "89ac9d2d04a79b0ac69d7ab081450dcc"
  ],
  [
    "Ich liebe dieses Theater aus dem Weg.",
    "9c07f8fce96d0d5cfcd31f324e5c629c"
  ],
  [
    "Enrico versuchte es zu verbessern, konnte es aber nicht.",
    "fe0bf9d8851185756fb050bedbd5b9ea"
  ],
  [
    "Ja, aber ich habe irgendwie keine Wahl, es ist mein Job.",
    "15944b245b87c7c9dfbc892be22d42fd"
  ],
  [
    "Neue Stellungnahme für Assam-Mitarbeiter: Eine Regierung, die sich darum kümmert",
    "08701a76927307ea967824cf3baa981c"
  ],
  [
    "4 war die erste Zahl, die in beiden Liga im Ruhestand war",
    "f558f496cb08cb2bc5b6186ba4f015dc"
  ],
  [
    "Was bekommt man, wenn man einen Hahn mit einem Telefonmast überquert?",
    "0bf37853c2705b4633d5724d2bd16b01"
  ],
  [
    "Warum sollte jemand aufhören zu tanzen, auch nur für eine Minute?",
    "14a14f1d635edfc38368ba7d1ab0c51b"
  ],
  [
    "Ich traf einen Mann am Straßenrand, der weinte",
    "a09cbace22ef375dc8edded405af63dd"
  ],
  [
    "Darwin schrieb über die „Descent of Man“, er studierte den Ausdruck der Emotionen und führte physiologische Arbeit in mehreren Richtungen durch, doch ich sollte ihn nicht mehr als einen Paläontologen oder Botaniker als einen Paläontologen oder Botaniker als einen Anthropologen, einen Psychologen oder einen Physiologen einstufen.",
    "9ab299ae5ccb3c38d588032becdf3bb0"
  ],
  [
    "** Ich habe eine Leiche gefunden, er wäre noch am Leben, wenn er seinen Sicherheitsgurt tragen würde**",
    "3ef730cc1a97717a26dd5bb52f6cc89c"
  ],
  [
    "Wir dürfen unsere wirtschaftliche Stärke nicht durch eine Erhöhung der Lohnsteuern gefährden.",
    "210ff93f6899c3927e50126eb746ff89"
  ],
  [
    "Nimm an Kursen teil oder nimm an Weiterbildungsaktivitäten teil.",
    "da11720252d627117a1bf72def199b57"
  ],
  [
    "Das Kabinett besteht traditionell aus Mitgliedern der Partei oder Koalition des Premierministers und größtenteils aus dem Unterhaus, aber immer aus beiden Legislativhäusern, wobei das Kabinett beiden gegenüber verantwortlich ist.",
    "6e985b38a4fdb50534826f04c0dcb66d"
  ],
  [
    "Ich bin mir sicher, dass sie einige interessante Kunden haben, also ist es wahrscheinlich ein cooler Ort zum Abhängen.",
    "11288e61c353a9141c04fdbd1bfa3f86"
  ],
  [
    "Als er mit seiner spanischen Katze auf den Balkon sprang, schnappte er der Königin Bellissima aus den Armen, und bevor eine der Damen des Hofes ihn aufhalten konnte, war er auf das Dach des Palastes gesprungen und mit seinem Preis verschwunden.",
    "6768594d57cea7ba904c7e7afb3e0698"
  ],
  [
    "Ja, es ist in der Tat eine dunkle Entlüftung.",
    "9419e056839720a98fe796819fc85238"
  ],
  [
    "Interstellar und die Geburt von IMAX in Toronto",
    "0f4681774ef67b0fbf2ae0867695791f"
  ],
  [
    "Diese Rede, die Lincoln 1863 auf einem Schlachtfeld hielt, dauerte nur 2 Minuten, aber ihre Wirkung war enorm.",
    "4e9928605ecd9168b80ea1fe38e3aa62"
  ],
  [
    "Warum schoben die Aggies ihr Haus die Straße runter?",
    "c9c4b1edb10d30fa0ed31ce4f40d28f0"
  ],
  [
    "siehe, dann auf einmal, das beharrliche Verhalten von Mounseer",
    "f7c2b309b1b3e9fc53e90e8d82da563a"
  ],
  [
    "Lass die Vergangenheit vergangene sein, aber wo komme ich her",
    "b85099c2270d430675a55de5d6bb25af"
  ],
  [
    "Die Akademien hatten Verkehr miteinander, übten aber kaum Einfluss auf die Außenwelt aus, was seltsamerweise aus Sympathie mit ihnen geschah, außer durch ihre Preisprobleme.",
    "6ca94cd8dc4f57d26f2b6e7baeba1182"
  ],
  [
    "Sie hatte jedoch nur einen Vertrag mit dem Ladenbesitzer (nicht mit dem Hersteller), und der Ladenbesitzer hatte wirklich nichts falsch gemacht.",
    "dd4ca963a11d827e0b5eb27c33507cb6"
  ],
  [
    "Ich bin immer online auf Yahoo und möchte eines Tages mit dir chatten",
    "e9a50b3586e07a39634971f44d5b26af"
  ],
  [
    "Aber dies sollte auch das Jahr sein, in dem wir alle aufhören können, dieses Thema zur Spaltung Amerikas zu nutzen.",
    "0f0c9616601c5b9edfcd124e57769792"
  ],
  [
    "Erwägen Sie eine formelle Doula-Ausbildung.",
    "b29f2bca3e97a2518de434fc017470f7"
  ],
  [
    "Es gab 1.822 Wohneinheiten mit einer durchschnittlichen Dichte von 1.115,1 pro Quadratmeile (430,5/km²), von denen 363 (63,6%) vom Eigentümer selbst genutzt wurden und 208 (36,4%) von Mietern bewohnt wurden.",
    "1e9b7fdacc60b1b006583cc150038534"
  ],
  [
    "Ich muss zugeben, dass mir dieser Ort gefällt.",
    "579fd200c50e5f27a44d5de9b79776b9"
  ],
  [
    "Mit diesen Disteln und Brennnesseln kann sie einen Esel füttern, den sie reiten kann, wann immer sie will; unter diesem bescheidenen Dach kann ihr kein Wetter wehtun; sie wird das Wasser dieses Baches trinken und Frösche essen - die hier sehr fett werden; und dann wird sie mich immer bei sich haben, gutaussehend, angenehm und schwul, wie du mich siehst jetzt.",
    "dcb93ad5825866fd61b1bff9b17410c7"
  ],
  [
    "Aber ich meine es ernst, die habe ich noch nie gesehen.",
    "323771faa74ec665be946ce280364bc7"
  ],
  [
    "Ein weiterer Turm könnte nach Bay und Lake Shore kommen",
    "e2ce1404ee1fba4cceeaa2c4ca1e0cdd"
  ],
  [
    "In einem brutalen Rennen 2008 schlug Kay Hagan diese Frau, um die Senatorin aus North Carolina zu übernehmen",
    "85e441baae2028c0ba393fc1ccff5e1d"
  ],
  [
    "Ich habe ein Leck in meiner Pfeife.. Verdammt!",
    "5357d6d6ef1153a23478acad6df997f7"
  ],
  [
    "Der fröhliche Hardcore, der immer noch im Hintergrund spielt, klang jetzt verlangsamt, als wäre er stattdessen in Trance geraten.",
    "36a207d593686285ec18e6168ef4ec25"
  ],
  [
    "Am Ende geht alles weg",
    "7089957c72597c4aa42e449d1c93a1dd"
  ],
  [
    "Die Pflanze enthält einen Zucker, Indiglucin, der durch Waschen in warmem Wasser getrennt und anschließend einer speziellen Gärung unterzogen wird.",
    "1fed42cdeece6e6e502304944cc1b751"
  ],
  [
    "er klickt zurück zum 4chan-Post, dann zu seinem Arcade-Bild, dann zurück zum 4chan-Post, zurück zum Bild... es kann nicht sein aber... es IST!",
    "fd96d09ccd84551569d037acb4e8d569"
  ],
  [
    "Wenn du kommst musst mir sagen okay!!",
    "5d8d649e93665f0897cb5c88f65270f4"
  ],
  [
    "Ein denkender Feind beobachtete all diese Szenen, passte ihre Taktik an und schlug 2006 zurück.",
    "724f1c3f03ed278be550579504e3f315"
  ],
  [
    "Züchte die beiden Nachkommen miteinander.",
    "ad388cee277a4e98fd17d2e6408748d6"
  ],
  [
    "In den Jahren 1981 und 1994 kam es zu erheblichen Arbeitsunterbrechungen, die zum ersten Mal seit 90 Jahren zur Absage der World Series führten.",
    "9f99422654c4365e426f25a653b91dc9"
  ],
  [
    "Definitiv meine Anlaufstelle für Computer und PC-Teile in Austin.",
    "ba3be683b0293372814a4902625d623a"
  ],
  [
    "Aber in diesem, so schien es bald, wurde ich getäuscht.",
    "76007f832757ab148e9b7395ca24ff6b"
  ],
  [
    "Komm schon, du kannst mir nicht sagen, dass du das wirklich glaubst... dass in der Katze eine Frau steckt!",
    "c3063cc78e4a8898cb3e6356f8741bf3"
  ],
  [
    "Ein bekanntes Möbelgeschäft eröffnet riesigen neuen Showroom",
    "689b2860577412fbd984441c4b37e1f4"
  ],
  [
    "Mehr als einer der Söhne wünschte Fjodor in diesem Dostojewski-Roman den Tod: Das Verbrechen ist Vatermord",
    "20ad68f5fd4500629048d4055077a776"
  ],
  [
    "Wenn eine Frau sagt 'Was? ' es liegt nicht daran, dass sie dich nicht gehört hat.",
    "42ffe607932ca0adcf1b805e4dc20c81"
  ],
  [
    "Wie beim Betrachten von uns selbst und einander, wenn ich meine Freundin ansah, wuchs und schrumpfte ihr Kopf, und ihre Augen wurden riesig, ebenso wie ihre Füße, aber der Rest ihres Körpers schrumpfte.",
    "054e6eea5bfbdccc322f99ffea939d4a"
  ],
  [
    "Scheiß drauf, das steht auf meiner Töpfchenliste",
    "de2fa8597996f9d76acc741a280f94c0"
  ],
  [
    "Ohne eine ausreichende Garantie werden wir nicht wieder Frieden schließen!",
    "10537e3fc8c817ac7d1b8b50a0ab1bd8"
  ],
  [
    "Relativ gesehen werden viele Leute nach unten geschoben und das Aufblasen schraubt sie.",
    "983f9a28b3240233f28340b69644b33a"
  ],
  [
    "Ich habe die Songs auf youtube gehört leh.",
    "8fd059aea2872fef10ce3ee5c01080a8"
  ],
  [
    "Sorgen Sie dafür, dass die Hausaufgaben erledigt sind.",
    "1aa006356f3e7ad65bdbd989a30390a0"
  ],
  [
    "Suchen Sie Ihre Screenshots in Vista unter C:\\Users\\ %username%\\ AppData\\ Local\\ VirtualStore\\ Programme\\ World of Warcraft\\ Screenshots.",
    "a5368c6b054dfe8e49ac982b54efed4a"
  ],
  [
    "Die Bevölkerung von nur 9.000 umfasste entflohene afroamerikanische Sklaven, von denen einige von den Loyalisten mitgebracht wurden, darunter der Mohawk-Führer Joseph Brant.",
    "b5aad55e453139f883145184f300e35f"
  ],
  [
    "Ich bin mit Me n Eds Pizza aufgewachsen, also bin ich wahrscheinlich voreingenommen!",
    "7f323ca05985807d2f128456189ba38b"
  ],
  [
    "Wissen Sie, dass Sie ein Zwerg sind — dass Sie so hässlich sind, dass man es nicht ertragen kann, Sie anzusehen — und dass ich Sie schon lange vorher selbst hätte töten sollen, wenn Sie eines so herrlichen Todes würdig gewesen wären?",
    "a282c2db54454e16c005ddbb446cffae"
  ],
  [
    "Nun, ich weiß, ich habe nur, ähm, ich habe nur nachgedacht und gehofft, dass du vielleicht wieder zusammen kommen willst?",
    "ce26bd2db2c1aed7e555b27bf4d2eb41"
  ],
  [
    "10 epische gefüllte French Toast in Toronto",
    "08301887394268b99602d3673e2d447d"
  ],
  [
    "„High Society“ ist eine musikalische Version dieses Cary Grant-Jimmy Stewart-Katharine Hepburn-Klassikers",
    "87509007b42abf3da932651365316a33"
  ],
  [
    "Tut mir leid, dass ich arm bin, ich kann es mir nicht leisten aufzupassen.",
    "c7af98d83bf39b99c52517d0b8d7e8cf"
  ],
  [
    "Ich hoffe du hast es genossen, das zu lesen und ein paar Dinge gelernt zu haben...",
    "ea6b31881da68acff36ea6cdffc519bd"
  ],
  [
    "Lupe und ich haben einen Kick-Push",
    "8c7e6e05ed563f387ea6e7f3113dedc1"
  ],
  [
    "Sollte es in mehr als einem auftreten oder immer wieder auftreten, würde seine Implantation dadurch beschleunigt werden, aber das Prinzip bleibt dasselbe.",
    "1633ed3ea83651f006ded16009be3573"
  ],
  [
    "Ich kann dir nicht sagen, wie oft ich gesagt habe: „Heirate nicht mit 20“. Haha.",
    "196c40534b375b09e37f41e9be9ba192"
  ],
  [
    "Aber derjenige, der während der Prüfung ein neues Buch schreibt.",
    "c22c69108c999860b1edb41fc24a098e"
  ],
  [
    "Ich glaube, dass unsere neue, kleinere Regierung auf altmodische amerikanische Weise zusammenarbeiten muss, zusammen mit all unseren Bürgern über staatliche und lokale Regierungen, am Arbeitsplatz, in religiösen, karitativen und bürgerlichen Vereinigungen.",
    "d635050a0bfaff4cdd21295d80f74038"
  ],
  [
    "Genießen Sie von Zeit zu Zeit Leckereien.",
    "be40456e4e4c53c50417b79104e044ef"
  ],
  [
    "In den Targets wurde ein Verlust der Genexpression von mehr als 90% beobachtet.",
    "6831d3e58188df57c43d0ad5581d4a7a"
  ],
  [
    "Ich empfehle dieses Hotel für Leute, die ein leckeres Essen wünschen, aber nicht gefüllt werden möchten.",
    "c8cca8caa03cd972a8d05fc2da3b30cc"
  ],
  [
    "Und als das Urteil vollstreckt worden war, war der junge König mit seiner wahren Braut verheiratet, und beide regierten in Frieden und Glück über das Königreich.",
    "7bf9d0e3c85c3d9ad73009f1e24ed9d1"
  ],
  [
    "In Ordnung, macht sie alle auf!",
    "8d8431b4c9dc30b4e2988b6b52034975"
  ],
  [
    "Die 20 besten Streetstyle-Looks in Toronto ab 2014",
    "6746a7d43b2ca220ab2f8fd41bba5e31"
  ],
  [
    "Dieser Schöpfer von Peter Rabbit hat einen privaten Code für die Tagebücher entwickelt, die sie in ihrer Jugend geführt hat",
    "0a91571df268cb3adb6e5188c68d726a"
  ],
  [
    "Der frustrierte Kannibale erbrach seine Hände.",
    "20b01d6aa07fe865e9f774c1142184d0"
  ],
  [
    "denn ihre Tiere waren bis auf den Boden fast müde.",
    "41cc9dca015bc0d9a9e534945b3193ca"
  ],
  [
    "Die ganze Sache, ich denke es ist krank",
    "c71a137bc8ae8f3417888f3869ce45e2"
  ],
  [
    "Das Land dieser Zeit war wahrscheinlich größtenteils auf hohe Breiten beschränkt, und sein Aspekt, obwohl rauer und abrupter und von größerer Höhe, muss den Charakter gehabt haben, den wir immer noch in den Laurentianischen Hügeln sehen.",
    "9e48463859a8f5f438c8cab02e940479"
  ],
  [
    "Möchten Sie, dass eine Gruppe rassistischer Personen, die in der Vergangenheit Ihre Leute gehasst haben, plötzlich in Ihre Stadt ziehen und aktiv eine Religion praktizieren, die es befürwortet, Sie alle im Schlaf zu töten?",
    "d9179fc4a8b617ac6f2cb09ce41b9d4f"
  ],
  [
    "Wann soll ich runterkommen?",
    "a75c6da4bb30fafc477c1add02176c57"
  ],
  [
    "Wir treffen uns heute Abend in einer Welt voller Veränderungen, die so tiefgreifend und schnell sind, dass alle Nationen getestet werden.",
    "72ca96d9c19b7200b4e0d60fab7cf000"
  ],
  [
    "Versenden Sie Einladungen über Jam-a-Gram.",
    "925bc4c4ba1945dc6b06038e5d279ad3"
  ],
  [
    "Tornados gibt es in vielen Formen und Größen, und sie sind oft in Form eines Kondensationstrichters sichtbar, der von der Basis einer Cumulonimbuswolke stammt, mit einer Wolke aus rotierendem Schmutz und Staub darunter.",
    "fb39a276e928f5890c8ac9cd85a72454"
  ],
  [
    "Ich kann nicht genug gute Dinge über Poseidon sagen und würde sie sofort wieder buchen!",
    "9e19271077da1b812c56396d06f12e36"
  ],
  [
    "Er baute Newgate auch für Kriminelle und gab großzügig an das St. Bartholomew's Hospital und andere öffentliche Wohltätigkeitsorganisationen.",
    "08e2e1efe23337a125e9d546a867799a"
  ],
  [
    "Die große Sache ist, dass ich zuletzt dort gesessen habe, also, das ist mein Platz.",
    "269fe74760865c9ea060a9437d84891b"
  ],
  [
    "BJP-Dissidenten machen nach einem Treffen mit PM eine Kehrtwende",
    "ff6bbf45d2af1caee3e40b57f8c99f1f"
  ],
  [
    "Block Island Sound trennt Block Island vom Festland dieses winzigen Bundesstaates",
    "60a1078e6453e3535fe0111c97138fd9"
  ],
  [
    "Welche Schuhe bestehen aus Bananenschalen?",
    "614e3f45c528630d55c704bda98d2501"
  ],
  [
    "„Sie ist wie eine weiße Rose!“ sie weinten und",
    "7c8e63d35cc111e81350fc28029bfcf2"
  ],
  [
    "Und all deine Träume sind immer noch wie neu",
    "b6747419124b5d194e4455afe3d11ad4"
  ],
  [
    "Unsere Sektion III wurde geschaffen, um, es ist wahr, einen Großteil der Naturgeschichte und der Naturphilosophie der anorganischen Welt zu erfassen, einschließlich, neben Physik und Chemie, sowohl beschreibende als auch theoretische Astronomie und Mineralogie.",
    "1ccde7ec87c5a6e039dfda126e703e5f"
  ],
  [
    "Die anderen Camper dachten, ich würde von einem Bären aus dem Ton meiner Stimme gefressen werden.",
    "39df2e4231caaa3e759ca95f41a7718d"
  ],
  [
    "Und du musst auf der Station sein ryt?",
    "939bc630b99f5f1b5d36d4704845b2b5"
  ],
  [
    "Wir sollten die Änderung der Opferrechte zur Verfassung verabschieden.",
    "bd36c115bb1db5301dc5ccd0b2371ac7"
  ],
  [
    "Versuche Videos zu machen, um sie auf YouTube zu veröffentlichen.",
    "12d7b076165b6742243eb5f7437edbef"
  ],
  [
    "Präpositions-Stranding ist in germanischen Sprachen weit verbreitet, hat eine lange Geschichte im Englischen und wird allgemein als Standardgebrauch angesehen.",
    "791031eb0dd13903867f11aa840eb391"
  ],
  [
    "Anscheinend besagt die Etikette, dass wir unsere Servietten auf den Schoß legen sollten, bevor die Gastgeberin uns die Menüs gibt.",
    "891c86f666112aeec7783dcc6ba59f21"
  ],
  [
    "Nun wurde das Wasser in dieser Flasche im Königreich verwendet, um lästige Menschen loszuwerden.",
    "e4ba1e6c29429bea9cdabeeb0f3a9fa9"
  ],
  [
    "Das letzte Mal, als du mit ihr ausgegangen bist, sagtest du, sie sei ein „großer, langweiliger Blindgänger“.",
    "6d725e0d514a2f06210a8d826856ad9a"
  ],
  [
    "Starke Regenfälle spülen stehende Becken weg",
    "b071cc0ec708ea1bb6859e4825f40c10"
  ],
  [
    "Dieser Südkaroliner war wegen seiner Ansicht, dass Staaten Natl ablehnen könnten, als „Great Nullifier“ bekannt.",
    "53e6dd00e81c8ead1fec494ee3a47379"
  ],
  [
    "Mein Liegesessel und ich gehen weit zurück.",
    "4dd00b90087e6afefb6239bf852dd6c6"
  ],
  [
    "bestürzt und kämpfende Ourang-Outangs, und sie suspendiert lassen",
    "0ece56bbd0122a1900f456f85d8deabb"
  ],
  [
    "Wir werden in Century City leben",
    "a5bf14c043ea8c7ad6d0f39a3c1a988d"
  ],
  [
    "Erasmus Darwin, Großvater unseres Darwin, Autor von „The Zoonomia“, feierte in Versen „Der botanische Garten“ und „Liebe der Pflanzen“ und noch vor Lamarck das Prinzip der Evolution und die Theorie der Vererbung erworbener Charaktere.",
    "6f3741f2ef31ca685fe37ef53b1140eb"
  ],
  [
    "Dumme Aussagen wie Sie und Leute, die sich nicht für Starbound interessieren, zu machen und es nicht ausschließlich zu kaufen, weil Redigit nicht mehr an Terraria arbeitet, ist eines der dümmsten Dinge, die ich je gelesen habe.",
    "c414b326fada725883873db4008300b1"
  ],
  [
    "Wow, deine Halle hat wirklich viel Aktivität lor.",
    "accc707bbdbef15f8b80064aa419503f"
  ],
  [
    "Ich weiß, dass ich wiederhole, was Sie hier im Kongress gesagt haben, weil Sie so direkt gelitten haben - aber erinnern wir uns daran, dass in sieben Jahren von 91 Mittelrechnungen, die bis zu einem bestimmten Datum auf meinem Schreibtisch eintreffen sollten, nur 10 pünktlich waren.",
    "8d1f32267e18f455d8e41921a4092cb7"
  ],
  [
    "Klicken Sie auf den Ordner MUSIC.",
    "cb3e2e5d79e3ef72db9860f29ed9ae2f"
  ],
  [
    "Es wurde vorgeschlagen, dass Toronto für die Olympischen Sommerspiele 2024 antreten könnte.",
    "7f2f851a214c7c05ee24538d5704aeb8"
  ],
  [
    "Dieser Ort ist ziemlich toll.",
    "f387494ccedb6f62300af60a2b2045b6"
  ],
  [
    "Außerdem, sagte diese nette junge Dame, ich habe gehört, dass er extrem gutaussehend und sehr mutig ist; und er hat ein gutes Herz, denn er war nett, wie ich gehört habe, zu einem armen Jungen, und er hat alle seine Prüfungsarbeiten für ihn gemacht, damit der Junge in allem zuerst bestanden hat.",
    "f8782b23dbbb9241482146a1ec7cffd0"
  ],
  [
    "Ja, sie hat sein Poster jeden Abend geküsst, bevor sie ins Bett ging.",
    "375aee22de6c394d63610460a39abda1"
  ],
  [
    "Senioren bilden Verein",
    "81e55b7356077d1ffc29d5691c4736f8"
  ],
  [
    "Diese große Frisur leitet sich vom Titel einer Geliebten von Louis XV ab",
    "82b3e9deb8e643c6de88adb9e239bf32"
  ],
  [
    "Oh ja, so wäscht man eine Tasse.",
    "0072add4e932a4ca854d47abf161827a"
  ],
  [
    "Als wir zurück in ihr Haus kamen, flippten wir aus und beschlossen, dass es an uns lag zu lernen, wie wir uns „wieder in die Gesellschaft integrieren“ können.",
    "44c29bdd3af7789724586fa67c3390f6"
  ],
  [
    "Bevor wir diese allgemeine Umfrage verlassen, können wir eine weitere Bemerkung machen.",
    "95f2dac5abd6a7f7ce40ad1febf0dc82"
  ],
  [
    "Ich denke immer wieder, dass mein Abschluss bedeutet, dass ich in der Lage sein sollte, Arbeit zu finden, die ein Erwachsenenleben unterstützt.",
    "b03ea96f99cb57bb904359f3e5006acd"
  ],
  [
    "Ich denke, wenn Sie zu Ihrem Haus wollen, müssen Sie ein Taxi nehmen!",
    "69ba5f9d9f3ea2d063c84d352107e9c5"
  ],
  [
    "Unsere Nation ist stark und standhaft.",
    "a5c2d461711f9d05fc9aba832896e5a4"
  ],
  [
    "Aktiviere die Ernährungspyramide und Dritte-Welt-Marketing im Unternehmensbildschirm.",
    "7c5a8ce2f17778453dfd6b53f77bfa6f"
  ],
  [
    "Auf Walisisch lautet der Langformname des Staates „Teyrnas Unedig Prydain Fawr a Gogledd Iwerddon“, wobei „Teyrnas Unedig“ als Kurzformname auf Regierungswebsites verwendet wird.",
    "64b5bdedf9c1ed71757c1e76ed1f5b0d"
  ],
  [
    "Ich habe die beiden Gemüseoptionen und Pommes bestellt.",
    "64a8a4ea2d87c31d8cfa7667c3c0bfe4"
  ],
  [
    "Am dritten Tag lief alles genauso wie an den früheren Tagen.",
    "44f6dbd51585eae8ce9c2a481ca71322"
  ],
  [
    "Leute, kommt schon, das ist... ich muss Joshua kennenlernen!",
    "b4a382e212efd5fe7d329222267d7f7e"
  ],
  [
    "Wie die Yonge Street in Toronto früher aussah",
    "83d5f17910d668fd6de1824da81d9d61"
  ],
  [
    "Die 5. Ausgabe dieser Arbeit, die 1676 veröffentlicht wurde, enthielt einen Abschnitt über Fliegenfischen von Charles Cotton",
    "34c18e135c4b1b098c04c086d7f10987"
  ],
  [
    "Ein Mann, der Anagramme erfunden hat, ist gestorben.",
    "0b4dc29b0679f96e9bf29a26bc982664"
  ],
  [
    "sagte zu uns: „Herr, wie möchte ich an dieser Mahlzeit mit Rindfleisch teilnehmen, und",
    "13907818d5b8c1dfb90ddaacd1ba6191"
  ],
  [
    "Vielleicht wenn du mich nur ein bisschen besser liebst",
    "25b8f2bb7ce91e1828b01a2329b1a4ac"
  ],
  [
    "Es gab eine Zeit, in der Zufall mangelnde Konformität mit dem Gesetz bedeutete.",
    "1ed64c9dfa45a0e59ce55ce70c963947"
  ],
  [
    "Und genau in diesem Moment blickte ich hinüber und sah eine Maus in der Mitte meiner Wohnung.",
    "b66bfd7af160fbaef71082080869bfd2"
  ],
  [
    "S jetzt habe ich nur noch Tabletten genommen.",
    "3b5ee2be7fc49375fde02d1da652c5fb"
  ],
  [
    "Wer würde sagen, dass dieses Zeitalter der Möglichkeiten nicht für alle Amerikaner gilt?",
    "5dcb62709a3b2c55c2d5e6ec56ae14a2"
  ],
  [
    "Lerne durch Liebe und Akzeptanz loszulassen.",
    "de1263abd8b469fac620faf6836a0d3f"
  ],
  [
    "Seit 1997 ist das Monetary Policy Committee der Bank of England unter der Leitung des Gouverneurs der Bank of England dafür verantwortlich, die Zinssätze auf dem Niveau festzulegen, das erforderlich ist, um das von der Kanzlerin jedes Jahr festgelegte Gesamtinflationsziel für die Wirtschaft zu erreichen.",
    "6a7008b0937ad98f940af35e73ca6c32"
  ],
  [
    "Die Servicequalität ist so schlecht, dass Sie Ihr Essen einfach beenden und so schnell wie möglich verlassen möchten.",
    "d4717ee8a0272ba6a4f6bca53fe52424"
  ],
  [
    "Sie knieten alle nieder und flehten demütig sein Mitgefühl an.",
    "de4c94a6f6d634787c21617b1d18b75d"
  ],
  [
    "Die Kissen sind die Essenz des Stuhls!",
    "51a0fcd7d633e66370cffacf8631aff9"
  ],
  [
    "Entkleidete Frau häuft Missbrauch auf Regierung",
    "32b7170cabdba4aa25a4c2919f3ad7d0"
  ],
  [
    "9 der 14 höchsten Gipfel der Welt befinden sich in Nepal als Teil dieses Gebirgssystems",
    "55f94074c4c5a0245797d20be512d995"
  ],
  [
    "Ich liebe es, dieses Spiel zu spielen, bei dem man an die Tür der Leute klopft und wegläuft",
    "676bc655d0c5376b474ccdf34c65a2af"
  ],
  [
    "Als ich nach Hause ging, rannte ich nach oben und ging ins Bett und erzählte meiner Mutter, dass ich letzte Nacht spät draußen war und den ganzen Tag schlafen müsse.",
    "b04cb9d9e1500748574fa76f3b66b6e1"
  ],
  [
    "In ihrem Bett für eine weitere gottverdammte Sitzung",
    "e613127941efe2b95456d9bc834c6431"
  ],
  [
    "Wäre es nicht so, sagen wir diese Quidnuncs, gäbe es einige Ausnahmen, die das Gegenteil beweisen würden.",
    "48d6dac5987a8c009b19875fdc046d9f"
  ],
  [
    "Ich habe auch Gerüchte gehört, dass Fahrer Benzin sparen, wenn sie mit heruntergeklappten Fenstern und ausgeschalteter Klimaanlage fahren.",
    "fd4c8124a72a483103532ed269533d61"
  ],
  [
    "Was wir da drüben machen.",
    "5481eb04d61739dd9b55b40eb0b692bb"
  ],
  [
    "Lassen Sie uns also gemeinsam daran arbeiten, den Haushaltsprozess zu reformieren, jede Zielvorgabe dem Licht der Öffentlichkeit auszusetzen und im Kongress abzustimmen und die Anzahl und die Kosten der zweckgebundenen Mittel bis zum Ende dieser Sitzung mindestens um die Hälfte zu reduzieren.",
    "1ffc2a72e47a0a5fe10bb147213da4e5"
  ],
  [
    "Organisiere dich richtig.",
    "3566f29ebcd1bff7cfaf2596a552def0"
  ],
  [
    "Die Wirtschaft von Los Angeles wird von internationalem Handel, Unterhaltung (Fernsehen, Film, Videospiele, Musikaufnahme und Produktion), Luft- und Raumfahrt, Technologie, Erdöl, Mode, Bekleidung und Tourismus angetrieben.",
    "0fc7f6aa4997b1d68468f282ccde1095"
  ],
  [
    "Die Kellnerin kommt zurück und sagt „Entschuldigung, es wird keine Soße zubereitet“.",
    "01d2594bb4a27b978729705fdb147195"
  ],
  [
    "Dann sagten die Jugendlichen: Nun, mein kleiner Cousin, was wäre passiert, wenn ich dich nicht gewärmt hätte?",
    "6a89f9bccb4118ce73e931702c046802"
  ],
  [
    "Weißt du wer auch tolle Haare hat ist Joey!",
    "1f0cb7da13b5895d76baa13a1bf1c71a"
  ],
  [
    "Einrichtung zur Erkennung von Pflanzenviren",
    "9e7d6ba4ed8be7d788329ad84a24eea9"
  ],
  [
    "Wenn ein Spieler und ein Dealer unentschieden sind, heißt das so und es wird kein Geld gewonnen oder verloren",
    "35001849c2826e947c4a223e719e56d7"
  ],
  [
    "Was findet man in der Gefriertruhe eines Richters?",
    "38b6bcfe230719777fa2f86275d788b5"
  ],
  [
    "erstaunliche Muskelkraft, die die Natur ihm verliehen zu haben schien",
    "0cc59e29cf0b54162a9ab492bbf1455a"
  ],
  [
    "Ich habe meine Freunde bei mir, ich bin beschäftigt und schlafe nicht viel",
    "826f1dae3bcc320e556320d5575887ae"
  ],
  [
    "Systematisten und Morphologen waren gleichermaßen Evolutionisten, aber es ist eine merkwürdige Tatsache der zoologischen Geschichte, dass es bis vor kurzem keine Gruppe von Studenten gab, deren Interesse hauptsächlich auf die Probleme der Evolution gerichtet war.",
    "4607085e8fe192089373481fa37b0cc0"
  ],
  [
    "Zum Beispiel geht der Schiedsrichter in der Regel nach oben, obwohl es offensichtlich ist, dass es ein Out war.",
    "6d9714132b567bfa1302f9f2d4cb3e3f"
  ],
  [
    "Jetzt kann sie nicht sagen dun wan alr",
    "0a193cb83c7f773b765285c5b0567592"
  ],
  [
    "Pakistan, Saudi-Arabien und neun weitere Länder haben Al-Qaida-Terroristen gefangen genommen oder festgenommen.",
    "9ba5a07483078023e675ea26e1455d5e"
  ],
  [
    "Konsultieren Sie einen Arzt.",
    "64017e09fcb5fe6a1c9715a0d63892ba"
  ],
  [
    "Die allgemeine Architektur moderner DNA-Mikroarrays spiegelt den historischen Fortschritt von der sequenzspezifischen Untersuchung ganzer Chromosomen, die auf Glasobjektträgern immobilisiert sind (bereits 1961 mit fluoreszierender In-situ-Hybridisierung) und den seit Anfang der 1990er Jahre verfügbaren porösen Membranarrays niedriger Dichte bis hin zu den solide Unterstützungsplattformen mit hoher Dichte (102-104 Merkmale/mm2), die heute existieren.",
    "1fb9c39446b5f4c0fc7c2ff54d2642ba"
  ],
  [
    "Deshalb blieben unsere Menüs auf den Tischen, weil sie zu klebrig waren, um entfernt zu werden.",
    "29fd8439052360f6f2532aef874a4b05"
  ],
  [
    "sagte er mit heiserer, wütender Stimme.",
    "9f50bf67309a83b527585f6aa4a0c308"
  ],
  [
    "Und der Wind hat sicher Spaß gemacht.",
    "15dfc2a6897636a7a880ae93d10ac150"
  ],
  [
    "Vor- und Nachteile einer Investition in Immobilien",
    "52f839472e7846d1aa140d08d225764e"
  ],
  [
    "Mit dem Sozialversicherungsgesetz von 1935 wurde diese Art der Versicherung national eingeführt.",
    "05b15821906491d8b29c6e7a2564c01d"
  ],
  [
    "Ich habe die Aufmerksamkeit eines Goldfisches.",
    "b2181410964d8f87b8359f06591d853d"
  ],
  [
    "Ich kann es nicht beschreiben, aber es ist wie wieder fliegen, es ist wie an den Abgrund von Farben und Klängen in deinem Kopf angehoben zu werden, wo du die Augen schließen musst und du bist nach oben geflügt.",
    "bf0f170511c19da3d3e364995e1d456b"
  ],
  [
    "Dem haffi haben eine Genehmigung und eine Lizenz fi mi",
    "12921e72af3cb5440507fdeb04dc7c1f"
  ],
  [
    "Diese Interventionen können durch die Position des Subjekts in der Gesellschaft stark verändert und je nach den Umständen unzureichend und illusorisch oder wirksamer und sogar potenter werden.",
    "28a3da9577de539c622fcf18d674b37b"
  ],
  [
    "Ich habe die persönliche Handynummer seines GM bekommen und sie stellte das Essen zusammen und sagte, das nächste Mal sei es auch bei ihr.",
    "969990d23e16dd249ba6a8d37eac7f02"
  ],
  [
    "Vertraue auf das, was du liebst, mach es weiter und es bringt dich dorthin, wo du hin musst. Gud nt .tc abhi - Gesendet über WAY2SMS.COM",
    "9898a5aa6ae7469cfb24163504b9d43f"
  ],
  [
    "Wenn wir ein Kind von Klasse zu Klasse befördern, das die Arbeit nicht beherrscht, tun wir diesem Kind keinen Gefallen.",
    "6d5195b3fe93c51e9bc301ae6710227a"
  ],
  [
    "Berechnen Sie die Kalorien Ihrer Lieblingsspeisen in Ihrer täglichen Aufnahme.",
    "5df4ba4ea2bab9b51a2e395fde88eaab"
  ],
  [
    "* Der Handschuh oder Handschuh ist ein Einsatzwerkzeug aus gepolstertem Leder mit Gurtband zwischen den Finger.",
    "aaa51c1073e11e58847459ba249beb48"
  ],
  [
    "Außerdem beträgt der Versicherungsschutz 5$ nur für unten und 10$, wenn Sie auch nach oben gehen möchten.",
    "8790df632629fcb165bec6ea3f96c48c"
  ],
  [
    "Ich drehe mich, mein hübsches Kind, sagte die alte Frau, die nicht wusste wer sie war.",
    "672591cc996569670358686163f3722f"
  ],
  [
    "Und jetzt sind wir wieder Freunde alles super!",
    "a3b94390dcb4e5cf0e8a344d82ca6f45"
  ],
  [
    "Säure auf Frauen geworfen, weil sie keinen Schleier tragen",
    "3191b86dc138984a68a957729c5e47b2"
  ],
  [
    "In diesem großen südwestlichen Bundesstaat gibt es mehr Farmen als in jedem anderen.",
    "0690dad72854c2c592b5a6c4685f8298"
  ],
  [
    "Ich denke, es ist Zeit, Stellung zu beziehen.",
    "dd51a6a48a2bd4e62a81ebe01bff244d"
  ],
  [
    "breitete seine Handflächen aus und zuckte die Schultern hoch.",
    "0b6719c17024818963c88efdd28d2133"
  ],
  [
    "Diese Aufzählung könnte sehr erweitert werden.",
    "00c960fc7afd0fb7d6896bf04451527d"
  ],
  [
    "Viele Leute nehmen es sehr ernst und haben sogar Hemden, die wir mit Sharpies signieren können, und werden mit einem Bild abschließen.",
    "906cd55f31aeca7dd136c0b1313795b5"
  ],
  [
    "Befindet sich das Meeting auf S15 Level 3?",
    "61d64a5add688515427cdac081aca329"
  ],
  [
    "Und solange unsere Träume unsere Erinnerungen überwiegen, wird Amerika für immer jung sein.",
    "0ab0684363aea7ceabef2097cffebd9c"
  ],
  [
    "„Trennen Sie alle Ethernet-Verbindungen vom Computer.",
    "9eb741425b1a8d610913c5c82ed141c4"
  ],
  [
    "Ebenfalls 1929 unternahm Heisenberg eine Vortragsreise durch China, Japan, Indien und die Vereinigten Staaten.",
    "2e3d45db233587b8ad71b359bd30f22e"
  ],
  [
    "Ich arbeite in einer Arztpraxis und wenn sie die Stadt verlassen müssen, finden sie entweder Unterstützung oder planen keine Reise, wenn Termine vereinbart wurden.",
    "ddba6a03aaad0ff1c6b63cfc76423df3"
  ],
  [
    "Das Herz des Mannes schlug ihn schwer und er dachte: Sicherlich wäre es besser, den letzten Bissen mit seinen Kindern zu teilen!",
    "7b403167eec905774e876e015968e36b"
  ],
  [
    "Aber weil du ein Kunde bist, kann ich dich nicht fragen, obwohl du mir das Gefühl gibst.",
    "a33f25cdd35e0c7025beaef479e560a2"
  ],
  [
    "Gewinne ein #GALAXYLIFE -Urlaubs-Preispaket",
    "a646949181a96752edd500b414f8d3f7"
  ],
  [
    "Diese Channel Island hat neben einer Kuh auch ein eng anliegendes Strickhemd oder einen danach benannten Pullover",
    "a255578bed479ed05b75f728b495c7af"
  ],
  [
    "Das Gehirn ist ein wunderbares Organ: Es beginnt zu arbeiten, sobald Sie morgens aufstehen, und hört nicht auf, bis Sie zur Schule kommen.",
    "6dd775a99c6a1cab911227a6a3ea2906"
  ],
  [
    "Du willst nicht sagen, dass du es verkauft hast?",
    "394d00d8ebdd3610421921a703231fe4"
  ],
  [
    "Hört auf um Himmels willen",
    "eb69b512ce8a523d4cc250bd06b907f2"
  ],
  [
    "Aufgrund einer Meinungsverschiedenheit in den Reihen der Partei Independent Labour über das Gesetz zur Enfranchisement von Frauen wurde beschlossen, ernsthafte Anstrengungen zu unternehmen, um aus den kommunalen Registern einige Hinweise zu der Klasse der Frauen zu erhalten, die bereits als kommunale Wählerinnen registriert sind und die Anspruch auf eine Platzierung haben auf der parlamentarischen Liste sollte der Gesetzentwurf Gesetz werden.",
    "eea6c4d3128b7d2eb8f56b42547e0f05"
  ],
  [
    "Bisher nur grundlegende Geschichte.",
    "5d10f65720b35c83644153a77d827f0a"
  ],
  [
    "Wir sind in ein paar Stunden aus dem Unterricht.",
    "a7e9f9dd8670880712a66c1189459438"
  ],
  [
    "Das ist eine gute Idee für Amerika.",
    "bd6d1d703ee44f4112379b4d056621fe"
  ],
  [
    "Essen Sie 4 bis 6 Unzen (113 bis 170 Gramm) Protein zu jeder Mahlzeit, 12 bis 15 Gramm Kohlenhydrate aus Gemüse und eine gute Versorgung mit gesunden Fetten wie Fischölen, Olivenöl und Rapsöl.",
    "1e052e2105d51848a0543c3aad528336"
  ],
  [
    "Zum Beispiel beschrieb er, was im 19. Jahrhundert das Heringsche Gesetz der gleichberechtigten Innervation wurde.",
    "87f193132d7b97191d5f4e6b3ab537a9"
  ],
  [
    "Nicht annähernd so gut wie einige der besseren/besten Steaks, die ich je genossen habe.",
    "15f98ebed3eb4b385ca1e0d867ff642e"
  ],
  [
    "Sie hat gerade seine Schwanzfeder gefangen.",
    "89d47ce16f97aa22756079a22b03c0ad"
  ],
  [
    "Weißt du, das würde ich gerne, aber ich bin ein bisschen müde.",
    "3121ef06529ef7806974729069f6e79a"
  ],
  [
    "Karten zeigen Torontos Bau- und Bevölkerungsboom",
    "d5e58973ac2affa8ea7e1747b954eab1"
  ],
  [
    "(Hi, ich bin Vanna White bei Christian Dior in New York City) 1997 feierte Mattel den 50. Jahrestag von Diors „New Look“ mit einer „New Look“ -Version dieser Puppe",
    "978247be2587e0cd165188e90ce74afa"
  ],
  [
    "Was hat die Glühbirne zum Schalter gesagt?",
    "b233cf8f8d8edd43737c47076f0248ea"
  ],
  [
    "„Danke, James“, sagte sie.",
    "82a502fea33fd08e8d0c3c8d08993730"
  ],
  [
    "Wie das Mädchen auf Set It Off",
    "d4e98f8bb2a0522935b33d02ba558fc8"
  ],
  [
    "Vorwärts und rückwärts entlang der „Korridore der Zeit“, wie sich der Royal Astronomer of Ireland kürzlich in einer scharfen Metapher ausdrückte, weist er den Weg und beantwortet diese sehr praktische Frage für den Denker über den Anfang und das Ende der Welt, unter Vorbehalt der Grenzen des Fehlers, als ob wir es wären Umgang mit Messungen im Labor.",
    "3f23d8bb2ebfb2ab7f396322fe51924b"
  ],
  [
    "Ein hervorragendes Beispiel ist jedes Unternehmen vor dem Vertrauensbruch des frühen 21. Jahrhunderts.",
    "91fe4d20bf0eea69968ef0817f73f3d8"
  ],
  [
    "HAHA SMS BEVOR DU ERREICHST!",
    "817904052e01568c4a52555fe187a56c"
  ],
  [
    "Dennoch bin ich bereit, mir andere Ideen anzusehen, um die Kosten zu senken, darunter eine, die die Republikaner letztes Jahr vorgeschlagen haben: die Reform des Behandlungsfehlern, um leichtfertige Klagen einzudämmen.",
    "f2745c4835884456f06956908c0cb0bf"
  ],
  [
    "Achte auf die Strategie, besonders beim Angriff.",
    "23f4475dad8f8ed88fa36ecd406c25ed"
  ],
  [
    "Los Angeles ist reich an einheimischen Pflanzenarten, auch aufgrund seiner Vielfalt an Lebensräumen, darunter Strände, Feuchtgebiete und Berge.",
    "49c296d7ce9224238608816d83ad8e5b"
  ],
  [
    "Es ist auf jeden Fall ein Muss, wenn Sie jemals in Austin sind.",
    "48a9bc1b8da2f069763dc330ebad1e83"
  ],
  [
    "Der Prinz, sehr überrascht, parierte in Prime, riss und berührte Dick an der Hand.",
    "a7f10a45cba63b70dbf93b9644229176"
  ],
  [
    "Hallo? Ok, also nur weil es mein Tisch war, muss ich einen neuen kaufen?",
    "91c2c8ade48f10f6b1dc8a59851b751e"
  ],
  [
    "Bhupinder; Mithali bezaubert Publikum",
    "06d18993cf6bff911e36e7e80a1d6447"
  ],
  [
    "Die Meeresweichtiere von Noahs Sohn",
    "02fc6c2c65826036991ac4d4e9b6bf91"
  ],
  [
    "Ich habe die Chips für meine Super Bowl-Party bekommen.",
    "9dde78bb454a0de79873ed687bc38e1f"
  ],
  [
    "Endlich sah ich, durch die Tränen in",
    "70fdd9f6a7eb3cb4841f013f09b67d7a"
  ],
  [
    "Mein Handgelenk dreht sich und dreht sich und dreht sich",
    "e13757b67621ba04dcb294837e549f35"
  ],
  [
    "Glücklicherweise haben wir bereits einen Index, der uns anleitet, inwieweit diese Aussage zutrifft, selbst wenn die schlimmsten Befürchtungen unserer Gegner verwirklicht wurden.",
    "1735102f30bd189e4abd310014d93cc5"
  ],
  [
    "Sie ist berühmt dafür, berühmt und sehr attraktiv zu sein.",
    "5b9ef73272cc156aa7a2c82f372cd331"
  ],
  [
    "Aber ich werde reden, wo Hilda Tay und Sophie sind. Cozsophie braucht das Internet auf meinem Handy!",
    "44a8c9998814e753f7dcc1e15d6182f2"
  ],
  [
    "Wir haben Handelsverfahren gegen China mit fast doppelt so hoher Geschwindigkeit wie die letzte Regierung eingereicht, und das hat einen Unterschied gemacht.",
    "2887f83e4a3860ec1cc715e0727e8994"
  ],
  [
    "Wenn Sie die erste Person sind, die führt, ducken Sie sich, da Ihre Teamkollegen so über Ihren Kopf auf Feinde schießen können.",
    "6697076e0d838096b1d848368419ab05"
  ],
  [
    "Dies kann zwischen einigen Minuten und mehr als einer Stunde dauern, und während dieser Zeit verursacht ein Tornado oft den größten Schaden und kann in seltenen Fällen einen Durchmesser von mehr als einer Meile (1,6 km) haben.",
    "fc76736ef6d4167b7d41fa45130c584d"
  ],
  [
    "Wie auch immer, total enttäuscht, dass dies meine einzige Clubbing-Erfahrung in Vancouver war - ich wünschte, wir hätten es woanders versucht.",
    "92ef54c3cb6527fed2888f66c01d868c"
  ],
  [
    "Nur seine Nasenspitze, so weiß wie Schnee und glatt wie Eis, ragte aus einem Riss in einem gefrorenen Berg, nicht weit vom brennenden Berg des Feuerdrake entfernt.",
    "1278600aaf4b7f7b937359e1e29adbde"
  ],
  [
    "Nun, natürlich riecht es wirklich schlecht.",
    "f02e73fed40452e886651ab7bd9d3ed5"
  ],
  [
    "Hat Keshubhai einen taktischen Rückzug gemacht?",
    "fd34b6d7fd55fbf920c92408d85ba0b4"
  ],
  [
    "„Till I Loved You“, ihr Hit bei Don Johnson, wurde für das musikalische Konzeptalbum „Goya... A Life in Song“ geschrieben",
    "53c52bb75a3ca4a2d7b2717c76c46821"
  ],
  [
    "Es steht genau dort auf dem Etikett: „Alkohol nach Volumen.",
    "a350594b4a7ec75357f3f7db82c4fa0e"
  ],
  [
    "zum Thema Regierung, die jemals an diesen speziellen Zweig gedacht hat",
    "adeff4314ec5212a9bcd01b0ae70b32a"
  ],
  [
    "Ich sagte: „Was ist los?“ Sie ist in den Truck gesprungen.",
    "91c4bb762d3ac879abe53d85476abddc"
  ],
  [
    "Während sich die Physiologen Deutschlands in der ersten Hälfte des Jahrhunderts und die von England und Frankreich teilweise bis heute nur mit Morphologie und allenfalls mit Tierversuchen beschäftigten, über eine Generation hinweg alle intellektuellen und instrumentellen Hilfsmittel des Physikers, alle Künste des Chemikers, wurden im physiologischen Labor eingebürgert und dadurch stark erweitert.",
    "a9a6f8254d8e3c5858a74ac35497c456"
  ],
  [
    "Die Fliehkraft beschreibt die Abstoßung als eine Kraft, die auf sich drehende Dinge einwirkt und sie wegdrückt.",
    "5f06ff91492e57fc0790f3a240cdf454"
  ],
  [
    "Okay sagt sie erst nach der Arbeit.",
    "ecb67b2e47cce2e50834c459ba6840f5"
  ],
  [
    "Jetzt müssen wir handeln, um den Einsatz von Krankheiten als Kriegs- und Terrorwaffe zu verhindern.",
    "80e59bfbf27110cd394cdd2963c98061"
  ],
  [
    "Entwickeln Sie einen Ort, an dem Sie alle Artikel zum Verkauf anbieten können.",
    "49d2fd908474d0f8c3190fa27244caf4"
  ],
  [
    "Kristeva ist auch die Gründerin des Simone de Beauvoir-Preiskomitees.",
    "ed5a341f131297f2daf8d6ad61f97277"
  ],
  [
    "Daher dachten wir, wir würden es an „unserem“ Standort besser machen.",
    "82349a9bb7eedf61b2f06aae0edec435"
  ],
  [
    "Madam, sie antwortete einfach, wenn ich Ihre Freundschaft habe, werde ich es sehr gut machen.",
    "089e46e7f99ee48da13f5350a741c506"
  ],
  [
    "Wie kommt es dann, dass du immer noch in einem Job bist, den du hasst, ich meine, warum kündigst du nicht und bekommst „die Angst“?",
    "c04769f9569bc04fda631c0093119388"
  ],
  [
    "Ein roter Kuchen, der nach diesem glatten Stoff benannt ist, ist wirklich ein Schokoladenkuchen - Lebensmittelfarbe verleiht ihm die unverwechselbare Farbe",
    "8683b5ca05ebb3752f28c9eb0815416d"
  ],
  [
    "Wenn wir zusammenhalten, können wir den Mist beenden.",
    "1c6055a65551444c71106f6d69e52f80"
  ],
  [
    "„Sie willigte ein, und weg eilte er ins Feld, nur zu froh zu bekommen",
    "4be1bd6df8337908edf1d7e4f79a7e81"
  ],
  [
    "Der Änderungsantrag von John Stuart Mill, ausdrücklich Frauen einzubeziehen, wurde abgelehnt, aber auch der Änderungsantrag, den Ausdruck „männliche Personen“ von 1832 zu ersetzen, wurde abgelehnt.",
    "d5e5b029f1229966cfdaf6120a97ac71"
  ],
  [
    "Wenn du nahe genug dran landest, NUKE THAT BITCH.",
    "f7212f39b6757a86133dd1c3a8d57685"
  ],
  [
    "Schlaf schnell und du wirst dich nicht mehr einsam fühlen.",
    "a547ddd7fa02ec9a2c192dbc40620b77"
  ],
  [
    "Wie alle Eltern, die ihre Kinder verlieren, hat sein Vater Tom unvorstellbare Trauer ertragen.",
    "6c2a50c3155ed25e345e60f813d1e72d"
  ],
  [
    "Halten Sie Ihr Privat- und Berufsleben getrennt.",
    "9de8617b70cc2bf98b923ece3bd40cfa"
  ],
  [
    "Dies sind Spiele mit Karten, Würfeln, Billard usw. Und obwohl das Streben nach ihnen eine Frage des natürlichen Rechts ist, betrachtet die Gesellschaft es als einen Fall von Wahnsinn, wenn sie die unwiderstehliche Neigung einiger ihrer Mitglieder wahrnimmt, sie zu verfolgen, und den Ruin, den sie den Familien, die von diesen Personen abhängig sind, verursacht haben. quoad hoc, treten Sie ein, um die Familie und die Partei selbst zu schützen, wie in anderen Fällen von Wahnsinn, Kindheit, Schwachsinn usw., und unterdrücken Sie die Verfolgung und das natürliche Recht, ihr zu folgen.",
    "072197d79e92fdee7e8796ed778fde15"
  ],
  [
    "* Familienfreundlich auch.",
    "355efda63820d6fd37d8ddaf6b5c5e0b"
  ],
  [
    "Dann gestand sie alles und bat ihn, den Sohn des Wesirs zu fragen, ob es nicht so sei.",
    "d343f14130ac3a40080ba358d98bc2d5"
  ],
  [
    "Ist das ich... wir können es nicht tun?",
    "47937af4d5cce9fa16f3b14c755f09b3"
  ],
  [
    "Bihar strebt 15.000 Mrd. Rupien an, um Überschwemmungen entgegenzuwirken",
    "ec3614fc52e629fa1d16803378838acb"
  ],
  [
    "Ein kleines Filet vom Prime Beef",
    "841a4e3dac9c1d24492bcc94ade4daad"
  ],
  [
    "Ich habe meine Freundin verlassen, weil sie nicht aufgehört hat zu zählen.",
    "4d96ada6cec8ff5c21b07791baab0946"
  ],
  [
    "plötzlich dehnen sich aus, und von ihnen ging ein Geräusch so aus",
    "b8a987c9f44d07ba7bfa765e31a9bb7e"
  ],
  [
    "Und für ein paar heiße Beute Waxin",
    "0027f507c26731916e9b0b3a8dfba448"
  ],
  [
    "Was ich denjenigen sagen würde, die argumentieren, dass das Schlimmste vorbei ist, ist folgendes: In den letzten zwei Jahren haben die Regierung des Sudan und seine Stellvertreter bis zu 400.000 Menschen getötet und ein Drittel der Bevölkerung von Darfur von ihrem Land vertrieben.",
    "13782e59e1baea1632373d166e1eca0a"
  ],
  [
    "Selbst wenn jemand anderes es zuerst baut, ist die Goldmenge zu Beginn des Spiels vergleichsweise riesig und kann den Zeitverlust beim Kauf von Einheiten ausgleichen, die Sie hätten bauen können.",
    "7e118b71e59a01b7d3116b36cc74647b"
  ],
  [
    "Verleugnen Sie unserem Senior keine Orientierung.",
    "91f8809ff32f019df79d0cc38a4c793c"
  ],
  [
    "Es ist gut für die AmericorPS-Mitglieder, aber es ist auch gut für den Rest von uns.",
    "2eb7a8ed95ca1e526a335b2fd603aa35"
  ],
  [
    "Erhöhen Sie Ihre Ballaststoffaufnahme.",
    "b99885d9d3338b9d88dff9ad81ed6448"
  ],
  [
    "Ein zweistufiges Beitragssystem, das zu Beginn des Arts Club eingeführt wurde, wird bis heute beibehalten: Professionelle Mitglieder zahlen geringere Beiträge als Förderer und stellen sicher, dass gute und darstellende Künstler ein wichtiger Bestandteil der Mitgliedschaft im Arts Club bleiben.",
    "54722cb7ca1c6016205d8b5a059b6344"
  ],
  [
    "Obwohl beschäftigt, ist es möglich, ein hörbares Gespräch mit Ihrer Gruppe zu führen, was immer nett ist.",
    "72c4c05e307afaa624a65433be0bfd9f"
  ],
  [
    "Als er zu Hause war, sagte er zum Geist: Baue mir einen Palast aus feinstem Marmor, besetzt mit Jaspis, Achat und anderen Edelsteinen.",
    "7e22f150ed8fa03e591d84e688d4b80d"
  ],
  [
    "Wir können uns noch auf so viel freuen!",
    "875a9c02e46e71dff160c5a398b2d874"
  ],
  [
    "Protest gegen neue Sicherheitsbestimmungen",
    "db36b2b044bbe4ad550b84c8ec12bdac"
  ],
  [
    "Brustpanzer „Warrior Princess“ gespielt von Lucy Lawless",
    "c0fbc5f6a93661470fe456b26e4ea208"
  ],
  [
    "Ein Elefant mit Durchfall.",
    "9cf22bc81c61b33f621fb0ee61df026d"
  ],
  [
    "geringe Tonalität im Gespräch und eine mehr als gewöhnliche Erweiterung von",
    "c370fae1114c5b5d02d7356c09712b9d"
  ],
  [
    "Oh Gott ich hoffe es ist nicht spät",
    "03a6bddf768d8ad7d678484978a260c7"
  ],
  [
    "Das Papier von Wallace über „Natürliche Auslese“ im Jahr 1858, der Empfang zum „Ursprung der Arten“ im Jahr 1859, der Sturm der Missbilligung, den es auf der einen Seite traf, die festen und fähigen Freunde, die es auf der anderen Seite gefunden hat, müssen nur beiläufig in Erinnerung gerufen werden.",
    "32abdc37d3d42aa6cacfa3ba4daf952c"
  ],
  [
    "Versuchen Sie, 5 oder 6 kleinere Mahlzeiten am Tag zu sich zu nehmen.",
    "f88ded06941416abf4735abb1a9c262e"
  ],
  [
    "Ruf das nächste Mal mein Haustelefon an, wenn ich nicht rangehe!",
    "8e32320423c05bea0386fad0aa40728c"
  ],
  [
    "Seit diesem Monat hat dieses Land eine neue Verfassung, die freie Wahlen und die uneingeschränkte Teilnahme von Frauen garantiert.",
    "207f44a64317e421e4c9814519247caa"
  ],
  [
    "Ich liebe die Tatsache, dass Sie die Fernbedienung niemals mit jemandem teilen müssen.",
    "24ab221329a4e56bde6cd564a11802f4"
  ],
  [
    "Die ersten öffentlichen Tornado-Warnungen wurden 1950 ausgegeben, und die ersten Tornado-Uhren und konvektiven Aussichten kamen 1952 zustande.",
    "d80f51308a0fa4c69eca818af34ad53e"
  ],
  [
    "Fünf Fleischsorten für Tacos, ein paar Spezialgerichte usw. Ich bestellte die hawaiianische Empenada (Käse und Ananas) und eine Arepa con Queso.",
    "55101135fa781d31d7c1af64973e2371"
  ],
  [
    "Sie waren wie drei sehr schöne junge Frauen, eine in Grün, eine in Weiß und eine in Rot gekleidet, und sie tanzten und sangen um einen Apfelbaum mit goldenen Äpfeln, und das war ihr Lied: THE SONG OF THE WESTERN FAIRIES Rund und um die Äpfel aus Gold, Rund- und Rundtanz wir; So tanzen wir aus den alten Tagen Über den verzauberten Baum; Rund und rund, und rund gehen wir, Während der Frühling grün ist, oder der Bach wird fließen, Oder der Wind wird das Meer rühren!",
    "322256d0af6f7609874f6711c67112a3"
  ],
  [
    "Ich werde sie dazu bringen, hier zu bleiben.",
    "d589669a11c2a0311a5b0659d788b305"
  ],
  [
    "Bedrohung des Sheriffs erzeugt Flattern",
    "2a76d13118b81776c064163610bac97f"
  ],
  [
    "Golden Cloud hatte eine große Anziehungskraft mit Roy Rogers unter diesem Künstlernamen",
    "eff79a914cec15db396bdad671334b98"
  ],
  [
    "Zwei Lastwagen mit Spielkarten sind abgestürzt.",
    "a4213028e312004ecd96fd3b93649a73"
  ],
  [
    "Erzdiakon, Lord und Lady Baxby, und ich weiß nicht wer); danach gehe ich",
    "293eaa4fed2d8287c0a6932f43d825c7"
  ],
  [
    "Ich suche das Mädchen, ich suche das Mädchen",
    "dfdf820501fb44854484172f0bfd096d"
  ],
  [
    "Mit dieser Studienmethode in den organischen Königreichen sind wir unter den Namen der physiologischen Botanik und der physiologischen Zoölogie vertraut, die sich mit Anatomie, Organographie und Morphologie sowie mit den Prozessen des Wachstums, der Ernährung und des Verfalls organisierter Existenzen befassen.",
    "d57468aff3f490526fc2c8e99c76137a"
  ],
  [
    "Das heißt, die Christen, die ich getroffen habe, waren nicht aufdringlich und haben mich nicht anders behandelt, weil ich Agnostiker der 3. Generation bin, und obwohl ich weiß, dass ein Paar immer noch hofft, gerettet zu werden, liegt das nur daran, dass sie mich mögen.",
    "8dbe7b573c2e3a943e91b95e492ee8b0"
  ],
  [
    "Ich verspreche, dass ich Ihre Hilfe nicht für selbstverständlich halte und mein Versprechen einlösen werde.",
    "b4f15cc09e5967041d5a0937dcf5bbb6"
  ],
  [
    "Wir haben ein neues Studentendarlehensprogramm ins Leben gerufen, das die Kreditaufnahme und Rückzahlung dieser Kredite erleichtert, und wir haben die Ausfallquote für Studentendarlehen drastisch gesenkt.",
    "3fbd127918b2731a7d4878ce298e8c33"
  ],
  [
    "Lerne Entspannungsübungen.",
    "3780a913faaec8e49aba541bafa0797b"
  ],
  [
    "Versuchen Sie, sich zu entspannen, indem Sie fernsehen oder im Internet surfen, sondern versuchen Sie es mit einer Tiefenentspannungspraxis, die sich physisch auf den Geist auswirkt.",
    "b68e5031c7b21d351aba44c2d2d41349"
  ],
  [
    "Beispiele für den erstgenannten Typ sind, dass das Turner-Syndrom und das DiGeorge-Syndrom immer noch häufig mit dem Namen „Syndrom“ bezeichnet werden, obwohl sie auch als Krankheitsentitäten und nicht nur als Anzeichen und Symptome angesehen werden können.",
    "c92e6ed77d6fbfc76aa1d3255e03faf0"
  ],
  [
    "es gibt viele bessere Resorts.",
    "6ac34eba07b97b12a93c83a1830bd4e7"
  ],
  [
    "Hast du das Auge verloren, Schwester?",
    "5479fbb20789bca5d75f1405fbe279aa"
  ],
  [
    "Die Kochlehrerin: Ah Monica, meine Starschülerin.",
    "eed2358d4fab01e81b81476c8a89bbaf"
  ],
  [
    "Mega Mart soll den Export landwirtschaftlicher Produkte fördern",
    "66119b8840606128136161654334fb80"
  ],
  [
    "Dieses gemeine Gras, das hier zu sehen ist, hat ein Getränk im Namen",
    "7a21ac368372355c904d4363284160b3"
  ],
  [
    "Ich weiß nicht, warum irgendjemand jemals einen Taschenrechner haben möchte.. Es ist wirklich einfach zu zählen, wie viele Taschen ich habe.",
    "ef27b2a623c0a8f107f2c32e9051c1e3"
  ],
  [
    "die beiden Reisenden wurden gelegentlich auf die Beschäftigung von reduziert",
    "10560eb592e74d1e9155e8b8ff638613"
  ],
  [
    "Wenn ich diesen Jungen ansehe, nenne ich ihn McDreamy",
    "4f29400cbddf90c3dccd3c85d93a4163"
  ],
  [
    "Vor dem Abendessen amüsieren sie sich über die Art ihres Landes.",
    "67870712945d79af0e21d3f3258159d3"
  ],
  [
    "A) Mit wem du dich umgibst, reflektiert dich und beeinflusst dich mehr als du weißt, und",
    "efb1b1971f247267b07306c6bb2bdc74"
  ],
  [
    "Einer der besten Dialoge in einer süßen Beziehung..!!",
    "8960af0a7383158e9b6d2f71d1e18e2b"
  ],
  [
    "Deshalb empfehle ich, mehr auszugeben, um ihnen Staatsbürgerkunde und Englisch beizubringen.",
    "c8b2f0886f66628ecb64872f3d3afe9e"
  ],
  [
    "Vermeiden Sie nach Möglichkeit Stressfaktoren.",
    "929b75d894ff890343d4273ad1717eac"
  ],
  [
    "Die entsprechenden französischen und deutschen Begriffe sind bibliothèque bleue (blaues Buch) bzw. Volksbuch.",
    "53afc9b54bc41b1f6fedbb3ceed274c6"
  ],
  [
    "- Käsebruch im Bierteig: köstlich!",
    "d5a81189bace50a42a8a6f09c301a757"
  ],
  [
    "Der König konsultierte die gelehrten Männer über das Gericht, die ihm mitteilten, dass wahrscheinlich ein FIREDRAKE in der Nachbarschaft sei.",
    "73b71d9857cb0ea3592b0af4a5eebcc5"
  ],
  [
    "Also brauche ich alles bis hin zu Unterwäsche, also wenn du dazu bereit bist, gehöre ich ganz dir.",
    "1ef77acb643264a16f85149d23bde645"
  ],
  [
    "ZURÜCK BeatBR Schau dir diese Straße an",
    "8c307a0a1a2f4cb10bb245e71f1f767c"
  ],
  [
    "In einem gebräuchlichen Sprichwort ist es das, was manche Menschen für die Bäume nicht sehen können",
    "fcf6c74718fa523e6f9b4a8771cc27aa"
  ],
  [
    "Ein Typ sagte zu mir 'Warum trägst du ein 9ft Buch? ' Ich sagte: „Es ist eine lange Geschichte.",
    "95ffc15d3fc01f78cd330d78ca06825b"
  ],
  [
    "Damals war Williams kleiner Sohn - sein einziges Kind - darin ertrunken",
    "3db667e7a4a817d28f4413aa0d593058"
  ],
  [
    "Du hast meine Knie knicken und werden schwächer",
    "9c4c598579b8d8e397a6c081d6058784"
  ],
  [
    "Dass sie sich stark unterschieden haben, ist offensichtlich von der Art und Weise, wie Arten aller Art unter Gattungen, Gattungen unter Familien, Familien unter Unterordnungen usw. eingestuft werden können, und ich kann mich genau an die Stelle auf der Straße erinnern, an der mir zu meiner Freude die Lösung einfiel.",
    "4403c16876dbaef5b17b452aa8cfe693"
  ],
  [
    "Ich versammle ein paar meiner engsten Freunde und wir machen uns auf den Weg zu einer bestimmten Hot-Wing-Einrichtung mit Eulenmotiven.",
    "37ce1af64d50b7e50ea41e3da2d88c16"
  ],
  [
    "Wir holen uns unsere Menüs und fangen an zu chatten, schauen uns die Speisekarte an und chillen einfach.",
    "b65c1c00ef5e027dfc5fc9bd7d18856e"
  ],
  [
    "Dun mach dir Sorgen la, wird nicht so schlecht sein ein lor..",
    "21939ba789d5b90547ea54857aac9e11"
  ],
  [
    "Dank der wegweisenden Führung von Vizepräsident Gore haben wir erneut eine Regierung für das Informationszeitalter, eine Regierung, die ein fortschrittliches Instrument des Gemeinwohls ist und in unseren ältesten Werten wie Chancen, Verantwortung und Gemeinschaft verwurzelt ist und sich der steuerlichen Verantwortung verschrieben hat und entschlossen ist, unsere Menschen die Werkzeuge, die sie brauchen, um das Beste aus ihrem eigenen Leben im 21. Jahrhundert herauszuholen, einer Regierung des 21. Jahrhunderts für das Amerika des 21. Jahrhunderts.",
    "fd9d24184216986dda021f844f86c345"
  ],
  [
    "Tritt einem Server, einem Kanal und einem Spiel bei und GET FRAGGING.",
    "571149c5f9ac25bfaa8dc92d97725703"
  ],
  [
    "* d) vier Frauen werden von den Mitgliedern jeder Provinzversammlung gewählt;",
    "4145614672c6c0a0ea8c2da4ed40ddc9"
  ],
  [
    "In der Regel sind die Servicetechniker freundlich, hilfsbereit und leisten gute Arbeit, um Sie nicht für unnötige Reparaturen zu verkaufen.",
    "e5376b0b26d8ec56ec1c8a700e4c3b96"
  ],
  [
    "In dieser Hinsicht appellierte der arme Offizier kläglich an alle in der Taverne.",
    "ee5100daa73f07f0f3442e0a7af92801"
  ],
  [
    "Ich meine, du bist der, zu dem sie kommen werden, wenn sie von zu Hause weglaufen wollen, und der, mit dem sie über Sex sprechen.",
    "39ff8846abb63fc852ebdc6b6baadd91"
  ],
  [
    "Was es auf der Toronto Outdoor Art Exhibition 2016 zu sehen gibt",
    "67f404832cff5a774500103b9bdce419"
  ],
  [
    "Das sind die ersten 5 Worte des Psalms",
    "afb5992e39a99e0cf553678c1a66763c"
  ],
  [
    "Wenn ein rothaariger Mann in einer Bäckerei arbeitet, ist er dann ein Ingwerbrotmann?",
    "1f9cc29341a05fceb0d5ec002f6c94a6"
  ],
  [
    "und wie eine Flamme gefärbt ist sein Körper.",
    "f6bd66f7a58f50a4ed0cf7dfed15f377"
  ],
  [
    "Aber jetzt muss ich weg, oh, oh",
    "96f9000ac4be7918c99f99c528c0749c"
  ],
  [
    "In Bezug auf Lamarck erklärt Darwin in seiner Autobiographie, dass Dr. Grant 1835, als er an der Universität Edinburgh war, „in großer Bewunderung für Lamarck und seine Ansichten zur Evolution ausbrach.",
    "af275df011a135ff07aa02f061af8343"
  ],
  [
    "Es ist Montag 19:30 Uhr auf der i70 East.",
    "e3d688e35dcede2086b8fb15c8ae9d72"
  ],
  [
    "Aber sie sagen, dass viele Sänger Illuminatis sind und sie verehren Satan.",
    "e50d22dd8e7eeb7bc968995107be2b17"
  ],
  [
    "Jetzt müssen wir handeln, um unsere Exporte auszuweiten, insbesondere nach Asien und Lateinamerika, zwei der am schnellsten wachsenden Regionen der Erde, oder wir müssen zurückgelassen werden, wenn diese Schwellenländer neue Beziehungen zu anderen Nationen knüpfen.",
    "5176f7e4576ca47638f1eb1367e9fa07"
  ],
  [
    "Messen Sie die Länge von Ihrer ersten Stuhlschiene bis zur nächsten Wand (jedes Formteil hat ein verkoptes Ende und ein bündiges Ende).",
    "ed69056bb9f40dbffc5e263fc4c5e6c8"
  ],
  [
    "Der Mythos legt nahe, dass die alten Griechen von der bemerkenswerten Fähigkeit der Leber zur Selbstreparatur gewusst haben könnten.",
    "d0998e84229f3020e6ab0781f9c56bdd"
  ],
  [
    "Wir betraten den fast leeren, sterblichen Frontbereich — nicht weniger an einem Samstagabend — und saßen in einer stickigen, aquarienähnlichen Kabine an einem zu kleinen Tisch und warteten auf eine ziemlich mürrische Frau, die nicht äthiopisch zu sein schien.",
    "23ef27952a36a6d1ee59882334af7fc8"
  ],
  [
    "sagte Prinz Prigio, keine Katze seit der Zeit des gestiefelten Kater wurde so gut versorgt wie du.",
    "5866ba2e28293fc9f38e9ebb806ad132"
  ],
  [
    "Ich war mit einem Mann verabredet, der in diesem Gebäude wohnte, und es hat nicht sehr gut geendet.",
    "8eed4061d2403199ce166131bd714109"
  ],
  [
    "Der Brunch-Spot in Toronto macht auch Abendessen und Getränke",
    "a0c08470c32dfb2a6a87f16721551c9e"
  ],
  [
    "Während Nostradamus über die Zukunft des Menschen nachdachte, fand dieser Anatom die Reproduktionsschläuche von Frauen heraus",
    "788fae23f9355f8f97593b9fc8611aec"
  ],
  [
    "Der Witz war lustig, aber die Lieferung war falsch.",
    "6623f0543b3b645f2e1818c47f6da741"
  ],
  [
    "„Ich sprach mehr von Upper Longpuddle",
    "c7f86c533c31fc2db31441847eb5a6de"
  ],
  [
    "Ho ist krank, sagt verdammt, sieh dir Fresh Pinky Ring an,",
    "c0b9ad784d7245c440a28a078d9e33ef"
  ],
  [
    "Letztere scheinen begrenzt zu sein, teilweise von der inneren Natur der betroffenen Teile bestimmt zu sein und konstant zu sein, wenn sie einmal aufgetaucht sind, aber darüber hinaus wagen wir es nicht zu bestätigen.",
    "5df7a434aeb26c0da051ca4a69e44262"
  ],
  [
    ">Ich denke, dass Inhalte, die hier regelmäßig auf reddit gepostet und auf imgur erneut gehostet werden, Bullshit sind, aber aus dem gleichen Grund ist das Spammen Ihrer eigenen werbegesteuerten Website auf reddit oder einer anderen Website bestenfalls ein schlechter Geschmack und wird im Allgemeinen dazu führen, dass Sie gebannt werden.",
    "40b477e2467e53db7dae15ecb0e63416"
  ],
  [
    "LOL nein la Mir ging es wahrscheinlich nicht so gut!",
    "9d38a837850b0cd13376324af2ac4b62"
  ],
  [
    "Wir müssen die Eltern einbeziehen.",
    "94685a9668fd24139ecc9668a5f810ef"
  ],
  [
    "Fügen Sie Quellen für gesundes Fett hinzu.",
    "e8578a53a8ceedb366747057ab95fdd0"
  ],
  [
    "Später schlief er mit Frauen im selben Bett, war aber angezogen, und schließlich schlief er nackt mit Frauen.",
    "921c24178bbac2bc8313a1a79bc89732"
  ],
  [
    "Die Wachtel, 2 für $12, war gut gemacht mit gutem Char.",
    "37276958d1d2bf5e49f85b0f7f414531"
  ],
  [
    "Ein Monarch hat keinen Moment für sich allein für sein Privatstudium.",
    "3b5b857b615622e688f856c5d9ceaf2d"
  ],
  [
    "Chandler, einer von uns muss stark sein.",
    "9249271ba961c618cc67a364454e1c44"
  ],
  [
    "Die 6 besten Lagerverkäufe in Toronto im April",
    "5c4a14b6cc96c4b51d913276567189cf"
  ],
  [
    "1966 führten Clark & Gollan Experimente durch, die zu künstlichem Dies führten, wahrscheinlich aufregende Neuigkeiten für künstliche Vampire",
    "04f134dd860d0cc0882e78a7b1fd0afa"
  ],
  [
    "Willst du einen Witz über Pizza hören?",
    "9bbc98e95246bb50a991e29395bdde8c"
  ],
  [
    "geschäftsähnliches Auftreten, und schien nur daran zu denken, ihre",
    "28fe7f522680cbbddff9a5b841344126"
  ],
  [
    "Um den Deckel der Tacklebox anzuheben.",
    "21833bfa7b429da92599704a76e26a74"
  ],
  [
    "Jenseits dieser Probleme öffnen sich andere; und so immer wieder in der Unendlichkeit der periodischen Wendungen im Entwicklungsverlauf des menschlichen Wissens.",
    "f6c32152d856bd8f9b275275e5f106a6"
  ],
  [
    "All dies summiert sich auf etwa 2 Hektar und wird als eine Immobilie betrachtet, bei der jeder Mieter und jedes Unternehmen seine Miete an einen einzelnen Eigentümer zahlt.",
    "2c08439d7abc0e85c13fd117cacaaa54"
  ],
  [
    "Lol ich arbeite auf der Bank, faul über verdammt heiß zu gehen",
    "92ade1365c1553525559af925cbb25b8"
  ],
  [
    "Wenn wir das derzeitige Muster nicht ändern, werden 50 Prozent des Wachstums des Defizits bis zum Jahr 2000 auf die Gesundheitskosten entfallen.",
    "180cc9113001b8a06ca249ea9a162562"
  ],
  [
    "Klicken Sie auf „Speichern“. Auf der SEN-Website wird eine Meldung angezeigt, die bestätigt, dass Ihr PlayStation Plus-Konto jetzt gekündigt wurde.",
    "f272948285487d4d09ba31e1c5ce93d9"
  ],
  [
    "Laut Sean Scalmer war Gandhi in seinem letzten Lebensjahr ein Asket, sah hässlich aus und eine kränkliche Skelettfigur, die bereits in den westlichen Medien karikiert wurde.",
    "5c863921713d77c5a5f82ece8d429f1b"
  ],
  [
    "Diese Leute sind ehrlich und zuverlässig und ich war die letzten drei Jahre ohne Probleme mit meinem Fahrzeug von 2002 hier... alles von der Übertragung über die Bremsen bis hin zu einem bloßen Motorlicht, weil die Tankstellen-Typen den Deckel nicht festziehen... Sie sind großartig.",
    "2de9ad1f7d967cdaef10247ae60aa5ff"
  ],
  [
    "Ich versuchte aufzustehen, konnte es aber nicht; denn als ich zufällig auf meinem Rücken lag, stellte ich fest, dass meine Arme und Beine auf jeder Seite am Boden befestigt waren; und meine Haare, die lang und dick waren, wurden auf die gleiche Weise zusammengebunden.",
    "f051b8a025d35bf47868605efbb6e118"
  ],
  [
    "Jetzt das Filet Mignon, was kommt dazu?",
    "4084631c419547c787578b9bfbf7ce11"
  ],
  [
    "Bevölkerungsexplosion behindert den Fortschritt",
    "dccfb0a75bc57d8d1544a17431404d63"
  ],
  [
    "In 9 aufeinanderfolgenden Saisons, die 1996 endeten, führte dieser Utah Jazz-Spieler die NBA bei durchschnittlichen Assists pro Spiel an",
    "2beb465f64550723bb9c77b4f113700f"
  ],
  [
    "Als meine Frau mir sagte, ich solle aufhören, mich als Flamingo auszugeben, musste ich meinen Fuß nach unten legen.",
    "a25153a9fc96e93f89436df1351c829b"
  ],
  [
    "Ich erinnere mich dass ich auf die große Bühne ging, die voll war mit Leuten, die alle rollten, alle tanzten, all meine neuen besten Freunde.",
    "86012d6f01c1df7f18b46403b17d6866"
  ],
  [
    "Dann lebst du noch nicht.",
    "6446adeb06a1193f8b8f0adca42ac32f"
  ],
  [
    "Auch in diesen beiden Punkten wirken sich soziale Einflüsse äußerst aktiv aus.",
    "c87185771ecc1b5557640edc895ac61b"
  ],
  [
    "Ich sagte ihr, dass sie mich nicht aus diesen Dingen aufwecken darf, als ich das letzte Mal auf sie stürzte, als ich herauskam.",
    "b810a145c8d48fde9816bd2030e4ee6e"
  ],
  [
    "??\nEk Ameer Ladki ko Schule mein 'Garib Parivar' pe Essay Likhne ko Kaha Gaya.",
    "6dd488f3dd58c8216f4e319d7598f1e1"
  ],
  [
    "Eine Rekordzahl amerikanischer Unternehmer lebt den amerikanischen Traum.",
    "5584af145660aab11e022ac2aba1825c"
  ],
  [
    "Lassen Sie sich bei Bedarf angemessen medizinisch behandeln.",
    "a4354868a2b74c6008687911b4c98c4a"
  ],
  [
    "Er fastete 1932, um gegen das Abstimmungsprogramm für eine separate politische Vertretung von Dalits zu protestieren; Gandhi wollte nicht, dass sie getrennt wurden.",
    "c45d4700694350bd56def55e7090d69d"
  ],
  [
    "Für mich ist Stella der Eckpfeiler der letzten 8 Jahre der Wiederbelebung von Southend.",
    "8fbf02f03db69d49d948828e5dd4db37"
  ],
  [
    "Ich nehme an, dass das Familien-Gibbet gut funktioniert?",
    "8ae92227c4434d786dace3e695362b8f"
  ],
  [
    "Sachen wie äh, „Halte deine Fäustlinge von meinem Essen weg?“",
    "3408940c7e70c5ef18350f4a17dc52ad"
  ],
  [
    "Heute in Toronto: Mit Liebe gemacht, Dezemberisten + Alvvays, Disney Trivia, Carson Ellis, Mixed Company",
    "cece8f482490f91d70e54f4739388034"
  ],
  [
    "Dieses „Insekt“ eines Gangsters war in den 1930er und 40er Jahren ein echter Auftragsmörder von Murder Incorporated",
    "31b17b7d26ebcd8639cc30f4ef6d72a4"
  ],
  [
    "Wenn Tomaten Obst sind, ist Ketchup dann nicht wirklich ein Smoothie?",
    "3aa2696cc58daddae8819e0c2e7456c3"
  ],
  [
    "Es ist mir zu Hause sehr im Weg und es ist so schlecht repariert",
    "3d459eed7b2c7ceb708bb579cc863ae9"
  ],
  [
    "Es fühlt sich gut an, zu Hause zu sein.)",
    "57bca7278511f33348265351732030f3"
  ],
  [
    "Seine gesamte Philosophie steht prinzipiell im Gegensatz zur dritten Sichtweise.",
    "dc77927d3f45e411895e8c974016d536"
  ],
  [
    "(aus den Informationen zur Verschreibung von Amphetamin von PDR 1998)",
    "5548ce79a0bda9c2ae2acdfd302a81a5"
  ],
  [
    "Er sagte: „Wenn unsere Welt stärker, vereinter und attraktiver für Männer auf beiden Seiten des Eisernen Vorhangs wird, wird es unweigerlich eine Zeit des Wandels innerhalb der kommunistischen Welt geben.“",
    "05155bb1d46d1560f5fc311df31e29ac"
  ],
  [
    "Wisse, dass du nicht verrückt wirst.",
    "ca23b41c216a8c2dd1191307fc95acf0"
  ],
  [
    "Aminosäuren sind schlechte modulare Bausteine, da sie nicht unabhängig voneinander agieren und ein grundlegender Mangel an Verständnis über den Zusammenhang zwischen linearen Aminosäuresequenzen und der Faltung und Funktionalität von Proteinen besteht.",
    "7e66a42b3aa3ad9392c7c6de6ad94156"
  ],
  [
    "Es gibt viele andere Restaurants, die „beides auf den Tisch bringen“. Wir kommen nicht zurück.",
    "0ec1ccab98bef96890e2c7a2ed05bd1e"
  ],
  [
    "Einige waren im Ausland, einige waren krank, einige waren unter den Sarazenen im Gefängnis, andere waren Gefangene in den Höhlen der Oger.",
    "16672bd72424d58adf9d4f1a18e5d982"
  ],
  [
    "Schau, ich will nicht tanzen, ich will was trinken.",
    "ab5e9ff5a279b06e5a2677bd57d0d750"
  ],
  [
    "Asera wird die indische Marke auf dem Asien-Pac-Markt nutzen",
    "270c82197d00cea6e2b54ad73780718d"
  ],
  [
    "In einem Film von 1970 spielte Mick Jagger diesen Robin Hood-ähnlichen australischen Gesetzlosen auf der großen Leinwand",
    "60ad6d842275dbe517b3ba59954482d7"
  ],
  [
    "Kinky, du benutzt das ganze Huhn.",
    "406d8fa039c26f67549efc373f620ab0"
  ],
  [
    "in meinem Fall nicht genau das Wort.",
    "3b33045ab39fa433a76390552877484c"
  ],
  [
    "Ich bin unten bei den Pilgern",
    "4e5faf6442fdb9086519a6c70894a873"
  ],
  [
    "Es wäre überflüssig, das Gemälde dieses Bildes zu erweitern.",
    "0b431a53a837a063429ea7f3ecaad962"
  ],
  [
    "Wenn Sie eine frühe Neuzeit wünschen, ist Empire, Napoleon oder Fall of the Samurai die beste Wahl.",
    "c57175343f8fa7f8a7014c744198e80b"
  ],
  [
    "Nicht allein wif meine Mutter n sis lor.",
    "c6778a28f239109ccd4a94584b2c7101"
  ],
  [
    "Aber du musst sie nicht beim Wort nehmen.",
    "31104a74bde731b5c5df158cf35b9533"
  ],
  [
    "Wenn Sie Ihre Werkzeuge zerbrechen, können Sie Ihren Basteltisch fallen lassen und im laufenden Betrieb weitere herstellen (stellen Sie sicher, dass Sie sie wieder aufheben), oder Sie können zu Ihrem Tierheim zurückkehren.",
    "5edb35bdc8c6ed1ce4ef300330a1184d"
  ],
  [
    "Wollstonecraft suchte Imlay und kehrte im April 1795 nach London zurück, doch er lehnte sie ab.",
    "1ca34d5b6fe45ff0d7a83f6f84623474"
  ],
  [
    "Der gebratene Reis war irgendwie auch zuckerhaltig und enthielt weder Ei noch Zwiebel.",
    "76cd180033fbfa295e79fcfa10763211"
  ],
  [
    "Sie waren so reich gekleidet, mit so herrlichen Juwelen im Gürtel, dass sich alle drängten, um sie und die Goldbecken zu sehen, die sie auf ihren Köpfen trugen.",
    "051ec9fd1567a393db3480e447487730"
  ],
  [
    "Kann ich dich für eine Minute in meinem Büro sehen?",
    "2b2ec55087ee815a3ea39257341b9823"
  ],
  [
    "TTC beginnt mit der großen Erweiterung des PRESTO-Rollouts",
    "6ba02c3b966a018f111a21dd3205aca1"
  ],
  [
    "Diese Rasse von Hauskatzen aus Maine ist die erste wirklich amerikanische Showrasse",
    "12a20ff726d2fde3b4ed22fe58b42faf"
  ],
  [
    "Ich habe nicht gestohlen, Officer, ich habe einfach nicht traditionell eingekauft.",
    "7b4ce9cbbcf0b77b16b6cc59e90e2071"
  ],
  [
    "Ich habe mich auf der Couch umgesehen und mein Handy gefunden.",
    "3623cac380dc33eda9a1079d5b2841e4"
  ],
  [
    "Lachen sie über deinen alten Herrn oder über mich?",
    "acdf6a629ad58998ddd8027e0a80f830"
  ],
  [
    "Herbert Spencer übernahm die Idee der Evolution und legte darauf den aufwendigen Überbau seiner Philosophie.",
    "af35cc7d9001105384094a4ffedbf939"
  ],
  [
    "Niemand würde sagen: „Du hast gerade Arsen konsumiert?",
    "6202d056a87f8b1dd257ac7b1829c36d"
  ],
  [
    "Haha du wartest eine Stunde plus mehr eh ich werde bald zu Hause sein.",
    "70fcac7821b4ec1e22f5f4cbaf9f202b"
  ],
  [
    "Und in den kommenden Monaten werde ich das ganze Land durchqueren und für diese Ideen sprechen.",
    "c4ab0a869e663d1b042ebaf2e3546bc9"
  ],
  [
    "Bringen Sie Musik in Ihr Klassenzimmer.",
    "1d8060c95b63fca55d517682b9c8d22b"
  ],
  [
    "Obwohl Gandhi nicht der Urheber des Prinzips der Gewaltfreiheit war, war er der erste, der es im politischen Bereich in großem Umfang anwandte.",
    "64f6e3f8d50af6598757ddbcdabbdcd9"
  ],
  [
    "Hier finden Sie die Sammelbecher, Ornamente und Becher für die Zusammenarbeit von Starbucks und Disney.",
    "f6c38526d06bc6be5c815ccfef0df2d1"
  ],
  [
    "Sollte ich die Prinzessin nicht jemandem schenken, der sie um einen solchen Preis schätzt?",
    "c39f04d33bfe92ad90e6ad369d662487"
  ],
  [
    "Wie kommt es dann, dass niemand hier sie trägt?",
    "3493f53ba503857a1972bd451884f045"
  ],
  [
    "Die King Street könnte einer Generalüberholung unterzogen werden",
    "fc912789c82960911b497e87a186f1f6"
  ],
  [
    "Yao, Yogi und „yo“ spielten alle eine Rolle in einer Anzeige für dieses Kreditkartenunternehmen",
    "4e8a2c169462fa37f408638b91718f14"
  ],
  [
    "Also ging ich auf einen Auffrischungskurs",
    "c9cc815716ab12b723d5d6aac90b4add"
  ],
  [
    "„Er hat sehr viele gute Punkte, aber für meine",
    "f6f2de895acce3dd5eee066fa465848e"
  ],
  [
    "Oh nein nein nein nicht der Beestay!",
    "fb4d574910d6c0ffe6d6cf916c82810c"
  ],
  [
    "Manchmal zögerte er nicht, die Theorie der Vererbung erworbener Charaktere anzunehmen, wenn die Fakten eher dieser Interpretation als der der natürlichen Auslese zu entsprechen schienen.",
    "2a67dd7035aecbba1532ec9cdb82a441"
  ],
  [
    "Zum Glück ist ihr Geschäft begrenzt und dort wird sowieso niemand eingefärbt.",
    "ac52be2b5e0b6bdb89b85a8f8e7f27f2"
  ],
  [
    "Eh ich dachte ihr alle zusammen?",
    "5993241249658423f6b0c9a46ed7cc32"
  ],
  [
    "Ich möchte mir nur eine Minute Zeit nehmen, um sie für die Leitung unseres Millennium-Projekts zu ehren, für alles, was sie für unsere Kinder getan hat, für alles, was sie in ihrer historischen Rolle getan hat, um unserer Nation und unseren besten Idealen im In- und Ausland zu dienen.",
    "fcaf35fa6455d3f06de8c6b5a116397d"
  ],
  [
    "Wenn Sie unten Wasser sehen, springen Sie nicht direkt hinein, da Sie wahrscheinlich sterben werden!",
    "cdce65652446bbfb9cfada8d6eb4aae0"
  ],
  [
    "Putlibai gab Gandhi ihre Erlaubnis und ihren Segen.",
    "e9a33e7a16f0bdd9d2f124c44aced398"
  ],
  [
    "Ich habe es dem Server gegenüber erwähnt.",
    "aeff7ed4da8456ea191802a342eb7574"
  ],
  [
    "Er ritt sofort zur Hütte und fand die beiden Jungfrauen am Brunnen.",
    "0dd232543ac453598e08a1923e5d5543"
  ],
  [
    "Also ähm, was sagst du, wir machen einen wöchentlichen Termin daraus?",
    "5de51248c7486ad2d049daf796c90117"
  ],
  [
    "Toronto hat ein Filmfestival rund um virale Katzenvideos",
    "d02cf092df1563bb17b0c808fd766bc8"
  ],
  [
    "Ich wurde auf diesem nationalen Friedhof beigesetzt.",
    "7aab35ae334d57b6017f8ab07b9e5fe6"
  ],
  [
    "Es ist nicht meine Schuld, dass ich blind bin.",
    "c61520dd0fca88cb7ad4a3f07fce7431"
  ],
  [
    "gefesselt, und die Braut sah sofort lächelnd und ruhig aus, und Andrey humpelte",
    "d2c48ba3c0ae576f5f8de85adbdc09ae"
  ],
  [
    "Deine Liebe hat mich wirklich auf die Probe gestellt",
    "35cc9f552b5a1fd31922c31181770720"
  ],
  [
    "So ist es im Laufe der geologischen Geschichte passiert, dass, während die Mitte des Atlantiks lediglich organische Ablagerungen von Schalen von Foraminiferen und ähnlichen Organismen erhalten hat, und dies wahrscheinlich nur in geringem Maße, seine Ränder haben sich auf ihnen Détritusbetten von immenser Dicke gestapelt.",
    "169b552176842c7703673d94119d1db5"
  ],
  [
    "Je mehr Impulse erzeugt werden, desto kontinuierlicher ist der Abgasstrom.",
    "a5cf4675b314d421ed969ebb9fa90608"
  ],
  [
    "Ja, die Lektion ist gerade zu Ende gegangen, habe jetzt scmtg bekommen, sian haha hat heute 2 mtgs bekommen!",
    "d27b85b59aedbcd7c6bd87a7884df42a"
  ],
  [
    "Dies ist der Konferenzbericht — 1.053 Seiten schwerer Bericht mit einem Gewicht von 14 Pfund. Dann diese — eine sechs Monate verspätete Abstimmungsrechnung, die 1.186 Seiten lang war und 15 Pfund wog; und die langfristige fortgesetzte Lösung dieses Gesetzes war zwei Monate zu spät und 1.057 Seiten lang und wiegt 14 Pfund. Das waren insgesamt 43 Pfund Papier und Tinte.",
    "495540bf80b9af272dd92c0aaba1bf6d"
  ],
  [
    "Nehmen Sie sich Zeit, um sich bei Bedarf umzuziehen.",
    "efdac8e33fee50f0d03649fdfaf11103"
  ],
  [
    "Ozeanien ist eine von acht terrestrischen Ökozonen, die die wichtigsten ökologischen Regionen des Planeten bilden.",
    "16db674247f14c52131b2364cd09e13c"
  ],
  [
    "Ich möchte ihn auch für meinen Laden einstellen!",
    "421a93c6443bc00c61069d0a96157b77"
  ],
  [
    "Aber der Jugendliche beobachtete seine Gelegenheit aufmerksam, und gerade als er mit offenem Kiefer auf ihn zueilte, warf er das Gebiss direkt in den Mund, und das Pferd stand so still wie ein junges Lamm, und es gab überhaupt keine Schwierigkeiten, es nach Hause in den Stall zu bringen.",
    "7280d7abcfa388060065963956b3e020"
  ],
  [
    "Entschuldigen Sie, verzeihen Sie, entschuldigen Sie...",
    "b1fd3e156aeacfa7bb742e426645c114"
  ],
  [
    "Royce begrüßt den Schritt der USA zur Aufhebung der Sanktionen",
    "b2d6e867264b2089783ebc623b16f855"
  ],
  [
    "Sie können den Thanksgiving-Truthahn auf diese Weise kochen, sodass die Außenseite knusprig und die Innenseite saftig ist (Vorsicht vor gespritztem Öl)",
    "ac378e51996f71866714a0e22a058580"
  ],
  [
    "Er hatte eine Reptilien-Dysfunktion.",
    "84248d094d35b40e54582eb22c718c1c"
  ],
  [
    "war mit seinem Freund ziemlich vertraut und klatschte ihn mehr als einmal auf die",
    "b39b1a0a6c9109c9d966018de68d2b32"
  ],
  [
    "Ich habe mein Bestes getan, nur für dich zu existieren",
    "c75ec0c60cdb4a90295ef4a5af15c0aa"
  ],
  [
    "„Soldaten: Der Krieg der dritten Koalition hat begonnen.",
    "bcbacdd1c56c763f2e917c13ac3e24ab"
  ],
  [
    "Ich schaue zu ihm auf und flüstere leise: „Es tut mir leid“, bevor er noch dreimal den Abzug betätigt, wobei jede Kugel ihr Zeichen in meinem Herzen findet.",
    "02e37fe6e01caf2b0d2dbfc2af71bebb"
  ],
  [
    "Frag gestern schon Liao.",
    "7aa0e4cae71c5115abeb4ddce1547326"
  ],
  [
    "Und weil kein menschliches Leben als Gegenstand eines Experiments begonnen oder beendet werden sollte, bitte ich Sie, einen hohen Standard für die Menschheit zu setzen und ein Gesetz gegen jegliches Klonen von Menschen zu verabschieden.",
    "3787d9580b239673fe5743f68927dfa0"
  ],
  [
    "Erzählen Sie Ihren Ansprechpartnern von Ihrem Plan.",
    "07143844581eafd149625761f2daa4ba"
  ],
  [
    "Zu den Bäumen gehören Krimlinden, Eschen, Blaufichte, Zwerg-Montgomery-Fichte und blühende Birnen entlang der Straße.",
    "1cdbbb52452a45926ec1f190de67914a"
  ],
  [
    "Wir waren gegen 7:30 Uhr fertig, warteten aber trotzdem auf meinen Freund.",
    "17eea982b68c34f42d6eaa4fc51e316e"
  ],
  [
    "Es war ungefähr so, auf Englisch: Oh Lady Moon, auf dem Wasser reiten, Auf glänzenden Gewässern, in silbernem Glanz, Zeig mir das Geheimnis, das das Herz verbirgt, Zeig mir die Wahrheit des Gedankens, oh Königin!",
    "dbcb3dc683cc32c29a0938a57652bd23"
  ],
  [
    "Also wartet sie einfach da drüben auf dich?",
    "b37a52ef0354e1095a30ffae572b2d6a"
  ],
  [
    "Rs 125 crore Paket für Bundelkhand",
    "66bb8b0dac88437f179bf5ec7f956210"
  ],
  [
    "Sowohl eine Wölfin als auch ein Specht fütterten und kümmerten sich um sie, bis sie von Faustulus gefunden wurden",
    "c548978ad52478f3d7efeee2cea0d0c7"
  ],
  [
    "Ich hasse es ernsthaft, wenn ein Paar anfängt, sich vor dir zu streiten.",
    "f4ece9a90b5bf50a57740e2669f919d2"
  ],
  [
    "In England zum Beispiel keine bloße Parade",
    "bcc8465106f97e4df77afc3074d46f21"
  ],
  [
    "Alles was ich tue, alles was ich tue ist nicht genug",
    "64f7541f9979f9650739fcb092c90340"
  ],
  [
    "Bei der Herstellung einiger unverzichtbarer Nahrungsmittel erweisen sich bestimmte, sozusagen domestizierte Mikroorganismen als unvergleichliche Chemiker.",
    "5718a163fb3c481f214303902e461d92"
  ],
  [
    "(Beispiel für ihre Heimlichkeit: Ihr Freund dachte, sie würde betrügen. Eines Tages, als sie sagte, sie würde ins Kino gehen, um mich zu sehen, ließ sie mich zum Theater fahren und kaufte als Beweis ein Ticket.",
    "d9aea384990c1d353ae32a2b658d4e94"
  ],
  [
    "Hey Leute, wir treffen uns alle um 14.15 Uhr an der Somerset MRT-Station ok mit dir?",
    "968a00b793cb2808c768227583fe2d0c"
  ],
  [
    "Als Gegenleistung für Hilfe forderten wir Verantwortung.",
    "662ffa04c1ccab72e73fc3390d88066d"
  ],
  [
    "Wählen Sie die richtigen Wandfliesen.",
    "5931031f09ecdeffc8529dc24e228a76"
  ],
  [
    "* 1) Buch der Optik (ااننار)",
    "a8cc9f330de495988d0c3c23092ee2fd"
  ],
  [
    "Noch ein Punkt... In einer Stadt, die sich Sorgen um das Recycling und die Verwendung nicht abbaubarer Materialien machte, fand ich es irgendwie abstoßend, dass sie Styroporplatten, Plastikessutensilien und Tassen verwenden. Zu den Preisen, die sie für Hühnchen verlangen, konnten sie sich abwaschbare Teller, Schüsseln und Besteck leisten.",
    "769c5e1a0cd9f68ace9f5f2d960a59d1"
  ],
  [
    "Der Prinz schämte sich, sein Versprechen vergessen zu haben und machte sich sofort auf den Weg und erreichte durch großes Glück die Hütte, als die alte Frau weg war.",
    "285e335aa063f59998142fd738c7bb8e"
  ],
  [
    "Das war so toll Ray-ray!",
    "bd162318b6d259432d470ddd46d69ec0"
  ],
  [
    "Riesige Barre-Fitnesskette eröffnet Studio in Toronto",
    "6d81644666a18e59522f5bc32ceb9c35"
  ],
  [
    "General, dessen Wahlkampf-Lied von Irving Berlin geschrieben wurde",
    "de8ece34bbc1bcc27ee0b71ad5da4129"
  ],
  [
    "Bitte sag etwas Nettes über mich.“ Ehemann: „Dein Sehvermögen ist perfekt...",
    "f27ca1d98bf40f02c5de705d74819a5f"
  ],
  [
    "mit viel Ungeduld; die Mumie wurde auf den Esstisch ausgestreckt; und",
    "510fb5e4dffb0f846cba5040f489de22"
  ],
  [
    "Richtig oder falsch, ich werde dich immer lieben.",
    "4695c92a88aebfaf45ab74cacd95a199"
  ],
  [
    "Angesichts dieser Entscheidungen ist die Situation jetzt ziemlich klar.",
    "c60e338f407200d60d05627e4a8b3c2d"
  ],
  [
    "Im SUV war seine Freundin.",
    "11b56e08e927404fec3e57fe03ccb40d"
  ],
  [
    "Ich habe gerade eine Nachricht geschickt, nur zum Spaß.",
    "7dbefb8d1c74ea8f6758d4d98ff0151a"
  ],
  [
    "Der einfachste Weg, Geld zu sparen, besteht natürlich darin, weniger Energie zu verschwenden.",
    "ff939dbd08c2d664b3caccfe6075a730"
  ],
  [
    "Holen Sie sich die erforderlichen Schulungen und Zertifizierungen.",
    "c3adea89a4ed47cb37cce8f05df6e7d3"
  ],
  [
    "Diese Geräte messen die Geschwindigkeit und radiale Richtung (zum Radar hin oder vom Radar weg) der Winde innerhalb eines Sturms und können so Hinweise auf eine Rotation bei Stürmen aus einer Entfernung von über 100 mi erkennen.",
    "ec93f9923694b0dd06cc662b70883c5e"
  ],
  [
    "Es könnte ein Problem sein, wenn Sie nach einem privaten, ruhigen Abend suchen.",
    "3ac2d41fdb740ad418e021ba9b88af98"
  ],
  [
    "Als Pretty Goldlöckchen hörte, was passiert war, warf sie sich dem König zu Füßen und bat ihn, Charming zu befreien, aber je mehr sie weinte, desto wütender war er, und schließlich sah sie, dass es sinnlos war, mehr zu sagen; aber es machte sie sehr traurig.",
    "cc54269bd3d8d2ee7b02f303234c345f"
  ],
  [
    "Nein, nein, ich meine, ich meine etwas mit meinem Körper.",
    "17ee628e00a574a7d6f94b77fceb8cf9"
  ],
  [
    "Vorsicht; Big Brother schaut sich Ihre E-Mails an",
    "f5b7d393f35b71b4045bc943a723ba2c"
  ],
  [
    "Wir ziehen Sie nicht mit: „El Retablo de Maese Pedro“ soll von diesen Spielzeugen aufgeführt werden",
    "cf32445aa024213faf5d92344cc2f7a4"
  ],
  [
    "„Mach mich eins mit allem.",
    "c8e15bd7c3342138499425cb37ad96aa"
  ],
  [
    "Name selbst hat eine unmerkliche Wirkung auf den Charakter, ich habe nie",
    "5da0a5c46c74aac6e3915b128205a2a9"
  ],
  [
    "Du kommst her und suchst nach Sympathie",
    "948dcaaac17dbe31835281a570cde210"
  ],
  [
    "Die Phänomene der Gravitation, des Lichts und der Elektrizität, die Diffusion und Transpiration von Gasen und Flüssigkeiten, der kristallogene Prozess und die eigentümlichen Beziehungen der Kolloide sind allesamt Manifestationen von Energien und Aktivitäten, die uns verbieten, von Materie als tot zu sprechen.",
    "cb13b5edb6aa7a9345b1c079606c86ab"
  ],
  [
    "TL: DR: Es wird nicht funktionieren, wenn Sie nicht bereit sind, sich die Hände schmutzig zu machen und sich mit Fällen zu befassen, die sich ein bisschen so anfühlen, als wären sie aus 2010 gekommen.",
    "4544784290a0e6fd68331000df35bc4f"
  ],
  [
    "Außerdem ist es wirklich wichtig meh?",
    "65aa989756a152a2584c2b1e4cf17173"
  ],
  [
    "Heute Abend ist einer dieser Gemeindepolizisten, ein mutiger, junger Detektiv, Kevin Jett, dessen Takt acht Quadratblöcke in einem der härtesten Viertel New Yorks ist.",
    "d5daa88cc675409873cfb074a0facbaa"
  ],
  [
    "Erstellen Sie Flyer und/oder eine Website, um das Leitbild, den Kalender und die Kontaktinformationen Ihrer Gruppe zu bewerben.",
    "3f57344edfcc05583d664f66a851f647"
  ],
  [
    "Alhazen leistete bedeutende Beiträge zur Optik, Zahlentheorie, Geometrie, Astronomie und Naturphilosophie.",
    "faf4745034901c1285633e418161da2d"
  ],
  [
    "Das Badezimmer war sauber genug, aber es war eng und schien für einen Ort geeignet zu sein, an dem mehr Taucher zu sein.",
    "b31932813038a627fdfbe4133cc027b3"
  ],
  [
    "Wo gehst du hin um diese späte Stunde?",
    "215cdfef61af19d6bcdcdbd142c652a1"
  ],
  [
    "Hey, ich denke, Elizabeth ist etwas ernster als „Spring Break!“ In Ordnung?",
    "2033af53e3d663b78a15dcb770ee0734"
  ],
  [
    "Royal Enfield strebt einen Umsatz von 145 Rupien an",
    "22768aa2fd23f0e36da827d551e9a37c"
  ],
  [
    "Dieser Charakter kam 1928 zum ersten Mal mit seinem Partner Andy ins Radio",
    "63740e298b5d4f2f92693d0b7b7351e2"
  ],
  [
    "E-Mail: jemanden per E-Mail erniedrigen",
    "33d6caa38e8f1eef55466857700aebdb"
  ],
  [
    "„Diese Antwort machte Pa'son Billy — wie sie ihn früher nannten — ziemlich geistlich,",
    "fa84e26aef2c8472f7a630af86afc3b9"
  ],
  [
    "Ich bin traumatisiert traumatisiert",
    "ab128d53d42bce93a470ec8e26ac8cd6"
  ],
  [
    "Er fürchtet, damit in ein Feld der Ausbeutung der Natur einzutreten, das sich in der Vergangenheit als so steril erwiesen hat.",
    "e0cc6d386fe2fc3f8e9a0115323adc8e"
  ],
  [
    "Ich zweifle sehr an der Gültigkeit eines dieser Sätze.",
    "f7e098230c5fadf2391fc7eaccd3282c"
  ],
  [
    "Ich weiß nicht, dass ich in der Slack-Zeit zurückkommen muss!",
    "0040ef3cddcc662d19bc12aac2095208"
  ],
  [
    "Ich bin gegen Amnestie, weil sie eine weitere illegale Einwanderung fördern und diejenigen, die gegen unsere Gesetze verstoßen, unfair belohnen würde.",
    "f97d5172a71c7a1d477423e84c827e22"
  ],
  [
    "Bringen Sie eine professionelle Aktentasche oder einen gepolsterten Ordner mit",
    "a911786459805faa792bd0e55014afc0"
  ],
  [
    "Er schrieb auch Maqala fi daw al-qamar (Über das Licht des Mondes).",
    "e99477e57b64d8129a04a5ece7c46206"
  ],
  [
    "Der Manager kam vorbei und entschuldigte sich ebenfalls, hatte aber diese fast skeptische Haltung uns gegenüber.",
    "bf60d3919c8f65d5069446a21d7ce4e7"
  ],
  [
    "Sie waren ein müdes Gewicht zu tragen; aber in ein paar Schritten der Schnelligkeit war er in seinem Schloss, wo er seine Last niederwarf und vor Aufregung und Müdigkeit fast ohnmächtig wurde.",
    "bf25acdd4cf926ffbead39c59ef4f798"
  ],
  [
    "Du sprichst mit ihm, machst ihm Angst wie du!",
    "23ae4ebd511ddb4fe654587f368c1a65"
  ],
  [
    "Die 5 besten Konzertorte für die CMW 2015",
    "8e90895d4aaa87a0a7783ca2df6e1fbf"
  ],
  [
    "In der NFL kann einem Spieler eine halbe davon gutgeschrieben werden; Michael Strahan stellte mit 22 1/2 einen Rekord für eine Saison auf.",
    "3e9817230ece2b60e70d92f36c710ee9"
  ],
  [
    "Hast du gehört, dass der Dalai Lama spielsüchtig ist?",
    "d2fee80baa1468531859d37a24505265"
  ],
  [
    "„Sie gingen weiter in die Kirche und schlossen die Turmtreppen auf und",
    "c285ac47b60aae397f5dfab23b074ebf"
  ],
  [
    "Du weißt, dass ich rennen werde, glaubenstreu.",
    "cad53d37bfa6fa98abca51eb5f94a57b"
  ],
  [
    "7. Das Zerquetschen und Gleiten der Überkruste, das in diesen Bewegungen impliziert wird, wirft einige ernsthafte Fragen des körperlichen Charakters auf.",
    "a075ad814153d0aac1bf4a8130bf88b2"
  ],
  [
    "Das bedeutet absolut nicht, dass Sie eine medizinische Fakultät besucht haben, nur weil Sie schwarz sind, aber Ihre Rasse/ethnische Zugehörigkeit hat Ihnen sicherlich einen Luxus gegeben, den viele andere Bewerber nicht haben.",
    "c976c3122930b39224f78a13ce0a9e14"
  ],
  [
    "Aus diesem Grund stützt sich unser Gesundheitsgesetz auf einen reformierten Privatmarkt und nicht auf ein Regierungsprogramm.",
    "1762168da3464ba581490648bb12d756"
  ],
  [
    "Identifizieren Sie, ob Sie zunehmen.",
    "3e44d7b527b51e1ce992e8a6b73d5b13"
  ],
  [
    "Um die Notwendigkeit eines Katalysators zu umgehen, führte das Labor von Dr. Carolyn Bertozzi einen inhärenten Stamm in die Alkinspezies ein, indem ein zyklisches Alkin verwendet wurde.",
    "81b9d4139552010c559028235c055770"
  ],
  [
    "Pour hat gerade angefangen, ein vollständiges Menü zu servieren... und wir sind alle so froh, dass sie es getan haben",
    "956923aea778f0afbfe240c6cf36568d"
  ],
  [
    "ihr lieben Kinder, wer hat euch hergeführt?",
    "ab21eb57cf493ad2a43f2873cfcb0bea"
  ],
  [
    "Ja, erzähl das meinem Onkel Lenny.",
    "80917c4fd2453ed847e1fe953bd3d9bc"
  ],
  [
    "Gericht entscheidet gegen die Freilassung von Lajja",
    "5c6f76c76ed4ed969f005a845d6f8802"
  ],
  [
    "In der Legende fand dieser reine Ritter den Heiligen Gral",
    "d61f13e537949219641323f85e56896d"
  ],
  [
    "Ich dachte: „Diese Vogelscheuche klammert sich an Strohhalme.",
    "ae7e2d3850db25fdd5dc6df95b54afa7"
  ],
  [
    "Hier, als er über die Köpfe der Menge kletterte, schaffte er es, zum",
    "2036860d3eb64df8fdbb3539fb9e6bef"
  ],
  [
    "Y-O-U machst es schwer (machst du mir das schwer, Baby?)",
    "ca200fb16a8a869c348e1cbe36e017ae"
  ],
  [
    "Wohlstand und Armut sind gleichermaßen effiziente Krankheitsfaktoren.",
    "f9fff392e8ec879b5404b5273bcec53d"
  ],
  [
    "Ich bin besessen von dem, was ich esse, und wenn ich einen Tag lang das Fitnessstudio verpasse, wird meine Besessenheit immer schlimmer, bis ich endlich Sport treibe.",
    "8e2665a3e9ccb9b523271c8d69e6b5eb"
  ],
  [
    "Vielleicht etwas spät, ist das in Ordnung?",
    "071e7239b002238f8a573fc159103101"
  ],
  [
    "Bei diesem Bemühen kann ich offen sagen, dass ich meine Fehler gemacht habe, und ich habe erneut gelernt, wie wichtig Demut bei allen menschlichen Bemühungen ist.",
    "f9329165a0d57d41a8e40072033677dd"
  ],
  [
    "Öffnen Sie mit der Erläuterung des Rahmens eines Briefes.",
    "ee059ca88c3e3ec2f4115f9c9cc0bccd"
  ],
  [
    "Neben Cisplatin sind viele andere Platinkomplexe potenzielle Therapeutika.",
    "f06801d4d05ec34af1492876394d429a"
  ],
  [
    "Ich habe eine mentale Liste mit einigen Orten, die ich nicht mehr überprüft habe, eingestuft in der Liste „War mit dem Ex dort“. Und nur mit dem Ex. Man hatte Spaß, Essen wurde gegessen, Erinnerungen wurden gemacht... aber ich hoffte, dass ich dort Erfahrungen mit anderen machen würde, um mir Material für eine Überprüfung zu geben.",
    "509bb2d840dbf54e8e5976c269986087"
  ],
  [
    "Aber der Lärm und das Erstaunen der Leute, die mich aufstehen und gehen sahen, waren unaussprechlich.",
    "4606b84f8db1afbca3d6a11ef2b36621"
  ],
  [
    "Janine streckt sich über den ganzen Ort.",
    "dab10ed1c211756ce38d4d3803628c63"
  ],
  [
    "Colvale Unterstation soll nach Kumaramangalam benannt werden",
    "54d9567ad626159a038c70b169178636"
  ],
  [
    "Ihre Nichte Katharine Houghton spielte ihre Tochter in „Guess Who's Coming to Dinner“",
    "36f4ef216b25a2ee3cbe1e842ac90c3c"
  ],
  [
    "Ich möchte eine Party mit falschem Alkohol schmeißen und sehen, wie viele Menschen sich verschwendet verhalten.",
    "d2cb3bc7aef24f8d3bb9ec646614bc5d"
  ],
  [
    "Nichts würde ihm dienen außer sich zu winden und zu überspringen",
    "f4e42fa94c3feecb24242ad39fed5ee0"
  ],
  [
    "Du hast gerade dein Trinkgeld verloren, mein Frühstück hat Schamhaare",
    "80a30fb3198827e0f4463cc6e4e003e7"
  ],
  [
    "Aber wer spürt bei den Wundern des Telefons und des Phonographen keinen patriotischen Druck für das alte Europa?",
    "08dd738084eb6a9506e86e3eaa10ff78"
  ],
  [
    "Warte, ich bitte Sie, nur eine Erklärung zu geben und einige Denkanstöße zu geben, damit Sie verstehen, worum ich bitte, und Sie weichen der Chance aus, Ihre Position zu erklären?",
    "f3dab24f575211bfc0423eeb722a4f88"
  ],
  [
    "Vieles davon wird ziemlich schlimm, was?",
    "ae7882ee0af2136a8f8ff7d043065f62"
  ],
  [
    "Ich bin nicht bereit, James Howard, einem Hirnkrebspatienten aus Texas, zu sagen, dass seine Behandlung möglicherweise nicht abgedeckt ist.",
    "325e79e1b42fa3fcb0ff728241235759"
  ],
  [
    "Entferne die Zogres/Skogres, sammle die Schlüssel und vergrabe die Knochen.",
    "a0ff9a374e2cf7a3d68a99910e080a4d"
  ],
  [
    "Diese physikalischen Variationen schaffen in jedem Stadion unterschiedliche Spielbedingungen.",
    "4b1dd8474bf3c806de49b82ee1e161ed"
  ],
  [
    "Ich glaube einfach nicht, dass sich die Aromen gut vermischen.",
    "679f051a4b4e24a5110a91b2043fb296"
  ],
  [
    "Also legte der Junge die Mütze auf den Kopf und hängte die Brieftasche um seine Taille und den glänzenden Schild auf seine Schultern und flog über den großen Fluss hinaus, der wie eine Schlange um die ganze Welt gewickelt liegt.",
    "70d19ff9d2f46b3aebae2fab7e529219"
  ],
  [
    "Er kann gut mit hinteren Sachen umgehen, bring ihn auch rein.",
    "52125f66d16c56391cae66ef2868cb8b"
  ],
  [
    "Heute in Toronto: Death Cab für Cutie, Pope Hats, Buffy Sainte Marie, Jessie J, Ungebundene Seiten",
    "ce7b33145ab3d7bd4c1194538cdfec46"
  ],
  [
    "Für die Bühne gibt es Versionen für Kinder und eine Version der Geschichte von diesem Kerl und einem dankbaren Löwen aus dem Jahr 1913 für Erwachsene",
    "c24c4f68afbcf618eae22d88437db7e7"
  ],
  [
    "Warum Shampoo kaufen, wenn echter Poo noch kostenlos ist.",
    "5774ee5898a37d17faa789b7c3124acd"
  ],
  [
    "der dem Ausdruck ähnelte, den ich noch nie zuvor gesehen hatte.",
    "e2679e156d24282e1ac8824aa628fced"
  ],
  [
    "Also Mama, bitte hör auf anzurufen",
    "9e3c38a2668fa6e1816b7a19f330bc8e"
  ],
  [
    "Wenn wir jetzt nach der Ursache der Atlantikdepression fragen, müssen wir in eine Zeit zurückgehen, als die vom Atlantik und seinen angrenzenden Küsten besetzten Gebiete Teile eines küstenlosen Meeres waren, in dem die frühesten Gneise oder geschichteten Granite der Laurentianischen Zeit in weit ausgedehnten Beeten niedergelegt wurden.",
    "a229c74a80deb3535b697496e4f8d03b"
  ],
  [
    "Bei BF4 geht es darum, deinen Feind zu verletzen und ihn zu belästigen, um das Spiel zu gewinnen.",
    "2e438c8c0b343e34b040f69fb008b02d"
  ],
  [
    "Hey, ein Schlüssel mit einem gitarrenförmigen Schlüsselbund wurde in der Nähe des Volleyballplatzes gefunden.",
    "51406f77e7af5904636ecfdc33879dff"
  ],
  [
    "Amerika führt den Kampf gegen die globale Armut mit starken Bildungsinitiativen und humanitärer Hilfe an.",
    "1f733c834f19987a0ff165a76a08dd79"
  ],
  [
    "Finde Studios, in denen du deine Musik aufnehmen kannst.",
    "d4dc4a8a938404ce9357320fb35a7ee7"
  ],
  [
    "In seltenen Fällen bilden sich antizyklonische Tornados in Verbindung mit dem Mesoantizyklon einer antizyklonischen Superzelle auf die gleiche Weise wie der typische Wirbelsturm oder als Begleittornado entweder als Satellitentornado oder in Verbindung mit antizyklonischen Wirbeln innerhalb einer Superzelle.",
    "4a061e7d1ab0ec16a1ee7ad81a4c789c"
  ],
  [
    "Es ist bestenfalls marginal, also trinken Sie etwas und gehen Sie woanders hin, um etwas zu essen.",
    "2f3fb4392433099f7f63cd5effa12b70"
  ],
  [
    "Dann fiel ihr ein Armband auf, das an einem Kronleuchter hing, und als sie es abnahm, war sie sehr überrascht, dass es ein Porträt ihres unbekannten Verehrers enthielt, so wie sie ihn in ihrem Traum gesehen hatte.",
    "312fe51e2a708a3a845968c99062f0ab"
  ],
  [
    "Brauche ich einen Mantel oder reichen all diese Pulloverwesten aus?",
    "26018fb1bbfd845bfa7d14d36438447d"
  ],
  [
    "Perseiden-Meteorschauer, der den Himmel von Toronto blenden soll",
    "79b0e9cb2166791dde05cf4d9a4a09a7"
  ],
  [
    "5-Buchstaben-Wort für eine Gruppe, die erhabene Musik singt, wie die bulgarische Frauenmusik aus „Brother Bear“",
    "51c0026fe308f57eb9ec8e12864dae35"
  ],
  [
    "Meine Freundin rief mich an, um mit mir Schluss zu machen, weil „ich die einfachsten Konzepte nicht verstehe“ - ich sagte: „Moment mal, wie bist du in mein Handy gekommen?",
    "597c0d43c96336faceb0d42e3be93c39"
  ],
  [
    ". Nun, um ganz ehrlich zu sein, lieber Tony, tust du",
    "dc4b8e5beab947023873e89638a8ffc9"
  ],
  [
    "Aber er hat die Nadel tief in mein Zahnfleisch gesteckt",
    "1b84acd72a084a9803d84830ba68d8aa"
  ],
  [
    "Drücken Sie die Daumen, dass sie nicht von den Janjaweed angegriffen werden oder im Kreuzfeuer zwischen Regierung und Rebellen geraten?",
    "78a5b4a397cd2aa1a9a4682bd065fb0a"
  ],
  [
    "Es war vor allem schwer, weil meine Tante ein Restaurant besitzt und meine Mutter früher für sie gearbeitet hat, also hat jede Mahlzeit Königsgröße und Qualität.",
    "92c3b6ea484377f2af2195f8240fb742"
  ],
  [
    "Gehen Sie dort einfach zur Kirche?",
    "27965ffac63bddce7a92792410d28b44"
  ],
  [
    "Finden wir unseren Entschluss und wenden wir die Ereignisse dem Sieg zu.",
    "05a82d2b4c3daa094c0d77c1df8c9a04"
  ],
  [
    "Setze deine Ziele für die Farm.",
    "7ec59516358b8aac517f34489c4b1882"
  ],
  [
    "Der Aufstieg des irischen Nationalismus und Streitigkeiten innerhalb Irlands über die Bedingungen der Irish Home Rule führten schließlich 1921 zur Teilung der Insel.",
    "20bba9fba431701c46d24f250db47a88"
  ],
  [
    "Ich war beeindruckt, mein Essen wurde mir in Rekordzeit gebracht - nicht mehr als 5",
    "5b211ee25609138f2ee1a8cd89b4beca"
  ],
  [
    "Kenne ihn nicht, grunzte der Firedrake.",
    "b1535e391a0a4459360e2015fdb47e45"
  ],
  [
    "Ich stehe morgen früh auf, zieh dich an und mache mich auf den Weg zur Arbeit!",
    "8908c060519c84e8af7e611c25f8d017"
  ],
  [
    "Torontos Immobilienmarkt hat im vergangenen Monat einen weiteren Rekord aufgestellt",
    "7d557ece3bb08a835133a30991d2700f"
  ],
  [
    "Das Eisenhower Center in dieser Stadt in Kansas beherbergt zahlreiche Erinnerungen an das Leben und die Karriere des Präsidenten",
    "e9b36033024a9841bc400ecc686d2c57"
  ],
  [
    "Ich habe meinen Mitbewohnern Ostersüßigkeiten gegeben und werde jetzt offiziell die Mutter der Wohnung genannt.",
    "f6bf00ba2195a529aa26410d99c2e34a"
  ],
  [
    "(Die dreiste Schlange sollte in Mellstock eine sein",
    "a939ae029bb288ec4575a2ccf95bbf06"
  ],
  [
    "Willst du heute Abend mit uns rocken?",
    "712537491d2d62988dcb6c2f85b85479"
  ],
  [
    "Auch Robert Chambers hielt in seinen „Spuren der Schöpfung“ die zentrale Idee des Wandels in der organischen Welt am Leben. Andere gab es übrigens in verschiedenen Ländern, aber diese waren besonders näher an Darwin und seiner Zeit.",
    "7a5af25073613efe492516a2ee2ee348"
  ],
  [
    "All die kleinen Nuancen, die in eine gute Leistung und Richtung einfließen, sind einfach überhaupt nicht vorhanden.",
    "5a95006d6abcdea1de3b4e04245138c7"
  ],
  [
    "Okay, bring bitte alle möglichen Karten mit.",
    "8efb81e4607d636a779735b0f5243a7b"
  ],
  [
    "Stellt euch vor, was wir erreichen könnten, wenn wir ihrem Beispiel folgen würden.",
    "9d919f0e6d5141c2617348304243e28a"
  ],
  [
    "Warte, bis das März-Abenteuer Lucky Clovers veröffentlicht wird.",
    "fd5190b40657adbcc3551feab9f1b3f2"
  ],
  [
    "Zu den prominenten Fans gehören neben Gordon Brown auch die Autoren Ian Rankin und Val McDermid sowie der Coldplay-Bassist Guy Berryman.",
    "fc8824c7235321118ceb58db501263f7"
  ],
  [
    "Normalerweise gibt es eine lange Schlange (was immer ein gutes Zeichen ist), aber es scheint sich immer ziemlich schnell zu bewegen.",
    "88f894b4e8c08bd885c381cbdd41ede5"
  ],
  [
    "Ganz im Gegenteil, es gibt nur zu viel davon.",
    "2ee4399e054e58582102bad78d7403d7"
  ],
  [
    "Es war, weil du fett pervers ausgesehen hast!",
    "040b595f7cfee3f22762ce7788ad928d"
  ],
  [
    "Die besten neuen Restaurants in Toronto für 2015",
    "cdabc040c231fae76d1c9465a9150026"
  ],
  [
    "Ein neu ans Licht gebrachte Notizbuch zeigt die „Eureka!“ dieses Procter-Partners Moment in der Elfenbeinseife schwimmen lassen",
    "70c1a6f96eff60537d3543170cdf01ad"
  ],
  [
    "Wenn Gefangene verhaftet werden, wo gehen sie hin?",
    "b924c6185028642e2912e9514398847e"
  ],
  [
    "Ich hatte in Peter Staffords Psychedelics Encyclopaedia über MDMA gelesen, war mir aber bewusst, dass E's nicht sehr oft reines MDMA sind.",
    "c3e76ca6cfcba91bc8e7ae8876eb8748"
  ],
  [
    "Der Sieg darf bei dieser Gelegenheit nicht zweifelhaft sein.“",
    "4e42dc370e0781ccd631b93dc5b658a1"
  ],
  [
    "Als er mich dann abholte, sagte er, er habe nicht genug Geld und vielleicht könnten wir bei ihm zu Hause zu Abend essen.",
    "202215a37daf9addd7b5116b88638947"
  ],
  [
    "Am besten beenden Sie unseren Packliao.",
    "71aaa65830ad90fd97dd2eef7db8bfbb"
  ],
  [
    "Ich bin heute Abend nicht nur hierher gekommen, um mich an die angesehenen Männer und Frauen in diesem großartigen Plenarsaal zu wenden, sondern um offen und direkt mit den Männern und Frauen zu sprechen, die uns hierher geschickt haben.",
    "e0508fc050e91fd92e14ece2980c3a54"
  ],
  [
    "Holen Sie sich Kopien aller Menüs, die Sie entworfen haben.",
    "f4ca2517c44faf9f2c5985200ed78cbd"
  ],
  [
    "Sie hätten sich von Klippen ins Meer werfen sollen... Es hätte die Welt und die Menschen in Deutschland geweckt... So wie es ist, sind sie ohnehin zu Millionen erlegen.“ Gandhi glaubte, dass dieser Akt des „kollektiven Selbstmords“ als Reaktion auf den Holocaust „Heldentum gewesen wäre“.",
    "130a395ebb329a16ec856e866d9806f6"
  ],
  [
    "Mein Verlobter sagte, dies sei das beste thailändische Essen, das er JE gegessen hat... er spricht bereits über eine Rückkehr.",
    "2a11e743e95dd51ac91ce413bb93c5cb"
  ],
  [
    "Aber sie waren alle begierig darauf, die Tochter des Königs und das halbe Königreich zu gewinnen, also ritten sie und rutschten aus, und so ging es weiter.",
    "4440372a4fb18ae7ccd87e41830cabd7"
  ],
  [
    "Oh mein Gott das ist es, das ist der Ring!",
    "7b23c9fd3b388f3105045f266bf336a0"
  ],
  [
    "Ayodhya-Übertretung: Das Zentrum ruft UP-Beamte herbei",
    "c213afd4f53973a7d3a6919cd5bdc0dc"
  ],
  [
    "Dieser Komponist von „Babes in Toyland“ half 1914 bei der Gründung der Organisation ASCAP",
    "e1eb90652aee0732b9bed48c40b34414"
  ],
  [
    "Was ist Bruce Lees Lieblingsgetränk?",
    "9f4f904a35801bff0e13c24b281f66de"
  ],
  [
    "Sie sind ein großer König und seine sieben Geheimräte — ein König, der",
    "25c2fbb79b3d1c7fa225c9ca78f1f155"
  ],
  [
    "Du kannst dir nicht vorstellen, wie unermesslich ich dir nicht das Geld und den Diener in der Villa gebe, in der du lebst.",
    "4b5d8fa3eda2433d051c384557ee402d"
  ],
  [
    "Dies wird durch das Eingreifen des Phänomens der Zersetzung oder Fäulnis erreicht.",
    "c4b896b6ceba2c559388926a135d1124"
  ],
  [
    "Als ich 16 war, war ich bei einem Freund zusammen und habe nur rumgehangen, Halo gespielt.",
    "198c83a94e7e155e2342837880a0afe9"
  ],
  [
    "Wir müssen die Regierung von gestern kürzen, um bei der Lösung der Probleme von morgen zu helfen.",
    "4b888a3097999fdeb7b8ce9891e77f44"
  ],
  [
    "Sparen Sie sich ein paar Blitze/Nades, um die Anti-Terroristen abzuwehren.",
    "863a64bf067d0dbe7a7b8fc3932afb92"
  ],
  [
    "Der Senat von Pakistan (, Aiwān-i bālā Pākistān,) ist die obere Gesetzgebungskammer der Legislaturperiode Pakistans und bildet zusammen mit der Nationalversammlung das Parlament Pakistans.",
    "32db7d71a85bd4cb422e6732e09511c0"
  ],
  [
    "Freundlicher Service, gutes Essen, guter Preis!",
    "57ebd751b2bbf3c8a90944431a2a83ea"
  ],
  [
    "sie weinte, was können sie sein?",
    "488a1764127df415540100aaace00f82"
  ],
  [
    "Nicht so aufgebracht wie er sein wird, wenn er herausfindet, was ich mit seinen Pulloverwesten gemacht habe!",
    "43308f1b72afd347b0e0602042e9151b"
  ],
  [
    "Eine weitere Dalit-Frau wird belästigt; Familie geächtet",
    "930c51b629ef7190298640f8e68b2141"
  ],
  [
    "Fahren Sie in dieser Stadt die Obala Vojvode Stepe hinunter und erleben Sie den berühmtesten Moment der Straße vom 28. Juni 1914 noch einmal",
    "c1de8b41ed13ec781321e681e1b7e0c4"
  ],
  [
    "Ich habe vergessen, mein Handy aus dem Flugzeugmodus zu nehmen.",
    "522c0863d908336a10b02f384709a1f1"
  ],
  [
    "'\"Ha, ha!“ sagte Pa ist zu gut.",
    "dbfcb968e6c4d1af1f2b17de9a8574aa"
  ],
  [
    "Keiner dieser Niggas kann uns sehen",
    "13f40fc6ff7cdeac9396e39c82f017a2"
  ],
  [
    "Es ist ungefähr so, als würde man inmitten einer allmählichen, ständigen, sich selbst vervollständigenden Veränderung leben, wie die Erde früher in primitiven geologischen Zeiten gelitten hat, als im Zuge physischer, geografischer und klimatischer Veränderungen eine sogenannte Schöpfungsperiode einer anderen wich, und als ob die Vergangenheit der Die untergehende Schöpfung fiel uns zu.",
    "379d2e5df1829b500cd59c6d77dfbae9"
  ],
  [
    "Shades of Grey Kampagne, und unsere Partei stand vor individuellen Entscheidungen, in welche Richtung wir gehen wollten.",
    "44580aaf4d095e1df6ef8147b2f7e662"
  ],
  [
    "Mein anderes Treffen hat sich hingezogen... wird etwas spät sein.",
    "6007580c1fbd09a1b09631534407beff"
  ],
  [
    "Die Eigenschaften von Mut und Mitgefühl, die wir in Amerika anstreben, bestimmen auch unser Verhalten im Ausland.",
    "1a8cab81abef5aa7972e0fe730621710"
  ],
  [
    "Unterzieht sich einer kognitiven Verhaltenstherapie.",
    "07516151c58718858c334d210d6f0e3f"
  ],
  [
    "Die Leuchtkraft wurde in der Vergangenheit gemeldet und ist wahrscheinlich auf die falsche Identifizierung externer Lichtquellen wie Blitze, Stadtlichter und Stromblitze durch unterbrochene Linien zurückzuführen, da interne Quellen jetzt gelegentlich gemeldet werden und nicht bekannt ist, dass sie jemals aufgezeichnet wurden.",
    "fd5e0f8b30d9a0568598ba9d7166b93f"
  ],
  [
    "Ich habe gerade den Cheeseburger bekommen (Preis 8,99), aber ich würde irgendwann wiederkommen, wenn ich betrunken bin, um den Chicken Burger oder Empanadas zu probieren.",
    "318a6bbc33c02bad5c0dac439a0add25"
  ],
  [
    "Rotkäppchen zog sich aus und ging ins Bett, wo sie sehr erstaunt war zu sehen, wie ihre Großmutter in ihren Nachtkleidern aussah, zu ihr sagte: Großmutter, was für tolle Arme hast du!",
    "fb7d6ff834aff38972649d96c4ecb86d"
  ],
  [
    "Seit wann rauchst du Zigarren?",
    "76e6056954419222d3dd80b016d31a40"
  ],
  [
    "Toronto YouTuber knackt die Liste der 25 beliebtesten Kanäle",
    "416b71047b2e7a5e503b7358c2b0e52a"
  ],
  [
    "Dieser Dirigent der Underground Railroad diente der Union im Bürgerkrieg als Spion",
    "5116398fc34eaece2af4de245691f8ad"
  ],
  [
    "Ich musste meinen Job in der Orangensaftfabrik kündigen.",
    "74c2947b4b9ad148ce3d04ff45dd8e22"
  ],
  [
    "Morgen, und Silber wie die Flügel der Morgendämmerung.",
    "ab577d6594c7f00e234538cbfbbfd806"
  ],
  [
    "Nicht am Montag, Dienstag, Mittwoch, Freitag, Samstag, Sonntag",
    "1a69a2f23feaed8e89db55e1b10fb836"
  ],
  [
    "Eine davon bezieht sich auf die Schnelligkeit oder Langsamkeit solcher Bewegungen und den daraus resultierenden Grad der Intensität der entstehenden Wärme als mögliche Ursache für die Metamorphose von Gesteinen.",
    "9959234132621edf526a0900aea5497d"
  ],
  [
    "Dort trifft buchstäblich nichts zu, was wir wissen.",
    "c1be705b283d821da646c5478d5792ef"
  ],
  [
    "er hat das Dokument für den Anwendungsfall hochgeladen.go schau mal",
    "2c3b86805b4d88dca30f045e18be35bd"
  ],
  [
    "Amerika hat die Möglichkeit, unseren gegenwärtigen Frieden zu erweitern und zu sichern, indem es einen deutlich amerikanischen Internationalismus fördert.",
    "eae51b1d306681e66030cf3ae8cc1143"
  ],
  [
    "Fragen Sie bei Universitäten mit Biotechnologieprogrammen nach.",
    "ac636f86e939302f5aeb7876c057dde1"
  ],
  [
    "Sie werden im Allgemeinen als nicht-superzelluläre Tornados klassifiziert, die sich über Gewässern entwickeln, aber es besteht Uneinigkeit darüber, ob sie als echte Tornados eingestuft werden sollen.",
    "f6c3c06bd85f24f73cfe9773657d5feb"
  ],
  [
    "Der Kundenservice und die Angestellten sind allerdings nett.",
    "7d6d1d735620270956804e287db84827"
  ],
  [
    "Diese Grabtanzfeen waren den Grauen Frauen sehr unähnlich, und sie freuten sich, den Jungen zu sehen, und behandelten ihn freundlich.",
    "ee147e3613ff8469241d826e8f54c812"
  ],
  [
    "Wenn jemand fragt, sagen wir einfach, dass Ben ihn angesprochen hat.",
    "1a6ea3cee6fe05fea2c796c7b6d090f2"
  ],
  [
    "Diese Woche bei DineSafe: Ali Baba's, Freshii, Bahara Cuisine House, Meena's Fine Foods, Habibiz, Kintako",
    "fc9de2cbfbbb3f463063abfdfcba2b39"
  ],
  [
    "Er entdeckte nicht nur eine berühmte Lücke in den Saturnringen, sondern entdeckte auch 4 der Saturnmonde",
    "84e12f00c9eecc246450ce3fec5c958e"
  ],
  [
    "Jimmy Saville, Rolf Harris und Stuart Hall gehen in eine Kneipe in Irland.",
    "e1cbce163ec7e076c3467db7cccac596"
  ],
  [
    "denk daran, ihn so betrunken herzubringen!“",
    "61edeee14f912345251e082f3e3f10ed"
  ],
  [
    "Ich versichere Ihnen, dass ich nicht unempfindlich gegenüber den Bedürfnissen bin, die Sie haben, und den Schwierigkeiten, die wir durchmachen.",
    "304a8b0ffeec4fcc33ac17f127ce3a75"
  ],
  [
    "> Wenn Sie in einer Position waren, die gut genug ist, um Sex zu haben, sollten Sie auf alle möglichen Auswirkungen vorbereitet sein.",
    "6300d72d528f003263a71a35921d8826"
  ],
  [
    "Was haha also muss ich es nächstes Jahr wieder machen ._.",
    "7080b9d0b44660640f765692bca636bd"
  ],
  [
    "Das Gesundheitssystem unserer Nation befindet sich ebenso wie unsere Wirtschaft in einer Zeit des Wandels.",
    "33a2becaff2b7891c11d878ef6f4d3bc"
  ],
  [
    "Erstellen Sie Ihr Profil und machen Sie es so vollständig wie möglich.",
    "51eae86db65358e6881c5d8e0f15ec94"
  ],
  [
    "Der Schock kam, als eine Freundin einen Highball bestellte und nur die Hälfte der Tasse voll war und die Hälfte davon Eis war... was bedeutet, dass 1/4 des Highball-Cups mit Flüssigkeit gefüllt war... wir markierten einen Server, sie kehrte von der Bar zurück und gab das Getränk zurück und erklärte, dass es so sein sollte... Null Sterne für den Service dort.",
    "a07f5bfa80ae16cdcb309a4b5da3681e"
  ],
  [
    "Früh am Morgen, bevor die Kinder wach waren, stand sie auf, und als sie beide so friedlich schlafen sah, mit ihren runden rosigen Wangen, murmelte sie vor sich hin: Das wäre ein zierlicher Biss.",
    "794291595ea96889cfaae2d412236f36"
  ],
  [
    "Rachel, Schatz... bist du okay?",
    "a7c3384e56ee81453885fdae2c15f282"
  ],
  [
    "Ärgern Sie Ihr Kind nicht mit persönlichen Problemen",
    "4860a1560e020b4fe81513a5bed721e6"
  ],
  [
    "2005 wurde ihr „Alias“ in Mrs. Ben Affleck geändert",
    "3ac89f20bbc26ce48691d7ffb4d84c5b"
  ],
  [
    "Wie nennt man eine Kartoffel mit Brille?",
    "738227be32233493603af9bd391a77b3"
  ],
  [
    "in dieser Nacht; und jetzt ist er tot und weg, armer Mann, wie wir alle sein werden! '",
    "a4e7fe5f557a3c99f5a2dbe1e7712220"
  ],
  [
    "Dein kleiner i-Pod ist mit Hoobastank geladen",
    "23335d95927c6b10de74b3d389558ddb"
  ],
  [
    "In der drängenden Eile scheint jede Pause für eine Umfrage oder Überprüfung verlorene Zeit zu sein.",
    "1e28c2d4249b6616c61e379cf8ec49e0"
  ],
  [
    "Straßen sind *öffentlich.* Die Öffentlichkeit zahlt für sie, die Öffentlichkeit sollte Zugang zu ihnen haben.",
    "74eda885c9cae2c59f680ff3c4b7e31e"
  ],
  [
    "Zumindest nicht, bis ich ein paar Pfund abgenommen habe. Gewichtszunahme ist in meinem Unternehmen ein dummer Trend.",
    "316ad6cfcbec500b4f31852f4e0b3358"
  ],
  [
    "Und dem Kongress und allen Amerikanern sage ich, dass es an der Zeit ist, einen neuen Konsens im In- und Ausland zu begrüßen, eine gemeinsame Vision der friedlichen Welt, die wir sehen wollen.",
    "39bca8eed59079933faf2115f6cce014"
  ],
  [
    "Entspannungsübungen durchführen.",
    "7b13c47568fa93cdfe4b07794a888c2b"
  ],
  [
    "Es gibt verschiedene Skalen zur Bewertung der Stärke von Tornados.",
    "4cfb8aad2f0a4edafd4134c59cb92eca"
  ],
  [
    "Fragte uns um die 20x, was wir mit unseren Nägeln machen wollten und drückte immer wieder Gele.",
    "53197220f5f30372b662e10349ea6464"
  ],
  [
    "Die notleidende Frau kam herab und warf sich unter Tränen zu seinen Füßen, mit ihren Haaren um die Schultern.",
    "a77c7931a87cd237f9960e0e31b0088a"
  ],
  [
    "Der Club hat seine Macht verloren.",
    "403a1081afec131089bad373cc375abe"
  ],
  [
    "Loblaws senken die Lebensmittelpreise in den Geschäften in Toronto",
    "1fb2f707b25b3818e6f4e0adfc2269e4"
  ],
  [
    "Millers Stück „Ein Blick von der Brücke“ bezieht sich auf einen Blick von dieser New Yorker Brücke",
    "ed69666f792809a1085bc3c25e8bf8c0"
  ],
  [
    "hielt Willy Wonka und die Schokoladenfabrik inne, um einen Snickers zu kaufen.",
    "9a57688fbbb1091d96743a62cf592e49"
  ],
  [
    "und selbst bei der Art, wie er getreten ist, konnte ich erkennen, dass er es war",
    "d463de5fa07b6edcdb869a18093c8f41"
  ],
  [
    "Ich bin bescheiden, ich bin laut, ich bin gerecht, ich bin ein Killer",
    "ad9ad4a06d094c865544e334c22f6fef"
  ],
  [
    "Das erste Individuum ist nicht allein der Vorfahr aller Individuen, die später seine Spuren tragen, es ist nur einer von 999.999 Vorfahren, die zur Fortdauer der Rasse beigetragen haben.",
    "4e7c1d17c550c023e30dfe1c6179d79a"
  ],
  [
    "Es gibt viele Situationen in Fallout-Spielen, in denen ich als Spieler Entscheidungen getroffen habe, die aus dem Zusammenhang gerissen, brutal und schrecklich erschienen, aber im weiteren Sinne wohl gut sind.",
    "c7018ca94af2e6ab71cf27567c1395c0"
  ],
  [
    "Ja, ich gebe dir die Ausrüstung... wann brauche ich?",
    "fd4a9b75d1010d79a77a617dcf3c3e33"
  ],
  [
    "Ich bin stolz darauf, dass wir den Konjunkturplan ohne Zweckbindung verabschiedet haben, und ich möchte nächstes Jahr einen Haushaltsplan verabschieden, der sicherstellt, dass jeder Dollar, den wir ausgeben, nur unsere wichtigsten nationalen Prioritäten widerspiegelt.",
    "4583a3b9e20c6e355a79622d8e0585ec"
  ],
  [
    "Wenn du Balken mit 4 oder 5 PS besiegst, MACHT ER SEINEN ULTIMATIVEN ANGRIFF!",
    "7430a76095f8cb55befdf32baa02e625"
  ],
  [
    "Am 30. März erreichte die Alsos-Mission Heidelberg, wo wichtige Wissenschaftler gefangen genommen wurden, darunter Walther Bothe, Richard Kuhn, Philipp Lenard und Wolfgang Gertner.",
    "c64045e337f98f5d5f68c4979e49dbb0"
  ],
  [
    "Der Hühnchen-Kreisel wurde schlampig gemacht, aber trotzdem hergestellt.",
    "e21b5d35844b50805e20810b56a90206"
  ],
  [
    "In diesem Buch wollte Prinz Prigio, er würde etwas finden, an das er sich halb erinnerte, und das würde ihm von Nutzen sein.",
    "763fcd691be3efc1008e331905b84ee9"
  ],
  [
    "— Warum kaufst du dir nicht etwas Hübsches, während ich morgen bei der Arbeit bin?",
    "b11cf4ee06f39cc24d05b8e370e30ffd"
  ],
  [
    "Die Innenstadt von Toronto bekommt eine riesige unterirdische Lebensmittelhalle",
    "c38473e148576c73491491f0ffcb862b"
  ],
  [
    "Woody Allen findet in diesem Film von 1977 den Medienguru Marshall McLuhan in einer Theaterlobby",
    "6e5f78aee83610146df1878b654318fd"
  ],
  [
    "Wie schnell muss ein Zebra laufen, bevor es grau aussieht?",
    "713515d7d9920f09aa532390ff4a4a4f"
  ],
  [
    "der Mund, und blickte mit einem Ausdruck wahnsinniger Wut in die",
    "13ced4e239c0120647665b52928f48cf"
  ],
  [
    "Meine Kapuze kam und dachte wir schreien: „Wir sind in diesem Miststück.“",
    "ce3e9dd24d7d5e73c4f20370334e18a9"
  ],
  [
    "Ihre Akquisition wäre für Sie genauso vorteilhaft wie für mich.“",
    "54450e0e31ab7700b8ce7dc983c4620f"
  ],
  [
    "Ich war immer das schwarze Schaf der Familie, stellte immer unangenehme Fragen und tat Dinge, die mir rational, für meine Familie aber irrational erschienen.",
    "e145cd8874fda7a5f93ea2db9df39fb1"
  ],
  [
    "Die nützlichen Punkte überschneiden sich mit denen in ppt le",
    "c7687343b4bccf3986cbeb480ad1e754"
  ],
  [
    "Alle Eltern müssen den Kindern den Unterschied zwischen richtig und falsch beibringen und sie ermutigen, zu lernen und zu wachsen und zu den falschen Dingen Nein zu sagen, aber auch zu glauben, dass sie das sein können, was sie sein wollen.",
    "cbb17819dc584fd664ab91506e4f143e"
  ],
  [
    "Vorsicht mit seiner Anti-Sora.",
    "5ddb60ef7d8cd69f0293b0fece936ac9"
  ],
  [
    "Unangefochten auf See wurde die britische Dominanz später als Pax Britannica („British Peace“) beschrieben, eine Zeit relativen Friedens in Europa und der Welt (1815—1914), in der das britische Empire zum globalen Hegemon wurde und die Rolle des globalen Polizisten übernahm.",
    "be57542755bc510ec2a673818bd042cf"
  ],
  [
    "Die Portionen sind ZU klein, die Brötchen waren kalt (da sie aus dem Kühlschrank genommen wurden), sehr klein und überhaupt nicht lecker.",
    "09743f7d79e81ab29ef694f581cdf9ca"
  ],
  [
    "Dies war sehr schwierig, da sie von einigen schrecklichen Löwen bewacht wurde; aber glücklicherweise hatte die Königin schon lange zuvor gehört, dass jeder, der diese Löwen sicher passieren wollte, ihnen einen Kuchen aus Hirsemehl, Zuckerbonbons und Krokodileiern zuwerfen muss.",
    "be21c21a999a9824c4c1e242c906d292"
  ],
  [
    "Komm schon Joey, ich habe dir gerade einen neuen Stuhl gekauft!",
    "01225918c1f8183b5165a53e72e51e0d"
  ],
  [
    "Lettieri schließt den Standort Yorkville nach 20 Jahren",
    "fa3a4d9ca6218f45eae96a1244183bfc"
  ],
  [
    "Die Suche nach einer afrikanischen Diamantenmine wird von Bob & Bing in „Road to“ in diese tansanische Region aufgenommen",
    "88c6f832b2b03c4ebc5f58496cb6124c"
  ],
  [
    "Die Kassierer checken mich immer aus.",
    "ca1f669f9fcaf1c84640868b24709108"
  ],
  [
    "Goodfellow's) sollte bei der Anstrengung absolut zerbrechen.",
    "388b0f6ea2571635f13b17cb5eab8e8c"
  ],
  [
    "(Ich meine ihr wisst, dass ich gut bin für...)",
    "16eaed0a9a814ab5d50e9f43b96cf8ba"
  ],
  [
    "Unnötig hinzuzufügen, dass ein starker Teil der liberalen Presse diese falsche Aussage mit all dem Einfallsreichtum annimmt und durchsetzt, den eine fruchtbare und ungeübte Vorstellungskraft für eine schlechte Sache verleihen kann.",
    "9281f37e0633c35fd32a1df506a6e097"
  ],
  [
    "Um diese Zeit, Sie sollten gelegentlich anfangen, Einzelspiele zu ringen, aber nicht den gleichen Erfolg haben.",
    "c2e8d2607d30cfb1199d2e4b8b0075d4"
  ],
  [
    "Haha, will c wie ihr Freund aussieht lk.",
    "f97ea8e4fdf880443fdceb119d0bde3e"
  ],
  [
    "Das heißt aber nicht, dass wir es uns leisten können, unsere langfristigen Herausforderungen zu ignorieren.",
    "5749275671644786bb09ea340b0d4948"
  ],
  [
    "Lache nach deinem Geschlecht.",
    "a2fc3c288aeb08229805e53e95c01351"
  ],
  [
    "Während Gandhi überwiegend positive Ansichten über den Islam äußerte, kritisierte er gelegentlich Muslime.",
    "f48d02b17d0dbe92d95a2eee5b0b82c3"
  ],
  [
    "Ich komme seit ihrer Eröffnung hierher und werde es weiterhin als eines der Dinge betrachten, die ich einfach tun muss, wenn ich nach Portland zurückkehre... danke Palio's, dass du mir gegeben hast, was ich will.",
    "ce9ad62abd5f5b93e7b8b2c001386a89"
  ],
  [
    "meine Königin, antwortete Prinz Ahmed, sagst du, Schaibar ist dein Bruder?",
    "3606ee42253c9a59e91ca405bdc2a475"
  ],
  [
    "Sie lebt mein Leben und sie macht es besser als ich!",
    "98fd4cbe76c4eef9832710afd2865d52"
  ],
  [
    "Drake General Store eröffnet ein dreistöckiges Geschäft und Café",
    "9e9cd591a315c33beed7098ea4c6f5e4"
  ],
  [
    "Die Behistun-Inschrift wurde im 19. Jahrhundert transkribiert und ist der Rosetta-Stein für diese in Mesopotamien entwickelte Art des Schreibens.",
    "9fadf9605b0d9f3dd12c4373d50c3d88"
  ],
  [
    "Aber Dinosaurier gibt es immer noch, oder?",
    "4ac14a4c23e3a6d03d7a7b08ee4092e3"
  ],
  [
    "mit der schönen Woche für Woche im Büro des Squire Agenten anrufen,",
    "39126213cd89cd96e5a3a61954829bdf"
  ],
  [
    "Die Flussstadt brennt, die Wolken, an denen sie vorbeirollen",
    "0dfe4e658a2516496c321cd8c727c2d8"
  ],
  [
    "Was wird das Haus denken, wenn durch die übereinstimmenden Aussagen anderer Zeugen die wahre Geschichte offengelegt wird?",
    "65a4329491b37f93e04f70646f1aac9b"
  ],
  [
    "Alles läuft super.",
    "2728f81963c08d1702dc5162515e3ca0"
  ],
  [
    "OH ICH BEZIEHE MICH NICHT DARAUF LAH OFFENSICHTLICH NACH UNSEREN PRÜFUNGEN WERDE ICH MIR LEIHEN! HAHA WAS HABE ICH GETAN, DEIN HAUS IN BRAND GESTECKT?",
    "9ca7fd0970b374b3add5b53649729644"
  ],
  [
    "Es wird den Haushalt ausgleichen und der Mittelschicht Steuererleichterungen bieten, um Bildung und Gesundheitsfürsorge zu bezahlen, ein Kind großzuziehen, ein Haus zu kaufen und zu verkaufen.",
    "b011f7c7ecb241a913f01e9947fd0a62"
  ],
  [
    "Suche nach dem GTA-Spiel, das du willst.",
    "95cfcfd3769abcabf4803e1a687c5765"
  ],
  [
    "Bei heftigen Tornados ist nur ein kleiner Teil des Pfades von heftiger Intensität, der größte Teil der Intensität von Unterwirbeln.",
    "f843901b8912ae56fad00e6a9ba03bd6"
  ],
  [
    "Das Essen war ziemlich gut und es ist ein süßer Ort... habe einfach nicht wirklich die Liebe von diesem Ort gespürt",
    "67623ce1022c3fde44635fe2ec3bc0d3"
  ],
  [
    "'\nAber das ist nur eines der Dinge, gegen die ich in Dick am meisten Einwände habe.",
    "bbacc6bce413a7d838af4102368c918c"
  ],
  [
    "Hey, Rach, kann ich mir deinen Wimpernzange leihen, ich glaube ich habe meinen verloren.",
    "79e423978876fd89b0b30755bd8dc31a"
  ],
  [
    "Miss Canada-Indien wurde zur Miss Canadian Universe gekrönt",
    "ef1a5d540b73914006892ddc2f392840"
  ],
  [
    "Zweimal in den 1990er Jahren wurde er bei den US-Präsidentschaftswahlen Dritter",
    "28f2af374e1111013c12a06c36de22c5"
  ],
  [
    "Wie viele Psychologen braucht man, um eine Glühbirne zu wechseln?",
    "f0fa8273c9785f60fdc84d23741a26b3"
  ],
  [
    "nate kleine Brühe von einem Squaze, wie alles zu Himbeermarmelade gemacht hat.",
    "e1a7e8f1046ae1b4bc90a5cf890e3a2a"
  ],
  [
    "Hat ähnliche Vorstellungen von Ehe und Familie",
    "1478a91a196a42625f5affc45cd8a625"
  ],
  [
    "„Everlong“ & „Fliegen lernen“",
    "09b1b9748d4c9600a5c79688e6181b75"
  ],
  [
    "In meinem Kopf ist ein Krieg",
    "cf20fc054a0df76082db9b83f823f018"
  ],
  [
    "Wenn du ihn anrufst, ruf nicht einfach an, um zu sehen, wie es ihm geht oder was los ist.",
    "b8373f31b7d43de5679f6061867677fb"
  ],
  [
    "Lächle und lache.",
    "f51e738b393ccfd2a962c1d98a93210a"
  ],
  [
    "Das Reagieren auf Flirten könnte falsch gelesen werden.",
    "0161cf31868d94349acbf3cb47be8443"
  ],
  [
    "Achten Sie darauf, ob sie versuchen zu zahlen oder den Scheck teilen möchten.",
    "b8c3d2dcbe5836622b9cea24b18a0c23"
  ],
  [
    "Nein, ich werde nicht der Eine sein",
    "d8759873ea731fc33350d5d148a7c010"
  ],
  [
    "Oh das kommt mir bekannt vor",
    "c8846776caa44542aaea1c403c25e752"
  ],
  [
    "Kanye West und John Legend:",
    "af27d0d5f48f97f8f89319eddaafa8e8"
  ]
]