[
  [
    "Sonst war es überhaupt nicht gut.",
    "7a9bfefb15e1ae071503464de1db1cc7"
  ],
  [
    "„Committed“ ist ein skurriles, seltsames Durcheinander eines Films, das weder unterhält noch aufklärt.",
    "fe0c9720cd4449f50366751783d225e7"
  ],
  [
    "Unter Verwendung dieses makrohistorischen Rahmens können wir die japanische Deflation, die europäische Verschuldung und sogar den Arabischen Frühling als Phasen systemischer Veränderungen innerhalb komplexer Strukturen betrachten, die in einem neuen, multipolaren globalen System miteinander interagieren.",
    "f853b2ffeedc92d91851cee26c69de6b"
  ],
  [
    "g) Die Abgrenzung der einzelnen Teile des Staates Bosnien und Herzegowina hat Gestalt angenommen, und es werden alle Anstrengungen unternommen, um sicherzustellen, dass die der mehrheitlich muslimischen Republik zugewiesenen Gebiete, die den größten Teil des Reichtums und der industriellen Basis des Landes enthalten, nicht unter 30 Prozent liegen sollten des gesamten Territoriums.",
    "c82b9512b6cc1005f0cea4885d0188ee"
  ],
  [
    "Die Tests zur Messung der Einstellung der Täter gegenüber häuslicher Gewalt und ihrer Wahrscheinlichkeit, sich in Zukunft an Missbrauch zu beteiligen, waren von fragwürdiger Gültigkeit.“",
    "1ea5f2e8b0dd8ffcdde88e8077dddc44"
  ],
  [
    "Dies führt zu einer großen Schlacht am Ende, da der tote Ninja zurück in seinen Körper geht und sie ihn in einem totalen Krieg haben.",
    "b94c009d0def2dbb01da3ddee599537f"
  ],
  [
    "Es hatte ein kitschiges Abenteuergefühl der 20er Jahre.",
    "37d8eb5bacc96ad2a9ff4eb3fc03afe5"
  ],
  [
    "Ich habe diesen Film 1959 zum ersten Mal im Fernsehen gesehen, als ich acht Jahre alt war.",
    "8e18a04d3e58a0eb5d831aaf7d22ca41"
  ],
  [
    "Nach dem Ausbruch der Subprime-Krise wurden Hypotheken- und Verbraucherschulden von den Haushalten entweder mit ihren Ersparnissen oder standardmäßig zurückgezahlt.",
    "f102f6b8fb6ac7e91ab0d6bded1760c9"
  ],
  [
    "In diesem oder im nächsten Jahr wird China die USA als größter Treibhausgasemittenten der Welt überholen — natürlich auf nationaler Basis und nicht auf Pro-Kopf-Basis.",
    "b2dc9ba400a40dd5fcbab4c9684d02d5"
  ],
  [
    "Der Bericht des Generalsekretärs sollte einen Bericht über die systemweite Koordinierung und Berichte aus den betreffenden Regionen enthalten.",
    "075c1c45f57cb9ff2373d1ed8c7e41dc"
  ],
  [
    "Costas gründete 2009 die Boutique-Wertpapierfirma PrinceRidge Group und zog sich im August 2012 von ihr zurück.",
    "bea1396fa87ddf505256805dbe078f84"
  ],
  [
    "Insgesamt einfach blöder Spaß.",
    "a0d5132324a95b8f9407b5dd0e84f3ed"
  ],
  [
    "Trotzdem war das Schauspiel großartig und die Locations authentisch.",
    "ed86c2d4df117b2dd80dbb8854348823"
  ],
  [
    "Wenn beispielsweise Nordkorea bereit ist, internationale Standards des Wirtschaftsverhaltens zu respektieren, könnte es eingeladen werden, dem Internationalen Währungsfonds beizutreten.",
    "a1ef86489c113f7fa63f4bd91806849d"
  ],
  [
    "Von den insgesamt 1,4 Milliarden US-Dollar, die für Nothilfe für Afrika beantragt wurden, sind bisher 866,2 Millionen US-Dollar von den anfechtenden Behörden und Organisationen eingegangen.",
    "5ce9a4c8e8709f89a67c689c7b98ab67"
  ],
  [
    "Im Jahr 2005 wurde das Birsk State Pedagogical Institute durch Dekret der Regierung der Russischen Föderation in die Staatliche Soziale und Pädagogische Akademie von Birsk umbenannt.",
    "fbb44114f5aacda0f75f946eb709e3b5"
  ],
  [
    "Das Problem bei diesem Film ist, dass versucht wird, einen Film mit mehr als 6 Stunden in 2 Stunden zu kompilieren.",
    "69cbc632cfa3529734437033fd05961b"
  ],
  [
    "Zumindest sagt er das, um den US-Marineoffizier Annibal Ramirez (wieder Quinn) dazu zu schuldig zu machen, den Auftrag zu übernehmen, sich als Carlos auszugeben und ihn in den Augen des KGB als Verräter einzurichten.",
    "1e0525ae8fe51edf8eab4f6c58ecdcb0"
  ],
  [
    "Jetzt, ermutigt durch die anhaltende Aufwertung, deuten einige darauf hin, dass Gold noch höher steigen könnte.",
    "701210efb0a6edf0d4dea66f43e5ac9c"
  ],
  [
    "Die Situation in Amerika war nicht einzigartig: Japan befand sich seit Mitte der 1990er Jahre in einer Liquiditätsfalle.",
    "0aeb984683f918c3d1add28f0803321e"
  ],
  [
    "7. Herr PACE (Sekretär der Kommission) sagte, dass die Russische Föderation ein Sponsor des Resolutionsentwurfs werden wolle.",
    "be01660a7a8f6425813e6adec7fe4ce4"
  ],
  [
    "Er war mehr als dreißig Jahre lang von der Galerie André Emmerich und Knoedler Contemporary Arts in New York vertreten.",
    "69b1fc88fb81b77c30d73f1e5c86e1be"
  ],
  [
    "Es ist eine weitere Variante der oft erzählten Geschichte von zwei Menschen, die heiraten und ihre Kinderbrut teilen müssen.",
    "09a4159c715b9bea3f01a92d147f69db"
  ],
  [
    "Mach dir keine Mühe.",
    "0c4966c734679e9fff3a3c3ce447172d"
  ],
  [
    "Eigentlich steckt darin kein bisschen „Raffinesse“ *.",
    "8a8ad0a57c56eb6f80704735ddd25e6b"
  ],
  [
    "Es gab jedoch keine Hinweise darauf, dass die weiter verbreitete Asche, die von Island über Europa weht, ähnliche Probleme verursachen würde.",
    "2af2d79e3aef7cf4b0ec9f5dfb82fff1"
  ],
  [
    "Diese Partei wird unter persönlicher Führung zentralisiert und den Staat auf eine juristische Fiktion reduzieren.",
    "20e46a65ef96535c6c6e22705ceb7184"
  ],
  [
    "6.2 In Bezug auf die Behauptung des Verfassers, er sei bei der Anhörung seiner Berufung nicht ordnungsgemäß vertreten worden, hat der Ausschuss",
    "204b257cd6d5da04cd4ac20033b3ecad"
  ],
  [
    "wo:",
    "5976be1a3647c1d1d6df4ce77cd4c6de"
  ],
  [
    "Das einzige, was ähnlich war, war die Tatsache, dass das Paar in die Pornoindustrie gehen musste und das in der Handlung nicht einmal gebraucht wurde, denn nachdem man das Ende gesehen hat, das ich nicht verderben werde, ergab es einfach keinen Sinn.4/10",
    "3c4627f3ffa75313d8d82b76ef5a60d4"
  ],
  [
    "Bei der Dramatisierung von Wildes Roman hat John Osborne die Ereignisse verdichtet, eine Reihe von Charakteren eliminiert und im Allgemeinen Dorians essentielle Bosheit eher angedeutet als gezeigt.",
    "176ca3ba55f092cd897e9ac71f82d9b0"
  ],
  [
    "CAMBRIDGE — Wer wird am längsten und am meisten unter der Implosion der Wall Street 2008-2009 und der darauf folgenden weltweiten Rezession leiden?",
    "9728e670f20aebf8cdf6780bcac3bbd8"
  ],
  [
    "Entscheidend ist, dass der Gerichtshof auch seine Befugnis zur Ungültigkeit europäischer Gesetze geltend machte, wenn die Richter feststellten, dass es in den europäischen Verträgen keine Grundlage gibt.",
    "751c6c064bae31085e8caecc19fbeb50"
  ],
  [
    "Es war auch wichtig zu erkennen, dass die internationale Öffentlichkeit und der diplomatische Druck Auswirkungen auf die Regierung von Bangladesch hatten.",
    "30377a701ceaea81ce1362616fa479a3"
  ],
  [
    "Als talentierter, winziger und kreativer Spieler mit guten Füßen, einem schlanken Körperbau und einem Auge fürs Tor war er in der Lage, sowohl Tore zu setzen als auch sie selbst mit seinem ausgezeichneten linken Fuß zu erzielen, was ihm zunächst Vergleiche mit seinem Idol Roberto Baggio sowie Gianni Rivera einbrachte, insbesondere Diego Maradona, was dazu führte, dass er den Spitznamen Maradonino erhielt.",
    "87c70d12cccc342ae46483786c6c52d7"
  ],
  [
    "Als Roger einen weiteren Plan plant, Al-Saleem zu erwischen, indem er den unschuldigen Architekten Omar Sadiki (Ali Suliman) als Lockvogel benutzt, um Al-Saleem anzulocken, gefährdet er nicht nur die Sicherheit von Sadiki, sondern auch die entführte Aisha.",
    "b021dacf64570ecb7ce2cefa2b20c586"
  ],
  [
    "Lewis Black spielt im Grunde nur sich selbst, aber er wird hier wunderbar eingesetzt.",
    "120b94d8098832d0b972a79088d1b5d2"
  ],
  [
    "Diese positive Aussicht wurde jedoch durch die Gewalt untergraben, die erforderlich war, um den jüdischen Staat aufrechtzuerhalten und die Entstehung eines palästinensischen Staates zu ermöglichen.",
    "8a9ad5ecb1b4b69fc4b9c0ff295ee0f7"
  ],
  [
    "Als die Idee vor etwa 10 Jahren zum ersten Mal auf den Markt kam, wurde die Expansion ins Baltikum von wenigen Menschen ernst genommen.",
    "16d5fe1f09d90b2dad172a5c58bc9890"
  ],
  [
    "Die türkische Intervention nach dem griechisch-griechisch-zyprischen Staatsstreich 1974 war angesichts der offenen Aggression gegen Zypern und der Bedrohung der Sicherheit der türkischen Zyprioten durch griechische und griechisch-zyprische Streitkräfte, die bereit waren, die türkisch-zyprischen Gebiete innerhalb weniger Tage zu überrennen, unvermeidlich. und führen ihre Vernichtungspläne durch.",
    "f838784647cd377671be7b94dde21a94"
  ],
  [
    "Aus Diskussionen zwischen HAG-Künstlern über die Notwendigkeit und Möglichkeiten zur Einrichtung eines ständigen Kunstzentrums für Harlem entstand die Idee für das Harlem Community Art Center, das Ende 1937 eröffnet wurde und dessen Direktorin Gwendolyn Bennett von 1938 bis 1941 war.",
    "3d1b90c1ba3abb7798e5320d07ebbaa1"
  ],
  [
    "Totaler Mist und ich habe keine Ahnung, was Julianne Moore dabei gemacht hat, da es der einzige Grund war, warum ich es im Verleih von der Stange geholt habe.",
    "c1c745d2c4539312876afe7257fde3ce"
  ],
  [
    "Es ist ein nicht ganz so mörderischer Film, aber er steigt leicht über den Müll, der es heutzutage auf DVD schafft.",
    "c74495104ee765f7af4d75875fdb1919"
  ],
  [
    "Es bewertet fast ein 8.",
    "4ef209a2c9a1af94697a465ca8d36007"
  ],
  [
    "Europas Staats- und Regierungschefs können ohne einen kohärenten europäischen politischen Rahmen keine großen Transfers zwischen Ländern auf unbestimmte Zeit durchführen",
    "1d59be79a7301ce8cd8ae18018dcae5c"
  ],
  [
    "Seine Bilder waren im Allgemeinen groß und maßstabsgetreu, aber er fertigte auch viele sehr kleine Gemälde an.",
    "5043aca888fcb37e2a0f91cdb5c642a7"
  ],
  [
    "Dieser Film ist nur für Ninja-Fans gedacht und die Nostalgie machen wollen.",
    "b713f027aef571d63b25e26efa53efec"
  ],
  [
    "In der Zwischenzeit, wie Wolfgang Streeck in New Left Review überzeugend schreibt, bauten demokratische Regierungen, die sich in den 1960er Jahren wie eine endlose Aussicht auf Innovation und Wachstum gegenübersahen, den Wohlfahrtsstaat schnell aus.",
    "90f8794b49ba4ffd5bfa8aac2e6da2b6"
  ],
  [
    "Erwähnen Sie die Vereinten Nationen, und die erste Reaktion wird wahrscheinlich der anhaltende Öl-für-Lebensmittel-Skandal sein und was dies für die Fähigkeit von Generalsekretär Kofi Annan bedeuten wird, die Organisation für die verbleibenden anderthalb Jahre seiner Amtszeit zu leiten.",
    "ff598c0a1c6274dfdb2af82467c239e7"
  ],
  [
    "Bildungs- und wissenschaftliche Dienstleistungen, Gesundheitsversorgung, Unterstützung bei der Arbeitssuche und Wiederverheiratung und Wiederherstellung einer Familieneinheit wurden ebenfalls angeboten.",
    "9fe5fe08216b1340ee4bc6c354abfd3b"
  ],
  [
    "Während seiner Arbeit bei Radio Hosokyoku lernte er Herawati Diah kennen, einen Sender, der in den Vereinigten Staaten Journalismus und Soziologie absolvierte.",
    "9724331e7dc236421743c2dd997a771a"
  ],
  [
    "Es sieht nicht so aus, als wüssten die Autoren den Unterschied zwischen dem, was lustig ist, und dem, was einfach seltsam oder eklig ist",
    "181e9390dd1592b2d19c0e6ac2fa7f9c"
  ],
  [
    "Es gibt noch eine andere Sache: Das Anschauen von La Momia kann Ihnen einen Hinweis darauf geben, was das gesamte SF/Horror-Genre-Konzept in den fünfziger Jahren war, wenn Sie es mit der heutigen Matrix-Ära der Kinounterhaltung vergleichen.",
    "b9a585b3272cc00bfb53a30b4380c1b6"
  ],
  [
    "Obwohl es nicht der technisch fortschrittlichste Film war, den ich je gesehen habe, waren dies ein paar lustige und unterhaltsame Stunden.",
    "c3a3f582f7195444e89b4d90084e06b5"
  ],
  [
    "Zu unseren Lebzeiten haben wir einen willkommenen Wandel erlebt, von den dunkelsten Tagen des Kalten Krieges, als ein verheerender konventioneller und nuklearer Krieg in Europa eine echte Möglichkeit war, zu einer neuen Ära, in der kein Staat einer solchen existenziellen Bedrohung ausgesetzt ist.",
    "c1c1106d102a4589a42920fed1522ed2"
  ],
  [
    "In der Region, einschließlich der zwischen Georgien und Russland über Südossetien und Abchasien, gehören die Spannungen zwischen Armeniern und Aserbaidschan über Berg-Karabach zu den schwierigsten.",
    "dea6cba44ddfde150b9266827bf0cfda"
  ],
  [
    "Bezüglich der Arten von Vorwürfen, auf die in den folgenden Fällen Bezug genommen wird, wird auf den Bericht über die Mission verwiesen, die der Sonderberichterstatter in Ruanda durchgeführt hat (e/CN.4/1994/7/Add.1).",
    "5dc55204d33ae9e170b751d293702df7"
  ],
  [
    "Als sich Chris Pronger Anfang der NHL-Saison 2002/03 den Arm brach, wurde MacInnis für den Rest der Saison zum Interimskapitän ernannt.",
    "f39077bdc06dbc47f1f8b757f18a5f1a"
  ],
  [
    "Die Zusammenfassung dieses Films ließ mich glauben, dass es sich um eine Geschichte einer unkonventionellen Frau handeln würde, die mit ihrem Leben die Konventionen der Gesellschaft in Frage stellt.",
    "465b3630da8be09ba8a315d2422ce5aa"
  ],
  [
    "Dies ist der erste Film, den ich seit Ewigkeiten gesehen habe, in denen ich tatsächlich schnell durch die langweiligen Teile weitergeleitet habe, von denen es viele gibt.",
    "66458b94a639b22986684cacc2b0ac68"
  ],
  [
    "Wie Leland an einem Punkt scharf betont, sieht man Männer und Frauen, die anderen helfen und sich umarmen, wenn sie den Schmerz und das Leid um sie herum sehen, aber nach ein paar Tagen wird alles wieder normal.",
    "d230352a6c7fbf288437b7ab31d5a701"
  ],
  [
    "Die Palästinenser können über ihre zukünftigen Beziehungen zu Israel verhandeln und auf die Unterstützung der USA, Russlands, Europas und der UN zählen.",
    "d87a1ab7bd31fff00fea564b7b4f005c"
  ],
  [
    "Eine wichtige Unterstützung für solche nationalen Bemühungen könnte darin bestehen, die Übersetzung und Verbreitung der Allgemeinen Erklärung der Menschenrechte in die Landessprachen auszuweiten und auszudehnen.",
    "12896c7013897835df147dab228e809e"
  ],
  [
    "Fortschritte bei neuen Technologien, Waffen und Flugzeugbeschaffung wurden nach 2000 erzielt.",
    "0c788f5a4a4ca491e0a6e773995e31d9"
  ],
  [
    "Du entscheidest.",
    "e9f8f21754e86410b03c3ff22e37374a"
  ],
  [
    "Ich saß da und sah mir das absolut wütend an, dass dies finanziert wurde.",
    "500a2cb34e6c931537c070ab837784bb"
  ],
  [
    "Ich denke, es hat es verdient, aber ich habe einen wegen des Wiederbeobachtungsfaktors abgezogen.",
    "5340e43b2382bbd4e9717ecf3c55ffde"
  ],
  [
    "In vielen Ländern reagierten die Regierungen 2009 auf den Zusammenbruch der Immobilienblasen mit Strategien zur Unterstützung dieser spekulativen Märkte.",
    "f523e2ab1f952c1842d089ac45fb5328"
  ],
  [
    "Im Gegensatz dazu unterliegen Pflanzen, die mit weniger präzisen Techniken wie Hybridisierung oder Mutagenese gebaut wurden, im Allgemeinen keiner behördlichen Prüfung oder Anforderung",
    "fa603ffa4e63d646ece4404e49acfba8"
  ],
  [
    "(Die fraglichen Mengen machen nur einen kleinen Prozentsatz des tatsächlichen Bedarfs des Irak aus, der Ausschuss lehnte den Antrag jedoch ab.)",
    "d77242eced56e44d3fc42350f86fa563"
  ],
  [
    "Britische Kartierung 1978.",
    "a3d630a61933f322ca6f4577089e4911"
  ],
  [
    "Lücken in der Logik scheinen zugunsten einer gesunden Körperzahl ignoriert zu werden.",
    "5552774604e7ee8ea58c12b704fa9ce9"
  ],
  [
    "Ich bin mir nicht sicher, wie viele diesen vier Jahre alten Film gesehen haben, als er im vergangenen April in New York eröffnet wurde, aber ich hoffe aufrichtig, nicht viele.",
    "b9c04a681d8b8ab5d8253b995f50bcfb"
  ],
  [
    "Unsere Treibhausgasemissionen haben, indem sie genügend Erwärmung verursacht haben, um das arktische Eis zum Schmelzen zu bringen, eine Rückkopplungsschleife geschaffen, die mehr Erwärmung erzeugt und mehr Eis schmilzt, selbst wenn wir morgen nicht mehr alle Treibhausgase ausstoßen würden.",
    "75aac4f1667c7f5df304c0b54aff7db2"
  ],
  [
    "Was fehlt, ist eine neue 13. Konvention, die die Lücke schließt, die es den Regierungen zu ermöglichen scheint, zu entscheiden, was Terrorismus ausmacht und was nicht.",
    "e63a918fe85a2f5f0281c99a4c298a55"
  ],
  [
    "In Bezug auf (b) führte ein Berater des Generalsekretärs eine Untersuchung durch und stellte fest, dass keine Unregelmäßigkeiten aufgetreten waren.",
    "5e676e0f5026a83cb026d4ba2012c5c9"
  ],
  [
    "Es war in 20 ft Wasser und mit improvisierter Tauchausrüstung hakten sie Kabel für Bulldozer ein, um es an Land zu ziehen.",
    "d093403f57b8d678839e86867d659398"
  ],
  [
    "Die Ehe des Paares scheint aufgrund des Autounfalls, der das Leben ihres Sohnes gekostet und ihre Tochter blind gemacht hat, auf den Felsen zu sein.",
    "236277809196680a2c203b90973ccd20"
  ],
  [
    "das Drehbuch, das hätte zerrissen werden sollen, bevor der Film gedreht wurde, ist nicht lustig, ich habe kein einziges Mal gelacht.",
    "7d02eee9203b75e8b0ca48c8071450a3"
  ],
  [
    "Angesichts der starken Veränderungen der wirtschaftlichen Bedingungen liegt es nun jedoch im nationalen Interesse Russlands, den internationalen Märkten zu versichern, dass es sich um einen zuverlässigen Geschäftsstandort handelt, für den ein neues PKA als ideales Signal dienen würde.",
    "a88967ce1563efa4b4b1925df815d670"
  ],
  [
    "An diesem Scheideweg entschieden sich Israel und Iran, zwei Mächte, die in einem sich schnell verändernden Nahen Osten um die Meisterschaft wetteiferten, ihre strategische Konkurrenz ideologisch zu gestalten.",
    "02a261a75a0956dccc71171fbb342220"
  ],
  [
    "Das Konzept des Jus soli wurde nach dem neuen Gesetz nicht in Frage gestellt, da die französische Staatsangehörigkeit bei der Geburt automatisch den Nachkommen französischer Eltern, denen, die in Frankreich geboren wurden, nicht französischen Eltern, die ebenfalls in Frankreich geboren wurden, und denen, die in Frankreich geboren wurden, gewährt wurde.",
    "37c4ac22830a1ac18a5e0a9e6f671e34"
  ],
  [
    "Der Film wurde am 8. März in IMAX und 3D in den USA veröffentlicht, zeitgleich mit dem Internationalen Frauentag.",
    "3b51df178c567ef6d9c2a0765a55228a"
  ],
  [
    "Die „Rückblende“ verwebt dann inkohärent altes Filmmaterial aus völlig unterschiedlichen Epochen und von völlig unterschiedlicher Filmqualität.",
    "db6d3e41e6036a0b3b7cebaa5331db44"
  ],
  [
    "Ich denke, dass Jonny Knoxville in dem Film hätte mitspielen sollen, weil er ein viel besserer Schauspieler ist als die meisten Leute aus Haggard und diesen Film wahrscheinlich lustiger hätte machen können.",
    "bc3bd8edeee1ffaaa9f11435f4341b59"
  ],
  [
    "Er schrieb einem anderen (zukünftigen) Nobelpreisträger, James Meade, zu, dass er die Bedeutung der Arbeitskräftemobilität in früheren Arbeiten erkannt habe, kritisierte Meade jedoch dafür, dass er die Idee zu streng interpretierte, insbesondere im Zusammenhang mit der im Entstehen begriffenen Integration Europas.",
    "f4389451a3804a7145f6ee6c96ca70bc"
  ],
  [
    "5. fordert die internationale Gemeinschaft sowie die zwischenstaatlichen und nichtstaatlichen Organisationen auf, Sierra Leone technische, finanzielle und andere Formen der Unterstützung bei der Rückführung und Neuansiedlung von Flüchtlingen, Rückkehrern und Vertriebenen aus Sierra Leone zu gewähren;",
    "930574d448ed01cb28358e485468cff6"
  ],
  [
    "Die Dreharbeiten fanden Ende Januar 2018 statt.",
    "0a33b188e120fb99bbfdc0ae613628ba"
  ],
  [
    "Auf der anderen Seite ist es unglaublich frustrierend, dass „Favela Rising“ eine so verpasste Gelegenheit ist, das nicht-brasilianische Publikum über das Thema aufzuklären, da die erstmaligen Regisseure Jeff Zimbalist und Matt Mochary (die aus den USA stammen und verständlicherweise Neophyten in dieser Angelegenheit) die Biographie drehen von AfroReggae-Gruppenleiter Anderson Sá zu einer glamourösen Heiligsprechung in diesem oberflächlichen, einseitigen, wenig recherchierten und irreführenden Dokumentarfilm.",
    "1dc1eda99bc4b89bdee8b4a403bd1335"
  ],
  [
    "Es ist gut ausgeführt, gespielt und inszeniert.",
    "0ef93dadf8eaf0bb66deafd553a1de8e"
  ],
  [
    "Sowohl die Vergangenheit als auch die Gegenwart wurden durch den Ad-hoc-Charakter der Beziehungen zwischen den Vereinigten Staaten, Mexiko und Kanada belastet.",
    "6cc931c1070280d6d598d48b49a3bca7"
  ],
  [
    "Ende Januar kann in Madrid Geschichte geschrieben werden, wenn die reichsten und ärmsten Länder der Welt zusammenkommen, um nach Lösungen für die globale Hungerkrise zu suchen.",
    "58c63912d3d9049e8dfd55d16d3e7bdc"
  ],
  [
    "In der Antwort der Regierung von Honduras auf das Auskunftsersuchen des Sonderberichterstatters heißt es:",
    "47dffb66535013f629938c73093eb06a"
  ],
  [
    "Die längsten Zeremonien können bis zu zehn Tage und Nächte dauern, während Rituale durchgeführt werden, die das Gleichgewicht zwischen Gut und Böse oder positiven und negativen Kräften wiederherstellen.",
    "0a8d1a0c73185bbd1722feeba4a5826b"
  ],
  [
    "Es ist nicht meine Lieblings-Science-Fiction, aber es ist auch nicht meine schlechteste.",
    "23237d857b3053d6cd7342a190ee327d"
  ],
  [
    "Ich habe das gestern Abend beim 7. jährlichen NYC Home Film Festival gesehen - ein ziemlich turbulenter Ort, der sich für diesen süßen und berührenden Zwei-Frauen-Film beruhigt hat.",
    "9a245f535f29cd7513c0e74b76f60c01"
  ],
  [
    "In den 1920er Jahren warnten einige vor einem überteuerten Aktienmarkt, sagten jedoch keine jahrzehntelange Depression voraus, die sich auf die gesamte Wirtschaft auswirkte.",
    "d182ed5f749842c053d220fd98c3fec4"
  ],
  [
    "Obwohl von den Leitlinien erwartet wird, dass sie den Gesamtprozess erheblich verbessern werden, müssen noch einige Probleme angegangen werden.",
    "2ad0e01dc219f0cfbd00d619eb8e93d3"
  ],
  [
    "• Bulod",
    "4df97e5ddcda925e8ad1809d2c67f2f7"
  ],
  [
    "Schlechtes Schauspiel?",
    "b2419036c7f343e4fac7a62428f8a015"
  ],
  [
    "Ich habe das Video für 13 Pfund bei HMV gekauft (wir zahlen mehr in Großbritannien), da mir ein Freund gesagt hatte, dass es hoch bewertet wurde und die Bewertungen auf dieser Website im Allgemeinen beeindruckend waren.",
    "5443e2eefd5f4b35a232542566efd096"
  ],
  [
    "Dass dies den gewöhnlichen Russen passiert, ist klar; Tscherkesow enthüllte, dass auch Putins Kreis mit dieser Situation konfrontiert ist.",
    "cf331096e1fc1b334def0a50c4a2975a"
  ],
  [
    "3. Beispiellose Forderungen werden an internationale Institutionen, insbesondere an die Vereinten Nationen, gestellt, da die Weltgemeinschaft versucht, neue Herausforderungen für den internationalen Frieden und die internationale Sicherheit in den Griff zu bekommen.",
    "a3c4266089d97d381a86b1a4cbd88999"
  ],
  [
    "Um die Ästhetik der 1990er Jahre zu erreichen, versuchte Davis zunächst, Postproduktionstechniken zu verwenden, um einen historischen Look zu vermitteln, stellte jedoch fest, dass das Bild dadurch nur weicher wurde.",
    "18c0beb4549a29297344ec3489925676"
  ],
  [
    "Verschwenden Sie NICHT Ihr Geld damit, diesen Film anzusehen.",
    "30576cac789f65bcdea26e4412487378"
  ],
  [
    "Es wäre schön gewesen, wenn Penny (Patrika Darbo) während des gesamten Laufs in der Show geblieben wäre.",
    "0bbc603a9ea6f053d30e9f4f93bbd855"
  ],
  [
    "Indem Gates aus einem tatsächlich relativ kleinen Ereignis ein so großes Problem herausgearbeitet hatte, könnte Gates beschuldigt werden, viel schlimmere Fälle von Missbrauch trivialisiert zu haben.",
    "ab118cce74f9177c60bf7210098bb813"
  ],
  [
    "Erlauben Sie schließlich Ländern, die eine höhere Quote benötigen, diese von denjenigen zu kaufen, die weniger als ihre Quote emittieren.",
    "652d808593a266bbd5296e4dad9726d8"
  ],
  [
    "Auf ihren siebenunddreißigsten bis vierzigsten Tagungen setzte die Generalversammlung ihre Behandlung der Frage fort (Resolutionen 37/18, 38/9, 39/14 und 40/6).",
    "22b939fc455d8ff572c407c0717e3a35"
  ],
  [
    "Die CB selbst war zwar vielseitig, es war jedoch offensichtlich, dass einige Einheiten kleiner und/oder auf aufgabenspezifische Einheiten spezialisiert sein konnten.",
    "ac80c535e79c024ac0a82ea1c25ea994"
  ],
  [
    "Im Gegensatz zu „Holloween“ (2007) haben wir die Menschen kennengelernt und uns darum gekümmert, was mit ihnen passiert ist.",
    "ceecf2b2bd1c75af28ca5d58b7be385a"
  ],
  [
    "Im Grunde genommen nahmen sie einen Roman mit vielen Fehlern und beschlossen, daraus ein Drehbuch zu machen, Millionen und Abermillionen von Dollar hineinzustecken und eine unglaublich beworbene, weltweit verbreitete Kinoveröffentlichung zu erstellen, und zu keiner Zeit hat sich jemand die Zeit genommen, ein wenig darüber zu recherchieren.",
    "9e1e570c102f9fd20fd641665834ec3d"
  ],
  [
    "Dies ist ein durch und durch unterhaltsamer, gut gespielter Film.",
    "9b1936d033ce8f633d23474d4ac84d92"
  ],
  [
    "Höchstwahrscheinlich hätten viele oder die meisten dieser Menschen größtenteils oder teilweise Recht, denn die Wirtschaftskrise wurde durch ein Zusammentreffen vieler Faktoren verursacht, das zufällige Zusammentreffen vieler schlechter Dinge, die das Finanzsystem über seine Belastungsgrenze hinaus drängten.",
    "6e11fd845e8d9fd98972eac078b5a353"
  ],
  [
    "Auf diese Weise können Bürger als Dokumentatoren und Ermittler unserer gemeinsamen Situation ernst genommen werden — und sich selbst nehmen.",
    "77a5bcf45e0e811f8b06ead8a84aa523"
  ],
  [
    "Die Erzielung positiver Ergebnisse in dieser Hinsicht wird zweifellos von der Lockerung der politischen",
    "ce478af0aa3e28666ac205ad81599851"
  ],
  [
    "Kongressabgeordnete der PTB und der Nationalistischen Parlamentarischen Front prangerten die Tat jedoch an, wie Senator Oscar Passos, für den die Sitzung auf „brutale, illegale und gewalttätige“ Weise durchgeführt wurde.",
    "9f180a4b8a472fd1f9babf5fd98b71c8"
  ],
  [
    "Die Charaktere stammen größtenteils aus anderen Filmen und der Vinnie Jones Doppelgänger ist direkt aus Gone in 50 Seconds.",
    "d4b67a80367d7fe75e8a98f387fdbf64"
  ],
  [
    "Ich habe überhaupt nichts gegen Paul Schrader.",
    "8d21df675a2ecbab6e2d5e4b642fe13d"
  ],
  [
    "Um ein ungeordnetes Ergebnis in der Eurozone zu verhindern, sollte die heutige Sparpolitik viel allmählicher erfolgen, ein Wachstumspakt sollte den neuen Fiskalpakt der EU ergänzen und eine Fiskalunion mit Schuldenmutualisierung (Eurobonds) sollte eingeführt werden. Darüber hinaus sollte eine vollständige Bankenunion, beginnend mit einer Einlagensicherung für die gesamte Eurozone, eingeleitet werden, und Schritte hin zu einer stärkeren politischen Integration müssen in Betracht gezogen werden, selbst wenn Griechenland die Eurozone verlässt.",
    "0d2d8ab2889634399835e635e800e9bc"
  ],
  [
    "Da die gemeinsame Geldpolitik der EZB nicht an die makroökonomischen Bedingungen aller Mitgliedsländer angepasst werden kann, benötigen die Länder der Eurozone makroprudenzielle Regelungen, die darauf abzielen, das übermäßige Kreditwachstum zu verringern.",
    "5304be9fe0feeb4c36d910f4a34b76e1"
  ],
  [
    "Sie wollten mehr über die Gründe für die Abreise vieler Juden ins Ausland sowie über die allgemeinen Lebensbedingungen der Juden in Tunesien erfahren.",
    "4cf9728b6980f3fb52eb57b7945985bf"
  ],
  [
    "Die folgenden Bataillone wurden zu einem ABD in Davisville, Rhode Island oder Port Hueneme, Kalifornien, geschickt, um vor dem Versand inszeniert zu werden.",
    "64778da9f9cbcea4b031e1f99b483a86"
  ],
  [
    "Zwischen Irrelevanzen, Plattitüden (für die Schauspieler aus den Filmen besonders anfällig sind) und Acting Out (von Fans, die das Beste aus ihrem One Shot at Fame machen) konnte ich wenig von der besonderen Anziehungskraft von LOTR, den besonderen emotionalen Reaktionen, die es hervorruft, und der Bandbreite der besonderen Kreativen erfahren Formen, die diese Antworten annehmen können.",
    "07ac2c62e5e3f60c463ef5f3c51ce12e"
  ],
  [
    "Und selbst Chili scheint nicht zu wissen, was los ist.",
    "664cdd45f84fff869216d52c3936f5d3"
  ],
  [
    "kein Charakter ist frei von Fehlern; kein Charakter ist böse.",
    "f23eb3b59b27b48ea960a8dc4fe26b1b"
  ],
  [
    "SYDNEY — Die Zuschauer der Daytona 500 im Februar in Florida erhielten grüne Flaggen, um die Nachricht zu feiern, dass die Stockcars des Rennens jetzt Benzin mit 15% Ethanol auf Maisbasis verwenden.",
    "9703b0e26c82d4e09f31c2ea070f0f3e"
  ],
  [
    "Nicht-Prime-Kreditnehmer — etwa ein Drittel der US-Haushalte — haben jedoch kaum Zugang zu Hypotheken und Kreditkarten.",
    "93d0586411521b92a178779f739cd113"
  ],
  [
    "Somit haben die multilateralen Entwicklungsinstitutionen und der IWF ihren Status als „bevorzugter Gläubiger“ beibehalten und blieben von der Umschuldung befreit.",
    "19ed9d495389e3aa1e9d77b3aa22054e"
  ],
  [
    "Der ausführende Produzent Johnathan Schwartz fügte hinzu, dass „es irgendwie Spaß macht, sowohl die Kräfte des Skrull als auch Bens Reichweite als Schauspieler zu zeigen“ mit der Figur.",
    "e6324d6616a7c341c57a97362e3b6055"
  ],
  [
    "Der Regisseur dieses Films scheint keine wichtigen Vorstellungen darüber zu haben, wie viel Zeit er beispielsweise für Einführungen und Rückblenden aufwenden soll. (ganz zu schweigen von einigen anderen Dingen) Für Leute wie mich, die einen großartigen Vampirfilm sehen möchten, empfehle ich wirklich, „Lost Boys“ oder „The Interview with the Vampir“.",
    "12c261c548a39d1807fb1e302d145381"
  ],
  [
    "Ehrlich gesagt muss ich zugeben, dass ich mir bestimmte dumme Filme ansehe, die auf dem Hype basieren, den sie generiert haben oder gerade erzeugen.",
    "bcd3f2c99ba60c75498bcc8649784644"
  ],
  [
    "In dem Film geht Ghosh natürlich in die andere Richtung.",
    "7658bfb152a39282c41d6bc9ba0d4f40"
  ],
  [
    "Für alle revanchistischen Tendenzen in Russland in Bezug auf das Baltikum wird Europa zu einem sichereren Ort gemacht, und Russland wird bei seinen Bemühungen unterstützt, sich als Nationalstaat und nicht als Imperium neu zu definieren.",
    "351a01247eb6e2ec5866f535220cfbf3"
  ],
  [
    "Diese können auf verschiedenen Ebenen bereitgestellt werden: auf lokaler, regionaler, nationaler oder supranationaler Ebene, d. h. in der EU.",
    "26716ce963e833707c8eac123863ef0b"
  ],
  [
    "Während seiner Ministertagungen in den Jahren 1991 und 1992 drängte die ANRPC auf die rechtzeitige Neuverhandlung des Abkommens von 1987 und bekräftigte, dass das Nachfolgeabkommen neben der Preisstabilisierung auch die Entwicklungsziele angemessen berücksichtigen sollte.",
    "0c80da7d9f4092a601560cfe1078ad2d"
  ],
  [
    "Der 27. CB gründete aus freundlicher Genehmigung der Flotte eine eigene „Schiffsreparaturwerkstatt“.",
    "435f96c73b2bc38abbf0a5310f356115"
  ],
  [
    "Ich muss ehrlich sein und zugeben, dass dieser Film im Grunde nichts für mich getan hat, außer mich völlig zu verblüffen.",
    "9d332b4c9967ce09b7ed9c6d5d76cf43"
  ],
  [
    "Trotzdem kann man sehr deutlich spüren, dass die Besetzung anscheinend viel Spaß daran hatte, diesen Film zu drehen.",
    "012710d0ffdb57d147a9b4cd16042f4e"
  ],
  [
    "Doch selbst wenn Amerika nur am Rande einer Liquiditätsfalle steht und selbst wenn es sich bald vom aktuellen Stand der Dinge entfernt, t",
    "7e8c00fa436df07279a5d5ea3be468b6"
  ],
  [
    "Bemühungen zur Verbesserung der COMTRADE-Statistiken werden von der Statistischen Abteilung in Zusammenarbeit mit dem GATT, dem IWF, der Weltbank, der UNCTAD, der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) und dem Statistischen Amt der Europäischen Wirtschaftsgemeinschaft (EWG) unternommen.",
    "482529596aa74db76ce8c2b3d88ace60"
  ],
  [
    "Allerdings muss zugegeben werden, dass die Hauptdarsteller ihre Rollen so ausüben, als wäre es Shakespeare.",
    "bb2876777d3aeef2e19c8765836c8837"
  ],
  [
    "Und wo haben sie das Geld her?",
    "c776af8fa34f59a34cf68157f5c51fe1"
  ],
  [
    "Um ein ausgewogeneres und nachhaltigeres BIP-Wachstum zu erreichen, müssen Chinas Staats- und Regierungschefs eine Reihe tiefgreifender, umfassender und langfristiger institutioneller Reformen durchführen, um die TFP anzukurbeln.",
    "2d5c768816aace814fb76ddaee2b7ded"
  ],
  [
    "Der Irak-Krieg und Israels Kriege mit der Hamas und der Hisbollah zeigen die Grenzen dessen auf, was militärische Macht erreichen kann, und rechtfertigen Diplomatie und Konfliktlösung.",
    "77070e4897d6cd4fd66d075920d48862"
  ],
  [
    "Zu den Titeln, die veröffentlicht wurden oder gerade veröffentlicht werden, gehören Änderungs- und Zeitreihenanalyse, GIS-Anwendung in der Forstwirtschaft, GIS-Anwendung im Küstenzonenmanagement, GIS und Entscheidungsfindung, GIS-Anwendungen bei Gefahren- und Risikobewertung, GIS-Anwendungen in Bergumgebungen und GIS-Anwendungen in Städten Bereiche in Entwicklungsländern.",
    "38f4722e0087fa03ae55094d89bf5d5f"
  ],
  [
    "Davis beauftragte schließlich Dan Sasaki von Panavision, neue Objektive für die damaligen Szenen herzustellen, die mit den Kameras funktionieren könnten.",
    "e0910900724974fcf4f5b6cd29be1bf8"
  ],
  [
    "Es hätte anständig sein können, wenn es anders gemacht worden wäre.",
    "440c1c7b5ca3947c2767015ac6540ab8"
  ],
  [
    "In letzter Zeit sind so viele großartige Jane-Austen-Filme herausgekommen, dass dieser es verdient, zusammen mit zwei anderen Filmen „Ich verachte den Mann im grauen Flanellanzug“ und der Version von David Copperfield von 1969, dauerhaft begraben zu werden.",
    "abed1661d611ebf32668b7ca05ebd74a"
  ],
  [
    "Ihn humorieren zu müssen, nur um durchzukommen und den Tag zu überstehen, war so passend. (Meine Mutter und mein Bruder mussten das tun) Als ich sah, wie Robert Ryan diese Art von Mann porträtierte, war das eine sehr gute Nachahmung dieser Art von Individuum, und ich war beeindruckt.",
    "3cb4724262ebe4779ddd63daa3584549"
  ],
  [
    "Wenn Russland zu dem wird, was Frankreich unter Napoleon war, oder zur sowjetischen Form zurückkehrt - geschoren von einer totalitären Ideologie, aber mit Appetit auf Eroberung und Rückeroberung -, ist nicht die von einigen Konservativen in Amerika vertretene „Liga der Demokratien“ nötig.",
    "85a419f9ca30be5ba2bbbdfc9cdfe8d2"
  ],
  [
    "Die Höhe der Leistung hängt von den spezifischen Umständen des Antragstellers ab; es wird unter anderem zwischen Einzelpersonen und Personen, die sich einen Haushalt mit anderen teilen, unterschieden.",
    "73579aabafcb7121b4cbda84b2cd1f54"
  ],
  [
    "Am 22. März 1945 legten sie Pattons Rüstung in Oppenheim auf Pontonfähren und Landungsbooten an, die von der Küste über Land transportiert worden waren.",
    "b31a6ab05702c82fa45018c62442559d"
  ],
  [
    "Der Film läuft etwa achtzig Minuten lang weiter und das meiste davon besteht aus langweiligen Charakteren, die langweilige und langatmige Dialoge auslösen.",
    "35e41514e333414146f424195e0b70d2"
  ],
  [
    "Es ist nur ein weiterer Film mit einer sehr schwachen Handlung, in der sehr wenig überzeugende Szenen zwischen männlichen Nichtdarstellern, die zu viel Zeit im Fitnessstudio verbringen, und Bimbos, die offensichtlich Silikonimplantate hatten, aufgestellt wurden.",
    "499326f8648e975e189c5fc4a6c1f637"
  ],
  [
    "Es ist nichts wie das Buch, das seine leidenschaftlichen Anhänger enttäuschen könnte.",
    "44a51d31112e3f0ffc2f1c597bc2cf3c"
  ],
  [
    "Noch grundlegender ist, dass Währungsunionen — im weiteren Sinne — nicht nur innerhalb einzelner Staaten, sondern auch in Gruppen souveräner Staaten existierten, wobei der Goldstandard das bemerkenswerteste Beispiel in der Geschichte war.",
    "106d415da3ee16091b5ce1382391b851"
  ],
  [
    "Insbesondere die Verlangsamung der globalen Wirtschaftsnachfrage stellt viele asiatische Volkswirtschaften vor gewaltige Herausforderungen, insbesondere für diejenigen, die stärker vom exportorientierten Wachstum abhängig sind.",
    "0fd71f002eeff82289968538214b80dc"
  ],
  [
    "Durch unsere Mitgliedschaft im Ausschuss für die Ausübung der unveräußerlichen Rechte des palästinensischen Volkes und unsere Haltung gegen die ausländische Besatzung sowie durch unsere Überzeugung, dass Resolutionen der Vereinten Nationen umgesetzt werden müssen, haben wir alle Bemühungen zur Förderung des Friedens unterstützt.",
    "ec36e564e083b1da369816e553927d7e"
  ],
  [
    "Bluebell mit über 200 Überlebenden an Bord ging direkt auf den Clyde zu und traf am 20. Oktober ein.",
    "ce87532d603a93789acc7e1bcb007ad3"
  ],
  [
    "Beide sind im Wesentlichen dasselbe und laufen auf die Frage hinaus, wer die Situation kontrolliert oder erschafft.",
    "9e0b79e8fa51d694490331866ebf22ca"
  ],
  [
    "Europa hat natürlich keine nennenswerte zentrale Steuerbehörde, daher fehlt dieser wichtige automatische Stabilisator im Wesentlichen.",
    "870da8fe8225f6c80f708d81941b72c9"
  ],
  [
    "Aber können wir zu Recht moralisch kompromittierte Künstler und Intellektuelle auf der Grundlage der Verdienste ihrer Arbeit verteidigen und dennoch gewöhnliche Menschen für oft weniger schwere Vergehen verurteilen?",
    "5985f98e351f8c9ea0a5141990902571"
  ],
  [
    "e Ergebnis einer tiefgreifenden Bewertung der Entwicklungen in Südafrika seit der letztjährigen Debatte in der Generalversammlung - eine Bewertung, die im Bericht des Sonderausschusses gegen die Apartheid dargelegt wurde.",
    "1141702936e7e5797b88f60140e26cfb"
  ],
  [
    "Su wurde zum Magistrat des Bezirks Tainan gewählt und trat am 20. Dezember 2001 sein Amt an.",
    "f339c99886fec8f6ff412f91e0d14d30"
  ],
  [
    "Trotz starker Auftritte von Minnie Driver und Tom Wilkinson kann dieser Film die Fantasie des Betrachters nicht beflügeln.",
    "68f25e6d8084c3258aaf51fe283f6319"
  ],
  [
    "Die Geschichte des Films ist so langweilig und langsam in der Entwicklung, dass Sie nach etwa der Hälfte einfach Ihren Fernseher oder DVD-Player ausschalten möchten.",
    "7e9581948350beb166ff64bc60a71164"
  ],
  [
    "Der Film scheint also seine äußerste Schicht zu haben.",
    "128018a85ee9fd4c592b42eddb59a2a6"
  ],
  [
    "Er glaubt eher an internationale Zusammenarbeit als an die Macht-ist-Richt-Philosophie der Bush-Cheney-Ära.",
    "95ed0c3fd7e6f70068e6772de383c580"
  ],
  [
    "Die europäischen Staats- und Regierungschefs veröffentlichten ihren Appell, die wachsende transatlantische Kluft zu heilen, und wurden beschuldigt, die europäische Einheit untergraben zu haben.",
    "158d48ea163783fe2b50331c5aa9827e"
  ],
  [
    "Mit Abschluss dieser Aufgabe hätte die UNCITRAL umfassende Musterbestimmungen für die Beschaffung von Waren, Bauleistungen oder Dienstleistungen vorgelegt.",
    "bb3e9ca752b82cec089885c1d737ffde"
  ],
  [
    "Er arbeitete als Zeitungsredakteur und arbeitete später während der japanischen Besetzung Niederländisch-Ostindiens in einer Reihe von Medienpositionen.",
    "2dd417a8c79a8e67c67ee5701c0ea19c"
  ],
  [
    "Ich MUSSTE das einfach so hoch bewerten, weil das Todesbett: das Bett, das isst, so einzigartig und originell ist.",
    "2759e7957a375e852b22da6d4694f768"
  ],
  [
    "Oder ist eine Konferenz von Jalta, die darauf abzielt, die politischen Grenzen Europas neu zu ziehen, notwendig?",
    "f5bc9dc2088bff2bedffe7ce83b198bc"
  ],
  [
    "Dennoch sind die Schwellenländer, wie die Ereignisse der letzten Monate gezeigt haben, nicht vor den aktuellen globalen Finanzturbulenzen gefeit.",
    "a7f299448fa710c1c23b5b17681670c1"
  ],
  [
    "Die erforderlichen Haushaltsinformationen würden erst verfügbar sein, wenn der Generalsekretär seine Vorschläge für den Zweijahreszeitraum 1994-1995 unterbreitete.",
    "90613c45d9ef0019f541138e0fa30564"
  ],
  [
    "Die U16-Basketballnationalmannschaft der Elfenbeinküste ist eine Basketball-Nationalmannschaft der Elfenbeinküste, die von der Fédération Ivoirienne de Basket-Ball verwaltet wird.",
    "e7a9896161bd943bd8ff1397a0d69a57"
  ],
  [
    "„Achte darauf, cool auszusehen, wenn du nach links und rechts schaust, damit niemand hinschaut!“ Zweitens liebe ich es, wenn jemand in die Brust geschossen wird und man ihn 10 Minuten später glücklich wie eine Lerche sitzen sieht.",
    "c6fc68403bff8785fae7fb6b1c4e7715"
  ],
  [
    "Obwohl ich mich nie um Gary Bussey gekümmert habe, war er fabelhaft als Buddy Holly!",
    "35182abe1f485507544d540b88397cc1"
  ],
  [
    "Über das Thema Gewalt hinaus würden die russischen Behörden ein enormes historisches Risiko eingehen, indem sie die zunehmende Entfremdung der Öffentlichkeit nicht registrieren würden.",
    "dacc12cf831ff331f6a4a8a602de5936"
  ],
  [
    "Es besteht also ein wachsender Konsens darüber, dass Standardtechniken für die Bewirtschaftung der Fischerei durch ein System von „Sperrzonen“ ergänzt werden müssen - Gebiete, in denen das Fischen insgesamt verboten ist.",
    "e855cb89ffce4e521fb0eccf9d9a7998"
  ],
  [
    "Infolge der Schließung wurde sowohl Muslimen als auch Christen der Zugang zu heiligen Stätten verweigert, insbesondere in der Karwoche, was zu einer Demonstration und einem Protestmarsch führte.",
    "d9c0ef643b308fe44eb905f21bef3709"
  ],
  [
    "In ihrem Bestreben, ein modernes, nüchternes Ideal des Soldaten des Gewissens darzustellen, ist es weit entfernt von der Gung-ho-Haltung der meisten Bücher über Kriegsführung und Militärleben.",
    "5b711ddbd95d115b0569949a3638b22b"
  ],
  [
    "Alle im Kino (als ich den Film sah) murmelten darüber, wie sie fast eingeschlafen wären.",
    "290777ef3af95416bc73276d9e63e377"
  ],
  [
    "Und es geht nur um Zoey und Chase, was ist mit den anderen Charakteren.",
    "2b4c8fab8a1f2dcd2187a4db821e4258"
  ],
  [
    "Wenn wir unsere Mahlzeiten zu uns nehmen, sind wir uns der Entwaldung nicht bewusst, die durch nicht nachhaltige Landwirtschaft verursacht wurde.",
    "33a109f9c0c9d93cb3bb7ab8bfd453da"
  ],
  [
    "Ich war zweimal im Sudan und habe als Teil einer von Conscience International organisierten Delegation auch die Flüchtlingslager in Nyala und El Fasher in Darfur besucht.",
    "e9e326e503af4e988b09e4caa410d977"
  ],
  [
    "Beide Parteien betonten, dass sie den vorgeschlagenen Kompromiss nicht ablehnten, jedoch Vorbehalte gegen bestimmte Bestimmungen des Textes zum Ausdruck brachten.",
    "04c1fa06661c8971ed71652334a013c9"
  ],
  [
    "Aliza Ayaz ist Klimaaktivistin und Jugendbotschafterin der Vereinten Nationen.",
    "6e2d4741563e4fca83306b4dbb361b10"
  ],
  [
    "Dennoch reicht der Fantasieaspekt dieser besonderen Geschichte, die zuvor 1924 aus dem Buch von Laura E. Richard gedreht wurde, aus, um diejenigen zu fesseln, die im richtigen sakcharinen Geist sind.",
    "9d7e23542b796e4dd05fc923d263f40b"
  ],
  [
    "Geschichte, Regie, Schauspiel und Stil sind alles flach wie ein Pfannkuchen.",
    "129c474b56049ee44baf9a16dd51a6be"
  ],
  [
    "Konzentrieren wir uns.",
    "59a6c74da2cba0c7a35b2c6e144bec97"
  ],
  [
    "Probleme könnten auf nationaler Ebene entstehen, aber aufgrund der Währungsunion bedrohen sie schnell die Stabilität des gesamten Bankensystems der Eurozone.",
    "e9f84c93e12c4f7063143e65333f096b"
  ],
  [
    "Der Prototyp der Geschlechterausbildung, der männliche Vorbilder bietet, fördert die Teilnahme von Männern als Söhne, Väter, Ehemänner und Großväter sowie an ihren beruflichen Rollen.",
    "675204d868a7a2dbdd66f17c68eed86d"
  ],
  [
    "WENN SIE VORHABEN, EINEN WEITEREN EINSAMEN TAUBENFILM JEGLICHER ART ZU MACHEN, nehmen Sie meinen und Milliarden andere, verschwenden Sie keine Zeit.",
    "8bdeb56437fcc4b6211590bf5ce28082"
  ],
  [
    "Die Showbiz-Ideen, die Christopher Walkens Charakter verwendet hat, um seine Beerdigungen zu beleben, sind wirklich laute Momente zum Lachen.",
    "1401c526ffa3c1f122e6c7417ea0b010"
  ],
  [
    "Die konkreten Politiken, die zur Verwirklichung dieses Ziels erforderlich sind, sind es jedoch nicht, da die Reform des Wohlfahrtsstaates und der Arbeitsmärkte mehr Wettbewerb bedeutet, was vielen Bürgern Angst macht.",
    "b9fc3f2995a0716e0665d4e3d7c50007"
  ],
  [
    "Die beiden Männer trafen sich, scheinbar gleichberechtigt, nicht um die gemeinsamen Werte des Konservatismus auszudrücken, sondern um ihre Autorität zur Wahrung traditioneller Werte zu bestätigen und zu fördern.",
    "457dfa823110cb20b1a7ac9a81ae9f25"
  ],
  [
    "In Bezug auf Kapazität 21 äußerte sich ein Mitglied besorgt über die Höhe der Finanzierung und schlug vor, dass es ab der nächsten Phase möglicherweise aus Kernressourcen finanziert werden sollte.",
    "1fdbfc0947a8822de065fdcfae28a57b"
  ],
  [
    "Im November 1999 wurde ein kleinerer 1,9-Liter-Turbodiesel in das Sortiment aufgenommen.",
    "9f893c89ab63eb8924751f43f5c1de42"
  ],
  [
    "Ich hatte hohe Erwartungen an diesen Film, aber leider fühle ich mich enttäuscht.",
    "b43a012dcb2617933876808f0f6ba4f4"
  ],
  [
    "Es schafft es nicht wirklich - es hätte bei einem Genre bleiben sollen.",
    "96c18fc211671f9ba775f26773f677f5"
  ],
  [
    "Ihre Ernennung erreicht ihren Höhepunkt mit der abschließenden Wendung der Geschichte.",
    "bf5b369f84f1c45a14838172e49f88a9"
  ],
  [
    "Aber die Entschuldigung der Gräueltaten der Nazis durch den Hinweis auf stalinistische Verbrechen ist eine intellektuell und moralisch inakzeptable Strategie.",
    "382d2199c24da58553379889b539816d"
  ],
  [
    "Der private Sektor kann weniger ausgeben und mehr sparen, aber dies würde unmittelbare Kosten mit sich bringen, die als Keynes Sparadox der Sparsamkeit bekannt sind: sinkende Wirtschaftsleistung und steigende Verschuldung als Anteil am BIP.",
    "85816c2a92f9b3bc3c274b780f2ce309"
  ],
  [
    "Die vorgeschlagene Reduzierung spiegelt eine allgemeine Änderung für den externen Druck wider, die in Teil I erläutert wird. B. Trusteeship Council",
    "5534aa7c7075cadbbc31f2889a50af9f"
  ],
  [
    "Die akademischen Programme und Lehrpläne unterliegen den Bestimmungen des Bangladesh Technical Education Board (BTEB).",
    "2ebc4463fc58e731d21fb42e6eb35358"
  ],
  [
    "Ich frage mich langsam, ob all diese PG-13-Horrorfilme nur verherrlichte Screen-Tests für junge und aufstrebende Talente sind.",
    "9bea2bea1e352e997b723838220c78a2"
  ],
  [
    "Ich kann nicht viel Positives über The Delivery sagen.",
    "55d556789e78c36b466f50c66d49b536"
  ],
  [
    "Es ist bezeichnend, dass dieser Film nicht besser bekannt ist.",
    "f5b50335681dfd771ee10f72a36ee0e0"
  ],
  [
    "Viele Neurowissenschaftler glauben, dass die psychischen Auswirkungen des Fernsehens noch tiefer gehen könnten als Sucht, Konsum, Verlust des sozialen Vertrauens und politische Propaganda.",
    "773452d27c2d393f2ca30faddb9fa5ff"
  ],
  [
    "Wir sind jedoch auch aufgefordert, die tieferen Ursachen vieler Katastrophen wie Armut, Bevölkerungswachstum und zivile und ethnische Konflikte anzugehen.",
    "076ae7b7213bbc0f091c4d17e1ed8a58"
  ],
  [
    "Die 117. CB wurde der bevorstehenden Saipan-Operation zugewiesen.",
    "d120eba3bd1d28b3137d25c8d4e05be1"
  ],
  [
    "„Mad Dog Morgan“ verdient es, im originalen Kinoschnitt auf DVD veröffentlicht zu werden.",
    "0c774cc459a27206ebf16576d05687fe"
  ],
  [
    "Aber das kann mit der Zeit nachlassen, besonders nach dem kitschigen und vorhersehbaren Filmende.",
    "860cfbce6c74fdc602ee028fcc27ded3"
  ],
  [
    "Bereite dich auf die Reise nach Hanekes „La pianiste“ vor... Die psychische Krankheit der Hauptfigur, wunderbar gespielt von Huppert, geht über alle Grenzen hinaus, die man erwarten kann.",
    "82aa5713d51f8dafaee3bc60777999e4"
  ],
  [
    "Ihre Ansichten konnten niemals einer wissenschaftlichen Zeitschrift vorgelegt und so bewertet werden, wie ein neues medizinisches Verfahren ist.",
    "c73f63af28f5c03c3f64d1bfefaafda8"
  ],
  [
    "Die Vereinten Nationen selbst müssen ihre Organisation und Arbeitsweise reformieren, um Demokratie, Gerechtigkeit und Gleichheit für alle Mitgliedstaaten zu gewährleisten.",
    "310612637cc4b0f9e1ed546c916845df"
  ],
  [
    "Hoang nahm 2000, 2001, 2004, 2008, 2010, 2012, 2015, 2017 und 2018 an der Schachweltmeisterschaft der Frauen teil.",
    "3d1735b7a6012333b84157d0d78e0086"
  ],
  [
    "Während einige der Spezialeffekte sehr cool sind (Landschaften), ist dies kein „Schlachtfeld“, sondern eine unzusammenhängende seltsame Mutter-Tochter-Beziehung zu Science-Fiction-Konzepten.",
    "bf21bedcffe7e952882d3de3a6036c89"
  ],
  [
    "The Cavern: 2 von 10: Blair Witch trifft The Cave und bereitet mir Kopfschmerzen.",
    "15f9fe1529dad3cde665467a1a10e4bf"
  ],
  [
    "Die Nazis haben unterschiedliche Ideen.",
    "460a34f27f9bb7bf489915afc35091d0"
  ],
  [
    "Diese Transformation hat die Welt in die Hände einer jüngeren Generation gebracht, die technologisch versierter ist als ihre Eltern und über soziale Netzwerke miteinander verbunden ist, die nicht durch Territorium, Sprache oder Regierung beschränkt sind.",
    "31072067104d7b008309eb77a4153031"
  ],
  [
    "Präsident Rafael Correa hatte seit der Präsidentschaftskampagne 2006 mit Zahlungsausfall gespielt (Schuldenabweisung war Teil seiner Plattform) und erhielt schnell ein CCC-Rating von Fitch.",
    "35010a1979abe97ee14e5be2345b4ecc"
  ],
  [
    "Die Minister unterstrichen die Bedeutung der Entwicklung von Kontakten zwischen Parlamentariern innerhalb des CEI Rahmens.",
    "ec994ad600cb35b491b87842526770c9"
  ],
  [
    "Atchison schloss sein Jurastudium ab und wurde 1829 in die Anwaltskammer von Kentucky aufgenommen.",
    "342aa0cece4112f4053978bad521e4cf"
  ],
  [
    "Diese Show dauerte die meiste Zeit der 1980er Jahre und hatte ihre Momente, aber die Handlungen waren normalerweise spülwasserdünn und oft schmerzhaft unlustig.",
    "1086db76b907ff38f55dafc68c901781"
  ],
  [
    "Es weckte Kindheitserinnerungen, wie man dies vor vielen Jahren im späten Nachtfernsehen gesehen hatte.",
    "b080779d830e867fbccf2ca895158cf6"
  ],
  [
    "Bestimmte Wendungen und Themen der Handlung sind etwas daneben, und das Schauspiel geht gelegentlich übertrieben.",
    "7f2f6c94c9cf960fb340fad1a92a96ce"
  ],
  [
    "Die Staats- und Regierungschefs der EU sollten die Unterbrechung der Kämpfe nutzen, um nicht mehr zu reagieren und zu antizipieren",
    "5c4d670975897bd02a9979c9e3a69e2b"
  ],
  [
    "Kandidaten, die angemessen sind - und die allgemein als angemessen angesehen werden - sind der Schlüssel zur Legitimität des Gerichtshofs.",
    "336277baaa59b5cf2d0bd21c05ee581c"
  ],
  [
    "Die NPFL/NPRAG hat in neueren Stellungnahmen ihre Bereitschaft zum Ausdruck gebracht, die freiwillige Abrüstung der Militärbeobachter der Vereinten Nationen einzuleiten, begleitet von Forderungen nach der sofortigen Einsetzung der Übergangsregierung.",
    "d94c2a596e0ff02484f1615abafbcf62"
  ],
  [
    "Am 16. Mai 1991 wurde Risebrough erst der zweite General Manager in der Geschichte von Flames und war sowohl General Manager als auch Trainer für die ersten 64 Spiele der Saison 1991/92.",
    "b86fd45c3800089ed3265c5f8895c4f7"
  ],
  [
    "Darüber hinaus ist ihr Vater ein Trinker, ihre Mutter ist nicht da und sie ist heimlich in ihren unterstützenden Englischlehrer (Matthew Marsden) verliebt.",
    "930899f4e1131c2c334702edcd769838"
  ],
  [
    "Dies ist ein absolutes Muss für jeden Horrorliebhaber, und ich kann es jedem anderen Filmfan empfehlen, der nicht zu sensibel ist, wenn es um extreme Gewalt geht.",
    "49a726721c3252c4364b8f449be36ac8"
  ],
  [
    "Und können Aung San Suu Kyi, die heldenhafte Oppositionsführerin, und Thein Sein, Birmas neuer Präsident, einen politischen Übergang so geschickt und friedlich gestalten wie Mandela und de Klerk Anfang der 1990er Jahre für Südafrika?",
    "d37b84f2db973b1f92c3b513b67e5b3f"
  ],
  [
    "Unter diesen Umständen ist dringend eine Fazilität erforderlich, die es den Regierungen armer Länder ermöglicht, auf Augenhöhe mit ausländischen Investoren zu verhandeln, um unter den gegebenen Umständen möglichst faire Verträge zu erzielen.",
    "d21991b9694973d170b125b72dedfe49"
  ],
  [
    "Sie ist seit 2007 RENIEC-Beamtin.",
    "113f598ee6d6ce3c7abf9b8cdceb56e7"
  ],
  [
    "Ich bin versucht zu sagen, dass der Fotografiedirektor 7 Jahre alt ist, aber das wäre gemein — für 7-Jährige.",
    "1792a6a8922a0a84af501e2fbab7c2da"
  ],
  [
    "Es fühlt sich an, als wäre es der normalerweise kompetenten Demme aus den Händen gerissen und einfach weggeworfen worden.",
    "6c05646c7adb55657efb9f5f2d94e20e"
  ],
  [
    "Trotzdem können sie großartig sein und den Schmerz und das Leiden einer Trennung wert sein.",
    "e1bac374adc7b4beb30e41cee093b728"
  ],
  [
    "Europa braucht nicht den französischen Plan zur Koordinierung der Steuerpolitik oder einen anderen IWF, aber es muss Haushaltsdisziplin geben, um andere Länder am Trittbrettfahren zu hindern, wie es die Griechen offenbar getan haben.",
    "9d241216e37014634315849a7c169df2"
  ],
  [
    "Vor diesem Hintergrund bedrohen Chinas zunehmend durchsetzungsfähige territoriale und maritime Ansprüche den Frieden und die Stabilität Asiens.",
    "29efc95d30c03f21a15240e1ad1ee2e3"
  ],
  [
    "hat die Aufmerksamkeit auf die dramatische Zunahme von Anzahl und Umfang komplexer Notsituationen gelenkt und darauf hingewiesen, dass es Krieg und Bürgerkrieg sind, die heute häufig Bedarf an humanitärer Hilfe erzeugen.",
    "6d064a566abeb98f2e22cdb136ce4dfe"
  ],
  [
    "Ungeachtet dessen gibt es die zweite Interpretation (Söhne von Engeln oder anderen göttlichen Wesen) im modernen Judentum nicht.",
    "40489ba661af6cf92e9669d300fb1b81"
  ],
  [
    "Erst 1982 würde er so etwas wie ein erfolgreiches Comeback feiern - als eingebildeter Talkshow-Moderator „Jerry Langford“ in Martin Scorceses brillantem „The King Of Comedy“.",
    "25f2e91a4faf3b30adb6591065d2c6f6"
  ],
  [
    "Für unseren jungen Helden wird es kompliziert, wenn die verbotene Liebesbeziehung durch ihre Kultur verschärft wird, seine häusliche Situation in der Seifenoper, und seine eigene grenzenlose Dummheit bei jeder wichtigen Entscheidung, die er während des Films trifft.",
    "f1c52ff5a76ad69709f8270aecff68ba"
  ],
  [
    "Wirklich gut.",
    "f3a1f99934fc7ef24ec087b93c6e38b3"
  ],
  [
    "n der Islamischen Konferenz und der Afrikanischen Union zusammen mit so mächtigen Staaten wie China und Russland.",
    "102c543fd566cf8db43567337acd908e"
  ],
  [
    "und Munition, die von diesen Regierungen an ihr Militärpersonal ausgegeben wurde, zum Standardsatz von 65 USD pro Person und Monat plus 5 USD pro Person und Monat für persönliche Waffen und Munition (764.400 USD).",
    "cd16ffcaac6e04dc701eea5a01a3de00"
  ],
  [
    "Mutterschaft und ein paar Jahre Reife hatten sie offensichtlich verändert.",
    "03cce12a14235ae49c3cb65080d9105c"
  ],
  [
    "Zu der Zeit, als ich Juno sah, hatte ich Suspiria und ein paar Argento-Filme gesehen, aber nicht Lewis.",
    "708cc0e47f4a89c10b8b6428ee33491f"
  ],
  [
    "Das Seltsame an Galaxina ist nicht, dass es extrem schlecht ist, obwohl es so ist.",
    "789c725c62687b10e5ec768f601fb131"
  ],
  [
    "Meine Frau und ich nahmen die Sendung auf, nachdem die schwedische Sendung „The Eagle“ beendet war, und sie schien im Vergleich dazu ein sehr schlechter Ersatz für unsere damalige Lieblingssendung im Fernsehen zu sein.",
    "00625ca3578aa04118d2cbf8f1bd20ff"
  ],
  [
    "Die CPA und die Weltgemeinschaft dürfen das Ergebnis ihrer Bemühungen nicht beeinträchtigen, indem sie eine einfache und falsche Sicht auf die irakische Gesellschaft akzeptieren.",
    "bc6a693f08ec25de51e8fc6e27414bb6"
  ],
  [
    "Die derzeitige chinesische Minderheitengesetzgebung umfasst sowohl landesweite Gesetze, einschließlich der Verfassung und des Gesetzes über regionale nationale Autonomie, als auch lokale Gesetze und Vorschriften, einschließlich autonomer Verordnungen und Sonderregelungen, die von nationalen autonomen Gebieten erlassen wurden.",
    "7e980213d196cbe40c7d333d4f217616"
  ],
  [
    "Vlastimil Jansa gewann dann 2018 im Alter von 76 Jahren die Sektion 65+ (seine erste Goldmedaille), Gaprindashvili gewann im selben Jahr im Alter von 77 Jahren in der Frauengruppe 65+.",
    "805f5663cbbad979a58fe389934e57e2"
  ],
  [
    "„The Juror“ ist im Wesentlichen die gleiche Geschichte wie „Trial By Jury“, mit besserem Schauspiel, besserer Regie und einer weitaus packenderen Aura.",
    "e8fcf9c0d940df1fe2c603e034e7f64b"
  ],
  [
    "Die Filme haben sehr viel Spaß gemacht, weil die Monster tatsächlich eine Bedrohung für die Menschen darstellten.",
    "9dbe478606fa76580c6714a19d2d939c"
  ],
  [
    "Aber normalerweise finden sie nicht oft ein großes Publikum.",
    "060fea3ce691e84dc1beba515efb878c"
  ],
  [
    "Als acht europäische Staats- und Regierungschefs ihren Appell zur Heilung der wachsenden transatlantischen Kluft veröffentlichten, wurden sie beschuldigt, die europäische Einheit untergraben zu haben.",
    "ea2986f5bff282654b9ffa4bc7dd47d8"
  ],
  [
    "992/52, und ermutigt durch die ausdrückliche Absicht des Generalsekretärs, die Regionalkommissionen als regionale Komponente eines einzigen, integrierten Programms der Vereinten Nationen im wirtschaftlichen und sozialen Bereich zu stärken:",
    "6d26cd632ca63a929c61d080331ff7e1"
  ],
  [
    "Der Vishansar-See ist die Quelle des Neelum River, der nach Norden bis nach Badoab und dann entlang der Kontrolllinie nach Westen durch Gurais fließt.",
    "52feba2ee4c84bbd40638e693360a03f"
  ],
  [
    "Ja, es unterhält teilweise, aber am Ende fühlte es sich an, als ob zwei Filme zu einem Ganzen verschmolzen würden und beide dadurch scheitern.",
    "6c8f547a79c27626aa71e28e6abb2745"
  ],
  [
    "Sofort stirbt sein Onkel und hinterlässt ihm ein Haus und ein Auto, und er holt einige Mitbewohner herein, die helfen, die Miete zu bezahlen, und bekommt einen Job.",
    "eea04f73f7844c81ee95f5180667664b"
  ],
  [
    "Die visuellen Effekte sind angesichts des Produktionsdatums hervorragend.",
    "803b205c0089db0cf907ec7ec97da05d"
  ],
  [
    "Es kommt jedoch zu einer Zeit, in der die östliche Nachbarschaft der Union vor großen Herausforderungen steht und die Finanz- und Wirtschaftskrise viele der Partnerländer schwer trifft.",
    "181ba801dedcb1b5b2e6f3e12d956bdf"
  ],
  [
    "Die Tatsache, dass der russische Generalstaatsanwalt Juri Chaika die Untersuchung der Ermordung von Politkowskaja übernommen hat, wie er es bei der Ermordung von Kozlov getan hat, weckt keine Hoffnung, wie es eine solche Beteiligung auf höherer Ebene in einer echten Demokratie tun würde.",
    "872f174de3d3def387bd2c05c6eef158"
  ],
  [
    "Sobald diese ersten Schritte unternommen wurden und die Spannungen nachlassen, könnten günstige Bedingungen für die Wiederaufnahme der politischen Verhandlungen entstehen.",
    "6ef3a9b97554fc06c929a3c5a9e2ff09"
  ],
  [
    "Chishti wurde als Iftikharul Hasan in Manglaur, Bezirk Haridwar, Uttarakhand geboren.",
    "de21543de25aa2de6b8d8a62ad6f7dde"
  ],
  [
    "Schlechte Regie, schlechtes Drehbuch, schlechtes Schauspiel... Insgesamt wirklich schlecht.",
    "52436ba35395f304cbb1d5387d97335c"
  ],
  [
    "So unterzeichneten die USA auf der Internationalen Konferenz über Entwicklungsfinanzierung im März 2002 in Monterrey, Mexiko, den Konsens von Monterrey, der ein Versprechen reicher Länder enthält, ihre Entwicklungshilfe auf 0,7% des Nationaleinkommens anzuheben.",
    "4866dec0a372428add7ba88bd579aca4"
  ],
  [
    "Andererseits, ungeachtet ihrer Rechtsgültigkeit, bestimmte Grundprinzipien, die in den Resolutionen der Generalversammlung klar verankert sind, darunter Resolution 1514 (XV) und Resolution 2625 (XXV), die die Ausübung der nationalen Souveränität und das Recht auf Selbstbestimmung ohne Einmischung von außen betreffen, wurden durch Ideen wie „begrenzte Souveränität“ und „das Recht auf Intervention“ gefährdet, die eindeutig gegen das Völkerrecht verstießen.",
    "752e298b1d6dddbb3423ce7a3bf7cbfc"
  ],
  [
    "Es ist eigentlich nicht so kitschig wie die meisten anderen in der Carry On-Serie, aber vielleicht macht das deswegen nicht wirklich viel Spaß.",
    "749475f7dd313e8e11bdb9cbac55629f"
  ],
  [
    "Es war sehr schmerzhaft, diese Show durchzustehen.",
    "68987eb3e780455c4e9fe5409c09bb7b"
  ],
  [
    "Dieser Film ist unterhaltsam, obwohl er keine zentrale Idee hat.",
    "6fa3c11599c0335d3c9f69be0779fc41"
  ],
  [
    "Die unmittelbarste und direkteste Auswirkung einer unabhängigen Finanzpolitik wäre, die Ausgaben zu regieren und einen Kontrapunkt zu den Wachstums- und Einnahmeprognosen der Regierung von Panglossian zu schaffen.",
    "7441378c1f6bc7bea13ea4a7bb6f0363"
  ],
  [
    "Viele von denen, die jetzt gegen die Strafverfolgung von Bashir Einwände erheben, waren an den Entscheidungen beteiligt, die zur Anklageschrift führten.",
    "ba56427045b9cc087b1768637f238ec6"
  ],
  [
    "Der EZB-Rat (jetzt der Vorstand) des UNDP hat betont, dass die Regierungsausführung (jetzt auf die nationale Ausführung ausgeweitet) und die Verwaltung von Projekten „die ultimative Modalität“ aller vom UNDP unterstützten Projekte sein sollten.",
    "4655a1260e02a0183441cc755fda372b"
  ],
  [
    "Im Folgenden sind einige der wichtigsten Komponenten der EDM-Implementierung aufgeführt, die berücksichtigt werden sollten:",
    "72ef50ad7aed9af080e3b189af7bb901"
  ],
  [
    "Der einzige Grund, warum einer der etwa hundert Benutzer diesen Film gesehen hat, war, dass sie zur Crew gehörten, mit der Crew befreundet waren oder obsessive Fans von Lance Henriksen oder Lorenzo Lamas waren.",
    "a67efc3e43b16308f672b55bab2361e3"
  ],
  [
    "Zeit sich etwas anzusehen, bei dem es tatsächlich um ECHTE Probleme geht...",
    "4d8fc33dd1981c65497da24f3d7bcb34"
  ],
  [
    "Ich habe das in meinen Teenagern gesehen und liebe es immer noch über 20 Jahre später.",
    "be903fd747830b2b00e0ce942d1b003d"
  ],
  [
    "Als Island aufgrund des unverantwortlichen Verhaltens seiner überwiegend männlichen politischen und finanziellen Eliten in den Bankrott ging, entschied das isländische Volk, dass nur eine starke und verantwortungsbewusste Frau die Probleme des Landes lösen könne.",
    "29f41dc2f0424d8f015a2cd9302a4249"
  ],
  [
    "Aber heute sind wir alle gleichermaßen bereit, uns für eine effektivere Abrüstung einzusetzen und neue internationale Standards für die Nutzung der Kernenergie zum Wohle der Menschheit festzulegen und nicht, um sie zu zerstören.",
    "f97256a824c3102d55f9dd5ed9de5b6f"
  ],
  [
    "Diese Bemühungen erwiesen sich jedoch als unvollständig, als Präsident George W. Bush am 11. September 2001 als Reaktion auf die Terroranschläge auf New York City und Washington DC den alten NPO-Plan für Kontinuität der Regierung kurzzeitig aktiviert hatte.",
    "702738f44777c349787de3472f1c4c07"
  ],
  [
    "Es gibt ein paar lustige Punkte im Film, aber bei den Dingen, die in der heutigen Jugend passieren, ist es eigentlich irgendwie lahm.",
    "51d1191bbae84ab7c87fbc2c258942d6"
  ],
  [
    "Der verrückte Schimmer in seinen Augen war nicht zu leugnen, als er ihn aus seiner braunen Papiertüte zog und ankündigte, was er für uns auf Lager hatte: „The Most Dangerous Game“, gedreht mit einem Budget von etwa 2,95 US-Dollar. Auf jeden Fall kann ich mir vorstellen, dass Boyette von diesem Zugunglück weggegangen ist und wahrscheinlich weniger Zeit damit verbracht hat, darüber nachzudenken „Dungeon of Harrow\"als die Leute, die in den Foren dieses Films posten.",
    "7d9a3e672656c87379cf5be0aca76640"
  ],
  [
    "Mein einziger Kritikpunkt ist, dass Yuen Tak nicht so breit verwendet wurde, wie er in 3 Evil Masters oder sogar Invincible Pole Fighter (8 Diagramm Pole Fighter) zu hervorragenden Filmen verwendet wurde, die man gesehen haben muss.",
    "8408b33502c3cff04fe0c0c596b095df"
  ],
  [
    "Es ist zweifelhaft, dass die EZB die Zinssätze erhöhen würde, um überschüssige Liquidität einzudämmen, solange die wirtschaftliche Erholung in Frage steht.",
    "39ba6c2373411fce753f6783c7524482"
  ],
  [
    "Während die Versammlung wiederholt bekräftigt hat, dass Faktoren wie Fläche, Bevölkerungsgröße oder geografische Lage die Völker dieser Gebiete nicht daran hindern sollten, ihr Recht auf Selbstbestimmung und Unabhängigkeit frei auszuüben, verliert der Sonderausschuss nicht aus den Augen, dass Die Entkolonialisierung bis zum Jahr 2000 würde innovative und realistische Lösungen erfordern.",
    "49f7376f65e443dad45c7d3a2c87018a"
  ],
  [
    "Ein Denkmal für ihn wurde auch im Jimbour Homestead errichtet.",
    "9bd426a147dc483a1cd16384fa718425"
  ],
  [
    "Dort treffen Annie & Johnny ein Kind namens Josh (Leonardo DiCaprio, ja das), das wiederum alle Charlie McFadden (den Co-Produzenten des Films Don Keith Opper) aus den beiden vorherigen Critter-Filmen trifft.",
    "7cf21dfbb2addcc217a32c098f13c208"
  ],
  [
    "Als Curley anfing zu weinen habe ich ihn verloren... Wie gesagt, der Film war gut, hätte aber viel, viel besser sein können und SOLLEN.",
    "9ec2a07497d94ee6853d70d9c972658d"
  ],
  [
    "Yul Brynner war noch nie so attraktiv.",
    "7baedd96e77f9c8d56c601638440c2e8"
  ],
  [
    "in dem Bestreben, die internationale Zusammenarbeit im Bereich des Verbots oder der Beschränkung des Einsatzes bestimmter konventioneller Waffen, insbesondere bei der Beseitigung von Minenfeldern, Minen und Sprengfallen, zu verstärken,",
    "ede9ac2f4a92f958fb6e479110b32c27"
  ],
  [
    "Die frühesten existierenden historischen Aufzeichnungen der Kirche stammen aus dem Jahr 1344, aber die Kirche war zu dieser Zeit nicht neu (sie wurde wahrscheinlich im 13. Jahrhundert gegründet).",
    "0fe684d6a1cc1ba8fd5cb0812bb01b13"
  ],
  [
    "Die Schauspielerei war schrecklich, und die Charaktere waren größtenteils unsympathisch.",
    "9da4b8d1a066f1380840239e7b0461fa"
  ],
  [
    "Es zeigt, wie ein alter Großvater versucht, das Auge seines Enkels zu retten.",
    "8c90d42e1190175ad40559e3a02c28b9"
  ],
  [
    "Neurowissenschaftler haben sogar sorgfältig gezielte Bereiche des Gehirns von Menschen magnetisch „gezappt“, um ihre moralischen Urteile auf überraschende Weise zu beeinflussen - zum Beispiel, um ihnen das Lügen zu erleichtern.",
    "84854213ae3c392f278e5b4af244d0ad"
  ],
  [
    "Es ist leicht zu erkennen, wie attraktiv die Abschaffung der heutigen globalen Finanzarchitektur ist, da offensichtlich vieles kaputt ist.",
    "d855ac940fe288fce0c92dc5147b7747"
  ],
  [
    "An dieser Stelle möchten wir die Aktion begrüßen, die der Sekretär auf Ersuchen des Präsidenten der Republik durchgeführt hat.",
    "4b726137d756b532838dd10e5a09ec95"
  ],
  [
    "Qualifizierte Führungskräfte aus China und deren Angehörige können jedoch in Taiwan ein 3-Jahres-Visum beantragen, und es ist nicht begrenzt, wie oft die 3-Jahres-Visa verlängert werden dürfen.",
    "9580bb9805e7b171451c6e8d3c4ec7a1"
  ],
  [
    "Verschwenden Sie nicht wie in Zeitverschwendung (jede Zeit, die mit diesen Charakteren verbracht wird, wird niemals verschwendet), sondern Verschwendung wie eine Verschwendung von Gelegenheiten.",
    "262101b12fa4661df7fe13ad152cfe5c"
  ],
  [
    "Die Mock-Probe-Argumente und die Aufnahmen des umliegenden Dorfes machen das Leid dieser afrikanischen Einwohner deutlich, aber man fragt sich, warum wir 2 Stunden davon durchstehen müssen, wenn in einem 20-minütigen Newsweek-Artikel oder einer Bill Moyers-Folge ein weitaus genaueres Bild gemalt werden könnte.",
    "90a6912815bfb229e507bed09d9a8e67"
  ],
  [
    "Es gab nie einen Charakter, auf den ich mich vollständig beziehen konnte, sondern eher eine Kombination von allen auf die eine oder andere Weise.",
    "e65e3c65c8a3c63446fe5946f2b13a52"
  ],
  [
    "Tatsächlich hat Chinas Wirtschaft im Zuge der vor fünf Jahren ausgebrochenen Weltwirtschaftskrise eine erhebliche — und anhaltende — Wachstumsverlangsamung erlebt.",
    "ebdde5ed212abe01e670fabdee80a1ee"
  ],
  [
    "Die Sicherheitsvorkehrungen der Internationalen Atomenergiebehörde (IAEO), die gerade von der brasilianischen Abgeordnetenkammer genehmigt wurden und damit eine wichtige Ratifizierungsvoraussetzung erfüllen, geben der internationalen Gemeinschaft die Garantien unseres Engagements für die friedliche Nutzung der Kernenergie.",
    "aca41bbbe6e14f14c9fc39773beed9d1"
  ],
  [
    "April 1980 in Paris) ist ein in Vietnam geborener ungarischer Schachgroßmeister.",
    "e5243073b130b0f7b03b6bb6c5257530"
  ],
  [
    "Sollte beobachtet werden, um eine ungefähre Vorstellung davon zu bekommen, was der Krieg mit den Kindern Bosniens gemacht hat.",
    "e25d38c7fc3ca58c0cfd0ec5d1761253"
  ],
  [
    "Das war dämlich!",
    "f86b910fdc290bfdf7503ccc8686f35e"
  ],
  [
    "Clevere Dialoge und Situationen.",
    "adf49def7879b402a78c20a945bd615b"
  ],
  [
    "Zufällig wurden die Anklagen ordnungsgemäß fallen gelassen, und dort hätte der Fall möglicherweise ausgeruht, wenn Präsident Obama, müde und frustriert, nachdem er wochenlang um seine Gesundheitsrechnung gekämpft hatte, nicht im Namen seines „Freundes“ Gates gewogen und die Polizei als „dämlich“ bezeichnet hätte.",
    "16c8e8c3df664eeab4a3dd91078de023"
  ],
  [
    "Nur wenn sich mehr Eltern, Lehrer und Gemeindeleiter entsprechend verhalten, wird die Rekrutierung von Terroristen versiegen und die Strafverfolgungsbehörden erhalten uneingeschränkte Zusammenarbeit von th",
    "c76bf0225175c931297075c9735a5902"
  ],
  [
    "Leider zeigt die jüngste Erfahrung, dass Unentschlossenheit, eine Halbwegspolitik und ein völlig unerträglicher Ausgleich zwischen den Interessen des Angreifers und seines Opfers nicht nur ein Einverständnis gegenüber dem Angreifer sind, sondern auch das Vertrauen der Länder untergraben, die in jüngster Zeit Mitglieder der internationalen Gemeinschaft.",
    "590b7efca6c1d2d5c7e79a226914b9a8"
  ],
  [
    "Die Amtszeit endet am 1. November 1938.",
    "c89eb1fd2d84544b787a5f4cb3579379"
  ],
  [
    "Es ist wahrscheinlich, dass er von seinem Regisseur angestachelt wurde, dessen blumiger Ansatz vielleicht besser mit der elisabethanischen Sprache funktioniert hat, aber der eine erschütternde, protzige Wahl für dieses modernisierte Drehbuch zu sein scheint.",
    "6f61a1f9a8d6637b28b0528dab2f8457"
  ],
  [
    "Die eigentliche Handlung (die im Grunde ziemlich genial und faszinierend ist) wird erst gegen Ende einer Erklärung deutlich, aber das Problem ist, dass man schon lange aufhört, sich darum zu kümmern.",
    "ad177ebdb39a8c2dc536bcbda883ebf5"
  ],
  [
    "Das Gleiche gilt für Spirited's - obwohl ich mich nur daran erinnere, dass es den Film sehr ergänzte.",
    "f4c02efc4f870f964417b97a78685c9c"
  ],
  [
    "Argentinien braucht und verdient eine solche Hilfe, und die Grundlagen für wirtschaftliche Erfolgskompetenzen (eine gebildete und gut ausgebildete Bevölkerung) und Institutionen (eine föderale Verfassungsdemokratie) - bestehen seit langem.",
    "c6c76480013004731c9dac61b612cef4"
  ],
  [
    "Ein mit der Macht der Staaten verbundenes Vetoprivileg ist unzulässig, vor allem, wenn der Sicherheitsrat in den Händen einiger Mächte zu einem fügsamen Instrument werden kann, ein Risiko, das heute mehr denn je besteht.",
    "59e79caa5b3bb40e5e940d9fa373c8aa"
  ],
  [
    "(nicht im Geringsten) soll es lustig sein??",
    "5090eddc91b18d922ca05b2260cd8446"
  ],
  [
    "Ohne die letzte Einschränkung des Films zu kennen... sehen wir zu, wie ein Mann seine 9 Monate schwangere Frau und zwei Söhne niederschießt und ihm die nächsten 2+ Stunden folgen soll, während er versucht, ein neues Leben aufzubauen??",
    "cf0af81190bf054997b0a3012b89874c"
  ],
  [
    "Abraham Lincoln wird zugeschrieben, gesagt zu haben: „Man kann einige Menschen die ganze Zeit zum Narren halten, und manchmal alle Menschen, aber man kann nicht ständig alle Menschen zum Narren halten.“ Ein umfassender Euro-Fix wird sicherlich irgendwann für einige der Länder eintreffen, aber nicht in absehbarer Zeit für alle Länder.",
    "3fe734c935ead8455f3c96dccb653279"
  ],
  [
    "Wenn sie gewählt würde, wäre sie Südkoreas erste weibliche Präsidentin, und für ihre Rivalen ist ihre dominierende Position im Rennen eine unangenehme, aber unangreifbare Tatsache.",
    "fdc17aed5d0fb68d5e731820879c24a8"
  ],
  [
    "In den Antworten wird auch darauf hingewiesen, dass die Schulungsprogramme für Missionspersonal in New York zu kritischen Fragen im Zusammenhang mit den Aktivitäten der Vereinten Nationen, insbesondere im Bereich der Friedenserhaltung, erweitert werden müssen.",
    "555eb3e7abe71579916e34eba87270be"
  ],
  [
    "Scott Withers, der Eigentümer von Withers Media und ehemaliger Vizepräsident des Auction Network, bemühte sich ebenfalls um die Nominierung der Demokraten.",
    "f223ae06c8ae69af8d834142bef45074"
  ],
  [
    "Der Dialog ist schlecht, die Schauspieler sehen nie verängstigt aus!",
    "63dc4a8a9fb0e8eb08112b1efa2a03c8"
  ],
  [
    "Es sind nur die kleinen Dinge, die der Regisseur optimieren muss.",
    "1d6e429f0d07f767d550253b39526fe4"
  ],
  [
    "Natürlich müsste jede Hilfe für Nordkorea genau überwacht werden, um zu verhindern, dass sie für militärische oder andere politische Zwecke umgeleitet wird.",
    "b39f23ae11471f369278371796cbee66"
  ],
  [
    "Im Rahmen ihres umfassenden Lebensmittelkontrollprogramms unterstützt die FAO Guatemala und andere lateinamerikanische Länder bei der Umsetzung bewährter Verfahren für die Zubereitung und Lagerung von Lebensmitteln in Flüchtlingslagern.",
    "d0297fd48b3fcd37bcee316b928937ca"
  ],
  [
    "• Takepan",
    "eab4dd0bea02945451cc1507537fae0c"
  ],
  [
    "Einer dieser Filme, in denen es überhaupt keine großen Wendungen gibt und man ziemlich genau vorhersagen kann, was passieren wird.",
    "851b91c4c13931513bc8aaf3a721c8da"
  ],
  [
    "Im Vergleich zu Yul Brynners Version schien Paul Rhys Version einfach so schwach und un-Pharoh-ähnlich zu sein.",
    "3b31ea3f281b2aec3d904193a73aa93e"
  ],
  [
    "Es braucht ein wenig Zeit, um in die Charaktere einzusteigen und sich mit ihnen zu identifizieren, aber nachdem das erledigt ist, bekommt man ein paar unaufhaltsame Lacher.",
    "3007c69fcb83eec7625de983b5e0c744"
  ],
  [
    "Ein solcher Fortschritt ist langsam und voller Frustrationen, denn er spiegelt die schrittweise Entwicklung des Systems wider.",
    "8d55eaea3fb44d19855bdde9376c1a4b"
  ],
  [
    "Es ist schwierig, eine Grundsatzlinie um einen Bereich zu ziehen und festzustellen, ob die Kenntnis davon relevante Informationen über den moralischen Charakter eines Politikers liefert.",
    "7db8a7cc69210a763b9b95a10436c0ce"
  ],
  [
    "In einer kürzlich erschienenen Empfehlung hatte die Kommission jedoch vorgeschlagen, den Einsatz von großflächigen Treibnetzen innerhalb der Fischereigerichtsbarkeit der Gemeinschaft schrittweise einzustellen.",
    "820bedb941e59014bb22091729bc4573"
  ],
  [
    "Seit 1918 wurde die Schule des ausländischen Lehrers in Birsk Mari in das Lehrerseminar Birsk Mari und 1919 in die pädagogischen Kurse von Birsk Mari umgewandelt.",
    "e68917ed2522259871dbba780f33c5ea"
  ],
  [
    "Necessary Roughness (1991) war eine schlechte Komödie/Drama, die auf allen Ebenen zu hart versuchte, ein ernsthafter Film über College-Football zu sein.",
    "c87ccdd7b88c3059bd870dc534db9f14"
  ],
  [
    "Es macht keinen Sinn, die positiven Seiten dieses Films zu finden, denn insgesamt ist er in jeder Hinsicht schlecht, und das Traurigste ist, dass Zeta-Jones so kompromisslos in die Klischees hineingezogen wird, dass sie absolut keine Chance hat, auch nur 1% ihres Talents zu zeigen! Vermeiden Sie diesen Film auch bei der Gelegenheit, die Nacht zu Hause zu verbringen und an der Wand zu spielen!!!",
    "fbfdb39ad7e40838cacef84d23a10680"
  ],
  [
    "Nachdem Testflüge ohne Passagiere an Bord keine Triebwerksschäden gezeigt hatten und die Hersteller von Flugzeugtriebwerken den Luftfahrtbehörden mitteilten, dass ihre Triebwerke mit einem geringen Aschegehalt in der Atmosphäre sicher arbeiten könnten, wurde der europäische Himmel am Ende wieder geöffnet.",
    "781ffbbc69c52ef7cce8065e821dbdd1"
  ],
  [
    "Der Iran proklamiert, dass seine Programme die friedliche Erzeugung von Kernenergie vorsehen, aber die Inspektoren haben bereits Spuren von hoch angereichertem waffenfähigem Uran gefunden.",
    "c96332682fb35616a3e0ba7919caa959"
  ],
  [
    "In der Zwischenzeit treten trotz aller Bemühungen, eine Einigung über angemessene Verfahren und Garantien zu erzielen, immer wieder lebensbedrohliche Vorfälle auf.",
    "6e2550ffa18492a23f92f60685b4df88"
  ],
  [
    "Nachdem ich einige Zeit herumgespielt habe, wird es ernster.",
    "38c3d1d1cbebda49dc141e1e62b3e511"
  ],
  [
    "nimm es nicht einmal auf, schau dir stattdessen 'Cruel Intentions 2' an - derselbe Film ohne schlechte Spezialeffekte, schlechte Handlung, schlechtes Schreiben, schlechten Dialog und schlechtes Schauspiel.",
    "0d6e73dd3141a7725080b45c1d22d36c"
  ],
  [
    "Der kaltherzige und unmoralische Bruno, dessen Teil des Deals abgeschlossen ist, nähert sich einem entsetzten Kerl, der erwartet, und drängt ihn sogar dazu, „seinen Teil zu leisten“. Die Sache wird nicht geholfen, als Annes frühzeitige und ausgesprochene jüngere Schwester auftaucht und Guy des Mordes an Miriam verdächtigt.",
    "9d06c5c9dba0ff2b46bbd5f1c2e983ab"
  ],
  [
    "Zum Beispiel haben die USA durch direkte Kapitalzuführungen dazu beigetragen, die Stabilität des Finanzsektors zu fördern, aber letztendlich sind es die Banken, die eine verantwortungsvolle Kreditvergabe an Verbraucher und Unternehmen wieder aufnehmen müssen.",
    "6c6de3720f55fd437df6831dbf10a044"
  ],
  [
    "Daher war ein erneutes Bekenntnis zu den Menschenrechten erforderlich, mit besonderer Sensibilität für ethnische, religiöse, sprachliche oder soziale Minderheiten und schutzbedürftige Gruppen, mit einem stärkeren Schwerpunkt auf Frühwarnung, Fakten, präventiver Diplomatie, wirksamer Notfallverfahren, Vertrauensbildung und Konfliktnachsorge Auflösung.",
    "57f844ea550e0ab0e875731f3c0ecf58"
  ],
  [
    "Der erste Film war ziemlich hip und hatte amüsante Momente, dieser Film hat nicht gerade den gleichen Standard.",
    "7be8285cf9db2c62264776bd86e6c4c0"
  ],
  [
    "Aber dann brachten Technologie, Demografie und Globalisierung dramatische neue Herausforderungen mit sich, die der neoklassizistische Ansatz nicht vorhersehen konnte.",
    "d80200f147df4a6adec00765f48623aa"
  ],
  [
    "d Unterstützung aufbauen und eine Abstimmung im Senat über einen Änderungsantrag erzwungen haben, der gemeinsam mit Senator Sherrod Brown finanziert wurde und eine harte Obergrenze für die Größe und Hebelwirkung der Banken (Schulden im Verhältnis zu Vermögenswerten) auferlegt hätte.",
    "6896657fc7f089d62136d9a6b07f1794"
  ],
  [
    "in Anerkennung der entscheidenden und entscheidenden Rolle, die die Verhängung internationaler Sanktionen bei der Ausübung des erforderlichen Drucks auf das südafrikanische Regime gespielt hat, um wichtige Maßnahmen zur Beseitigung der Apartheid zu ergreifen,",
    "771d6bfb314a4b300c48a1a0eff5380c"
  ],
  [
    "Hawks wird zitiert, sie sei einfach „nicht dasselbe Mädchen“ gewesen, das er entdeckt habe.",
    "70cd1bab02ffa3b06a0a92b6b60e3052"
  ],
  [
    "der erfolglose kommt nach Istanbul, um bei den Erfolgreichen zu bleiben und einen guten Job auf See zu bekommen.",
    "c18f6e6c2c637bfa81f7c35cf1432c9d"
  ],
  [
    "Commissaire Mattei (André Bourvil) ist eine Single mit einer kleinen Pistole, die Katzen liebt, und sein Chef von der Pariser Polizeibehörde ist ein Philosoph, der weiß, dass selbst die Polizei früher oder später schuldig wird.",
    "04c0e8067a73cc08f278a9c22701c098"
  ],
  [
    "In diesem Land war, wie auch in anderen lateinamerikanischen Ländern, eher eine Schichtung der Gesellschaft zu sehen, die mit der Hautfarbe zusammenfallen könnte.",
    "e9ada753e00ff1717479a70823c4a0c5"
  ],
  [
    "Diese galten als ihre beste Arbeit und gewannen sowohl populäre als auch akademische Anerkennung.",
    "63b0d9fb31f0325c5c3beffd8ef1cd5d"
  ],
  [
    "Der Film vermittelt ein Gefühl von Wohlwollen und Sieg.",
    "bd658540da6c2b9bdc938309571408b6"
  ],
  [
    "Senator Carl Levin, Vorsitzender des Unterausschusses, der ihre Aussage hörte, sah offensichtlich Kaufman auf Augenhöhe und sah sich nach einer einjährigen Untersuchung von Washington Mutual, Goldman und dem erbärmlichen Versagen von Bankaufsichtsbehörden und Ratingagenturen genauso hart an.",
    "f53dbb2d4774725330bb626192497df4"
  ],
  [
    "Und in dem, was Musik in den Ohren der Branche sein muss, erklärte ein Beamter der Obama-Regierung, dass es selbst inmitten der höchsten Lebensmittelpreise, die die Welt gesehen hat, „keinen Grund gibt, dem Gas den Fuß vom Gas zu nehmen“ für Biokraftstoff.",
    "bd441377199de558b21497fb72d9293f"
  ],
  [
    "g) Einrichtung einer integrierten Ausbildungsabteilung für hochrangige Gefängnisbeamte innerhalb des Nationalen Instituts für Gerichtsstudien als vorbereitender Schritt zur Einrichtung einer autonomen Schule für Gefängnisbeamte, die eine Aus-, Weiter- und Fachausbildung bietet;",
    "c6b4ad7b7d9ee06723da43308245d094"
  ],
  [
    "Als sie mit dem Angriff im November 1942 landeten, bauten sie Einrichtungen in Oran, Casablanca, Sifi und Fedala.",
    "3067b968c4ea24e3398c535f0c652169"
  ],
  [
    "Bei Prequels, die auf die Originalfilme folgen, fragt man sich immer, in welcher Reihenfolge man die Filme ansehen soll, damit es Sinn macht... Die Geschichte ist in Ordnung, aber sie ist nichts Besonderes.",
    "49642a58685768ef551c1d768ca41a9b"
  ],
  [
    "Nur wenige Filmemacher haben ihre Redakteure und ihre Aufmerksamkeit auf die Erzählung so gut genutzt wie Nolan.",
    "b41a1515c2f6f3c5abc0d60ad43c7e9d"
  ],
  [
    "Bis heute besteht daher die Gefahr, dass die Zahl der Atommächte zunimmt, insbesondere angesichts der Hoffnung der kleinen und mittleren Mächte, ihr Ansehen und ihre Position in regionalen Konflikten zu stärken.",
    "ca33689f0b76e34f6c955bfeb1d2eea2"
  ],
  [
    "Alle, die es sich zur Aufgabe gemacht haben, die Stabilität in der Region zu loben, sollten sich diese Zahlen ansehen.",
    "a13c6b8609d8178b5da80e2a70502b6e"
  ],
  [
    "Mittel- und langfristige Handelsfinanzierungsströme richteten sich größtenteils in eine begrenzte Anzahl von Ländern, von denen nur eine begrenzte Teilmenge Kredite zu kommerziellen Konditionen aufnehmen kann.",
    "7b3d7d52b51ddb163b75361bab1d8d28"
  ],
  [
    "1897 wurde er von der Kolonialregierung für seine Tapferkeit mit dem Grand Cross of the Star of India ausgezeichnet.",
    "0d30c971252f8d9e322e2aa5a387bdc0"
  ],
  [
    "Der erste HOTD war mehr als alles andere unterhaltsamer Mist; dafür sorgte Uwe Boll.",
    "86dd55ffe240caba77c47a7edd201bc5"
  ],
  [
    "Meistens liebe ich normalerweise die schlechten 80er/frühen 90er Jahre Mülleimer-Komödie (haha kein Wortspiel beabsichtigt).",
    "1ba90000e2d4d387f8f1de689e612814"
  ],
  [
    "Ich habe diesen Film am 1. September 2005 in Indianapolis gesehen.",
    "1274d5819aa03cbdf70bc4a53dd75e0e"
  ],
  [
    "Kurz gesagt, China muss seinen Fokus von der Erreichung der BIP-Wachstumsziele auf die Schaffung eines Umfelds verlagern, das Innovation und Wettbewerb fördert und es den Marktkräften ermöglicht, Preise festzulegen und Ressourcen effektiver zuzuweisen.",
    "e6432283daaef3983c3226fc85ecd599"
  ],
  [
    "Mitte 2009 führten Green und Galiana im Rahmen eines Projekts des Copenhagen Consensus Center zur Bewertung verschiedener Reaktionen auf die globale Erwärmung eine Kosten-Nutzen-Analyse der F&E-Ausgaben für grüne Technologien durch.",
    "74ba2bd1aa6415ac949309d719269ee6"
  ],
  [
    "In Nimba wurden nur 12 Prozent der Kinder gegen Masern geimpft, während 56 Prozent im November 1993 überhaupt nicht geimpft wurden.",
    "c57ec107a0e4832f1b698b1a05aab46c"
  ],
  [
    "Die Sichtweite ist eine von mehreren Sichtabstandstypen, die bei der Straßenplanung verwendet werden.",
    "42f91a19208596c66f8b075f5a2fcf57"
  ],
  [
    "Dies soll ein Moment großer Tragödie und Pathos sein, da Ma endlich erkennt, wie sie ihre Familie aus ihrer eigenen Gier zerstört hat, aber stattdessen provoziert es Lachen.",
    "3569521adf16adeaae1da724aabae0ed"
  ],
  [
    "Jetzt wäre es viel zu einfach, JACK FROST 2 die niedrigstmögliche Bewertung zu geben.",
    "c7a12fcaa28862d0d7b7858a65392969"
  ],
  [
    "Ich bin so froh, dass dieser Pflichtverteidiger ausgewählt wurde, um an diesem Fall zu arbeiten.",
    "19e60e4dc12786588d17a181256f1ffd"
  ],
  [
    "In einigen Gebieten könnten bescheiden wärmere Temperaturen zu höheren Ernteerträgen führen, wenn die damit verbundenen Veränderungen der Niederschlagsmuster nicht nachteilig sind und/oder die Bewässerung lebensfähig bleibt.",
    "d8216599f425702f2688b7adcba22140"
  ],
  [
    "Mit anderen Worten, es handelt sich um einen PR-Zaubertrick, der die EU attraktiver erscheinen lassen soll, ohne wirklich Vorteile zu bieten.",
    "396b4fb4f57e12a27f4b8f15e56d3203"
  ],
  [
    "4.3.01 Eine Sitzung der Expertengruppe zu privaten, öffentlichen und gemeinschaftlichen Partnerschaften für Aktivitäten zur Finanzierung von Siedlungen;",
    "4aaf05e59f1a5965ac9fe6b1c9f5a61a"
  ],
  [
    "Die Wände und Decken des Innenraums sind mit bemalten Rosemåling-Verzierungen aus Weinreben und Figuren aus dem 17. und 18. Jahrhundert und später bedeckt.",
    "4899b801daa3b0c4d29e4975b11f6fdb"
  ],
  [
    "Balk macht Schluss mit Boyfriend Taylor, schläft mit dem Teufel (ich denke - gespielt von Dempsey) und tötet versehentlich Taylor - der ihr für den Rest des Films als Geist folgt.",
    "768e43ed4c79afb5ce5123cbcc4b8a76"
  ],
  [
    "Mit dem Aufstieg der Nazis in Osteuropa in den späten 1930er Jahren richtete Charles Chaplin seine Aufmerksamkeit darauf, eine Reaktion darauf zu erzeugen.",
    "830a52ea5d76e4afc32fc24564759d4c"
  ],
  [
    "Es würde den Entwicklungsländern einen starken Anreiz geben, verbindliche Quoten zu akzeptieren, denn wenn sie ihre Pro-Kopf-Emissionen niedrig halten können, haben sie Emissionsrechte, um sie an die Industrieländer zu verkaufen.",
    "4132014162dafb8a148610045c00752b"
  ],
  [
    "Die Zahl der Unternehmensregistrierungen stieg um 12,8 Prozent auf 10.161, verglichen mit einem Anstieg von 13,9 Prozent im Jahr 1990.",
    "aa3046e780179a55cf51501a8db26988"
  ],
  [
    "Der Angriff wurde von Lorient aus von Admiral Karl Donita und seinen Mitarbeitern koordiniert.",
    "6968b2526f4dac27d5993cdb8ce750b1"
  ],
  [
    "Recycelte und vorhersehbare Handlung.",
    "37464876c1b79c4a47f51623a3a75ac1"
  ],
  [
    "Die Schauspielerei ist gar nicht so schlecht, obwohl die Schauspieler nicht wirklich viel zu tun haben, da der Dialog Kutteln und Klischees ist... Nachdem man diesen Film gesehen hat, muss man sich fragen, wie um alles in der Welt ein Produzent auf ein Projekt wie dieses stoßen und denken kann: „ICH MUSS diesen Film machen.“ Kein Wunder, dass es keinen Kinostart gab.",
    "c631d4fd562acf635700edc456be77e2"
  ],
  [
    "Die Charakterisierungen waren stark und die gesamte Besetzung schnitt ziemlich gut ab.",
    "ab59ecd84a17a3fc7a0a08b04d7bf5c8"
  ],
  [
    "Leider ist das Wachstum trotz früherer Konjunkturmaßnahmen immer noch schwach, und es wird immer schwieriger, vernünftige neue Ausgaben zu finden, die sich kurzfristig auszahlen können.",
    "bf4598f3a96434f5d906538c1e399c28"
  ],
  [
    "Mundell betonte nicht die Finanzkrisen, aber vermutlich ist die Mobilität der Arbeitskräfte heute wichtiger denn je.",
    "7c998926993fbf0ab2dc4f845f8f1ac3"
  ],
  [
    "Die Harare-Leitlinien bieten Regierungen, Entwicklungsbehörden und Nichtregierungsorganisationen einen angemessenen Rahmen, um die wirtschaftliche Vitalität des Kleinbergbaus zu nutzen und seine Nachteile zu mildern.",
    "a0b8adb44e36cceeb8f477c58b164f1f"
  ],
  [
    "Dame Ednas TV-Fans werden vielleicht verwirrt sein über die Anwesenheit einer anderen Madge Allsop, leider einer, der Emily Perrys wundervolle, düstere Comedy-Magie in der Rolle fehlt.",
    "903b9bb95075c99953c18022090089f4"
  ],
  [
    "hey... ich weiß wirklich nicht, warum dieser Film so sehr geschätzt wurde, vielleicht habe ich den Punkt verpasst.",
    "001e4e719a628ca168e85252b7f1e452"
  ],
  [
    "Für alle, die sich aus der Ferne für die Regierung interessieren, ist dies ein sehr wichtiger Film, ein Muss.",
    "2b10e7044b119309ffc36588f250dc4c"
  ],
  [
    "Einige Länder — zum Beispiel Deutschland, Schweden und Südkorea — haben ihre Arbeitslosigkeit „versteckt“, indem sie Unternehmen dafür bezahlt haben, Arbeitnehmer zu behalten",
    "80452f9a52a1948928ad2998ba3c6164"
  ],
  [
    "Gremien für die Arbeit der Konferenz verwies der Vorsitzende auf die Bestimmungen von Regel 65 des Entwurfs der Geschäftsordnung für die Weltkonferenz, wonach der Vorsitzende oder andere benannte Mitglieder von Gremien des Menschenrechtsvertrags als Beobachter an den Beratungen der Konferenz teilnehmen können.",
    "448e0f4f853f06ed33ae3d0c183a938c"
  ],
  [
    "Die Dreharbeiten begannen im Januar 2018. Die Hauptfotografie begann im März in Kalifornien und endete im Juli 2018 in Louisiana.",
    "57cf2d7ee714f59b08196c0b330afd21"
  ],
  [
    "Dies ist ein perfektes Beispiel für den Mainstream-Horror-Mist der 90er Jahre.",
    "b46ef53d1ba94d53aa2acea48c696cff"
  ],
  [
    "eine absolute Zeitverschwendung Jay Harris",
    "fbf0f475fcec22da99d93b17ed5a7da6"
  ],
  [
    "Einige haben stattdessen argumentiert, dass der lange Aufwärtstrend von Gold teilweise auf die Entwicklung neuer Finanzinstrumente zurückzuführen ist, die den Handel und die Spekulation mit Gold erleichtern.",
    "2dd5cf6ede50efe0ee01ed38f3daf78e"
  ],
  [
    "Wenn dies möglich ist, wird es besser in der Lage sein, nicht nur auf die russische Herausforderung zu reagieren, sondern auch auf viele andere Herausforderungen, die das sich schnell verändernde globale Umfeld von heute charakterisieren.",
    "61fb4382deed54d629df90e9d80c25d6"
  ],
  [
    "Dies ist von besonderer Bedeutung im Zusammenhang mit dem Wahlprozess, in dem es unerlässlich ist, dass notwendige und angemessene Garantien vorhanden sind, um die Meinungsfreiheit aller politischen Kräfte über die verschiedenen Informationsmedien zu ermöglichen.",
    "ad2a65861f48151fdf77a7152a24991b"
  ],
  [
    "In einer Umfrage unter 400 wahrscheinlichen Wählern, die vom republikanischen Meinungsforscher Whit Ayres zwischen dem 16. und 18. August 2010 durchgeführt wurde und die Befragten über Schauers Unterstützung für das Gesetz über Patientenschutz und erschwingliche Pflege informierte, führte Walberg mit 50 Prozent zu Schauers 40 Prozent.",
    "7824cd3a08bf21d51e6f43073261d577"
  ],
  [
    "1967 sah ich ein herausragendes Musical im Wintergarden in New York City, wo Angela Lansbury als Mame die Bühne belegte.",
    "9aa6ad4946463b419e6e98b5ed338c93"
  ],
  [
    "Abgesehen von dieser heißen Affäre, die sie hat (und wir müssen zugeben, dass die Affäre ihre Geschwindigkeitsbegrenzungen hat), ist sie ein ziemlich kalter Fisch.",
    "56d5abf2a9ac08c4ac883ca8f417a669"
  ],
  [
    "Eine seltene Ausnahme von der Regel, dass große Literatur enttäuschende Filme dreht, John Hustons wunderschöner Abschied vom Leben und den Filmen ist fast vollständig der Erzählung und dem Geist von James Joyces Kurzgeschichte treu, einer zärtlichen Meditation über Liebe, Tod und Zeit, die in den Ereignissen einer Twelfth Night Party zum Ausdruck kommt im bürgerlichen Dublin um 1910.",
    "c4c1b3234669cabf91e264f8dd571fd0"
  ],
  [
    "Zur Begründung seiner Weigerung, das Kyoto-Protokoll zu unterzeichnen, hat Bush immer darauf hingewiesen, dass China und Indien nicht zu verbindlichen Emissionsgrenzwerten verpflichtet wurden.",
    "f9eb989a5c01317575106cb5ee470bf8"
  ],
  [
    "Ich begann meine Karriere 1979 bei der China Youth Daily und habe den gesamten Prozess der Öffnung und Reformation Chinas miterlebt.",
    "b92d4da9bc17325fe9f7d6fb41e90221"
  ],
  [
    "Allsebrook, Mary (2002), „Geboren um zu rebel.",
    "93665b08549ce7784e1632853fa488df"
  ],
  [
    "In der letzten (schrecklichen) Szene, in der sich die Kamera aus der Campingaufnahme zurückzieht und es wahrscheinlich ist, dass der Abspann jeden Moment ins Rollen kommt, schien das Publikum im Einklang zu steigen.",
    "cd9851b49f30fc1dcf990dd1e4b3c518"
  ],
  [
    "McClure ist einfach zu frech, um es zu glauben, aber wer kann ihm im Ödland dieses Films die Schuld geben, dessen Handlung über alte Dinosauriervögel, die Menschen regieren, den „Periodencharme“ des 19. Jahrhunderts hat, aber nicht genug und leider trägt das Drehbuch die rassistischen Konnotationen des literarischen Genres in Filme.",
    "fb75b6e54376c7c7997abb515ef5e79f"
  ],
  [
    "Obwohl ich auf Marathi war, gab es kaum einen Moment, in dem ich den Film nicht verfolgen konnte... die Untertitel waren gut.. Ein Muss für jeden Fan von gutem Kino.",
    "e8a0f982ec23179237da5d74f683b923"
  ],
  [
    "Es ist viel sinnvoller, schlechte Dinge wie Umweltverschmutzung zu besteuern, als Dinge, die gut sind, wie Ersparnisse und Arbeit.",
    "d7fbe1ace28798f5493cb2bc14a9badb"
  ],
  [
    "Das wichtigste Imprimatur sollte von den Vereinten Nationen kommen, wo die Debatte über eine Resolution zur Genehmigung einer Flugverbotszone sofort beginnen sollte.",
    "c078dae62d17bf23b2a34e176053b478"
  ],
  [
    "Der Rat bekundet seine Bereitschaft, zur Umsetzung einer auf dieser Grundlage von den Parteien getroffenen Vereinbarung beizutragen, einschließlich der Achtung der Rechte der lokalen serbischen Bevölkerung.",
    "7a88e913fabe155ae5cf756345966b15"
  ],
  [
    "Danach wurde er in die Abteilung für Geologie versetzt und begleitete Professor F. T. Gregory im Dezember 1901 auf seiner Expedition nach Zentralaustralien.",
    "0e86a53d05ff088e1d01bd8380833205"
  ],
  [
    "Lou Diamond Phillips ist bei mehreren Gelegenheiten in der Lage, Kreaturen mit bloßen Händen zu greifen.",
    "8aa81913bcba852c995de4592f75cbc6"
  ],
  [
    "//Fühle dich wie ein Filmstar*",
    "fcc6f0cba4c15b4184124b5c42050283"
  ],
  [
    "lang lebe für ihn.",
    "0017c7aae90488eb76f06ce385218092"
  ],
  [
    "Blumenzüchter in Kenia, die auf den Lufttransport angewiesen sind, um ihr kurzlebiges Produkt nach Europa zu bringen, hatten plötzlich kein Einkommen mehr.",
    "31ddf48b94888c86cab199fa3f2282ec"
  ],
  [
    "Wir sind uns auch bewusst, dass die Operationen der Vereinten Nationen, die in der Region durchgeführt wurden, wie die PEC und die Internationale Konferenz über zentralamerikanische Flüchtlinge (CIREFCA), zu vielen Ergebnissen geführt haben.",
    "b0b73b180840402505668b0263b7b385"
  ],
  [
    "Er wurde mit der Legion of Merit für „außergewöhnliche Fähigkeiten und Hingabe an die Pflicht bei jeder seiner Aufgaben“ ausgezeichnet.",
    "862bd82d564ed59c3edc8ee8438ebd5b"
  ],
  [
    "Die qualitativ hochwertige Unterhaltung ist ausschließlich für Junioren gedacht.",
    "8084cc07aa85160559279aa3a6ff5eda"
  ],
  [
    "Dieser Film hat mehr Goofs als jeder andere Film, den ich in meinem Leben gesehen habe.",
    "a27c6b7dd24c8be52b10cfabaea7c9d6"
  ],
  [
    "Ich würde auch sagen, dass die anderen Schauspieler ebenfalls brillante Rollen gespielt haben.",
    "c1c637dbecdaff31ae66f2fe465a02c8"
  ],
  [
    "Ökonomen tun dies, weil Direktverkäufe von leerstehenden städtischen Grundstücken an den meisten Orten selten sind und häufig ungewöhnliche Orte oder ungewöhnliche Umstände beinhalten, die dazu führen, dass solche Verkäufe nicht repräsentativ für die Grundstückswerte unter Häusern sind.",
    "70e89d5a6360823642f01134d1fedb8f"
  ],
  [
    "Eine der wichtigsten Errungenschaften des ersten Bürgerbeauftragten bestand darin, die Öffentlichkeit auf die Existenz und sogar auf die Bedeutung seines Amtes aufmerksam zu machen.",
    "317a8e06319a9fbb131e1cbdbebd3d06"
  ],
  [
    "Ursprünglich eine Silbermine, später eine Silber-Mangan-Mine, befand sie sich etwa fünf Meilen südwestlich von Superior.",
    "3ba0e24a39b167c97b8d68538153b678"
  ],
  [
    "Natürlich versteht es sich von selbst, dass der ursprüngliche Boris Karloff-Klassiker „The Mummy“ wirklich nicht einmal im selben Atemzug erwähnt werden sollte wie die sogenannten „Fortsetzungen“, die alle kampig oder kultisch wirken.",
    "cc1ebab2abbf3c983441c091cd9a6887"
  ],
  [
    "Das ist nur meine Meinung, aber ich denke, diese Typen sollten jetzt aufhören, bevor sie sich selbst demütigen, mehr als sie es bereits getan haben.",
    "3571564cf789b7bb2a46cc09aac3736a"
  ],
  [
    "Es ist eine Schande für die Sowjetunion, dass Samojlova nie die Gelegenheit hatte, in den westlichen Filmen mitzuspielen — aber andererseits würde sie sich wahrscheinlich nie dort wiederfinden.",
    "4619875f6dd2efa8beb1112f434e7468"
  ],
  [
    "Die Mission des Programms, den politischen, sozialen und wirtschaftlichen Wandel der Nachbarstaaten zu leiten, ist nicht von Natur aus problematisch. Das Problem liegt in der Art und Weise, wie die Mission interpretiert und verfolgt wurde.",
    "54b0f52143d6bf4744b7fe78ee2bdfb4"
  ],
  [
    "Langfristig könnte sich die Antidepressiva-Krise daher als verschleierter Segen erweisen, aber nur, wenn sie die Transparenz und intellektuelle Ehrlichkeit hervorbringt, die erforderlich sind, um die Ärzteschaft letztendlich gegenüber den Menschen zur Rechenschaft zu ziehen, denen sie angeblich dienen soll.",
    "62ec649c2270731f766435ffd3b1d502"
  ],
  [
    "Ziffer 19 dieses Berichts sieht einen Leiter der Rekrutierungseinheit vor, der sich ausschließlich mit Fragen der Friedenserhaltung befasst.",
    "92a4c90994827c1d6f1c5c93fddf4861"
  ],
  [
    "Es schmerzte Vigny, Ludwig XVIII. von Frankreich bei seinem Rückzug in das Vereinigte Königreich der Niederlande zu begleiten, anstatt den Ruhm zu haben, sich der einfallenden Armee Napoleons I. zu stellen.",
    "f351f134c1a23e8ee8efc4d590e2ce95"
  ],
  [
    "Aber ich hatte den Eindruck, dass das Budget zu klein war und nur eine Kamera verwendet wurde!",
    "96a23f1707a25585af2216eea5d22811"
  ],
  [
    "Während es sich um einen Actionfilm handelt und eine westliche Umgebung und ein westliches Thema hat, kann er von jedem genossen werden, unabhängig von seinem Filmgeschmack.",
    "2c1bc24c9d9eb75a3a70c4cea74ec513"
  ],
  [
    "Die gute Nachricht ist, dass jetzt langsam eine Lösung Gestalt annimmt, die verspricht, einen Mechanismus zu schaffen, mit dem die EZB die EFSF unterstützen könnte.",
    "cd3c8cdda93da5b344245df8b7842ffe"
  ],
  [
    "Als der Boom zum Pleite ging, drohten die Verluste die Kapazität des spanischen Staates zu überwältigen, und das Problem wurde europäisch, weil es das Überleben des Euro selbst bedrohte.",
    "f88b727b811e605b0f592d9c52871a27"
  ],
  [
    "Fast alle gemeldeten Beschwerden wurden durch Überprüfung begründet und weisen regelmäßig wiederkehrende Verhaltensmuster auf.",
    "2f2403e3957ae4cac037588dd6643ef3"
  ],
  [
    "Er wurde dreimal hintereinander zum Gesetzgeber gewählt und diente von 1992 bis 2001.",
    "42ab835b0c8531cba16354e85e4b3b03"
  ],
  [
    "Nur weil Sie den Rahmen von Träumen oder einen mentalen Fugenzustand verwenden, wird er nicht lynchisch.",
    "af9e12ad2894f98ab5cc0bd57cbd87ad"
  ],
  [
    "In diesem Jahr gab es regionale Unruhen, sodass die lokalen Mächte — die Türkei, der Iran und Saudi-Arabien — um Einfluss wetteifern müssen.",
    "29751c64d52e8a7f7e07eb5a9f447612"
  ],
  [
    "Spanien und Frankreich bräuchten einen zehnjährigen Einbruch mit einer jährlichen Inflation von 2% unter der ihrer Konkurrenten, um ihre Wettbewerbsfähigkeit wiederzuerlangen.",
    "d69d858a12e941f69c35360974a12a2d"
  ],
  [
    "ein Jahrhundert arabisch-israelischer Konfrontation und israelischer Besetzung Palästinas wird endlich zu Ende gehen und dass die nationale und politische Identität der Palästinenser endlich allgemein und unwiderruflich anerkannt wird.",
    "8018a84e936f17066234197e104873a4"
  ],
  [
    "Im Oktober 1843 wurde Atchison in den US-Senat berufen, um die durch den Tod von Lewis F. Linn entstandene Stelle zu besetzen.",
    "9c1d60127a132522348a825a1ef98e1e"
  ],
  [
    "Ich möchte den Film nicht unbedingt für irgendjemanden ruinieren, aber die Schlussfolgerung dreht alles um, was Sie für Fakt gehalten haben, was und wann Dinge auf dem Kopf passiert sind, aus keinem besonderen Grund, außer um der Welt vielleicht zu sagen, ja, ich bin cool, und ich weiß es.",
    "98ebafd1108ae9ee283554e37b164483"
  ],
  [
    "Es schmerzt mich tatsächlich, es zu sagen, aber dieser Film war auf allen Ebenen schrecklich.",
    "92d7b602cd1f75aa4ab674689b2e9187"
  ],
  [
    "Die Besetzung und der Regisseur machen einen tollen Job mit dem Drehbuch, und jeder, der „verschiedene“ Filme mag, hat die Geduld, zu sitzen und zu sagen: „Was zur Hölle ist das?“ , und sich einziehen zu lassen, sollte diesem Film eine Chance geben.",
    "89177190d2e489231d997222d88ce4dd"
  ],
  [
    "Doch jeder, der Sharons zukünftiges Verhalten vorhersagen möchte, sollte sich daran erinnern, dass Sharon im Gegensatz zu Begin und Shamir",
    "758b951bab0ce973b2745d0f75f9eb27"
  ],
  [
    "Die Doppelheit bei der Vermarktung von Antidepressiva unterstreicht, wie korrupt der Beruf geworden ist.",
    "e3020dcaa6d40d87dc2cef7e763be25f"
  ],
  [
    "Aus Anerkennung der besonderen Bedingungen dieser Bevölkerungsgruppen entstanden Maßnahmen und operative Richtlinien zum Schutz der übertragenen Bevölkerungsgruppen, und dieses ethnische Merkmal der Praxis stellt den wichtigsten Zusammenhang zwischen den damit verbundenen Entwicklungsfragen und den Menschenrechtswerten auf Anteile, die in den Zuständigkeitsbereich der Unterkommission fallen.",
    "8709c1716ae6a03a53042a5af1d431b0"
  ],
  [
    "Su nahm zusammen mit 50 Schriftstellern und Romanautoren im Mai an den Protesten teil, bevor der sowjetische Generalsekretär Michail S. Gorbatschow eintraf.",
    "c680d095dcd71e5fe4783dc889373e24"
  ],
  [
    "An irgendjemanden.",
    "4d915216ea1029b43159b56a110c2080"
  ],
  [
    "Das sind nur zwei der ungefähr 23 Absurditäten, die wir akzeptieren sollten, damit dieser Film eine Bedeutung hat.",
    "71331bce3fdbe951e0aff5d9d055efe9"
  ],
  [
    "Gee kandidiert für den Bürgermeister und wird angeschossen.",
    "b4795349425ab4d8f2a227e07ebd5a7f"
  ],
  [
    "Wie Nieli es beschreibt, hätten die Palästinenser „das Recht, sich überall in Israel niederzulassen, genauso wie Juden das Recht hätten, sich irgendwo auf dem Territorium des palästinensischen Staates niederzulassen.",
    "9c4e16f08a0eb677cbc12a4440fdbf74"
  ],
  [
    "Sie muss wesentlich auf ihrer Führungsrolle im Bereich Klimawandel aufbauen, indem sie viel strengere EU-Ziele annimmt, und dann ihre internationale Wirtschafts- und Handelskraft nutzen, um sich für neue globale Emissionsnormen einzusetzen, die nach wissenschaftlichen Gutachten als sinnvoll angesehen werden können.",
    "59595864f63dc21692f4f9842adea8b0"
  ],
  [
    "Die Hauptfunktion der Stelle bestünde darin, die Organisation der Bildungsaktivitäten des Programms für Weltraumanwendungen zu unterstützen, einschließlich der Vorbereitung und Verbreitung von Informationsblättern und Einladungen zu Aktivitäten, Bearbeitung von Anträgen, Benachrichtigung von Kandidaten, Reisen und anderen finanziellen Mitteln und logistische Vorkehrungen für die Teilnehmer, Einladung und Vorkehrungen für Ausbilder und Vorbereitung von Berichten über die Aktivitäten.",
    "5a174036a0f95657ab38469cd9e0d8a9"
  ],
  [
    "Amorose sammelte 6.475$ und gab 6.370$ aus.",
    "5386cca8b4d7482286983108150c0b18"
  ],
  [
    "Es ist schwer, diesen Film zu kommentieren.",
    "a3c78701ccfa8e394907c104c916a1b5"
  ],
  [
    "Dieser Kurzfilm befasst sich mit einem hochkritischen Schreiblehrer, dessen undiplomatische Kritik sich auf seinen Alltag erstreckt.",
    "b5c6a6f968641569d53bb289feda399c"
  ],
  [
    "Ungeachtet der Wahl im Partisanenkampf zwischen der Fatah und der Hamas im besetzten Palästina müssen wir uns daran erinnern, dass Wirtschaftssanktionen und Beschränkungen bei der Lieferung von Wasser, Nahrungsmitteln, Strom und Treibstoff den unschuldigen Menschen in Gaza, von denen etwa eine Million Flüchtlinge sind, extreme Schwierigkeiten bereiten.",
    "9057933a7d5d67431ad025d5d976ff7a"
  ],
  [
    "LONDON — Das jüngste Treffen der „Kustodian of The Holy Places“, König Abdullah von Saudi-Arabien und Papst Benedikt XVI. im Vatikan war ein wegweisendes Ereignis, insbesondere in einer Zeit, in der radikale Muslime die Rolle der „Kreuzritter“ in der Politik des Nahen Ostens missachten.",
    "5bfe6fbb48bdd101c993c8694b7792c4"
  ],
  [
    "Am 20. März 1994 kündigte Polizeiminister Moshe Shahal an, dass die Gebiete bis mindestens nach den Pessachfeiertagen (2. April) geschlossen werden.",
    "d028d7d0a941605443359825fb309fed"
  ],
  [
    "Während des letzten Gletschermaximums, als der Meeresspiegel über 100 Meter unter dem heutigen Niveau lag, waren die meisten vorgelagerten Inseln Neuseelands mit dem Festland verbunden.",
    "3e410e3bce98b8c17869ffb0a0c0da88"
  ],
  [
    "4 von 10",
    "7a9c7ca7d43c4082d65c493b6942cebb"
  ],
  [
    "Leary, Lovitz, Delpy, Wuhrer, Estevez.",
    "1810399931452abb73a34e7e487af907"
  ],
  [
    "Ich bin seit Beginn von 30MM im Food Network ein Fan von Rachael, also habe ich sie im Laufe der Jahre wachsen sehen.",
    "68c2faecddade33c8a1af1603cfdb833"
  ],
  [
    "Mit einer langfristigen strategischen Vision könnte die EU Putins kurzfristige Erfolge überwältigen und letztendlich untergraben.",
    "28127f46dc6f574d75d015c7576c0f70"
  ],
  [
    "Das Manuskript wird sporadisch in den kritischen Ausgaben des Griechischen Neuen Testaments (UBS3) zitiert.",
    "ab81a4a4cccad5b9d989652b37d65bca"
  ],
  [
    "Ironischerweise wäre es vielleicht lustiger gewesen, wenn es verschiedene Schauspieler eingesetzt hätte, die keine so hohen Erwartungen an sie gestellt hätten.",
    "5a05b3c85dfc36a0f2dacfb40eebc0c7"
  ],
  [
    "Die schlimmste Wrestlemania aller Zeiten.",
    "a7d2b82ad17b1687aa1c6d5d9e5270d7"
  ],
  [
    "Ich habe es nicht gesehen, als es herauskam, aber mein Großvater - ein großer Fan von Mysterien und Kriegsfilmen - hat es 1989 aufgenommen.",
    "61d21a168fb942fdb43d0584da975d10"
  ],
  [
    "Jüngste Fragen der Lebensmittelsicherheit, wie die Fälle von „vergifteten Knödeln“, haben die Sensibilität der japanischen Öffentlichkeit gegenüber chinesischen Exporten deutlich erhöht.",
    "25fd6f8a78579c6cb4d7ee8f76c4f11f"
  ],
  [
    "Der Vorschlag ist besonders geeignet, da wahrscheinlich keine Resolution gemäß Kapitel VII der Vereinten Nationen („Aktion in Bezug auf Bedrohungen des Friedens“) vorliegt, da Russland und China (fast sicher) ihr Vetorecht im Sicherheitsrat (fast sicher) zynisch nutzen.",
    "348f4b3ad6736ad5f0a3012af0e34583"
  ],
  [
    "In diesem Zusammenhang wurde die Ansicht geäußert, dass sich die Inbetriebnahme des Tiefseeabbaus verzögern würde, dies genügend Zeit für sorgfältige Forschungen zum Schutz der Meere bieten würde",
    "737b54f7225a6ddc101a06e4eccb6396"
  ],
  [
    "Er behauptete, Geld sei nicht der einzige Grund, warum er bei den Blues unterschrieb, und erklärte, er wolle eine neue Herausforderung.",
    "fe3ab46aca336c5941e4ee6ef2c59f8a"
  ],
  [
    "berechenbar.",
    "8f1c665be7efb71fb8de4485ea5fe225"
  ],
  [
    "Wie dem auch sei, in diesem Film geht es um eine Figur (Seagal), die eine Art mysteriöser Held mit rauem Hals ist.",
    "7f763a20c738114589b4bc56d7deb151"
  ],
  [
    "Während der Regisseur gute Arbeit geleistet hat, um jede der Figuren mit Finesse darzustellen, stand einer aussagekräftigen Handlung nur sehr wenig im Wege, wahrscheinlich ein Mangel an der Geschichte selbst.",
    "d83d61407c899ebb6a1d0c17bdd83aa2"
  ],
  [
    "Das Problem der Makroökonomie besteht darin, dass die für die aktuelle Krise genannten Arten von Ursachen schwer zu systematisieren sind.",
    "9b6f5bd2667de0df1aff4bb6417852bb"
  ],
  [
    "NEW YORK — Die aktuelle globale Rezession ist nicht nur das Ergebnis einer finanziellen Panik, sondern auch einer grundlegenderen Unsicherheit über die zukünftige Ausrichtung der Weltwirtschaft.",
    "c0b36380f224627d7887e7324899da5b"
  ],
  [
    "die weitverbreitete und systematische Folter und Misshandlung politischer Häftlinge durch sudanesische Sicherheitskräfte diktiert.",
    "ada757409e00be7f57a0ca0ba0729e0f"
  ],
  [
    "Die Seabees schufen ein ganzes Bataillon von Flammenwerferpanzern für den Angriff.",
    "c5bd0f29d5e9a5fdba265a74d5a2c95b"
  ],
  [
    "Stryker will sich nicht engagieren, aber das ändert sich, wenn seine Freunde die eigentlichen Ziele werden.“ Savage Dawn“ ist ein unvergesslicher Quickie-Mitternachtsfilm, der zum größten Teil definitiv eine Fehlzündung darstellt.",
    "405e8acda2e2ecb6aed87d5dd26d6e4c"
  ],
  [
    "Während das Wachstum der 15 „alten“ Mitglieder der Europäischen Union 2005 bei miserablen 1,5% lag, erwartet Ifo, dass sich das Wachstum der EU-15 2006 auf 2,1% beschleunigen wird.",
    "205e1d9372186eec9c64ae9d2c1a79b7"
  ],
  [
    "Die Personalressourcen umfassen festangestelltes Personal, vorübergehende Unterstützung und, bei Textverarbeitung und Reproduktion, auch Überstunden.",
    "b86945c44b4764b355a5219b1058f625"
  ],
  [
    "Zusammen mit den Änderungen im Design wurde auch eine Version mit Allradantrieb namens Quadra eingeführt.",
    "6a3a42abbf5b4c14ae77dc4e0de3ad6e"
  ],
  [
    "wenn es besser wäre, denke ich nicht, dass es einen Unterschied gemacht hätte, aber es wäre nicht interessant, ein Remake mit derselben Besetzung zu sehen, da ich glaube, dass sie sich in den letzten 7 Jahren verbessert haben.",
    "689a0626203a5db00b8fc9ec2104d9a6"
  ],
  [
    "Ebenso ist die Übergangsphase bereits turbulent, da konvergenzgetriebene Kapitalflüsse die Wechselkurse in die Höhe treiben und die Geldpolitik in mehreren Kandidatenländern, darunter Polen, die Tschechische Republik und Ungarn, komplizieren.",
    "8ab8800bcde5b12252120900832dbae7"
  ],
  [
    "Der Generalsekretär hat einen vernünftigen Reformplan vorgelegt, aber eine Mehrheit der UN-Mitgliedstaaten, die gemeinsam als sogenannte G-77 agieren, lehnt ab, weil sie dies als einen weiteren Schritt zur Einschränkung der Autorität der Generalversammlung gegenüber dem Sicherheitsrat betrachten.",
    "eea8a6c20d791251d1f7cbfec0a9b372"
  ],
  [
    "Frau ZHANG Qiyue (China) erklärte, dass Informationen ein wichtiger Teil der Arbeit der Vereinten Nationen seien.",
    "59cf5a061ecd9dd1f2e3934bab3f2149"
  ],
  [
    "Diese Inseln sind spärlich bewachsen.",
    "367a7098c134b9db14954ef376cc4f30"
  ],
  [
    "Wie bekommt ein Juwel wie Scifi Channels „The Shining“ ein so kleines Publikum, aber diese Ladung „CGI, easy to make 4 Kidz“ wird öffentlich veröffentlicht?",
    "2f59126ccecd56943147bce858fa385a"
  ],
  [
    "Dieser Film führt uns hervorragend durch den dunklen Tunnel der Spionage, von den Anfängen bis zur endgültigen Abrechnung.",
    "f61ecc69f0534d5b5f6e570c4efac915"
  ],
  [
    "Die Menschen in Burundi begannen diesen Prozess, zunächst zögerlich, aber zuversichtlich, mit natürlich den unvermeidlichen Höhen und Tiefen, und es gelang ihnen, freie, gerechte und offene Wahlen abzuhalten.",
    "d5a4d3dabb25926e3c6a701346d273f4"
  ],
  [
    "„Baseball“ endet als matschige, sprudelnde Propaganda für Bürgerrechte, getarnt als Americana.",
    "0ffeb86f3e20ee61ad4c4e95d5e5225e"
  ],
  [
    "Wenn Sie ein wahres Meisterwerk aus Science-Fiction-Filmen mit geringem Budget sehen möchten, probieren Sie den von einem bestimmten Mr. John Carpenter gemachten „Dark Star“ aus.",
    "e37457c6af9ba3b8df9cd4b89cc524c3"
  ],
  [
    "Das ist ein lustiger und toller Film.",
    "b43491607e5443f42421199ba3312d36"
  ],
  [
    "Die Antwort liegt sowohl in der Tatsache, dass sie versprochen hatte, dies bei der Unterzeichnung des NVV nicht zu tun, als auch in den Konsequenzen, die sie anderen auferlegen würde.",
    "51930cbba46007de86073a45aaba09e3"
  ],
  [
    "Schließlich erörterte das Treffen zukünftige Richtungen und Herausforderungen im Bereich der Bevölkerungspolitik und -programme.",
    "47dc7cb8a9ef5ef34ea8faf1479700cd"
  ],
  [
    "Die folgenden Ereignisse ereigneten sich 2017 in der Antarktis.",
    "6727c30f213ff7a64ebe32caf379ab86"
  ],
  [
    "Insgesamt ist es ein Film, den es sich zu Hause anzusehen lohnt.",
    "b4b464606be63a4478f0f84275c48226"
  ],
  [
    "war kein großer Verlust für das Kino oder sogar die Genres.",
    "992d624aeed6e4cb2be5b3916672f368"
  ],
  [
    "Ein bisschen voreingenommen, aber es traf die Regierung schwer.",
    "80f4fa28dadf26cb7fab4f7e9241f2be"
  ],
  [
    "Insbesondere der Aufstieg der Schwellenländer hat die traditionelle deduktive und induktive Logik des Westens in Frage gestellt.",
    "34717597ba9d19e992be0f34584a425c"
  ],
  [
    "Eine für die City Corporation in London vorbereitete Rangliste zeigt, dass New York und London immer noch Hals an der Spitze der Liga stehen.",
    "3e9269f30a66cf382b6cf2b31a065fa0"
  ],
  [
    "Es wurde vereinbart, dass das Sekretariat eine überarbeitete Tagesordnung ausarbeiten und sie dem Vorstand zur Annahme auf der April-Sitzung vorlegen würde.",
    "3ae4f1df17fcb0a13ef3d78fa46a2a70"
  ],
  [
    "Vor der Erklärung sagte der Abgeordnete Pedro Aleixo, dass die Haltung vom Militär erwartet wurde.",
    "1e838419f3c666aed3dd90aa187c14f7"
  ],
  [
    "Mike, seine Männer und die Rettungsdienste haben ihre Arbeit abgeschnitten, um den Lavafluss aufzuhalten und so viele Leben wie möglich zu retten... Volcano ist in beiden Sinnen eine Katastrophe, es ist ein Katastrophenfilm, der selbst zu einer kleinen Katastrophe geführt hat.",
    "95df022a820c5607ca62a3d5eb47e7bb"
  ],
  [
    "Ich denke, das ist der Grund, warum dieser Film einige gute Kritiken bekommt.",
    "82b26f68fe33b14389a41eae9b10dd9f"
  ],
  [
    "Er wird gemeinsame strategische Interessen hervorheben, den gegenseitigen wirtschaftlichen Nutzen hervorheben, eine positive öffentliche Meinung erzeugen und den weiteren Austausch fördern.",
    "de2f4c21bf66a6ff65106ead25bec345"
  ],
  [
    "Eine Erklärung über die Notwendigkeit, dass die Themen, die indigene Völker betreffen, nach dem 1.",
    "ae5460a6777f6d0c8330ff78efb89e77"
  ],
  [
    "MacInnis sagte, seine Entscheidung, Calgary zu verlassen, sei nicht einfach zu treffen, da seine Familie aus der Stadt stammte.",
    "5703385fe849d85cf79d40e06655b4ee"
  ],
  [
    "Vielleicht habe ich einfach eine wirklich hohe Erwartung, nachdem ich viele tiefe Filme mit stärkeren Bildern gesehen habe.",
    "53ae18e6ded769c02102ff63cefd6017"
  ],
  [
    "Ich liebe es einfach wieder, wie Joe in den miesen Rollen stecken bleibt, während sein Bruder und Neffe gerade die Oscar-Gewinnerrollen links und rechts bekommen.",
    "94fb23eb3a53ab6a8d1352063d6ba254"
  ],
  [
    "Großartig für einen regnerischen Tag.",
    "53b472224e6bb428a70eab8e0fec6b18"
  ],
  [
    "In Schwellenländern ist Chinas Wachstum aufgrund seiner Größe und Bedeutung als Exportmarkt für Brasilien, Indien, Südkorea, Japan und sogar Deutschland von entscheidender Bedeutung.",
    "51f758cceac82b96ed58abedcd29fc34"
  ],
  [
    "Besonders relevant sind Maßnahmen zur Erleichterung des Übergangs von der humanitären Hilfe zur Entwicklungszusammenarbeit.",
    "ed546107be3c69963a09bb081fa5a4ae"
  ],
  [
    "Und das Ende ist so dämlich, dass du den Fernsehbildschirm kicken willst.",
    "90703927cb5b06134988ce153b7645a5"
  ],
  [
    "Derselbe Regisseur, dieselbe Schauspielerin - was könnte schief gehen?",
    "727535649e323102b61196b5a3b70370"
  ],
  [
    "Der einzige Unterschied, abgesehen vom Offensichtlichen, war, dass dieser Film nicht viel Humor enthielt.",
    "afba6e49c67756a19a0abecb7a84f7b8"
  ],
  [
    "Der Gerichtshof steckt noch in den Kinderschuhen, und die Ablehnung der vielen Regierungschefs, die Solidarität mit ihm zum Ausdruck bringen, könnte seine Zukunft gefährden.",
    "892591828290783978c34df893c28336"
  ],
  [
    "Folglich belaufen sich die gesamten genehmigten Verpflichtungen für den fraglichen Zeitraum auf 445.323.848$ brutto, und der von der Generalversammlung für den gleichen Zeitraum festgesetzte Gesamtbetrag beläuft sich auf 286.292.886$ brutto.",
    "936f60cf725f58b31816903330a5e730"
  ],
  [
    "Es war als Defense Mobilization Systems Planning Activity (DMSPA) bekannt, eine Deckungsorganisation.",
    "b01a60c1c03a7bdd33825b64a37749db"
  ],
  [
    "Du wirst gut daran tun, wach zu bleiben.",
    "22dcd4aff568c9e87e3b83f6ef7cb04a"
  ],
  [
    "Schlecht geschrieben, schlecht gespielt; ich könnte weitermachen, aber warum die Mühe machen?",
    "fa1f855299b7981dc4647f007330e80e"
  ],
  [
    "Lassen Sie uns zusammen mit den USA die Handels- und Wirtschaftsbarrieren abbauen, die diese Volkswirtschaften ersticken.",
    "cc656f6b64f2fac65434b342a7cd004d"
  ],
  [
    "Die INET-Konferenz in Berlin zeigte die Notwendigkeit einer neuen — eines Konsenses, der Opfer im Interesse der Einheit unterstützt.",
    "6382d8bbfd38498fb35d8bf96e6f17d6"
  ],
  [
    "Die zuständigen Organisationen haben ferner bestätigt, dass Verbesserungen in der Verwaltung des CERF, einschließlich einer schnellen Reaktion des Ministeriums für humanitäre Angelegenheiten auf Anfragen, ihnen geholfen haben, ihre eigene Reaktion auf Notfälle zu beschleunigen.",
    "d0ad49b8106110a974690a6044e492dc"
  ],
  [
    "Anfang 2006 berichtete ein Artikel über ein Abkommen zwischen China und Russland, in dem die PLANAF 40 Ka-29-Angriffstransporte, mehr als 20 Ka-31-Luftwarnhubschrauber (AEW) (montiert mit Suchradar) und bis zu 20 Be-200-Jet-Amphibien erwirbt.",
    "6b7b73696d64741e6a1a362dd7578286"
  ],
  [
    "Nach einer tödlichen Auseinandersetzung mit einer rassistischen, weißen Müllschlampe mit einer Schrotflinte (gespielt vom Regisseur) flüchten sich die Überlebenden im Haus einer blinden Voodoo-Priesterin.",
    "04721c4c935f4a5d91caa6adab7a9a27"
  ],
  [
    "Ich habe nicht jede Folge gesehen, aber es hat mir trotzdem Spaß gemacht.",
    "c525260ad1e73d8a50bb0a3f6f65f4da"
  ],
  [
    "Ich habe diese Anschläge als abscheulich und als Terrorakt verurteilt, da die meisten der dreizehn Opfer der letzten sieben Jahre Nichtkombattanten waren.",
    "32be3f3432a49267c04b9cb8988cfd78"
  ],
  [
    "Die kroatische Regierung ist der festen Meinung, dass die Brücke unverzüglich wieder geöffnet werden muss, sobald dies technisch möglich ist.",
    "d37d077debe379e8caa66fbd4671679b"
  ],
  [
    "1881 wurde er zum K.C.M.G. ernannt.",
    "f5befb95812c041f8a9a53e7ca5d3508"
  ],
  [
    "Die Schlüsselszene in Rodrigo Garcias „Nine Lives“ kommt, als Sissy Spacek, versteckt in einem Hotelzimmer, in dem sie eine Affäre mit Aiden Quinn führt, im Fernsehen eine Naturdokumentation findet. An dieser Stelle bemerkt Quinn die Erfindung solcher Dinge - disparates Filmmaterial wird in einer Szene bearbeitet, Raubtiere und Beutetiere werden zusammengeworfen, um den Moment einzufangen — alles, um Verbindungen zu erzwingen, bei denen es eigentlich keine gibt.",
    "f92b449b55dea83549f1f85a9f78e416"
  ],
  [
    "Ich habe diesen Film erst kürzlich gesehen und mir gesagt: „Dieser Film ist schlecht!“ William Shatner ist ein großartiger Schauspieler, aber er ist kein Regisseur!",
    "58bb11cf8cad1ebdfe9e8f5ae5119528"
  ],
  [
    "Ich denke, es verdient eine 9,0.",
    "23a84325242f565c1111b5f0335c69d7"
  ],
  [
    "Die Finanzkrise hat einer Bevölkerung, die sich nicht gerne der harten Realität stellen muss, Schwierigkeiten bereitet.",
    "aab746eee812a0fe356ad344e3d1a698"
  ],
  [
    "Der Rückkauf von fast der Hälfte seiner ausgefallenen Staatsschulden durch Bolivien im Jahr 1988, eine von internationalen Gebern finanzierte Operation, ist ein klassisches Beispiel.",
    "2a8ba5f48f380479e1d06f290ca3b32c"
  ],
  [
    "Gegenmaßnahmen müssen stark eingeschränkt werden, da sie zu Missbrauch durch mächtige Staaten führen könnten; sie sollten auf Wiedergutmachung und nicht auf Bestrafung abzielen.",
    "48778328251ec34bb4d71a81e443d166"
  ],
  [
    "Williams behauptete, behindert zu sein und aufgrund des Karpaltunnelsyndroms und damit verbundener Probleme ihre Arbeit bei Toyota nicht ausführen zu können.",
    "52a8bb88d8f601889adf022a290f705c"
  ],
  [
    "Dies ist ein unglaublich normaler Western mit schlechtem Schauspiel, langweiliger Handlung und alberner Action. 4/10",
    "247d24c2d76f4615d6c5f4b47682cd61"
  ],
  [
    "„Ein Forscher experimentiert mit menschlicher DNA, um den perfekten Menschen zu schaffen.",
    "be5f0456c4c70a3aec4e901fcf3e4b87"
  ],
  [
    "Man beißt nicht in die Hände, die einen füttern.",
    "b525337957beb254474c0a32bd0b7fe0"
  ],
  [
    "Hu folgte Jiang 2002, fast als der ehemalige Premierminister Junichiro Koizumi in Japan an die Macht kam, und förderte „Neues Denken“ in Chinas Japan-Politik, was bedeuten würde, sich von historischen Missständen zu lösen und bessere Beziehungen zu fördern.",
    "63c770da866d9bc6a6e6c00897cf51de"
  ],
  [
    "im Rahmen des Transeuropäischen Eisenbahnprojekts (2); * Überarbeitung des Übereinkommens zur Erleichterung des internationalen Schienenverkehrs in Europa; Arbeitsgruppe für kombinierten Verkehr (4); rechtliche und technische Auswirkungen des Übereinkommens über die Zollbehandlung von im internationalen Verkehr verwendeten Poolcontainern (2); * Verwaltung des TIR-Systems (2); Bericht über die Überwachung von Studien zur Behältergröße; * und Vorschläge zur Änderung des Abkommens über den Transport verderblicher Lebensmittel.",
    "6c5035f1409c935107a07bb59a0c9b36"
  ],
  [
    "Su Xiaokang wurde in den 1980er Jahren von Wissenschaftlern und Intellektuellen hoch gelobt und als einer der bekanntesten und beliebtesten liberalen Schriftsteller angesehen.",
    "79cedf7caf80f8690b1ac5716f09ca87"
  ],
  [
    "Ich habe die beiden Van Dykes im Laufe der Jahre genossen und war froh, sie wieder zu sehen. Ich werde sicher sein, alles zu sehen, was sie alleine und zusammen tun.",
    "37085df8189f4ee57cf0c5f8b36cf28b"
  ],
  [
    "Daher impliziert seine tiefe Bewunderung für „amerikanische Werte“, obwohl er aufrichtig ist, keine Umarmung von Präsident George W. Bush.",
    "25d80379b5335d1c622d737624f6bf28"
  ],
  [
    "Das Sekretariat schlug vor, dass die Vertragsparteien Bevölkerungsdaten zusammen mit ihren Daten über kontrollierte Substanzen übermitteln sollten.",
    "2886d83e31019625972b7bd8e4d21e9e"
  ],
  [
    "Sie starb am 1. Mai 1982 in Orange, Kalifornien, an Lungenkrebs.",
    "a348a5d43bbd08e88b63a23b09dd28f0"
  ],
  [
    "Als „Augenzeuge“ glaubt William Hurt nie, dass sein Freund zu einer solchen Tat fähig ist.Freitag, 17. Oktober 1997 - Video",
    "5a836b47f0305adf732c67da5c4a5b27"
  ],
  [
    "Kutcher arbeitet für Reids Vater, einen analen Retention Terence Stamp (als Jack Taylor).",
    "763becd34cebed04d7d7cc31a25d0a82"
  ],
  [
    "Dann beginnt man zu verstehen, dass dieses Stück genial ist, die Kameraarbeit atemberaubend ist und der Nachgeschmack einem wochenlang folgt. 9/10",
    "cb24fe4ca6832341fcaf78e098ec8ba5"
  ],
  [
    "Die Aufsichtsbehörden müssen auch festlegen, dass Unternehmensberichte regelmäßig und zeitnah zur Verfügung gestellt werden und dass sie zwischen Ländern und anderen Rohstoffunternehmen leicht zugänglich und vergleichbar sind.",
    "f90a08a93e846e9a4be30a423e3db656"
  ],
  [
    "Nach Annahme des Entscheidungsentwurfs gaben die Vertreter Belgiens (im Namen der Staaten Mitglieder der Vereinten Nationen, die Mitglieder der Europäischen Wirtschaftsgemeinschaft sind) und Kanadas (siehe E/1993/SR.44) Erklärungen ab.",
    "d472ef8af477e6c006048e88ccdfe847"
  ],
  [
    "George Călin, der DJ des Duos, hat unter dem Namen Manuel Riva Musik produziert, wobei „Miami“ in einem Song mit Alexandra Stan zu einem internationalen Hit für ihn wurde.",
    "804f69a842174fb781cff6915b3271be"
  ],
  [
    "Polly führt natürlich auch zu einer der Fragen des Films - was ist mit ihr passiert?",
    "7e87abbfe65c4a9c806f6fd457956b21"
  ],
  [
    "Der Vorspann des Films berät uns also.",
    "8c4cb59e4540110a99e51630f68dad29"
  ],
  [
    "voller Action, mit meiner Lieblingskreatur.",
    "6df6311e4648ab04c073f71042f013a5"
  ],
  [
    "Neben der Unterstützung des Landes bei der Suche nach einer politischen Lösung müssen wir uns auch auf den langfristigen Wiederaufbau und die Versöhnung konzentrieren, damit junge Leben, die durch den Bürgerkrieg verzerrt wurden, in Ordnung gebracht und Kinder vor dem schädlichen Einfluss von so viel Gewalt und Blutvergießen gerettet werden können.",
    "8075104d0f18fe5d6716d5babc01839e"
  ],
  [
    "Wir haben zugelassen, dass die spezifizierten jährlichen Kosten der Klimapolitik im Verhältnis zum globalen BIP bis 2100 von einer anfänglichen jährlichen Benchmark von 18 Milliarden US-Dollar steigen.",
    "a7195087a6166cb7aee443ac461d75ea"
  ],
  [
    "Das Problem der Bereitstellung solcher Hilfe in Konfliktsituationen, in denen der Frieden noch in weiter Ferne liegt, wurde noch nicht zufriedenstellend gelöst.",
    "4c168bb1b0fec95057b89475df6cea45"
  ],
  [
    "Diese Motte stammt aus Südamerika.",
    "67a78b1ee40886fb5e9bf1090241d165"
  ],
  [
    "Traurig, einen so guten Schauspieler in einem solchen Müllfilm zu sehen.",
    "aea2b2cb077044ed250ba4c77678ce12"
  ],
  [
    "Aber etwas hielt mich an meinem bequemen Futon fest, als ich dieses Heather Graham-Fahrzeug beobachtete.",
    "73d70477d36ca849f12a4c8fd6656263"
  ],
  [
    "Mutiger Starr!",
    "20e4bf006a4a7e0ad0b426075a56ea25"
  ],
  [
    "Dass ein solches Treffen stattfand, ist ein Zeichen dafür, dass sowohl Papst als auch König glaubten, es gäbe etwas zu erreichen.",
    "6f4c09632df190f9d09dd3c295250e33"
  ],
  [
    "Gemäß der Resolution 36/120 B der Generalversammlung vom 10. Dezember 1981 werden die Veröffentlichungen der Abteilung in andere Sprachen als die Amtssprachen der Vereinten Nationen übersetzt.",
    "bf7596a8a74b85e3c2487148955675b0"
  ],
  [
    "Greenisland verfügt über eine Reihe von Sportvereinen und Einrichtungen, darunter Greenisland Golf Club, Greenisland Bowling Green, Greenisland War Memorial Sports Club (GWMSC), Greenisland Ladies Hockey Club, Greenisland Boys Football Club, Knockagh View Equestrian Centre und Knockagh Wrestling Club.",
    "ef1df9e42c9081156a7f5c8f8b9d647d"
  ],
  [
    "Ich suche alle seine Filme zu sehen.",
    "47644fc766d51a06616e130655167a19"
  ],
  [
    "Abgesehen von der blöden und unplausiblen Handlung, schlechtem Schauspiel, schlechten Dialogen, schlecht ausgeführten Stunts und Slapstick, Kontinuitätsfehlern und der hohen Rate von namenlosen Schauspielern, die nie wieder gesehen wurden, war es sowieso ein ziemlich schlechter Film (im Kern meine ich).",
    "c1ab674a43050256159e2f8007fa281f"
  ],
  [
    "Ich glaube nicht, dass an diesem Abend ein Dutzend Leute in diesem East Village Theater waren.",
    "0b15c28158bd7d4f4716771489ba3a6e"
  ],
  [
    "Die Antworten finden sich nicht nur in den Reden auf der Generalversammlung der Vereinten Nationen oder auf dem Weltwirtschaftsforum von Davos, sondern auch in den Gesprächen, die wir mit unseren Freunden, Familien und Kollegen führen.",
    "5863dd6e08e4e327dde9ca0c81d7704b"
  ],
  [
    "Andererseits wurde darauf hingewiesen, dass es keinen solchen Widerspruch gab, da diese Bestimmungen unterschiedliche Aspekte betrafen und daher sowohl das Unternehmen als auch die Entwicklungsländer für den Technologietransfer in Frage kommen würden.",
    "c796164897e002ae84092cbf0a16cdfe"
  ],
  [
    "Während derselben Kampagne grub sie einen Testgraben am Standort von Azoria, dem wichtigsten antiken griechischen (dh postminoischen) Standort in der Region, offensichtlich eine frühe Stadt (ca.",
    "4ede19148db46035971c5bb8d54a43aa"
  ],
  [
    "Ich bin wirklich überrascht, all diese positiven Kritiken für diesen Film zu sehen.",
    "c24f082b0ce55c5bb9ac3d8b339ce90c"
  ],
  [
    "David Dhawan hat HITCH kopiert und so eine inoffizielle Kopie Der Film ist nicht einmal 1/2 so lustig oder amüsant wie das Original, er ist langweilig mit erzwungenen Geschichten wie dem Lara-Track „Ein Kind haben und kein Ehemann“ Plus es gibt einen ungewollten dummen Chota DON und David versucht auch, das Drama zu ersticken, aber der Film sieht unzusammenhängend aus, LangweiligDas Kind übertreibt",
    "3e0d1fc121e0b466c7828ef230ee759e"
  ],
  [
    "Der Arabische Frühling hat Bruchlinien aufgedeckt, die nicht nur durch einzelne Länder, sondern auch durch die gesamte Region verlaufen.",
    "d377cecf3417aa4f39c8c2d1703fe477"
  ],
  [
    "In Australien selbst wurden auch Veranstaltungen organisiert, um das Internationale Jahr der indigenen Völker der Welt zu feiern, wobei der Schwerpunkt auf einer neuen Partnerschaft zwischen Australiern in Form von Seminaren und Konferenzen zu indigenen Themen lag.",
    "1e866d41b7eadf78bbb9029559b9664e"
  ],
  [
    "Dieser Film und viele andere haben dieses Buch nicht erfüllt.",
    "b1ce02528f9b3cda49b272c5ddd98a02"
  ],
  [
    "Das Schlimmste war, diesen Film in einem schwulen Haus auszuleihen, nur um festzustellen, dass diese Geschichte von männlichen Strichern mit homophoben jungen Männern gefüllt war, die sich mit vielen Szenen von heterosexuellem Sex beschäftigten und nicht mit einer einzigen Szene schwulen Sex.",
    "742af685504de6314bec2a3cc0c8d407"
  ],
  [
    "„Classe tous risques“ fühlt sich an wie der Urvater von „Die Sopranos“, wenn es darum geht, Kriminelles und Inländisches zu mischen, und des Buddy-Films, der sich so zeitgemäß anfühlt wie „Reservoir Dogs“. Während das Filmforum einen neuen 35-mm-Druck mit neu übersetzten Untertiteln zeigte, war er nicht makellos.",
    "40d670d177d85ddafa8476937b81d8a1"
  ],
  [
    "In der Praxis einigen sich die fünf ständigen Mitglieder nun jedoch auf einen Kandidaten, und ihre Entscheidung wird zuerst vom Sicherheitsrat und dann von der Generalversammlung mit einem Stempel versehen.",
    "d3e22314988cadad24691eced5ef286a"
  ],
  [
    "Sie entschuldigte sich für den unglücklichsten Angriff der Medien auf die diplomatische Gemeinschaft und freute sich auf einen kontinuierlichen Dialog mit der diplomatischen Gemeinschaft, um ihren Bedürfnissen und denen der Menschen in New York gerecht zu werden.",
    "2402fbe00b9af59fee99b8c104adc7d4"
  ],
  [
    "Auch bekannt als „Eternal Evil“, versucht seine unbefriedigende Geschichte viel zu schlau für ihr eigenes Wohl zu sein.",
    "9d08e972e89ff730792fa686d50c0314"
  ],
  [
    "Die Empfehlungen des Generalsekretärs beruhten auf dem ausdrücklichen Ersuchen beider Parteien, auf den Ergebnissen des Umfrageteams von Polizeiexperten, das Mosambik im Oktober und November 1993 besucht hatte, zu den zahlreichen Konsultationen seines Sonderbeauftragten mit der Regierung von Mosambik und RENAMO bezüglich des Mandats, des operativen Konzepts und der Größe der ONUMOZ-Polizeikomponente sowie zu den persönlichen Bemerkungen des Generalsekretärs bei seinem Besuch in Maputo im Oktober 1993.",
    "47557e19a93a0942625c98645d64af63"
  ],
  [
    "Gheorghiu arbeitete als Maschinenbauingenieur in rumänischen Unternehmen und als Meisterdesigner im County Institute of Design „Prahova“ .1970 wechselte Gheorghiu seinen Beruf auf Informatik, als Ergebnis der Teilnahme an den von CII Frankreich organisierten Kursen, für die Rumänien die Lizenz erworben hat Herstellung von elektronischen Computern.",
    "26c55e49cfe0d126ec75d2a4fad304c9"
  ],
  [
    "schlimmer als Sitcom-Wiederholungen zu sehen.",
    "b05a67ad580e38de2fb026a133f843ee"
  ],
  [
    "Es gibt ein inhärentes Problem beim Kommentieren oder Rezensieren eines solchen Films.",
    "ec447e7bfd62e74951ff72bb67d74104"
  ],
  [
    "Als Probleme auftauchten, behauptete der damalige Finanzminister zunächst, das Land werde „die billigste Bankrettung aller Zeiten“ durchführen.",
    "b4fb4743cfb69493ffb3c9d635f3236f"
  ],
  [
    "Südkoreanische Wähler aller Altersgruppen und Regionen haben Park als Kandidaten für die Führung ihres Landes begrüßt.",
    "1aeaf75d1e4eff6ae1c4099d018c4a23"
  ],
  [
    "Hajrudin Krvavac, der allgemein nur in Osteuropa bekannt ist, führte Regie bei einigen dieser „Partisanen“ -Geschichten; leider wurden nur eine Handvoll von ihnen jemals in den Rest Europas und in die Vereinigten Staaten exportiert.",
    "dc709209142d47f7c4afd9f49529093e"
  ],
  [
    "LTL ist eine formelhafte, hoffnungslose Komödie, die von Schafen genossen wird, die innehalten und zuhören, wenn sie auf eine Band stoßen, die in einem Einkaufszentrum spielt.",
    "4b00552f496cb3fb0df72fa29be09e42"
  ],
  [
    "Es ist manchmal furchtbar bewegend. Ich bin nicht wirklich ein Fan der Art von Musik im Film, aber Sie werden von der Romanze angezogen und stellen fest, dass Sie die Songs tagelang singen.Dieser Film verdient es, breiter verfügbar zu sein. Unsere Lieblingsszene beinhaltet Dirk und eine Pistole und seine Hose, schauen Sie sie sich an und sehen Sie!",
    "dedb999b44ed1a597d57c4b97c5748ab"
  ],
  [
    "Da Aserbaidschan in den letzten Jahren extravagant für Rüstung ausgegeben hat, hat es sich jetzt vielleicht davon überzeugt, dass es jetzt die Oberhand behält.",
    "bfa1b3aeb0d4594aa91b4f611608d465"
  ],
  [
    "Der Vorsitzende: Die Versammlung hat damit diese Phase ihrer Behandlung von Unterpunkt (b) von Tagesordnungspunkt 16 abgeschlossen.",
    "e28c2c8be6e053ebfee1bd2862a5c7b6"
  ],
  [
    "Eine weitere Attraktion ist das Wrack der Elingamite, das dort am 9. November 1902 scheiterte.",
    "660ac32880450de8cdd357ba1e0b5557"
  ],
  [
    "„Ice Cream Man“ ist ein sehr bizarrer Horrorfilm, den man sich ansehen sollte, wenn man in der richtigen Stimmung ist.",
    "2c6a88a49159d284f7b791427fa8cf98"
  ],
  [
    "Es ist im Grunde eine unoriginelle Kombination aus „Napoleon Dynamite“ und „Sordid Lives“. Es gibt ein paar lustige Sachen, aber ansonsten ist es ein Klischee langweilig.",
    "763f1547f3ad9c2c05228655f73cea8c"
  ],
  [
    "Aber erstreckt sich das berechtigte Interesse, mehr über einen Politiker zu erfahren, auch auf Einzelheiten über persönliche Beziehungen?",
    "7088e71e752727c335e7da3a943b3ea9"
  ],
  [
    "Aufgrund des unverantwortlichen Verhaltens seiner überwiegend männlichen politischen und finanziellen Eliten entschied das isländische Volk, dass nur eine starke und verantwortungsbewusste Frau die Probleme des Landes lösen kann.",
    "05261c732fc302b04c344f2795107226"
  ],
  [
    "Auf Initiative der Ko-Vorsitzenden der Pariser Konferenz über Kambodscha erklären die Unterzeichnerstaaten der Abkommen über eine umfassende politische Lösung des Kambodscha-Konflikts ihre feste Entschlossenheit, den in diesem Land laufenden Wahlprozess zu unterstützen.",
    "8e10677a478fa37e0b05df4ed43d5a2a"
  ],
  [
    "„La Canne de jonc“",
    "46d5b9011391b395e3b38fb246a20910"
  ],
  [
    "Dieser Film hätte als Musikvideo funktionieren können, er hat bereits eine Kult-Fangemeinde gefunden und deshalb war ich gezwungen, ihn zu sehen, aber danach bin ich mir nicht sicher, warum die Leute ihn großartig finden.",
    "c55ee05f3be2ba255291d2c47704eb46"
  ],
  [
    "Aber ich schätze, es gibt Leute, die diesen Film mögen.",
    "fe148645a4991cc87d41701c27bc1f27"
  ],
  [
    "Ich kann es nur empfehlen!",
    "b4fbb0e213c5d71073e00a2d648a3605"
  ],
  [
    "Dies war eine Untersuchung, die durchgeführt werden musste, und diejenigen, bei denen festgestellt wurde, dass sie die höchste Verantwortung für die Verbrechen hatten, mussten angeklagt werden.",
    "6c9599e34e40f81fa13990b3f589d6c2"
  ],
  [
    "Wir glauben, dass das Ministerium für humanitäre Angelegenheiten wichtige Arbeit leistet, und zwar so gut wie möglich, und wir sind der festen Überzeugung, dass das Department of Humanitarian Affairs angemessen ausgerüstet sein sollte, um seine Angelegenheiten zwischen New York und Genf besser verwalten zu können.",
    "61e9fce2972c6aad085f4eec767cd86b"
  ],
  [
    "Dies wurde dann weiter verzögert, bis Finanzen gefunden werden konnten.",
    "1ae0e241be16c579a9d564be04fa0a77"
  ],
  [
    "Es gab kaum Action und die Charaktere waren alle irgendwie langweilig.",
    "3ca7f4a16982fcafc455cd3faa9e9eb4"
  ],
  [
    "Die erste institutionelle Reform erfolgt in Form eines größeren Umfangs offizieller Ressourcen, was eine Quasi-Fiskalunion bedeuten würde.",
    "0035231b6a43c90ea35d27426ef982b8"
  ],
  [
    "Es dauerte mehr als vier Jahre, um den Internationalen Strafgerichtshof physisch einzurichten, und die Vereinten Nationen, mehrere wichtige Länder und Hunderte von Experten, NGOs und Think Tanks bedürfen massiver Anstrengungen, um dies zu erreichen.",
    "2edc9bf0b6a3147d3c780aaa8da3157f"
  ],
  [
    "Zwei der bemerkenswerteren Vorfälle solcher Praktiken ereigneten sich im Zusammenhang mit dem Arbeitertreffen am 1. Mai in der Innenstadt und der geplanten Sportstadionfeier mit Papst Johannes Paul II., die Anfang September 1994 stattfinden sollte.",
    "b8c603b6b04a7434bd7e4836cf44a69d"
  ],
  [
    "Hardiman sammelte 209.236$ und gab 202.459$ aus.",
    "1e82da4302e7469c5ec9cca48cfc3f23"
  ],
  [
    "Aber hey, deshalb mag ich ihn - er ist unterhaltsam.Schande über euch alle (einschließlich Eric Roberts) - Jetzt freue ich mich darauf, Con Games zu sehen (ich frage mich???)",
    "969afad469f947e3d91633d3e2c60ed0"
  ],
  [
    "Ohne solche externen Bedrohungen bestehen beispielsweise die Verbindungen zwischen Tschechen und Slowaken (ganz zu schweigen von Serben und Kroaten!) sind zu schwach, um eine gemeinsame nationale Regierungsebene zu rechtfertigen.",
    "3eeec8615744c23a1091b7018cd905ab"
  ],
  [
    "Die einzige Alternative waren strenge fiskalische Sparmaßnahmen, für die die Regierung niemals den politischen Willen aufgebracht hatte.",
    "52f46b42f24433cf7baf63d03a4e651f"
  ],
  [
    "(g) Ausschuss gegen Folter (280.200$), einschließlich Reisen von Mitgliedern des Ausschusses (240.000$) und Reisen von Mitarbeitern zur Betreuung der Feldaktivitäten des Ausschusses (40.200$); 1/",
    "fd06fa67c286c750125630f686d4672a"
  ],
  [
    "Hayford hält seit seiner Pensionierung öffentliche Vorträge über internationale Angelegenheiten und Diplomatie, insbesondere in Ghana und innerhalb Afrikas.",
    "d5887c2143acbe83eef1bd1980c3cce2"
  ],
  [
    "Ich erinnere mich, dass ich diese Miniserie 1984 zum ersten Mal mit wachsendem Gefühl von Wut und Empörung gesehen habe.",
    "1d063b0d071bbc611168a1a2ac2200c0"
  ],
  [
    "Goldie Hawns Darstellung einer einfachen jungen Dame, die in einer Dreiecksbeziehung mit einem älteren Mann, einem Zahnarzt, gefangen ist, gespielt von Walter Matthau, dass sie 1969 die beste Nebendarstellerin Oscar gewann. Als Matthaus Freund ist Jack Weston auch als sein Partner fabelhaft.",
    "c37d5ed4826beff489f08ce4d5d58d28"
  ],
  [
    "Und da die Immobilienpreise weiter fallen, das BIP-Wachstum ins Stocken gerät und die Arbeitslosigkeit hartnäckig hoch bleibt (einer von sechs Amerikanern, die sich eine Vollzeitstelle wünschen, kann immer noch keine bekommen), sind mehr Anreize und keine Sparmaßnahmen erforderlich — um auch den Haushalt auszugleichen.",
    "e9e7fe521405ab52bae71cd59a2e534f"
  ],
  [
    "Von 1991 bis 2001 stiegen die Gesamtexporte trotz der überbewerteten Währung von rund 12 Milliarden US-Dollar auf 27 Milliarden US-Dollar (eine durchschnittliche jährliche Wachstumsrate von etwa 8,5%).",
    "3ec4a6676649ed42cd16abed3159f565"
  ],
  [
    "in Anerkennung der wichtigen Rolle des Zentrums der Vereinten Nationen für menschliche Siedlungen (Habitat) und der Commission on Human Settlements innerhalb des Systems der Vereinten Nationen und als wichtiges Forum zur Verbesserung der Koordinierung und des Erfahrungsaustauschs zwischen den relevanten Organisationen zur Förderung der Verwirklichung des Menschenrechts auf angemessenen Wohnraum durch alle Mitgliedstaaten der Vereinten Nationen,",
    "2c975a942a632d6b5c8c0d136ec18e28"
  ],
  [
    "Zwischen 1920 und ihrer Pensionierung 1936 hielt sie am Wellesley College in Massachusetts, einem historischen Frauenkolleg, Vorträge über vorchristliche Kunst.",
    "956b9d5b911bcba81e6c404916d525af"
  ],
  [
    "Außerdem gefiel mir die Idee, dass ein Haufen Schurken seine heldenhaften Eigenschaften entdeckt, nachdem sie unfreiwillig mit der Herausforderung konfrontiert wurden, auf ein Kind aufzupassen.",
    "33d2a155289f95adb5a8da4e47221df4"
  ],
  [
    "(Okay, die Besetzung von Cyborg 3 ist nicht so beeindruckend.) Ich habe Cyborg 3 noch nie gesehen, aber ich habe es auf dem Sci-Fi-Kanal gesehen und muss zugeben, dass ich nicht beeindruckt war.",
    "6f6d4749537af612a7433ed6672ce6e1"
  ],
  [
    "Die Hamas machte daraufhin einen öffentlichen Vorschlag für einen gegenseitigen Waffenstillstand, der auf Gaza beschränkt war und den die Israelis als",
    "1863b81ea280f2b16d0f242078393648"
  ],
  [
    "In Anbetracht dieser Fakten, die in den täglichen Nachrichtensendungen auftauchen, richten wir von EAFORD bei diesem Regionaltreffen für Lateinamerika und die Karibik der Welt für Menschenrechte Folgendes ein:",
    "ded076b9a76c927e990452ebfec91ab2"
  ],
  [
    "MacInnis spielte in dieser Saison nur drei Spiele, da Sehprobleme, die er während eines Spiels gegen die Nashville Predators im Oktober 2003 erlitt, als Ergebnis einer Netzhautablösung auf einem Auge diagnostiziert wurden - dasselbe Auge, in dem er eine schwere Verletzung erlitt, nachdem er 2001 von einem hohen Stock getroffen worden war.",
    "99bb81ad68523742ee8a08e763e5a8b6"
  ],
  [
    "Die Familie Wilkinson hat ein gewisses Gefühl von Antisemitismus, aber das darf niemals herauskommen.",
    "ff964cda003c3b60433310e5bd4b9788"
  ],
  [
    "Es ist wie ein Virus: Ein Waters erschafft fünf neue schlechte Direktoren, und dann schaffen diese fünf jeweils mehr und so weiter.",
    "d1271a8f923afc48744ec99b8f52a512"
  ],
  [
    "Toller Film!",
    "eab191c4ef22943e8ec58af237dc47b6"
  ],
  [
    "Die japanische Öffentlichkeit ist sich auch jetzt noch unsicher über die Regierungsfähigkeit der DPJ und steht ihren rosigen Programmen zur Umverteilung von Vermögen, denen es an soliden Finanzmitteln mangelt, skeptisch gegenüber.",
    "021857df1c09ec88d6303be3ec4941ff"
  ],
  [
    "Eine zweite Reihe von Richtlinien und institutionellen Reformen erfordert daher, dass alle ungesicherten Gläubiger von Banken und anderen Finanzinstituten „behandelt“ werden müssen - das heißt, sie müssen Verluste (oder „Abschläge“) ihrer Forderungen akzeptieren.",
    "c5a127253f2b7dd6ccc06617dac8ccbb"
  ],
  [
    "Dieses Instrument ist diese Organisation, und diese besondere Dimension ihrer Arbeit wurde in den letzten Jahren erweitert und betont.",
    "a0620b9d73187497bd21a10bb4874251"
  ],
  [
    "• Panicupan",
    "fac1ec3ab8d765ef8660267f37b855ad"
  ],
  [
    "Im Sommer ist die Warteschlange für diese Attraktion sehr lang, da es sich um eine Wasserfahrt handelt.",
    "0f6596186f25ba11290c27eecd0a0bd4"
  ],
  [
    "smith „aus der Matrix gibt eine bewundernswerte Wendung als schwuler Hausverkäufer mit „seltsamen“ Appetiten hier, aber das ist nicht das einzige, was man bestaunen muss.",
    "187ae14c284c1d27e71cc2b4ace795be"
  ],
  [
    "China hat auch begonnen, die indische Souveränität über den Staat Jammu und Kaschmir in Frage zu stellen, von denen es nach der Annexion Tibets ein Fünftel besetzte.",
    "594a4923d92c553be7721aaa54d977cd"
  ],
  [
    "Die „Perspektive“ sollte die Rolle der Vereinten Nationen als einzigartiger Beobachter des Weltgeschehens nutzen.",
    "0a6339f8371fe00ca5a69a5db6956d3b"
  ],
  [
    "Ebenso wurde während der Kongresssitzung am frühen Morgen des 2. ein Kommuniqué gelesen, das über die Anwesenheit des Präsidenten in Porto Alegre informierte (in Wirklichkeit flog er von Brasília nach Porto Alegre).",
    "6acd188bd0f28e26c9f06b13a49a8518"
  ],
  [
    "Alles hat seinen Platz und obwohl ich lieber die „originalen Hit-Versionen“ gegenüber diesen „neuen Stereo-Aufnahmen“ hören würde, funktionierten diese „neuen Stereoaufnahmen“ an HAPPY DAYS sehr gut.",
    "fd328848f6ededf5fdfa03493b8c1bc1"
  ],
  [
    "Diese Autoren versuchen, die Charaktere, die sie auf „Scrubs“ haben, in einem anderen Beruf nachzubilden, aber die Charaktere, mit denen sie feststecken, haben kein Charisma oder keine schauspielerischen Fähigkeiten, ganz zu schweigen davon, dass das Schreiben schlecht und mühelos erscheint.",
    "28ed871770461ba4dae48c79e38cb682"
  ],
  [
    "So oder so, sieh es dir an - es ist jede Sekunde wert.",
    "1c9501624ef732def7552076100cbbc8"
  ],
  [
    "Für ein normales Land stellt das nationale Einkommenssteuersystem einen enormen automatischen Stabilisator in allen Regionen dar.",
    "a60fff13bbe994970117e4af56810fb8"
  ],
  [
    "Als Hus Vorgänger Jiang Zemin vor zehn Jahren nach Japan reiste, verschlechterten sich die bilateralen Beziehungen: China war unzufrieden mit der Weigerung der japanischen Regierung, Südkorea die gleiche Entschuldigung für frühere Aggressionen auszudehnen; Japan war besorgt über ein aufstrebendes China und wurde daher immer konfrontativer.",
    "4d323eb1707b67af8219f1ba795dad22"
  ],
  [
    "Ich war auch überrascht (nicht angenehm) von einem neuen Charakter, der nirgends in dem Buch zu finden war",
    "9e8966e1aa5c15b081f9b049d24cdf95"
  ],
  [
    "Sicherlich sind sich Wilder und Co-Autor Wendell Mayes der dramatischen Fallstricke von Lindberghs relativ ereignislosem Flug bewusst, der zwischen einer gut ausgeführten Flashback-Struktur zu wichtigen Punkten in seinem Leben und dem Aufbau des Fluges selbst wechselt.",
    "fdfcec701d39a1164658960912783a2d"
  ],
  [
    "Durch seine offene Weigerung, den territorialen Status Quo Asiens zu akzeptieren, unterstreicht China nur die Sinnlosigkeit politischer Verhandlungen.",
    "8627baec248da5c763a4bf2c8a8ce1ed"
  ],
  [
    "Der Ausschuss schlägt vor, dass die Regierung Schritte zur Überprüfung und gegebenenfalls Reform des Arbeitsrechts erwägt, um sicherzustellen, dass die Vereinigungsfreiheit, wie in Artikel 22 des Pakts garantiert, allen Arbeitnehmern in Costa Rica zugute kommt und insbesondere Arbeitnehmer in kleinen landwirtschaftlichen Betrieben kostenlos zu organisieren.",
    "728bc744936884d4e6e29988e018c658"
  ],
  [
    "Vishansar bedeutet in Kashmiri der See von Vishnu.",
    "c5b6eb503fc137302be6142cd1113a76"
  ],
  [
    "Wir schauen den Leuten nur beim Handeln zu.",
    "7d7f0a0b708c5dbc9c5d9cb70cffd7da"
  ],
  [
    "Schlechte, wirklich schlimme Sachen.",
    "ff8c899f42c7a752dd943f792cb16098"
  ],
  [
    "Also hör auf darüber zu lesen und kauf es.",
    "e739fb17e6d6fdfaaa6bbe4082738782"
  ],
  [
    "Kurz darauf fanden Forscher in den Vereinigten Staaten ein verwandtes Material, das oberhalb der Temperatur, bei der sich Luft verflüssigt, supraleitend ist.",
    "d0e9445896f6b7381cebf3bdfd9a7ef5"
  ],
  [
    "Dies würde dazu beitragen, die Wirtschaftsleistung der Kandidaten hoch zu halten und somit eine echte Konvergenz mit dem durchschnittlichen EU-Einkommensniveau aufrechtzuerhalten.",
    "bbceffec704f2bf6f6eec9d767e8e8f0"
  ],
  [
    "6.8 Der Ausschuss stellte außerdem fest, dass die Methoden zur gerichtlichen Vollstreckung einer Todesstrafe in einem bestimmten Fall Fragen nach Artikel 7 aufwerfen können.",
    "7c88e70186747f2b053ce0b8fc9b5c6f"
  ],
  [
    "Dies dient der Gewährleistung der nationalen Sicherheit und nicht nur der staatlichen oder regionalen.",
    "620b91a5f29a717056878422dafca5a3"
  ],
  [
    "Auch die Art und Weise, wie der Film beginnt - uns in eine sehr verwirrte Situation ohne viel Setup zu bringen - ist verwirrend.",
    "48c6e3cc038ce643f084b08c6f347559"
  ],
  [
    "Oh, und natürlich sah die aztekische Mumie wirklich, sehr beschissen aus.",
    "6d66f91ce5c1f5373ee47447db843ad4"
  ],
  [
    "General Yuri Chaika, der die Untersuchung der Tötung von Politkowskaja übernommen hat, wie er es mit dem Mord an Kozlov getan hat, weckt keine Hoffnung, wie es eine solche Beteiligung auf höherer Ebene in einer echten Demokratie tun würde.",
    "c1d1362537114dfc97036fe900622f56"
  ],
  [
    "Da Griechenlands Leistungsbilanzdefizit als Anteil am BIP dreimal so hoch war wie das Irlands, müssten die griechischen Preise um etwa die Hälfte fallen, um den gleichen Erfolg zu erzielen.",
    "d392e717963e15d7534e62d6c4a4b5d5"
  ],
  [
    "Jede dieser Arten von Einrichtungen kann mit Freihandelszonen und Exportverarbeitungszonen kombiniert werden, die auch von besonders günstigen Steuer- und Regulierungssystemen zur Exportförderung profitieren.",
    "c6f37a1cb2d88e36bc524462b497f3f6"
  ],
  [
    "So wie es aussieht, beträgt die Laufzeit nur anderthalb Stunden.",
    "ff79371fcce6946c9509058ef8c8fee9"
  ],
  [
    "Wenn Sie dachten, ein Teil von Landis' Humor sei erzwungen, versuchen Sie es mit einigen der quälenden Versuche hier.",
    "4d5168ea1910f25a6d3a24d5f853799a"
  ],
  [
    "Es ist eine Schande, dass dieser Film mit PG 13 bewertet wird - er ist wirklich für jeden geeignet - obwohl kleine Kinder ihm vielleicht nicht allzu gut folgen.",
    "6e0a8f47e1d8f4ccc02d7671f6339ac2"
  ],
  [
    "Im vergangenen Jahr erhöhte sie die jährliche Hilfe für Nordafrika um 100 Millionen SEK (11,1 Mio. €), schlug nur eine Woche nach der Revolution eine EU-Mission in Tunesien vor, um die demokratischen Bestrebungen dort zu unterstützen, und war ein früher und starker Befürworter der UN-Resolutionen zur Unterstützung des Aufstands in Libyen.",
    "6556a2b8f68a8191c03924c6157d18bc"
  ],
  [
    "Wenn Obama wiedergewählt wird und die Republikaner das Repräsentantenhaus und den Senat kontrollieren, wird seine gesetzgeberische Agenda im Wesentlichen ein toter Brief sein, und er wird zumindest die nächsten zwei Jahre damit verbringen, über seine Reform und seinen Rollback zu verhandeln.",
    "ddbbafc5e61924ea01ed3c69bedfa11c"
  ],
  [
    "Die Mission Angolas bei den Vereinten Nationen möchte außerdem den Friedensplan der angolanischen Regierung veröffentlichen, dessen englischer Text wie folgt lautet:",
    "1fa76af2c0ed0d923851af310b66315f"
  ],
  [
    "Nach dem Duluth-Modell sind „Frauen und Kinder aufgrund ihres ungleichen sozialen, wirtschaftlichen und politischen Status in der Gesellschaft anfällig für Gewalt“. Die Behandlung missbräuchlicher Männer konzentriert sich auf die Umerziehung, da „wir nicht sehen, dass die Gewalt von Männern gegen Frauen auf eine individuelle Pathologie zurückzuführen ist, sondern eher auf ein sozial verstärktes Anspruchsgefühl zurückzuführen ist“. Die Philosophie des Programms soll Tätern helfen, ihre Einstellungen und ihr persönliches Verhalten zu ändern, damit sie lernen, in jeder Beziehung gewaltfrei zu sein.",
    "34fa287c5696252eecad6e5949cdddf4"
  ],
  [
    "Dieser Film hat mich nicht begeistert.",
    "69c6fe3205504289dcd1c8e2d6271f52"
  ],
  [
    "Keine Sorge, wenn Sie sich das Cover der DVD ansehen, Sandra Bullock erscheint in diesem Kultklassiker insgesamt nur maximal 5 Minuten.",
    "c3772542312920962a2e17af57b60d04"
  ],
  [
    "Zur gleichen Zeit entkommt eine Gruppe von Sträflingen aus einem nahe gelegenen Gefängnis.",
    "edcd869660415dca5de6e8534f4d8391"
  ],
  [
    "Ihr Comeback nimmt die klassische Form von Angriffen auf Einzelpersonen an, wie der kürzlichen Ermordung eines jungen Juden in Frankreich oder der Entstellung symbolischer Orte wie Friedhöfe und Synagogen.",
    "3deae9a044da46021af62971665e6530"
  ],
  [
    "Um vor allem kurzfristig einen echten Unterschied zu bewirken, muss die Welt Schadensbegrenzung und Anpassung mit verstärkter Forschung und Entwicklung im Bereich der CO2-Einsparung und -Sequestrierung kombinieren, was wiederum die Konzipierung und Nutzung marktbasierter Anreize erfordert.",
    "642aeb16f4fdb0efa1a94d0926e2397c"
  ],
  [
    "Die Bestimmung der Sonderzuweisung für die Sonderprojekte des Sonderausschusses gegen die Apartheid basiert auf der Annahme, dass die Generalversammlung während des Zweijahreszeitraums 1994-1995 weiterhin jährliche Sonderzuweisungen genehmigen wird, wie dies seit 1978 der Fall war, zuletzt in Resolution 47/116 B von 18 Dezember 1992, in dem sie eine Sonderzuweisung von 450.000 USD für das Jahr 1993 genehmigte.",
    "ece932fdcc35abc4064b21f28a5d54f0"
  ],
  [
    "Pronger bestand darauf, dass MacInnis dauerhaft Kapitän blieb, als er für die Saison 2003/04 zurückkehrte.",
    "3cc58f4516fa66834a1b25506071bcad"
  ],
  [
    "Es hat auch eher einen Comedy-Ton, was es sehr behindert. Wenn sie wirklich das Bedürfnis verspürten, eine Fortsetzung zu machen, hätten sie es zu einem R-bewerteten Film machen sollen, der etwas Nacktheit und Blut enthält.",
    "b95e100a07d06346301883641f8a7d35"
  ],
  [
    "Das Bezirkshaus sieht dreckig und müde aus, voller verzweifelter Menschen auf beiden Seiten des Gesetzes, die schreien, fluchen, versuchen, Geschäfte zu machen oder einfach am Leben zu bleiben.",
    "2d62feefe8a6fae3832c8f6b6d9bba93"
  ],
  [
    "Als Unterzeichner der UN-Klimarahmenkonvention (UNFCC) im Jahr 1992 versprachen die USA Maßnahmen zur Bekämpfung des vom Menschen verursachten Klimawandels.",
    "c70181ca8ecb255c2607297a5e648f8d"
  ],
  [
    "Da es sich um einen kleineren Motor handelt, wird die Weltwirtschaft langsamer wachsen, aber Chinas Einfluss wird sehr schnell zunehmen.",
    "a9fc921a4633ea39974655d5e099a96a"
  ],
  [
    "Der Rat begann mit der Behandlung des Punktes und hörte Erklärungen der Vertreter Angolas und Portugals.",
    "e8a34f60ffaabec64dde3c4bbef39b39"
  ],
  [
    "Sechs der neununddreißig zur Wahl stehenden Sitze blieben unbestritten.",
    "3f7f2480616905dc140aca05b3332c3c"
  ],
  [
    "Dieser Film ist ziemlich vorhersehbar nuff sagte... von der verzögerten Kussszene bis zum unvermeidlichen Herumkommen von Opa... das ist ein großartiger Film für die Altersgruppe 10-12, aber darüber hinaus hat es keinen Markt.. ich gebe es 4/10 nur, weil es genau das erreicht hat, was es sich vorgenommen hat und nichts weiter.",
    "ef62517727706523e4d6d800b4544241"
  ],
  [
    "Was ich an diesem Film am meisten vermisse, ist, dass er keinen Platz für Fantasie lässt, alles ist gesagt.",
    "6ed8761519e6bf771cbf4191d2a6f727"
  ],
  [
    "Meine Frau und ich finden, dass dieser Film ein wunderbarer Muntermacher ist, wenn wir gut lachen müssen - der Konflikt zwischen einigen Charakteren und der Repore zwischen anderen macht dies zu einer sicheren Erleichterung der Feuerkomödie.",
    "c1c7566a218a46425fce4a33a1b4cd8e"
  ],
  [
    "Die Turbulenzen haben zu einer allmählichen Neugewichtung geführt, wobei sich das US-Leistungsbilanzdefizit zu verringern begann und die Schwellenländer Schritte zur Ankurbelung der Inlandsnachfrage ergriffen.",
    "5560a9baee2744cd2adc20f1914497d1"
  ],
  [
    "Wir glauben, dass die erhöhte Verfügbarkeit von Medikamenten, die für die Behandlung der bipolaren Störung zugelassen wurden, Kliniker, die sich nicht sicher sind, ob ein Patient an einer bipolaren Störung oder einer Borderline-Persönlichkeitsstörung leidet, dazu bringen könnte, auf der Seite der Diagnose der ansprechenden Störung zu irren zu Medikamenten.",
    "a1b2b5b7b508583065962af9c197384f"
  ],
  [
    "Wie in Anhang IV Nummer 28 angegeben, müssen die Stellen die neu geschaffene Zone und fünf zusätzliche Unterzonen sowie die Abteilung für Abrüstung, Minenräumung und Demobilisierung sowie Stärkung der Justizabteilung verwalten.",
    "938f9255b7615aad2a926141f863b328"
  ],
  [
    "Das Carrickfergus Citizens' Advice Bureau betreibt einen Outreach-Dienst, der mittwochs von 12.30 bis 13.30 Uhr in der Greenisland Baptist Church verfügbar ist.",
    "e6e384c3402794ad1d5850e80ef5ab73"
  ],
  [
    "Ich habe dieses Video auf einem Auswurftisch im Videoladen gekauft und eine gute Besetzung in einer preisgekrönten britischen Sexkomödie erwartet.",
    "e162c72515532076d39242bb9e319b9e"
  ],
  [
    "Und es hat das Publikum wirklich umgehauen, als Modern Love nach einem leichten, skurrilen Kurzfilm (Name, den ich vergessen habe) auftauchte.",
    "fe1896bb2b749bb8c553861e10f9a587"
  ],
  [
    "Italienische Männer mögen den alternden, isolierten Anführer bemitleiden, der bei Madame Tussaud zunehmend wie sein Wachsbild aussieht.",
    "124c95f8e68a209f5f1fa70021232a5c"
  ],
  [
    "Conyers wurde 2012 und 2014 erneut wiedergewählt.",
    "7dcb5ac745e27da7906ee3692de1c297"
  ],
  [
    "Was den Kommentar angeht, dass Kiefer Sutherland ein großer Name ist, den man auf das Plakat setzen kann, würde ich wetten, dass er beim Anschauen des letzten Schnitts zusammenzucken.",
    "03eb255492f81c7ec0aa73d9da3e08d3"
  ],
  [
    "Dieser Film ist einfach nur dämlich.",
    "1364bf00ccd84b9ffd6d24fcaa2a9700"
  ],
  [
    "Solche Investitionen könnten schätzungsweise fünf Millionen „Green-Collar“ -Arbeitsplätze schaffen, der Bau- und Maschinenbauindustrie einen Schub in den Arm geben und Amerika wieder in das ebenso ernste Geschäft der Bekämpfung des Klimawandels und der Erreichung der Energiesicherheit bringen.",
    "c7c851411455cbb4f28c0c0c30dc977a"
  ],
  [
    "Die Frage, ob die Tatsache, dass Kanada die Todesstrafe mit Ausnahme bestimmter militärischer Straftaten abgeschafft hatte, seine Behörden dazu zwang, die Auslieferung abzulehnen oder von den Vereinigten Staaten Zusicherungen zu verlangen, dass die Todesstrafe nicht gegen Herrn Kindler verhängt würde, muss in meinem",
    "76d7f2a37ed831a5396b6752431bcbc9"
  ],
  [
    "Sie ist Präsidentin des Apurímac Club in Lima.",
    "0554ef07b2581113bbc4ebc85233ff24"
  ],
  [
    "zuerst einmal, die Bearbeitung fand ich manchmal ziemlich schlecht, das Drehbuch (oder was sie von einem hatten) war nicht sehr gut, und wenn nicht für Nunzio La Bianca, wäre das Schauspiel Mist gewesen.",
    "0d55a5ddb1ec96b361359490c869cd46"
  ],
  [
    "Es ist total seltsam und unmöglich, sich aneinander zu reihen.",
    "0f7bc7d91c0266ac16480901387d8276"
  ],
  [
    "Zu wenig Aufmerksamkeit der Regierung wurde auf solche Themen gerichtet, zum einen, weil die Auszahlungen über den Wahlhorizont hinausgehen, und zum anderen, weil die Wirksamkeit der Regierungsprogramme m",
    "38f1ddd857e2d07980eceebf2b95de01"
  ],
  [
    "Diese langwierige „globale Produktionslücke“ unterstreicht das Fehlen eines Polsters in der heutigen Weltwirtschaft sowie ihre erhöhte Empfindlichkeit gegenüber Schocks.",
    "c53808b5343a6c21037bcea57e12bf05"
  ],
  [
    "Darüber hinaus wurden das United Nations Centre for Human Settlements (Habitat) und das Umweltprogramm der Vereinten Nationen im Büro der Vereinten Nationen in Nairobi einer gemeinsamen Verwaltung unterstellt.",
    "f94f0b1c1c4c0ae81d09746ddbe5902c"
  ],
  [
    "Die 120,3 km lange Eisenbahnlinie verkehrt in den Bezirken Bankura und Purba Bardhaman im indischen Bundesstaat Westbengalen.",
    "57ad6821c34a265be10c53418aba9daf"
  ],
  [
    "Lassen Sie sich davon nicht täuschen — es gibt keinen Vergleich in Geschichte oder Qualität.",
    "ac0b708dea98c7a6355e22b4a6784070"
  ],
  [
    "Pesos einzuzahlen ist vermutlich billiger als in Dollar zu zahlen.",
    "0381a4a3d0c7b818fd584be961cf02c0"
  ],
  [
    "Geh und sieh dir diesen Film an.",
    "8beb23caa5fc24fafb72f77e8105fe81"
  ],
  [
    "Von nun an werden die diplomatischen Beziehungen der USA zu anderen Ländern direkt mit ihrem Volk in Kontakt treten und sie so weit wie möglich mit dem amerikanischen Volk verbinden.",
    "0c4d9d09b68b9ab021e5d5a622bb235b"
  ],
  [
    "Die Mehrheit der Länder in der Stichprobe gab an, über eine zentrale Regierungsinstitution zu verfügen, die für die nationale Bevölkerungspolitik zuständig ist (73 Prozent).",
    "82580561f598a4d87410f5546c0f924a"
  ],
  [
    "Die Ankündigung besagte, dass dies Teil einer größeren Neugestaltung der Website sei und dass das Feature „Want to See“ wiederhergestellt werde, sobald der Film veröffentlicht wurde.",
    "46d5bfb7ba1ecf0515d6c26102a9e53a"
  ],
  [
    "Natürlich gibt es einige lustige Momente - die Szene in den Duschen, in der Robbie Coltraine Lon Chaney Jrs grässliche Werwolf-Zeile „Ich kann mir nicht helfen“ wiederholt, ist urkomisch.",
    "68a72646d5a71fd2f816866b8c309c7c"
  ],
  [
    "In den letzten Szenen wurde viel Liebe zum Detail geschenkt.",
    "ae0ebd70b22ad89e50ada158a463669c"
  ],
  [
    "Und im Namen der gesamten Menschheit werden wir die nukleare Abrüstung und Nichtverbreitung weiter vorantreiben, um eine Welt ohne Atomwaffen zu verwirklichen.",
    "7acc3b14ad4f9162b1e3cae06d8d1e73"
  ],
  [
    "Anträge auf Ausbildung der Polizei gingen aus folgenden Ländern ein: Argentinien (Oktober 1994 und März 1995); Brasilien (Oktober 1994); Ägypten (Juni 1994); ehemalige jugoslawische Republik Mazedonien (Anfang 1995); Mexiko (Anfang 1995); Mosambik (September 1994) und Palästina (November 1995).",
    "6214caba09c13c78746689ade66f6a85"
  ],
  [
    "Die Geschichte vermittelt einen charmanten, wenn auch rosaroten Eindruck des französischen Hoflebens im 18. Jahrhundert.",
    "2503d93f7b3021df31c81aaf85a98a32"
  ],
  [
    "Es stellt sich heraus, dass jeder aus einem bestimmten Grund da ist und das ist so viel ich verstehen konnte.",
    "6176e31a17593680b465b6e5e4fb2f29"
  ],
  [
    "Warum haben sie das Setting der Show von einer Schule in eine CABOOSE geändert?",
    "1a4861b7609eec0ba59df0a7c856e5ab"
  ],
  [
    "ya Operation, und tut dasselbe mit Versuchen, strengere Sanktionen gegen den Iran zu verhängen und die Vereinten Nationen in Côte d'Ivoire zu unterstützen.",
    "ad562cd8cb7dcb245537691759483dd4"
  ],
  [
    "Die Proteste am 5. Juli erinnerten uns an die 3.000 Entführungen seit Beginn dieses Vier-Jahrzehnt-Konflikts, aber die Kolumbianer konnten aus vielen anderen Gründen Menschenketten bilden und weiße Luftballons freisetzen.",
    "103f442f1522fc3dc8f5c1733e02dd7b"
  ],
  [
    "In Bezug auf das Department for Policy Coordination and Sustainable Development (DPCSD) begrüßten die Europäische Gemeinschaft und ihre Mitgliedstaaten die Tatsache, dass von der neuen Abteilung erwartet wird, die Ergebnisse globaler Konferenzen nicht nur vorzubereiten, sondern auch umzusetzen, und nahmen den Vorschlag zur Kenntnis, die Welternährungsrat in DPCSD.",
    "269e3a64cde0816bba934944f1b583cb"
  ],
  [
    "An dieses Ereignis erinnert eine kleine Ausstellung in einem Haus auf dem Berg, dem Haus Róza Szegedy, während das ehemalige Haus von Kisfaludy selbst heute ein Restaurant ist.",
    "dae9d29dd9b37d1958f0ccc12c019672"
  ],
  [
    "Der Film ist lächerlich geschrieben, die Regie ist merkwürdig, Dialoge sind fehl am Platz und durcheinander, die Schauspieler haben dem auch nicht viel gerecht, Arquette ist durchweg nervig, Ian Nicholas existierte nicht, Macy war anständig, aber nur, weil er ein ziemlich guter Schauspieler ist und wahrscheinlich nur sein Bestes versucht hat, nicht herauszukommen dieses Projekt mit einer total peinlichen Leistung war er zumindest erträglich.",
    "5ba8ed53b8c97c49c87e8fe54a94808b"
  ],
  [
    "Ich bin seit dem Todesbeweis ein wenig enttäuscht von Tarantino.",
    "9219d2a602d7ac2a3bf2509ae4b20aeb"
  ],
  [
    "Trotz steigender Einkommen sind die Russen weniger gebildet und weniger gesund als zu der Zeit, als Putin an die Macht kam. Sie sterben immer noch in erschreckend jungen Jahren.",
    "12e141dab7a943f2b7d1c039b1f78ac4"
  ],
  [
    "y für Griechenland, seine eigenen Schulden auf dem Sekundärmarkt mit hohen Abschlägen zurückzukaufen, wodurch den Inhabern privater Anleihen ein Verlust entsteht, ohne dass ein Ausfall gemeldet werden muss.",
    "53f90f7f74c3febeab2fd0cca633000d"
  ],
  [
    "Das Internationale Komitee vom Roten Kreuz und der Sonderberichterstatter sollten die Möglichkeit haben, die Umsetzung dieser Empfehlung zu überwachen.",
    "c95b0b4d4fb69cfd90e19502146eb92c"
  ],
  [
    "Der Demokrat Bart Stupak, der 1993 sein Amt antrat, war der Amtsinhaber.",
    "f27e03bb600a7f58e88408a4f32b4c63"
  ],
  [
    "Eine andere Sache, die ich nicht verstehen konnte, war die Giftlösung, die er auf das Auto setzte (was auf der Welt war das?). Und die beste Szene war schließlich, dass Richard Gere versuchte, sich an der Säule zwischen zwei schnell fahrenden Zügen festzuhalten.",
    "4d5bbeab80b07e80ffff3f5295572f43"
  ],
  [
    "Natürlich begannen auch sofort Schuldzuweisungen, bei denen sich Israelis und Palästinenser gegenseitig beschuldigten, den Friedensprozess absichtlich zerstört zu haben.",
    "10b226726ea2ca7e8b50645e1733e8ec"
  ],
  [
    "lion), schlug nur eine Woche nach der Revolution eine EU-Mission in Tunesien vor, um dort demokratische Bestrebungen zu unterstützen, und war ein früher und starker Unterstützer von UN-Resolutionen zur Unterstützung des Aufstands in Libyen.",
    "918aa7c82ebae2b59cf743f4bf984efd"
  ],
  [
    "1. Der Ausschuss für die Ausübung der unveräußerlichen Rechte des palästinensischen Volkes wurde von der Generalversammlung in ihrer Resolution 3376 (XXX) vom 10. November 1975 eingesetzt, in der die Versammlung den Ausschuss ersuchte, ein Programm zu erwägen und ihm zu empfehlen, das dem palästinensischen Volk ermöglichen soll, übt seine unveräußerlichen Rechte aus, wie sie von der Versammlung in Resolution 3236 (XXIX) vom 22. November 1974 anerkannt wurden.",
    "f861044b198edfd4954f5a5ae97b33bf"
  ],
  [
    "Parg ist Dorf in Kroatien.",
    "7e685acf76e32982635f57357f25f6ee"
  ],
  [
    "Abgesehen davon fehlt dem Film eine feste Geschichte.",
    "63b7b2d228688d7bf3fa79469700d403"
  ],
  [
    "Nachdem er in schwere Zeiten geraten ist, erträgt er einen erniedrigenden Job, eine passiv-aggressive, überhebliche Mutter, die dringend einen epischen Smackdown braucht, und ein endlos weinendes Baby.",
    "c0a9828eacbd54b70e9694dc61bc2d35"
  ],
  [
    "Es ist ein Kurzfilm für so große Gefühle.",
    "946c5fc6b029da664aac3539578e9b72"
  ],
  [
    "Später stellte sich heraus, dass die EZB doch nicht so hart war, obwohl sie betonte, dass sie aufhören würde zu intervenieren, sobald die neue EFSF ihre Arbeit aufnehmen würde.",
    "2d4f140a60ef2b737712e0d713f8d362"
  ],
  [
    "Die russischen Liberalen begrüßten den Fall Budanow zunächst als Zeichen dafür, dass das Land den Vorwürfen, dass in Tschetschenien Kriegsverbrechen begangen wurden, entgegenwirken könnte.",
    "37569c69e4ae8f32d701067523ba68c0"
  ],
  [
    "„Angehörige ethnischer und nationaler Gemeinschaften oder Minderheiten, die in der Republik Kroatien leben, müssen in Kindergärten und Schulen in ihrer eigenen Sprache und Schrift unterrichtet werden, wobei Programme ihre Geschichte, Kultur und Wissenschaft angemessen darstellen, wenn ein solcher Wunsch geäußert wird.",
    "98f914efdad16fabe0cd38194029bf40"
  ],
  [
    "Ab 1982 gab es über 1.000 Zeremonienpraktiker, die qualifiziert waren, eine oder mehrere von dreißig Zeremonien und unzähligen kürzeren Gebetsritualen, auch bekannt als „Medicine People“, durchzuführen, die hózh́ wiederherstellen, das das semantische Feld „harmonischer Zustand“ und „Schönheit“, Gesundheit, Gelassenheit und ausgleichen.",
    "026e016cf8d457f0645c107e6fe743b2"
  ],
  [
    "Und warum sollten Sie mitten in der Wüste Blechdächer benutzen?",
    "3878cfe189573a3978777d6c75d45711"
  ],
  [
    "In der Szene, die die Eröffnungsparade darstellt, befindet sich die First Lady beispielsweise in einem Rolls Royce-Cabrio mit Agent Killion und ohne den Präsidenten.",
    "c9844204d3346b43ec3f94d99e9f7cea"
  ],
  [
    "Vicente Aranda ist es gelungen, die Zeit (1830) mit akribischer Sorgfalt darzustellen.",
    "3f7fc885d8513cff4866a91f17fe489b"
  ],
  [
    "Dies gilt auch für andere Arten von Gruppenhass, aber der Holocaust macht Antisemitismus einzigartig, weil er eine Emotion ist, die an der fast Vernichtung eines ganzen Volkes mitschuldig ist.",
    "0e7c61707831554ed5b04dc561a5b23e"
  ],
  [
    "In Bezug auf demografische Daten würden diese Informationen im nächsten periodischen Bericht in Tabellenform bereitgestellt.",
    "93694a0a4243270415b511138b84fbc1"
  ],
  [
    "Mit ihren extrahierten Erinnerungen gehen Vers and Fury zur Project Pegasus-Installation auf einem Stützpunkt der US-Luftwaffe.",
    "975d9c246cfc2d470969818bf335ed80"
  ],
  [
    "Die Partition konnte keine Tiefe in ihren Charakteren sowie in den Szenen erzeugen, die Wirkung haben sollten.",
    "c17a5651e809f31f1d4b6b11736c0ab1"
  ],
  [
    "Wenn der Autor gewusst hätte, was sie tun, hätte dieser Film die bewährte Formel befolgt und Hartnett zum Hintern gemacht, und Leelee als Freundin, die in einer schlechten Beziehung gefangen ist, vor der sie von Klein gerettet wurde.",
    "2bf3ac49c1fd91a2150206db1821b47a"
  ],
  [
    "Als ich es zum ersten Mal sah, habe ich eines späten Abends nur Kanäle auf der Fernbedienung geblättert... und ich wurde innerhalb von Minuten süchtig.",
    "df97e9b8843afc644caccb718a63b6e1"
  ],
  [
    "Derzeit überprüfen sie ihre Arbeitsprogramme intensiv, ordnen ihre Prioritäten neu und verlagern Ressourcen, wo immer dies möglich ist, um sich darauf zu konzentrieren, die Länder bei der Erreichung der Hauptziele der Agenda 21 in ihren jeweiligen Zuständigkeitsbereichen zu unterstützen.",
    "fcdeb6fa7492c3470e02eead0ef7aafc"
  ],
  [
    "Es war keine sehr gute Fortsetzung eines Films, der ein sehr definitives Ende hatte und eine viel größere emotionale Tiefe hatte als dieser Film.",
    "fd1c8adf2ffd5ed24e4ac0e1407b0474"
  ],
  [
    "Jack Godell, Leiter des Kontrollraums, verhindert eine Katastrophe des Reaktors.",
    "906a6e8a77ff30f041ed59a5e6a9ebc3"
  ],
  [
    "Aber trotz Tony Blairs einmaliger Erklärung, Großbritannien „ins Herz Europas“ zu bringen, ist er weiterhin viszeral gegen die Aussicht auf eine weitere Integration, und er wird sich jedem neuen Eingriff in die britische Souveränität in seinen „roten Linien“ -Bereichen Steuern, Außenpolitik und EU-Haushaltsfinanzierung widersetzen.",
    "c1b035fe6e7c580bc9408f4428df1abe"
  ],
  [
    "Er wurde auch über Bestimmungen informiert, die Mitgliedern der Sicherheitskräfte Immunität vor Strafverfolgung in Bangladesch (Strafgesetzbuch von Bangladesch) und Südafrika (Further Indemnity Act) gewähren.",
    "6884fe81bd80b166cdbebd176d753155"
  ],
  [
    "Ngalamulume sammelte 27.036$ und gab den gleichen Betrag aus.",
    "7ec24d36346ab351bbf4b71a03e72502"
  ],
  [
    "Allerdings legt Alexei Sayle als ehrgeiziger Verkehrspolizist eine gute Wendung und der Soundtrack bietet großartige Musik aus dieser Zeit.",
    "60b7eb9b61bc13603e9c86413ee854f6"
  ],
  [
    "Die Produktionswerte sind hervorragend, aber der daraus resultierende Film ist Zeitverschwendung. Waschen Sie stattdessen Ihre Socken.",
    "7759d8f4d9ff66ba94bec90643683322"
  ],
  [
    "Die Erzählung vor der Kamera funktioniert auch fantastisch.",
    "e4bc89df28a60a4abfe8e821f6220658"
  ],
  [
    "Die Öffentlichkeit kennt nicht nur fast völlig die politische Agenda der EU zur Förderung von Wettbewerbsfähigkeit, Wirtschaftswachstum und Beschäftigung, sondern diese Unwissenheit erstreckt sich auch auf viele Intellektuelle, Akademiker, CEOs und sogar einige Abgeordnete.",
    "39d2c07b659130b56b54f39e612d4e4f"
  ],
  [
    "Während sich Wissenschaft und Technologie weiterentwickeln, müssen sich die Risikobewertungen und der Dialog zwischen Wissenschaftlern und Regierungen anpassen.",
    "456293eced296092293986ef29aae0b3"
  ],
  [
    "1. Der VORSITZENDE wies auf das informelle Papier über die Rationalisierung der Arbeit des Ersten Ausschusses hin, das während der ersten offenen Sitzung der Gruppe der",
    "ed3619ffbb58c025204815c9d27116c9"
  ],
  [
    "Sie modifizierten den ersten leichten Panzer und bezeichneten ihn als „Satan“.",
    "0a2168db92dead76f4bb99e8b687f540"
  ],
  [
    "Wenn jemand die Vorschauen für Stitch-The Movie gesehen hat, werden Sie meinen Standpunkt verstehen.",
    "8242c2cf7729bf140b3429b4383c2817"
  ],
  [
    "Für den Anfang konnte ich das ständige Schreien und die laute Panik die ganze Zeit nicht ertragen.",
    "880991502bae30e92d91285bf865f255"
  ],
  [
    "Humor, Spannung, Action.",
    "ee435a415db87f4db74fa5fda23d1cf7"
  ],
  [
    "Daher könnten neue Kämpfe um die Schuldenobergrenze, das Risiko einer Schließung der Regierung und Herabstufungen von Ratings das Vertrauen der Verbraucher und Unternehmen weiter schwächen, die Ausgaben senken und eine Flucht in die Sicherheit beschleunigen, die den Rückgang der Aktienmärkte verschärfen würde.",
    "9ffaa615dbf1ffbad42797d2fba0eb04"
  ],
  [
    "Der Zweck der Maßnahmen der EZB bestand darin, das Vertrauen wiederherzustellen und eine Erholung des Interbankenmarktes herbeizuführen.",
    "7777881caf7f375988dd12b6f51af46f"
  ],
  [
    "Am 11. Mai 1993 wurde ein 15-jähriger Junge schwer verwundet, als ein Siedler im Dorf Kedr das Feuer auf ihn eröffnete.",
    "094769bc03e6980a6bd6e2f6751d2f12"
  ],
  [
    "Eine limitierte CD+DVD-Edition, einschließlich der CD-Single und einer speziellen DVD mit dem Musikvideo von „Robot“, einer Besonderheit aus den Aufnahmen des Musikvideos und Performances aus der Show „Code Name Blue release live at Pacifico Yokohama“, realisiert am 9. September 2012.",
    "6ae32423e465a82e26bce535266fa241"
  ],
  [
    "Das Hauptproblem ist, dass allen Charakteren die Wärme fehlt und Pauly Shore so abrasiv ist, dass er ein äußerst unsympathischer Held ist.",
    "c1ca005bf1bcef111f25e34793dba066"
  ],
  [
    "Eraser ist nicht so sehr ein Film, sondern eine Reihe von zusammengereihten Action-Set-Stücken.",
    "feb7363fb487696e42a3bcf9d0375740"
  ],
  [
    "„Anna Christie“ ist ein starker Film, aber nicht jedermanns Sache.",
    "87190837a51749c9d1c53f0fbf6d7d74"
  ],
  [
    "es führt nicht zu einem neuen verlorenen Jahrzehnt der Entwicklung und dass arme Haushalte — insbesondere Kinder — nicht so leiden wie in den 1980er Jahren.",
    "a46f5ca84b88dd22ca5caaba95477701"
  ],
  [
    "Herr Luis Fernando JARAMILLO (Kolumbien) sagte im Namen der Gruppe der 77 und der Volksrepublik China, dass das günstige internationale Umfeld, in dem 1990 die Erklärung über die internationale wirtschaftliche Zusammenarbeit und die internationale Entwicklungsstrategie für verabschiedet wurden Die Vierte Entwicklungsdekade der Vereinten Nationen, die beide eine beschleunigte Entwicklung der Dritten Welt, ein erneutes Weltwirtschaftswachstum und eine stärkere internationale Zusammenarbeit forderten, hatte sich drastisch verändert.",
    "a475ab506201b70efd24021db1ab009a"
  ],
  [
    "Sie machte dies zu ihrem Lebensberuf und genoss es, herzlos und rücksichtslos mit den Gefühlen der Männer umzugehen.",
    "266d428dd4e20cd4e61b66ec9068fe64"
  ],
  [
    "Diese späte Anstrengung von Freda spielt als moderner Gothic-Thriller (70er Jahre), kommt aber ohne Nervenkitzel aus.",
    "785ffd9fa068df69169fde9c32ab4fa9"
  ],
  [
    "Normalerweise verbringe ich fast so viel Zeit damit, meine Kritiken zu schreiben wie den Film, aber mit Today You Die denke ich, dass dies eine kriminelle Zeitverschwendung wäre.",
    "36c1317778c66e307f4bbd299f0bc6c3"
  ],
  [
    "Die Bottom-Schauspieler versuchen, ein Hotel zu leiten.",
    "d4c8cf5ced8c858e33872c0a8ef488e8"
  ],
  [
    "Wie die aktuelle Krise schmerzlich deutlich macht, sind unsere Volkswirtschaften - und unser Wohlstand - in dieser Ära des Welthandels und der Investitionen untrennbar miteinander verbunden.",
    "dd958e9de81ca711f89bf40096dafc06"
  ],
  [
    "Der Sonderberichterstatter der Kommission für außergerichtliche, summarische oder willkürliche Hinrichtungen richtete am 17. Februar 1993 ein Schreiben an den Präsidenten der Republik Zaire, in dem er auf mehrere Angriffe gegen Ende Januar 1993 auf den Wohnsitz von Herrn Mikoin Leleil Balanda, Präsident der Oberster Gerichtshof in Zaire und Vorsitzender der Ad-hoc-Arbeitsgruppe für das südliche Afrika.",
    "482d4e0c75c33258b6b9516be0b6b445"
  ],
  [
    "Nach der Ausgliederung von Bermuda kehrte Garfield Thomas am 11. März 1944 nach New York zurück.",
    "0c22d0c8673c5bb55c8d251de04df0e2"
  ],
  [
    "Disney verwendet seine bewährte Formel, um einen Film zu drehen, den Erwachsene und Kinder genießen werden.",
    "6754e1c652df552c84a970facad4da46"
  ],
  [
    "2005 rief die Association of University Teachers (AUT) zu einem begrenzteren Boykott auf und hob die Universitäten Bar Ilan und Haifa für Opprobrium hervor.",
    "c24c354824d062990fc0e9ef01bf9bcd"
  ],
  [
    "Learning by Doing wiederum erhöht die Wettbewerbsfähigkeit und beflügelt das Wirtschaftswachstum, wodurch sich die Erwartungen der Anleger verbessern — und weitere Investitionen anregen.",
    "94ad78e9c82ab83edc5989efe5bcf034"
  ],
  [
    "(a) Beratung (XB) und Unterstützung dieser Aktivitäten (RB): Gestaltung der globalen Wirtschaftspolitik, Politikbewertung und Reaktivierung und Entwicklungsprogramme; Entwicklung des produktiven sozialen Sektors; Verhandlungen im Rahmen des GATT; landwirtschaftliche Entwicklung und Politik; und regionale Projekte über die Durchführbarkeit der Produktion von gebleichtem Kenafzellstoff in der Subregion und weiblicher Haushaltsvorstände in Mittelamerika;",
    "bb0ab48150fc4a36c10ea3d733897030"
  ],
  [
    "Die Installation erforderte 150 lbs Schweißdraht, 1100 elektrische Anschlüsse und kostete zwischen 20.000 und 25.000 USD pro Tank (adj.",
    "3f4f107f9aa046b8eac44b81b376fb33"
  ],
  [
    "Chinaski zieht in Jans Wohnung und anstatt sich alleine zu betrinken, kann er sich mit jemand anderem betrinken.",
    "4c3e3747b4e805276ad6191fdf936a41"
  ],
  [
    "Handlung, Charakter, Thema, Konsistenz - sie sind alle entweder fehlerhaft oder fehlen in diesem Film.",
    "8dc6590d8bfc501eb15cb50b1bff8fc3"
  ],
  [
    "wahrscheinlich der beste Horrorfilm seit 5 Jahren... es gab lahme Remakes, Versuche, dir Angst zu machen (wenn sie dich nur dazu bringen, aus dem Theater zu gehen) und Filme, die einfach nicht hätten gedreht werden sollen.",
    "945b4062326fa2a188d661705e394ca1"
  ],
  [
    "Andrei Kozlov, der stellvertretende Gouverneur der russischen Zentralbank, der eine Kampagne gegen Finanzbetrug leitete, wurde am 14. September ermordet.",
    "7b336501e79eaa92b33a67f51dfe86d4"
  ],
  [
    "Ich informierte den Sicherheitsrat auch darüber, dass ich meinen Sonderbeauftragten gebeten habe, eine eingehende Bewertung der Aussichten für eine nationale Aussöhnung in Somalia vorzubereiten, und dass ich beschlossen habe, eine umfassende Überprüfung der derzeitigen Truppenstärke von UNOSOM II vorzunehmen.",
    "9daa97df6e9aff99d9542ceb2614498b"
  ],
  [
    "Er leitete das Weingut der Familie, das sich auf die Herstellung alkoholfreier Weine und Brandy konzentrierte, aber immer noch häufig Jazzkonzerte und Kammermusikkonzerte in der Rhein-Main-Region hörte.",
    "3bd830475974fc746469afff7c6e434e"
  ],
  [
    "Aufgrund des Mangels an Spannung, Dringlichkeit und Charakteren, die tatsächlich spielen können, musste ich diese Show einfach aufgeben und bin froh, dass sie abgesagt wurde, damit ich nichts mehr verpassen würde.Klasse D-",
    "f7b3b8557c21c049d8a9f19bf61bff3a"
  ],
  [
    "Supraleiter werden für schwebende Züge im Hochgeschwindigkeitsbahnverkehr und als Mikrowellenfilter für eine verbesserte Signalbandbreite in Mobilfunk-Basisstationen eingesetzt.",
    "74386b861a834a78ef55598f80cca93b"
  ],
  [
    "Die bloße Existenz unserer Union und insbesondere des Euro hat bereits dazu beigetragen, die wettbewerbsfähigen Abwertungen und die Politik der Bettler gegen Nachbarn zu verhindern, die Europa in den 1930er Jahren verwüsteten - das letzte Mal, als der Kontinent einen so brutalen wirtschaftlichen Abschwung erlebte.",
    "963d7bf15c81fe0c4477cb518e3837be"
  ],
  [
    "Die Steigerung der Erträge, die Erhaltung von Boden und Wasser, die Diversifizierung weg von Kulturen, deren Rendite langfristig gesunken ist, und die Erhöhung der ländlichen Einkommen hängen sowohl von Investitionen als auch von neuen Technologien ab.",
    "a8519be340368f8d000036ac4ca1c3ee"
  ],
  [
    "Herr Robinson ist verheiratet, aber kinderlos; er hat sich mit dem Bewohner des örtlichen Waisenhauses Ted Donaldson (als Barry) angefreundet.",
    "503bd87c3569806d0373e0cfcd2507c9"
  ],
  [
    "Das Drehbuch und die Kameraarbeit waren jedoch entsetzlich.",
    "e99a17482de53a4aad9a855d49f5d78c"
  ],
  [
    "Und es war ärgerlich, die gefühllosen Aussagen der für die Regierungstruppen auf dem Standort Waco verantwortlichen Männer, die ahnungslosen Aussagen von Janet Reno und die parteiische Verteidigung des Angriffs auf Waco zu sehen, einer Verteidigung, die von einigen wenigen Demokraten des Komitees angeführt wurde.",
    "08de71f8897453b38f7403b0f2da5c26"
  ],
  [
    "Ein kleines Maß an zusätzlichem wissenschaftlichem Fachwissen und Laborausrüstung müsste in ein öffentliches Gesundheitssystem aufgenommen werden, das den normalen Bedürfnissen entspricht.",
    "aeb09a6d81aecd0db0236f9c33ac85b2"
  ],
  [
    "Wie sieht dann eine zukünftige Risikobewertung aus, wenn deutlich weniger organisierte und entwickelte Länder — mit aktiver Unterstützung der Atommächte — beginnen, zivile Kernenergiekapazitäten zu erwerben?",
    "f66c6872f8e26dbad282a3ac25261f5b"
  ],
  [
    "Die Investitionskosten für die Installation einer Hub-Erdstation und der internationalen Gateway-Börse (ohne das inländische Netzwerk) liegen im Bereich von 500.000$.",
    "e7aa32afc3f500b773ee9949c72c88d6"
  ],
  [
    "Außerdem sind die meisten nassen Fahrbahnoberflächen und die meisten Fahrzeugbremssysteme in der Lage, genügend Bremskraft bereitzustellen, um diese Verzögerungsrate zu überschreiten.",
    "32f0bcd84173b3f836a5db0371fb76eb"
  ],
  [
    "Obwohl dieser Film in Europa gedreht wurde, spielt er vor einem jungen amerikanischen Publikum mit Schwerpunkt auf Gore, Sex und der Prämisse des Horrorfilms (was wirklich ein großer Untergang ist) und erklärt, warum er wahrscheinlich gutes Geld verdient und eine Fortsetzung hervorgebracht hat, aber nicht unbedingt für einen guten Film sorgt.",
    "af6c9dd09d9259f987620f73c7b281b5"
  ],
  [
    "Chris Kleins Charakter war von Anfang an unsympathisch und verbesserte sich nie.",
    "1f788217ef8e4341cdc0214af11aa1a6"
  ],
  [
    "Die Musik ist nicht zu schäbig.",
    "7df6370400dd6a2c81d34802322395fa"
  ],
  [
    "Der lange Boom nach der industriellen Revolution, der die Löhne ungelernter Arbeiter auf bisher unerhörte Höhen brachte und sie in schreiender (oder zumindest träumender) Entfernung zu den Lebensstilen der Reichen und Berühmten hielt - ist nicht unbedingt ein guter Hinweis darauf, was als nächstes kommen wird.",
    "ab11325ee98c634552d92803ba74f266"
  ],
  [
    "Auf ihrer wieder aufgenommenen achtundvierzigsten Tagung 189/ermächtigte die Generalversammlung den Generalsekretär, in Ausnahmefällen Verpflichtungen zur Aufrechterhaltung von ONUSAL vom 1. bis 31. März 1994 in Höhe von 2.941.200$ brutto (2.666.700$ netto) einzugehen (Beschluss 48/468 B).",
    "873764e5355e774a82f9ba2ce5de3f69"
  ],
  [
    "Dieser „Mangel“ wurde in Version 2.0 geändert, wodurch es unmöglich wurde, von TeslaCrypt-2.0 betroffene Dateien zu entschlüsseln.",
    "068d0b40ceb1addfd3cf049d135de455"
  ],
  [
    "5/10",
    "0097010c0da9f8bcad918d781a74dc63"
  ],
  [
    "Ansonsten ist dies eine drittklassige Wiederholung des alten ABC Afterschool Special-Formats, ohne den gelegentlichen Charme, den diese Kurzfilme hatten.",
    "6057804a2fdcacbf7c5d29365657998c"
  ],
  [
    "Dwight Schultz ist absolut faszinierend wie Oppenheimer - eine wirklich magnetische, charismatische Präsenz, ein inspiriertes Casting, bei dem ich mich frage, warum ihm keine besseren Rollen und mehr führende Rollen gegeben werden.",
    "644afcd927c513906b1da6d1a412b9b1"
  ],
  [
    "Brasilien stimmt sich in Verteidigungsfragen eng mit seinen Nachbarn ab, sowohl bilateral als auch über Unasurs S",
    "915b6edf0c4106dc03baa3ce331c8d1a"
  ],
  [
    "Die einfache klausewitzianische Meinung, dass militärische Aktionen letztendlich zu einer politischen Lösung führen, überzeugt nicht mehr.",
    "1199913a2b664c2d110a96ffa8b59673"
  ],
  [
    "Das Folgende ist eine Liste von Kirchen in Torridge.",
    "06403af619680f3cc2d3d8368f9a4525"
  ],
  [
    "Höhepunkte des Films: „Tennessee“ Ernie Ford ohne Schnurrbart zu sehen, der „Man in the Saddle“ singt; Alfonso Bedoyas zu kurze Szenen als Koch; die Farbfotografie des Hochlandes und die dortige Kampfszene mit John Russell.",
    "9677007ba2cf14f9e5d6c8e4498ed295"
  ],
  [
    "Wenn Ihnen „Schwimmen nach Kambodscha“ gefallen hat, werden Sie dieses lieben.",
    "cf3c0b09b532c6b3cee835b3f7df8ae7"
  ],
  [
    "Gleichzeitig sollten wir die Praktikabilität der Klimatechnik untersuchen, die wir möglicherweise benötigen, um mehr Zeit für einen reibungslosen Übergang weg von fossilen Brennstoffen zu gewinnen.",
    "546d879d1855013db42a396f6c6cc011"
  ],
  [
    "In diesem Zusammenhang wurden 25 eingehende Studien zu verschiedenen sozioökonomischen Sektoren und Themen in Auftrag gegeben (diese könnten für weitere Einzelheiten konsultiert werden).",
    "33277bcbeab4201e6aef750f613f6554"
  ],
  [
    "Sie können sie dann an dieser Stelle leicht überzeugen.",
    "a527599b349c520c1fae94268f670818"
  ],
  [
    "Aber ich weiß ich kann nicht träumen, weil ich mich jede Nacht hinlege",
    "3a917167e9522117b024149102676888"
  ],
  [
    "Die Wiedervereinigung dieser Gruppe, die ihren Hit „Roxanne“ aufführt, war der Startschuss für die Grammys 2007",
    "a705e7c4eddc57fb9ea22aef7aabb2b5"
  ],
  [
    "Beamte von Enron und Dynegy sagten auch, dass sie alles tun werden, um ihre Schlüsselpersonen zu behalten. ",
    "3628542a58cf1d9669c6322d413894c1"
  ],
  [
    "Ich habe mich mit einer Blondine verabredet",
    "853e5894de76db05bc4a8502687b6871"
  ],
  [
    "In ein paar Tagen ist es weg, ",
    "24041c21412887b1466e2b95775d01ae"
  ],
  [
    "Ich habe meinen einzigen Platz verloren",
    "a9502584e9b788804268068fd901136e"
  ],
  [
    "Du hast deine erste Gold-Single, verdammt, Nigga, wow“, wie der Refrain sagte",
    "0d685af1f1c23e08bb87dab8f71cc130"
  ],
  [
    "Ich frage mich, wie oft sich ein gebrochenes Herz heilen kann",
    "ab35bdff66f683edbaa29351935cecf9"
  ],
  [
    "Sie weinte, als sie das Baby auf dem Rücksitz sah.",
    "9161d292d20ba5d3d57984bfe2fce291"
  ],
  [
    "Wenn eine Person nur dann mit Ihnen spricht, wenn sie etwas will oder braucht, Die Chancen stehen gut, dass Sie ohne sie in Ihrem Leben gut auskommen.",
    "c5fb5bb9a85c87d0c93c16816acf8f91"
  ],
  [
    "Dieser Film von 1972 ist Nr. 3 auf der Liste; seine Fortsetzung ist Nr. 32",
    "d28a4a146603f6aafa8800439047a38f"
  ],
  [
    "Wenn sie beispielsweise während einer Diskussion einen Kommentar abgegeben hat, sagen Sie: „Ihr Kommentar hat wirklich zum Nachdenken angeregt.",
    "e50c0ea7adb91dd920b25cb7d2b195fa"
  ],
  [
    "Mit Dar Tig alten Bissen",
    "f50768943c17e49a68c0119fca91e7bc"
  ],
  [
    "Der Graben eines Geistes ist das Gefängnis eines anderen Geistes",
    "34d9fa05acc31cb7333967a51bccadcd"
  ],
  [
    "Jemandem zu zeigen, dass man sein Problem sieht und versteht, bedeutet die Welt.",
    "812c41008279dd2386cc45c99ebc4926"
  ],
  [
    "Longfellow schrieb, dass dieses „Wrack“ „das winterliche Meer segelte; und der Skipper hatte seine kleine Tochter mitgenommen...“",
    "8f6296b8c0023cbdd7e868cf11e96a1f"
  ],
  [
    "Ich würde es aufdrehen und es mich tragen lassen",
    "929fb40b93c99ad39376cca59945067b"
  ],
  [
    "Wenn Sie es sofort brauchen, müssen Sie das tun, worüber Sandy letzte Woche mit Ihnen gesprochen hat, und zwar mit der Finanzbuchhaltung.",
    "6dd7eeda038ff8c1f7f062b2e8041c31"
  ],
  [
    "Die Magazine „Boys' Life“ und „Exploring“ werden beide von dieser Organisation veröffentlicht",
    "633e1d1007fe5f504545890b5d9c482f"
  ],
  [
    "Ich war bei Lululemon in Vancouver.",
    "dd9080f5cb6f751e38a11fa411afef4b"
  ],
  [
    "Und alles ist in Ordnung",
    "8425dbd3e4f9ce3bf9602e6c6d061c43"
  ],
  [
    "Manchmal sind die Leute nicht an einem Ort, an dem sie auf dem Laufenden sind.",
    "226e25d7446194db6d7477b0495fa76d"
  ],
  [
    "Es braucht Zeit, jemanden kennenzulernen.",
    "dfb09543ff30c4d348f95c44792d4d72"
  ],
  [
    "Sei stolz auf deine Kleidung.",
    "9fb83f9f28e5e314871b929f5ea74ced"
  ],
  [
    "Du weißt wirklich, wie man mich verrückt macht",
    "7b748f1920aa2c11c7e09e8b7da21ce1"
  ],
  [
    "Hier sind die Details der Standorte in Houston, Portland und anderen Standorten.",
    "00209efbde75ac7658a8b4f3066ce4fd"
  ],
  [
    "Du wirst sie verrückt machen.",
    "7feb792e6c51f1b69b36ffadc7bf67d3"
  ],
  [
    "Nicht dass Chuck Watson, Vorsitzender und Geschäftsführer von Dynegy, damit gedroht hätte, so etwas zu tun. ",
    "1e8ecf3714c0412f8981e5ff38dbc570"
  ],
  [
    "Niemand sagte, diese Taktik sei für Patienten gedacht.",
    "91872201f31a111bc06e71b734cd0d10"
  ],
  [
    "Said, komm heute Abend vorbei",
    "3ff21412e815477ed625f036564f5e66"
  ],
  [
    "„Tequila Sunrise“ ist ein Track auf diesem Eagles-Album mit Cowboy-Thema von 1973",
    "94337536a8bc2cf3c93911068d22ca6b"
  ],
  [
    "ClickAtHome subventioniert nur einen Anbieter pro berechtigtem Mitarbeiter.",
    "3e3c85eb943b51a19093d1f6356488a3"
  ],
  [
    "Ich schaue dich an, schaue mich an",
    "0530a43d5c1ea0fe5173c5c2092b4bba"
  ],
  [
    "enthüllt keine, sagte Bergstrom. ",
    "9f4eecf6b7329d8131f0f07e0ca9da67"
  ],
  [
    "Oh, ich will mein Leben nicht erschöpft verbringen, warten",
    "7866b6ba0aaebb1418ac5f7ec5161aca"
  ],
  [
    "Das einzige, wofür sie gut sind, ist zu gehen.",
    "d2db15d5b13692a291d60635684008a6"
  ],
  [
    "Ein Abenteuer dieser 2 Twain-Jungen: der Versuch, Warzen mit einer toten Katze auf dem Friedhof um Mitternacht zu heilen",
    "7fff6ce7cd74b6d5629e21fa34771233"
  ],
  [
    "Ich spüre immer noch den Stachel der Einsamkeit",
    "a40624df0dd628fad9e74eba9375a35a"
  ],
  [
    "In Kopenhagen ist es so viele dänische Backwaren, die Sie von einem Dutzend übrig haben, wenn Sie Otte gegessen haben",
    "277a9e9525761288880d241412128beb"
  ],
  [
    "Diese Vereinbarung wird meine Position weiter stützen, dass die PSA kein Kauf von TPP war, sondern der Kauf eines 77 %igen Eigenkapitals",
    "96c99813c3128b393379f2ece3477373"
  ],
  [
    "Und nach ihrem Abschluss ist sie nach Denver aufgebrochen.",
    "836b993416d6793ecd06d3157e8a6b89"
  ],
  [
    "Die Disposition von Strafe und Zinsen wird auf einer Ebene über der Ebene des Abschlussprüfers entschieden.",
    "1f28ac833af89a4c8b6bd77697bf58f1"
  ],
  [
    "Im Titel einer Aesop-Fabel teilte sich dieses Insekt die Abrechnung mit einer Heuschrecke",
    "4e78cbdba1f1272648404f8f45e53344"
  ],
  [
    "Wenn wir alle sterben",
    "daf735ad77e551061ec4fd9980ad9ab5"
  ],
  [
    "Während Sie vielleicht neugierig auf bestimmte Aspekte der Vergangenheit Ihres Partners sind, möchte er oder sie möglicherweise nicht alles mit Ihnen teilen.",
    "a9443aae9c3017138cbd4e648fa57bd1"
  ],
  [
    "Ballsaal-Tanzstunden für Anfänger",
    "1e33f89ecc2915d1e72b413c69959000"
  ],
  [
    "Standard & Poor's hat am Freitag einen ähnlichen Schritt gemacht. ",
    "dc5c300af6d310c6228ab5ae7188d618"
  ],
  [
    "Lache einfach, wenn etwas schief geht oder sich unangenehm anfühlt.",
    "3159268eb991074572c4fd04fb5a3b38"
  ],
  [
    "Von Alan Jackson bis Aldean",
    "f202ea21a395ad93dda4a5d5b7cd9851"
  ],
  [
    "Der Raum, den die Musiker einnehmen, wird diese „Grube“ genannt.",
    "40087a929b0d1f3a753936aec92d094a"
  ],
  [
    "Sie hat auf mich gewartet (was dann?)",
    "46b3202d7d70a36665a5740d6eeec163"
  ],
  [
    "Weil ein und ein (Ein und ein)",
    "865c42fd46b8fa4474b695ab87208a87"
  ],
  [
    "Und ich weiß, wir sind jung, also wird es eine Weile dauern",
    "092f521099fb3d0c7f489cda00accf46"
  ],
  [
    "Nichts ist süßer, Georgia-Pfirsiche, Georgia-Pfirsiche",
    "f4e72f5f34d20b358d474d74d78db4a8"
  ],
  [
    "CROSSROADS: Mentor eine unruhige, braune Tasche",
    "5c0e890087d70fe97437a429db1a93e0"
  ],
  [
    "Machen Sie eine einfache Konversation und stellen Sie ihr offene Fragen über sich selbst.",
    "9689d36e3337da2b31acb29ba31bf50b"
  ],
  [
    "Ich konnte die Liebe, die ich für das Mädchen habe, nicht abwägen",
    "07afb876f18d37cfb254b55aecac8339"
  ],
  [
    "Gestein knacken, Felsen knacken, Felsen knacken",
    "0f2e2baa363f3a69c842ad14f10d1eee"
  ],
  [
    "Die FDR von 1982 war die letzte Briefmarke, die 1 davon zeigte; sie wurden von Fotos von Jackson Pollock & Edward R. Murrow entfernt.",
    "d9decac5e9b3ee070b8dd10dbd6ab40c"
  ],
  [
    "Gemäß dem Text des sechsten Verfassungszusatzes muss der Angeklagte die Anklage kennen und mit diesen „konfrontiert werden“",
    "7319abc7004eebc98811148f0cd889f4"
  ],
  [
    "Sag so etwas wie: „Du sprichst auf ganz natürliche Weise mit neuen Leuten.",
    "34facae96823154e3d889a748d8976f8"
  ],
  [
    "Das richtige Köln zu finden, kann Sie verwandeln.",
    "620cdda7c59d7179bb2373f0b59594c2"
  ],
  [
    "Ich werde bald die Kompressoren- und Inlandsverbrauchszahlen erhalten, und der Preis wird etwas später festgelegt. ",
    "18a58f5dcba24a28e80adb455f45f6cd"
  ],
  [
    "Zerschmettere und nimm, was rechtmäßig mir gehört,",
    "28dad2699c4101d42c23b380cd2a87f8"
  ],
  [
    "Ich kenne dich Forrest",
    "7ae26d141783dbf85f3b186a83b23401"
  ],
  [
    "Wenn die Sonne hoch ist",
    "7d74cedf7fc89cbb101e56c581a7375f"
  ],
  [
    "Um 1200 v. Chr. im Nahen Osten und 600 v. Chr. in China wurde die Bronzezeit durch dieses metallische Zeitalter ersetzt",
    "92ae785e5195d6b985b2174be76dd72b"
  ],
  [
    "Hallo Rob Hoffe es geht dir gut. ",
    "5abaf4037960937becd0e6dbfba280e7"
  ],
  [
    "Lassen Sie das Gespräch nicht in die Länge ziehen.",
    "ced963ae549ce3790df065887e021b99"
  ],
  [
    "1910 erkundete dieser britische Gelehrte und Offizier Syrien zu Fuß",
    "e2d58803509ed0f3c7bfd6628c08e9b8"
  ],
  [
    "Ja Schatz, ich würde bestimmt gerne deinen Namen ändern",
    "140fd1f6e895193e5ccc6034f131af7b"
  ],
  [
    "Ich gehe davon aus, dass dies wie jedes andere CIAC am Schwarzen Brett veröffentlicht werden muss.",
    "b7abfbe6982e863a235a2387905c8102"
  ],
  [
    "Berichten zufolge verkaufte dieser Partner von Lynch einmal Zeitungen für Männer, hinter denen sie sich in einem Rotlichtviertel verstecken konnten",
    "df478efa10f5b88461cdc6c223d99a51"
  ],
  [
    "Ich habe ein Problem weniger, ein Problem weniger",
    "5b5fc47e49f7b0ebfa8b7d824d4fce48"
  ],
  [
    "Aber Watson sagte, Dynegy sei nicht daran interessiert, dass die Vermögenswerte zu Schnäppchenpreisen verkauft werden. ",
    "46528e93ea8a7a6f67d1ec22f6634655"
  ],
  [
    "Ich muss Rechnungen bezahlen, aber das hat dir nichts bedeutet, absolut nichts",
    "5ea005c80750e2afba83fd8a8a9d56da"
  ],
  [
    "Wenn du heute Abend ausgehst und dich betrinkst und einsam",
    "e4b2958372f7d4291e1c0cbb189488ef"
  ],
  [
    "bedeutet das Abendessen ein Treffen an einem anderen Abend.",
    "0f28a95d3c550869d7445e98af78857e"
  ],
  [
    "Ich bin aus einem anderen Stoff geschnitten,",
    "60b0f98b4095bfb2b24cb97b5a98c668"
  ],
  [
    "Die Beamten gaben jedoch nicht an, ob sie besondere Anstrengungen unternehmen, um Mitarbeiter zu halten. ",
    "271e9b660e3e56426be189e1a7a07ffa"
  ],
  [
    "Die erste Aufzeichnung von Feuerwerkskörpern am berüchtigten „Tag“ dieses britischen Mannes kam 1660 und wurde in Pepys Tagebuch erwähnt",
    "19fb34f8bbc3a0f25f33b7dc338a33f9"
  ],
  [
    "Bemühen Sie sich, seine Familie kennenzulernen und zu sehen, woher er kommt.",
    "731f10a1c9ae5085964677739087b133"
  ],
  [
    "Eine kreative Art zu reimen, ohne Messer und Waffen zu benutzen",
    "d982611b6ff915a4ca55541dd7cbfbb2"
  ],
  [
    "Sprich mit einem gemeinsamen Freund.",
    "0e826e254c8cfcd90f4fd8d3d230b14c"
  ],
  [
    "Das einzige, was ich hinzufügen muss, wenn dies unsere Prämisse ist, Williams Field Services ist kein „Eigentümer“ des Blanco Hub. ",
    "609e7991194a9b508874bfdf4dffc648"
  ],
  [
    "Die Champs-Elysees führen vom Place de la Concorde zu diesem Pariser Wahrzeichen",
    "21c2d340500347b1fa615378f6bd5671"
  ],
  [
    "schau mir den Film an, wenn du am Ende hingehst und königliche T's sehen willst.",
    "63758c48bb0e6ed7257b0dcb9f6f94e9"
  ],
  [
    "Durch das Herz, das mir die Brust ausschlägt",
    "bc9a632ddb07bb93bb6a447aa2d09552"
  ],
  [
    "Diese Frucht, die für die Herstellung von Guacamole unerlässlich ist, ist reif, wenn die Ober- und Unterseite dem Druck nachgeben",
    "3a380c3e34519e9e89614575a22ef34d"
  ],
  [
    " Ich wünschte, ich würde mich nicht so hypnotisiert fühlen,",
    "0de5f6d5271210fb3405151dc0753e84"
  ],
  [
    "Lerne ihre Freunde kennen und lerne ihre Namen kennen.",
    "bdadd384d91d91ecc835ea8a6309fbc2"
  ],
  [
    "Sie werden sagen, ich bin verrückt geworden",
    "9555c9166e6c5c9db6a4252fd15181ca"
  ],
  [
    "„Ich denke, die Menschen werden zunehmend nach Enron zurückkehren, sobald die 1,5 Milliarden Dollar den Besitzer wechseln“, sagte er. ",
    "987aa8dc51566e9a27e8077df9e7ea22"
  ],
  [
    "„Wir haben nicht unbedingt das Gefühl, dass unser Rücken bei Vermögensdispositionen an die Wand geheftet ist“, sagte er. ",
    "31c86d19cf9108afcc5bc7297e3a2c2d"
  ],
  [
    "Schlagen Sie vor, dass es großartig ist, sich wieder zu treffen, um Notizen darüber zu vergleichen, was die andere Person über das Buch usw. gedacht hat.",
    "bd99482ff47d6899a9eef993e26fd8de"
  ],
  [
    "Ich tanze bis zum Morgengrauen (Woah)",
    "3fe431a781eec028807e9a77c0c0bf0d"
  ],
  [
    "Henry Pu Yis letzte Jahre als Herrscher über China waren die Grundlage dieses Films von 1987",
    "b78842d67f6da6af6259f7abb93f1c01"
  ],
  [
    "-Bitte beachten Sie, dass die Prüfungstermine für ALLE GESCHÄFTSBEREICHE gelten, die als Versender von Kosten fungieren.",
    "cbd988c1bd8c51f9a14d0453ff017b9d"
  ],
  [
    "James Thurber wurde in Columbus, Ohio, geboren; Carson McCullers Geburtsort ist Columbus in diesem Bundesstaat",
    "9b1496516ebf96e38ba885d39def88ea"
  ],
  [
    "Susan Strasberg erzählt in ihrem Buch „Marilyn and Me“ von ihrer Freundschaft mit dieser Frau",
    "7c9b232852737cac3abe8b3bed85cfb8"
  ],
  [
    "Wenn Sie oder Ihr Pferd nicht genau ausgerüstet sind, kann einer von Ihnen ernsthaft verletzt werden.",
    "189d58c4961ce4b236aedfcf201d531e"
  ],
  [
    "Den gesamten Text in einer E-Mail groß zu schreiben, ist eine Abscheulichkeit, die bedeutet, dass die Person dies tut.",
    "f5c39ac33a8356b892c2ab220ec97eb9"
  ],
  [
    "Wenn die Branche zusammenbricht, überlebe ich wie Kanye",
    "6d93386e3139d73db82f1c19e615fb1f"
  ],
  [
    "Preußen wurde im 13. Jahrhundert von Rittern dieses Ordens christianisiert",
    "0169d2c5bf194b2d606cbfccec8344fe"
  ],
  [
    "Also verstehe Shawty es (ah-ooh)",
    "9564dab005aeaeadc808708006e7a718"
  ],
  [
    "Stand still aber mir geht es gut",
    "0259b2b36435836bb560378b6104b4c3"
  ],
  [
    "Fünf, vier, drei, zwei, eins",
    "1474b0426cc63190881579a990031862"
  ],
  [
    "Leute mögen Partner, die ihre eigene Meinung haben.",
    "7446ef2a714b17ddcb6e10cbb2945323"
  ],
  [
    "Halte die Dinge lustig und leicht.",
    "6b7a9cda7e3c20b0165ba7f53e3e7691"
  ],
  [
    "Keine Nachrichten senden oder empfangen",
    "fe4f2bc2dcb7d9182c478448ab3293a1"
  ],
  [
    "Erwähnen Sie in einem lockeren Gespräch, dass Sie an diesem Wochenende etwas Lustiges machen werden, wie zum Beispiel in einen neuen Club zu gehen.",
    "7faa1e41deb2fea56d4b773989e745be"
  ],
  [
    "Wenn Ihr Parfüm zu stark ist, kann es leicht seinen Geruchssinn überwältigen und ihn dazu bringen, etwas Abstand zwischen Ihnen zu schaffen.",
    "62da1aae0fbd4d89ff22ad76340a30c3"
  ],
  [
    "Konzentrieren Sie sich auf Ihre Stärken.",
    "d1861fdb8a79e0c603faa64c6420f710"
  ],
  [
    "Was ist dein Traumurlaub?",
    "fff99f7d57c29f5c9dec9c199c61c151"
  ],
  [
    "Achten Sie darauf, zu lächeln und Augenkontakt herzustellen, wenn Sie ihm das sagen.",
    "80b5f8b7ad9059876c14ff79f430be24"
  ],
  [
    "Leck deine Unterlippen.",
    "b4a67ab4f79e774d593ef75ea97f3b41"
  ],
  [
    "Sag ihr, dass sie wunderschön ist oder dass sie schöne Augen hat.",
    "41a520b70fa3b9f9351a6acc098db5f0"
  ],
  [
    "Sobald Sie dies erledigt haben, verkürzen Sie die Trabspannen, sodass das meiste davon im Galopp erledigt wird.",
    "97058aae0aa3f7526d93753cc254ecb6"
  ],
  [
    "Halte deine sozialen Medien zahm.",
    "b8cba11948525bc59f8f5cbd86d9f3eb"
  ],
  [
    "Aber wenn sie es nicht erwähnt, solltest du es auch nicht tun.",
    "5a5cc5759e52bbcd56108036d5f4a56a"
  ],
  [
    "Kannst du es noch etwas näher erklären?“",
    "1dcea41054592788e9509490332f63ee"
  ],
  [
    "Höre aufmerksam zu.",
    "323062a26c1937ff9194e3ea4a7483e4"
  ],
  [
    "Wenn Frauen interessiert oder erregt sind, flackern ihre Nasenlöcher auf.",
    "eec13f60285f52e3981aa5555c57a63d"
  ],
  [
    "Sei ehrlich, aber nett, wenn du nicht interessiert bist.",
    "795e2307f5e5e2ad2f2d653529ce4619"
  ],
  [
    "Dies stellt sicher, dass Sie immer in seinen Gedanken sind.",
    "a8758a5c4999dfba7f040095af6f16b1"
  ],
  [
    "Mit deinem Witz zu flirten ist eine großartige Taktik.",
    "2dcfcc6dc5908b0819bb7c357b7e05e4"
  ],
  [
    "Um den Ball in einer Einkaufsumgebung ins Rollen zu bringen, bitten Sie um Hilfe beim Erreichen von etwas oder bitten Sie um Rat zu Marken.",
    "6fc43eeee59e7b98014eecb00444b003"
  ],
  [
    "Stell immer Fragen.",
    "16584a043186aa6b18b9905bd326cfed"
  ],
  [
    "Lass seine Freunde auf dich aufmerksam machen.",
    "6127557c1e500cd437955100e7e46e27"
  ],
  [
    "Wenn du die Sexiness erhöhen willst, lächle ein halbes Lächeln auf, neige deinen Kopf zur Seite und sieh ihn langsam an.",
    "882d07f094665dd86630250b9be59942"
  ],
  [
    "Wärmen Sie Ihr Pferd auf",
    "6230259e1284de85e71b99ba91ba06f6"
  ],
  [
    "Lerne als Team zu arbeiten.",
    "132b8b24cdc474f68f7ba9a81d7782e3"
  ],
  [
    "Wenn Sie mit Ihren Haaren in Zöpfen schlafen, kann dies zu einer weichen, leichten Welle führen.",
    "c63096a4951e7fbe73a02b846c89bd93"
  ],
  [
    "Zuhören, echtes Zuhören, ist eine verlorene Kunst.",
    "8f9ff97c606f4dcce1c5d1bb2a85af3f"
  ],
  [
    "Nehmen Sie Ihren Partner mit in ein Kaffeehaus.",
    "21ede6ccc1d78282d0003a54302b27e0"
  ],
  [
    "Fragen kann genauso lustig und sexy sein wie es zu tun.",
    "a133c07cb22d5ba58e80e73795e12fa6"
  ],
  [
    "Die Implikation ist zwar, dass Sie interessiert sind, aber es muss nicht sofort mehr bedeuten.",
    "e4bfbda055f76e328d5584b193241a41"
  ],
  [
    "Und warum nicht?",
    "9eb3b3e6f4470144c49b637110a32229"
  ],
  [
    "Ein oder zwei Minuten eignen sich hervorragend, um das Eis zu brechen, aber viel mehr kann schnell langweilig werden.",
    "bee9df09fc4e5cffb8689fe7bfbb9b71"
  ],
  [
    "Es ist auch unwahrscheinlich, dass er Ihnen Fragen zu Ihrer Person stellt.",
    "b8b95c4dbfddbd8ab7a1aca7a9075dad"
  ],
  [
    "Im Zusammenhang mit ihrer Unsicherheit ist die Notwendigkeit, mit allem, was Sie sagen, einverstanden zu sein.",
    "c9ae0898cdfeb25fa8ddaa59fbbb9927"
  ],
  [
    "10 Tage sind nicht viel Zeit, um wieder in Form zu kommen, aber es wird ein guter Anfang sein.",
    "362590c60288a9b8d721f2c5cd3699a5"
  ],
  [
    "Entscheide dich für einen Klassiker.",
    "ac6de086c4f416a04675ef7db0582fa5"
  ],
  [
    "Öffnen Sie die Türen und zahlen Sie den Scheck, wenn Sie dazu neigen, aber seien Sie nicht beleidigt, wenn die Frau es vorziehen würde, dass Sie sich ihr gegenüber nicht ritterlich verhalten.",
    "f70c80cf626e1d002545be4f8d83176a"
  ],
  [
    "Es ist eine unverbindliche Art der Kommunikation, mit der sich viele Menschen wohl fühlen.",
    "1d230499bf1cf10b1055a574b8a5f669"
  ],
  [
    "Teile deine einzigartigen Hobbies.",
    "92e1c10cf8de6e53b154022da20988f8"
  ],
  [
    "Wenn sie mit Freunden zusammen ist, sprechen Sie auch mit ihnen, damit sie sich nicht ausgeschlossen fühlen.",
    "116f1d5eed2635a88dbde5eac9aa4ab4"
  ],
  [
    "Sobald Sie sich eine Weile engagiert haben und ein Teil der Romantik verblasst ist, Es kann schwierig sein zu wissen, ob Sie noch in einer gesunden Beziehung sind.",
    "a2d6f7f2a85a8f8e481049b89d39bac0"
  ],
  [
    "Abwechslung in dem, was Sie zusammen tun, spielt in den meisten Beziehungen eine große Rolle.",
    "be9cce33e49c53758c4622f5317c8b70"
  ],
  [
    "Sag es, bevor dir die Zeit ausgeht",
    "cccb2bb55e6437cd5bd77404b5b5b004"
  ],
  [
    "Verschwinde in der Sonne",
    "815543ea6d5412b30a4041036a059a76"
  ],
  [
    "Hast du lange geschlafen, wirklich lange, ja, ein langes Nickerchen gemacht?",
    "2622fafe6f8dfda35c0530c43c1546de"
  ],
  [
    "Ein Gefühl, das ich einfach nicht beschreiben kann",
    "46c37ce70bcd6cdf196a4fdbf9362ecd"
  ],
  [
    "Dame wusste nicht wer ich war und ich dachte: „Yo, was ist los ich bin Kanye“",
    "57a205d6cda8ee0bd84574bc1c953b8b"
  ],
  [
    "(Jermaine Dupri)",
    "7af54b6c497ac52d0fd87b75ff783593"
  ],
  [
    "Es ist die dunklere Seite von mir, durch die du dich so taub fühlst",
    "2ebd4999b375a9acccab6c86e24f97bc"
  ],
  [
    "Ja, im Moment mache ich mir keine Sorgen",
    "6b79ff02ba01b151cf65b35aa627e5d7"
  ],
  [
    "Und die Nacht gehört mir",
    "19aa555594bee12f3983985e444d9e76"
  ],
  [
    "Ich werde derjenige sein, der ihn gehen lässt",
    "e61786ac6717614d7b38a52266e26eab"
  ],
  [
    "Du musst mich jetzt mitnehmen,",
    "bad402caa32bc9d09ec4be7f276c94ee"
  ],
  [
    "Ich habe ein Problem weniger ohne dich",
    "4dca2449c94b3316d8104914f77a72fc"
  ],
  [
    "Nette Frau, Weißwein, chillin' am Pool",
    "105065dca28b9d6dcdd0e6797b5b857c"
  ],
  [
    "(Tätowiertes Herz, tätowiertes Herz...) Oh, oh...",
    "e5c2474e6e0c6a153744979858fd0419"
  ],
  [
    "Pass auf, was du sagst, wenn wir uns treffen, denn sie wissen, dass du vielleicht in den Hintern getreten",
    "bee83f6b6851dab2bd5fe950845ccfbf"
  ],
  [
    "Dass die Leute Spaß haben",
    "662efec616eaf7995fceeadebd5677c8"
  ],
  [
    "Mach einfach weiter Dinge aus deiner Seele",
    "7d5f8b7d612358278601781ab89e6108"
  ],
  [
    "Compton und Watts, Eastside, tauchen immer wieder auf",
    "e3c66f2b6b625773242790329bfa9ee4"
  ],
  [
    "Ich stecke in dieser Routine fest",
    "235d3e04ed25f1b64f6540e1a9b752e1"
  ],
  [
    "Wir reden nicht, reden 2 Fünf-O",
    "bb57b5be9345362e76729b2431c59384"
  ],
  [
    "Ich komme für dich (ich komme für dich)",
    "f1aabcc53011ad51611c0c63b65e5d6c"
  ],
  [
    "Du suchst am falschen Ort nach meiner Liebe",
    "4432ed162f65a255a72cd4d671712e5d"
  ]
]