[
  [
    "Die Hauptidee hinter dem Film ist eher originell, wenn man die Fülle von Killer-Puppen-basierten Angstfests bedenkt, die uns im Laufe der Jahre auferlegt wurden. Leider wird die Geschichte mit der ganzen Subtilität des neuesten Michael Bay-Schauspielers behandelt, mit einer Besetzung von Charakteren, die einheitlich sind unsympathisch und mit präzisionserfüllter Schrecklichkeit von Schauspielern gespielt, die vermutlich aus koreanischen Seifenopern tagsüber gesiebt wurden.",
    "458b2b0a337be706e306cf095fb6199a"
  ],
  [
    "Es ist ein lustiger Film, der von den großartigen Schauspielern wirklich unterstützt wird!",
    "53d872231fccaae2d713d99608221336"
  ],
  [
    "In den USA haben wir erst letzten Monat eine ebenso vielversprechende Entwicklung in der Klimadebatte erlebt, als das konservative American Enterprise Institute,",
    "ed1e2b36f393afd8cceabe82bc8b71ca"
  ],
  [
    "Die Aktivitäten werden sich auch auf die Analyse von Handels- und Finanzreformen in Lateinamerika und der Karibik und deren Auswirkungen auf veränderte Produktionsmuster und soziale Gerechtigkeit konzentrieren.",
    "dc53a479bc19ca67e65c220fa2ee5370"
  ],
  [
    "General Fico war eingeladen worden, war aber unentschlossen.",
    "7d3711ee5ef0cdc239e9d60bb3317ef8"
  ],
  [
    "Wenn ja, bin ich mir nicht sicher, ob ich es hätte aushalten können.",
    "d5922df79df94311d4ba8347699c87b1"
  ],
  [
    "Sie ist Opfer zahlreicher Attentatsversuche, die alle vom Stabschef des Präsidenten geleitet werden, der die First Lady tot sehen will.",
    "83cb720dc8b2b8441459a362c31cc207"
  ],
  [
    "Es macht keinen Spaß, ein Buch oder einen Artikel zu lesen, der besagt, dass Wirtschaftsprognosen am besten Computermodellen überlassen werden, für die Sie als allgemeiner Leser einen Doktortitel benötigen würden",
    "57d328750186722c78ca1fe34b93e22b"
  ],
  [
    "ein an den Präsidenten des Sicherheitsrats gerichteter Faso, in dem der Text einer Erklärung der Regierung von Burkina Faso vom 4. Mai 1994 übermittelt wurde.",
    "2c6a62a118e894bdf831a15ff2ac311b"
  ],
  [
    "Andere ärgern sich vielleicht schnell und schalten es aus.",
    "3e62e34db205688ecafd573fa1ba2d4c"
  ],
  [
    "Ja, es ist urig und sicherlich ein Produkt seiner Zeit, aber als Film ist es nur zwei Stufen über dem Wertlosen.",
    "e2507e13768b345cab63b0c8589f071a"
  ],
  [
    "Das Fehlen konzertierter und zeitnaher Maßnahmen wird weiterhin zu individuellen Versuchen führen, die als die auffälligsten Mängel zu beheben, mit damit verbundenen Risiken für den Zusammenhalt des gemeinsamen Systems.",
    "d66d24cf7d0374b2f689725dca56c0ee"
  ],
  [
    "Die Arbeiten am ersten Flugplatz begannen auf D+5.",
    "efed25064361cef62164eebacb7b2e1f"
  ],
  [
    "Dies würde nach dem letzten Spiel der Saison von Gretna am 13. Mai 2010 in Kraft treten.",
    "498131572f2e00a7997cf2b22d266ce3"
  ],
  [
    "Eine Verhandlungslösung kann zu diesen Ergebnissen führen, und die UN ist eine Plattform für die Schaffung eines solchen Friedens.",
    "02742fb7e728078c0f92e3216660e415"
  ],
  [
    "Meine Kollegen und ich, die in einem beratenden Ausschuss für die spanische Initiative tätig sind, haben den Gebern empfohlen, ihre Gelder auf einem einzigen internationalen Konto zusammenzufassen, das wir als Financial Coordination Mechanism (FCM) bezeichnen.",
    "da4400c9e155e4533283cbd86d1c3361"
  ],
  [
    "Ironischerweise ist es Somalia gelungen, sich auf der Suche nach Demokratie, Gerechtigkeit und Freiheit in sich selbst aufzulösen.",
    "181f5e0622806f36c723cfbc62587d94"
  ],
  [
    "Allein aus diesem Grund haben sie ein viel besseres Ende in Columbia verdient, als sie es mit diesem Short erhielten. Gott sei Dank entdeckte TV die Jungs später, nachdem die Kurzabteilung geschlossen hatte.",
    "37cd55af5688477e9795cec7c88b4b79"
  ],
  [
    "Ich habe diesen Film erst kürzlich gesehen, in der Hoffnung, eine genaue Darstellung der blutigsten Schlacht des 20. Jahrhunderts zu sehen.",
    "643f5af2d171e50faaa33d5899b5e620"
  ],
  [
    "Die Vereinten Nationen können zu Recht stolz auf die Rolle sein, die das Komitee bei der Aufrechterhaltung der Wachsamkeit und des Aktivismus der internationalen Gemeinschaft und der kritischen Unterstützung der Anti-Apartheid-Kräfte in Südafrika gespielt hat.",
    "2f2da2d0ff2d4ac252db35ad586af610"
  ],
  [
    "Als Bills-Fan habe ich mich sehr darauf gefreut, aber das war schlimm.",
    "d8e6e312f4f83b7a02a41efa62e7d679"
  ],
  [
    "Gemäß Artikel 15 ihrer Geschäftsordnung beschloss die Versammlung, einen zusätzlichen Unterpunkt in die Tagesordnung ihrer siebenundvierzigsten Tagung mit dem Titel „Wahl eines Mitglieds des Internationalen Gerichtshofs“ (Punkt 15 c) aufzunehmen.",
    "0952ccec16244bd3e4eafff4d13fa07c"
  ],
  [
    "Dann, in der zweiten Hälfte, gibt es eine Wendung der Handlung, die dies völlig in eine tiefgründige Geschichte von globalem Umfang verwandelt.*********** Minor Spoiler Here ************* Ich habe nur eine Beschwerde mit dem Film.",
    "468036073a0d8f5f6a4695d8b16af46e"
  ],
  [
    "Das beste Instrument, um dieses überragende Gut für die Menschheit zu erreichen, nämlich die Bildung, wurde jedoch nicht genutzt.“ (Resolution 35/55, Anlage zum Abkommen, Anlage zur Charta, Ziff.",
    "81a7b05ffb038a5edb10230bd0a6a26d"
  ],
  [
    "Der schiffbrüchige Arzt Claudio Cassinelli und die Crew landen auf der Insel. Sie werden entweder von den Fischern abgeholt oder für den verrückten Schatzsucher Richard Johnson eingesetzt.",
    "2e5f6013fe00708cf58d9be09f6f7843"
  ],
  [
    "Es ist eineinhalb Schrei.",
    "74f4a77459615a67fa1dcbada4aba069"
  ],
  [
    "Eine solche Hilfe sollte bereitgestellt werden, und um bürokratische Überschneidungen und Rasenkonflikte zu vermeiden, sollten die Verantwortlichkeiten und Prioritäten bei der Ausgabe von der Regierung und diesen Organisationen im Voraus festgelegt und vereinbart werden.",
    "c9ede0d717b44eb160717292a4540302"
  ],
  [
    "In ihrer Eröffnungsrede wiederholte Botschafterin des Îles, die Ko-Vorsitzende des International Briefing und amtierende Vorsitzende des Sonderausschusses der Vereinten Nationen gegen die Apartheid, diese Gedanken, als sie erklärte:",
    "0a42600ce12ad1291c61fe81a152e908"
  ],
  [
    "Eine Karnevalsszene von 1986 wurde später in dieser Woche im Jim Hall Racing Club in Oxnard, Kalifornien, gedreht.",
    "b998c2ed2f31c849c30051a9d9dfba38"
  ],
  [
    "Erfolgreiche Ansätze auf der ganzen Welt beinhalten Beschränkungen der Fernsehwerbung, insbesondere für kleine Kinder, nichtkommerzielle Fernsehsender in öffentlichem Besitz wie die BBC und kostenlose (aber begrenzte) TV-Zeit für politische Kampagnen.",
    "fac25de05cad8c2b799857871e6bf2dd"
  ],
  [
    "Wie die informierten Personen wissen, waren PAC-Führer und Mitglieder infolge des Poqo-Aufstands die ersten in diesem Jahrhundert, die auf Robben Island zu lebenslanger Haft verurteilt wurden.",
    "138c4b674aa160dfc8d7096aa433f6c6"
  ],
  [
    "King wiederum übergab das Amt im Dezember 1852 an Atchison zurück, nachdem er zum Vizepräsidenten der Vereinigten Staaten gewählt worden war.",
    "7c041d5ecffe32dee58304da9534715e"
  ],
  [
    "Aber wirklich... wen interessieren diese Leute?",
    "c38380cbaaf837a4d6b06dbd6f2db9d9"
  ],
  [
    "Da die gemeinsame Geldpolitik der EZB nicht an die makroökonomischen Bedingungen aller Mitgliedsländer angepasst werden kann, benötigen die Länder der Eurozone makroprudenzielle Regelungen, die darauf abzielen, das übermäßige Kreditwachstum zu reduzieren.",
    "f8e6877897e0f24acdf53a092c6d5d7b"
  ],
  [
    "Dem gesamten Militärpersonal wird eine tägliche Zulage für persönliche Nebenkosten in Höhe von 1,28 USD pro Person und Tag gezahlt, zahlbar in Landeswährung, für insgesamt 6.489.114 Personen/Tage (8.306.100 USD).",
    "4f06a00da2c2ffb794bfb5fcb8746ca0"
  ],
  [
    "Anfang der 1930er Jahre beeinflusste Sergei Eisensteins Besuch in Mexiko ein Dutzend Regisseure.",
    "25f91a962c2087454b6b963bd7a6388a"
  ],
  [
    "Abschließend sei darauf hingewiesen, dass in der Zeit 1990-1991 in den Republiken Serbien und Montenegro keine Straftat nach Artikel 252 des Strafgesetzbuches der Bundesrepublik Jugoslawien gemeldet wurde.",
    "17a1ac20a135c874823ab604fb063b87"
  ],
  [
    "Es hatte einen sehr langsamen ersten Akt, faule Tötungsszenen, nervige und flache Charaktere und eine sehr dumme und sehr unglaubliche Wendung.",
    "39f3fc7ad78b3157eed057f6b6b4e5b8"
  ],
  [
    "Sally ist lebhaft und McGargle gegenüber loyal, egal was er vorhat - aber McGargle scheint sich ein bisschen schuldig zu fühlen, weil er sie all die Jahre im Zirkus gehalten hat, anstatt mit ihrer eigenen Familie zusammen zu sein.",
    "ff732e728bef809687f71adb971ccc66"
  ],
  [
    "In Staaten, die die Zuständigkeit des Gerichtshofs akzeptiert haben, können Einzelpersonen direkten Zugang zum Gericht erhalten",
    "b08c2e4fed6c3871649230f684b07af4"
  ],
  [
    "Dass der Beitrag und die effektive Beteiligung indigener Frauen in allen Fragen und Aktivitäten im Zusammenhang mit Entwicklung und Umwelt, die indigene Völker betreffen, berücksichtigt werden.",
    "23ca1fe23c85de0c3f287abf32089756"
  ],
  [
    "Ebenso sollten die europäischen Regierungen entschlossene neue Anstrengungen unternehmen, um das Gefühl der Europäer für eine gemeinsame Geschichte und gemeinsame Werte zu stärken.",
    "4da7ca60e343edc235e38d8486b440bd"
  ],
  [
    "In diesem Zusammenhang sollte besonderes Augenmerk auf die Ausbildung von Strafverfolgungsbeamten (Polizei, Armee, Sicherheitskräfte und Gefängnisbeamten), Richtern, Anwälten und Angehörigen anderer Berufe wie Journalisten gerichtet werden, deren Tätigkeit sich unmittelbar auf die Verwirklichung der im Pakt.",
    "dbcb8e466102fd367106cd8981bec5d4"
  ],
  [
    "„Wieder einmal haben wir einen Film, der etwa 20 Minuten Unterhaltung — ein Großteil davon mit gelegentlich lustigen Texten der Band — in einem 90-Minuten-Paket vereint.“ Für alle, die alt genug sind, um sich daran zu erinnern, ist dies nach dem ersten „Bill and Ted“ OHNE die Handlung.",
    "0ea70197bf555c7a7f10396a1ff1a650"
  ],
  [
    "Eine Reihe asiatischer Länder hat bereits mit dem Aufbau einer für beide Seiten vorteilhaften Sicherheitskooperation auf bilateraler Basis begonnen und damit den Grundstein für ein potenzielles Netz von ineinandergreifenden strategischen Partnerschaften gelegt.",
    "cc6a3928ad01745146da8cab056780c1"
  ],
  [
    "Bewertung der Bedeutung aller Maßnahmen, die zum Übergang von ISIC Rev. 2 auf Rev. 3 beitragen könnten, sowie die Notwendigkeit, Hindernisse für die Umstellung zu ermitteln und zu beseitigen;",
    "7932225fb4fe5a9aaa08273bc8307be0"
  ],
  [
    "Derzeit wird dieser Service nur von Jurastudenten angeboten, und es ist ungewiss, ob oder wann die Pläne des Justizministeriums umgesetzt werden.",
    "35eb1f4b2390b14eb334b841da969042"
  ],
  [
    "Er wurde international als der seltenste und damit am stärksten gefährdete Baum der Welt anerkannt.",
    "56fbd7cb9d53d1b2034ec2f0a5c24999"
  ],
  [
    "Auch wenn die Charaktere in einem Lastwagen fuhren, gab es das Motorgeräusch (oder Radio?",
    "cb9eb74e6a477f5fcd5845fa399bbdda"
  ],
  [
    "Dies bedeutet meistens, dass unschuldige Menschen trotz massiver Schießereien dazu neigen, nicht zu sterben oder wir sie zumindest nicht sterben sehen.",
    "8f45e0adfd1002d2a436a1546b35a5c5"
  ],
  [
    "Die Beschaffungsstelle beantwortet alle Anfragen eines Lieferanten oder Auftragnehmers um Klärung der Angebotsanfrage, die bei der Beschaffungsstelle eingehen, innerhalb einer angemessenen Frist vor Ablauf der Frist für die Einreichung von Vorschlägen.",
    "d94b3bc27640ec6225880db2ddb06f66"
  ],
  [
    "Es zeigt einen Mann, der die Welt verachtet (vielleicht hasst).",
    "31f249db81fbf99fadad332be19269cd"
  ],
  [
    "Ich hatte gehofft, dass mit dem amerikanischen Erfolg von Janet McTeer Jahre später (mit Tumbleweeds) dieser Film wieder für uns verfügbar sein würde.",
    "e67f8a80bf7762558c4273f64e65ab3e"
  ],
  [
    "Die Absicht war verständlich: Wenn jeder auf der Welt die meisten Glühbirnen gegen energieeffiziente Kompaktleuchtstofflampen (CFL) eintauschen würde, könnten wir 3,5% des gesamten Stroms oder 1% unserer CO2-Emissionen einsparen.",
    "8e6e5483d47451ac3ec5df0b4e2ab7da"
  ],
  [
    "Japan ist nicht nur einer der größten Handels- und Investitionspartner Chinas, es ist auch der mächtigste Nachbar, mit dem China gute Bedingungen haben möchte, auch um zu zeigen, dass Chinas Aufstieg keine Bedrohung für Asien und den Rest der Welt darstellt.",
    "7f59168b928dc9fd53ea8caeb28a6b3b"
  ],
  [
    "auch in diesem Zusammenhang betonend, wie wichtig die Abrüstung für dauerhaften Frieden und Stabilität in ganz Somalia ist,",
    "0a99a8cd9aaf3ed0ec2afc9652ddc473"
  ],
  [
    "Wartungseinheiten/CBMUs des Baubataillons, ein Viertel der Größe eines CB, waren eins.",
    "e9bdb90bfb44253c6bba15326fd55ec2"
  ],
  [
    "George Cukors The Women ist nach wie vor eines der glitzernden Juwelen von 1939, Hollywoods goldenster aller goldenen Jahre.",
    "32070cf4f72864490bc7262ef57145cf"
  ],
  [
    "Im Rahmen des UNEP/UNDP-Joint Ventures unterstützte das Sahelian Office der Vereinten Nationen die sudano-sahelischen Länder weiterhin bei der Umsetzung des Aktionsplans und bei der Zusammenführung zusätzlicher finanzieller und technischer Hilfe anderer Gremien.",
    "8debcad401c950665f0ee2df1dad7dc5"
  ],
  [
    "6/1980",
    "83b358e0b0f0a80ea917cea19cec2dfd"
  ],
  [
    "OK, also Herc ist ein Brocken... aber der Rest der 3 Stunden war verschwendet, verschwendet... oh die Menschheit! NH",
    "3b3c3928b264310bba1e50f94bea7d76"
  ],
  [
    "Da Argentinien keinen Zugang zu grundlegenden wirtschaftlichen Instrumenten wie Wechselkurs- und Geldpolitik hatte, konnte es die tiefgreifenden externen Schocks der zweiten Hälfte der 1990er Jahre, als die Exportpreise fielen, nicht überstehen",
    "26702a09cb8d35f03342f85889c33974"
  ],
  [
    "Aber rechnen Sie nicht mit einem stabilen Euro-Dollar-Wechselkurs — geschweige denn mit einem noch stärkeren Euro — im kommenden Jahr.",
    "1e960c32efb843c58180dc9ae746013d"
  ],
  [
    "d dass die Staaten der Zone einen weiteren Beitrag zu diesen Bemühungen leisten, insbesondere diejenigen, die über entsprechende Kapazitäten verfügen, um eine mögliche Zusammenarbeit mit interessierten Mitgliedstaaten bei der Einrichtung gemeinsamer Überwachungsmechanismen im Südatlantik, einschließlich der Überwachung von Giftdeponien an der Küste, in Betracht zu ziehen.",
    "fb2be8be023c453ca1a5d31f85aaf8aa"
  ],
  [
    "Er versuchte sie sexy zu machen, ohne zu merken, dass sie es bereits war.",
    "b3ab4d34511c288961ac09cd2f41368e"
  ],
  [
    "Wie um alles in der Welt dieser winzige Film 1983 genug Aufmerksamkeit erregte, um fünf große Oscar-Nominierungen zu erhalten, ist mir ein Rätsel, aber es ist schön zu wissen, dass sich die Akademie hin und wieder eines guten Geschmacks schuldig machen kann (natürlich haben sie den Preis in diesem Jahr an „Terms of Endearment“ vergeben) - schließlich , sie wollen nicht beschuldigt werden, zu viel Geschmack gezeigt zu haben) .Klasse: A",
    "34bfa6dbddcfb6d1641ca8488efc16a0"
  ],
  [
    "jüngste unnachgiebige Äußerungen des türkisch-zyprischen Führers, Herrn Denktash, und über eine Reihe neuer provokativer Aktivitäten und verurteilbarer Demonstrationen, die von der rechtsunfähigen sezessionistischen Einheit im besetzten Gebiet der Republik Zypern inszeniert wurden, wie folgt:",
    "f9a3533feee8bc44dac752546560f4a3"
  ],
  [
    "In den nächsten vier Saisons spielte er insgesamt 30 Spiele auf der Oberseite, die von Verletzungen und Formverlust betroffen waren.",
    "a4533298c89e2efeccdea5def0e841f4"
  ],
  [
    "In der Vereinigten Republik Tansania wurden 1991 speziell einberufene „Gipfeltreffen“ der Gesetzgeber sowohl auf dem Festland als auch in Sansibar abgehalten, um die Grundlagen zu genehmigen, auf denen die NPA ausgearbeitet wird.",
    "bcbff7f67c8e496354a16f7204c0a140"
  ],
  [
    "1999 wurde ihm ein Golden Palm Star auf dem Walk of Stars in Palm Springs, Kalifornien, gewidmet.",
    "176298b55b865211671d63acc39df622"
  ],
  [
    "Er krächzt vor dem Barkeeper „gib mir ein Päckchen Kartoffelchips“ Während er es isst, können wir fühlen, wie durstiger er wird, wir hören eine Stimme im Hintergrund, die sagt... „Bauen Sie diesen Durst weiter auf, bauen Sie ihn auf, bis Sie ihn nicht mehr aushalten können... dann blasen Sie ihn mit TEAM weg“ Der Mann trinkt TEAM (ein Erfrischungsgetränk) Es fühlt sich an wie ein paar Dutzend Säcke Kartoffelchips, der Durst ist so stark, dass ich ihn nicht mehr aushalten kann. Staffel 2 hat noch mehr Wendungen als Staffel 1.",
    "87208a7d5de3d22d7bd1655d91de53a1"
  ],
  [
    "Wissen, wissenschaftlicher Fortschritt, Reisen und globale Kommunikation bieten uns viele Möglichkeiten, Lösungen für die großen Probleme der Welt zu finden.",
    "c63bf9c95419efe48a4ebf05160088a9"
  ],
  [
    "Darin heißt es ausdrücklich (a), dass der Antrag von der Regierung der Republik Zypern gestellt wurde, die von der Europäischen Gemeinschaft und ihren Mitgliedstaaten als einzige* aus technischen Gründen anerkannt wurde.",
    "9befad03aabb85fc66ec92a9382198f7"
  ],
  [
    "Es ist auch nicht klar, dass die Spaltung innerhalb der iranischen Elite zwischen revolutionären Puristen und solchen mit einer Mentalität der Kaufmannsklasse bald zu einem Regimewechsel führen würde.",
    "e4a4ca7d072a8b04c2a5453006eafad7"
  ],
  [
    "Ein Redner war der Ansicht, dass in der Bestimmung klarer festgelegt werden sollte, dass sich das Mandat des Unterausschusses nicht mit der Rolle des IKRK im Rahmen der oben genannten Verträge überschneiden würde.",
    "1b07a349de758bb4b0ebbb87852ce05c"
  ],
  [
    "Kissel trat an 20 Tagen nach der Operation als Assistenzfahrer/Schütze mit Panzerbesatzungen ein.",
    "4ec4aec64d7501fd9d31fdc9b4c9eb74"
  ],
  [
    "Und Joe Mantegna flüstert seiner Frau liebevoll zu, als sie in die Sedierung vor der Operation schlüpft.",
    "e76ac3503af16cd0d16314a46961460a"
  ],
  [
    "Die beiden Regierungen werden Hus Besuch sicherlich nutzen, um das Jubiläum mit neuen Programmen zu feiern, die das bilaterale Verständnis und die Freundschaft verbessern sollen.",
    "f4818220bb72dadbafae02fb51606f1b"
  ],
  [
    "Chadbourne erfand ein Instrument, das als E-Rake bekannt ist, indem er einen E-Gitarren-Tonabnehmer an einem Rake befestigte.",
    "a56ac7cadcfb73bb362f680cbd103fc9"
  ],
  [
    "Die auffälligste Änderung in der Rangliste ist der Aufstieg der wichtigsten asiatischen Finanzzentren - und nicht nur Hongkong und Singapur, sondern auch Shanghai, Peking und Shenzhen.",
    "93cf64abbfaa5b412fc902c9e9a437a4"
  ],
  [
    "Schon vor dem Krieg war die Wassersituation prekär, da nur 45 Prozent der Stadt- und 23 Prozent der Landbevölkerung Zugang zu sauberem Trinkwasser hatten, das sind schätzungsweise 750.000 von 2,2 Millionen Menschen.",
    "99b6efe4f3e1f7aac6174b1f81791b2e"
  ],
  [
    "Ein bisschen Unterhaltung lässt sich von Hollys exzellenten Stilen und Songs in einer B-Variante ableiten.",
    "e2b9024e13133a84bddb0b64a8c48a85"
  ],
  [
    "Ist es zu 100% genau und ist es stellenweise etwas schlammig?",
    "ba59c5b622d2a3fab36aa34c0d727aae"
  ],
  [
    "Der Arabische Frühling zeigt jedoch die Fragilität repressiver politischer Regime, die versuchen, ihre Legitimität zu wahren, indem sie den Informationsfluss einschränken.",
    "6a3fee8912e91c7fd03d28d865405451"
  ],
  [
    "Obwohl Morfeo normalerweise als offensiver Mittelfeldspieler spielte, wurde er zu Beginn seiner Karriere oft nicht in seiner normalen Position eingesetzt, da die 4-4-2-Formation vorherrschte. Er war daher in der Lage, in verschiedenen Mittelfeld- und Angriffspositionen zu spielen und konnte auch als Linksaußen, als zweiter Stürmer, oder sogar als tief liegender Spielmacher.",
    "2129a1cf49027628cea7cb550bfc63eb"
  ],
  [
    "Er war Mitglied des Verwaltungsrats, des State Board der American Civil Liberties Union in Colorado und der Colorado Commission on Respect for Law sowie des National Council on Social Studies.",
    "aded8c4b4c4af4293a1c53ed9118a642"
  ],
  [
    "Doch als sich die Krise verschärfte, arbeitete die deutsche Bundeskanzlerin Angela Merkel daran, ihre europäischen Amtskollegen davon zu überzeugen, ein breites und beißendes Sanktionsregime einzuführen.",
    "4d0df138978390ed7e0ebde456445ab4"
  ],
  [
    "Wenn Sie dies nun als Erwachsener ansehen, werden Sie mit dem *seltsamsten* Anti-Drogen-Film auf dieser Seite von „Reefer Madness“ verwöhnt.",
    "73005dd260d055b80df34e5f5de9a1b1"
  ],
  [
    "Wir wissen, dass die Herausforderung groß ist, aber der Preis ist den Kampf wert, und Europa sollte wissen, dass dies unser Ziel ist.",
    "6633f225a3dcd1e8a8a88d7c2ef87c42"
  ],
  [
    "Er stimmt mit dem Vertreter Kubas überein, dass der Zweite Ausschuss die Frage ebenfalls prüfen sollte, unter Berücksichtigung des",
    "7c4707b2962c629b9e7a12afc09d7f44"
  ],
  [
    "Nephilim wurde sogar als Statur angesehen.",
    "50be407927469a61efd183a59e242f00"
  ],
  [
    "Glauben die Autoren tatsächlich den Müll, den sie auspumpen?",
    "7cece832bb9c5fbf698da5f5d2a12fd0"
  ],
  [
    "Ich habe diesen Film mehrmals gesehen und finde ihn sehr überzeugend und traurig.",
    "37333c1a2de95672e3da70b801c33f13"
  ],
  [
    "Der letztendliche Kandidat wäre klug, die besten Ideen und Top-Leute seiner Gegner in seine Kampagne einzubeziehen.",
    "24f5cb5eb469bf7882a5bb0a49e88eb8"
  ],
  [
    "sowie in der Erkenntnis, dass eine starke Menschenrechtskomponente für den politischen Friedensprozess und den Wiederaufbau Ruandas nach Konflikten unverzichtbar ist,",
    "3308527b9ab87b486b2b088a9d23a37e"
  ],
  [
    "Später wurde sie dazu gebracht, Tag- und Nachtkreuzfahrten von Hongkong aus zu unternehmen.",
    "75a5e2f130fc430954a0d3a5a11d7ec1"
  ],
  [
    "Auch das effektive Ende, das in der Geschichte verwendet wird, wird für ein Happy End ausgegeben, wodurch die Gesamtwirkung stumm wird.",
    "57aa4388c05280ed4e38ec41ba4200cc"
  ],
  [
    "Am 22. November wurde auf ihrer offiziellen japanischen Website ein Bild veröffentlicht, das die Jackenbezüge, Produzenten, Preise und Bonusgeschenke enthüllte, die in jeder Ausgabe enthalten sind.",
    "dfd3951493cd4951dd194f9cd77b054c"
  ],
  [
    "Ping, Friedensschaffung, humanitäre, technische Zusammenarbeit und besondere operative Bedürfnisse der Organisation.",
    "76457add18d4f0d35f4ad93615ceb297"
  ],
  [
    "Der Autor Cryer und der Regisseur Richard Schenkman beschäftigen sich jedoch zu sehr mit dem ziemlich uninteressanten Leben von Stan und Daniel, anstatt sich auf Richie zu konzentrieren.",
    "05a941aa625e0898d0f924296dd38f3c"
  ],
  [
    "aber um fair zu sein, dass Uberta nicht die Klappe hält, ist ein bisschen lustig.",
    "3ebf337879a874eebb881597c70c153a"
  ],
  [
    "Sicher ist die Handlung unwahrscheinlich, aber das hält einen nicht davon ab, diesen Film zu genießen.",
    "1d6dd7ff50d9f6c42c974d6c528ef2ec"
  ],
  [
    "Anhaltende Unsicherheiten in Bezug auf die Verfügbarkeit ausreichender Ressourcen für die Durchführung dieser Missionen haben die prekäre Situation noch verschärft.",
    "f7774abc42bce5a51db0065c25f542cb"
  ],
  [
    "Eine traurige Enttäuschung.",
    "d7bd3cc844fc4e3d8c61548f6896593c"
  ],
  [
    "Vielleicht nicht MEIN Leben... Sie können nicht anders, als jedes Mal, wenn Sie diesen Film sehen, in kurzen Shorts und kniehohen Socken und gefiedertem Haar im Wald herumzulaufen.",
    "8f2d00662ce99946a457fc9b1d9bea36"
  ],
  [
    "Wie ist er zu seinen Ansichten gekommen?",
    "3c19349827f31ae2f30b30bad69ce1af"
  ],
  [
    "Okla, ich habe immer wieder über diesen Film gesprochen.",
    "a0f594af9afc73af53a612d591c74be6"
  ],
  [
    "Die Statistiken zur Wirtschaftspolitik der internationalen Finanzagenturen zur Stärkung der lateinamerikanischen Volkswirtschaften waren besorgniserregend.",
    "e40e58f0b9516595b21c290d8002cf69"
  ],
  [
    "Ich habe gestern Abend „Mirrormask“ gesehen und es war eine unbefriedigende Erfahrung. Ich glaube nicht, dass ich mit einer Analyse von Gaimans Arbeit fortfahren kann, ohne den Lebenswillen zu verlieren.",
    "4b67883197fc02cb187508d8f471a8fb"
  ],
  [
    "In Europa war der Kreml in der Lage, eine erfolgreiche Strategie zum Teilen und Herrschen zu verfolgen, insbesondere angesichts der Entscheidung Ungarns, die Gasflüsse in die Ukraine auszusetzen.",
    "30f38fdf3aa77c3133791e7b1d9fb282"
  ],
  [
    "Die Erfahrung hat gezeigt, dass die Bereitstellung humanitärer Hilfe eine komplexe Tätigkeit ist, die ein hohes Maß an Klarheit, Transparenz und Verständnis auf allen Ebenen erfordert.",
    "72222a96588d38092f11d79c2c9e9d06"
  ],
  [
    "Die organisatorische Ausrichtung in Bezug auf die Bedeutung des Datenmanagements (sowie die Verwaltung von Daten als fortlaufender Schwerpunkt) ist der Bereich der Governance.",
    "ce1ad3ae7550a5bd9f0af93db8d8e173"
  ],
  [
    "Wenn Sie das noch nicht gesehen haben, sollten Sie es wirklich auf DVD sehen.",
    "7de33f507b37ed50d1082c74f32bff97"
  ],
  [
    "Dor Golan wurde am 25. August auf den landwirtschaftlichen Flächen gegründet, die mit Moshav Sha'al verbunden waren, und war Berichten zufolge nur eine „vorübergehende“ Siedlung, deren Bewohner schließlich hofften, in einen Außenposten der Nahal-Armee namens Nimrod, weiter nördlich auf dem Golan ziehen zu können.",
    "04bb66cf5674ec1fa8115b4f30704ba9"
  ],
  [
    "Die Lütticher Milizarmee, die sich für die Zerstörung ihres Landes rächen wollte, schlachtete die brabantinische Infanterie ab.",
    "905488a6e62d04b213a54f9cced0a1a5"
  ],
  [
    "Uns wird keine wirkliche Tiefe gegeben, abgesehen von „Sie hatte jemanden, den sie liebte, er starb, die Polizei verfolgt es nicht, sie bekommt eine Waffe, yada-yada-yada, sie wird etwas, aber nicht wirklich mit dem Hauptdetektiv beschäftigt“ in die Figur, und so blieb etwas übrig, das aus früheren Filmen übrig geblieben ist: der Strafjustizkodex, wo es alles gibt, was es gibt, die Macht in die eigenen Hände zu nehmen.",
    "0e62736de7c2745f95838210d7614763"
  ],
  [
    "2. verurteilt auf das Schärfste alle Akte des Völkermords, Verletzungen des humanitären Völkerrechts und alle Verletzungen und Verletzungen der Menschenrechte, die während des Konflikts in Ruanda stattgefunden haben, insbesondere nach den tragischen Ereignissen vom 6. April 1994;",
    "4dbc76a8325115293b2bc37dee7de021"
  ],
  [
    "Diese Straße führt durch das Herz von Pikit.",
    "7ff511deaaa01898bee85ee7f29452cb"
  ],
  [
    "Es scheint nicht zu sein, denn es stimmt auch, dass sehr vertrauensvolle Menschen auch ein geringeres Einkommen als der Durchschnitt haben.",
    "09c96199d8baa21f39537cd611b3b385"
  ],
  [
    "Entwicklungsarbeit bedeutet, dass sie aufgrund von Ressourcenengpässen nicht in der Lage sind, Hilfsmaßnahmen in einem Umfang zu unternehmen, der den Herausforderungen entspricht, die sie den Mitgliedstaaten bei der Bewältigung helfen.",
    "c3ede900ce9fd41a223f0fc3e3843178"
  ],
  [
    "2010 hatte der Distrikt einen Cook-Partisanen-Abstimmungsindex von R+6.",
    "9c2b37330e0eb7795ac1565695bd2174"
  ],
  [
    "Ich kann nicht glauben, dass dieser Film eine durchschnittliche Bewertung von 7,0 hat!",
    "c3b788557269c5b87461eea2f0040281"
  ],
  [
    "Es ist gut, einfach gut!",
    "f6a34549e480b9921dd428b510697b93"
  ],
  [
    "c Das Schutzsystem der Energiebehörde, das die Nichtumleitung friedlicher Nuklearprogramme sicherstellt, um die Zusammenarbeit bei der Bekämpfung der Bedrohung durch den nuklearen Terrorismus zu fördern und neue Mechanismen zum Schutz gemeinsam kritischer Infrastrukturen vor Cyberangriffen zu entwickeln.",
    "8e8fa7f0510caebc2d06393ba83d80b2"
  ],
  [
    "bania hat seit langem deutlich gemacht, dass die Unterstellung des Kosovo unter die Kontrolle und den Schutz der Vereinten Nationen der einzige garantierte Weg ist, Konflikte zu verhindern und stille „ethnische Säuberungen“, die Serbien dort praktiziert, zu verhindern.“",
    "aff7d2040136e6932a66849ae12970cf"
  ],
  [
    "Ebenfalls im Juli gewährte die California Film Commission der Produktion eine Steuergutschrift in Höhe von 20,7 Millionen US-Dollar, die für qualifizierte Ausgaben im Bundesstaat ausgegeben wurden, was Kalifornien zum Hauptdrehort für Captain Marvel machte.",
    "7ca462f0bc5a791923975528bef8d434"
  ],
  [
    "Ich denke, sie hat sich stattdessen dafür entschieden, sich auf die britische Bühne zu konzentrieren.",
    "01df028a3feb5419df421c9ee5251b98"
  ],
  [
    "Die Leute, die große Geschäfte führten, waren oft skrupellos und nutzten in einigen Fällen ihre beherrschende Marktposition, um ihre Konkurrenten zu vertreiben, was es den überlebenden Unternehmen ermöglichte, das Angebot einzuschränken und die Preise zu erhöhen.",
    "45aa92e0d823d84d29b781a04c20251b"
  ],
  [
    "Meine Regierung ist der Ansicht, dass die Prüfung des Berichts durch die Generalversammlung die Annahme einer Entschließung der Versammlung beinhalten sollte, die den Bericht zur Kenntnis nimmt und Empfehlungen zu Form und Inhalt für die Ausarbeitung künftiger Berichte formuliert.",
    "8e88dd16d17e91af6e77aa598d1a310c"
  ],
  [
    "Sie werden nicht enttäuscht sein.",
    "f976e0b8224509bc26374c68689284c4"
  ],
  [
    "Zum Beispiel, ein Vorschlag der Volksmusik, sagt er übermütig: „Man hört einen Mann im Dunkeln weinen.",
    "5675e374e13f7d6ca4a02f20a18c977a"
  ],
  [
    "Schließlich investierte ich in Space Adventures, das Unternehmen, das Shuttleworth's Reise ins All organisierte.",
    "fbc5ec3f4db493ef687763b6e833bab2"
  ],
  [
    "Das kann man einfach nicht tun, weil das so eine stumpfe Abzocke ist, dass es kaum zu glauben ist, dass jemand mehr als 5 bewertet hat.Was zum Teufel ist los?",
    "3ed2f9238d04efd8a8e40534fc5f6bb1"
  ],
  [
    "Inhaltlich innovativ, stellt sie einen unbestreitbaren Beitrag zum internationalen Seerecht dar und stellt einen wichtigen Meilenstein bei der Kodifizierung des Völkerrechts dar.",
    "cdfd81bbb9f8ad426d4f9c03f889608f"
  ],
  [
    "Dieses Remake übertrifft das Original nicht einmal annähernd.",
    "fa7b5db38123fd4afaaecd4abdcb8523"
  ],
  [
    "Das Programm begann 1992 und dauert bis 1993. Das Programm bietet zweiwöchige Kurse an ausgewählten Biotechnologieeinrichtungen in ganz Lateinamerika an.",
    "f1244046cee3160a828e0946ca84e8e6"
  ],
  [
    "Es ist spät, ich bin müde und ich habe bereits mehr als genug Zeit damit verschwendet, über dieses Stück Müll zu schreiben.",
    "423f80dd73050ac77864b84bf877f0d7"
  ],
  [
    "c) die Erklärung zum Schutz aller Personen vor Folter und anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Bestrafung (Resolution 3452 (XXX) der Generalversammlung vom 9. Dezember 1975);",
    "c5065a21eb76db417fb9a7e1704dacab"
  ],
  [
    "Es wäre schade, wenn Tommy Lee Jones und Robert Duval diesen Film jemals sehen würden, da sie wahrscheinlich in den kommenden Jahren damit in Verbindung gebracht werden.",
    "027121ada458229dce8c7253fbe9c00f"
  ],
  [
    "Die Sache läuft nicht so, wie Tiffany es sich erhofft hatte & Chucky entpuppt sich schließlich als nicht der Mann ihrer Träume, also sperrt sie ihn in einen Laufstall, über den Chucky weniger als glücklich ist.",
    "215d73b0d2842e275173c6ae762cb108"
  ],
  [
    "Spät in der Weltwirtschaftskrise, im August 1938, berichtete ein Artikel von Ralph M. Blagden inThe Christian Science Monitor über eine informelle Reihe von Interviews",
    "4f0680f05dd5cec8b9f7bbd3535e5b45"
  ],
  [
    "Er ist der Ansicht, dass eine solche allgemeine Empfehlung angemessen und wirksam wäre, insbesondere wenn die Vertragsstaaten aufgefordert würden, in ihre Berichte aufzunehmen, wie sie die Ziele und Grundsätze des Jahres in ihre Umsetzung des Übereinkommens einbezogen hätten.",
    "2ffb646a9e94f7f0cdd9b6ca8368ed3b"
  ],
  [
    "Ein Hochleistungsprototyp (P46) namens Espace Biturbo Quadra wurde 1990 ebenfalls von Matra vorgeschlagen, bevor der Espace der zweiten Generation in Produktion ging.",
    "13a5600ba56785c22fec9571231db7f6"
  ],
  [
    "Ich habe diese Serie 1990 im Fernsehen gesehen und sie hat sie absolut geliebt (ich war neun Jahre alt).",
    "256d762db511fdedc77e319b4ff519d0"
  ],
  [
    "Ich habe das starke Gefühl, dass Ihre Meinung zu diesem Film stark von Ihrem Bezugsrahmen abhängt.",
    "1c531953cc00bcea88cfe9ae307175b1"
  ],
  [
    "ist in erster Linie für eine Nichtregierungsorganisation - die Nuclear Threat Initiative - und anfängliche Finanzierung durch Warren Buffett.",
    "c5e3d82e9d6125018ade51ef336e22e3"
  ],
  [
    "Weitere UNU-Schulungsaktivitäten im Jahr 1992 umfassten die Einberufung von hochrangigen Kursen in Bereichen wie Computersoftwareanwendungen sowie Bodenschätze und Umweltökonomie.",
    "ce5494dcf2bb438f25449f83437b2840"
  ],
  [
    "Es sollten auch Vorkehrungen getroffen werden, damit Nutzer in Entwicklungsländern stärker in die Planung und Entwicklung von Weltraumtechnologien und -systemen einbezogen werden können, um sicherzustellen, dass zukünftige Systeme den Bedürfnissen aller Länder gerecht werden.",
    "0ecfa804c55efa84c52544000a50cf10"
  ],
  [
    "Einige der Gore-Szenen sind überraschend lebendig, selbst für Hammer, und diese wurden aus der ursprünglichen US-Veröffentlichung entfernt (trotz einer R-Bewertung der MPAA), obwohl die vollständige Version jetzt als Heimvideo verfügbar ist.",
    "83850e199ba9173273af6720071d04e7"
  ],
  [
    "Sehr zu empfehlen!",
    "9a7bf00c586eb439fa780c62701b8991"
  ],
  [
    "Es gibt keine Einschränkungen für die Einberufung lokaler oder internationaler Konferenzen zu künstlerischen oder wissenschaftlichen Themen, und die Beantragung von Mitteln wird häufig beim zuständigen Ministerium gestellt.",
    "dd0a5ef213bf943e9b74b03a100b5982"
  ],
  [
    "Müll wie dieser muss sicherlich darauf hinweisen, warum. **",
    "940d06dbbbbd289d103cf7661cd80891"
  ],
  [
    "Meiner Meinung nach funktioniert die Nutzung der deutschen Bilanz, um seinen Nachbarn direkt zu helfen, weitaus wahrscheinlicher als der vermutete „Trickle-down“ -Effekt einer von Deutschland angeführten fiskalischen Expansion.",
    "620e8a7e1199d282be853283da78efa2"
  ],
  [
    "Drückt Dr. Tolba seinen tiefsten Dank und seine Wertschätzung für die Erfüllung seiner Aufgaben als Exekutivdirektor des Umweltprogramms der Vereinten Nationen aus",
    "b7c00d50bfd96eaea07608199d887d08"
  ],
  [
    "1. Anjelica Huston — Prizzi's Honor 2.",
    "35439a6ea7cfeb374d8a0a538f9f3c4c"
  ],
  [
    "WGM Ludmila Saunina (Russland), gewann die 14-Spielerinnen Sektion mit einem vollen Punkt, 8,5/11, um 700€ zu verdienen.\n\n! #!!",
    "47306aae3e9824a3e66c8e53c93fba58"
  ],
  [
    "Regisseur Vincente Minnelli hat absolut keine Ahnung, wie er diese ausgefallene Handlung, die Edward Chodorov aus einer Geschichte von Thelma Strabel zusammengestellt hat, aufbauen soll, und die freundliche, erstklassige Besetzung (darunter Robert Taylor, Robert Mitchum und Edmund Gwenn) tritt in trübem Wasser.",
    "483a5190b0233b48701cc4680ba137ff"
  ],
  [
    "Ihre konstruktive Haltung beruht auf einer Weltanschauung, die den Werten Demokratie, soziale Gerechtigkeit, wirtschaftliche Entwicklung und Umweltschutz einen hohen Stellenwert einräumt.",
    "674db996eec5b950ceecbe2a3870829b"
  ],
  [
    "Rekrutierung und Ausbildung als Söldner, um strafbare Straftaten in den nationalen Gesetzgebungen der Mitgliedstaaten der Vereinten Nationen zu sein, zumal die Prinzipien der Außenpolitik Jugoslawiens immer auf dem Recht der Völker auf Selbstbestimmung und der Verurteilung der Kolonialpolitik beruhten und rassistische Regime.",
    "15191df108f92fd48ce9bd35bd693585"
  ],
  [
    "Sie kam am 16. August 1945 in Eniwetok an und operierte zwischen den Marshalls und den Carolines, überprüfte Konvois und nahm sie als Patrouillenschiff an die Reihe, bis sie Eniwetok am 8. Dezember nach Pearl Harbor verließ und acht Tage später ankam.",
    "ed33fa79bc13c9e874eb16ecccf835f8"
  ],
  [
    "Dieser war eine Überraschung und besser als die meisten Filme, die ich kürzlich gesehen habe.",
    "0906b47e40d370aa32e62f8b1294a989"
  ],
  [
    "Es wurden Vorschläge gemacht 4/2, dass präferenzgebende Länder versuchen sollten, diese nachteiligen Auswirkungen durch eine größere Produktabdeckung, die Verringerung oder Beseitigung von Beschränkungen für präferenzielle Importe und eine Vereinfachung der Regelungen auszugleichen, wobei mehr Transparenz und Einnahmen effektiv übertragen werden begünstigte Länder.",
    "1f6b90fd358c35c876e7f725e10342ff"
  ],
  [
    "Lassen Sie uns bei der Beurteilung, ob diese theoretischen Werte eine große Neuausrichtung des Euro voraussagen, sehen wir uns an, was sie verursacht.",
    "ea089a42806bf05b1edbf6ee87e625d8"
  ],
  [
    "1950 prangerte Kundera, damals ein 20-jähriger Kommunist, Berichten zufolge bei der Kriminalpolizei als westlichen Spion einen Mann an, den er nie getroffen hatte - einen Freund der Freundin seines Freundes.",
    "2836314079ed60d9d9c37e5b64f95fc8"
  ],
  [
    "In seinen frühen Formen zielte TeslaCrypt auf Spieldaten für bestimmte Computerspiele ab.",
    "94dc1c5d42f64fe2b39fedcd1d7d3432"
  ],
  [
    "Während seiner Abwesenheit tötet er versehentlich ein verzaubertes Tier, das ihn verflucht.",
    "cb5a22ecb6becfd4483112bc918a944e"
  ],
  [
    "Es ist super kitschig und die Schauspielerei ist bestenfalls in Ordnung, aber was will man mehr von einem Horrorfilm aus den 80ern?",
    "fd6b083ff16beee00629569afe6562c3"
  ],
  [
    "Vor einem Jahrzehnt standen die Verteidigung der territorialen Integrität Russlands und die Wiederherstellung der Regierbarkeit ganz oben auf der Prioritätenliste.",
    "05d0a65a15a3f9ccae07f7c2520823b6"
  ],
  [
    "Ihre Zuständigkeit sollte mit der der Staaten übereinstimmen, die entweder einen Fall verhandeln oder ihn an das Gericht verweisen könnten.",
    "31ce332c13560582a5124f8735cbb6e1"
  ],
  [
    "Aber sie weiß wenig, ein Fremder lauert im Haus und belästigt Johnson ständig am Telefon.",
    "f8b7afe7a52e3f12515cd8490a266f0f"
  ],
  [
    "Ich muss dem zustimmen, was viele der anderen Gutachter zu dem Schluss gekommen sind.",
    "7d61ffb48fe63f6ac6f9d59acd5b5e6e"
  ],
  [
    "Der Sonderausschuss zur Situation bei der Umsetzung der Erklärung über die Gewährung der Unabhängigkeit der kolonialen Länder und Völker sollte in Zusammenarbeit mit den Verwaltungsmächten",
    "c963b3b1c01a23835dd73d5c7ec10bcb"
  ],
  [
    "Seine Rolle als Direktor bestand darin, sicherzustellen, dass die Mission der OSAA bei der Verbesserung der internationalen Unterstützung für Afrikas Entwicklung und Sicherheit gut erfüllt wird.",
    "9359a5d2128db4331a04de0c2b4eed37"
  ],
  [
    "BITTE... es gibt zu viele gute Filme aus dem Zweiten Weltkrieg, um deine Zeit mit diesem Müll zu verschwenden.",
    "3ee0b51488573cee4bf12be472efae98"
  ],
  [
    "Für normale Menschen ist Korruption in großem Maßstab weniger sichtbar, da die damit verbundenen Summen zwar verblüffend sind, die Kosten jedoch nicht so direkt zu spüren sind wie bei Transplantationen auf niedrigerer Ebene.",
    "44923247b86c27d074e3b0235103a01c"
  ],
  [
    "In diesem wichtigen Dokument stellte uns Herr Boutros-Ghali seine Ansichten zur Bewältigung der Herausforderungen unserer Zeit vor.",
    "dfd686961e88bf48ef19409d15af36de"
  ],
  [
    "Der optische Logger ermöglicht eine schnelle Etablierung der Eischronologie in einem Bohrloch, innerhalb weniger Stunden nach dem Bohren.",
    "8145990d836019225407ed283c1c46e9"
  ],
  [
    "Nimm eine völlig dumme Geschichte.",
    "e6ffcc189e95eb4bf4740581ca662d36"
  ],
  [
    "Menschen, die tatsächlich an das Alte Testament glauben, werden einfach da sitzen und den Kopf schütteln.",
    "62a7a67189efab5db13f77d983e02f54"
  ],
  [
    "Es ist die Geschichte einer engen Gruppe von normalen Kindern, die in der Innenstadt aufwachsen und einem das Gefühl geben, tatsächlich am Rande zu sitzen, anstatt auf einer Kinoleinwand oder einem Fernseher zu schauen.",
    "4350aa499266a6d881267c2b21e17cee"
  ],
  [
    "Aber der bittere Groll der Armee über den Niedergang des russischen Supermachtstatus, verstärkt durch den demütigenden Verlust von Ressourcen und Prestige durch das Militär, ist nicht weniger offensichtlich.",
    "3aee28eea27e203cf1c874c4d94994a9"
  ],
  [
    "Israelis und Palästinenser können den Ausweg nicht alleine finden, denn keine Seite würde es wagen, ihre eigenen Extremisten gewaltsam zu entwaffnen, ohne den absoluten Beweis zu haben, dass die andere Seite dasselbe tun wird.",
    "468d5cf1d1f2f65f3dbf33943e2c55e4"
  ],
  [
    "Da die Generalversammlung während der aktuellen Sitzung dem Beitragsausschuss Leitlinien für ihre Arbeit an der nächsten Bewertungsskala zur Verfügung stellen musste, war es wichtig zu bestimmen, welche Änderungen an der aktuellen Methodik vorgenommen werden sollten, um den Problemen der Staaten Rechnung zu tragen die kürzlich ihre Unabhängigkeit erlangt hatten oder deren Volkswirtschaften sich im Wandel befanden.",
    "f94ffac972497570e279eab2925652fa"
  ],
  [
    "Im Juli 1943 in England eingesetzt und zunächst zur Organisation von Luftverteidigungseinheiten eingesetzt.",
    "5855f65f43356e8b6370e4ba7d6f4ebc"
  ],
  [
    "Das Publikum schien jedoch Spaß daran zu haben, also bin es wahrscheinlich nur ich.",
    "1e823fd3780a1af9afe5c1cf222ca5a9"
  ],
  [
    "Dies sollte jedoch bei dieser Version von The Magnificent Seven nicht der Fall sein.",
    "12d2a5323ebf8f582225e645c8b2fc30"
  ],
  [
    "c) Dreiundachtzig technische Materialien zu technischen Vorschriften für Straßenfahrzeuge und deren Änderungen (2); Katalog ausgewählter technischer Dokumente für transeuropäische Nord-Süd-Autobahnen und Änderungen des Übereinkommens von 1958 über den Bau von Kraftfahrzeugen und Teilen und seiner beigefügten Vorschriften (80).",
    "e7521790a20b8a9fd4359ff3430b8974"
  ],
  [
    "Als sich bei der Vertreibung der Juden aus Spanien 1492 viele der Verbannten in Jerusalem niederließen, wurde Bertinoro ihr intellektueller Führer.",
    "04507f02e6b5eb2495948f0b0b24eeea"
  ],
  [
    "Ich habe Hurlyburly am Broadway gesehen und es hat mir sehr gut gefallen.",
    "b04922db4a6ee739adcc74dd3f445d3a"
  ],
  [
    "Zusätzlich zu den Millionen, die 2008-09 bereits in die Armut getrieben wurden, könnten 2010 weitere 64 Millionen aufgrund der kombinierten, anhaltenden Auswirkungen der Krise in extreme Armut geraten",
    "9cb32af88dad6e73b26ead294139b25a"
  ],
  [
    "Schließlich ist es ein Film mehr als ich geschrieben oder inszeniert habe.",
    "8e649c525bd5a9af985f4b69a77042a3"
  ],
  [
    "Wenn Sie nach einem Film suchen, der den Ton dieses einzigartigen amerikanischen Filmphänomens demonstriert, ist „The Last Prom“ ziemlich typisch - mürrisch, hyperbolisch, extrem didaktisch, stark melodramisch.",
    "94486f45b97fbfe048f6980bc33c1589"
  ],
  [
    "Stellen Sie sich vor, welchen Einfluss ein pakistanisches Institut hätte, das weltweit führend in der Krebsforschung war.",
    "4c6f9ba5a75bec5db1eb9eb1c40456f2"
  ],
  [
    "Leider war er sich entweder nicht sicher, was er mit dem Material anfangen sollte, oder vielleicht stand er unter Druck, einen anderen Film zu liefern, als er beabsichtigte, entweder vom Studio oder von den Unterstützern.",
    "0f51ccb193baf625d7590845918d32f2"
  ],
  [
    "Nach dem Tod von Morgan, der offenbar Selbstmord begangen hat, stellen die Schüler jedoch fest, dass Quinlin zurückgekehrt ist und mit seinem Amulett ihre Seelen jagt.",
    "c71ad74146869c3dab4b4ccc428d6774"
  ],
  [
    "5.2 Der Autor wiederholt, dass in seinem Fall mehrere Faktoren, einschließlich der Sammlung und Bewertung von Beweisen, der Wegfall von Importa",
    "0fa8537e6204c0a82d8e02e2a231876f"
  ],
  [
    "Der einzig interessante Teil dieses Films war sein Jazz- und Reggae-Hintergrund in New Orleans.",
    "f2234ba2be118234acabd880c77f2d24"
  ],
  [
    "Die Unterstützung der Regierung für ein schnelles Wachstum der Biokraftstoffproduktion hat zu Unordnung in der Lebensmittelproduktion beigetragen.",
    "e6a191a1578b97c015abce3b0306ca96"
  ],
  [
    "Darüber hinaus veröffentlichte die Abteilung auf einen weiteren Antrag der Generalversammlung in derselben Resolution nach Abschluss des ersten Teils der siebenundvierzigsten Tagung der Versammlung durch Umverteilung von Ressourcen eine Pressemitteilung mit den Resolutionen und Beschlüssen der Versammlung, zusammen mit den Abstimmungsunterlagen, auf Arabisch, Englisch",
    "e88df2dc67182c75584d6c8555b2f0e7"
  ],
  [
    "Diese Version des Espace wurde im Fahrsimulator-Spiel Gran Turismo 2 vorgestellt.",
    "33001f53cece5b073a86e97fa3a7974f"
  ],
  [
    "Ich bin überrascht, dass es Unklarheiten über den Titel dieses Films gibt.",
    "00ec7bdab12e58f6d44f230e28732fa9"
  ],
  [
    "Im Rahmen eines solchen Abkommens würde Europa gemeinsam mit den USA das Investitionsniveau erhöhen und Amerikas „Moonshot“ -Initiative durch ein Strukturreformprogramm ergänzen, das auf den Aufbau einer digitalen, grünen, energieeffizienten und wettbewerbsfähigen Wirtschaft abzielt, während China seinen Teil dazu beitragen würde, seinen Verbrauch zu erhöhen.",
    "a817d93a18cb46dca776f1a3e18c6618"
  ],
  [
    "Die Gefängnisbehörden greifen häufig auf verschiedene Praktiken zurück, die nicht mit den Bestimmungen des Internationalen Pakts über bürgerliche und politische Rechte und der amerikanischen Menschenrechtskonvention oder der Standardmindestregel übereinstimmen.",
    "38b5685febc06ed8f1f21b0e0dabf4ae"
  ],
  [
    "Er wurde freigelassen, nachdem er 0,234 mit 27 Homeruns und 87 RBI erreicht hatte.",
    "f5eb2e16139221bb868abcd6600368c1"
  ],
  [
    "Es ist unzusammenhängend und bewegt sich von Szene zu Szene mit wenig Fluss oder Bedeutung, die für die Hauptgeschichte relevant ist.",
    "6cbbd7b739501c8801875b2f88298b71"
  ],
  [
    "In Moskau hat das junge Paar Veronika (T.",
    "e688c71b71068f9469901187079d5e5a"
  ],
  [
    "Auch wenn dieser Dialog, der unter Beachtung der Rechtsprechungen geführt wird, denen die Charta die Hauptorgane der Organisation zugewiesen hat, so fruchtbar ist, wie es unsere gemeinsamen Bemühungen um internationalen Frieden und Sicherheit erfordern, sollte er dennoch auf alle Mitglieder der Vereinten Nationen ausgedehnt werden, auf deren im Namen des Rates handelt gemäß Artikel 24 der Charta.",
    "774886d24022e0615a9f30b3a6e3ce71"
  ],
  [
    "Das neue bolschewistische Regime unterzeichnete im Dezember 1917 einen Waffenstillstand mit Deutschland, aber ein separater Frieden wurde erst mit dem Vertrag von Brest-Litowsk im März 1918 unterzeichnet",
    "041125b1a6ad4a067d5b70ffcb3e7e67"
  ],
  [
    "Es gibt eine ganze andere Besetzung hervorragender Schauspieler (wie Saul Williams' überzeugende Leistung als Ernie), die diesen Film wirklich zum Laufen bringen.",
    "0c28a10e9c7be4857c6e39bf0cd46b8f"
  ],
  [
    "d) Anforderungen in Höhe von 114.600$ für die Wartung der Büroautomationsausrüstung, anderer Büroausstattung und Fahrzeuge des Gerichtshofs;",
    "513ff6c6c59e5a5af8d3d4086684ab43"
  ],
  [
    "Seit der Wahl 2013 ist es Nummer 66.",
    "25b205c15ecd0a2f378f9ed2ed9fbc33"
  ],
  [
    "Im Allgemeinen haben wir bekommen, wofür wir gekommen sind, aber Wild Roomies fielen wirklich auf: Weil sie schrecklich waren.",
    "d08cd2fcf2b5551c0252641dde7c203b"
  ],
  [
    "Mit LITTLE VOICE hat Herman bewiesen, dass man eine amüsante erhebende Komödie mit nördlichen Seelen machen kann, aber ich musste fragen, wohin sein unbestrittenes Talent in diesem Film gegangen ist?",
    "f592bb7cc1c4a5409fe8cb0b17e3f3ed"
  ],
  [
    "Das dritte und vierte Szenario können sich entfalten, auch wenn die USA der wichtigste Sicherheitsanker für Asien bleiben.",
    "b61c4c51af3817fa2a189178e51da22c"
  ],
  [
    "Sie gab auch nicht die Erklärungen ab, die Bestimmungen der Artikel 21 und 22 des Übereinkommens zu akzeptieren.",
    "f8151ebb2de6902ffffc4d0c2e05cbc2"
  ],
  [
    "In der modernen Welt ist der Militärdienst zur reinen Routine geworden.",
    "50e1b0093b856b1530351dd5f8c31436"
  ],
  [
    "Kilgore!) Oder der Dialog und das Drehbuch, die bei den Academy Awards in diesem Jahr seltsamerweise ignoriert wurden.“ Sollten wir nicht eine Psychoanalyse an diesem Baum versuchen?",
    "92c8f8dfd23ce7f4038dd8beb8c59d32"
  ],
  [
    "Es war nicht allzu kompliziert, da ich die letzten beiden nicht gesehen hatte, aber ich fand es trotzdem ein ziemlich guter Film.",
    "51c15df26defe685dfc7d4a90fdbfb62"
  ],
  [
    "Stellen Sie sich die Folgen vor, wenn heute jemand einen ebenso satirischen Film drehen würde, der die Außenpolitik der USA kritisiert? Dieser Film ist urkomisch, ergreifend und tragisch.",
    "5b90f4c1b30cf52ee1a89630fcee0821"
  ],
  [
    "Lula ist sich bewusst, dass Fortschritte in diesem Bereich, einschließlich der Arbeitsmarktreform, entscheidend sind, wenn Brasilien ausreichend wachsen soll, damit er seine ehrgeizige soziale Agenda fortsetzen kann.",
    "7b7088d69fb24179d483e86644f61773"
  ],
  [
    "Insgesamt ist der Film jedoch eine verpasste Gelegenheit, und die Aussichten für einen großartigen Clubfilm bleiben irgendwo da draußen.",
    "7a77f1b2d09856dc0b1bc9ad018f064b"
  ],
  [
    "Dieser Saft entkommt aus dem Gefängnis und findet sie - zusammen mit einem anderen Liebhaber - einen hohen Regierungsbeamten und Wiesel, gespielt von Gerard Depardieu.",
    "116061aacf5d7784dca7926315fd36bf"
  ],
  [
    "Zuallererst ging ich als Kind einfach davon aus, dass ich zum Mond gehen würde, ohne viel tun zu müssen, um dies zu erreichen.",
    "0a37ac456b871401f5540cf5875e8f85"
  ],
  [
    "Unter französischer Führung bietet 2011 eine einmalige Gelegenheit für die wichtigsten Kapitalmärkte, klare, präzise Regeln zu verabschieden, die eine vollständige finanzielle Offenlegung durch Unternehmen der Rohstoffindustrie gegenüber Regierungsbehörden erfordern.",
    "4d1863c75da679b0bacfa6c4e2417260"
  ],
  [
    "Das Team ehrte MacInnis als ersten Spieler, der 2012 in sein „Forever a Flame“ -Programm aufgenommen wurde.",
    "965e3740f22f464156f3e966be67f712"
  ],
  [
    "Es wird nie langweilig und weckt mehr als nur ein bisschen Interesse daran, zu sehen, was als nächstes kommen wird.",
    "5257d4bc98bebe6bf6473f8ccc83a472"
  ],
  [
    "Ich würde die DNA-Tests nicht so sicher als unwiderlegbare Beweise gegen Anna Anderson akzeptieren.",
    "0ea48ea1f537a20eb7b6ee560901a908"
  ],
  [
    "Saudi-Arabien war derzeit an einer umfassenden Überprüfung der internationalen Konventionen beteiligt, denen es noch nicht beigetreten war, um die notwendigen Schritte zu unternehmen, um diesen beizutreten.",
    "4c261faa0a521fd2014b27c3b2f2ea27"
  ],
  [
    "Bei letzterem spielte er auch in der kurzlebigen Aaron Sorkin-Serie als Cal Shanley mit, der gelegentlich nervengeplagte Kontrolldirektor für die selbstbetitelte Show innerhalb einer Show des Programms.",
    "cc6d1961284de8130adafc9cfa0bcc39"
  ],
  [
    "Wenn Wasser durch Bewässerung bewirtschaftet werden kann, könnte dies mit Mehrfachkulturen (mehrere Ernten pro Jahr) kombiniert werden, um während der Trockenzeit eine Ernte zu produzieren.",
    "73115f188b5eda15ab5c50b90f95f7e5"
  ],
  [
    "„Um Affen dazu zu bringen, alles zu tun, was Sie wollen, müssen Sie sie dominieren; Sie müssen sie manipulieren, um Leistung zu erbringen.",
    "4502fc1d0cee0877ba5ce82c490b5255"
  ],
  [
    "Um die Sache noch schlimmer zu machen, schneidet er sich vom ausgefransten Seil zu Szenen ab, in denen Enrique versucht, dem herabstürzenden Gummischläger auszuweichen, im Grunde still steht und mit den Armen herumwinkt.",
    "bde6c3b5c2c86e4a71e3fae57fb1500b"
  ],
  [
    "Die Prohibition erhöht den Preisaufschlag - erstaunliche 15.000% im Fall von Kokain, das aus Andenverarbeitungsbetrieben nach Europa reist.",
    "ae3fd4455f2935b0e2e839327ab9302f"
  ],
  [
    "Zusammen mit mehr als 300 anderen Pfarrkirchen in ganz Norwegen war es ein Wahllokal für Wahlen zur norwegischen Konstituierenden Versammlung von 1814, die die Verfassung Norwegens verfasste.",
    "96cd890324abc41bbb6ced7963a90269"
  ],
  [
    "Dennoch stellt sie eine klare Verpflichtung der EU dar, ihren Übergang und ihre Reform politisch und wirtschaftlich zu unterstützen — ein Prozess, der der gesamten Region Wohlstand und Stabilität bringen sollte.",
    "5f70808049f19b175743aed794e54f26"
  ],
  [
    "ees; verabschiedete eine umfassende und höchst unpopuläre Gesundheitsreform (deren Verfassungsmäßigkeit in diesem Jahr vom Obersten Gerichtshof festgelegt wird); verhängte riesige neue Vorschriften für weite Teile der Wirtschaft; verfolgte eine Industriepolitik, die bestimmte Unternehmen für eine Sonderbehandlung auswählt; sich mit Kreditaufnahme und Die Ausgaben auf einem Niveau überstiegen nur im Zweiten Weltkrieg; und die zentralisierte Macht in Washington, DC (und innerhalb der Bundesregierung, in der Exekutive und den Aufsichtsbehörden).",
    "02ca7484e6f8cbbe21d52bad9630a0e7"
  ],
  [
    "trifft ein Kontingent der Mission der Vereinten Nationen in Haiti (UNMIH), das gemäß Resolution 867 (1993) des Sicherheitsrats entsandt wurde.",
    "bf07cacd12f5ced2658c48c291031331"
  ],
  [
    "John Travolta erneuert seine Rolle als Chili Palmer, Hollywood-Gangster, der sich nun dem Musikgeschäft zuwendet.",
    "bafa3b6ffbcb9e9bc640b9dba8cfdf15"
  ],
  [
    "WARUM dieser Film gedreht wurde, werde ich nie erfahren, noch wie Paramount gedacht hätte, dass er 1947 irgendwelche Tickets verkaufen würde.",
    "9798c519fcf023b4b3114f1fc9d31682"
  ],
  [
    "Ichikawa gelingt es, seine Botschaft durch dieses eindringliche Stück Kino an die Welt zu bringen.",
    "228d926ccc8b94f1d3b99ce4628305a7"
  ],
  [
    "Die Grundschulbildung umfasst auch die Sonderpädagogik, die über eigene Lehrpläne und Kurse verfügt und sich an Kinder mit besonderen Bedürfnissen richtet (Kommunikationsschwierigkeiten, psychische Störungen, Sehschwäche, motorische Störungen, schwerwiegende Kommunikations- und Beziehungsstörungen).",
    "65fd56e9124c4ec9fb5a5c8a7fa1b36d"
  ],
  [
    "Dieser Versuch, die erfolgreiche TV-Serie auf die Leinwand zu übertragen, war wie so oft ein düsterer Fehlschlag.",
    "be189ed8befc3846301c126e2197ea35"
  ],
  [
    "Aber die zugrunde liegende Botschaft - über die Vergebung Gottes und anderer für unsere wahren oder wahrgenommenen Sünden - ist positiv und einzigartig im Kino, und die Besetzung ist sehr, sehr gut.",
    "ca46e1c798482985b8601014f40c2b44"
  ],
  [
    "Im Falle einer geringfügigen Straftat, wenn der Jugendliche 13 bis 18 Jahre alt ist, wird eine einfache Geldbuße verhängt.",
    "25d19b3410668775f2523ff5d64c8fc7"
  ],
  [
    "Schwartz sagte, einer der Gründe, warum Los Angeles für die Dreharbeiten ausgewählt wurde, sei, dass „nicht mehr viele große Filme in LA gedreht werden, also fühlt es sich komischerweise wie ein Neuland für einen Film wie diesen an“.",
    "d3373d78dbd80302b978518e9f0e2a23"
  ],
  [
    "Dann tötet er die dummen Charaktere, während er einige der schlimmsten Einzeiler ausspuckt, die seit der Absage von Hee Haw gehört wurden.",
    "110ac3a5c312be2eefe73e07c9a0c16c"
  ],
  [
    "Gott hat der Türkei eine geografische Position verliehen, die es grundsätzlich erfordert, dass wir uns mit Ost und West, Nord und Süd auseinandersetzen.",
    "94820a12ed482a1b6af0c6683424eff4"
  ],
  [
    "8. 6. ersucht den Generalsekretär, einen Monat vor dieser Neubewertung einen Bericht vorzulegen, der alle Aspekte der Situation abdeckt, einschließlich vertrauensbildender Maßnahmen, Fortschritte bei den politischen Verhandlungen und möglicher schrittweiser Schritte hin zu einer Beobachtertruppe auf der Grundlage des in Ziffer 12 der Bericht des Generalsekretärs (S/25492);",
    "93c87ffb121e002f1258f58e02163b53"
  ],
  [
    "Lectionary 53, bezeichnet mit dem Sigel 53 (in der Gregory-Aland-Nummerierung), ist ein griechisches Manuskript des Neuen Testaments auf Papierblättern.",
    "a5e25519c5cb64a627a5527d9c5ffb58"
  ],
  [
    "Zeitverschwendung, Geldverschwendung.",
    "46a2ddfbcf17a92556deacf55d692de4"
  ],
  [
    "Manchmal kamen schwarze und weiße Menschen aus echter Zuneigung und Verständnis miteinander aus.",
    "65d8d19b982bf33740c658086e341d8a"
  ],
  [
    "In den Jahren nach ihrer Gründung wurde die Eurasische Region von einigen als stagniert angesehen: Unter anderem wurde die offizielle Website zwischen 2004 und Februar 2006 nicht aktualisiert.",
    "6cd0a1d3c420f8c5bcf7356303e5a3c9"
  ],
  [
    "Ermutigend war auch die Konsolidierung der breit angelegten Konsultationsmechanismen für Vertrauensbildung, Sicherheit, Menschenrechte und Zusammenarbeit, die ursprünglich auf der Konferenz von Helsinki für Europa eingerichtet und jetzt erheblich ausgeweitet wurden.",
    "c18ad3951ad7f65a329197727462229c"
  ],
  [
    "Wenn Menschen aus Rache anfangen zu töten, sollten die Macher dieses Films zur Verantwortung gezogen werden.",
    "c9f61f9aa59642a0d1f3ba635becaf2e"
  ],
  [
    "Mäßigung, Toleranz und Reformfähigkeit sind gleichermassen die Schlagworte des heutigen deutschen Konservatismus.",
    "6e0596e4587c2bbb3521f04b14b0e63a"
  ],
  [
    "4. Unterstützt die Rehabilitationszentren für Folteropfer und fordert die Staaten auf, Ressourcen für den Freiwilligenfonds der Vereinten Nationen für Folteropfer bereitzustellen.",
    "b3826af0141979687415ff96007d19ff"
  ],
  [
    "Herr WOLFRUM sagte, dass alle Staaten, und im gegenwärtigen Fall die europäischen Staaten, sich der antisemitischen oder fremdenfeindlichen Tendenzen bewusst sein sollten, die auf ihrem Territorium auftauchen, und die notwendigen Präventivmaßnahmen ergreifen sollten.",
    "8f464158ac754ca624ddc4e3ba76e323"
  ],
  [
    "„Im Dezember 1942 wurde die freiwillige Rekrutierung von Seabee auf Anordnung des Präsidenten eingestellt.",
    "224df7cb578a32a397a0be87eaac89fa"
  ],
  [
    "Und wenn das kocht, passieren ziemlich viele schlimme Dinge.",
    "30725ed4a43ff08ef651cf0974e3a4de"
  ],
  [
    "An erster Stelle stehen die vier Freiheiten des Binnenmarktes: der freie Waren-, Dienstleistungs-, Personen- und Kapitalverkehr.",
    "47c6946c4fc104a72374b0dd5e875d91"
  ],
  [
    "Angesichts des erheblichen Personalabbaus, der derzeit geplant ist (und der Möglichkeit weiterer Kürzungen angesichts des erwarteten weiteren Rückgangs der Programmbudgets und der Einnahmen aus der Programmunterstützung), müssen die Vereinten Nationen erwägen, eine Schätzung der vollständigen langfristigen Haftung für alle Kosten offenzulegen zahlbar bei Kündigung des Personals (wie zuvor vom Vorstand in den Jahren 1990-1991 empfohlen).",
    "f760f483f20c4b739b816f676367d9ec"
  ],
  [
    "Über das Dekret über die Vakanz wurde nicht von den Parlamentariern abgestimmt, sondern nur vom Präsidenten des Senats mitgeteilt.",
    "9727f9aac674ebd194f040cd53ca1616"
  ],
  [
    "Den Armen mit den heutigen Technologien zu helfen und gleichzeitig in zukünftige verbesserte Technologien zu investieren, ist die optimale Arbeitsteilung.",
    "f96ef34936862397e5b66484c489ec58"
  ],
  [
    "Alles in allem sind wir jedoch der Meinung, dass es sich um eine wünschenswerte Institution handelt, die unter anderem die große Verantwortung einiger Staaten in den schwierigen und teuren Bereichen Friedenserhaltung, Durchsetzung und Sicherheit anerkennt.",
    "2aba40c192e408ad766d43bc3dd94a2c"
  ],
  [
    "Der größte Teil des Films spielt in London oder irgendwo in England, sodass Sie nach den ersten 20 Minuten die Umgebung im Weltraum verlieren und jede Hoffnung auf echte Si-Fi-Horror-Action und Spannung haben.",
    "bba296dbec190ea0076b7940d1dba3b3"
  ],
  [
    "Die weltweiten Lebensmittelpreise sind die höchsten seit Beginn der Verfolgung durch die Vereinten Nationen im Jahr 1990, was größtenteils auf die gestiegenen Maiskosten zurückzuführen ist.",
    "c7634c76b948f511365fc4d4bc41350f"
  ],
  [
    "Diese Strategie, nicht eine des verzögerten Beitritts, verspricht sowohl für die derzeitigen als auch für ihre zukünftigen Mitglieder am meisten.",
    "6d4992629d44cf4f48f9d5eaac7d5960"
  ],
  [
    "Herr MARUYAMA (Japan): Ich möchte im Namen der Asien-Fraktion unserem Kollegen Botschafter Seniloli und durch ihn der Regierung und dem Volk der Republik Fidschi mein aufrichtiges Beileid zum Tod ihres geschätzten Präsidenten, Seiner Exzellenz Ratu Sir Penaia Ganilau, aussprechen.",
    "3d1d3fe8d3fd604e454958eb50eec951"
  ],
  [
    "Am Wahltag wurde Benishek mit 52 Prozent der Stimmen zu McDowells 41 Prozent gewählt.",
    "9e544aea9225fd04cc3d54944d1e50bb"
  ],
  [
    "Dieser Film hat das Gefühl eines College-Projekts darüber, wer will ein Blair Witch Projekt trifft Saw Thema machen.",
    "c75f502d0a5a386158d05bfef88f9ab0"
  ],
  [
    "Die Existenz einer ethnischen, religiösen oder sprachlichen Minderheit in einem bestimmten Vertragsstaat hängt nicht von einer Entscheidung dieses Vertragsstaats ab, sondern muss anhand objektiver Kriterien festgestellt werden.",
    "9327b352af3b87d77bc8b74c12b2d722"
  ],
  [
    "Walberg wurde 2012 und 2014 erneut wiedergewählt.",
    "05ec1935a4015a1d383de64d6bb14daf"
  ],
  [
    "Mit ihren enormen Ressourcen und Allianzen ermöglichen Ad-hoc-Lösungen den USA, ihre Interessen effektiv voranzutreiben, ohne dass sich dauerhaftere Regeln, Bräuche und Strukturen verstricken.",
    "bb6604d469ba9347289aec67a6e94573"
  ],
  [
    "9. Die ersten Kontingente der Unified Task Force (UNITAF) landeten am 9. Dezember 1992 in Mogadischu und sicherten sich nach und nach acht Hauptzentren in Zentral- und Südsomalia.",
    "6b0c0210598b74d4d69901b793a4c31c"
  ],
  [
    "Camp wurde 2012 erneut wiedergewählt und ging in den Ruhestand, anstatt 2014 eine Wiederwahl anzustreben.",
    "19234748676f7700535a3e85a277d2cc"
  ],
  [
    "Dies ist die ganze Zeit Zuccos Show und er ist großartig, schimpft und schwärmt, spricht mit sich selbst, während er fantasiert, dass er mit seinen Kollegen spricht („Ich interessiere mich nicht für deine imbezilischen Münder!“) und vorübergehend in die geistige Gesundheit hinein- und herausrutschen.",
    "6feb3deb30756a781e42cd7c3aae0fa6"
  ],
  [
    "Der Ausschuss zur Beseitigung der Rassendiskriminierung, über den Herr Simma ausführlicher berichten würde, hatte ein wichtiges Verfahren für dringende Maßnahmen beschlossen.",
    "c9fa220d072e3e4029bd71522bf3f1f3"
  ],
  [
    "Das Gericht ignorierte ausdrücklich Beweise dafür, dass sie in der Lage war, persönliche Pflegeaufgaben und Aufgaben im Zusammenhang mit Hausarbeiten auszuführen, als irrelevant für seine Feststellung.",
    "1dbd0263524e2a35fb7738ed0ff0c436"
  ],
  [
    "Aber nachdem sie in das kapitalistische Land versetzt wurden, ist es hier, tschechische inoffizielle, aber bekannte Mentalität... WIRD KOPIERT... WIRD KOPIERT... KOPIEREN von allem, was sie für gut halten, wenn sie es in anderen Filmen, Ländern oder anderswo sehen.",
    "c0405e9adc3cb2bce533eecc5bd165e0"
  ],
  [
    "1989 veröffentlicht und später in Bruno Matteis Cruel Jaws: Jaws 5 zusammen mit vielen anderen Hai-Filmen verwendet.",
    "35f40973b7e85379ffd6d6bfd17c85f8"
  ],
  [
    "South Shore Furniture (gegründet als Les Industries de la Rive Sud Ltée und auch bekannt als Meubles Rive Sud) ist ein kanadischer Möbelhersteller.",
    "2b138f7a39459445671a81c6837723aa"
  ],
  [
    "Rev. Stat.",
    "35a25345589498820cd184e4c130d546"
  ],
  [
    "Vergleichen Sie das Intro von Jeepers Creepers mit dem Intro von Monster Man und Sie werden sehen, was ich meine.",
    "e7dd4e2ae46017a22dd0b759a83d8640"
  ],
  [
    "Der Westen ist nicht dabei, Russland den Krieg zu erklären, um Georgien willen, dessen Glaubwürdigkeit durch das unverantwortliche Verhalten seines Präsidenten stark untergraben wurde.",
    "be8a528f320289ebb388556fc980b04b"
  ],
  [
    "Eine Möglichkeit, eine solche Zusammenarbeit sicherzustellen, könnte die Einrichtung eines Lenkungsausschusses sein, der in seiner Zusammensetzung Vertreter der Mitgliedstaaten umfasst und kleinere Fachgruppen bei der Ausarbeitung geeigneter Empfehlungen leiten würde.",
    "cf135b80f28ee1c857d57a396db85ea1"
  ],
  [
    "Sie hatten die Chance, sich für die erste Twenty20 Champions League zu qualifizieren.",
    "279e5db5bb64b647dc3b2789dc342129"
  ],
  [
    "Dieser Film versucht, in das gruselige Space-Comedy-Genre zu passen, und fällt in zwei davon.",
    "c8beac6d46b1ee5e30736cc34bbd80f5"
  ],
  [
    "Die Auswirkungen des geplanten Rückzugs des finnischen Kontingents im Dezember 1993 spiegeln sich in der Zusammenfassung der Kostenschätzungen der Truppe für den Zeitraum vom 1. Dezember 1993 bis 30. November 1994 wider und sind in Anhang III dargestellt.",
    "e1ace3555fabb7b9624c21ab6e2d9566"
  ],
  [
    "Das Album wurde von Alenders Tochter Yoko produziert.",
    "004c4b4851a65cd4915eff1d4e70d7e6"
  ],
  [
    "Die Fotografie (der Regisseur begann oft Szenen mit einem hauptsächlich dunklen Bildschirm, wo wir nur durch eine kleine Öffnung sehen können und das Gefühl hatten, durch ein Guckloch zu schauen, das sich dann ausdehnt) war ebenfalls prätentiös und unergründlich.",
    "e65ff833d018e0de1a68f8153f5c293c"
  ],
  [
    "Regisseur Yu schafft es, eine gute Atmosphäre und ein echtes Gefühl von Spaß zu schaffen. Sowohl menschliche als auch plastische Charaktere sind sympathisch und glänzen, da jedes Paar seine eigenen häuslichen Probleme hat, die die Spur der Leichen, die sie zurücklassen, offensichtlich verursachen würde.",
    "61c19c7c542ea531d04249ad53288fda"
  ],
  [
    "Vorrang haben auch entsprechende Beiträge zu den Vorbereitungen für die Internationale Konferenz über Bevölkerung und Entwicklung 1994, die Vierte Weltkonferenz über Frauen und Entwicklung 1995 und den Weltgipfel für soziale Entwicklung 1995, einschließlich der Auswahl und Zusammenstellung sozialer Indikatoren, und die Dekade der Volks- und Wohnungszählung 1995-2004.",
    "518639f0fbf1d0ecd0ceea9245bbba82"
  ],
  [
    "Der Botaniker Thomas Frederic Cheeseman besuchte die Inseln 1887 und 1889 und dokumentierte zum ersten Mal die auf den Inseln vorkommenden Pflanzenarten.",
    "1a2104e84f1b38837e26070988e88909"
  ],
  [
    "Warum ist das so?",
    "5f751c02301bece34939648576a9db21"
  ],
  [
    "Ich war angenehm überrascht, dass dieser Film als Vorschau in meinem örtlichen Theater gezeigt wurde.",
    "b1878c140a0992882da8565597a4bf3d"
  ],
  [
    "Wenn sich ein Präsident freiwillig meldet, um die Befugnisse seines eigenen Büros zu reduzieren, können Sie sicher sein, dass er nichts Gutes vorhat.",
    "1f24be6f3a85617060e43b67aa34950b"
  ],
  [
    "Die Dreharbeiten am Shaver Lake außerhalb von Fresno, Kalifornien, sollten im April stattfinden, wurden jedoch auf Mitte Mai verschoben.",
    "5e0419dd8edc893712b28391d03fad77"
  ],
  [
    "Das ist so ziemlich alles, was ich über dieses flache und uninspirierte Remake des Carol Kane-Fahrzeugs von 1979 sagen kann.",
    "bca1aa85d61a77c366638e0fb126cf57"
  ],
  [
    "In Bezug auf die Kriminalprävention zielte die indonesische Politik gemäß den Leitlinien der Staatspolitik von 1988 darauf ab, die Kenntnis des Rechts zu verbessern, damit alle indonesischen Bürger über ihre Rechte und Pflichten informiert werden.",
    "6bcf32d1fd00ed63bea2c2f8195a9d96"
  ],
  [
    "Um den Motoreinbau so kurz wie möglich zu machen, wurde der Kühler links im Motorraum platziert, wobei der Motor den Kühlergrill erreichte.",
    "9b627c8cbd29c3f96be812c2c99d088c"
  ],
  [
    "Die große Zahl der anwesenden Experten zeugte vom besonderen Interesse der Entwicklungsländer an Häfen und ihrer Rolle im Handel.",
    "722c7119f16bed30ccb956ed75c06802"
  ],
  [
    "Karabiner mit Bajonettösen aus dem Koreakrieg, fehlende Reinigungsstangen und Sichthauben von K98k, deutsche Uniformen, die es nicht gab, die Liste könnte ewig weitergehen.",
    "c1df86c64da3f44bdea87d5e2d83c563"
  ],
  [
    "Erstens habe ich den Dokumentarfilm geliebt.",
    "97b4c6a574a34ce69efbb20cf306825b"
  ],
  [
    "Schuldenländer, die in der Vergangenheit genutzt haben, um sich von übermäßigen Schulden zu befreien, sind nicht machbar.",
    "b55aca4cdfb184f497cb0ddae10831fb"
  ],
  [
    "Im Zuge dieser Beiträge zu den Beratungen der Versammlung kündigte die Regierung Liechtensteins an, bereit zu sein, ein Expertentreffen einzuberufen, um die wichtigsten Ideen Liechtensteins weiter zu prüfen.",
    "7251186a63ee33c74620df54e3ebea5c"
  ],
  [
    "Die Bevölkerung des Bezirks bestand zu 80 Prozent aus Weißen, 8 Prozent aus Spanien und zu 8 Prozent aus Schwarzen (siehe Rasse und ethnische Zugehörigkeit in der Volkszählung der Vereinigten Staaten). 88 Prozent waren Abiturienten und 28 Prozent hatten einen Bachelor-Abschluss oder einen höheren Abschluss erhalten.",
    "cf79b4f58bb49542d9ca972602ceb02d"
  ],
  [
    "Nach einer Weile finden sie es heraus.",
    "b8ac16603a34622cdb5aa733f59e2819"
  ],
  [
    "Das ist zeitgenössisches spanisches Kino in seiner schlimmsten Form.",
    "a5372a2f3afa2c0b5d2c9f0cc8461709"
  ],
  [
    "Die „populäre“ Musik ähnelt der hochaktiven melodischen Bewegung der Chöre und zeichnet sich durch große Intervallsprünge und einen Melodiabereich in der Regel von Oktave bis Oktave und anderthalb Oktave aus.",
    "cc8d9a7a3be40815082e0721d128a918"
  ],
  [
    "Oh!",
    "ed5017ed41eebbb03a2fa88c8140e75a"
  ],
  [
    "Diese Kritik lässt sich unserer Ansicht nach im Wesentlichen dadurch erklären, dass fast die gesamte Arbeit des Rates in Form informeller Konsultationen erfolgt, zu denen Staaten, die nicht Mitglied des Rates sind, keinen Zugang haben.",
    "b93cb3a836c812ea23b48f4b3620521f"
  ],
  [
    "Kady Brownell (1842 — 5. Januar 1915) war ein Vivandière, der der Armee der Union während des amerikanischen Bürgerkriegs half.",
    "4b082cf8f7605a7aac2602b5987d0cfc"
  ],
  [
    "Versteh mich nicht falsch: Die Schauspielerei ist in Ordnung, und ich nehme an, dass die Leute hinter diesem Film wahrscheinlich versucht haben, etwas über Rassismus zu sagen, aber der Film funktioniert einfach nicht.",
    "212e3a4098ace025cd2e56ccaa0b71ec"
  ],
  [
    "Nach Angaben der Internationalen Zivilmission wurde ihres Wissens zu diesem Zeitpunkt kein einziger mutmaßlicher Verfasser willkürlicher Hinrichtung festgenommen.",
    "df1776ac21a582258a7cf62598e964cf"
  ],
  [
    "Norberg trat als Kandidat bei Let's Dance 2013 auf.",
    "4b13e0f3707a2b9b961cfc534ee88f39"
  ],
  [
    "Aussagen von Militärpersonal erkennen das Fehlen von Hindernissen des Kongresses für die Absetzung des Präsidenten und seine Rolle bei der Institutionalisierung des Putsches an, aber während einige die Motivationen der Kongressabgeordneten positiv bewerten, waren sie für andere opportunistisch.",
    "c4ae7f4512af5f43fc92407329082590"
  ],
  [
    "Kanga hat mich nur wirklich gestört.",
    "6442abda328c4f14b97a27136c9855d4"
  ],
  [
    "Obwohl der religiöse Konflikt in einem Vampirfilm alltäglich war, hatte ich das Gefühl, dass viele der anderen Dinge nicht so waren.",
    "12039fb8a448893e8fdc764529469cc0"
  ],
  [
    "König James I. von Aragon lebte in seiner Kindheit in der Festung unter dem Schutz der Templer.",
    "2fd916018ae3110153ac8b8bcaf064fc"
  ],
  [
    "Viele Nachbarn Chinas befürchten, dass seine anhaltende wirtschaftliche und militärische Expansion eine wachsende Bedrohung ihrer Interessen und ihrer Unabhängigkeit darstellt, und wenden sich an die USA, um ihre Sicherheitspartnerschaften zu diversifizieren und ihre Wetten auf Chinas positive Absichten abzusichern.",
    "b151a24122212e1ee0a0299993f1c566"
  ],
  [
    "Schenkungen von Mitgliedstaaten, privaten Einrichtungen und Einzelpersonen werden nicht angemessen betreut und beachtet.",
    "57524ec4832e9c55399dec4394524592"
  ],
  [
    "Das Tempo, die Geschichte und die Richtung sind alle schwach, verglichen mit „Head Office“ (Parodie von „Secret of My Success“).",
    "b9e07b2a3c46e88b1816ef9a24984a5e"
  ],
  [
    "Insbesondere in Bezug auf unsere Beziehungen zur Organisation für Afrikanische Einheit (OAU) hatte die Europäische Union Gelegenheit, den Generalsekretär der OAU, Herrn Salim, zu treffen und im vergangenen Juni in Kopenhagen einen wichtigen Dialog mit ihm zu führen.",
    "94b8d56bbafdb5361a071b9ddf443647"
  ],
  [
    "Der Republikaner Vern Ehlers, der 1993 sein Amt antrat, war der Amtsinhaber.",
    "fad7a84c56d4a2505187907dc81dbc87"
  ],
  [
    "Auf der 3288. Sitzung am 5. Oktober 1993 nahm der Sicherheitsrat gemäß der in seinen vorherigen Konsultationen erzielten Einigung ohne Einwände folgenden Punkt auf die Tagesordnung:",
    "2ff323eb2a598fc8b8f33b3fdfc2cf56"
  ],
  [
    "Ebenso wichtig war die Tatsache, dass alle betroffenen Länder ihre Ambitionen zum Ausdruck brachten, sich der EU anzunähern.",
    "d16465521746e373bd74388792a579d6"
  ],
  [
    "Drohnen — unbemannte Flugzeuge, die ferngesteuert werden — haben sich als wirksam erwiesen, um eine beträchtliche Anzahl von Terroristen zu töten, darunter viele der wichtigsten Führer.",
    "137a000cbfd7868a77b81e18efce7cac"
  ],
  [
    "Als die Sitzung wiedereröffnet wurde, erklärte Auro, Goulart habe die Regierung verlassen.",
    "ddb4acbce37231e0477b48af1b0d805c"
  ],
  [
    "Ihre Freude an diesem Film hängt von Ihrer Toleranz gegenüber Rugggles und seinem Unsinn ab.",
    "c89e8a8ad4eb1222fc8d4394898943ec"
  ],
  [
    "In ihrem Beschäftigungsausblick 2009 hat die OECD ihre bevorzugten politischen Reformen genau unter die Lupe genommen und festgestellt, dass sie den Ländern nicht helfen konnten, sich an eine finanzbedingte Rezession anzupassen.",
    "481dfde5ba9178813fca4e0da9d540d2"
  ],
  [
    "Es ist jedoch sicher, dass die PLANAF mit zunehmender Aufmerksamkeit der Marine neuere Flugzeuge und viel mehr Finanzmittel erhalten wird, da ihre bedeutende Rolle bei der Projektion von Macht über das Meer immer mehr realisiert wird.",
    "17042ce16bc6c5507d72d39ec7a0b0c6"
  ],
  [
    "Oh ja, ich muss den anderen zustimmen, die das als entsetzlich bezeichnen.",
    "9fc3dcc96b6595106a78ccf9441397de"
  ],
  [
    "„in Würdigung der afrikanischen Staaten, die Truppen für ECOMOG entsandt haben, und der Mitgliedstaaten, die zum Treuhandfonds beigetragen haben, oder indem sie die Truppen auf andere Weise unterstützt haben,",
    "8b74c6186a8b74b1a2f1ced20c7cb0d6"
  ],
  [
    "30 Jahre vorwärts, und wir haben ein Team von Tauchern, die von einem Wissenschaftler und seiner Crew hinzugezogen wurden, um eine Höhle für einen unbekannten wissenschaftlichen Zweck zu erkunden.",
    "b3d571e4ebe7bdf93e09d426b248a0bd"
  ],
  [
    "Ich sagte ihm, dass der Film mich in Bezug auf alles, was BUFFY betrifft, ein Leben lang gezeichnet habe, und er sagte mir ich solle vergessen, dass der Film überhaupt existierte.",
    "5e433cef494e751b477e91579f197ef0"
  ],
  [
    "Wenn wir in El Salvador irgendetwas bezeugen können, können wir bezeugen, dass es möglich ist, von der Irrationalität zur bewussten Konstruktion historischer Rationalität überzugehen.",
    "ba43e12649b7e27cd1faf67fa9ab54e2"
  ],
  [
    "Der puertoricanische Rapper/Sänger Anuel AA wurde zusammen mit Jennifer Lopez für den offiziellen Remix „Te Boté 2\" bestätigt.",
    "28a0dfa94df7079eadd350c64a3686dd"
  ],
  [
    "Ich wollte diesen Film mögen.",
    "81c13f291db8d46c4a1b3d877377d9a4"
  ],
  [
    "„In einem Berichtszeitraum von 12 Monaten hat die Forum Fisheries Agency einen Bericht aus Australien erhalten, wonach ein indonesisches Schiff im Dezember 1993 in der australischen Fischereizone Treibnetze gesichtet wurde.",
    "d80393de28e44cb02bfd10cb75530953"
  ],
  [
    "Ich werde Ihnen jedoch meine Meinung zu diesem Film mitteilen.",
    "7e9980ac8c13657e1b03f35c8a775c31"
  ],
  [
    "Von der ersten Szene, in der wir Mel Torme als großer, böser Jaguar Drivin' Stud Muffin-Bandenführer auftreten (und das ist ein Kicherfest an sich), bis zum endgültigen Bild von Mamie Van Doren, jetzt ein rehabilitierter engelhafter Teenager, der aus dem Gefängnis schlendert (äh.. liebendes Mädchenhaus, das von Nonnen mit eisernen Fäusten geführt wird), können Sie nicht Hör auf, deinen Kopf zu schütteln.",
    "59dedd9da57abecd29c6d2a9e7d61f2c"
  ],
  [
    "Es gibt eine Untergrundgruppe unter der Leitung des Millionärs-Industriellen Jonathan Doors (David Hemblen), der seine Millionen nutzt, um die Taelons zu untersuchen.",
    "f410352cb1a145c642bd7a2950c7e385"
  ],
  [
    "In seinem Bericht an den Sicherheitsrat vom 12. Juli 1994 erläuterte der Generalsekretär den Handlungsrahmen der UNOMIG.",
    "819a10ba71efcc80a93b19a40c99f15b"
  ],
  [
    "Männer hatten ein Durchschnittseinkommen von 30.125 USD gegenüber 21.875 USD für Frauen.",
    "a9648107db092930df9acde528838996"
  ],
  [
    "Gute Idee... schade um den eigentlichen Film.",
    "ae64c3e54e5446e4f579b293184a5afc"
  ],
  [
    "Diese Zeit wurde als „verlorenes Jahrzehnt“ bekannt. UNICEF antwortete mit „Anpassung mit einem menschlichen Gesicht“, das argumentierte, dass Kinder in Wirtschaftskrisen geschützt werden müssen.",
    "5f395a89b134a0e4615ab689a1f5e1f0"
  ],
  [
    "Der Board wies darauf hin, wie wichtig es ist, auf der Grundlage der oben dargelegten Überlegungen nationale Strategien zur Entwicklung der Humanressourcen für den Handel anzunehmen.",
    "27011081464e037510c9d868c182d397"
  ],
  [
    "Dieser Film hat wirklich schreckliche Spezialeffekte und eine geistlose Handlung.",
    "4cb6c2a2d0d5989bde7daa20e0b1ea39"
  ],
  [
    "Botschafter Boddens-Hosang schloss seine Erklärung, indem er das Komitee daran erinnerte, dass das Recht auf Leben, Freiheit und Sicherheit der Person zwar in Artikel 3 der Allgemeinen Erklärung der Menschenrechte verankert sei, aber nicht jeder in der Lage sei, dieses Recht auszuüben.",
    "86d5845405184fd3f71a492a79ff5a58"
  ],
  [
    "Dies wird durch ihre starke Anisotropie noch verstärkt — die Materialien haben eine quasi-zweidimensionale Struktur, die aus einem schwach gekoppelten Stapel leitender Bleche besteht.",
    "ca7d971d52d0b2a6521d9fd3c9dc9567"
  ],
  [
    "Nun sage ich das, nachdem ich nur die USA DVD gesehen habe und hoffe, dass Taverniers Schnitt einen großen Unterschied machen wird.",
    "9a0d4b9d047a79b574c2a01f4a93fc14"
  ],
  [
    "NEW YORK — Die große Rezession von 2008 hat sich in die Rezession im Nordatlantik verwandelt: Vor allem Europa und die Vereinigten Staaten, nicht die großen Schwellenländer, sind in langsames Wachstum und hohe Arbeitslosigkeit verstrickt.",
    "1487d299c19990037d764d25face7dd3"
  ],
  [
    "Ich beehre mich, die Friedensinitiative des kroatischen Präsidenten, Herrn Franjo Tudjman, vom 1. November 1993 weiterzuleiten.",
    "854fdd3a1e932625d1f3ba3ff29f8351"
  ],
  [
    "Herr Miguel Jacosalem, Asst. Supt. für Kolonie Nr.",
    "a157fe4ec4262627fa4d2e089beaea9a"
  ],
  [
    "Der jüngere Bruder, der von Newcomer Jonathan Furr brillant gespielt wird, will seinen älteren Bruder nicht gehen lassen, und er macht sich auf die Suche, sich selbst in die Armee aufzunehmen.",
    "cc4ea4b2990fa0da5e793eadd56879c7"
  ],
  [
    "Auf einer einfachen Kosten-Nutzen-Basis erscheint es daher für die meisten Menschen sinnvoll, von Glühlampen auf die neue, umweltfreundlichere Technologie umzusteigen.",
    "b000329099956a37ae5161472dcf5cbd"
  ],
  [
    "„Sofern die Parteien nichts anderes vereinbaren, ist keine der Parteien berechtigt, sich in anderen Verfahren, sei es vor einem Gericht oder vor Schiedsrichtern oder vor einer anderen Einrichtung, Organisation oder Person, auf geäußerte Ansichten oder Erklärungen, Zulassungen oder Vorschläge der anderen Partei im Schlichtungsverfahren zu berufen. Verfahren, aber nicht akzeptiert oder der Bericht",
    "199e31dd492dae7a8de9eead70147c4a"
  ],
  [
    "Lucky war eine gemeindefreie Gemeinde in Wood County, West Virginia, Vereinigte Staaten.",
    "3bac1cf0a4c344c59df99a7b0f95a185"
  ],
  [
    "Ende der Weltwirtschaftskrise, im August 1938, berichtete ein Artikel von Ralph M. Blagden inThe Christian Science Monitor über informelle Interviews mit US-amerikanischen „Professoren, Bankenexperten, Gewerkschaftsführern und Vertretern von Wirtschaftsverbänden und politischen Fraktionen“, die alle dieselbe Frage erhielten:“ Was sind die Ursachen von Rezessionen?“",
    "fb1b22ae66899dfcd98235046f765dd5"
  ],
  [
    "Cymatodera pubescens ist eine karierte Käferart aus der Familie der Kleridae.",
    "7ddbfbe84a373d9baf14d0ec27abb16b"
  ],
  [
    "Diese sollten jedoch davon abhängig gemacht werden, dass Kutschma die Verfassung und Demokratie des Landes in Ruhe lässt.",
    "602a3446c8600d2b128336dd86730024"
  ],
  [
    "Die Debatte über die Souveränität in Deutschland und anderen EU-Mitgliedstaaten wurde nicht nur durch die Schuldenkrise neu entfacht, sondern auch durch eine Reihe kontroverser Urteile des EuGH, insbesondere durch die Auslegung der Niederlassungs- und Dienstleistungsfreiheiten durch den Gerichtshof in Viking, Laval und Ruffert Entscheidungen.",
    "ee533c30cc8ac3fa415db9cc0c2fc8d0"
  ],
  [
    "Pikit ist politisch in 42 Baranggays unterteilt.",
    "aa4a4b1c97c6cfcc98e3c6098de3c52d"
  ],
  [
    "um eine Art Verantwortung zu übernehmen, was ich in der Bestrafung nicht wirklich Sinn sehe..., werden sie nach Paris geschickt, weit weg von zu Hause, um bei dem sogenannten strengen Großvater zu leben, der eine wichtige Stellung bei Paris innehat.",
    "8e3f15f83445ed9f7caa17aaeaf03524"
  ],
  [
    "Wie US-Energieminister Steven Chu kürzlich ausdrückte: „Wir nehmen eine Entscheidung weg, die es den Menschen weiterhin ermöglicht, ihr eigenes Geld zu verschwenden.“",
    "15d37c44fad9b4267de39a2c5c3b3b83"
  ],
  [
    "Multilaterale offizielle Finanzierungen werden direkt benötigt, um Investitionen zu beschaffen, und sie müssen auch eine Katalysatorrolle spielen, bevor ein Land in der Lage ist, private Investitionen selbst anzuziehen.",
    "b564045cb1c9d5dcc9c1695f504140a5"
  ],
  [
    "Dieser Hokey-Film ließ mich nach fast jedem Austausch von Dialogen oder Handlungskomplikationen stöhnen.",
    "1f12a1246cef3dc929f1df11ef2026f9"
  ],
  [
    "Stilvoll, zum Nachdenken anregend, cool und packend nur vier Aspekte eines Films, die diesem Betrachter noch lange in den Gedanken bleiben werden.",
    "636a359eb4a2b28693e8b11bb601c463"
  ],
  [
    "7. Der Ausschuss forderte Israel ferner auf, bis zum vollständigen Rückzug aus dem besetzten Gebiet, einschließlich Jerusalems, unverzüglich die Beschlagnahme palästinensischer Land- und Siedlungsaktivitäten, einschließlich des Baus von Straßen und der Kontrolle über Wasserressourcen, einzustellen und militärische Anordnungen zur Einschränkung der politische, soziale und wirtschaftliche Aktivitäten der Palästinenser.",
    "e9988ff184b13ede33196acd4163d6bb"
  ],
  [
    "Er arbeitete bis zu seinem Tod in Film und Fernsehen.",
    "939055abab20adae51442b109a428027"
  ],
  [
    "Dies ist ein Actionfilm nach Zahlen, der bei vielen klassischen Van-Damme-Filmen seinen Hut gibt.",
    "aec6e51110728337281029bc86f03b60"
  ],
  [
    "Die Musik der Horseflies ist einzigartig und verleiht einigen Szenen eine unheimliche Qualität.",
    "94583bbfa7040984ed547e8f2eb0eaab"
  ],
  [
    "Ein besonderer Schwerpunkt wird auf kompetenzbasierter Bildung, Verbesserung der schulischen Gesundheitsdienste und Beratung sowie der Beteiligung junger Menschen an der Programmentwicklung liegen.",
    "33137ed4add5ccd6df91796e3dae63e9"
  ],
  [
    "2009 gewann Katrin Kunert von The Left den Wahlkreis und diente eine einzige Amtszeit.",
    "72486713344fceb68e6c67b5bf61cdfa"
  ],
  [
    "Dieser Horrorfilm beginnt vielversprechend genug und es gibt einen Moment, in dem ich mir dachte „das wird wirklich gut“.",
    "4c303b4a1b482ff730b028cbfdb80b87"
  ],
  [
    "Alles ist genauso langweilig.",
    "626981a65bb0bb11738d41ee213b6287"
  ],
  [
    "Es wurde auch allgemein der Ansicht vertreten, dass eine solche Änderung überflüssig wäre, da Artikel 1 Absatz 2 bereits eine ausreichende Modalität für den Ausschluss bestimmter Arten der Beschaffung vorsah.",
    "4015f1f7e215cd5b035bc7ad63a5a00f"
  ],
  [
    "Der Erste Ausschuss empfiehlt der Generalversammlung die Annahme des folgenden Resolutionsentwurfs:",
    "b918358b60617a77c5e7f47c4db1c467"
  ],
  [
    "Dieser Film wurde in Blockbusters 'coming attraktion' großartig geschrieben. Ich habe mich auf das Erscheinungsdatum gefreut, 08/07/02.",
    "6bbec8766f9c36357a5b34c9a7ce82ad"
  ],
  [
    "Baha\"i-Bauern wurde der Zutritt zu Bauerngenossenschaften verweigert, die oft die einzige Kreditquelle für Saatgut, Pestizide und Düngemittel waren.",
    "bb575767868efc6144f90672ad741e49"
  ],
  [
    "Derjenige, der im Baseball zu Hause ist, kommt an einen scharfen Punkt",
    "c7dbf4d9613f997feb7a7f2cd6a0704c"
  ],
  [
    "Senden Sie ihm ein paar Nachrichten, die zeigen, dass Sie an ihn denken, und fahren Sie dann mit Ihrem Tagesgeschäft fort.",
    "3eb9ac7bca92028d726fbd717d07c58d"
  ],
  [
    "Ich bringe dich dazu, deinen Rücken zu beugen",
    "3eb655a9c89b68d6b74eba14558f6a64"
  ],
  [
    "Finden Sie etwas, das Sie beide für lustig halten.",
    "952aba5579eb008f236a171cc782c649"
  ],
  [
    "Eine gute Haltung führt sofort zu einer besseren Wahrnehmung von Ihnen.",
    "2e17ad199186a182f5125d2c2f1a9692"
  ],
  [
    "Wenn du die Dinge ein bisschen rätselhaft hältst, wird sie dich nur mehr sehen wollen.",
    "a490a6ce47488fe89a920aa2a5a02f76"
  ],
  [
    "Mach das erste Date nicht zu lang.",
    "aec4720cac0d8d4fab22ad3f86b8b43b"
  ],
  [
    "Geht bam und bang, fühle mein Herz geht, geh, geh",
    "632637726c13964657c235e04a5c359e"
  ],
  [
    "Schieben Sie Ihre Arme unter seine, wenn er größer ist als Sie.",
    "1c6aca16bab03d21dc10379e0e473a9d"
  ],
  [
    "Bambushaine umkreisen die unteren Hänge dieses höchsten japanischen Berges",
    "29e599ee4d36e442045161b1cb3a49a9"
  ],
  [
    "Uh, sieh dir den Mann im Spiegel an",
    "0974fe6d4914420b3ae9e75a628874e3"
  ],
  [
    "Weil wir diesen schwachen Mist nicht hören wollen, nein, nein.",
    "ac7e16f03802668358c1261b703f1eeb"
  ],
  [
    "Um 2 entsprechende Gegenstände zusammenzufügen & mit Handschuhen in einem Ring zu kämpfen",
    "fbe54bdad42af4d96495adfaf0a5b26e"
  ],
  [
    "Ich bin neulich durch meinen Schrank gegangen",
    "4e8273d255cd1df5b6e0e734d8c2b302"
  ],
  [
    "Er brachte mir das Fischen bei",
    "5b0cfe4da8ecadf3ba4207ae8b00de33"
  ],
  [
    "„Judgement Day“ war der Untertitel zu dieser Fortsetzung des Films von 1991",
    "ebfb8aef9ee1279ff93c9e5310c9197e"
  ],
  [
    "Sie fallen wieder rein und raus",
    "c75c07b962b06b4f0f060fb40cfcd8ac"
  ],
  [
    "Die NG-R4-Korrelation beträgt 60%. ",
    "6a0578377a548f334e7b739dc0a246e5"
  ],
  [
    "Wir werden nicht zu viel davon verlangen, da dies höchstwahrscheinlich eine neue Sache ist.",
    "6a3eeaa5a9efc31a20d0df912fa0374e"
  ],
  [
    "Ich glaube, meine Zahnspange bricht",
    "ea8ec3d11abefa45cccd921df87ca4b9"
  ],
  [
    "Versuchen Sie, das Gespräch ziemlich neutral zu halten, bis Sie sie besser kennenlernen.",
    "12077daa5bbdac59252680a24dabfc11"
  ],
  [
    "Wenn Sie diese Fragen stellen, denken die Leute auch über Antworten nach und werden daher möglicherweise davon abgelenkt, Ihre Frage gründlich zu verstehen.",
    "17d52c5e6c08aa3a4b5a61d158f5be8d"
  ],
  [
    "Was wir eine Thermoskanne nennen, geht auf die Flasche zurück, die dieser Wissenschaftler in den 1890er Jahren erfunden hat",
    "54c8340e63db5fac459f17105b98f5f5"
  ],
  [
    "Begriff mit 9 Buchstaben für eine große Scheibe, die als Verzierung an einer Kette um den Hals getragen wird",
    "bd511f4d55e144031668fcf2c4af97aa"
  ],
  [
    "Er mag dich Reaktion:",
    "a0945500be42648df91d04b5e74ff6c8"
  ],
  [
    "Die Erde ist der fünftgrößte Planet in seiner Größe; dieser Planet ist der fünfte von der Sonne entfernt",
    "76e68c28a3e09de53069b11724f73c26"
  ],
  [
    "Greg Whalley, President und Chief Operating Officer von Enron, der auch nach der Fusion bei Dynegy bleiben wird",
    "7d8025bf7ef935840110139dff0b399e"
  ],
  [
    "Also lass es jetzt wissen",
    "a84dac8fb908c538bf8ee9b236ee03e0"
  ],
  [
    "Wenden Sie sich an ein oder zwei Freunde, die bereit sind, an der Bar als Flügelmänner für Sie zu fungieren.",
    "28dfd3115bcdb65143f4bc9bf8818f66"
  ],
  [
    "Ein Engel wird sterben, weiß bedeckt",
    "af70fd68f2da27a688dad34b947dfe0e"
  ],
  [
    "Modell des Autos, das in dem hier zu hörenden Song erwähnt wird:",
    "867b08b433d9445322cd01bb04a23a72"
  ],
  [
    "Ich krache mit dir zusammen, krach gegen mich (so lecker)",
    "5b457ad6fa66b957f9fb7a7326a46f15"
  ],
  [
    "Ermutigt sie, ihr Handy wegzulegen.",
    "7f67c87be9d72f5f454876d3ec55bca7"
  ],
  [
    "Experimentieren Sie mit verschiedenen Stilen, um einen Look zu finden, der zu Ihnen passt und Ihre besten Eigenschaften hervorhebt.",
    "ac55c120b69daf0d10a868d06233773b"
  ],
  [
    "Halten Sie die persönliche Kommunikation persönlich.",
    "09758477554c0dd124818acee40d8ffe"
  ],
  [
    "Io wird verführt, diesen Planeten zu umkreisen",
    "f7e090785c87d9795bb026ad1202342b"
  ],
  [
    "Dadurch erhältst du Munition, um mit ihm oder ihr zu flirten.",
    "3b6e5e04581b1d98a43531c31d38de9b"
  ],
  [
    "Sag mir, dass sie 36-26, plus Doppel-D",
    "53c55a60a3001d28e92928f3c512b11a"
  ],
  [
    "Sobald du einen Spieler langweilst, betrügt er dich entweder oder lässt dich fallen (solange du ihn nicht zuerst fallen lässt).",
    "0bf18d222e79e2f362f80a965c9c71e1"
  ],
  [
    "Während die Gesellschaft dazu neigt, die Vorstellung zu bekräftigen, dass Schönheit für die Identität einer Frau von größter Bedeutung ist, ist dies nicht der Fall.",
    "c58f91d96dd9da133c45525917aeac32"
  ],
  [
    "Direkt in meinen Armen",
    "1e0372bc890757457b4e003b7aefaa48"
  ],
  [
    "Überlegen Sie, warum Sie diese Person mögen.",
    "4b9eeeff08bcca976b3186d8e56e9cd1"
  ],
  [
    "Er vergibt mir, wenn ich falsch liege",
    "3f385798f353c14baf1c5a09ee9bf665"
  ],
  [
    "Also gehst du morgen",
    "3f81f809635c2fed703b43b2dca6dba4"
  ],
  [
    "Denken Sie an ein Datum.",
    "14e0d1b68fe28c527ea4a71216d1a8dc"
  ],
  [
    "Die ursprüngliche Bedeutung dieses Begriffs war Bargeld, das eine Frau zu einem Date bei sich trägt, falls sie ihre Eskorte aufgeben muss",
    "52026b3aad338d49985a0723a56be2db"
  ],
  [
    "Diese Gruppe von Säugetieren verlor in weiten Teilen der Welt gegen Plazenta-Säugetiere, blieb aber in Australien hart.",
    "fb3d113f14c01097576720ef123ab668"
  ],
  [
    "Es kann auch helfen, den Körper auf sie zuzuwenden, anstatt sich von ihr wegzuwenden.",
    "7f07b2e9045496cbcb9e2ae8f4c63866"
  ],
  [
    "Sag, du lernst sie wirklich gerne kennen, und bitte darum, woanders zu reden.",
    "523deec3f205f10a2bed163855d18deb"
  ],
  [
    "Weil deine Augen so hell brennen",
    "61250d6fa190ce7c203489756cbf1326"
  ],
  [
    "SO nah aber so weit,",
    "d81376152f80919480c9e76a874054fa"
  ],
  [
    "Der Fluss ist versiegt",
    "5973815c7ecdc1c714220edaed987d04"
  ],
  [
    "Du willst raus, aber er hält dich unten",
    "93a554b42f2d3bbdbf9a420cbd075b48"
  ],
  [
    "Wenn Sie nervös sind oder auf andere Weise keine Lust haben zu lächeln, und wenn Sie lächeln, können Sie gezwungen und unbeholfen wirken.",
    "77b62769f97ed84d6b73784bf83752a7"
  ],
  [
    "Einige Beispiele für neue und interessante Termine sind: Wandern, zu einer Sportveranstaltung gehen, in den Zoo oder in ein Museum gehen oder an einem Kochkurs teilnehmen.",
    "268d33fc8888efb049795858deeab728"
  ],
  [
    "Sie geben ihr Bestes",
    "0084c2d058cd26965be1c62433362359"
  ],
  [
    "Die menschliche Verfassung setzt sich als solche fort",
    "00acd4b0026d62a544bd026cc000de2b"
  ],
  [
    "Dieser Neologismus mit 7 Buchstaben beschreibt jemanden, der Madonnas oder Britneys Erfolg nachahmen möchte",
    "c125b8dfedaab77bca932e59ff866b7e"
  ],
  [
    "Dieser „stattliche“ Fluss schnitzte sowohl den Black Canyon als auch den Grand Canyon",
    "7736296696764e38da45775f6c683aa3"
  ],
  [
    "Ich wollte dich nicht wirklich zum Weinen bringen",
    "0816aed7c631762f0207c71c5cb5c05e"
  ],
  [
    "War ein paar Anzeichen, die ich nicht gesehen habe",
    "5cdfea51fc6d1f3d3b5eb054325233d1"
  ],
  [
    "Versuchen Sie, das Meeting mit einer guten Nachricht zu beenden.",
    "63e0430620292885b874786ca0f3be18"
  ],
  [
    "Auf dem Foto von Mathew Brady von 1879, das hier zu sehen ist, war diese Struktur etwa 150 Fuß hoch",
    "a3902732d4a99ef203cbe60a1fbfeeda"
  ],
  [
    "Mädchen fühlen sich von Männern angezogen, die sie als cool empfinden.",
    "a72850e0b037f766c828e0e0c2588d2e"
  ],
  [
    "Ich spiele nicht die Hand, die mir ausgeteilt wurde, ich habe meine Karten geändert",
    "aea92b7e2ecf42f887f4264c631f037f"
  ],
  [
    "Entwickeln Sie eine ansteckende positive Einstellung, mit der sie zusammen sein möchte.",
    "31d6f89f9815715ab3572c378087d2cc"
  ],
  [
    "Dieser 1978 entdeckte Mond von Pluto trägt den Namen eines griechischen mythologischen Fährmanns auf dem Fluss Styx",
    "53730bb6d3ce23506c9695d1f16c151b"
  ],
  [
    "Wirf den Fußball und sei sein Stolz und seine Freude",
    "6c9f381f9e087caa905a5ad89927eaee"
  ],
  [
    "Vielleicht bringt es Sie zum Grinsen, wenn Sie wissen, dass dieser britische Käse traditionell zur Herstellung von walisischen Rarebit verwendet wird",
    "783f68ba5897159850f3a7e7818421b3"
  ],
  [
    "Stellen Sie sicher, dass diese Person nicht bereits in einer Beziehung ist.",
    "f7805f9c33ffcb1ab922723a2a4c55ef"
  ],
  [
    "Du hast Zeit auf deiner Seite.",
    "0d2be479813e45d69cf00ec11a944e33"
  ],
  [
    "Jazz kann ihr das Gefühl geben, raffiniert zu sein, und R & B kann sie in eine sexy Stimmung versetzen.",
    "5913afe3de26a3eceb860f6c84be620f"
  ],
  [
    "Ich bin alles was du verehrst, Lady",
    "d5f76cea5a92699cedd9851ccd93c680"
  ],
  [
    "Du bist was du isst, junge Pussy, geh dich putzen",
    "7bfa0fca56bb11ec61fb646a77f7870e"
  ],
  [
    "Die Verwandten kommen aus dem ganzen Land, um die Zeremonie zu feiern, bei der ein jüdischer Junge ein Mann wird",
    "7e27aeee3ff8265956e34c31087857db"
  ],
  [
    "Sie sagt, es ist Liebe und um dir die Wahrheit zu sagen",
    "196596c1f4afa0e81a7d4172a6cb1e4b"
  ],
  [
    "Einfach nicht wie ein Fisch!.",
    "16b54f3b5457cb43d78f8afd1675725b"
  ],
  [
    "Obwohl dies überraschend sein mag, lieben Männer Komplimente genauso wie Mädchen. Haben Sie also keine Angst, von Zeit zu Zeit etwas Nettes zu ihm zu sagen.",
    "3f41472d95c63ba17113913545c09091"
  ],
  [
    "Oh am Ende bin ich es, den du vermissen wirst",
    "3e00a0b9aa3cb35a32d0f1dd3ab003de"
  ],
  [
    "Ein bisschen nervenaufreibender, wenn Sie sich gerade in einem Spieleladen oder einer Convention getroffen haben, aber keine Angst haben.",
    "b00dac50649c138ab0fdabd87e8a1e81"
  ],
  [
    "Einige seiner Bilder wie „The Sleeping Gypsy“ beeinflussten die surrealistische Bewegung stark.",
    "7ce897c58c9a10c12515062a0eeb9b15"
  ],
  [
    "1841 wurde Matthew Perry in diesen Rang befördert.",
    "75ea4553cd8ab324bc1f57471ba6aa55"
  ],
  [
    "Da ist eine rostige alte Furt,",
    "3bd80762faea513e3f757886d00a573d"
  ],
  [
    "Weil Olivia Mae ich dich da stehen sah",
    "f79097d0c18eca9d67acdf665329fc64"
  ],
  [
    "Sie ist wirklich auf dem Weg",
    "9982e7d212a3aab6e9920b1157941dd4"
  ],
  [
    "Wir hatten eine gute Diskussion. ",
    "6e20bbb278461f0c119b4db2a45b60ee"
  ],
  [
    "Die Folge von „90210\" vom 10. November 1998 zeigte die triumphale Rückkehr dieses Schauspielers nach dreijähriger Abwesenheit",
    "d6753c728dfb4107d1bd265b605ec550"
  ],
  [
    "Wir wussten, dass wir bei der Geschwindigkeit abstürzen würden, in der wir fahren",
    "6ccc1e34d771f17887d38363b515c970"
  ],
  [
    "Lenken Sie seine Aufmerksamkeit auf die bezauberndsten und schönsten Teile Ihres Gesichts.",
    "23a94ae5e1b2711bba8334278cbf4edb"
  ],
  [
    "Dieses Äquivalent zu 1 Tasse ist Slang für eine kleine Person",
    "07311a179a7618220f1ea517ce16ba1a"
  ],
  [
    "Mein Herz wird schlagen, mein Herz wird schlagen",
    "1e827948cda4c142640e2023268536ad"
  ],
  [
    "Du versuchst nur zu untergraben, du versuchst nur niemals zu sterben",
    "1a2677aba914e7177d169b4f81d23e7b"
  ],
  [
    "Ich kann der Wahrheit nicht ins Gesicht sehen",
    "eebe9a32fba8d8775c3d2a77961b39b5"
  ],
  [
    "Ich bin so abhängig",
    "e7da18d33a3d0718c1c0e7f2c3ff0507"
  ],
  [
    "Der Fahrer gibt keine Hilfsmittel.",
    "b9b8ab39fa997e3778a8820082e0ae8f"
  ],
  [
    "Ja, sie ist der Himmel in den Augen",
    "81b7a6488c816dfdf07fbe7b095d8b0f"
  ],
  [
    "Der IV. König dieses Namens (nach der normannischen Eroberung) brachte das House of York auf den Thron Englands",
    "c49fa1e6e1fe87fe1c5787fa8e2aab33"
  ],
  [
    "1991 veröffentlichte er „Prescription Medicide: Die Güte des geplanten Todes“",
    "3fb33e4b0b11185bb10df132b2e5a97a"
  ],
  [
    "Sein „Bolero“ hatte 1929 sein amerikanisches Debüt bei einem Konzert der N.Y. Philharmonic-Symphonie",
    "bc2c20ce5b0cb333aa53bf48af364671"
  ],
  [
    "Mit all diesen Gedanken",
    "61a1ccdabe1371c5a19f9d29fac91774"
  ],
  [
    "Nehmen Sie Augenkontakt mit einer Frau auf der anderen Seite des Raumes auf.",
    "a04c28ebe5f3f9939811ad2265f85061"
  ],
  [
    "Und hör einfach auf dich zu lieben",
    "81c0382391030dd43dcbeebdbd9f2da4"
  ],
  [
    "Möchte ich Kinder haben?",
    "2d02336c1683dff60b40b4404766f513"
  ],
  [
    "Außerdem ist es hilfreich zu wissen, was ihre Lieblingsband ist, wenn du versuchst, ihr ein Poster zu ihrem Geburtstag zu kaufen.",
    "2c09b80660eedfc90ee2a7513af71cd8"
  ],
  [
    "Ich glaube es gibt den Himmel, ich glaube an den Krieg",
    "7b38484d0e2ef4c1e415e04e32b65898"
  ],
  [
    "Schlagen Sie Aktivitäten vor, die Sie beide gemeinsam durchführen können und die Ihre gemeinsamen Eigenschaften und Erfahrungen hervorheben.",
    "d6238abdb8c48f65d6147f2b6c0539e7"
  ],
  [
    "Und ich weiß, dass es Tage gibt, an denen du einfach aufhören willst",
    "72b361f7faeade69096380358ddf9e20"
  ],
  [
    "Auf meiner linken Hand ",
    "b3a0ee3b5c83e6b18f90955b505e134b"
  ],
  [
    "Er spricht und der Klang seiner Stimme",
    "ba702930fee059be0050bf7f4e1dd76e"
  ],
  [
    "Dann muss ich sie oft mit diesen kleinen Ziegeln schlagen.",
    "d69dde539f5db03df125fb35bedfa32e"
  ],
  [
    "Wenn der Mist hier auf die Straße kommt, wird es die Hymne des Ghettos sein",
    "37b52c056af95ac615ca4ab70dae8951"
  ],
  [
    "Die am häufigsten vorkommende und am weitesten verbreitete Art von Kohle wird auch „Weichkohle“ genannt",
    "7c5459034a630b918bda871a4b536ee4"
  ],
  [
    "Das ist alles was wir geben können ",
    "64cefce1295f844fd20e82515b6d88fb"
  ],
  [
    "Fass ihn an oder streife an ihm vorbei.",
    "523f10acd8aa766619726e55707cb421"
  ],
  [
    "Achten Sie darauf, mit Köln nicht über Bord zu gehen.",
    "cf54599e909cdf02c2710906e6cb8098"
  ],
  [
    "Unter den gleichen Sternen ",
    "c4ccec40a2fc48435ef97b3b56890fb3"
  ],
  [
    "Sich leicht über sich lustig zu machen ist etwas anderes, als sich selbst als Verlierer zu bezeichnen oder darüber zu sprechen, dass man niemals einen guten Job bekommen kann.",
    "c0f69cedb2d152eaf20c37575a89393a"
  ],
  [
    "Er sagt: „Herr, ich beschwere mich nie, ich frage nie 'Warum? '",
    "b731acc0496f49742ad7d686b929f2a0"
  ],
  [
    "Extreme Hitze verbindet Soda, Kalk und Sand zu dieser alltäglichen Substanz",
    "5493bf2682714397fb5257acdb38ae2e"
  ],
  [
    "Sei nicht unaufrichtig.",
    "f4249c3bd09c5d983b5684bd752b651c"
  ],
  [
    "Wir haben zu spät darüber gesprochen",
    "ab29e3135cc2a58720faab85807b2370"
  ],
  [
    "In einer Broschüre schrieb Thomas Paine über eine Regierung, die auf „dem Undurchführbaren Erblichen“ beruht",
    "005b3853179981579dd92367164e7f19"
  ],
  [
    "Ein überstrapazierter Ausdruck oder eine überstrapazierte Idee, die aus dem Französischen stammt und „stereotyp“ bedeutet",
    "26b8f3d22968bc4964384390354486c3"
  ],
  [
    "Wenn du bei dem Mädchen bleibst, ist es wahrscheinlich, dass sie für immer ein Teil deines Lebens sein werden.",
    "045418a43f0236afdac8120ebc3240d1"
  ],
  [
    "Ich lache ein bisschen mehr mit jeder Meile,",
    "b8df848ed559b081e3732b5191786fbc"
  ],
  [
    "Er sagte: „Du kommst aus einer langen Reihe von Sündern wie mir.“",
    "2205a800baa827709d3c43ad0191f9f1"
  ],
  [
    "Ich bin das heißeste Ding auf diesen Straßen",
    "f3deb7f011673088dec0c0a722456d76"
  ],
  [
    "Hier in dieser Stadt haben sie alle den Blues",
    "a4db76994e6515667bfc5e0956b14d98"
  ],
  [
    "Denn all die Pläne, die ich gemacht habe",
    "ceff795d05c59f1735fefa29520f756d"
  ],
  [
    "Nach alldem, du bist es.",
    "ac43d11d0865cd576eb8c7cf397eab6b"
  ],
  [
    "In den 1500er Jahren transportierten die Portugiesen Angolaner als Sklaven in diese südamerikanische Kolonie.",
    "1a433ae2c596f945bfb4ea69321af313"
  ],
  [
    "Es gibt nichts, was nicht getan werden kann",
    "23156ca932b3bedf51d9eeb6d147013a"
  ],
  [
    "Wenn Sie sich auf intime Weise an die Momente erinnern, die Sie miteinander geteilt haben, entsteht eine Flirtdynamik zwischen Ihnen beiden.",
    "e66bf1d04e221a0d1065865f7c52ffc5"
  ],
  [
    "Überraschenderweise gewährte dieses westeuropäische Bergland Frauen erst 1971 das volle Wahlrecht.",
    "0ae74a622a7a40ca33456c06fc3efa29"
  ],
  [
    "Alle Orte, an denen ich gespielt habe und das Geld, das ich verdient habe, ",
    "017e9e021451465d1ce53355ef47dfd8"
  ],
  [
    "Aber solange die Nacht mit dir in einem gelben Taxi endet",
    "db3236ec68a5c8398728e78c5fac9e6b"
  ],
  [
    "Die symbolische Natur eines Geschenks kann dazu beitragen, dass sich Ihre Freundin besser fühlt.",
    "024ae0d8583ea75485d76ad68fcf8a80"
  ],
  [
    "Wir werden nicht aufhören, wir werden nicht aufhören",
    "0538c613827284e544d78661f7779813"
  ],
  [
    "... internationaler Flughafen zum Central Park Zoo ist dieser",
    "b7c01847e2ab06476bc4d90bb7198acd"
  ],
  [
    "Vermeiden Sie mit Ihrem Freund Situationen, in denen Sie durch Alkohol gehemmt werden.",
    "78c77fcdb0323aa5c42115efe050225a"
  ],
  [
    "Derselbe alte Schmerz, ein anderer Deal",
    "0de092968b6ebbb50b3c92aa5b2a5ff2"
  ],
  [
    "Jung zu sein wurde alt, wir gingen eine Sackgasse entlang",
    "8ac068ba8b34a6867e025dce554f1655"
  ],
  [
    "Zu den Merkmalen dieses luxuriösen Liners gehören die Grand Lounge & The Queens Grill, eines von 5 Gourmetrestaurants",
    "31daffccc3913a76ff59635325995211"
  ],
  [
    "Ich spüre, wie es vom Himmel fällt",
    "179bddb4c573ccceb5946c235ef73638"
  ],
  [
    "Ich werde dich lieben und respektieren",
    "9c6fa5bef48286fc48adf428453aa053"
  ],
  [
    "Indem Sie körperlichen Kontakt herstellen, signalisieren Sie Ihr Interesse und lassen gleichzeitig seine Sinne kribbeln und ihn dazu bringen, Sie noch mehr zu wollen.",
    "40cf765bc9e3f604e42c93409be57a9f"
  ],
  [
    "Einen Bentley-Nigger einrollen, ja.",
    "84fb04f47f1ee9f22679f4698d93b000"
  ],
  [
    "So wurde sie geboren und aufgewachsen, sie hat keine Angst zu bleiben, Land",
    "4b5041b67ac7d0211618a7298bfd524a"
  ],
  [
    "Phönizier, dreh dein Regal!",
    "17ac03ba276fc72a66abed97cab7e595"
  ],
  [
    "Jeder kennt sich, wenn nicht, haben sie es verstanden.",
    "77f66e79b9bbb8f80c83e8959b9db88f"
  ],
  [
    "In der römischen Mythologie war Luna eine Göttin dieses Himmelskörpers.",
    "7b43cc0b540a9ee0cf4b6889a3ba98fe"
  ],
  [
    "Also lassen sie sie in Ruhe",
    "3a221ab51ddd62b4be8ffc6336eda376"
  ],
  [
    "Berufliches Adjektiv für ein Westernhemd oder Westernstiefel",
    "522f664a6b340fb001887ea04f1c69d0"
  ],
  [
    "Wenn sie immer wieder auf die Themen zurückkommt, von denen Sie glauben, dass sie das Gespräch in die Irre führen, haben Sie zwei Möglichkeiten:",
    "3636f76f84e702d0b787df1f3c097b86"
  ],
  [
    "Schicke mich auf den Weg...",
    "1e55806606751eb7dc06c24863c07459"
  ],
  [
    "Diese Frau entwarf das Museum for African Art in NYC sowie ein berühmtes Denkmal in Washington, D.C.",
    "5e0e83d9fc1a7450b7022dd817a8c697"
  ],
  [
    "Aber erwarte nicht, dass es so ist.",
    "c860e7412f25b9fefa2e8a5ed2ca4e43"
  ],
  [
    "Machen Sie weiter, was Sie getan haben, als es in die andere Richtung ging, und bald wird sich das Pferd beruhigen und sollte an den Problemstellen vorbeitraben (oder galoppieren).",
    "fac8018f65c9b85021f07c81692a547f"
  ],
  [
    "In der Mythologie konnte Triton das Wasser beruhigen oder rühren, indem er diese Muschel wehte.",
    "5c74aaee55229d3b61ab7a1d936f2b4d"
  ],
  [
    "Jeder einzelne Moment wird in dich übergehen",
    "850c35e20b5f9e96eebfbe23c0727e79"
  ],
  [
    "Terra war gesund, aber nicht auf Mission",
    "029715108c74ea44f6f84270cd0e9409"
  ],
  [
    "Putzen Sie sich die Zähne.",
    "fcedc08643b403b1881fb8a5ba0dcaca"
  ],
  [
    "Seitdem meine Frau gegangen ist, bin ich unten und raus. ",
    "bfe5047f59bfcd50d1e700bc09e3e06b"
  ],
  [
    "Ein kleines Stück Rohöl",
    "06f164c04c5f114aa33074adf93b1968"
  ],
  [
    "Die Liste der ersten 100.000 von Project Gutenberg reicht von 1 bis 1.318.699 (obwohl einige sagen, dass 1 möglicherweise keine ist)",
    "9370593070ce26dff74dc2e3cccba603"
  ],
  [
    "Seit ich einen Engel halte",
    "27a1b2806ad5d6c5de17de8a2007a2e0"
  ],
  [
    "Sie teilen die Liebe nicht, aber sie haben etwas vor",
    "ad9c08a31a397a1963614a2cc0d055d0"
  ],
  [
    "Bieten Sie Details und Beweise an, um Ihre Prahlerei zu unterstützen.",
    "b35ed6687168806d8de98b4cb94fb078"
  ],
  [
    "Oh, sieh mal da",
    "a65ac53a76de5ad4309c91341cf213c5"
  ],
  [
    "Baby wie heißt du?",
    "8ad75b76e03da2e7265dc5e79945aa5d"
  ],
  [
    "Und zeig ihnen, dass du dich noch nie so sexy, sexy, sexy gefühlt hast",
    "8f6c3e3b3b030aa1fccdb3f03a054f7d"
  ],
  [
    "Jetzt überwinde das. ",
    "950f21499011c1bf615ed5a9c5f1f402"
  ],
  [
    "Stell dir alle nackt vor",
    "1a44e9aed552f0077ad93e6b8d6e2883"
  ],
  [
    "Dieses riesige 2-farbige 6-Fuß-300-Pfund-asiatische Säugetier ist so süß!",
    "2d65ea5d058c9685c57cf9d72d079f5f"
  ],
  [
    "Pfui, wo ist mein Kaffee?",
    "b2a78861bcfe1875b805c897cfeea9a9"
  ],
  [
    "Wenn Sie das Gespräch beendet haben, entwickeln Sie Ihre Beziehung weiter.",
    "a13f8b79fbc2ebdb25fbee20814db6ec"
  ],
  [
    "Rede weiter mit deinen Freunden über andere Mädchen.",
    "00204334744238557b28a2e59c13df02"
  ],
  [
    "Unsichtbar zu sein bringt die schlechte Seite dieses Schauspielers in „Hollow Man“ zum Vorschein",
    "cb1a41ea8264c913de8709b369d2a45c"
  ],
  [
    "Armagnac ist diese Art von einzeln destilliertem Alkohol",
    "a4558f026eb25148ef7955b35bab13e6"
  ],
  [
    "Füllen Sie dann die beigefügte Zertifizierung aus und senden Sie sie mit Anlagen bis spätestens 11. Februar 2002 unter EB 3829a an Linda Guinn zurück.",
    "14b65c652aac893cb6bec4b0cb5511c5"
  ],
  [
    "Amarillo, ich werde da sein",
    "31e2cea385a6b3a46bb8fab14bdaced4"
  ],
  [
    "Hätte das versichern sollen, GEICO für dein Geld (Geld... Geld)",
    "6290f9b97d66aafefc781dcfc5a9eff9"
  ],
  [
    "Sei mein, sei mein, sei mein, sei mein, sei mein Baby;",
    "550f3c2253909011834c4f8c380b4f67"
  ],
  [
    "Verdammt nein, nein, Schwester, lass deine Wache nicht fallen",
    "f074becdb42fc44e2450075fd20c0707"
  ],
  [
    "Tanze mit der anderen Person.",
    "2c05c1c4b81a8ad4bcc53c2658e5f61d"
  ],
  [
    "Schwerkraft ist nicht erforderlich, um Nahrung in den Magen zu befördern. Dieser Vorgang bewegt sie die Speiseröhre hinunter",
    "affff47314077187292ed9764bc3fcaa"
  ],
  [
    "Gerade jetzt,",
    "9174288a585d77d28639e66a0a390f6f"
  ],
  [
    "Diese griechische Statue, eine WNBA-würdige 6-Fuß-8, wurde um 130 v. Chr. geschaffen, hätte aber Schwierigkeiten, den Ball zu schießen",
    "9e960475e46a353da364fed9c2c84852"
  ],
  [
    "Und lass sie denken, ich bin Shaq O'Neal.",
    "e4ea27d5c86ac54b3688e0671948535f"
  ],
  [
    "Du versuchst nicht, subtil zu sein, Spieler.",
    "91494be19d1aead6a316f7886e76241a"
  ],
  [
    "Vermeiden Sie Pickup-Linien und übermäßig vorwärts.",
    "cdef78e95f158cba3d558ec36dbd8184"
  ],
  [
    "Vor dem Parlament in dieser Hauptstadt der Bahamas steht eine Statue der jungen Königin Victoria.",
    "5c564b3ceaf40b5cb69cbca1213c5963"
  ],
  [
    "Besprechen Sie Ihre Zukunftspläne mit der neuen Person.",
    "7f30d3517c5814a9b99c70aa937f964e"
  ],
  [
    "Traktorzüge und Rodeos, County-Messen und Bluegrass-Shows",
    "25f3c28007143208309a8048d2998797"
  ],
  [
    "Wenn dat Nummer eins Spot öffnet, gib ihn hier (Hier)",
    "42730937f6304788021949af6ab80e12"
  ],
  [
    "Sei süß, aber ersticke sie nicht.",
    "9c67f551425613d3d517cc787011b46c"
  ],
  [
    "Dadurch werden Sie reizbar und abhängig von Kaffee für Energie.",
    "51d44b7df345d75e9dd3b8d96b0f0d85"
  ],
  [
    "Alle Groupies sind geklärt... Das Ghetto wird immer noch da sein",
    "18dc1d48d50ecb2dbc821bbc2a52984e"
  ],
  [
    "Zum demonstrierten Lächeln",
    "60dfc9a949b2dcc9f3d61ab4ab49d71b"
  ],
  [
    "Ein Typ, der sich für dich interessiert und flirten möchte, wird auf dich achten.",
    "62ca3751e21fe2668908b607fa4db361"
  ],
  [
    "Weil ich mit deinem Vater spreche",
    "83081a62f809963a80ecca277697a25d"
  ],
  [
    "Wenn sie eine bestimmte Blume erwähnt hat, die sie mag, oder ihre Lieblingsnachspeise, besorgen Sie sie ihr.",
    "878c6dc57c55202485b84152f579a985"
  ],
  [
    "Ich führe ein selbstsüchtiges Leben",
    "3b2cc4913889811f0c603a817edcbbf4"
  ],
  [
    "Jede Nacht ist mein Geburtstag",
    "0159812088c4d3cc08dcfd58c3831d95"
  ],
  [
    "Ein Mittel der Massenkommunikation oder ein Medium, das mit den Toten kommuniziert",
    "171536048eebe743a10a7838c558cd24"
  ],
  [
    "Ich werde da sein, um den Tag zu retten",
    "9041c24f629ef49012cda0e8402e9b77"
  ],
  [
    "Er schwirrt in einer 3'-hohen Perücke herum und schreit „Lass sie Kuchen essen!“ (Er hat wirklich den Kopf verloren!) Er denkt er ist...",
    "c78ff4cd99ce7f8b21bc6b36e2111978"
  ],
  [
    "Die Stimme von Marlin in „Finding Nemo“ wurde er mit dem Namen Albert Einstein geboren",
    "03839361b5d0960323efc95b81f7883c"
  ],
  [
    "Wenn mein Daumen einen wilden Wind nach unten zeigen könnte",
    "c041c7242ec8de72530189b3712b6223"
  ],
  [
    "Wir haben in das investiert, es ist, als hätten wir Merrill gelyncht",
    "967afb2d93a6d70994f63505fc720cfd"
  ],
  [
    "Dieser Komponist der „Grand Canyon Suite“ war einmal Arrangeur und Pianist für Paul Whiteman",
    "50148e3a1a5341215cb7c22efdb44af6"
  ],
  [
    "Ist wirklich gestiegen, seit er gefesselt wurde",
    "e105cd0736a302521d9c0e822e33b75e"
  ],
  [
    "Wie der Teufel meine Tür bewacht",
    "99c3301b7f0eaaf4e3ec38c341fc579f"
  ],
  [
    "Dies kann ihm helfen, Sie als jemanden anzusehen, mit dem er zusammen sein möchte.",
    "f7ff2c5db97aacf674f536bea330a008"
  ],
  [
    "Schicke ihr lustige Fotos von dir, von Babyfotos bis hin zu aktuellen Schnappschüssen.",
    "b13414b013c8f78fef18cbf8188f0555"
  ],
  [
    "Laut dem Titel von Flannery O'Connors erstem Kurzgeschichtenbuch ist diese Art von „Mann schwer zu finden“",
    "364796474e888b975285a2749254d406"
  ],
  [
    "Hallo TJ und Lisa,  ",
    "4219e10382de86980e3060d91e3a495e"
  ],
  [
    "Warum hältst du dich so fest, wenn das nicht funktioniert",
    "14fef9e14962f8f7b8c4a9ec1f55f777"
  ],
  [
    "Ich will dir sagen, es tut mir leid, ich vermisse dich an meiner Seite zu haben",
    "691261b45022772491d255a5e510d300"
  ],
  [
    "Je mehr Zeit Sie damit verbringen, echt zu sein, abgerundete Person, desto mehr wird der Typ dich kennenlernen wollen.",
    "c4240d69929318f05021e7ac7159d0ac"
  ],
  [
    "Sexi eyez 2 Spiel und",
    "f98a13f8edd66e0bc6478823395a7a76"
  ],
  [
    "1 von 2 Whigs, die als Vice President tätig waren",
    "37bc2bad2d06831c610debbe2283cf7b"
  ],
  [
    "Der einzige Grund warum ich deine Hilfe brauche",
    "3b01f16adfd7c509651aef4184d00116"
  ],
  [
    "Er füllt die Jukebox und spielt dann dasselbe alte Lied",
    "901a4d56e8c191513db60e2ecb2bee03"
  ],
  [
    "Widerstehen Sie dem Drang, dieser Person von Ihrer gesamten Lebensgeschichte und insbesondere Ihren Eltern zu erzählen.",
    "1bf92c1e0fda21835ee927d481cb4fdd"
  ],
  [
    "Es wird andauern",
    "a92394916f74e48f1c4898f88a452d22"
  ],
  [
    "Im Gegensatz zu dem, was Sie vielleicht denken, sind Emoticons nicht erforderlich, um jemandem zu helfen, Ihren Ton zu verstehen oder zu verstehen, wie Sie eine Nachricht empfangen möchten.",
    "ab24f4baf8f699706735f174678c8342"
  ],
  [
    "Es kann dich auseinanderbrechen",
    "c2139102530201bbe802bd46e056298e"
  ],
  [
    "Wirklich, Doe hat dir gesagt, wie wir bleiben.",
    "a0e7b3c39bbbfa91f9dd12bb128ef35a"
  ],
  [
    "Wenn er die verrückten, verrückten Dinge wüsste, die du damit schreibst",
    "8f9cf5716d23b4837523135a18bdbba3"
  ],
  [
    "Einige sagen, dass der CC dieses Unternehmens so schnell ist wie ein Rabbit",
    "71e61074c651013b471a8e5b54c244a6"
  ],
  [
    "Sei kein Stalker.",
    "2e0bb1d88bd1148f416f9e52a78ab561"
  ],
  [
    "Dies gibt Ihnen auch die Möglichkeit, mit der Person zu sprechen, die Sie mögen.",
    "fa82e4cafca75f005f4f6df162cfe7f5"
  ],
  [
    "Oliver",
    "530c76c723c43e611de2080b6e90fa08"
  ],
  [
    "„Sie hatte Angst, aus dem Wasser zu kommen“, weil sie dieses spärliche Outfit trug",
    "bf90f283e5b20b4eefcd714964fe4219"
  ],
  [
    "Das weiß ich, das ist der Grund, warum dein Nigga mich hasst",
    "9c67e2a2c4df939cfeca0d7184647ecd"
  ],
  [
    "Lass ihn warten und sieh zu, dass du es wert bist.",
    "3aad7bcc7952ba3fabc7689d8770910c"
  ],
  [
    "Ein Karate-Kind könnte diesen hohen Rang anstreben, Kuroi-Obi auf Japanisch",
    "5e63751e3c9b115fca327e9bc80d3627"
  ],
  [
    "Die Zeit tickt",
    "215d648556fd732e3c600c57bdf2d533"
  ],
  [
    "Und ich will in deinem Himmel sein",
    "3338d1f4e6576a698628cf4970f8a9c9"
  ],
  [
    "Es ist wichtig, Maßnahmen zu ergreifen, wenn Sie sich schlecht fühlen.",
    "9b3eb3dc498b51dc3d2c90d5e8b409f4"
  ],
  [
    "Evan Dando von den Lemonheads und dieser ehemalige Blondie-Sänger waren 1995 „Heavy“",
    "1f13edcbf70ce9a45845ce88a65d62c7"
  ],
  [
    "Steh niemals für irgendwas davon ein.",
    "954afdf1740ce8e3d0c015ab56faa2ba"
  ],
  [
    "Du kommst immer wieder zu mir zurück, wenn du derjenige bist, der uns auseinandergerissen hat",
    "b796eb80b1bdaa1d03ae11388ad57f1f"
  ],
  [
    "Aber bevor du das tust, möchte ich, dass du weißt, dass ich",
    "de86a7a285ab28e18a15ecf3710a13f0"
  ],
  [
    "Du willst ihn nicht abschrecken, aber du willst ihm keine steife, kurze E-Mail schicken, die nicht viel ausdrückt.",
    "9964faf64cbfaa8dc8a473a52ebc3b48"
  ],
  [
    "Gebt ihnen etwas Anerkennung.",
    "f88c4f4c3d6945b7c1744f25b7591b91"
  ],
  [
    "Der Gouverneur dieses Staates, Gregoire, wurde vereidigt, nachdem eine Handnachzählung ihr einen Vorteil von 129 Stimmen verschaffte",
    "b8dc0d40583253b7d5686841aacace82"
  ],
  [
    "Warten Sie, bis sich das Pferd umgedreht hat und bitten Sie dann um einen Spaziergang.",
    "73ad3c9d2501ae45c7b89be286b801cc"
  ],
  [
    "Die Blue Ridge, Catskills & Cumberland Mountains sind alle Teil dieses Sortiments",
    "9427d0b09afbc1bdd754947a2f00ea1f"
  ],
  [
    "Es wird die Sache nur noch schlimmer machen, wenn wir es zurückbringen",
    "a66d0be43e7083452be8b913aef99fc2"
  ],
  [
    "Ich werde genau hier sitzen, echter Patient",
    "8350c5328e4c11b44c402f4a5b49d8fa"
  ],
  [
    "Andere Möglichkeiten sind der Besuch des Parks, des Strandes, außerhalb der Stadt usw.",
    "4d66825e1051a620c784b8262ad69eb8"
  ],
  [
    "Zyklon, lass es drehen",
    "0e1087f56ee51e7be8f0683c3965e40f"
  ],
  [
    "Wenn du ein Typ bist, fahre das Mädchen huckepack.",
    "9bc7cf5a441a6056adf998a075eef246"
  ],
  [
    "Nachdem er dieses Monster getötet hatte, verfolgte Theseus seinen Weg aus dem Labyrinth, indem er einem Faden folgte",
    "eb6165f059b4e139f58ad987285d81ae"
  ],
  [
    "Des 12, Tierkreiszeichen, das normalerweise mit einer Waffe dargestellt wird",
    "bf2650a30326bae6b29753b6818d77d2"
  ],
  [
    "Weil ich mit all den anderen Engeln gesprochen habe",
    "2ffd605ee11232d3fba21506b489ab61"
  ],
  [
    "Denn wenn die ganze Welt zuschauen würde würde ich immer noch mit dir tanzen",
    "7c9467dc6c3b3cb0032e370d3a734cc2"
  ],
  [
    "Sei ein guter Schüler.",
    "8930ba01faf2f3e52d8db9e10ece7c06"
  ],
  [
    "Möglicherweise möchte er/sie relativ schnell Partner werden, was bedeutet, dass möglicherweise mehr Stunden im Büro oder vor Gericht erforderlich sind.",
    "bacc41b6bfe4ac241acc77fdc7038971"
  ],
  [
    "Wenn Sie Fragen haben, lassen Sie es mich bitte wissen.",
    "b73f5f302a604f7e5d76dfbc148da71a"
  ],
  [
    "So etwas habe ich seit Red Solvine (Red Solvine) nicht mehr gesehen",
    "01fbae8852ca1091e4ea55dffa49309e"
  ],
  [
    "Eine von denen, die ich auf dem Weg geliebt habe",
    "4965fc775923acfc45528a8e0d85f415"
  ],
  [
    "Konzentrieren Sie sich beim Küssen auf die Lippen.",
    "bf0555d3883989f1b5218edfa171bef7"
  ],
  [
    "Golding: „Der Junge mit schönen Haaren senkte sich... und begann sich auf den Weg zur Lagune zu bahnen“",
    "ea69d5a3fe57ca3be68b3d7a54496680"
  ],
  [
    "Entwickle deine komödiantischen Fähigkeiten.",
    "3cf12dbfa34ffc46147a611d4427d004"
  ],
  [
    "In den Himmel fliegen",
    "4c08a49fd34417363847de98d7f2874a"
  ],
  [
    "Schiff, dessen Denkmal hier zu sehen ist: (in Pearl Harbor)",
    "c19fb5902b26e124da66454bb912eec3"
  ],
  [
    "Schließlich hast du deine eigenen Freunde und Familie, und sie sind auch wichtig.",
    "c246e3efe5f434d032b46a38c38b9cf4"
  ],
  [
    "Farley Granger spielte Mr. Darcy vor Polly Bergens Elizabeth in „First Impressions“, basierend auf diesem klassischen Roman",
    "0ab0e31839a1029d9483fa09f33b7a6f"
  ],
  [
    "Mama, mach dir keine Sorgen um mich?",
    "f69f3da6bd7572bae54c3374aaa2e6a2"
  ],
  [
    "Ich habe ihren Vater am Telefon angerufen",
    "0665beb2d63396e7e5de12d34f83b456"
  ],
  [
    "Um die Wahrheit zu sagen,",
    "90d915db8c82605aeebcec035b48e49e"
  ],
  [
    "Warten Sie, bis Sie sich in Ihrer Umgebung wohl fühlen und sich nicht unwohl fühlen, wenn die Menschen um Sie herum hören, wie Sie mit Ihrem Schwarm flirten. ;",
    "8f21c488637b42a99e01603b828b6d07"
  ],
  [
    "Die Leitfähigkeit und die Kosten von Kupfer machen es zum häufigsten Metall für den Stab, der diesen zum Boden führt",
    "40b449bb2ef63e0b965f9f63d7636daf"
  ],
  [
    "Und im Aschenbecher sind fünfzig für den Fall, dass Ihnen das Geld ausgeht",
    "c01c773a949a8e91f39fd5c040ca2494"
  ],
  [
    "Versuchen Sie, die Tonhöhe niedrig zu halten, und widerstehen Sie der Versuchung, zu schnell zu sprechen.",
    "92be7afecdc16a75e23aae0ab9236adf"
  ],
  [
    "Spielen Sie zusammen Hooky und nehmen Sie sich einen Tag frei von der Arbeit.",
    "a6387fae3543dc55bc019b1cb55b454a"
  ],
  [
    "So gut wie sie.",
    "b1cad2d57404af48feeb1073be81288e"
  ],
  [
    "In einer Hinterwäldstadt",
    "9d4d715b99b128b6569eb18e837f268c"
  ],
  [
    "Wenn du denkst, du willst einen Fremden",
    "8f52c6ed6995a2e1d6aa057519ed7e58"
  ],
  [
    "Die „Stunde“ für den Beginn einer Militäraktion",
    "af253c1a9528b0af7894bbc6ae73fa1b"
  ],
  [
    "Wenn Sie in kleinerem Maßstab arbeiten, werden Ihre Träume erreichbarer erscheinen.",
    "813d466db9759279a8257c0e1240cd72"
  ],
  [
    "Aber wir werden erst im Frühling wieder zusammen sein",
    "f707b268d6dc4d21fa8152502d4d2cd9"
  ],
  [
    "Wählen Sie die richtige Zeit und den richtigen Ort.",
    "8f5e368e1a7ec9422221ad64d07f6101"
  ],
  [
    "Sie sagte bitte jemand",
    "4ca074651e6ff3e30f05c2e7478dbfd7"
  ],
  [
    "Und ich bin damit davongekommen, das, was gesagt werden muss, unausgesprochen zu lassen",
    "78161632a2a2a6048d6835c517bbce6c"
  ],
  [
    "Und ich hatte das Gefühl, dass sie mich nicht mehr um sich haben wollte.",
    "e240f7e3396c3a1444424c6842ff4d47"
  ],
  [
    "Ist mehr als der Wein",
    "3f0ba397a59334ae4ff395f891fe37f0"
  ],
  [
    "Dieser echte schwarze Musik-Nigga",
    "b2f69ba1d9ddebea0f3bd433fadaa5b9"
  ],
  [
    "Glaub an dich selbst.",
    "b63b84a472f5ce06b67f97ed139291d1"
  ],
  [
    "Leichtes Parfüm auftragen.",
    "7099a6b10a8844a836b2bb50295a3f7a"
  ],
  [
    "(Refrain wiederholen bis zum Ende)",
    "3f5d4ed1ce57a34d8622ee51ddc4e645"
  ],
  [
    "Übe vor dem Date.",
    "2fb95d7656e415bb7347548b982b02a4"
  ],
  [
    "Von Pacific Coast Highway & Boston Post Road geteilte Nummer",
    "6092af1583b324de5a596865b2b7f3e0"
  ],
  [
    "1968 wurde dieser zukünftige Bürgermeister von Detroit das erste schwarze Mitglied des Democratic National Committee.",
    "c4d705a526fff3073e2df5c740f18985"
  ],
  [
    "Alle Probleme in unseren Köpfen getauscht",
    "aea16858dc5af7b16c5c197d8dfe089f"
  ],
  [
    "Und sie ließen Mel mich anrufen und sagten: „Yo",
    "eec4686e09ae30cb97acb03291e074bd"
  ],
  [
    "Am Ende dieses Stücks proben Bialystock & Bloom in Sing Sing für „Prisoners Of Love“",
    "776522ebfbab6994a6d6c95cf1285e29"
  ],
  [
    "Ich mache dich aus wie eine Zigarette",
    "18bcf57b53d9a6590e54219db757f9a7"
  ],
  [
    "Rochester, New York, wuchs aufgrund seiner Lage auf diesem",
    "9e673e4db859fa885d88cfd2cbc858f3"
  ],
  [
    "Wenn es um die Prüfungen geht, Liebe zu finden, Ihr Freund ist vielleicht der beste Richter.",
    "ef58b131f85ad11c31288557f35a9ef3"
  ],
  [
    "Mental out mein Gehirn, böser Mist wird verrückt,",
    "e3abc7941b8edc17abba8142d66a0758"
  ],
  [
    "Es hat fast ihren Vater zum Weinen gebracht",
    "f43bd451063d30cfa393164551ccba9f"
  ],
  [
    "Beobachten Sie jemanden aus dem Augenwinkel.",
    "fe132b857c569b96ea4793720b970e7d"
  ],
  [
    "1960 veröffentlichte er seinen ersten Rabbit-Roman „Rabbit, Run“",
    "e60c4fcfbd359165608adfd1096754d1"
  ],
  [
    "Sei vorsichtig mit diesem.",
    "dae625f0f1e13f9211830a57cf7dd9fb"
  ],
  [
    "Achten Sie auf unangemessene Fragen zu Frauen, die Sie kennen.",
    "91b895439e1c6c6cebb70c383aad737d"
  ],
  [
    "Gewöhn das Pferd an das Halfter.",
    "67a44bea165a794ef36a1402fcba2b4e"
  ],
  [
    "Und der Nervenkitzel, der Nervenkitzel ist weg",
    "2004e530a3a35dbab65c8bef3fcd69dd"
  ],
  [
    "Der Titel dieses Songs von 1917 wurde aus der letzten Zeile von „Shine On Harvest Moon“ entlehnt",
    "da5002b978aea1ef0f5042378b8ab54e"
  ],
  [
    "Nur weil du sexy aussiehst, wird das alles verschwinden, wenn du nicht am Date teilnehmen kannst.",
    "0be8e5ef32a597d2b908e8300ebd8301"
  ],
  [
    "Ich habe endlich jemanden gefunden",
    "876b9ad2ae87cd3ce2ffae0f0b4f0b08"
  ],
  [
    "Es ist ein unorganisierter Kampf, bei dem alle Anwesenden mitmachen",
    "e4f1db3f4b3d0c1c6a96bb4e60044bc0"
  ],
  [
    "Sie wollte, dass ich ihre Familie besuche.",
    "4e71ab05efa002a6454e3061f065278b"
  ],
  [
    "Nun, ich gehe mit ihm in der ganzen Stadt schwimmen.",
    "5872afcffe1cc883410908a2a145e14a"
  ],
  [
    "Darlin', ich werde verrückt",
    "0aaf43a9eed371c2945ae053b7f97986"
  ],
  [
    "Eine ganze weite Welt zu sehen",
    "aa65391871eef32bd4f769f97d7cff94"
  ],
  [
    "Versuchen Sie, etwas zu sagen wie: „Ihre Wohnung ist immer makellos und sie liebt es, die Dinge in Ordnung zu halten.",
    "dc4c29ff0275293cc3773d9866f88d8c"
  ],
  [
    "Dieses Fürstentum an der Riviera hat die niedrigste Arbeitslosenquote der Welt - 0%",
    "043e95119f9b617f5e7169d083d5e151"
  ],
  [
    "Heißes Mädchen, ich will für meinen Sound herumspringen.",
    "9527638253b3daad09a717cbe94cb8f7"
  ],
  [
    "Und das ergibt keinen Sinn, aber Baby, ich bin der Shit",
    "fbb98f24b372d3a436b56806ea5936ae"
  ],
  [
    "Entwickeln Sie eine tägliche Routine.",
    "df97961631c2092014d3de4b9ee86879"
  ],
  [
    "In Geoffreys Version dieser Legende heißt diese Frau von König Arthur Guanhumara",
    "b6a310b429824dd6ca604db5d7fb1f52"
  ],
  [
    "Der patentierte 1. März 1921 war ein verbesserter „Taucheranzug“ dieses Entfesselungskünstlers",
    "c98c5262c885d23d2b96e51f65881d1e"
  ],
  [
    "Beim Verkauf seiner Box-Kamera verwendete dieses Unternehmen den Slogan: „Sie drücken den Knopf, wir erledigen den Rest“",
    "52996a3e8e099c1359b2a061d95f2480"
  ],
  [
    "Die Gruppe ist ermächtigt, in einem Gerichtsverfahren Tatsachenfeststellungen zu treffen",
    "51a688d7d934dd7197e5a67ba5eb6fe7"
  ],
  [
    "Einer der vier Männer des Präsidenten, die von einem Bundesgericht am 1. Januar 1975 verurteilt wurden",
    "f87c15ce62ae2ec78539655af8f3f683"
  ],
  [
    "Karch Kiraly war der einzige Spieler, der in diesem Sport eine 3. Goldmedaille gewann, drinnen oder draußen",
    "fa94ae4ea943812144010e028c9f3834"
  ],
  [
    "Streicheln erogener Zonen.",
    "6efa31e5df1712885e2f9881bee44a9d"
  ],
  [
    "Baby nichts lässt dich zurück",
    "c2d4ee65ffd1af35224f15e3fa20f36b"
  ],
  [
    "Achte auf seine Körpersprache",
    "43c67df0507b0774cac97244c3fe6260"
  ],
  [
    "Wenn Sie die Meinung eines Dritten einholen, können Sie die Dinge relativieren und das Problem von einem objektiven Standpunkt aus rational sortieren.",
    "f42de325ce9f4ede1d9af52466096acc"
  ],
  [
    "Als Anwältin verkleidet rettet sie Antonio vor der Rache von Shylock",
    "9b6834a703a222c97274984b32320acf"
  ],
  [
    "Sawbones ist Old West Slang für diesen Beruf",
    "006fcb24d67a2cde8f4ee253c2bf75f3"
  ],
  [
    "Baby Ich bin ein Cash Boy, also wo ist mein Geld (Ka-ching)",
    "c5328834c6fc3436aec75f128bd5d794"
  ],
  [
    "Als Teenager trat Noel 1918 im Stummfilm „Hearts Of The World“ dieses Regisseurs „Birth Of A Nation“ auf",
    "fc6d458b91b8e21de8f0533650478ca1"
  ],
  [
    "Sag ihm, dass du interessiert bist.",
    "6fd50267496f0752f580729dd0e7e749"
  ],
  [
    "Ich habe aufgehört zu schreiben und oh, ich habe weitergelebt",
    "16296c1ed93d27f9c4e20597344abdb4"
  ],
  [
    "Ich glaube nicht, dass die Vergangenheit jemals so klar war",
    "ea12191735a1fa10c57f7cc9083bbe5d"
  ],
  [
    "Wenn wir auf der ganzen Linie herunterfallen, werde ich immer festhalten",
    "bb951bdbb63bb717833d19c974dd8085"
  ],
  [
    "Baby bitte du Mann, du Mann bin nicht ich (du Mann bin nicht ich)",
    "389240fb21573453558eb88448b3f2b1"
  ],
  [
    "Sie ist wieder in seinen Gedanken",
    "85a6b2f612e8188706b8043722e1542a"
  ],
  [
    "Wenn es Zeit ist, sich zu treffen, vereinbaren Sie ein Treffen an einem öffentlichen Ort und stellen Sie Ihre eigenen Transportmittel zur Verfügung.",
    "321630ab10d4ccbb3ebcc3cd21a134c4"
  ],
  [
    "Verbringen Sie einige Zeit getrennt.",
    "a1a8aca2413ad3f6aacd251b06c54212"
  ],
  [
    "Diese Puppe mit den rot-weiß gestreiften Beinen und den roten Garnhaaren wurde 1915 vom Karikaturisten Johnny Gruelle kreiert",
    "3bbff960b423e77a846c6e98b7cb9cc0"
  ],
  [
    "Die Nacht bevor das Leben weitergeht",
    "9d9a32189e40901da8bba7b0cdeb02a0"
  ],
  [
    "Schwanz zurück und lass mich den Deckel von den Pringles öffnen",
    "501eb93d3f8af4ad2505ed3667696d56"
  ],
  [
    "11 dieser 12 Schritte durchlaufen",
    "47b6486824b2cc5f80dc29c739f0fbdc"
  ],
  [
    "Der in Schweden geborene Künstler ist bekannt für seine riesigen Versionen von gewöhnlichen Objekten wie Burger oder Eistüten",
    "9db0344fbdac38a535f81cec62fa3d0f"
  ],
  [
    "Halten Sie Ihr Date an Ihnen interessiert.",
    "32f5b863dbbba8519808f2fc57f5a88b"
  ],
  [
    "Ich will sicher nicht aufwachen ",
    "8860c4e0f143ea15a5612d8a1169ebb2"
  ],
  [
    "Versprich niemals das zu tun, was du getan hast, um sie wütend zu machen",
    "97b2cf89dc8dbc753cd36d77d906966e"
  ],
  [
    "Wenn Sie unabhängig reisen, stellen Sie bitte sicher, dass Sie genügend Zeit zum Parken einplanen (es ist sehr voll) und zum Grand Ballsaal zu gelangen",
    "71918dc457f78f9f1fe3c40a3977233d"
  ],
  [
    "Vermeiden Sie es, ihre Anrufe oder Texte sofort zu beantworten.",
    "b06924ef0cccd543024c8d0333c08785"
  ],
  [
    "Bei Roms Fest des Luperkus, dem Gott dieser Qualität, wurden Frauen mit Ziegenfellen getroffen, um sie ihnen zu vermitteln",
    "6b803d5aa141795b4ac34f36bbe21c46"
  ],
  [
    "Country (Shooting) von ihren Cowboystiefeln bis zu ihren Wurzeln",
    "f77d64c28fb9ab4e388735b28cd96487"
  ],
  [
    "Im Jahr 2000 benannte sich die Stadt Halfway, Oregon, nach einer Website mit Rabatten von mindestens 50% um",
    "d29d445834000a968605e9b121b49636"
  ],
  [
    "„Eine Frau hat zwei Gesichter, eine besorgniserregende Sache, die dich zum Singen überlässt“ dieses Lied",
    "4ff35e6fe4dec41f5028717a627d17ee"
  ],
  [
    "(Wir tun es nicht wir tun nicht)",
    "1a08483a159cbe751ea4e0159230cdaa"
  ],
  [
    "Ich habe versprochen, mit ihr in die Kirche zu gehen.",
    "9e924a92916c8bc31328821fec53e4b9"
  ],
  [
    "Man sagt, du sollst deinen Platz auf der Leiter behalten.",
    "afb9d7dc729cf49cf69a18ac04ae0d58"
  ],
  [
    "Bekomme von ihren Freunden ein Gefühl für ihre Gefühle.",
    "db3f87f0632db95a838147dac32208d8"
  ],
  [
    "Aber niemand hat mich jemals so wund verlassen",
    "a3cee44a2461c037559fb187e403aad6"
  ],
  [
    "Du bist die Liebe, in der ich sein will!",
    "defdd2c57a0b7fb71b919aeda4d604e3"
  ],
  [
    "Eine offene, einladende Haltung zeigt jedem Mann, dass Sie ansprechbar und bereit sind, zu sprechen.",
    "c25af2a1d4a81c8c289b913738380018"
  ],
  [
    "Ich war auf deiner Seite",
    "b71195dc31c43a6f1da0bce67287d7fb"
  ],
  [
    "Es kann das Dach des Mundes oder allgemeiner den Geschmackssinn bedeuten.",
    "c9eceae2ec42125bf4280e919cf94647"
  ],
  [
    "Das Familienleben es war göttlich",
    "516f97ebbc7964c4e9b42d9b36feba7e"
  ],
  [
    "“ Ich bin beeindruckt von deinem (Geduld, Freundlichkeit usw.)“",
    "a1055049427fe32736ec041cade08db3"
  ],
  [
    "Ganz allein, du weißt, dass ich mich nie ändern werde",
    "d8016829485f59440f809f34dedf02c4"
  ],
  [
    "Und ich habe mir nie die Zeit genommen, dich wissen zu lassen",
    "c48eeceecdc042ba46f9f73e6dbbc202"
  ],
  [
    "Wenn Sie niemanden fragen können, überprüfen Sie, ob sein Beziehungsstatus auf Facebook oder einem anderen Social-Media-Outlet veröffentlicht wurde. ;",
    "df282023e4129f25377ee921e63033fd"
  ],
  [
    "Ich trinke aus meiner Brust.",
    "0888e4be332e1ecd512961db03d4b110"
  ],
  [
    "Emma Ich bin für dich, du, du, du",
    "8cf43baa2ec8d2e3741221f07bab522e"
  ],
  [
    "Diese kleinen Ablenkungen lassen sie denken, dass Sie nicht interessiert sind oder kein ständiges Gespräch führen können.",
    "916939f107d1318d7ea8ec042ff6540f"
  ],
  [
    "Verwenden Sie einen Gürtel, um Ihre Taille zu betonen.",
    "b8c7afb3a53a2178eeb96dcec3ea97ec"
  ],
  [
    "Ich fühle mich innerlich wohl",
    "5c84f4ac3da95e9ea5d630c89835426f"
  ],
  [
    "„Ich möchte, dass du meine Brust und meine Schultern küsst.“",
    "0c30193400249a35152eb0619f2e65ba"
  ],
  [
    "Seit du einer warst",
    "78f45aa980b3f53a9108b5adb5eba8dc"
  ],
  [
    "Sie würde mich nicht ändern, wenn sie könnte, ",
    "514e58bd5b3027f53f2d1039fa928006"
  ],
  [
    "Dafür werde ich klettern",
    "5b072daef800dc68b427d0ed3d1d4869"
  ],
  [
    "Der unterste Teil von Tennessee ist der „Mississippi“ dieser Art von Ebene",
    "2e97bc4827884fbdcd5c92acdbe6619f"
  ],
  [
    "Sogar Herzen wie meins",
    "18a4ba00728761dd3fb9e8ad704761d6"
  ],
  [
    "Ich bin der Gott Ich will nur eine Göttin",
    "a2e4ef8f84fa0e131bb64bb142c03779"
  ],
  [
    "Wenn du Spaß hast, ist es sehr einfach, selbstbewusst zu sein.",
    "39e044c025294da0289508fad3f7090d"
  ],
  [
    "Am Weihnachtsmorgen sind oft bunte Stapel davon verstreut.",
    "804d98701e56ea0bef42aa013d04d390"
  ],
  [
    "Snipp, Snapp & Snurr, die in einer Reihe von Büchern mitspielen, sind Brüder aus diesem skandinavischen Land",
    "30664bb4ac826dbaf9b19633b002f395"
  ],
  [
    "Schau dir seinen Lieblingsfilm der alten Schule an.",
    "6d5c458aac44ecea3a033e693c06ee00"
  ],
  [
    "Dieser Witwer und Bucklige ist der Hofnarr des Herzogs von Mantua",
    "ba7eeb7aef497817f623b43b0819b91e"
  ],
  [
    "(Hände hoch)",
    "1a79f47b37a3a6287e33da2a92a565f2"
  ],
  [
    "Ich verliere langsam mein Heimatgefühl",
    "46e29ab8b83b05a67ad2ef2b100185e1"
  ],
  [
    "Weil ich dein Einziger sein könnte",
    "cf67e3d6244bb4bd9dd94c37fca6e222"
  ],
  [
    "„Nein danke, Mrs. Robinson. Ich weiß nicht was ein 'Puma' ist und ich glaube nicht, dass ich es herausfinden will. Ist Elaine zu Hause?“",
    "849f82a1b1341cc429516d4a2717512e"
  ],
  [
    "Tessie Hutchinson ist die unglückliche „Gewinnerin“ in dieser Kurzgeschichte von 1948 über ein tödliches Dorfritual",
    "d7a6ab71115347583884a7b17a577237"
  ],
  [
    "Lachen Sie nicht, aber hinter der Hornhaut befindet sich eine Kammer, die mit einer klaren Flüssigkeit gefüllt ist, die als wässrige Flüssigkeit bezeichnet wird",
    "174e609e46125d01bc2cf92488441861"
  ],
  [
    "Zeig deine Persönlichkeit.",
    "f306bfcc1dc25c96111b1f0e62dc25a7"
  ],
  [
    "Im November 1957 sagte die UdSSR ja, wir haben einen zweiten Sputnik; dieser Passagier stand für einen Kommentar nicht zur Verfügung",
    "d5965e1c3f018878d813f37c58675ac4"
  ],
  [
    "Wenn er/sie wüsste, dass etwas, das er/sie getan hat, Sie in Verlegenheit gebracht hat, könnte möglicherweise etwas getan werden, um das Verhalten oder die Eigenschaft zu minimieren",
    "c88abb1ae1462609aea1d3253daaf39b"
  ],
  [
    "Nein, ich habe ihre Banken seit so langer, langer Zeit nicht mehr gesehen.",
    "42fc1a20e0f835e19b50170036c6aa43"
  ],
  [
    "Diese Inseln wurden 1592 von John Davis entdeckt und in den 1820er Jahren erstmals von Argentiniern besiedelt",
    "2e83c5db071ac5a5cdb4dd19ae943f45"
  ],
  [
    "Wenn Zweifel steigen",
    "eade589f58572bbf57e66eae7cd35bf2"
  ],
  [
    "Einer auf der Straße ist eine Unterteilung in Zweige",
    "6febb49d165d13d1f8368735239907f3"
  ],
  [
    "Französischer Titel des Films, der in den Staaten als „The Birdcage“ neu gemacht wurde",
    "849779db953dac28922a9f203c822ca3"
  ],
  [
    "Halte deine Füße in Bewegung.",
    "044596716eff777d2aa1ffe7db841a50"
  ],
  [
    "Aber du reißt mich mit",
    "21eb78c422dc817980afd470519d870f"
  ],
  [
    "Wenn du mir das Herz brechen willst, brich es einfach",
    "0db3956d1719e84e53a6612d1bb7f9b9"
  ],
  [
    "Kümmere dich um dein Aussehen.",
    "7f4f72327256ff49f078bde718ba0813"
  ],
  [
    "Die Bewegung zur Reform der kommunistischen Tschechoslowakei Anfang 1968 war als „Frühling“ dieser Stadt bekannt.",
    "62df51284357fcc5ce6092a6beb06b49"
  ],
  [
    "Ich stecke im Treibsand fest",
    "4008c13fed984a230c122e8c25528fe2"
  ],
  [
    "ii) Wenn „Kompressorkraftstoff“ steuerpflichtig ist, wie hoch ist der „Kaufpreis“.",
    "7c88e3d4e6aba1840962e48ce4103f7c"
  ],
  [
    "William Schuman gewann 1943 den Pulitzer-Preis für Musik für seine „Säkulare“, eine dieser „Nr. 2\"",
    "56c8fa251761cc8d03b3b519f73127dd"
  ],
  [
    "Ich habe ein Haus am Strand und ein paar neue Freunde",
    "6d13ca576aa1f0a1313500285cd6e502"
  ],
  [
    "Beweise ihr, dass es dir wichtig genug ist, um wenigstens mehr über ihren Lebensstil zu erfahren.",
    "0620b563ff712e72785a68c9a856a867"
  ],
  [
    "Der Titel dieser Miniserie aus dem Zweiten Weltkrieg ist auch ein Satz aus Shakespeares „Henry V“",
    "19e4b053ca57cb2f13d7588e0648e098"
  ],
  [
    "Gehen Sie mit positiver, selbstbewusster Energie auf sie zu.",
    "b71b3ce690e8d854fc2365ce4703648d"
  ],
  [
    "Sie wusste genau wer ich wurde.",
    "3dac5f50c823d7006765e009a44ff104"
  ],
  [
    "Vermeiden Sie auslösende Lebensmittel.",
    "01674f627318d802e47c0c42f2eb1e1b"
  ],
  [
    "2003 waren die New Hampshirites fassungslos, als ihr steinernes Wahrzeichen einfach zusammenbrach.",
    "09d24fe5cd5cad4ce6d6b5a5309d74f0"
  ],
  [
    "Achte darauf, ob sie sich beim Sprechen zu dir lehnt und ob sie deinen Arm oder dein Bein berührt, während sie mit dir spricht.",
    "b9394c3a782030af1bb2b216d42242f3"
  ],
  [
    "Hab etwas Zeit alleine mit deinem Date.",
    "129def1b2734a10a6cb4a9e7e0709543"
  ],
  [
    "Dieses 140-Pfund-Zeichen in „Der Ruf der Wildnis“ ist eine Kreuzung zwischen einem Bernhardiner und einem Scotch Shepard",
    "9fc4ffbb03a3267e3ea5b8ae8bee3d3f"
  ],
  [
    "Rip Torn hat sich im Disney-Film „Hercules“ in die Rolle dieses höchsten griechischen Gottes gerissen",
    "8e56f8bed26762e204dc7ed4711974d6"
  ],
  [
    "Mache meine Wünsche Ich hoffe sie zählen um der Liebe willen",
    "858743da2c7288323684d5ca3801d37f"
  ],
  [
    "Der Bodencontroller übergibt an den lokalen Controller, wenn Ihr Flugzeug für diesen Teil des Fluges bereit ist.",
    "5a97eb4910e95741e678e28d6249fdb1"
  ],
  [
    "Tragen Sie ein kraftvolles, männliches Köln.",
    "0297d8ff59075c02971be9ad030b10a0"
  ],
  [
    "Das Timing kann den Unterschied zwischen einem guten und einem schlechten Anruf ausmachen.",
    "b94ea018bcd389306024dbba1332cff6"
  ],
  [
    "Schau es dir an und sieh dir an, worum es geht",
    "6c262cb46922ea25c18ea319f5f3df02"
  ],
  [
    "Seien Sie jedoch vorsichtig, denn zu viel Einzelzeit kann einen Extrovertierten langweilen.",
    "a803625080f8781618bb1aa509ade84a"
  ],
  [
    "Du musst mir etwas zurückgeben ",
    "02a4fae18a33f52a9f715daf44a99c3e"
  ],
  [
    "Wir beenden unseren Tag auf dem Dach",
    "cf6dd385949ad1da6ec6ce6dbd2d894e"
  ],
  [
    "Hilf anderen vor ihr (obwohl du trotzdem hilfreich sein solltest).",
    "b8f47fb52924c703bbe1626137107205"
  ],
  [
    "Klopfen Sie auf das Pferd, wenn es steht, und nehmen Sie dann den Sattel ab, gehen Sie zur anderen Seite und tun Sie es erneut.",
    "04331fd1188f202000f32584dfc99f66"
  ],
  [
    "Bräunen Sie sich und stellen Sie sicher, dass Sie gut aussehen.",
    "4fdf1c609fb405057b2b4ab0ea576d9b"
  ],
  [
    "Ich liebe es nicht in meinem Alter zu handeln",
    "6de1cd8bb559f9b3e1b03d16c6940cc6"
  ],
  [
    "Sie sollten „stolz“ sein zu wissen, dass Rolling Stone sie „Die Band der 80er“ genannt hat",
    "f0b688018fdc0d8328eefbd4457995e2"
  ],
  [
    "(Outro: DJ Khaled)",
    "baebec3967a1cc139948d78015f7bc66"
  ],
  [
    "Versuchen Sie, Ihr großes Interesse an Politik, Weltereignissen, Büchern und Musik zu zeigen — kurz gesagt, Dinge, die Sie generell interessanter machen.",
    "3c07a599d7b03a8287e0e83d2b41a0bf"
  ],
  [
    "Was wir Menschen in Reality-Dating-Shows oder vielem von dem, was in Büchern wie The Rules geschrieben steht, tun, ist manipulativ.",
    "1e81c380e9ebcf256da06304ae49c5f3"
  ],
  [
    "Geh zur richtigen Zeit.",
    "a10f7b7fd99cda3c7432311bbd056ddd"
  ],
  [
    "Wenn du auf dem Adderall bist",
    "7a0e7b99ad9bb1f4657cc042c3365151"
  ],
  [
    "Jetzt stecke ich wieder in deinem Bett fest",
    "3ac859a2051df5d825b3ff562f61ffcc"
  ],
  [
    "Sie sagt, dass sie niemals Angst hat",
    "12ec9b48a410ea2ee5840672c1f93066"
  ],
  [
    "Vielleicht möchten Sie sich an einem neutralen Ort treffen, z. B. in einem Café oder in einem Park.",
    "c1d6bc5773fa9e0cbe4cb327169b3f90"
  ],
  [
    "Man sagt, das Land verblasst",
    "310837935a1eeed40517b0908249b998"
  ],
  [
    "Ein Mitglied der Outlaw-Bande von Jesse James",
    "2d3ff8c2e12fa1181a202df806df9097"
  ],
  [
    "Was ist deine Lieblingsbeschäftigung?“",
    "8f209c0c4f3db45995f58dd39879b50f"
  ],
  [
    "Jane Krakowski von dieser Calista Flockhart TV-Serie war ein Teenie-Star am Broadway in „Starlight Express“",
    "17db472861449b049e0175386d385292"
  ],
  [
    "Lerne die Sprache.",
    "1a119c4a73e91706f88fd5f6414324ee"
  ],
  [
    "Ich würde es gerne zweimal machen",
    "1c15f00246b69b0954e921ff78cecad1"
  ],
  [
    "Ich wünschte, das wäre jetzt vorbei",
    "4736f691c7eddb741d3c045f37392f44"
  ],
  [
    "Nun, wir haben das große Rig umgedreht, genau auf einen Cent",
    "eb30d0dabdcaa61a2e660aebd41e0a36"
  ],
  [
    "Rollies und Pasha haben mich verrückt gemacht",
    "2e622cf40d746f694e7ee2d5efbe6ebd"
  ],
  [
    "Für die Hand der Hersteller.",
    "ccf6463a9f3f06e45eaf5e0560a724b8"
  ],
  [
    "Bringen Sie es nach ein paar Monaten vielleicht beiläufig zur Sprache.",
    "ad83f19b22c652eac4241bf68db63058"
  ],
  [
    "Seien Sie bereit, Kompromisse in Bereichen einzugehen, die Ihre Bedürfnisse nicht verletzen.",
    "61dd7ddf05e55bf8bf1c977decd8d2cd"
  ],
  [
    "Sag Schatz ich vermisse dich wie verrückt.",
    "06d67f111ef224a81adf557b8dadd93f"
  ],
  [
    "Finde einen Platz und lass los",
    "fb2613102839f39194e425762ca4b2b0"
  ],
  [
    "Ich bekomme immer noch einen kabellosen Kopf, der ohne Hände ist",
    "aa3f89e8637f35896bb089416628a215"
  ],
  [
    "Jedes Jahr am 12. Dezember treffen sich Mexikaner in einer Basilika in Mexiko-Stadt, um die Jungfrau dieses Ortes zu ehren",
    "933bd8ec45d3ce28c43ce6d4547ff2f7"
  ],
  [
    "Lass das Licht auf meine Mama scheinen",
    "3bc808a2226f121217fb260096fddd20"
  ],
  [
    "Also mach dir keine Sorgen - Baby, du hast mich...",
    "646b345aa8ba5973d432da9dd93f2cdf"
  ],
  [
    "Viele Besucher des Big Apple fliegen zum Liberty Airport dieser Stadt, vielleicht auf Continental",
    "b8885894a54d8ce8f29fb5b8bd10b079"
  ],
  [
    "Also was bringt dich dazu, dass ich dich sagen hören will?",
    "96eadad1586cc590f4f714e609f99d12"
  ],
  [
    "Bis ich wieder in deinen Armen bin",
    "9258d70e671e467089379da5d4956e72"
  ],
  [
    "Nehmen Sie ihre Hobbys auf.",
    "1daa6b143f6c54683c145210c6ebf1f8"
  ],
  [
    "Wo bist du aufgewachsen?",
    "9a419700c0d5428b180f9c3bdb920059"
  ],
  [
    "Und kann nicht widerstehen",
    "898aab624d224cda5d30087dd67cf5ac"
  ],
  [
    "Hast du Buddy Two Shoes Wilson gesehen?",
    "858fbc3a59ef7694a9bd5e82d32e3d69"
  ],
  [
    "Oh yeaheah",
    "85f53a81724f5b71f6c0d87c45268cbe"
  ],
  [
    "Diese wunderschöne Eiskunstläuferin wurde einst „The Brooke Shields of East Germany“ genannt.",
    "cf0f0f5e93136f45e09627cb2e7f687b"
  ],
  [
    "Ich gebe das Beste was ich kann",
    "b4c0f4dba2fa4d96daae011fed1504f5"
  ],
  [
    "Einer, der das Alter von Meteoriteneinschlaglöchern bestimmt",
    "72fbc625bba266005c4916f91d5f3731"
  ],
  [
    "Auch wenn Sie Ihr Pferd wirklich lieben, müssen Sie sich der Tatsache stellen, dass Menschen wichtiger sind.",
    "24466467811a333ba8d938138b09d3b8"
  ],
  [
    "Kulturelle Festivals.",
    "7f33e1af546d8e1526e55cf1b9c04c4a"
  ],
  [
    "Ich denke an sie, atme tief durch",
    "ece765053a4eea43aff91b68ac460806"
  ],
  [
    "Überlege dir, warum du willst, dass dieses Mädchen dich mag.",
    "a6189c21906efccd281cfca0f9f5219e"
  ],
  [
    "Machen Sie Witze, um Spaß zu haben, aber vermeiden Sie es, sich über das Mädchen, ihre Freunde, ihre Familie oder irgendetwas anderes lustig zu machen, das ihre Gefühle so früh im Spiel verletzt hat.",
    "51cad3c4ae9afe854e276071f8a6ca24"
  ],
  [
    "Vielleicht rufe ich dich heute Abend an",
    "69b1c7a886fd3b1fdb2f48dcffe0974e"
  ],
  [
    "Die Gewinner",
    "58cbd7098176b2a760d8002719b49b7d"
  ],
  [
    "Die Frau, die ich um meine gewickelt hatte",
    "e3151630887fdaba9df0d004cfd1c8e5"
  ],
  [
    "Jungen sind gerne mit Menschen zusammen, die ihnen ein gutes Gefühl für sich selbst geben.",
    "0a9d0f58e7e3f22df8952ae06c10074a"
  ],
  [
    "Versuche ein Date mit deinem Star zu gewinnen, indem du an einem Wettbewerb teilnimmst.",
    "e9b05bdd1a75127a7f36c9542fbaf700"
  ],
  [
    "Wie der Name schon sagt, wurde diese Hauptstadt von Sierra Leone als Zufluchtsort für befreite Sklaven gegründet",
    "bc1b8913241e0e97cc0d21d137ae9755"
  ],
  [
    "Ein numerischer Satz von Vivaldi-Konzerten",
    "4b0ca8cc879a5a348874c39931ba4a0b"
  ],
  [
    "In dem einzigen Prozess dieser Art in der Geschichte von Pennsylvania wurde Margaret Mattson im Februar 1683 dafür angeklagt",
    "34ae323aa2d71a16ea7aa2f007882c6f"
  ],
  [
    "Versuchen Sie, mit einem leichten Lächeln ein angenehmes Aussehen auf Ihrem Gesicht zu behalten.",
    "b1a34be6341c3d806b82c19604ad36d8"
  ],
  [
    "Sie nennt mich Schatz, wenn sie eine helfende Hand braucht",
    "7c66c169c6d152b581cac88889b47bce"
  ],
  [
    "Dieser Charakter von Sinclair Lewis ist ein dreister Ex-Footballspieler, der das Ministerium betritt",
    "1c5e911180b618145ce095e46c5edbb9"
  ],
  [
    "Alabaster Snowball, Administrator der Naughty & Nice List, ist einer seiner Elfen",
    "a81878170e88525909103321f8fd0d76"
  ],
  [
    "Und ich hoffe, dass du auf dem Weg Liebe findest",
    "00bfaac1f9972af5e9baf0bba231eac9"
  ],
  [
    "Sie können kaum Miete für eine heruntergekommene Wohnung verdienen,",
    "c12490ff5ff718651e1e34bfe6c2537d"
  ],
  [
    "Denke an ein persönliches Geschenk.",
    "0439bc97ae5f111e794be752ade16f7b"
  ],
  [
    "Obwohl Sie eine gültige Kritik vorbringen können, wenn es sich richtig anfühlt, sollten Sie für jede negative Sache, die Sie sagen, mindestens vier positive Dinge darüber sagen.",
    "e95f0bfee315f757a5164914059fe75b"
  ],
  [
    "Britischer Premierminister 1937-1940",
    "5b3140b84cfdde1435739de919c3aecb"
  ],
  [
    "Ich gebe ihr „Mord war der Fall“ wie Suge Knight",
    "6f1b90405e8585d79087e5ec328ffd89"
  ],
  [
    "Ich gebe kein Geld für nichts aus, ich will sehen, wie du es ausziehst",
    "6b8f096edaa886c8a1ee996bcc959867"
  ],
  [
    "Spurlos bin ich unter",
    "f2ad331620376fc883c94cf37350a039"
  ],
  [
    "Oh wie funkelst du",
    "5652e65652f3e61905de3dd44777a244"
  ],
  [
    "Diese südlichste Stadt in Texas liegt tatsächlich etwa 450 Meilen weiter südlich als Tijuana.",
    "7278d3c3e9f96c657a82f35403d1fcef"
  ],
  [
    "Wenn Sie schon eine Weile in einer Beziehung sind, sollten Sie Gespräche in Betracht ziehen, die sich eher auf positive als auf negative Gefühle konzentrieren.",
    "a2f688941d06537f1b47e2a12a16980f"
  ],
  [
    "Mach ihn wütend.",
    "256c3ab7a3bfcef99055a0885c43c700"
  ],
  [
    "Der kleine Jimmy Jackson wichst seinen Bronco",
    "0a9ef3078d3d11ed2b6c01053349c795"
  ],
  [
    "Die Eisbahn der Detroit Red Wings",
    "9d13844ef01fa69fcea54378f65b5543"
  ],
  [
    "Konzentrieren Sie sich auf die Profis von Dating ein Arzt.",
    "c1f892051e4e3dc834fc637fbfa15f45"
  ],
  [
    "Er hat 3 Pulitzer-Preise für Dramen gewonnen — 1967, 1975 & 1994",
    "d5491cb4e2064d44ac21e32353758241"
  ],
  [
    "Hatte das Gold in meinen Händen und der Banker war blind",
    "f1b80ef63ec5a7f5c13bba2f114185f5"
  ],
  [
    "Du kannst nicht aufstehen und dir einen Job suchen.",
    "52826bcce4d8adb99fda3bc3234aff3f"
  ],
  [
    "Zigaretten geraucht und den Wein probiert ",
    "37e36802f565092db2b2164a4c7665eb"
  ],
  [
    "Ohne diese Erfindung von Shockley, Bardeen & Brattain von 1947 hätten wir 40-Pfund-Walkmans",
    "4c898d3d2d3ee6276b7d5d05f5d7e6cb"
  ],
  [
    "Sei ihr klar, dass du nichts mit ihr machen wirst, es sei denn, sie bricht es mit ihrem derzeitigen Partner ab.",
    "597d9d5706c4a260b7ed9d6be38a00c1"
  ],
  [
    "Aus dem Griechischen für „Gehen auf Zehenspitzen“ ist es ein anderer Name für einen Turner",
    "81f08d94400aab35eae26baa0ee73657"
  ],
  [
    "„Years of Umbruch“ ist sein persönlicher Bericht über auswärtige Angelegenheiten während der zweiten Amtszeit von Präsident Nixon",
    "32a8a8e4920e6895aa029189c1a98e09"
  ],
  [
    "Weit weg, so weit weg",
    "9a8bdc4cfd7a03e4ecbd3864c7b8d3b7"
  ],
  [
    "Wenn Sie etwas sagen, das nicht gut funktioniert, machen Sie danach etwas Lustiges und machen Sie daraus einen Witz.",
    "0dd0caf035b630fe956f102ef19fe460"
  ],
  [
    "Und dieser Turm lebt",
    "499c750ff5c7b7c82428423055dbbb01"
  ],
  [
    "Sag diesen (Niggas) jemand, wer Kanye West ist",
    "0b441db028de10f5a522e7ec3d68356b"
  ],
  [
    "Harlas und Priester",
    "0b3e8ebbfcc1f67166840d01a413b562"
  ],
  [
    "Weil du nicht hier bist um mich zu küssen",
    "cfd6ba99267f5a04d859901d1da2c2a3"
  ],
  [
    "Das nach dieser Stadt benannte Beben von 1906 hatte eine Stärke von 7,9; mehr als 28.000 Gebäude lagen in Trümmern",
    "1129fc2f645918756a49eb78e26ab5f7"
  ],
  [
    "Für viele Frauen ist es eine Abneigung zu sehen, dass ein Mann schlecht buchstabiert, falsche Grammatik verwendet oder zu viele Emoticons verwendet.",
    "da112f5bc38f0269837884ac2e07d230"
  ],
  [
    "Ich sagte: „Ich habe einen wieder hinter die Bar gelegt",
    "a763de274f12865fec8a76f64f37a568"
  ],
  [
    "Stellen Sie offene Fragen, um das Gespräch am Laufen zu halten.",
    "bdb3e0e50a2b0284731cf6af5733f8c6"
  ],
  [
    "Aber ich gebe ein kleines Stück von mir weg",
    "b63d70d192c97926d381578e2588bf95"
  ],
  [
    "Vermeiden Sie es, zu stark anzukommen.",
    "7ad8c02d89948a11ef9b23dd891255aa"
  ],
  [
    "Spots Besitzer legt Spot ein spezielles Halsband an, um zu verhindern, dass diese Insekten auf ihn springen",
    "0f9d286adff93a5eb7b8531f5ce50dcf"
  ],
  [
    "Fangen Sie das Datum früh an.",
    "7b8aaf498746d09fb9315c6658629893"
  ],
  [
    "Aber ab und zu sollte jeder eine Linie nass machen",
    "9636c07f4c64ef1bacd75d6a1c8f25c0"
  ],
  [
    "Alles was wir tun ist das Verblassen zu spüren",
    "efee9e920e5679bc8d2c918734b1e323"
  ],
  [
    "Granatapfel verwenden.",
    "d32997fb8ddfd934be8a1dfe9f89fd7f"
  ],
  [
    "Denke positive Gedanken.",
    "a0cb4da38d4cad26d77e6548b8ede097"
  ],
  [
    "Dann wird er mich eines Tages zu mir nach Hause rufen",
    "22e6c8a4a2897389996ae9353ec97ec4"
  ],
  [
    "Sprengt zu Johnny Cash",
    "8b9b445e330e5abaa58e4aea553437e9"
  ],
  [
    "Wisse, dass die Jagd niemals vorbei ist.",
    "89d90406511d9c6cbc2f41f89fc15c00"
  ],
  [
    "Baby, ich bete dich an",
    "883f46872884a73da914ded1d344b296"
  ],
  [
    "Wenn aus Minuten Tage und Jahre werden",
    "a1b4bd6526f8caed2a2e49d6b91dcb5c"
  ],
  [
    "Verdammt mein P O ihr könnt ihr sagen, dass ich es gesagt habe",
    "8f1e31c3903fd933d001def37ac43049"
  ],
  [
    "1887 wurde der Bruder dieses ersten Führers der UdSSR hingerichtet, weil er versucht hatte, Zar Alexander III.",
    "414ef68bb8cedda1aa0507eceac6311c"
  ],
  [
    "Halte ein offenes, zugängliches Auftreten, indem du lächelst.",
    "b9aa0b63ccd173ebd2d678a52efad65f"
  ],
  [
    "Hab keine Angst und lass dich dadurch davon abhalten, einen Erwachsenen zu benachrichtigen.",
    "d5295f55d7bc1b1d78c8e15aea995a96"
  ],
  [
    "Und ich weiß, und ich weiß es und ich weiß es nicht",
    "8e599b58d84803862814505b39be7099"
  ],
  [
    "Du machst nichts mit deinem Leben, nichts mit deinem Leben",
    "2989a764aca6ab9290afe95d622e4994"
  ],
  [
    "Der Stamm Levi muss diese Tragetasche tragen",
    "e50bda258b696d92f4ba74f210703cec"
  ],
  [
    "Augenkontakt zeigt, dass Sie offen, furchtlos und bereit sind, zu interagieren.",
    "3f5c050bf62b5dd0b6132c2705798077"
  ],
  [
    "Es wurde 2001 gegründet und ist eine Kabinettsabteilung des Präsidenten",
    "411d06389cd0d1b0e06c87cc93213d27"
  ],
  [
    "Verwenden Sie situative Humore.",
    "8227233ac0e83686f4121e356e82c0a6"
  ],
  [
    "Und ich hoffe es geht dir genauso, Babe (yeah)",
    "1721790e95370871768b284791f5ed09"
  ],
  [
    "Und er spricht mit mir",
    "70f2c6565e52bee0fc21720127121cd2"
  ],
  [
    "Oh oh oh oh oh lass es atmen, (hah hah) oh",
    "676d97bb1f44ca88624fa07b895d3515"
  ],
  [
    "In den Kreisen bin ich gelaufen",
    "0778eb9d5ddd8869ab912278b4315128"
  ],
  [
    "Ich weiß, wo ich hin werde",
    "9bd98a40fc289e3c83db888c1143dbc6"
  ],
  [
    "Setze dir ein paar Monate im Voraus ein Ziel.",
    "7ec6995479f6e20c7763857a0421409b"
  ],
  [
    "„Ihr erster Roman“ spielte Richard Kiley als Julius Caesar & Leslie Uggams als diese fesselnde Königin",
    "55cea9c41d4defc1ad5fa29b1fcf9023"
  ],
  [
    "Es fühlt sich gut an, jung zu sein",
    "2dc7aee3880e5376557880275bbaf028"
  ],
  [
    "Das ist die Art von Musik, die man macht, wenn man sie rundet",
    "6002260f1df89dec640e43525e31c297"
  ],
  [
    "``Wir sind nicht im Pipeline-Geschäft und sie sind es auch. ",
    "8332e25a64b747caf8f6cb74a0e9e227"
  ],
  [
    "Wenn du jemanden magst, aber dein erstes Gespräch nicht gut gelaufen ist, sprich auf jeden Fall noch einmal mit ihr.",
    "0f1e5b3df0d41f9136d25269301ca358"
  ],
  [
    "In Georgia können Sie das Appalachian National Scenic wandern oder die Geschichte auf dem Antebellum sehen",
    "f8503f76474eac8e7b1c94f4ab257636"
  ],
  [
    "Ihr Old-School-Spieler, schaut euch „The Gambit“ an, einen Blog über dieses uralte Spiel",
    "59e30e30e4e5431219f2a6e22f87ba9d"
  ],
  [
    "In verschiedenen Versionen von „Othello“ wird sie erstickt, erwürgt oder erstochen",
    "922ea98974788581f7d37a6471345075"
  ],
  [
    "Warum bringst du mich nicht dorthin und zeigst mir, worum es geht, da ich neu in der Gegend bin?“",
    "608553179abf511229e124f7491a2663"
  ],
  [
    "Akzeptieren Sie es stattdessen und überlegen Sie sich eigene Pläne, über die Sie sprechen können.",
    "f62fa2065ff7002f8a27b862b1c38dc6"
  ],
  [
    "Dekorieren Sie, wie Sie es möchten, damit Ihr Zuhause eine großartige Darstellung Ihrer Person darstellt.",
    "ab9d31664809474b7fe46381a3859401"
  ],
  [
    "In Gefangenschaft gezüchtet, wurden Dutzende dieser seltenen „maskierten“ Wiesel 1991 in die Wildnis von Wyoming eingeführt",
    "d489b726b655bffe7774f30d112ee191"
  ],
  [
    "So wie wir es gemacht haben, als unsere Liebe begann",
    "21e86fac478849a85b393bb915ae3ee2"
  ],
  [
    "Sei du selbst und vertraue auf deine eigene Haut.",
    "9b3119d364100e3ad941adfc5070ce63"
  ],
  [
    "Meine Seele kapituliert",
    "abc752921b164752978297ce967bb80e"
  ],
  [
    "Sag auf klare, feste Weise nein.",
    "0b8d32ea2ec4ae39c3386cbbc6949844"
  ],
  [
    "Wenn Sie eine Person mit vielen Plänen und aufregenden Ideen sind, werden Sie eine interessantere, facettenreichere Person.",
    "16b69dd3f36b52033dfca9bad95986aa"
  ],
  [
    "Beachten Sie, wie die Person auch mit anderen Personen interagiert.",
    "0e39f820ca6310fbbb87ef59db13cd26"
  ],
  [
    "Es wird wild, ja, aber so kommen wir runter",
    "60bbb0f84df46112f2e618c898d14b6c"
  ],
  [
    "Schau dir das Privatleben deines Freundes außerhalb von dir an.",
    "3bb2f5e571f93d6d0d90049f69553ca9"
  ],
  [
    "Und sich um die falschen Dinge sorgen",
    "1c42d8cae16527a5c9a1d69d8c7f3a39"
  ],
  [
    "Ja, ich bin aus dem Nichts gekommen, habe es in etwas verwandelt",
    "e1b94ea0c280cf57d2b43bc51b1232d1"
  ],
  [
    "Und wenn Filme uns etwas gelehrt haben, führt der Weg zum Herzen eines Prinzen über seinen Physikunterricht. ;",
    "4d430835433d68074f3ce8ff5d920a7f"
  ],
  [
    "Der Liebhaber in mir ist der Liebhaber in dir heute Abend",
    "e4f8e776c30ef7817743f0941248eebd"
  ],
  [
    "Benutze angemessenen Humor.",
    "cb93b13ea1ceb2c34ff74cb1cd064aea"
  ],
  [
    "Es könnte so sein",
    "b69c2645b4c10963aebee1b55571dff2"
  ],
  [
    "Wenn Sie ein paar zusätzliche Dollar ausgeben müssen, investieren Sie in ein neues Paar Schuhe.",
    "095492be4a6b3f18cff56761c775509b"
  ],
  [
    "Du hast mein Herz, weiß nicht wie du es gemacht hast... (Aye!)",
    "340d960a3385bff4c82be8cce89e2fa2"
  ],
  [
    "Mit so vielen Freunden wie ich packen konnte",
    "344ec898b5ebcfbf6423b563d0a02cd3"
  ],
  [
    "Gibt ihr das Recht zu wählen, aber Baby bricht nicht ab",
    "356a36a1eb560b5dfe2f7f0bf004397f"
  ],
  [
    "Jeder sagt es mir",
    "743667c983c801cc39145f6093dbaebb"
  ],
  [
    "Zu diesen Typen gehören Running & Back",
    "736d0d80bea77defc4c44dd774d4bc25"
  ],
  [
    "Sie schloss die Tür",
    "0831606792cf20ed7cd8b12c16beaef2"
  ],
  [
    "Schon früh hat diese Königin von Karthago vielleicht vor Aeneas gesungen: „Und ich möchte dir danken, dass du mir den besten Tag meines Lebens geschenkt hast.“",
    "77d0e1ec14f200327e7712d01d4b0b92"
  ],
  [
    "Wer hätte gedacht, dass dieser kleine Kerl hier ist",
    "94c2d842eb0b122b7c2c8c19255ef296"
  ],
  [
    "Sie sind hier, um dich zu schützen",
    "70dec77359e5713cef60f8b9fb78f7b2"
  ],
  [
    "Und Kerzen und Kuchen",
    "f0771940eacd2fe8388c0ae09446dbfb"
  ],
  [
    "Hab dir gesagt, du sollst mich nicht zu schnell fesseln",
    "6bc470d42479e0c1d7166e373971193a"
  ],
  [
    "Ich weiß alles auswendig",
    "bcf589d69b4b9082bc2f654e5f0b2e4f"
  ],
  [
    "Es ist Zeit, es zu übernehmen",
    "8939ba345162498259400850e0f82b12"
  ],
  [
    "Das kann euch beide noch mehr anmachen.",
    "3aa60a38db29971c5d0781151ea07d2b"
  ],
  [
    "Sie müssen nicht erklären, warum Sie diese Dinge zu Ihrem Date mitnehmen.",
    "9346fcc61f2f8c97e413f124ce5b1250"
  ],
  [
    "Rede nicht nur über dich selbst.",
    "db8ebe17509a82041dbd814d6e0a88a9"
  ],
  [
    "Pflegen Sie Beziehungen.",
    "a3c148cfffde57e91b146b6e914d583a"
  ],
  [
    "Experimentieren Sie mit neuen Joggingstrecken, essen Sie in einem neuen Restaurant, essen Sie etwas anderes zum Frühstück.",
    "106cad3800d7e00448f47160a098f76c"
  ],
  [
    "Vermeiden Sie Verabredungen oder Kontakte zu Personen, die sich in Ihrem Freundeskreis befinden.",
    "05dfaf0490d4c7baae22cebc143923fe"
  ],
  [
    "Sei aber glücklich; nimm das Leben nicht zu ernst und zeige ihr, dass du lachen kannst und aufregend bist.",
    "ad88b938db3b9c4a13e32c6a02f65df5"
  ],
  [
    "Langsames, träges Lächeln wird allgemein als sexy angesehen.",
    "3c76d7ac92f756522dea1793305af527"
  ],
  [
    "Lass dich nicht von Ablehnung unterkriegen.",
    "8323262281975fd8e99f5e06a127cc4f"
  ],
  [
    "Arbeite an deinem Selbstvertrauen.",
    "571d1922f26b7f28a3eeaf0d9c92c83e"
  ],
  [
    "Und fliegen und fliegen und fliegen?",
    "0ffc3eff5c3fd494586722a294c57bf6"
  ],
  [
    "Danke",
    "7a7c46aab7e07559c6f7a8b25f2b9ef4"
  ],
  [
    "Ich fühle mich sicher im Licht von 5 Uhr morgens",
    "8b5bf2df146857f4a7c0cf1ecd6f463b"
  ],
  [
    "Wenn ich krank werde",
    "031467f873b3f49e03b62298cbe2ec6c"
  ],
  [
    "Und musikalisch demonstriere ich",
    "bab71d283e162faa852cebb645cde0b7"
  ],
  [
    "Du kannst sensibel werden, aber der Mist stimmt nicht.",
    "453febed4d85c88b43dc7ab9c45903a8"
  ],
  [
    "Kann ich noch eine Bitch mitbringen oder nein?",
    "b6e5a4b5faad02ca46b79bbeae152b97"
  ],
  [
    "Und mir ist nicht nur kalt Ich sehe dir nur zu, wie du so tust",
    "9fb8d64f07ced1b7da528bdcce609c3a"
  ],
  [
    "Verschärft diese Romanze",
    "0c5983b842203a16c1f202f80e3f67db"
  ],
  [
    "Lehn dich einfach zurück, Baby, und lass mich dich verrückt machen",
    "6a514810c1fc44d82c9004616de3b1a8"
  ],
  [
    "Es gibt nie den richtigen Zeitpunkt, um sich zu verabschieden",
    "f11277491c74dad1aa3e32a4d2c27ef5"
  ],
  [
    "Ich kann nicht länger warten (ich kann nicht länger warten)",
    "61f040bbc1fdbbcdc8c5998231bb9478"
  ],
  [
    "Schlechte Mädels, echte Niggas hier bei mir",
    "da2382cc0e249cf481adf4400cedc702"
  ],
  [
    "Mach es einfach gleich beim ersten Mal richtig",
    "4726319ef68a1a0caaa4d2d6e60251e5"
  ],
  [
    "Ich ging zu Cheesecake, er war dort ein verdammter Kellner",
    "a697fbb224ce7e117ed0bbfe2c06bb5d"
  ],
  [
    "Und hielt ihn gefangen in meinem Kuss",
    "b20d76731fedda3e383e007db6af189c"
  ],
  [
    "Und wir werden alles repo machen, was sie jemals von Oma genommen haben",
    "16fb7301e92798d380159ad8d9e29212"
  ]
]