[
  [
    "Der Faktor flog weg, während ein weiteres Abendessen sorgte, und kehrte mit der Katze zurück, genau wie die Ratten und Mäuse das auch verschlang.",
    "9591007475111ad01fd2498cd28816d6"
  ],
  [
    "Nun, ähm, der ist hübsch, aber uh, ich liebe diesen Stoff einfach.",
    "5147a82f47b07e82468e4fa6ed84351a"
  ],
  [
    "Achutanandan verteidigt Schüler",
    "5e17c7654d3f30ff4740da7f758f1cb3"
  ],
  [
    "Jebel Musa, eine Landzunge in dieser Bergkette, ist eine der Säulen des Herkules",
    "73189194f5f5e919973a837f1e10abab"
  ],
  [
    "Eine kleine Truhe ohne Beute.",
    "ccf8009e192360eae82688ed46cbae7c"
  ],
  [
    "„Meine gute Kreatur“, rief die Rakete mit einem sehr hochmütigen Tonfall, „ich",
    "d684a581deb219b94dec1aa4ff45acdb"
  ],
  [
    "Ich bin verdammt noch mal weg, ich glaube ich sterbe verdammt noch mal",
    "dd9d5949eabefe4a4aa66fd6bb78c879"
  ],
  [
    "Um mit den ersten Fällen zu beginnen: Roper und Graham stellen fest, dass sich Kinder im Hinblick auf die Verurteilung verfassungsrechtlich von Erwachsenen unterscheiden.",
    "25d3b551c9510dc20bd58541098feb5d"
  ],
  [
    "Das kann ich jetzt akzeptieren und ich bin damit einverstanden.",
    "013fc7c22f0b63d41576b737077e0ef3"
  ],
  [
    "Ahh so traurig das Drama, das ich mir ansehe!",
    "b1cfdb56231bf56220a6c2f3400f725a"
  ],
  [
    "Denn wenn wir gemeinsam handeln, können die Vereinigten Staaten von Amerika nichts erreichen.",
    "00ffa6edf43c5c8939c1daed878585f3"
  ],
  [
    "Klicke auf den verdunkelten Bereich auf der linken Seite des Mondes und dann auf „Fertig stellen“.",
    "5ecc923c8eff22d99c78cef52052957d"
  ],
  [
    "Mehrere Biographen haben sich zur Aufgabe gemacht, Gandhis Leben zu beschreiben.",
    "4591b45159cd9f7167de0c578bf8a880"
  ],
  [
    "Ich habe drei meiner Lieblingsmäntel abgegeben und er hat tolle Arbeit geleistet, sie zuzuschneiden.",
    "db26405816078751632cd0ecf35a06cc"
  ],
  [
    "Der König wird wieder lebendig werden und genauso sein wie er war, als er zwanzig Jahre alt war.",
    "32ef6bb128ca5e3f2404620950a889e3"
  ],
  [
    "Ich mache das, weil es mir leid tut?",
    "0d1a53cc1b5e78d65da7c2380fe9fa11"
  ],
  [
    "Raptoren sagen, dass der Sieg von Trump eine gute Nachricht für Toronto sein könnte",
    "8eeaec3bb599a2421bf32802c24910a5"
  ],
  [
    "Ihr Vorname ehrt den Playwriting-Partner von Russel Crouse, ihrem Vater",
    "565be041c6ed30781329815196211039"
  ],
  [
    "Ich werde mich nicht ausruhen, bis ich ein Heilmittel gegen Schlaflosigkeit gefunden habe!",
    "ad072804759e36396aee19e9c08a22ab"
  ],
  [
    "von einer dieser knalligen Greuel ausgeht, ist ungleich gebrochen, und",
    "4287714621d2a211880571cb08807d50"
  ],
  [
    "Denn das ist es, was Freunde tun sollen, oh ja",
    "0f7105d5606e0c41667eb1cfff566a3f"
  ],
  [
    "Keiner der drei stellte im Juni 2015 fest, dass die Handlungen des Gouverneurs die verfassungsmäßigen Rechte des Sprechers verletzen.",
    "9b764c9efc9e363099b46c0667cf65c5"
  ],
  [
    "Um Ihr SATA-Beispiel zu nehmen, ist der Grund, warum Sie Kompatibilität haben können, dass die serielle Kommunikation einfach genug ist, dass Sie dieselben Drähte (Datenpaare und Erdungen) verwenden und einfach bessere serielle Kommunikationscontroller verwenden können, um mit immer höheren Geschwindigkeiten zu signalisieren und gleichzeitig die Fähigkeit zu behalten, langsamer zu sprechen Geschwindigkeiten.",
    "5a68a4f9f0b34a5552a45ab7ce16d91a"
  ],
  [
    "Ich kann ihr helfen, Tickets zu sammeln.",
    "d9f36c5ea1f933110566cc5718924edd"
  ],
  [
    "Die Amerikaner wissen, dass wirtschaftliche Sicherheit ohne Gesundheitssicherheit in einem Augenblick verschwinden kann.",
    "f69572e52e7e5b07dd49a300605a7c4b"
  ],
  [
    "Mach dich bereit für eine weitere Nacht.",
    "dac1ee08cbc8c1e916f07a1eb84425cb"
  ],
  [
    "VT2 Studios und Belay Media haben für Music World Entertainment ein Reality-Pilotprojekt mit dem Titel Project Popstar koproduziert.",
    "1cbb948564798591a74fd3dc92531cc9"
  ],
  [
    "Anfangs war ich mir nicht sicher, warum wir in „schicken“ Plastiktellern bedient wurden, aber als wir bereit waren zu gehen... war es super praktisch, wenn sie Tops lieferten und wir uns auf den Weg machten!",
    "bde05e606afeccaa730a10b4410a84a1"
  ],
  [
    "In einer Viertelstunde erwachte der Kapitän der Räuber, stand auf und öffnete das Fenster.",
    "b1855ba1b4dfc9195d3ad11d865e4162"
  ],
  [
    "Oh nein, nein, nein, nein, nein, nein.",
    "49684c26ee09b76f3825d872e2292882"
  ],
  [
    "TN gewinnt beide Spiele; Karnataka verliert zwei",
    "d23d66d2f6224c85617fe700888f3318"
  ],
  [
    "Josephs Brüder zogen dieses Gewand aus, das sein Vater ihm gegeben hatte, und warfen ihn in eine Grube",
    "b98488ee874663d5e91b054498825a3f"
  ],
  [
    "Ich habe jemanden hinter dem Rücken meiner Freundin gesehen... ich glaube, sie hat einen Stalker.",
    "16ed7d7216983d42e04c829a0a167fd7"
  ],
  [
    "OH WOW, ich dachte, bevor einer der Effekte einsetzte, habe ich einfach etwas gegessen, das mich stundenlang stolpern lässt und alles sieht, was ich schon immer wollte!",
    "9e2c1b64531de3e8df52e54bc408cf3d"
  ],
  [
    "Ich zeige dir, wie man mit dem Hund spazieren geht",
    "7be9266efa0a3563dfe004d9c8fdce73"
  ],
  [
    "Der Dissens des Obersten Richters lehnt diese spezielle Anforderung ab und erfindet stattdessen ein Verfahren, das die gerichtliche Überprüfung auf den Kopf stellt.",
    "8c37edf810253a44d17923e611bb3f1e"
  ],
  [
    "Die Sache mit kritz ist, dass mehr „Finesse“ und Zeit-/Gebietsmanagement erforderlich sind, um erfolgreich eingesetzt zu werden, denn im Gegensatz zum Uber können Sie es nicht einfach knallen lassen und die „Raus aus dem Kampf freie Karte“ erhalten. Tatsächlich sind Ihre Sterbechancen viel höher, da die Leute bei der Verwendung auf Sie abzielen, viel höher sind mit noch mehr Leidenschaft und einem Bombensoldaten ist kein schöner Anblick, wenn Sie einen Demoman kritisieren (für keinen von Ihnen).",
    "959d2e3dbc8982bf70768345c487f2e3"
  ],
  [
    "Uhh hol dir Eamu Pong Abit, dann triff Nom und den Rest.",
    "6016aa56681f6993f3b978074e204a68"
  ],
  [
    "Demokraten und Republikaner haben es schon früher unterstützt.",
    "8db4659120ab957f60b5853ab9a302f3"
  ],
  [
    "Gehen Sie auf den Bildschirm zur Detailauswahl.",
    "1a5b85af018920b834f57c5298735328"
  ],
  [
    "* Chronischer Zustand oder chronische Krankheit",
    "2a10052de822826c8256b5b5d87f812f"
  ],
  [
    "Ich habe ein Stück Erdnussbutterkuchen bestellt.",
    "a12cd66ad7724f024ee8c75eb4317a07"
  ],
  [
    "Alle Blüten flattern dann nach unten zu Boden, in der Hoffnung, dass sie auf sie treten kann.",
    "cb5b0184b823c80435a355184929013f"
  ],
  [
    "Ihr werdet alle Tanten und Onkel sein.",
    "51903030b6f0e3caaac7d1079cc5ed18"
  ],
  [
    "Eine Wohnung mit zwei Schlafzimmern in Toronto kostet $1760",
    "8618e8656f044236da4c1b4f93315d3e"
  ],
  [
    "Ein Mosaik braucht diesen Mörtel zwischen den Teilen, genau wie in einem gefliesten Badezimmer",
    "ab395522a81b9d31ca6e8b7ca35a6967"
  ],
  [
    "Yo Mama ist so behaart, dass du bei der Geburt fast an Rugburn gestorben bist",
    "e4538d163c9a589d1f228388427b2d95"
  ],
  [
    "Die Philosophie gehört mir, doch aus Mangel an einer roten Rose ist mein Leben gemacht",
    "f6ab033743a651f835809e7a85d2acc9"
  ],
  [
    "Geh in das Gebäude, ich beuge mich auf den Jungen vor",
    "6a938bb046214532e6ff1b11777561ba"
  ],
  [
    "Der Oberste Gerichtshof hat zuvor bestätigt, dass „wenn „Bezug zu“ in Rechtsvorschriften verwendet wird, die eine diskrete Ausnahme von einer allgemeinen Regel schaffen, es nicht so weit ausgelegt werden darf, dass die allgemeine Regel verschluckt wird“. Maj. op.",
    "b3191cc7dcc445789fe6e56652c718e4"
  ],
  [
    "Die Schmerzneuronen in Ihrem Rückenmark können sich [potenzieren] (d. h. reagieren stärker auf erlernte Schmerzsignale).",
    "c845bdf889977e33a8c2d529bd14b763"
  ],
  [
    "Hast du eine Forschungsbesprechung, ist es??",
    "5b7a7fcc2faee0bad24a56d4a5a9047a"
  ],
  [
    "Wir brauchen eine mehrjährige Beschaffung und eine zweijährige Budgetierung.",
    "e9d38dc7989a78da7087d7874263cf8a"
  ],
  [
    "Wählen Sie einen Rahmen, um Abschnitte aufzubrechen.",
    "36f71a57d2ac1defcac687855e7d889d"
  ],
  [
    "Die umstrittenen Anerkennungen als Krankheiten der wiederholten Stressverletzung (RSI) und der posttraumatischen Belastungsstörung (auch bekannt als „Soldier's Heart“, „Shell Shock“ und „Combat Fatigue“) hatten eine Reihe positiver und negativer Auswirkungen auf die finanzielle und andere Verantwortung von Regierungen, Unternehmen und Institutionen gegenüber Einzelpersonen sowie gegenüber den Einzelpersonen selbst.",
    "9a302ec9259f0ff64a9ca96f990b5b5e"
  ],
  [
    "Es ist verdammt gutes französisches Essen.",
    "a0b8d5ec6d6c0a3dcbe1496016ff0318"
  ],
  [
    "Es sei scharfe Arbeit, sagte er zu sich selbst, aber viel aufregender und glorreicher als das übliche Geschäft.",
    "22e27d5a69d61afb33e570e6db555827"
  ],
  [
    "Oh, ich wünschte ich wüsste, dass du das tust, ich habe Chinesisch bestellt.",
    "2dd2622660d18ac01f09e04eed648268"
  ],
  [
    "Problem der Fülle bei PMs Funktion",
    "f9c91a7939d6ddcacba5de7c95f986d2"
  ],
  [
    "1973 wurde North Carolina dunkelgrün und bezeichnete dies als offiziellen staatlichen Edelstein",
    "5a7dcaadf7a4224f8940d850029bf8be"
  ],
  [
    "Was ist das Schlimmste daran, Ihre Schlüssel vor einer Abtreibungsklinik in Ihrem Auto zu verschließen?",
    "eb8000d4259577ae832fb5a6b62c7d49"
  ],
  [
    "Ich erinnere mich vage daran, dass ich irgendwann in der 8. oder 9. Klasse dachte: „Wenn LSD nur keinen Hirnschaden verursachen würde, wäre es die perfekte Droge, und selbst ich würde es versuchen“.",
    "048464cddeebd83b341f9c39aebe722d"
  ],
  [
    "Diese Beschwerde wurde am 1. Juni 2007 verhandelt, mehr als einen Monat nach Ablauf der beantragten einstweiligen Verfügung.",
    "e46ea066a122a82da1bbe2f7c2917918"
  ],
  [
    "Ich drehte mich um, um den Boden zu plündern, auf dem ich war, in der Hoffnung, dass die Zombies weggehen würden, während ich das tat.",
    "f1f7278f23bd414d3aa336664baf3812"
  ],
  [
    "Ich hoffe nur ich überlebe Mathe x.x Physik sollte in Ordnung sein x.x",
    "33c605bb88a0a896a8ba88b4b0691e27"
  ],
  [
    "Nun — ich nenne nur die Fakten.",
    "9e5060abb27f32a816469a24ea22fb48"
  ],
  [
    "Achten Sie auf Schlafstörungen.",
    "5ba7e18a044b7d1a7665678c41b3958b"
  ],
  [
    "Die meisten Moleküle sind viel zu klein, um mit bloßem Auge gesehen zu werden, obwohl Moleküle vieler Polymere makroskopische Größen erreichen können, einschließlich Biopolymeren wie DNA.",
    "b62c71fd1294bb08adef76789740af9b"
  ],
  [
    "Wahrscheinlich der beste altmodische, den ich je hatte.",
    "a97bbc6f110ea85406cd486dcac85b97"
  ],
  [
    "Dann legte er seinem Meister den ganzen Schatz zu Füßen, der sich weigerte, irgendeinen Teil davon anzunehmen, sagte ihm aber, er freue sich von Herzen über seinen Wohlstand und hoffe, dass der Reichtum, den er erworben hatte, ihm ein Trost sein und ihn glücklich machen würde.",
    "17f6e372ef0c4f20b46ce3ee15e59724"
  ],
  [
    "Oh nein, Leute, bleib einfach hier, ich schaue mir ihre Windel an, Pheebs willst du kommen?",
    "4b549a39ad6b590b08643ecba30c4a8b"
  ],
  [
    "Bankgewerkschaften lehnen Privatisierung",
    "4c60aadb729cda3267bb8ec55a2dc018"
  ],
  [
    "Der Cahow oder Bermuda-Sturmvogel, eine Art davon, brütet nur auf Bermuda",
    "19d8f3da93337ed156a83da59912d6df"
  ],
  [
    "Wenn du am Aprilscherz verhaftet wirst, sollten sie dich mehr als einen Anruf geben.",
    "3ad2326f6360ce0beabdb492278451e2"
  ],
  [
    "Er trug Farmer Jollices",
    "6eba86263b002a2d79262379f3aaf579"
  ],
  [
    "Lass uns schlecht zusammen sein, lass uns schlecht zusammen sein, oh ja",
    "1d65d9c68c151c419ece5ade56dd8c66"
  ],
  [
    "Nach Durchsicht des Protokolls stellen wir fest, dass das Bezirksgericht sein Ermessen nicht missbraucht hat.",
    "c90e215ed4913ad63ee54b3b0933eb8c"
  ],
  [
    "Ich war ungefähr ein Dutzend Mal vor Gericht, um mit der Räumung zu beginnen.",
    "9dc717643b274cbd055803c2c4ee394c"
  ],
  [
    "Hey hey hey, später gehe ich sheng shiong, habe irgendwas brauche ich Hilfe kaufen??",
    "1f34fbd4d7d3a151f4e3e6cd42dee7b2"
  ],
  [
    "Während unsere Unternehmen sich umstrukturieren und produktiver und wettbewerbsfähiger werden, können zu viele unserer Mitarbeiter immer noch nicht sicher sein, ob sie nächstes Jahr oder sogar nächsten Monat einen Job haben werden.",
    "e5625d46b7ef0fca7459dbd10c2b639d"
  ],
  [
    "Treffen Sie sich mit der Personalabteilung.",
    "a7909ab218a6901e4a6cadaf2d8d8fa0"
  ],
  [
    "Aus den Transkripten der Farm Hall geht hervor, dass Heisenberg zusammen mit anderen Physikern, die in der Farm Hall interniert waren, darunter Otto Hahn und Carl Friedrich von Weizsäcker, froh war, dass die Alliierten den Zweiten Weltkrieg gewonnen hatten.",
    "dfe0001b157be232dea795bae85906ca"
  ],
  [
    "Vielleicht versuche ich wieder etwas anderes und vielleicht macht das einen Unterschied.",
    "0d8bdf06f8fd2d6eedaae389eac548c5"
  ],
  [
    "Die parallelen Stöcke sicherten sie und ihre Pferde davor, von der Bühne zu fallen, und der Kaiser freute sich so sehr, dass er anordnete, diese Unterhaltung mehrere Tage zu wiederholen, und überredete die Kaiserin selbst, mich sie auf ihrem Stuhl innerhalb von zwei Metern von der Bühne halten zu lassen, wo sie das Ganze sehen konnte Leistung.",
    "86ad83bae96257ea678ebd7cf80875b2"
  ],
  [
    "Was ist, wenn ich meinen Kopf gegen den Beton schlage?",
    "fcded86f6589ef1a30a9abf348cf73b3"
  ],
  [
    "34 Highlights vom ersten PS Kensington der Saison",
    "3c97ecb7c06486ef472bdb7fbac15ca1"
  ],
  [
    "„General Chemistry“, ein Lehrbuch des Nobelpreisträgers für Frieden und Chemie aus dem Jahr 1947, ist immer noch eine nützliche Einführung",
    "d7ad505e3413f6614dfcd38790479fc2"
  ],
  [
    "Weise Männer brauchen keinen Rat.",
    "ed7db66b9723e58b817d5e20a42b8f1c"
  ],
  [
    "Letztere ist eine der Hauptverkehrsstraßen der Stadt und hatte",
    "1aeb6eb8c65e875b5c990825b1e62f90"
  ],
  [
    "Die Zeit ist mit dem Monat der Wintersonnenwende",
    "1afbf744322ff1de046e4e761ed11171"
  ],
  [
    "In Kapitel 2 der FAA wird klargestellt, dass das Gesetz ausländische Schiedsverfahren vorsieht.",
    "b93c8ba6f42999b1a819a213968dc335"
  ],
  [
    "War vor ein paar Jahren (ich war ungefähr 15), Freunde und ich nach einer Feuerwerksshow in der Stadt, es ist ungefähr 10, wir verlassen McDonalds und ein Betrunkener (ca. 50) ist draußen und er scheint verwirrt zu sein.",
    "a5b78b29c75b3294c9fcc4613427fd34"
  ],
  [
    "Es gibt so viele Outlet-Stores im Einkaufszentrum gegenüber der Expo!",
    "64ecaa0a9fc26e5c05ffffbc4dba7cbf"
  ],
  [
    "Lassen Sie mich damit beginnen, Ihnen allen hier im 104. Kongress zu gratulieren und Ihnen zu gratulieren, Herr Sprecher.",
    "36ef340934a3efdc55609b1d0109fe16"
  ],
  [
    "Verstecken Sie nicht Ihr wahres Ich.",
    "ea74d2a10013ed179ec76c11a1f7e640"
  ],
  [
    "Zu den wichtigsten Sportstätten der Stadt gehören das Air Canada Centre, das Rogers Centre (ehemals SkyDome), das Ricoh Coliseum und BMO Field.",
    "f2a9247f17a9f612e50264a22b5e4509"
  ],
  [
    "Es hatte eine einladende Atmosphäre, einen großartigen Service und das Essen war super.",
    "055fb11f62538253ac99112060ede0cc"
  ],
  [
    "Jetzt, als der Riese lange geschlafen hatte, begann er sich auf der Bank zu strecken, auf der er lag.",
    "f39cf3c44306c3ed1104c4d22bab80d4"
  ],
  [
    "Ihr habt solche Probleme!!",
    "0afe2ec8a36edaa3a7a2213ef225abab"
  ],
  [
    "CBI-Durchsuchungen von UTI-Beamten ziehen eine Lücke",
    "1891afa577019e01329fef78e4298adb"
  ],
  [
    "Dieser langjährige Green Bay Packer ist der einzige QB, der mehr als 300 Karriere-Interceptions abwirft",
    "e9fe09575927afdfdf558cfd745b90a3"
  ],
  [
    "Ehemann: „OK, aber wenn du vor mir nach Hause kommst, lass das Flurlicht an",
    "c518c400146cffac659a809615482533"
  ],
  [
    "sobald der Royal Pyrotechnist alles an seinen richtigen Platz gebracht hatte,",
    "6eef64976bae345c244e418283e93072"
  ],
  [
    "Zeigen wir ihnen, dass wir besser sind",
    "05fb040833051694030e15232f54c08f"
  ],
  [
    "Aber selbst wenn die Verfassung in diesem Punkt für zweideutig gehalten würde, unterstützt die Geschichte die Interpretation der Mehrheit nicht.",
    "62926a4a2a06bf34a0a20f6ad42348d6"
  ],
  [
    "Wirklich großartig in vielerlei Hinsicht:",
    "0cc79badbaa7c9ed664e4376a9663e21"
  ],
  [
    "Aber ich bin mir bei Beinen und Paddeln nicht sicher.",
    "ce805961ee58ce51865521a1ab07b182"
  ],
  [
    "Erstens sind diese Länder unsere Kunden.",
    "4e3545038010f94b15b16b3680abb2b3"
  ],
  [
    "Erstelle eine kleine Hintergrundgeschichte für deinen Charakter.",
    "3f9f9fa768907e2d328ad66523ba9908"
  ],
  [
    "The Royal wurde 2013 im Film The F Word vorgestellt.",
    "855636fa2655291f16f5a624cf125958"
  ],
  [
    "Ich empfehle die dickeren Nudeln: Pappardelle oder Fettuccine.",
    "cb2e6bb4ab4e19836df7e6cc05b96af3"
  ],
  [
    "Die Königin war mit der Idee sehr zufrieden, aber der Rüstungsträger, der alles mitgehört hatte und sehr an seinen jungen Meister gebunden war, ging direkt zu ihm und enthüllte die ganze Handlung.",
    "d5e3ecfa0632f7ea74532443ae15453b"
  ],
  [
    "Oh, ich werde von dir bedroht?",
    "227f7ace233c8b93267de16a2c0236ff"
  ],
  [
    "Orissa Hochwassersituation düster; 86 Tote",
    "1d9d0010f6bcf324c42ae0032cefdaac"
  ],
  [
    "Der „geheimnisvolle Milliardär“",
    "cd41ed3136cc532c95a7d096123d03e6"
  ],
  [
    "Meine Mutter hat nie die Ironie gesehen, mich einen Sohn eines B zu nennen",
    "a53a847ac963505bed0ddc932f789201"
  ],
  [
    "Zuerst wurde es um die Taille von",
    "7a2f60538dadb530171c2e3b6cfe6929"
  ],
  [
    "Nun, dein Ruf übertrifft dich in dieser Hinsicht",
    "9b283d8e8c0dec0a507940e623dbf0de"
  ],
  [
    "In Bezug auf Salomon war eine Klage gegen Aktionäre beteiligt, die im Namen von Salomon Brothers gegen mehrere ehemalige Mitarbeiter eingereicht wurde, aufgrund eines Auktionsskandals um Treasury Bill.",
    "a9464c480a99ad974434a3d5ff94aede"
  ],
  [
    "Ich habe das Gefühl, dass du nicht wirklich versuchst, meinen Standpunkt hier zu verstehen.",
    "929fe565e456eca8da99338c6d8f7183"
  ],
  [
    "Was werden wir dort studieren?",
    "3019627e3c5a1d3066e4c9ef4969b85e"
  ],
  [
    "Jetzt müssen wir uns darauf konzentrieren, jungen Menschen, insbesondere jungen Männern in unseren Städten, bessere Optionen zu bieten als Apathie, Banden oder Gefängnis.",
    "3afdae431e797337b2fb159564f4b55d"
  ],
  [
    "Suchen Sie nach Autoritäten zum Thema Parapsychologie.",
    "84529cd7c50f91afed96d26bdc01e0b7"
  ],
  [
    "Beim wachsenden Fötus ist die Nabelvene, die den wachsenden Fötus mit Nährstoffen versorgt, eine Hauptblutquelle für die Leber.",
    "680149d6bd1414b0ff00a5169de118ab"
  ],
  [
    "Alle unsere Gerichte waren gut zubereitet und köstlich.",
    "c676e24635f712ef9a6fab55ad68c936"
  ],
  [
    "Das liegt nicht in meiner Macht, sagte der Geist; ich bin nur der Sklave des Rings; du musst ihn um die Lampe bitten.",
    "7bd67f373bc42b0d42ca74f8ee5ca4b2"
  ],
  [
    "Klar, jetzt sieht es dämlich aus, es wird keine Musik gespielt.",
    "3212d626dafeee37d339ea341ed25fd1"
  ],
  [
    "Toronto Food Events: Jamaikanischer Patty-Tag, Im Land des Meeres & Honigs, Louis Jadot Dinner, Toronto Sushi Fest",
    "b9c6db10a2324d39fcf39860f4147fd3"
  ],
  [
    "Babe Ruth & Gene Tunney gehörten zu den Champions dieses New Yorker Gouverneurs, der 1928 kandidierte",
    "c79939e68f792d30d15f84f4b1fc1a15"
  ],
  [
    "Ich würde dir einen Chemie-Witz erzählen, aber ich weiß, dass ich keine Reaktion bekommen würde.",
    "430c9be567bef0553cbaf2c4a7d5c93a"
  ],
  [
    "Mein Vater lebte tausend und war es keineswegs",
    "2a54330c803e365b8a2ad36a4af4ae0b"
  ],
  [
    "Gehst du mir verdammt noch mal nicht aus den Augen",
    "8af7d312f4f967b1224c6a879fa0772f"
  ],
  [
    "Die Mehrheit räumt zu Recht ein, dass es „keine unbestrittenen Aufzeichnungen darüber gibt, dass die Präsidenten George Washington, John Adams oder Thomas Jefferson eine Pause verwendet haben“, um eine freie Stelle vor der Pause zu besetzen.",
    "3e299daf86997f2b65725410b8abdbfc"
  ],
  [
    "Darüber hinaus - lassen Sie sich von nichts entmutigen, es spielt keine Rolle, ob es ein schlechter Touch ist, den Besitz verliert oder ob nur einige Spieler auf einem höheren Level spielen als Sie.",
    "4e2d3f4aaf687766597a288979da51c6"
  ],
  [
    "Immer noch die Tabs hoch, du wirst es sehen, wenn ich es hochkriege",
    "0384fba37ee3d3c502ecb1840ce74fe4"
  ],
  [
    "Irgendwie müssen wir eine gemeinsame Basis finden, auf der Unternehmen und Arbeitnehmer, Umweltschützer, Landwirte und Regierungen zusammenstehen können.",
    "f922cfe60264b93573df844d94cf1a3a"
  ],
  [
    "Verstehe, warum dein geliebter Mensch wegwandert.",
    "84ab47a62b617a62f745af6046c7ca19"
  ],
  [
    "* Die Leber produziert Albumin, das am häufigsten vorkommende Protein im Blutserum.",
    "70583192c3964794934d3c0e7b71b24b"
  ],
  [
    "Kürzlich haben meine Frau und ich im Blue Ox in Lynn gegessen.",
    "79c399f2d3197dc5d174030558a7458b"
  ],
  [
    "William stammelte und schien ratlos für eine Antwort zu sein.",
    "e9c0df7e02f79923279857785bc56452"
  ],
  [
    "Wir nehmen den Burgunder.",
    "c0cf7acf8d982f09624e5825049a04dc"
  ],
  [
    "Treffen geplant, um die Spannungen an der Grenze zwischen Indien und Nepal abzubauen",
    "6958243bcc93247c00f287c73b304610"
  ],
  [
    "Dieser Cartoon-Elefantenkönig von Celesteville ist mit seiner Eek Cousine Celeste verheiratet",
    "aeec7751ab22b42cf8e44f1254f125d9"
  ],
  [
    "Mein Ventilator hat drei Geschwindigkeiten: nutzlos, nutzlos und Windkanal.",
    "c4fd39b7feab67a4c927d37e3bb6e477"
  ],
  [
    "der junge Student; „aber in meinem ganzen Garten gibt es keine rote Rose.“",
    "97c4fd368cddeaf6355319d560aed294"
  ],
  [
    "Lass uns an der Decke tanzen gehen",
    "81d061678f9f6d990764afa5e8c256c2"
  ],
  [
    "Wenn diese beiden Schwellenwerte erreicht würden, würde das Gericht das Gleichgewicht zwischen den Schäden für beide Parteien und das öffentliche Interesse prüfen.",
    "222bfdd2903554d32e83273c6b25f96f"
  ],
  [
    "Somit ist Stufe 1 die Art, wie das Spiel gespielt werden soll.",
    "d33896bf4c1858d2e8e42b54b7ba3a9d"
  ],
  [
    "Weil ich und Eva heute ins Drivingcenter gehen.",
    "ad2da605df2208b319dd7783f3bb5be2"
  ],
  [
    "Dies ist der Sputnik-Moment unserer Generation.",
    "c196286c198b33dd655f5dd47db0a958"
  ],
  [
    "Lesen Sie den Lebenslauf durch, bevor Sie ihn ausdrucken.",
    "242425cace0db8d11009b4f4a8f228b8"
  ],
  [
    "1998 löste die Provinzregierung des Konservativen Mike Harris die Metropolregierung auf, trotz heftigem Widerstand der einzelnen Gemeinden und überwältigender Ablehnung in einer kommunalen Volksabstimmung.",
    "5b8fa89166ba96e23d271bbff75fff28"
  ],
  [
    "Bombay-Garnelen auf einem Nudelbett waren die besondere App des Tages, mit einer Menge Geschmack und reichlich Meeresfrüchten.",
    "a7a264bef0c3eaa48947b3b7c442d9e6"
  ],
  [
    "Aber die Weiße Katze sagte zu ihm: Königs Sohn, mach dir keine Sorgen; ich bin dein Freund und werde dir alles leicht machen.",
    "08ec6a5f250835ea069f19c4aee3e299"
  ],
  [
    "Ich rede dich mit Leuten aus.",
    "f84f0ce0cb830ab47631e147d2bfb3af"
  ],
  [
    "Ticketbetrug: Vorladung an Angeklagte",
    "8d0470acb582eece20c683371be4413a"
  ],
  [
    "Kentucky Burgoo ist ein dicker Burgoo, der aus Fleischgemüse hergestellt wird.",
    "459e65ea33060aa6049b8575b819203e"
  ],
  [
    "Wirf niemals Dreck, wenn du im Krieg bist, du verlierst den Boden.",
    "221313e77f8c39e999e1be520291afe6"
  ],
  [
    "„'Mein lieber Freund, mein bester Freund', rief der kleine Hans, 'du bist herzlich eingeladen",
    "b39cd26e52e4b2541fc36fd06186cb78"
  ],
  [
    "Kein Make-up heute, Tag, Tag, Tag, Tag",
    "01df910c80db19d8ab480d7bea354365"
  ],
  [
    ". die Methode zu ändern, die in der Verfassung festgelegt wurde.“ Hawke, 253 ich.",
    "b29f0ec2f422d79f12e92a794b196c66"
  ],
  [
    "Das Erste, was der Professor sagte, war im Grunde: „Denke als Historiker in dieser Klasse.",
    "f800f6fb1a639fad7d6724d4863f31da"
  ],
  [
    "Hahaha okay, geh nicht schon ins Büro.",
    "efc9a80d6d68b674f57745aa8f3ee19a"
  ],
  [
    "Und es gibt ein Defizitreduzierungsprogramm, das die Ersparnisse erhöht, die dem privaten Sektor für Investitionen zur Verfügung stehen, die Zinssätze senkt, den durch Zinszahlungen beanspruchten Prozentsatz des Bundeshaushalts senkt und das Risiko von Finanzmarktstörungen verringert, die sich nachteilig auf unsere Wirtschaft.",
    "420919eff2a723dccee3a925eadfc434"
  ],
  [
    "Sende persönliche Nachrichten an Spieler, die du einladen möchtest.",
    "ec09e0a888deb339e1e9a6ee0188bed5"
  ],
  [
    "* Kloster — Oder auf einem Chevron Azure zwischen drei Löwenköpfen Purpure drei Annulette Oder",
    "e9b872a1f42d5bf3a1613b09bcb414c8"
  ],
  [
    "Die Wartezeit auf den Sonntagsbrunch betrug 90+ Minuten.",
    "822a3912c5b348d3eabf959b6ff7c6dc"
  ],
  [
    "Und dann erzählte ihnen der Prinz kurz alles darüber: wie der Teppich eines von mehreren Feeneigenschaften war, die ihm bei seiner Taufe gegeben worden waren; und wie lange war es vergangen, bis er sie entdeckte; und wie wahrscheinlich hatte der Teppich den Butler dahin getragen, wo er gesagt hatte, er wolle gehen, nämlich — zum Königshof in Falkenstein.",
    "f35c3d386ca526992bcedc51800ea38d"
  ],
  [
    "Ich sage es ihr jetzt, bevor Ross es herausfindet und ich werde sanft sein.",
    "0dd55f65ea93b0dd4b683b6b1b07e54e"
  ],
  [
    "Frauenorganisation startet Kinderkrippe",
    "e783b77b533d4989be11fab5d273848d"
  ],
  [
    "Der Name dieser ägyptischen Insel ist griechisch und bedeutet „Leuchtturm“",
    "59f1c0153a9f54430b9946877731318d"
  ],
  [
    "Ich wurde kürzlich am Flughafen krank.",
    "b6524b9865e1ca4f9dccdea11669fde6"
  ],
  [
    "für ihren gut regulierten Geist waren immer Freuden, und Babys",
    "7adc0a98f5646c85e2d7f7e5f68fcfda"
  ],
  [
    "Verkehr - ich stehe unter Druck, weil ich dich nicht so haben kann, wie ich will;",
    "8d9f504893d87151040ad744a49abcf8"
  ],
  [
    "Die Bedingungen für die Aktienoptionen wurden im Aktienoptionsplan von 1971 festgelegt, der vorsah, dass aktive Mitarbeiter ihre NQSOs innerhalb von zehn Jahren nach dem Datum, an dem die Optionen ausgegeben wurden, ausüben müssen und dass pensionierte Arbeitnehmer ihre Optionen innerhalb von drei Jahren nach ihrem offiziellen Kündigungsdatum ausüben müssen. 2",
    "263804a3a0761892f10a0ebf68efd11c"
  ],
  [
    "Ein relevanteres Beispiel sind Spieler, die gezielt feindliche Helis/Jets rammen.",
    "280142010003c89b0071cb2712548bc5"
  ],
  [
    "Sie sehen die Anforderungen bitte",
    "1519c9ea3c40fc9eff04a6c5827a36de"
  ],
  [
    "In den letzten vier Jahren haben wir neues Wirtschaftswachstum gebracht, indem wir in unsere Bevölkerung investiert, unsere Exporte ausgeweitet, unsere Defizite gesenkt und über 11 Millionen neue Arbeitsplätze geschaffen haben, ein Vierjahresrekord.",
    "c13ca1bbf67a8a3ecd4e6fd83f80e2af"
  ],
  [
    "Rufen Sie die Apps Jet-Website unter http://appsjet.org/games/161029/head-soccer-3-4-3-hack-mod-apk-data/ auf.",
    "a467debe8832360463af8f6121d92a00"
  ],
  [
    "Vor 1995 spielten die Rams von 1946 bis 1979 ihre Heimspiele im Los Angeles Memorial Coliseum und die Raiders spielten von 1982 bis 1994 ihre Heimspiele im Los Angeles Memorial Coliseum.",
    "bb9e36e01129160048787e28ce6f6f8c"
  ],
  [
    "Ich wollte zwei Sterne geben, aber mein Schal wurde hier gestohlen.",
    "42da1de2cf00e8767abb17f1eee99212"
  ],
  [
    "Er hasste die Remora so sehr, dass er sich fast wünschte, der Firedrake könnte sie schlagen; denn der Firedrake war das natürlichere Biest des Paares.",
    "8068de12d4c99ca100f6d90728480c6e"
  ],
  [
    "Oh, das ist so aufregend, mein erster Trauernder!",
    "2e56d331ca0615b88ae5dfbfaa2ab744"
  ],
  [
    "Lassen Sie Politiker siegen; und das Gesetz sei verdammt",
    "7130c760e1d000356f67e1e2ead564dc"
  ],
  [
    "Am 24. Mai 1927 titelte der Las Vegas Review, dass dieser Mann „Angebote verschmäht.",
    "3e4ab85b5d56522b72b729692b699fec"
  ],
  [
    "Es ist unmöglich abzulegen.",
    "c73887c67783d0fba422411466831f9d"
  ],
  [
    "Sie alle waren auch hinter dem König her, als sie große, korpulente, ölige Männer waren,",
    "67193f79f27937ad37f6b84f899deeee"
  ],
  [
    "Hey ich, kann dich nicht als nichts anderes als meins sehen.",
    "5ba6c5b83a66044b33dd0729ae8ffe7e"
  ],
  [
    "Evans und spätere Fälle, die die Stadt zitiert, legen nur fest, dass ein Kläger nach Titel VII innerhalb der Verjährungsfrist einen „gegenwärtigen Verstoß“ nachweisen muss.",
    "82e779462e468188041aee22c83965d9"
  ],
  [
    "Namis E besteht im Grunde aus 3 Sonas E-Powerchords, außer für JEDEN Verbündeten, und Nami hat ihre Blasen auch zum Abschalten, Gegeneingreifen oder einfach nur zum direkten Eingreifen, wenn Sie gut genug sind.",
    "77896029529a13d541eb1ac13f2480f6"
  ],
  [
    "Nein ich habe keine Filme in meinem Laptop",
    "53e48a17b47d593c07033b90b33a16cf"
  ],
  [
    "Dreiundvierzig Millionen Arbeitnehmer haben keinen bezahlten Krankenstand.",
    "8e5c331de490596212bec5c92c871075"
  ],
  [
    "Identifizieren Sie Ihren idealen Kunden.",
    "2c6ced8c6e3693c8ca24b417144472a2"
  ],
  [
    "Personen ohne Religionszugehörigkeit machten 24,2% der Bevölkerung Torontos aus.",
    "8d5753768133007b8374ca7146aa8325"
  ],
  [
    "Sie würden eine 5* bekommen, wenn die Server etwas kundenfreundlicher wären.",
    "148658b74c039735b1792f480894cd4f"
  ],
  [
    "Dann stahl aus einem schmalen Riss am Fuße des glatten, schwarzen Hügels — ein Riss, der nicht tiefer als der unter einer Tür, aber eine Meile breit war — einen abscheulichen Kopf heraus!",
    "3feee3e9e38e4e011d8c1d281d04f1ad"
  ],
  [
    "Monica, ich schneide dich ab.",
    "cd0b3424525aa29020e552f4cc12e43c"
  ],
  [
    "'Können wir kein Hindi sprechen, ohne englische Wörter zu verwenden'",
    "41f5a5e6cdd1eacb292689b92b263572"
  ],
  [
    "Ich bin in den Ashram gekommen, damit diese Person mir die Unwirklichkeit materieller Dinge zeigen kann — ups, ich habe seinen Mercedes gekratzt",
    "4c04af93f9bde9b2865ce99c091a5647"
  ],
  [
    "Was essen Kannibalen, um ihren Atem zu erfrischen?",
    "3c7c96c37fe823896b19f529dac62ab1"
  ],
  [
    "Tief in die Dunkelheit hinein spähte, stand ich lange da und wunderte mich, fürchtete mich,",
    "ff86f2f798e6e0efe11e1e3e0b9560e2"
  ],
  [
    "Ich bin entschuldigend All-In",
    "e77bba2c4c3af5b8f63092d7842f806b"
  ],
  [
    "Daher muss der Kläger mehr tun, als das Gericht auf ein weites Technologiegebiet hinzuweisen und zu behaupten, dass dort etwas geheim und missbräuchlich gewesen sein muss.",
    "e3cc06e561a9161249c776aede52e34a"
  ],
  [
    "Er ist auch auf dem besten Weg, seinen architektonischen Traum zu verwirklichen.",
    "2bda747a47b6d844a21aa30dea7f7a27"
  ],
  [
    "Ah toll, endlich hast du gesprochen.",
    "993c7aa81b4233532c58e8801cd920e3"
  ],
  [
    "Und dieses Jahr schlage ich vor, ihnen eine Steuergutschrift zu gewähren, um diese Entscheidung erschwinglich zu machen.",
    "63244b418224d82991c0cf4e4abe8a00"
  ],
  [
    "Führen Sie Upgrades für den Viehstall durch. Forschung Selektive Zucht (Alter I; kostet 150 Holz & 150 Münzen), indem Sie auf Ihren Viehstall klicken, um ihn auszuwählen, und dann auf das Symbol mit einem Bild von Schafen klicken.",
    "443b584285be28ada7ef92a120082c96"
  ],
  [
    "Ihr Vater war Chemieingenieur, ihre Mutter Hausfrau.",
    "06294bfffd37272d716ce7ce3b88095f"
  ],
  [
    "Die Einrichtung war genug, um mich zurückzubringen.",
    "2f764338725185ac78908d5ffaf8c2f7"
  ],
  [
    "und die Tür blieb schnell.",
    "f20ccdfa6710b846a78951bbd29dfc95"
  ],
  [
    "Der Punkt ist, ich hatte recht.",
    "1aa54632245af39cbef7acb9017e1444"
  ],
  [
    "Torontos Skratch Bastrid ist eine Hommage an David Bowie",
    "a130cd5f89d552040cea9251b4b69e4b"
  ],
  [
    "Gaston plant, den riesigen, haarigen Helden dieses Musicals zu töten (keine Sorge, Kinder - alles wird gut)",
    "7a864ac3086518b35000f0dab0ab1400"
  ],
  [
    "Leihen Sie sich Geld von einem Pessimisten, er erwartet es nicht zurück.",
    "c8515e5dc57cbb522ea2489e90fa0287"
  ],
  [
    "Mit Leuten im Chill-Out-Raum zu sprechen war Glückseligkeit.",
    "530c6f445f4eb2b2148b81ca56452271"
  ],
  [
    "Und wenn du mich fühlst nimm deine Hände hoch (Kapuze)",
    "485c6f65cb796a8e4808ffd61a2c42f8"
  ],
  [
    "Hier entschuldigt der Gerichtshof die hohe Zahl der tatsächlichen Urteile, indem er die hohe Anzahl von Gesetzen anführt, die sie auferlegen.",
    "39c48f9db44a76ee718f53344ae681e1"
  ],
  [
    "Du bist damit nicht unbesiegbar - Ich muss nur sicherstellen, dass ich mehr Schaden pro Sekunde habe als du Boosting Power hast, was mit der Art und Weise, wie PvP heutzutage ist, nicht schwer ist.",
    "cb2df307846bf98bdc901127a24bd8d2"
  ],
  [
    "habe 4 meh? dann kann ich mich nicht konzentrieren?",
    "1be1a630841b9ff7ac11dcd9758f8f47"
  ],
  [
    "Antiretrovirale Medikamente können das Leben um viele Jahre verlängern.",
    "76f92e6ef1487285736e69e689218a3c"
  ],
  [
    "Erkennen Sie die Obst- und Gemüse-Labelnummern.",
    "966a1d283b07f92e7e50ac34947a0daa"
  ],
  [
    "Sie zeigten, dass der Spiegelreflexionspunkt im allgemeinsten Fall durch Lösen einer Gleichung achten Grades berechnet werden kann.",
    "c0dbff359a850ca437aa891d439ecd96"
  ],
  [
    "Unnötig zu sagen, dass ich niemals zurück sein werde.",
    "05b3d64cf270235485733244b7a4fbaf"
  ],
  [
    "Und so ritt sie weit, weit weg, bis sie zu einem großen Berg kamen.",
    "24ccac3b75faf3eed23afb5835a66f65"
  ],
  [
    "Ich denke, der Streit unseres Liebhabers wird diesen Monat etwas früh beginnen.",
    "6556d4ec8e89709cc29d7e24dc5c266e"
  ],
  [
    "Amarsinh hat ein Problem der Fülle",
    "b3eec1a1b9e24057622c27b96c020497"
  ],
  [
    "Das bedeutet auch „Berühren“ und ist ein ausgeprägtes Gespür dafür, was zu sagen ist, um eine Beleidigung zu vermeiden",
    "273d03525ef937dd20bb7f6205339f26"
  ],
  [
    "Ich bin so eifersüchtig auf meine Eltern, weil ich auf keinen Fall ein so cooles Kind wie ihres bekommen kann.",
    "550d8be470ef9867e086b11b5bc3e6ca"
  ],
  [
    "Anzug o 'Klamotten, und er schlief im selben Raum wie ich, und erzog das",
    "725df01dbfa0004063496e1ad749341b"
  ],
  [
    "Jetzt lebe ich von geborgter Zeit, aber sie gehört mir",
    "7e2f9283dac9428da761aaee5c186cf5"
  ],
  [
    "ASB verlangte jedoch persönliche Garantien von den Aktionären von WMI, und aufgrund der großen und flexibleren Kreditlinie bergen diese Garantien ein höheres Risiko für die Garanten.",
    "f664dbf8e618f3aa3bafc3cd61b7a90a"
  ],
  [
    "Seine Pressemitteilungen waren nur wenige und weit dazwischen und er hält seine musikalischen Bemühungen still.",
    "5d99fefc3da4c8b257880246768f3fe7"
  ],
  [
    "Hinter uns können wir zurückblicken und die große Weite der amerikanischen Errungenschaften sehen; und vor uns sehen wir noch größere, größere Grenzen der Möglichkeiten.",
    "b807e9eac205d2fb7f925bcbe1ff2ca0"
  ],
  [
    "Führen Sie Lebensmittel nacheinander wieder ein.",
    "531e2f0da4ffc8763649859eeb1d664d"
  ],
  [
    "Zu den Eingeladenen gehörten Walther Bothe, Siegfried Flügge, Hans Geiger, Otto Hahn, Paul Harteck, Gerhard Hoffmann, Josef Mattauch und Georg Stetter.",
    "992be1e44d68f8c0cef18807131d6c20"
  ],
  [
    "Meine Favoriten sind die Springtills mit köstlicher Erdnusssauce und die Zitronengras-Hühnernudeln.",
    "bfce64ae66afe1c0d10490fb6c6a3f21"
  ],
  [
    "Sie gab es ein und fragte, ob sie dort bleiben dürfe.",
    "2ac11083fe0c25dfc10aa3e33418f1eb"
  ],
  [
    "Ich denke nicht, dass wir etwas über die spezifischen Positionen hören müssen, in denen du und Mama Sex hattest.",
    "fad0b5e24a57cc60a354be925e49e349"
  ],
  [
    "Au revoir an den harten Polizisten mit sanftem Herzen",
    "c3e70099a971a8a0b45f675b19d35a94"
  ],
  [
    "„Ich bin ein sehr törichter, lieber alter Mann“, erzählt er seiner Tochter Cordelia",
    "2a47938c32af339bc55ebcc4fc3e8490"
  ],
  [
    "Wie nennt man einen kleinen Mexikaner?",
    "57164d73abc39b02b0fb63d613f42138"
  ],
  [
    "Ich habe mein Leben ungefähr eine Woche gelebt, bevor ich genug davon hatte.",
    "44c1b4a8fcbfd8ed25c4c3ee4ac506a6"
  ],
  [
    "Der Second Circuit war in Kronisch mit diesem Rätsel konfrontiert und vertrat die Ansicht, dass Tatsachenversuche sorgfältig prüfen müssen, ob die Zerstörung von Dokumenten es einer Partei erschwert habe, nachzuweisen, dass die zerstörten Dokumente relevant waren.",
    "a426f354598e4d354204759fad94e2e3"
  ],
  [
    "Es stellte sich heraus, dass sie weit über 50 Partner hatte, und das Schlimmste war, dass sie einen +/- Faktor von 5 hineingeworfen hatte, weil sie es einfach nicht wusste (mehrere Partnersituationen, ohnmächtig werden, ein paar Frauen).",
    "f1650a7a9736522f9637b445184393b5"
  ],
  [
    "Das Problem ist, dass mein Kapital niemals vollständig ist.",
    "0eb2f022b52a60ccd1035390fc42d485"
  ],
  [
    "Wir werden unsere Einwanderungsgesetze am Arbeitsplatz durchsetzen und Arbeitgebern die Instrumente an die Hand geben, um den rechtlichen Status ihrer Arbeitnehmer zu überprüfen, sodass es keine Entschuldigung mehr gibt, gegen das Gesetz zu verstoßen.",
    "81d429d57a8f0456cb5e04f5eef5502c"
  ],
  [
    "Testen Sie den Rand des Obsidians.",
    "627199f1b863cf83ea05e235c59c8bef"
  ],
  [
    "Eine 1932 veröffentlichte Biographie bezieht sich auf neuere Nachdrucke ihrer Werke, die neue Forschungen beinhalten, und auf eine „Studie“ von 1911, ein Theaterstück von 1922 und eine weitere Biographie aus dem Jahr 1924.",
    "c5e9b38799b3bae7133476313a496a4c"
  ],
  [
    "Und sie sind immer viel teurer als Legals.",
    "b14f28c931129aa0de603c3a0580d28d"
  ],
  [
    "Der Kaiser und sein ganzer Hof kamen heraus, um uns zu treffen, als wir die Hauptstadt erreichten; aber seine großen Beamten ließen es nicht zu, dass seine Majestät seine Person riskierte, indem sie sich auf meinen Körper setzten.",
    "9d282cefe8571b76514ef002f65d8953"
  ],
  [
    "Ross, hey, weißt du was es weniger langweilig machen könnte?",
    "761e02bde50e1266c48dfe5b29d39324"
  ],
  [
    "Doyen der Arthroplastik beglückte",
    "fa090bb05babeae0155daeb4007c157b"
  ],
  [
    "Schmerzhaft zu zerreißen, wie es deine Mutter mit deinem Hals zu tun drohen könnte",
    "9d874a3b244bc0ffaf1c8d65c794d91e"
  ],
  [
    "Was war nützlicher als die Erfindung des ersten Telefons?",
    "8bb4c8e0886f3f9c002c2dc0a21a2256"
  ],
  [
    "erscheinen, und sie sind so reizvoll wie mein eigenes Flötenspiel.",
    "77c0dabedc1a9c77bf1a0a391058e38d"
  ],
  [
    "Entweder zähle ich oder ich komme",
    "38cf9751845285d9ba6c0a823389b3f5"
  ],
  [
    "Die FCA gilt weiterhin für die Auftragnehmer; der einzige Unterschied, den das HVIC macht, besteht darin, dass die Regierung zugestimmt hat, die Auftragnehmer nach keiner Theorie für den Wert des Hubschraubers haftbar zu machen.",
    "d6c37da6d52c142134372eac7c637121"
  ],
  [
    "Das ist möglicherweise nicht immer möglich.",
    "daea1f457c93078a7d302600bc4b1987"
  ],
  [
    "Hahaha was ist in einem halben Monat entfernt?",
    "193649aecca0a1756bc73cf31104d6f3"
  ],
  [
    "Wir dürfen die Regierung nicht bitten, das zu tun, was wir für uns selbst tun sollten.",
    "ed03465a30f8346cb1404aaca9314606"
  ],
  [
    "Sammeln Sie Zeugnisse und Schulunterlagen.",
    "35d336878a283f9fd17755db984d7c15"
  ],
  [
    "Los Angeles ist das größte Produktionszentrum im Westen der Vereinigten Staaten.",
    "9a04ab458613c985e28413aa8ad1409a"
  ],
  [
    "Sie kommt auf die Idee, wie Sie aussehen möchten, und hilft Ihnen dann dabei, einen kurz- und langfristigen Plan zu finden, wie Ihre Haare dazu beitragen können, Ihr Leben zu erschüttern.",
    "5dbb6cfc31d71a31c1859689b4340c08"
  ],
  [
    "Als er das hörte, war der König zunächst sehr wütend, und dann weinte und seufzte er und erklärte, dass ein solcher Ehemann seiner Tochter nicht würdig sei; aber die junge Prinzessin sollte sich nicht von ihrem Vorsatz abwenden, den Sohn des Gärtners zu heiraten.",
    "ce374c1c248d2c1c58f6850f5ed3e1a7"
  ],
  [
    "Nun, mit Carol habe ich versprochen, bis zu dem Tag, an dem ich sterbe, keine andere Frau zu lieben.",
    "095017dcdba9de0c84d945e8007d6e12"
  ],
  [
    "Die Bankkonten der Taliban-Beamten wurden eingefroren",
    "91133be61957d8eda0a837cb4109310c"
  ],
  [
    "Zu sehen, wie sich mehrere Männer als Nixons Secy ausgeben.",
    "6df54c2395f7f6316c1fd2a824083ef4"
  ],
  [
    "Das Essen ist ok, aber es hat keine Atmosphäre.",
    "bd8105c532f0681959415331e9cff3ba"
  ],
  [
    "vom Bücken über das Diagramm blitzte das Licht nach oben und fiel schlau",
    "8cd5f732fbf94c017daa09269f1291e5"
  ],
  [
    "Ich reite auf einem Fluss von Autobahnlichtern",
    "f8f882b6c2e68695853032d6428fbe8a"
  ],
  [
    "Als Reaktion auf diese Bekanntmachung und die Ermittlungen der Regierung bildeten die Direktoren von BONY im September 1999 ein Anti-Geldwäsche-Aufsichtskomitee.",
    "ec1ab4e0a183b1dd9fb77a8c07633979"
  ],
  [
    "Lad mig fortælle en kort historie om en af mine veninder, som jeg lærte bei kende auf HTX.",
    "d2355a9c551b693d7b84482ad5a3163e"
  ],
  [
    "Bei unseren umfassenderen Transformationsbemühungen müssen wir jedoch zuerst die Strategie und dann die Ausgaben festlegen.",
    "aead1710d47c0172e8e013ed0433616b"
  ],
  [
    "Finden Sie einige gute Bilder, die Sie als Banner und Hintergrund verwenden können.",
    "9a9459ea434a950456d3de1fe2b47abf"
  ],
  [
    "Große Tornados mit einem Wirbel können wie große Keile aussehen, die im Boden stecken, und werden daher als „Keiltornados“ oder „Keile“ bezeichnet.",
    "f749113f037da35b1b0633098b113d2a"
  ],
  [
    "Die Besitzer sind unhöflich und hätten versuchen können, das Problem zu lösen, oder zumindest unsere Erfahrung in ihren Restaurants verbessern können, damit wir ihm eine weitere Chance geben könnten.",
    "4ed3b6ba1cbc389613765f1b49aa388e"
  ],
  [
    "Die Probleme von König Prigio.",
    "46d17f7f7e0661abd0cdeacf13032ed5"
  ],
  [
    "Ich meine, der Switch ist mit etwas verbunden!",
    "01d1e45b2476006160ef1ca602f8905a"
  ],
  [
    "Zusammenstoß: SFI will gerichtliche Untersuchung",
    "7c21f81f9481c530a243cbd64c4b1ded"
  ],
  [
    "Während die Quinnat, eine Art davon, stromaufwärts geht, ändert sie ihre Farbe, hört auf zu essen und lebt von ihrem Fett",
    "8e8678578234b0fd7979114f0ac92de5"
  ],
  [
    "Wer sich entschieden hat, es Anal Bleaching zu nennen, anstatt den Klingelton zu ändern, hat wirklich eine Gelegenheit verpasst.",
    "e60f79f1e15ef1d28aaf4d1343048e5f"
  ],
  [
    "„Das war ich“, sagte Herr Flaxton.",
    "8f93df9960cb38d83bb54064759c25aa"
  ],
  [
    "Und wenn ein Nigga sich entscheidet zu testen, wird seine Brust komplett ausgezogen",
    "b034e2203f1548790600ae0e31375d2f"
  ],
  [
    "Tatsächlich würden die Maßnahmen der Stadt, Cameron und WH wiederholt über die potenziellen Konfliktprobleme zu informieren und Informationen von Cameron und ihren Töchtern über ihre Beziehungen untereinander und die gemeinnützige Organisation allein einzuholen, ausreichen, um die Wesentlichkeit der Informationen zu demonstrieren.",
    "ceb0caf5477a41b3cc29113ba4fad890"
  ],
  [
    "Wenn du mehr über die Einstellung wissen willst, solltest du dir auf jeden Fall ** [The Quick and the Dead] ansehen (was ein verdammt toller Film ist!).",
    "518c0fc6eca858121255f98ef2e39daf"
  ],
  [
    "Eforts oder nie vergeudet... Selbst wenn sie 2 enttäuschende Ergebnisse erzielen, weil sie uns auf experienced.GUDNT stärker machen - Versendet über WAY2SMS.COM",
    "da8f1b164976efc7f8f9a597a9aeb1bd"
  ],
  [
    "Denn in unseren Händen liegt die Fähigkeit, unsere Welt zum Guten oder zum Schlechten zu gestalten.",
    "1879c7558e688b319d8beaa953dd35e1"
  ],
  [
    "Gehen Sie in die Nachbarschaft Ihrer Wahl und drücken Sie in dieser Reihenfolge Strg+Umschalt +C.",
    "0d260e3ab94d871a7e50acd550ca6403"
  ],
  [
    "Die gesamte Staatsverschuldung des Vereinigten Königreichs stieg schnell von 44,4% des BIP im Jahr 2007 auf 82,9% des BIP im Jahr 2011 und stieg dann langsamer auf 87,5% des BIP im Jahr 2015.",
    "2ec287850adda856a18756619c93e049"
  ],
  [
    "- Scotch Egg (gekochtes Ei in hausgemachte Schweinswurst gewickelt)",
    "8e4bc5916a3612c584adf1d6d4e8b0f3"
  ],
  [
    "Wenn das alles ist, was er will, sagte der Sextner, kann ich ihm das beibringen; nur du schickst ihn zu mir, ich werde ihn bald aufpolieren.",
    "752afd9019c0e15143929ff2401bb39a"
  ],
  [
    "Wir sind nicht zum Vorsprechen gekommen.",
    "43ac80625caeeb0def49246234b79899"
  ],
  [
    "Die 10 besten neuen Cocktailbars in Toronto",
    "c8ee681601bd7acf2113dc2b2e78055a"
  ],
  [
    "Hauskauf ist beängstigend: Dieser Kreditvertrag stammt aus dem Altfranzösischen für „tot“ & „Versprechen“",
    "590707b2012ab312d1acc78d0069c90a"
  ],
  [
    "Übertreibung ist eine Milliarde Mal schlimmer als Untertreibung.",
    "63b92b36737a0ca137c135db6536a8be"
  ],
  [
    "Der letzte Programmpunkt war ein großes Feuerwerk",
    "bc2dd6ecf212e1adcde3912a7fd48f6f"
  ],
  [
    "Es hätte, könnte, wäre die Nacht unseres Lebens gewesen",
    "f58d79077da1dfd05835f2ca8273ebab"
  ],
  [
    "Schließlich machen die Yangs eine Reihe von Beispielen geltend, wie die Staatsanwälte für die Glaubwürdigkeit der Zeugen bürgen und diese unsachgemäß stärken, den Mangel an Beweisen falsch kommentierten und den Charakter des Verteidigers zu Unrecht angriffen.",
    "db3496e1d52e6de21dbe4151c76b9834"
  ],
  [
    "Ich bin wütend auf ihn, ein Mann. Ich glaube, sie streiten sich um so.",
    "9ce17ba0e6b861ef4e56a795f3cddd54"
  ],
  [
    "Jetzt habe ich angeordnet, dass diese Rechte auf die 85 Millionen Amerikaner ausgedehnt werden, die von Medicare, Medicaid und anderen Gesundheitsprogrammen des Bundes bedient werden.",
    "5870aadca0cddccedb05751c12545d4a"
  ],
  [
    "Sammle mit deinen leeren Eimern die 2 Wasserquellenblöcke auf deiner Kopfsteinpflasterform.",
    "4758d036da36af8cc73049a3959599b6"
  ],
  [
    "Von dem Moment an, als ich eintrat, wurde ich an meine Kindheit in Frankreich erinnert.",
    "d7ace67922197495ebb561e50b993c9c"
  ],
  [
    "Ich habe immer gesagt, dass du nach einer kleinen Reise wiederkommen würdest — nicht wahr, Prigio?",
    "c1889cf03e8275205c9d54bbdf4e2574"
  ],
  [
    "Du weißt, wir hätten keine Unterbrechungen und wir könnten die ganze Zeit nackt sein.",
    "77f18f9ac52e25d20711043bba3df4ab"
  ],
  [
    "23 großartige Gerichte von Taste of the Danforth 2016",
    "bcfac667d431ae0b0707456e71b92ed2"
  ],
  [
    "Jean-Luc Godard sagte: „Fotografie ist Wahrheit, und“ das „ist 24 Mal pro Sekunde Wahrheit“",
    "aa17da6290594c1a2cff8e90f5275f48"
  ],
  [
    "Die Frau und ich haben beschlossen, unser eigenes Sexvideo zu machen.",
    "6bd3d76a7014e633b78b398855e1f113"
  ],
  [
    "Der arme Herr war verfolgt worden, von seinen Pferdeschuhen (die waren",
    "b897f3b8c0ae6c74839f7301ce071a12"
  ],
  [
    "Wenn ich ein Geheimnis wäre, Herr, würde ich es nie erfahren",
    "6358c3ab72ff1260074ce01cbe87b0a9"
  ],
  [
    "Als Generalstaatsanwalt William Wirt Präsident Monroe riet, der breiteren Interpretation zu folgen, schrieb er in ähnlicher Weise, dass der Ausdruck „nicht ganz klar erscheint.",
    "3dbc4b433942ceaa33ef5a036db61d77"
  ],
  [
    "Um klarzustellen, bevor ich als pazifistischer Hippie bezeichnet werde: Ich bin ein Veteran, Libertär (aber kaum noch) und habe viele Freunde, die aufgrund der beiden Kriege, die wir im letzten Jahrzehnt erlebt haben, NIEMALS aus der Ferne gleich sein werden, physisch oder mental (deren Kosten übrigens NICHT im Budget enthalten waren) - wissen nicht, was für eine Logik das ist/war - und sind ein großer Teil unserer Schuldensituation).",
    "876647fc8544f810cd49b8fc3ac1d8c7"
  ],
  [
    "Weil du gesagt hast, dass du bei Toa Payoh bleibst.",
    "cd406c77f1af3ff108ede26310091ef7"
  ],
  [
    "Wir haben das Recht jeder Gemeinde erweitert, über Toxine Bescheid zu wissen, die ihre Kinder bedrohen.",
    "75a714738bbd6140acabe86c139db3f4"
  ],
  [
    "Sei dankbar für das, was du hast.",
    "daa7887bcc0fa14f810fec47523a8fd9"
  ],
  [
    "Seine Landsleute rächten sich an den Verhaftungen, indem sie Hunderte von staatlichen Bahnhöfen, Polizeistationen beschädigten oder niederbrannten und Telegraphendrähte abschnitten.",
    "ac7cbae3b06edea3c31171572d245023"
  ],
  [
    "Eine Art schickes Einkaufszentrum mit erfrischender Klimaanlage, das eine Pause von der glühenden Sommerhitze in der Stadt bietet... Über einen Glastunnel, der als „Skywalk“ bezeichnet wird, an Copley angeschlossen, sind der Pru und sein Nachbar nichts weiter als verherrlichte Vorstadt-Einkaufsmekkas mitten in Boston, aber es macht das Einkaufen für einen vollen Outfit ein Kinderspiel aus einer Hand.",
    "847993b88ecb3dc33426a2c4e5b74f06"
  ],
  [
    "Ich werde das Geschäft bald beenden, sagte der Schneider.",
    "db40ea0023b8800678a9002437337133"
  ],
  [
    "Nein, wir haben uns stattdessen irgendwie getrennt.",
    "c3ce9db4aef8f1b92a6f63c68b578f58"
  ],
  [
    "Die Waschbären aus Toronto werden bald weltberühmt",
    "fc0ed8e806c57f9dece26059f97daecd"
  ],
  [
    "Eine abgelegene oder private Straße",
    "87ceeea5f5b55ead4c6d244802085314"
  ],
  [
    "Eine Ente wollte gerade die Straße überqueren, als ein Huhn angerannt kam und sagte: „Nein, tu es nicht!",
    "5441e720f6f566a37a4df22ee50a2c39"
  ],
  [
    "es würde alles in die Hände des Herrn des Herrenhauses fallen.",
    "2a87bf78874307de5e0d492b09fd7253"
  ],
  [
    "Ich habe Niggaz in dieser Zone auf dem Herion.",
    "be229c08d52ebba8e6f7b9cdead7cd60"
  ],
  [
    "im Zusammenhang mit dem Kauf oder Verkauf von Wertpapieren.",
    "3d22012d9f662ee0f117745f8b01d55e"
  ],
  [
    "(was ich liebe) aber das war's auch schon.",
    "a4ed8cf97eeee849711f07fcd270f1d0"
  ],
  [
    "ICH CHILLIN BEI DA MO IN MEINEM SCHLAFZIMMER!",
    "e3d1d00d201fdb427affbb8e8e3426a1"
  ],
  [
    "Die Ursachen für Obdachlosigkeit sind vielfältig, die Geschichte ist lang.",
    "fe90b28371333a72d3cbb63ea5bcc50d"
  ],
  [
    "Hör auf dich auf Facebook zu beschweren.",
    "506ee73d7bf97e52e2c4fdd2fa0cf3a8"
  ],
  [
    "Die Führung der griechischen Sache in der Region Roumeli wurde zwischen zwei rivalisierenden Führern aufgeteilt: einem ehemaligen Klepht (Bandit), Odysseas Androutsos, und einem wohlhabenden Phanariot-Händler, Alexandros Mavrokordatos.",
    "e5e914b73d5fadbb2e6e93f72ea25586"
  ],
  [
    "Er hat SEHR hart gearbeitet, um mein Auto wie im Ausstellungsraum neu aussehen zu lassen.",
    "903314bb92fb6d11a891fddeeb053928"
  ],
  [
    "Dann fragte sie ihn, was er an diesem Tag zu tun habe.",
    "cf3cfb9814ef8a51e4f562371873a3a4"
  ],
  [
    "Aber du hast so hart gearbeitet...",
    "4d2b62a7bb85393627c9279605526c2b"
  ],
  [
    "Speed Post bewegt sich im Schneckentempo",
    "674383bfc9f40906dc22087b2bcc682c"
  ],
  [
    "Diese Sprache ist bei ihren Sprechern als Nederlands bekannt",
    "357453a62ee9b5f0bfaada25d9acdfba"
  ],
  [
    "Brauchst du einen Schalldämpfer, um einen Pantomime abzuschießen?",
    "e852c6b53a0073b780211d09792dee3a"
  ],
  [
    "Jetzt könntest du hier stehen und ihn unterschreiben sehen, konntest nicht",
    "a71f45099567a050653e07b760cb039b"
  ],
  [
    "Es ist nicht richtig auf Wiedersehen zu sagen",
    "c164e4e81c08932c125afc8aae6246af"
  ],
  [
    "Weder das Gesetz noch die Vorschriften sahen eine solche Pflicht vor; der einzige Hinweis auf die Aggregation war in einer Form enthalten, die unserer Meinung nach nicht ausreichte, um der Bank die Aggregatpflicht aufzuerlegen.",
    "21d747b7cfb4bc0129fb8d90adf36d02"
  ],
  [
    "Es spielt (glaube ich) im Mittelalter mit ihrer Technologie und ihrer Denkweise, nicht in der heutigen Zeit mit unserer Denkweise.",
    "c5aafb06ba56f4ab584d7244efb98f0f"
  ],
  [
    "Hast du die Loft-Adresse?",
    "78ab6f21d19ec09b107f6c3b7f062d58"
  ],
  [
    "Die Verfolgung unserer Feinde ist eine wichtige Verpflichtung im Krieg gegen den Terror — und ich danke dem Kongress dafür, dass er unseren Soldaten und Frauen die Ressourcen zur Verfügung stellt, die sie benötigt haben.",
    "97a3c52b211b0f5aa9c042ef13d46fd6"
  ],
  [
    "Fordere deine negativen Überzeugungen heraus.",
    "1163952b54f32e5727a8aeea10afa746"
  ],
  [
    "Die ethnische Zusammensetzung der CDP war 96,04% Weiße, 0,32% Schwarze oder Afroamerikaner, 0,45% Indianer, 1,30% Asiaten, 0,06% pazifische Inselbewohner, 1,04% andere Rassen und 0,78% von zwei oder mehr Rassen.",
    "647f60d2d542e58e23084920d962d0ab"
  ],
  [
    "Der Speisesaal ist zu seltsamen Tageszeiten eine Katastrophe (11 Uhr nach dem Ansturm am Morgen, 14 Uhr weit nach dem Mittagessen, 17 Uhr vor dem Abendessen).",
    "f08b2334d091d04682dd4a0a667b790b"
  ],
  [
    "Also warf er die Salontür auf, aber es dauerte nicht lange, bis die Mühle auch den Salon voll gemahlen hatte, und es war mit Mühe und Gefahr, dass der Mann durch den Strom des Pottages gehen und den Türriegel erreichen konnte.",
    "5071b09458cf7931db75162950ac869e"
  ],
  [
    "Ich meine, wann immer ich es mit ihr ansprach, sagte sie: „Das ist so fantastisch!",
    "98a6681b451e53872811c5295ef4a4ce"
  ],
  [
    "Berüchtigter Krimineller bei Begegnung getötet",
    "47f2fe3a83330ed607f9b48ce71ce977"
  ],
  [
    "Lily Tomlin & diese „göttliche“ Frau spielen in „Big Business“ 2 Paare eineiiger Zwillinge, die bei der Geburt zufällig nicht übereinstimmen",
    "c67f5becfb06dc20a3ad05a36252ec5c"
  ],
  [
    "Sie sind so voll von sich selbst.",
    "46e3979d493e2d7e1cf8b731a2cd8804"
  ],
  [
    "sein Pferd kehrte jedoch ohne ihn und ohne die Satteltaschen zurück",
    "a27d68713765e9580dbd20cb0360a529"
  ],
  [
    "Ah, verdammt noch mal wirst du mir gehören",
    "e5c440961740ec22a985d0e2d34fe57b"
  ],
  [
    "In der zweiten Erklärung, die am 12. Oktober 2005 eingereicht wurde, heißt es zu einem relevanten Teil, dass Doe bei Telefonanrufen an oder von der von ihm verwendeten Telefonnummer „Klicks“ gehört hat.",
    "db418ba6a199225d4e9fa5727e07522d"
  ],
  [
    "Hey Mann, ich hatte jemanden, der in mein Haus eingebrochen ist.",
    "59af4d15052004fe189fc8ffcbf4e196"
  ],
  [
    "Lols etwas, an dem du mehr interessiert bist",
    "037fa3553a2157a451b5b8bc1da0b6bb"
  ],
  [
    "Aufgrund der Freiheitskämpfer, die sich der kommunistischen Herrschaft widersetzen, waren die Sandinisten gezwungen, einige demokratische Rechte auszuweiten, mit den Behörden der Kirche zu verhandeln und einige politische Gefangene freizulassen.",
    "f2f241358f2f0ab0c9ad4c4d5fe02205"
  ],
  [
    "Verstehen Sie, dass eine Referenzseite genau wie ein Lebenslauf auf die Stelle zugeschnitten ist, für die Sie sich bewerben.",
    "78235e3a025b2a5ee600f3242ae42c6f"
  ],
  [
    "Es besteht aus 11 Teams aus Nordengland, 1 aus London, 1 aus Wales und 1 aus Frankreich.",
    "b7e18e3677ee683f74d546171c0feecc"
  ],
  [
    "- begrenzte Auswahl an Bierverkostungen (nur 3 nach Wahl)",
    "eca3c4d5c5667a13a5c2b8d785f8ea2d"
  ],
  [
    "Sire, sagte sie, ich bin nicht gekommen, um Ihnen den Thron zu nehmen, den Sie so würdig besetzen.",
    "056ec1a1697eea01d583dba6a8f0f09e"
  ],
  [
    "Obwohl, weißt du, ich hoffe du magst Pilze.",
    "513c7dc0257373d6c98e8877b661f9b4"
  ],
  [
    "Restauranteröffnungen in Toronto: Tich, Pancers ursprüngliches Feinkostgeschäft, The Craft, Alo Restaurant, Kaffee auf der Insel Reunion",
    "4160f12111f3e60312ab97ab92959306"
  ],
  [
    "In „Der Glöckner von Notre Dame“ rettet Pierre Gringoire die Ziege dieses Zigeunermädchens vor einem Mob",
    "6c48748bcdef377ada65573e8125e2ba"
  ],
  [
    "Ich sagte: „Magst du Peppa Pig?“.",
    "173652774b48cc6bf69a6b397c8bfc37"
  ],
  [
    "verlobt, verheiratet zu sein, bevor sie ihn traf, Car'line, von allen, war der",
    "33fa03407c95addbe30631ff33e5a200"
  ],
  [
    "Lass sie an meiner rechten Hand kleben,",
    "5abe8e668c4bcff7a1881b69dfe66d77"
  ],
  [
    "Bezirksgerichte können Bescheinigungen nach dieser Regel erteilen, wodurch Kläger in Klagen, die nicht in ihrer Gesamtheit abgewiesen wurden, eine sofortige Berufungsprüfung durchführen können.",
    "a2b990e72e1f6dbb44fbb8d906a8b404"
  ],
  [
    "Als er hinter unserem Auto ausstieg, wurde er mit etwa 60 km/h von einem Schrägheck zerschlagen.",
    "63a71f0f4f9aef2196489cf209d2f540"
  ],
  [
    "Nein la haha wir ziehen uns einfach raus versuchen er yi!",
    "95d6dd2d134798df3a13483451aae468"
  ],
  [
    "Und bis 2032 wird der Treuhandfonds erschöpft sein, und die Sozialversicherung wird nicht in der Lage sein, die älteren Amerikanern zugesagten Leistungen in vollem Umfang auszuzahlen.",
    "43b699d04a604a150aa672ed6e9b2415"
  ],
  [
    "Wenn sich Ihr Kind aktiv erbricht, halten Sie Ihr Kind 24 Stunden lang von fester Nahrung fern.",
    "eb9871df9d6aab8b870510105dd70471"
  ],
  [
    "* Außerdem ISBN 1-55199-010-5 (Taschenbuch).",
    "b8c12fe69ad944e5829880e39ab4c018"
  ],
  [
    "Ich gebe eine Zwei, weil das Hotel innen sehr sauber und ästhetisch ansprechend war.",
    "6bd380ab7a33af27a5489c4a1c388d04"
  ],
  [
    "Dann sprach er: Liebe Frau, wir können ihn wieder zum Leben erwecken, aber der Preis, der verlangt wird, sind unsere beiden kleinen Söhne; wir müssen sie opfern.",
    "2c0723da31a6d15a58c6a0b8ec42d768"
  ],
  [
    "Sie können also sagen, dass Sie einen hohen Wartungsaufwand haben, aber es ist okay, weil ich... es mag, Sie zu warten.",
    "caf66d7c77ea286760c666eb042bb02e"
  ],
  [
    "Staunässe testet Patnaites Geduld",
    "d39b2f6048af2ab5fea586cdf884689f"
  ],
  [
    "Sondheim-Musical über ein Seurat-Gemälde und den Kandidaten des demokratischen Präsidenten 1972",
    "ddfbbb927823f78c588b80867291e789"
  ],
  [
    "Wie weckt man Lady Gaga auf?",
    "7078ba21dafe42e7a7e6cf2a0664fc68"
  ],
  [
    "Dass Carry und ihr Vater nach Amerika ausgewandert waren, war der General",
    "790c5bfbf8bf3dda04daaa8af85464e7"
  ],
  [
    "Dieses Gericht ist unabhängig dazu verpflichtet, festzustellen, ob es sachlich für einen Fall zuständig ist, einschließlich der Frage, ob der Kläger die Anforderungen der verfassungsmäßigen und aufsichtsrechtlichen Stellung erfüllt.",
    "cbd79c363a1ee5489143df557874418c"
  ],
  [
    "Die Mittelschicht wird die Hauptlast dieser Steuer tragen.",
    "2b926f59357900e416d7e7c3905227cc"
  ],
  [
    "So keine Wahl lo.. hehe.. hilf mir, deine Schwester glücklich zu grüßen bd.. Sat geh mein Basic bei mir buchen.. Kann ma.. hehe..",
    "a6e33b4b296da8c96628baa80ce17df7"
  ],
  [
    "Nun, meine amerikanischen Mitbürger, das ist meine Agenda für Amerikas Zukunft: mehr Möglichkeiten und nicht Bürokratie; Verbesserung der Sicherheit im In- und Ausland; Befähigung unserer Menschen, das Beste aus ihrem eigenen Leben herauszuholen.",
    "c8f3462c39a6e0488dfc1df03c6d890b"
  ],
  [
    "Starte FeralHeart neu (falls es geöffnet ist).",
    "cd23852e04f38d1dc1587cfb22de2c94"
  ],
  [
    "Er erforschte verschiedene Möglichkeiten, das Isotop 235 U/92 in seiner reinen Form zu erhalten, einschließlich der Urananreicherung und einer alternativen Schichtmethode für normales Uran und eines Moderators in einer Maschine.",
    "e2fb8cf07b12d3dc6113991877fe904b"
  ],
  [
    "Als wir den Abschleppbeleg überprüften, ließ er ihn nur 20 Minuten vorher abschleppen.",
    "b1f692f58c63e36f67997a5bb03e06cf"
  ],
  [
    "Sie hatte Angst, es zu nehmen, bis die Königin sagte: Es gehört dir, Felicia; geh und gieße dein Rosa damit und lass dich daran erinnern, dass die Königin des Waldes deine Freundin ist.",
    "0ee98c44ee1cc5c655a255e6ebbeb2a0"
  ],
  [
    "Denk einfach darüber nach, was du beim letzten Mal durchgemacht hast, als du aufgehört hast.",
    "6d864c181ba21e923e61bf13d5ba8dbd"
  ],
  [
    "Warum sollte ich ihr Seminar besuchen?",
    "c77da2e006f30bcfe03d903b95bd2b01"
  ],
  [
    "Dieser Satz beschreibt Sportler mit flexiblen Gliedmaßen",
    "937a91f072d82eb68a5e3c5baaa20555"
  ],
  [
    "Sie sagte ja, aber du hättest ihr Gesicht sehen sollen, als ich ihre Schachtel genommen habe!",
    "e4f23d93bb54e640cacd1143f59ba4e8"
  ],
  [
    "Sup selbst, sie sind ins Bett gegangen.",
    "25d234c5223d813cabb8791c0aaea1dd"
  ],
  [
    "Um besonders deutlich zu machen, dass das, was über ein Thema gesagt wird, nicht für ein anderes gilt, könnte man natürlich sagen, dass die beiden Themen nicht verglichen werden können.",
    "15ca1facc0d4259fc0bbaef7fb9dac8e"
  ],
  [
    "Okay, 1... 2... lass mich nicht auf drei kommen!",
    "fe594bd1a084775f62403dbc3a980c9b"
  ],
  [
    "Ich erinnere mich an alles, was du sagst.. ich hoffe; p",
    "14b4fe68d8e723a0ea261fbdb66c01b4"
  ],
  [
    "Wir können das tun, und wir müssen es tun.",
    "313f7e2694d269866768680bed6114cd"
  ],
  [
    "Halten Sie Ihre Dokumente vor sich.",
    "7af16d5dc1a51047fdc3419c748aaf6a"
  ],
  [
    "Der Gouverneur und der Vizegouverneur beaufsichtigen zwanzig Agenturen und Abteilungen von Büros im State Capitol aus.",
    "99182b77f62f1241a833e6bd0bd83b76"
  ],
  [
    "Wir bekamen einen neuen Schlüssel und betraten schließlich den Raum.",
    "ccb2a37753405e649834ddf52a65ea33"
  ],
  [
    "Wenn du das tust, nehme ich dir das Leben.",
    "09ca1b74a6fbdcb27b4b260cd9851e15"
  ],
  [
    "Dehydrierte japanische Nudeln unter Leuchtstofflampen... wird es besser als das?",
    "d0bc3dce756c32c175b1a786f7252f94"
  ],
  [
    "5 Bars mit atemberaubender Innenausstattung in Toronto",
    "80e48b957525bdb9783c84dedea3658d"
  ],
  [
    "Der Rogen des Kumpellachses ist eine beliebte Quelle für die rote Sorte",
    "042df42b4fca1c8d85e961b463d4281a"
  ],
  [
    "Der Nachteil, Techniker für die Bombenentschärfung zu sein?",
    "bfc08960cf3573ad8673c852c13c87ad"
  ],
  [
    "Moralisch und physisch — bildlich und wörtlich — war die Wirkung",
    "05604bcf0a3eacd7143f280e73915194"
  ],
  [
    "Ein Patentprüfer stellt zunächst fest, ob die Anmeldung die gesetzlichen Voraussetzungen für die Erteilung eines Patents erfüllt.",
    "722c5eecb15d9b813c44c8ccbfb00274"
  ],
  [
    "Stellen Sie sich vor, Sie können alles, was Sie versuchen, nicht ausführen.",
    "87aa31f722c1f14b45698c46d2f24774"
  ],
  [
    "Das Regime in Nordkorea muss wissen, dass es Sicherheit und Wohlstand nur erreichen wird, wenn es seinen internationalen Verpflichtungen nachkommt.",
    "2f44d59de244693873b2c61f7e5a069a"
  ],
  [
    "Sprengen Sie Druckluft über Ihre Steuerung.",
    "1a84238ef5012580d14ba8bf2b642c0c"
  ],
  [
    "In den späten 1990er Jahren trugen Kernkraftwerke rund 25% zur gesamten jährlichen Stromerzeugung im Vereinigten Königreich bei. Dies ist jedoch allmählich zurückgegangen, da alte Anlagen stillgelegt wurden und alterungsbedingte Probleme die Anlagenverfügbarkeit beeinträchtigen.",
    "6d202b8be9c887572d41d260025f5c3c"
  ],
  [
    "Der Service ist freundlich und effizient.",
    "d82113fa5f220392ede092ec6f235215"
  ],
  [
    "Aber ich werde dir beibringen, wie es geht; du musst deine Heugabel auf den Kopf stellen und mit dem Griff arbeiten, und dann wird alles von selbst fliegen.",
    "b73ce98471d4913517d698b4b716b841"
  ],
  [
    "Hey, sieh mal, Phoebe spricht mit dem süßen Coffeehouse Guy.",
    "4ca9cbdab1eaf0c6d58754a9e8ab5cf4"
  ],
  [
    "Das neue Restaurant ist auch eine Brauerei und ein Veranstaltungsort für Live-Musik",
    "a3ae0a9bac371f11415eb9fa8f7b0eea"
  ],
  [
    "1973 grillte George Foreman diesen „Smokin“ -Typ und warf ihn 6 Mal in 2 Runden nieder",
    "4d4d0b7bd37fab4fabc5530c340ea0c6"
  ],
  [
    "Das College ist nur eine High School mit teureren Büchern.",
    "47edc93f5a6cfec80323e7256e5f7fad"
  ],
  [
    "So sehr ernst aussehend und nicht lächelnd 'ein war, dieser junge Mann, der",
    "6d0a2edeadc3b1b6e319085d8850e5f0"
  ],
  [
    "Mädchen ich spiele nur, das sage ich",
    "a9a2901930792f2cb86d127e5b2b0f5c"
  ],
  [
    "Die Parteien haben sich mit der Frage befasst, ob diese Berufung angesichts der Rückkehr von Christina nach Kanada umstritten ist, aber Whiting drängt darauf, dass Krassner gerichtlich davon abgehalten werden sollte, zu behaupten, dass dies nicht umstritten sei, weil er zu Beginn dieses Rechtsstreits eine gegenteilige Position eingenommen habe.",
    "f9201eacc8e7ef2e24ed5e6be43e4c04"
  ],
  [
    "Ich habe nicht viel aufgepasst.",
    "c9f915427102ac97b11b9862a007a497"
  ],
  [
    "Lol wer hat dich gerade angerufen?",
    "d58d69d4a8c319d145cbcb0f6178fe6e"
  ],
  [
    "Ich komme heute Abend her, um Verantwortung zu übernehmen, und ich möchte, dass du Verantwortung mit mir übernimmst.",
    "d9660f85ea5672c98e2205eaf4725a80"
  ],
  [
    "Bewege das Gerät zum Stern.",
    "cb09bbcdf34d00f0c08cef22e5e3cf16"
  ],
  [
    "Der Tourismus ist für die britische Wirtschaft sehr wichtig. Mit über 27 Millionen Touristen im Jahr 2004 ist das Vereinigte Königreich das sechstgrößte Touristenziel der Welt und London hat die meisten internationalen Besucher aller Städte der Welt.",
    "1907b6b4d5d3cc026901a4e77c273c15"
  ],
  [
    "Der Service war kompetent und freundlich.",
    "14d6b9f9a5a57358a7ad02d05e64015f"
  ],
  [
    "Zu seiner großen Überraschung stellte er fest, dass es sich um einen äußerst gutaussehenden jungen Mann handelte, der so wie er selbst war, dass es sein eigenes Porträt gewesen sein könnte!",
    "bc19784ec2fccf7d5219e3f372d7603c"
  ],
  [
    "„Wo sind alle?“ „Nun, sie hängen mit Joey ab.“",
    "3b071d50465c07fa9c197691bbeec029"
  ],
  [
    "Der neue Radiohead-Kurzfilm erscheint in Toronto auf der großen Leinwand",
    "e2dd06836727d470b5cfc535cf2d7ba6"
  ],
  [
    "Diese unscharfe Frucht ist auch ein umgangssprachlicher Begriff, der „informieren“ oder „verraten“ bedeutet.",
    "6c1945c00dd93c09a6d77422373d3596"
  ],
  [
    "Es ist gut für einen Mann, eine Frau zu haben, die putzt, kocht und zum Lachen bringt.",
    "820b1476dfb739ca6b9df39dfb5c85a4"
  ],
  [
    "Perlen und Granatäpfel können es nicht kaufen, noch ist es in der",
    "9d0ca7eb079acd43fcca823dda0ddcb4"
  ],
  [
    "Hier, willst du Dada helfen, ein Seil um den Felsen zu binden?",
    "b3536ec1d55b21bed4bc61e6d7769dc8"
  ],
  [
    "Das autorisierte Urteil, das diesen weitläufigen Mandaten innewohnt, steht im Widerspruch zur gerichtlichen Überprüfbarkeit zum Zwecke des Eigentumsschutzes, wie das Gesetz ausdrücklich bestätigt.",
    "caa8ee2ebd9d63c5e112fc2265df850d"
  ],
  [
    "Zu diesem Zeitpunkt in der Sitzung waren viele Zaubersprüche erforderlich, und sowohl der Kleriker als auch der Spieler, der ihn spielte, waren bei [9] oder [10].",
    "286b88be0e67c757858b41fe134438bb"
  ],
  [
    "wir können heute morgen Scribblenauts spielen, wenn du willst =)",
    "eb426f72451d60cc4bdf66485225cd27"
  ],
  [
    "Social Security sowie Medicare und Medicaid sind gewissenhafte Verpflichtungen, und daher ist es unsere Pflicht, sie dauerhaft gesund zu halten.",
    "42cee04eeeceba30c18358867f527779"
  ],
  [
    "Konfiguriere deine Spieldateien.",
    "34456b0de79173e42cf6977480702ea1"
  ],
  [
    "Jegliche Auswirkungen würden je nach Region variieren.",
    "4e591a0ad4555dab18dd6ad113889f88"
  ],
  [
    "Obwohl sie nicht in meiner ersten Auswahl waren, Mil Hajas, mache ich sie nicht schuld.",
    "aade5a97d41a4a11074b7df22cec2ffd"
  ],
  [
    "In der Tat, Madam, sagte all ihre Trauzeuginnen in einem Atemzug.",
    "86c9a3396310ba6861935d7cdb8d48b4"
  ],
  [
    "Ja, ich weiß eigentlich nicht...",
    "8b6a97be07026269cdebf2379eb1c07a"
  ],
  [
    "Stimmen Sie für Ihr Lieblingsfoto von Winterlicious 2015",
    "c613d2eb8e4756ad43f1eeb57a29c13b"
  ],
  [
    "Füge diesen Buchstaben zum Mars hinzu und du bekommst einen Fen",
    "f978bd715f43d085adc104fcf39c7252"
  ],
  [
    "Es stellte sich heraus, dass er gerade vor Barking war.",
    "a224615c567e1ff01d17a31bae46aa18"
  ],
  [
    "murmelte: „lässt du mich deine Hand küssen?“",
    "a4ba9f6208fc1989ce1d4847c9a55f40"
  ],
  [
    "Denn die finanzielle Hilfe scheint kein Essen zu decken, nein, nein, nein, nein",
    "cad88cf446994b2898e8f2db36bdaa9d"
  ],
  [
    "Ich wollte es ihr diesmal nicht sagen, aber sie schaute zu mir hinüber und fragte, wie die Jagd lief.",
    "4a6d01021d919756b337656767b5c6bd"
  ],
  [
    "Halten Sie Ihre Sat-Nacht frei, wir müssen uns treffen und unsere Unterkunft bestätigen",
    "987fc831e5682656abc64b71f727365e"
  ],
  [
    "Aber sie haben sich verrechnet: Wir lieben unsere Freiheit und wir werden dafür kämpfen, sie zu behalten.",
    "94f27fd0dba6d40a50fefa8a573abbd8"
  ],
  [
    "Fragen Sie Ihren Arzt, ob Ihre körperliche Verfassung zu einer Depression beiträgt.",
    "14bd8a615adee242551b7706c15d1571"
  ],
  [
    "Wir haben die Bewertungen gelesen, bevor wir losfuhren, also waren wir auf das Gute und das Schlechte vorbereitet.",
    "6171a570d1ae496116e708b281438778"
  ],
  [
    "Hier ist meine Hand, wie es sticht!",
    "e3a3e67b409f0c99c916ff360aa0f87e"
  ],
  [
    "Und du schreibst meine Grabrede auf und du öffnest eine Schreibtischschublade und findest eine Notiz von mir, die besagt: „Ich werde immer bei dir sein“, und du kannst immer noch keine winzige Träne vergießen, ich weiß, dass du innerlich einen Fluss weinen wirst.",
    "2cf145c2d9bbd84bb78fc87085f0b5a0"
  ],
  [
    "Ich bin total fit für die Weltmeisterschaft: Pillay",
    "61f2e1a047633f6286ab8def8b60efa5"
  ],
  [
    "„Laverne & Shirley“, ursprünglich",
    "df20ba7bddfaa99fe003be0fac42e862"
  ],
  [
    "Sie können bei eingeschaltetem Licht einschlafen!",
    "6c4923c10202d309fa3d806eeda82cd7"
  ],
  [
    "Geistlicher, als dem nichts weniger verdächtig sein könnte.",
    "ea6f2748473bc9b893577e2d56ce9e45"
  ],
  [
    "Nein, wie kann ich dich auf meine ganze Haut bringen?",
    "07ecadaf78428b267411ba089a5ee48e"
  ],
  [
    "S., 883 — indem er die Zeiten klar abgrenzt, in denen der Präsident ohne Zustimmung des Senats Amtsträger ernennen kann.",
    "a194fa937afa2a1d01878c8b2f1901d5"
  ],
  [
    "Also was bleibt uns das?",
    "a2c6ebc1ddbd9e34a87c5e7ec2636d55"
  ],
  [
    ".\nLol es ist nicht so, dass wir Michelle so oft getroffen haben.",
    "952440d3760e2bf8ca017ba24913d496"
  ],
  [
    "Und wenn wir das tun — wenn wir zusammenkommen und diese Nation aus den Tiefen dieser Krise erheben; wenn wir unser Volk wieder an die Arbeit bringen und den Motor unseres Wohlstands neu starten; wenn wir uns den Herausforderungen unserer Zeit ohne Angst stellen und den dauerhaften Geist eines Amerikas herbeirufen, das nicht aufhört, dann eines Tages in Jahren unsere Kinder können ihren Kindern sagen, dass dies die Zeit war, in der wir mit den Worten, die in genau diese Kammer geritzt sind, „etwas, das es wert ist, in Erinnerung zu bleiben“ auftraten.",
    "5ea036a83cb39794eedfb6c695428d65"
  ],
  [
    "Empfehlen Sie Verbesserungen und identifizieren Sie die nächsten Schritte für den Abschluss dieser Implementierung. Schauen Sie dabei über die Gegenwart hinaus, insbesondere dort, wo Ihr Team monatlich, vierteljährlich und jährlich einen laufenden Prozess hat.",
    "32927ca627a9164c9e690043a59bf96a"
  ],
  [
    "Der europäische Sozialismus: Eine Ideen- und Bewegungsgeschichte (1959)</ref>",
    "4dba1142bc2d39392bfc98ae2e5bdf3c"
  ],
  [
    "Davon abgesehen werde ich wieder gehen, solange sie auf www.halfoffdepot.com sind",
    "6d946a621a2a602b799c628b1c0e1ee4"
  ],
  [
    "Dann sprang Hänsel wie ein Vogel aus einem Käfig, als die Tür geöffnet wurde.",
    "40a3fb80a0ba2bf4dd47375951975049"
  ],
  [
    "Du warst heute bei Kenny, oder?",
    "4527e739458cfc7ea51a7ea604823d76"
  ],
  [
    "Westliche Diplomaten kämpfen um indische Visa",
    "ae1f98467a59dcffa13528e7b53d4eca"
  ],
  [
    "Ein anderes Wort für Eingeweide oder Eingeweide (sorry, Essenszeit Amerika)",
    "0913298b4c7080bd6443cad0466a5d18"
  ],
  [
    "Warum hat das Huhn den Basketballplatz überquert?",
    "7f4f75daa5ae5639d0e22570e8e12e84"
  ],
  [
    "das Ebenholz, mit dem der Stil von Tertullian verglichen wurde.",
    "3a679aac5105f4feb5695406913657d0"
  ],
  [
    "(Covet) Alles um mich herum gehört mir",
    "f22012272e98c7ebab5bb94d17342054"
  ],
  [
    "., die darauf warten, den Räubern bei der Flucht zu helfen.“ Enmund, oben, im Alter von 788 Jahren.",
    "13d449d7cb4fcae6564a55a6aa00d996"
  ],
  [
    "Der Himmel war an diesem Tag irgendwie bedeckt, also ließ ich Honey raus und dachte, sie würde nicht lange draußen sein wollen, wenn es anfangen würde zu regnen.",
    "32d13706d57792b9f7d89ad42bb04fb4"
  ],
  [
    "Hahaha warte, bis die Leute dich wirklich erschrecken, dann wirst du wie verrückt schreien.",
    "52b8e607c21a028ea6eb526f88e809f2"
  ],
  [
    "Wir sind uns alle einig, viel mehr zu sparen.",
    "b719756e1690354280213b8728120a1d"
  ],
  [
    "Pausiere das Spiel und erstelle das Pause-Menü.",
    "07c44c798bfefd9854ed51b127753e41"
  ],
  [
    "Beim Menschen befindet es sich im rechten oberen Quadranten des Abdomens, unterhalb des Zwerchfells.",
    "51d02cc6147f0458dfefab7aa7348563"
  ],
  [
    "(Es gibt auch Bier, Mimosen und andere Erfrischungen.) Sportbegeisterte, die auf dem Wander- und Radweg vorbeikommen, können einen kurzen Muntermacher machen, bevor sie ihren Weg fortsetzen.",
    "dce7f463acf7a22ff761a5b2cf16ee46"
  ],
  [
    "Er hörte auf zu spielen und hörte zu, was sie sagten, denn er verstand ihre Sprache.",
    "dd2cea411924aa08f6cb224cb5db6d84"
  ],
  [
    "Es ist okay, die Ente benutzt sowieso unser Badezimmer.",
    "aeabff82036174d059be59c46e5d16f5"
  ],
  [
    "Es ist Rungta gegen Dungarpur über Cricket",
    "1374fbb4ae01214cab0973881064f1bd"
  ],
  [
    "Auf das Zitat „Kein Mann ist eine Insel“ folgt bald „Never Send to Know“ dieses zukünftigen Hemingway-Titels",
    "1b4cc05f6f0578f861ceb130273b7ede"
  ],
  [
    "Ich fand das ein bisschen hart, also gab ich ihm stattdessen einfach ein totes Bein.",
    "3b73c050b9bcc1b7a2c7c312944172b4"
  ],
  [
    "Es gibt ein kratzendes Geräusch: Mäuse in den Wänden!",
    "4162363a2cbc7d512f335166bd53ffad"
  ],
  [
    "Ich zittere, falle auf meine Knie (falle auf meine Knie)",
    "9d28b144922bbb0d35826dd09851789a"
  ],
  [
    "Wenn ein Kreditgeber das angebliche Rücktrittsrecht eines Kreditnehmers bestreitet, muss der benannte Entscheidungsträger - hier ein Schiedsrichter - entscheiden, ob die Rücktrittsbedingungen erfüllt sind.",
    "aa9c02d37b1e8cb33adb41d95e2b9a08"
  ],
  [
    "| es sind keine Namen mehr übrig (sowohl für als auch gegen) |Robotic_Robot|",
    "e59faf0d939f553802f2b47b4b0a3ea3"
  ],
  [
    "so seltsam lah deine Schwester hat mich zwei Tage hintereinander gesehen le! Haha yeap okay!",
    "7e2f15d1cf62949fbfbbdc9858ea1205"
  ],
  [
    "Wir brauchen immer noch Gesetze, die Gewerkschaften eher stärken als schwächen und den amerikanischen Arbeitnehmern eine Stimme geben.",
    "a3dd6eae86f58104ca0262d0b07696c7"
  ],
  [
    "Befolgen Sie weiterhin Ihren Behandlungsplan.",
    "2d8389484cee3f402019ad88d0dabd47"
  ],
  [
    "Daher erscheint der Mond immer kleiner hoch am Himmel und weiter und größer am Horizont.",
    "357afff32fd9f0bf8d5312171a1c6c36"
  ],
  [
    "Leider war es nur einen Block von meiner Wohnung entfernt, also gingen wir viel zu oft, aber es war jedes Mal so gut.",
    "be34b89a5e1ae67f70a06bb1723de670"
  ],
  [
    "Du hast völlig recht, sagte die Prinzessin; aber da kein Schaden angerichtet wurde, werden wir diesmal nichts dazu sagen.",
    "a1b752034b82ecf27504d678ed32ec79"
  ],
  [
    "Nicht einmal, wenn du einfach so tust, als wäre es Milch?",
    "6baaf0f78e098abae56946ae3dd5f532"
  ],
  [
    "Blue Jays-Fans wurden nach der dritten Niederlage gegen Cleveland niedergeschlagen",
    "3ed2859532dcc0978f5b9dbd91ac5515"
  ],
  [
    "Am Pantheon in Paris im Jahr 1851 demonstrierte er die Erdrotation mit seinem berühmten Pendel",
    "3c35b8d6aebd0ee2e642d1e0bf4b95b7"
  ],
  [
    "Anscheinend war „in HD“ nicht die richtige Antwort.",
    "0ecb43483d3b35ac65ebcfa9e9c18d30"
  ],
  [
    "Und da drüben war die Couch, ein paar Meter entfernt.",
    "a381537729375dd02a7efc0fff160875"
  ],
  [
    "Verlasse das Fallenhaus mit einhundert Riesen",
    "00341b524eca16c776781ab352731d64"
  ],
  [
    "Das Bezirksgericht stellte außerdem fest, dass die Beklagten ihren Anordnungen zur Aussetzung und anschließenden Rückgängigmachen des Verfahrens, durch das die Sicherheiten der Kläger verwässert wurden, nicht nachgekommen waren.",
    "3f587345ee204fc1a53e9542efb6c7e1"
  ],
  [
    "Zu diesem Zeitpunkt hat mein Freund genug.",
    "36fef06766bc92803213ffe7977f63f9"
  ],
  [
    "Genieße die unglaubliche Geschwindigkeit ^^",
    "e9eb212f65dcb74ad143c263cdfaceb3"
  ],
  [
    "Eine gewöhnliche Zugfahrt auf Long Island endet in einem Hagel von 9-Millimeter-Runden.",
    "180c8b826da4850d0775f156a8308856"
  ],
  [
    "Bekämpfen Sie Angstzustände oder Stress mit Bewegung und gesunder Ernährung.",
    "6bbe32becf559f2538bd00902c88e40d"
  ],
  [
    "Etwa 1,5% der Familien und 8,2% der Bevölkerung lebten unterhalb der Armutsgrenze, darunter keine der unter 18 Jahren und 4,9% der Personen im Alter von 65 Jahren oder älter.",
    "d735a7e28638dab92343f38113a2fc97"
  ],
  [
    "Ich kann also nicht glauben, dass ich so lange gebraucht habe, um von Hopdoddy zu hören und dorthin zu gelangen.",
    "41ea0bb5ddede8520cfc49a2ce359487"
  ],
  [
    "Sie befolgten seinen Rat und kamen sofort nach Hause.",
    "bc935cb57f762774c878c5db9ca1e07d"
  ],
  [
    "Denkst du wirklich, dass er das meinte?",
    "60e54bd18460e51a54d61aabd0b243af"
  ],
  [
    "5 Megaprojekte in Toronto sollen 2017 abgeschlossen werden",
    "5291c1ff823abcfbc7eda9f8262c4c20"
  ],
  [
    "Laerad ist der große Baum, um den herum diese Halle der Erschlagenen gebaut wurde.",
    "aa10702746c5e606cfb8bb31f135ddaf"
  ],
  [
    "Prinzessin Diana würde in einem Lexus nicht tot erwischt werden",
    "602046cf5b33c5fcb69c8b5bcf0bf14a"
  ],
  [
    "völlig getrennte Ideen von Pracht und Schönheit.",
    "9fd7e58abde4820b4e7aebf1f4507dcb"
  ],
  [
    "Die Versuchung hat uns immer gefunden",
    "6b62bcaa74f895afcc91db02a8262a35"
  ],
  [
    "Alexander Baldwin, einer von sieben Aktionären und Gründern von WMI, reichte Klage ein, in der behauptet wurde, dass die Direktoren von WMI ihre Treuhandpflichten ihm gegenüber verletzt hätten, indem sie die beiden Aktiensätze ausgegeben hätten, von denen jede seine Beteiligung an WMI verwässerte.",
    "2e13824a76328cad0788f5bbd32aaf4f"
  ],
  [
    "Manchmal nehmen die Leute Sie nur ernst, wenn das, was Sie sagen, nicht selbstschmeichelhaft ist (möglicherweise, weil Selbstschmeichelei in hohem Maße mit gefährlicher Rationalisierung zusammenhängt: „Wir sind die Avantgarde des Proletariats!“ „Ich bin die Reinkarnation Jesu Christi, deines Herrn und Erlösers!“ „Wir, die Regierung, haben gerade rechtzeitig gehandelt, um alle vor einer wirtschaftlichen Katastrophe zu retten!“ „Wenn ich von dieser Brücke springe, fliege ich!“).",
    "de2cb26200df9e879a6368f4f0e3439e"
  ],
  [
    "Ja, Terroristen sterben sowieso, aber dieser Mann wird sterben, weil das indische Rechtssystem ihn für ein seltenstes seltenes Verbrechen schuldig gemacht hat",
    "a4ae4ae36ed4a7cf912e85ef5d12019d"
  ],
  [
    "Darum geht es bei unserer Goals 2000-Initiative.",
    "475ed0a317152d6e2057302131894169"
  ],
  [
    "Kleide dich für eine lockere Umgebung.",
    "dcff46a067b191f394becae8dc888aa0"
  ],
  [
    "C. Scribners Söhne, 1901, Original von der Harvard University.",
    "73137084b65c00cebd27ba68c597bda1"
  ],
  [
    "Wir waren eine große Party und sie brachten uns in ein privates Zimmer hinten.",
    "e4f035cb5b6f1226422b5399a7a9209f"
  ],
  [
    "Er wusste, dass der Sohn des armen Schneiders dies nur mit der Lampe hätte erreichen können, und reiste Tag und Nacht, bis er die Hauptstadt Chinas erreichte, die auf Aladdins Ruine aus war.",
    "734c77233d60bf5090817d26483e23ec"
  ],
  [
    "Rach, wie würdest du dich fühlen, wenn du sagst, ich wollte deine Mutter bewegen, und du sagtest, tu es nicht, und ich habe es trotzdem getan und ihr Kopf fiel ab?",
    "7ee0935a7d56f0fda955f96980fef78a"
  ],
  [
    "12 wilde Aufnahmen von Cosplay von der Fan Expo 2016 in Toronto",
    "a692aafd1da031936e7473ad3aa187ab"
  ],
  [
    "Bauernmädchen hier in einem Porträt aus dem 15. Jahrhundert zu sehen",
    "073aa7160926d1212d3fb0e0c52dac4e"
  ],
  [
    "Während ich Sex hatte, hörte ich plötzlich auf und bewegte mich nicht.",
    "1f93f80a82b097eab815df356d44d8a3"
  ],
  [
    "„Ich denke manchmal, dass Olive ein gutes Geschäft in Steves Gedanken ist“, murmelt",
    "e9e80ba6d5a595abc4da3111960dc6a5"
  ],
  [
    "In der Sekunde als ich dich sah wusste ich einfach, dass ich meine Mitfahrgelegenheit gefunden habe",
    "9dee8c7385730687ff133e04b0a1e800"
  ],
  [
    "Nach Ansicht des Bezirksgerichts war das Konzept, Rillen in die Holzschiene zu schneiden, um Lärm zu erzeugen, von Clausi stammt, bis es von Learning Curve verfeinert, entwickelt und hergestellt wurde.",
    "a884f9f8a8ac02fbf5ad7c7cfedd17f8"
  ],
  [
    "Wie ein Feigling wollte er sich seinen Handlungen nicht stellen und würde lieber, dass er allen leid tut.",
    "d3242c9e816308d17bfd02932503ecbe"
  ],
  [
    "Hast du noch einen Kopfhörer ausprobiert?",
    "75aa0d431b558bb88a7fb47e6340910a"
  ],
  [
    "Wir müssen weiterhin eine aggressive, wachstumsfördernde Wirtschaftsagenda verfolgen.",
    "ac31bb7d4a1f1935445c9d37199427a5"
  ],
  [
    "Tippen Sie auf die App, die Sie herunterladen möchten.",
    "e7ba64e80ee72a03705d9758c55ddda3"
  ],
  [
    "* TM 9-1900: Munition, Allgemein.",
    "9e28835c3faac6f38bf33cedba1568ab"
  ],
  [
    "Fantastisches Mittagessen mit Ropa Vieja, Picadillo, Pernil, Pollo, Arros con Gandules, Maduros, Yuca, Meeresfrüchten und allem, was Sie sich wünschen können.",
    "e80db2a527383a47a669549fa5145230"
  ],
  [
    "Der jüngere war ein ziemlich dunkler Junge mit einer lustigen kleinen weißen Rundperücke.",
    "d2825c3cd5a2997ff1fa479c7b3736d0"
  ],
  [
    "Ich liebe es, wie du jeden Abend aussiehst, Chandler!",
    "3b60f464b9b20071baf671fa934e54a2"
  ],
  [
    "Bankangestellte spenden zum Jubiläum Blut",
    "5a3f41ae7c1bc83933951c5e68b8eaf3"
  ],
  [
    "Die Rockoper „Rent“ ist eine Überarbeitung dieser Puccini-Oper, die in der Neuzeit spielt",
    "e555d70eb24b0f5cb0bb85637469fd8d"
  ],
  [
    "Das Schwierigste am Geschäft ist es, sich selbst zu halten.",
    "4473bd31b496d9208cdc20781adb90ee"
  ],
  [
    "Bevor ich jedoch Zeit hatte, eine Bemerkung zu machen, auf so singulärem a",
    "e7b4acdc9a6738ca961e998ae2dd9966"
  ],
  [
    "Dann komm und geh mit mir spazieren, mit mir",
    "d75503580c06fd7d13348fece401f2cb"
  ],
  [
    "Da jedoch keine rechtzeitige Anklage die Entscheidung in Frage stellte, kann dies jetzt nicht die Grundlage für die Haftung sein.",
    "96dfc3a22efec2f5a74a3ed34d587fea"
  ],
  [
    "Irgendwann, möglicherweise Jahre nach der ersten Ameiseninvasion, müsste die Menschheit ins trockene Land zurückkehren.",
    "3620c0f84c356bade0e0a9296e091796"
  ],
  [
    "Diejenigen, die jetzt keine Steuern auf die Sozialversicherung zahlen, werden von diesem Plan nicht betroffen sein.",
    "ad5bfeaa8893b1ddca1d820e4b55ae85"
  ],
  [
    "Legen Sie die Schnur oder Netzfolie in das entsprechende Fach.",
    "aeee09e88bf5a38677db74f38bef6d1d"
  ],
  [
    "Auch im neunzehnten Jahrhundert wuchs der Markt für populäre Belletristik und konkurrierte mit Werken der Literatur.",
    "ea8cd66fd7f79de74237af5e5da503b8"
  ],
  [
    "Sie ließen uns jedes Mal selbst quetschen, um während der gesamten Erfahrung unseren eigenen Kaffee zu bekommen, brachten uns dazu, unsere eigene Bestellung von einem Menü zu nehmen, dem die Details fehlten, um zu wissen, was zu tun war, und warteten nie wirklich auf uns, sondern brauchten ein Trinkgeld von 20%.",
    "a64076d2f47d898d4c6dd99d79a3f5e2"
  ],
  [
    "Ich sage dir, diese Hochzeit wird nicht stattfinden.",
    "8f98bf9b4ba5cdf236f3e00192bd6c40"
  ],
  [
    "Die Bars in Toronto öffnen bis 4 Uhr morgens am langen Wochenende des Canada Day",
    "3174694a0f35c31a5d80b6b53ce73c61"
  ],
  [
    "2008 folgte er seinem engen Verbündeten Wladimir Putin als Russlands Präsident nach",
    "1b9a0211b8102f059c0701304b42b2a7"
  ],
  [
    "Ich glaube, es war ein Dschihadi-Langbeine.",
    "d8a367ef8dc56b55bee45221c2d2df32"
  ],
  [
    "Die Tracer waren unglaublich, ich konnte meine Hände herumschwingen und ich konnte das Farb-/Musterschema eines Objekts direkt auf ein anderes Objekt verschieben.",
    "d28b85330a88996148d1e2919e474812"
  ],
  [
    "Ich habe den Truck meines Vaters von der Dicksonville-Kurve gerollt",
    "4a1cd2d95dc8c11563a6dc5c6e051e78"
  ],
  [
    "Der Zweck der Klausel besteht darin, der Exekutive die Fortsetzung des Betriebs zu ermöglichen, solange der Senat nicht verfügbar ist.",
    "375f0abc907258ba9709cf5c5f93c0bb"
  ],
  [
    "Klar, Dampfen ist eine viel sicherere Alternative zum Rauchen.",
    "36c75dcce2989337af98bdc4ffc5f313"
  ],
  [
    "Lass mich neben dir knien und dir mein Herz übergeben.",
    "0149cc0881193560ff85b896fd4c2b2f"
  ],
  [
    "Und die Zinssätze sollten jetzt niedriger sein.",
    "ba6792cce78800819b6d6ade60a385c5"
  ],
  [
    "Geh nach unten und benutze deine Eimer für den Schleimpool.",
    "626be9f200f9b23f5ec9767d517d3112"
  ],
  [
    "Der Bürgermeister und die Mitglieder des Stadtrats verbüßen eine Amtszeit von vier Jahren ohne Amtszeitbeschränkung.",
    "519c1389133d18de87cdbb5781785649"
  ],
  [
    "Ich bin überrascht die meh Bewertungen.",
    "ca478191242c21675738c7c257ce68fc"
  ],
  [
    "Endlich näherte er sich dem Schloss des Riesen und sah zu seinem Entsetzen, dass jeder Weg, der dazu führte, mit Knochen übersät war.",
    "7c87d10e0ce0fa0c4a7d0080b6515b24"
  ],
  [
    "Nein, Leute, ihr müsst wirklich nicht gehen, wir reden nicht mehr.",
    "2140d4d04b1e7ee6f0612d4da6f1b526"
  ],
  [
    "Das Leben in Manipur normalisiert sich wieder",
    "4e1afa0550a53f317578a8d63570aeae"
  ],
  [
    "Bubbie hat einige dieser Kartoffelpuffer gemacht, und es ist nicht einmal Chanukka",
    "3e9377ba88485e980d46657cc2d65108"
  ],
  [
    "Simba ging zu langsam, also sagte ich ihm zu Mufasa!",
    "3c25da92ecb22d85895c9c07874ea826"
  ],
  [
    "„Die Leute können gut erraten, wie die Zeit mit ihr verging, bis der Agent kam,",
    "735ffe7fa8166392065591d8c76a33cd"
  ],
  [
    "Wir sind hier, um unser Leben zu leben.",
    "4589a376e4de4dbd16d74849930054b7"
  ],
  [
    "Der Petent hörte nie wieder von Chen, und seine Bemühungen, Chen zu kontaktieren, erwiesen sich als erfolglos.",
    "68fa4aafd291ddb5e7b4339b3ba11d38"
  ],
  [
    "Ich sagte, benutze ungefähr ein Viertel so viel wie das Gras.",
    "7e4d081bf5489d9f5f7627770c8f71e4"
  ],
  [
    "Denn sie werden es erst später wissen.",
    "aaa9ef59d517035222833c661e17c84b"
  ],
  [
    "Unsere Regierung, die einst ein Verfechter nationaler Ziele war, wird heute von vielen einfach als Gefangene enger Interessen angesehen, die unseren Bürgern mehr Last auferlegt, anstatt sie für ihr Weiterkommen auszurüsten.",
    "e7288d9e34316eb447a5ce7ac100a69f"
  ],
  [
    "Ziehe 27 Königsdrachenhäute zurück , Bankieren Sie und wiederholen Sie den Vorgang, bis alle Ihre Häute gegerbt sind.",
    "041d9d9c843486ce5ec4ec04190e23c8"
  ],
  [
    "Johnson, der zu dieser Zeit Mehrheitsführer im Senat war, suchte einen jungen Anwalt aus Texas, der für das Komitee für Demokratische Politik arbeitete, dem Johnson den Vorsitz führte.",
    "ef288f4a6341fc7ea77101ea5ba66dd7"
  ],
  [
    "Ich hatte hier am 25.9.14 eine Magenbypass-Operation, um meine beiden Probleme im Zusammenhang mit Fettleibigkeit zu heilen und meine Gastroparese zu heilen.",
    "59f62c59038f1060e2829d78ff1ba701"
  ],
  [
    "sagte er, das muss eine Eule in großer Not sein, ich bin sicher, sie ist in eine Schlinge geraten; und er begann herumzujagen und fand gegenwärtig ein großes Netz, das einige Vogelfänger in der Nacht zuvor ausgebreitet hatten.",
    "abb85add0d8f85a14fb57e7aca1bce84"
  ],
  [
    "Nein, das ist bei uns nicht passiert.",
    "87b92dedb721005e3b6e682efd41b5bd"
  ],
  [
    "BSF-Soldat bei Jammu-Explosion getötet",
    "c22ee5712bf844f867b83811e9e26fc1"
  ],
  [
    "Diese riesige Statue von Helios wurde für Altmetall verkauft, nachdem sie durch ein Erdbeben zerstört wurde",
    "7e273e80bee295bec11cd6f3a3ef57d2"
  ],
  [
    "Ein ehrlicher Politiker ist einer, der, wenn er gekauft wird, gekauft bleibt.",
    "6384f24a4e30202194497f5581ed6ffe"
  ],
  [
    "lachte herzlich - und verfiel dann in ein übermäßig ernstes Auftreten, als",
    "1b7cb9b75081ea16360b0b49ec4d7fda"
  ],
  [
    "Es würde niemals zweimal zuschlagen",
    "0b5a090e05b9c01b5be7e5a39b187cb2"
  ],
  [
    "Einfach ausgedrückt: Ist das Bezirksgericht unter den Umständen dieses Falles verpflichtet, jetzt über die Befugnis der Vereinigten Staaten zu entscheiden, ihr Recht auf Hijazis Verhalten anzuwenden?",
    "2bff0975f32e8d0c39e9d541d7de988f"
  ],
  [
    "Alles in allem gab es sechs Polizisten, die irgendwann auftauchten, während wir befragt wurden.",
    "8e3b6078dae6f3b6962e006bbd60e9fb"
  ],
  [
    "vielleicht besteht die Notwendigkeit, die Implementierungsdetails und die Arbeitsteilung erneut zu besprechen.",
    "36fa3d59c4130c162366ccd3b9bca699"
  ],
  [
    "Aber ich weiß, dass wir letztes Jahr, wie die Beweise zeigen, mehr abgebissen haben, als wir kauen konnten.",
    "0a77acbaf69f950779716272f51e26b4"
  ],
  [
    "Lesen Sie die E-Mail und die Anhänge ein letztes Mal durch.",
    "fb73e8b2987a75bd68f27f02d631225c"
  ],
  [
    "Eine Autobahnüberführung ist jedoch während eines Tornados ein gefährlicher Ort, und die Motive des Videos blieben aufgrund einer unwahrscheinlichen Kombination von Ereignissen sicher: Der fragliche Sturm war ein schwacher Tornado, der Tornado traf die Überführung nicht direkt und die Überführung selbst hatte ein einzigartiges Design.",
    "3a47089172700cdc2254f2e9eb7614a0"
  ],
  [
    "Du gehst wahrscheinlich nicht da hoch.",
    "5abc6ba794d13e812965805236b266b4"
  ],
  [
    "Der alte König bat sie, ihm alles zu erzählen, und ließ ihr keine Ruhe, aber er konnte nichts aus ihr herausholen.",
    "3b0b36119b53d465b7fc0a95e0048751"
  ],
  [
    "Uhh, habt ihr Pläne für das Wochenende?",
    "819bf2e30bb6b3ee3e55c9575f73e42f"
  ],
  [
    "Die globale Steakhouse-Kette wird in Toronto eröffnet",
    "8e3bc58436b32e0597a1a63f3d7a073b"
  ],
  [
    "Wenn du Teile eines Materials auf ein anderes anwendest, übst du dieses Handwerk aus dem Französischen für „anwenden“",
    "9c7a25f5a5f1d0182fce858f719cf43b"
  ],
  [
    "„Verschwinde hier!“ schreit der Barkeeper.",
    "64d858f36afdd32906f6ae2740106253"
  ],
  [
    "Schließlich wurde ich nach dieser Erfahrung Christ und gab mein Leben Gott.",
    "2b910a62477a11815163cc6f763d52ff"
  ],
  [
    "Addieren Sie es, addieren Sie es, addieren Sie es, addieren Sie es, addieren Sie es",
    "9afee58d317c162365f56f6204ca26e1"
  ],
  [
    "Zu ersteren: Die Komplexität der getrennten Behandlung der Petitionsklausel und der Sprachklausel ist auf die rücksichtslose Missachtung der gerichtlichen Bequemlichkeit zurückzuführen, die von denjenigen gezeigt wurde, die einen First Amendment ratifizierten, der beide Bestimmungen als separate verfassungsmäßige Rechte enthielt.",
    "f4fddf627e386fcdaf5c6ddfa8968b5f"
  ],
  [
    "Ich habe keine Ahnung, was sie da hinten machen, aber als mein Freund das letzte Mal ging, mussten sie buchstäblich schreien, dass jemand an die Front kommt, damit sie bestellen können.",
    "dee9b3e5ad31d26270bc202fed8aa1f2"
  ],
  [
    "Jeder Tag gibt noch mehr Gründe, Gott zu danken",
    "3f6f56fb72362e6e98ea36266bdaf674"
  ],
  [
    "Und sieh mal, das wird nicht einfach sein.",
    "5a92924985d482b628ec103530c2fe36"
  ],
  [
    "Vernetzen Sie sich mit anderen Fachleuten für",
    "11243fce19536e67e41372251fc77d41"
  ],
  [
    "Nach dem ersten Screening wurden die ersten Untersuchungen durch die Ärzte innerhalb der Wartezimmer selbst durchgeführt, um die Effizienz zu steigern, innerhalb von durchschnittlich 1,2 Stunden.",
    "705d0bdecdce583c1251ebd664dc82fd"
  ],
  [
    "Diese Lage von Cohen's ist großartig.",
    "7e35ad20052ab64cadc44cd1da4e5d6d"
  ],
  [
    "Oh nein-nein-nein-nein, nein tust du nicht!",
    "c4cf099836957420939e1a300bcb9c32"
  ],
  [
    "CM löscht die BCC-Umfrage-Kontingentliste",
    "393a8c483a04251a71b9fe2627680549"
  ],
  [
    "Dieses griechische Gericht besteht normalerweise aus Schichten von Auberginen und gemahlenem Lamm oder Rindfleisch mit einer weißen Sauce",
    "5ce2957f74259b4c46c540c3bb9cabf5"
  ],
  [
    "Was haben Bremsspuren an der Toilettenschüssel und den Freundinnen gemeinsam?",
    "c98a141575551a926ee0b1bfaae8a4ec"
  ],
  [
    "„'Im Winter haben wir oft von dir gesprochen, Hans', sagte der Müller, 'und",
    "7ef166b6b69d0f896b465b00f7a263ef"
  ],
  [
    "Wenn du ein Star auf der Bühne und auf der Leinwand sein willst",
    "611ae1f705199c658082d50b6705a0f3"
  ],
  [
    "Jackson gegen Aktion für Boston Cmty.",
    "f840db6ff95150cad1b0a621bcd4c306"
  ],
  [
    "Heutzutage ist der beste Rat, auf den ich gestoßen bin, im Grunde genommen hart mit den Arbeitgebern zu spielen.",
    "6d2adfa16b0174784da593ed7935eab2"
  ],
  [
    "Oh oh geh zusammen runter leh lol",
    "8b72ffc131556bef7ba684df7c2d4502"
  ],
  [
    "Wir werden sie mit Fokus, Klarheit und Mut konfrontieren.",
    "52172cdaf5d83af88cabe2edec29b9c5"
  ],
  [
    "Wollstonecrafts Arbeit wurde mit dem Aufstieg der Bewegung exhumiert, Frauen eine politische Stimme zu geben.",
    "3bf24fa7cb645e62e1926d8ea8102d5c"
  ],
  [
    "Der Service war aufmerksam und meine Kaffeetasse blieb die ganze Zeit, in der wir dort waren, abgerundet.",
    "807e4db7646e11eaa585df21f0ad4017"
  ],
  [
    "Dann warnte ihn das Biest, sich an ihre Zustimmung zu erinnern und seine Tochter genau auf das vorzubereiten, was sie zu erwarten hatte.",
    "9f3fb63fb5ca55293892f545e0e7737b"
  ],
  [
    "Tschüss Mo, tschüss Ross, Rachel, tschüss Emma!",
    "0003e5f5c1ff9b22a37bd7760aa55530"
  ],
  [
    "Jetzt können Sie für das Fahren Ihres Autos in Toronto bezahlt werden",
    "82a28198a714792f90a54946fb90d700"
  ],
  [
    "Passenderweise wurde dieses Stück von Neil Simon für seine Premiere im April 1976 in das Ahmanson Theatre in L.A. gebucht",
    "c62c6b6689455e05cba170db3d8b97d8"
  ],
  [
    "Nachdem Harry Potter, Oprah und Letterman fertig sind, denke ich, dass die Welt wirklich untergeht.",
    "c9cab3be93431ed3d5f8f343ac8524e6"
  ],
  [
    "Ich kann dir nicht mal die Panik sagen.",
    "4adc8d4cf098cf89f1cd3c79ff8917b8"
  ],
  [
    "Aber... wenn es echt ist, wirst du es fühlen.",
    "756e9e63c590b73bda9ec9b62a2f193c"
  ],
  [
    "Das genaue Datum, an dem 2 der offenen Stellen entstanden sind, konnte nicht bestimmt werden.",
    "cc9dc335b43681a20b2c26fc1c4377ab"
  ],
  [
    "Ich sah einen 160ischen Hausbowler, der rechts vom 1. Punkt stand und direkt auf den Kopfstift warf, einmal eine 299 schälte.",
    "43afb9a8ef8c38890bc7e1c438861add"
  ],
  [
    "u are e halal Lebensmittelspezialist haha",
    "baefb8d1371508d42e725fa0b906d5d9"
  ],
  [
    "Und ich weiß, dass sich die meisten Amerikaner bei all dem Lobbyismus und dem Pferdehandel fragten: „Was ist für mich drin?“",
    "c14a8b38a8c4c157fea4d198ef45bb58"
  ],
  [
    "Klicke zum dritten Mal auf Daora und bitte sie um 1 Glas.",
    "236a5204a93f186203f113cdb321f1fb"
  ],
  [
    "Gestrandete Läufer kommen dem Team in der nächsten Runde nicht zugute, da jedes halbe Inning mit leeren Basen beginnt.",
    "00825961c9dd3bc5d0062fb9702df3b9"
  ],
  [
    "Es verfügt über eine riesige Holzkonstruktion zum Herumrunden und Verirren.",
    "daf7c82d0cdbb27f5f7125b561261b81"
  ],
  [
    "Frisk hatte so große Angst vor dem Anblick, dass er nicht wusste, wo er sich verstecken sollte.",
    "74d37f0997182532fdab660d30913419"
  ],
  [
    "Würdest du mir eine Minute geben!!",
    "ddf1724aa1f767ab84e6ef0338c2def1"
  ],
  [
    "Crowdfunding-Transit könnte zu den Stränden kommen",
    "7284974c92b7b7138b1a42345cff6fe8"
  ],
  [
    "In den 1800er Jahren entwickelte dieser Franzose auch ein Notationssystem für blinde Musiker.",
    "353e739fe2144df8f568cef56f686218"
  ],
  [
    "antworte Dora, oder schweigend sitzt, während sie dich anstarrt.",
    "eaf956d7c4fdad173832aa18a336ab35"
  ],
  [
    "hörte zuerst, dass das Pferd ohne seinen Herrn nach Hause gekommen war, und ohne",
    "0ab3d7242b7bb6461998bd4814062dd1"
  ],
  [
    "Arbeiten, Spucken, Jagen und Fischen",
    "863f4334b1ee595c8c46a90553c9e752"
  ],
  [
    "In vielen dieser Gerichtsbarkeiten ist ein Leben ohne Bewährung die obligatorische Strafe nur für verschärfte Formen des Mordes.",
    "f59c11f384039b2102bfa9bec4316034"
  ],
  [
    "Das Lustige ist, dass jede Person, mit der ich telefoniert habe, unfehlbar nett und höflich war, sie war einfach extrem inkompetent und hat mir überhaupt nicht geholfen.",
    "f1067afa68143c75825d87dd4ecff0be"
  ],
  [
    "Von ganzem Herzen wünsche ich dir frohe Weihnachten",
    "28850c1af9718cc7a3b264118bfe13fe"
  ],
  [
    "Wir müssen dramatische Veränderungen in unserer Wirtschaft, in unserer Regierung und in uns selbst haben.",
    "ff21710a70c114eb7e7f1f55e994a214"
  ],
  [
    "Stellen Sie sich vor Sie befinden sich in einer anderen Situation.",
    "e51f1a0946844f5c079fd21d74a7afe8"
  ],
  [
    "Als Teenager lag Wollstonecraft immer vor der Tür des Schlafzimmers ihrer Mutter, um sie zu schützen.",
    "eb720838941f23efa155c78eedb1f9fa"
  ],
  [
    "Sie öffnen auch bis spät in die Nacht.",
    "349c776e94b66b1c380320c9bd123e35"
  ],
  [
    "Als Ricardo die Höhle erreichte - einen riesigen Tunnel im Felsen -, in der der Riese lebte, blies er eine Explosion auf das Horn, das draußen hing, und klopfte im Gehorsam gegenüber einer schriftlichen Mitteilung auch mit einem Streitkolben, den der Riese zu diesem Zweck zur Verfügung stellte.",
    "7007b57ecd5756f20f59fac84260c4da"
  ],
  [
    "Deswegen weine ich nicht!",
    "de302c23e876d99184c7c9df61838903"
  ],
  [
    "JPC befragt Beamte von vier verdorbenen Banken",
    "cbfe53ad39ee215fe7e7aad35f34c002"
  ],
  [
    "In der Bibel war sie Mutter von Moses & Aaron",
    "3bcde8cf9ca49bc1e93338b39b6482fc"
  ],
  [
    "Ging zum Ice Cream Van und bat um eine 99.",
    "6184aeb9a147ba2970bc6296d779c9ad"
  ],
  [
    "Sobald ich das dachte, erfüllte sich ein riesiges schimmerndes silbernes Netz über meine Sicht, und zu meiner Überraschung hatte sich an jedem Objekt im Raum ein seidiger Faden aus Gurtband befestigt, auch an mir.",
    "f1746dc2570885a502ba7161cda683a7"
  ],
  [
    "Rappin 'so seit No Label",
    "ca6208e017ec77ebac35818d12d5e606"
  ],
  [
    "Das Ergebnis ist, dass die Beschränkung der Klausel auf Pausen zwischen den Sitzungen ihren Zweck vereiteln würde.",
    "92194b97d38d8cdf088b206a5263887a"
  ],
  [
    "Seltsamerweise ging ich im selben Jahr zu Fozzy und stieg viel mehr in beide Support-Acts ein, Voodoo Vegas und Breed 77.",
    "1782a5cf68f5d020e30a6bf7ab7f6586"
  ],
  [
    "Lifela ithu ella varathan seium.. Außerdem sind sie meine Freunde, haben es zum Spaß gemacht, nimm es nicht ernst.",
    "0854204891cd670f72ccc0b9867bc273"
  ],
  [
    "Vor zwei Jahren, als die Autoindustrie zurückkam, eröffnete Andra Rush eine Produktionsfirma in Detroit.",
    "e8dab107a96210f69cefaadca168844b"
  ],
  [
    "Gehen Sie zum Desktop Ihres Mac und vergewissern Sie sich, dass in der oberen linken Ecke Ihrer Menüleiste „Finder“ steht.",
    "43a7106f3bb669da24547e72063774f1"
  ],
  [
    "Eine neue Welt individualistischer Mode, persönlicher Ansichten, intimer Gefühle, geheimer Ängste, „Verhalten“ und „Galanterie“ verbreitete sich mit Romanen und der damit verbundenen Prosa-Romantik.",
    "6f73e62aadbbecefb4a0cfa61ffcd667"
  ],
  [
    "Das Arrangement war endlich da und siehe da, die Blumen standen kurz vor dem Tod!!",
    "d59abd1db48225ae59cdcc1da0cdb1ad"
  ],
  [
    "Als der König dieses Argument hörte, vergaß er sich selbst zu weinen, Bravo, gut gesagt!",
    "b2c161e7c9390e327d5badbba81b76a3"
  ],
  [
    "Und als Nächstes wiegen Sie 210 Pfund und werden eingeklemmt, wenn Sie die Tunnelrutsche hinuntergehen.",
    "df235a14d60894b510174ad8cb102b62"
  ],
  [
    "Der Schatten von Dandupalya taucht wieder auf",
    "20aaef4afe7208f2b3dc278040ee6156"
  ],
  [
    "Microsoft-Mitbegründer Paul Allen besitzt dieses Portland-Sportteam",
    "f6ca437b87602b55a5fa6d8f24a74926"
  ],
  [
    "Ein Pirat, der gesund bleiben will, nimmt Vitamin „Sea“.",
    "46a3f0b0d36a6ba4e7ff21b97c04aaf0"
  ],
  [
    "das Quadrat, das er drehte und seine Schritte zurückzog.",
    "2bb32d15aedddce8e17953e4e44ca29d"
  ],
  [
    "Erste neue Nachricht: „Hey Ty, es ist Precious, ich hatte neulich eine richtig gute Zeit und ich rufe nur an, du weißt schon, um dich wissen zu lassen, also schlag mich zurück“",
    "96b79aa49594a33498128f9fd845226f"
  ],
  [
    "Wenn wir also beide damit einverstanden sind, sollten wir weitermachen.“ Also haben wir es getan.",
    "5dc784a8f4d934a23656edcbc83b4ba2"
  ],
  [
    "Die Begründung dafür wird häufig auf die Tatsache zurückgeführt, dass die Menschen nicht länger verbergen mussten, was sie taten.",
    "6ad5069966710fdf0444afda7fdd36cc"
  ],
  [
    "Ich erreiche sehr sehr bald!",
    "30d59bb3e702d90f12d6bbc5b7f188f1"
  ],
  [
    "Als ich Präsident wurde, gab es in ganz Amerika nur eine unabhängige öffentliche Charterschule.",
    "6e22ef6cada5b5676d161cc18304d496"
  ],
  [
    "Suchen Sie online nach Aufsichtspositionen.",
    "70d366a51a0bea688bb81ee45e812b3c"
  ],
  [
    "(Seit dem 18. Jahrhundert wird der Begriff „Novelle“ oder „Novelle“ auf Deutsch im Englischen und anderen europäischen Sprachen verwendet, um eine lange Kurzgeschichte oder einen kurzen Roman zu beschreiben.)",
    "faa25bde836761db0fe77db08c8c663f"
  ],
  [
    "Wenn es darauf ankommt, sind Atmosphäre und Service nett, aber wirklich schlechtes Essen können sie nicht wettmachen.",
    "55dc64c76994235e68ee38ce7f0a66a4"
  ],
  [
    "Es ist unhandwerklich und ungewöhnlich, eine Bestellung abzulehnen; und wenn Eure Majestät um Herzensblut gebeten hat, bin ich bereit, es zu vergießen und von nichts in meiner Branche zu sprechen - nämlich der Stiefel- und Schuhherstellung.",
    "a2048d93be03ce0a534877ad6fde3da6"
  ],
  [
    "Ich weiß, ich weiß, es ist, es ist fast... Was sagst du, wir gehen spazieren, nur wir, nicht sie?",
    "612d290bab90a67bd729f3714a03e914"
  ],
  [
    "2,5 Lakh „Friedensbäume“ in von Extremen getroffenen Gaya dist gepflanzt",
    "1daabcab032483b0b222cd1ccc2fa1a9"
  ],
  [
    "Fahren Sie von Washington, D.C. oder New York City nach Osten und Sie werden zuerst dieses südeuropäische Land treffen",
    "3a1d6b0d72d79cf37138f7fef54686f1"
  ],
  [
    "Dafür gibt es ein Nickerchen.",
    "6b9a5b983cf81535f82941ce53d2c098"
  ],
  [
    "der Fall der Geschichte hat in der Tat gezeigt, dass etwas von",
    "c37f6eac75868a1ecc4e0cf48db21fe6"
  ],
  [
    "Bring vor mir was meins ist",
    "965e48e4d2f7cc3825851626e56efc64"
  ],
  [
    "Eine Veruntreuung liegt vor, wenn man die geheimen Informationen „auf unangemessene Weise“ erwirbt oder die geheimen Informationen, die mit „unangemessenen Mitteln“ erworben wurden, offenlegt.",
    "45a35c94c37f381ad3efd92b4672944f"
  ],
  [
    "Ich habe versucht, das der Kassiererin zu erklären, als meine Mutter in den Laden kommt und versucht zu sehen, was so lange gedauert hat.",
    "9f902982d067ba98ae5ef22103d7e22d"
  ],
  [
    "Wir beide haben den Expt falsch gemacht.",
    "fe8047914af171472a9d76963704c007"
  ],
  [
    "Heute Abend starte ich eine neue Precision Medicine Initiative, um uns der Heilung von Krankheiten wie Krebs und Diabetes näher zu bringen - und uns allen Zugang zu den personalisierten Informationen zu ermöglichen, die wir benötigen, um uns und unsere Familien gesund zu halten.",
    "7f36ea140ddb09af440d2979e93e597d"
  ],
  [
    "Drücken Sie die G-Taste, wählen Sie einen Typ mit Linksklick, Linksklick auf eine Kachel, die wie eine Treppe aussieht, platzieren Sie sie nach unten, Linksklick auf Datei, Linksklick auf den Text Speichern unter (oder Speichern unter), Benennen Sie die Quest",
    "303ef866efb8ce07cf6b30b83dc31557"
  ],
  [
    "Wir spielten Tarzan, der von Seilen schwingt, die an den Eichen gebunden waren, gaben vor, Entdecker zu sein, die Fossilien aus den Quarz- und Kalksteinwänden rund um den Bach herausschnitten, oder gingen dünn in den großen Teich, der sich am Fuße der „Twin Falls“ gebildet hatte. Es war eine andere Zeit.",
    "ef74c9a2812af78605b5162d1855a452"
  ],
  [
    "Um unsere Mahlzeit zusammenzufassen, werde ich die Esserlebnisse bewerten... wenn Sie meine lange Gesamterfahrung lesen möchten, fahren Sie mit dem Ende fort:",
    "381ac5cda2336850ba0b788b86ba6ffb"
  ],
  [
    "Sie behaupten, dass Little Thumb, als Little Thumb die Stiefel des Ogers ausgezogen hatte, vor Gericht ging, wo er darüber informiert wurde, dass sie große Schmerzen wegen einer bestimmten Armee, die zweihundert Ligen entfernt war, und dem Erfolg einer Schlacht hatten.",
    "882cf529a83a6e3e771f254d5d489c6f"
  ],
  [
    "Du hast falsch gezählt.",
    "d6ddf809a4896e0f3cb5e304c19bbb33"
  ],
  [
    "West Queen West wurde als eine der coolsten Straßen Nordamerikas eingestuft",
    "70fe8181beda8148fd5ba705d66f0480"
  ],
  [
    "Die Duque de Medina-Sidonia befehligte diese Flotte 1588",
    "874d409163ccdb87eee122633a35c46f"
  ],
  [
    "Ihr letzter Treffer war die Mauer.",
    "f0290c9c38c611f2b2f614c3c54b1302"
  ],
  [
    "weißt du; und zwar nicht früher gesagt als getan.“",
    "6b69d498dca84ba132ce6585465489ad"
  ],
  [
    "Es wird niemals einen anderen Ort geben",
    "85a475c58f34293f1c8259b72abb82e6"
  ],
  [
    "Zusammengenommen halten wir es für eine faire Schlussfolgerung, dass ein großer Teil der Pausen in der Geschichte der Nation bereits bestehende Stellen besetzt hat.",
    "e07c4777df16b49cf4ee907e584ac2aa"
  ],
  [
    "Es begann mit einigen merkwürdigen Facebook-Status.",
    "c6a58b2985d213f3fc01e5bd7b565f4a"
  ],
  [
    "In letzter Zeit ganz in Ordnung, nicht viel.",
    "5c7f66fecbfbf2e4c8c4b7bb88d2e764"
  ],
  [
    "Die 108 UN-Inspektoren wurden entsandt, um in einem Land von der Größe Kaliforniens eine Schnitzeljagd nach verborgenem Material durchzuführen.",
    "5dd4c777341d46093c2d77215b7000df"
  ],
  [
    "Finden Sie Privatkunden über Kontakte in Deutschland.",
    "f584a5e9c02e3500bde2d9003cb77146"
  ],
  [
    "Enthält über 2 Dutzend Verweise auf eine politische Bildung und Oral History Interviews mit McPherson.",
    "027f5ead53aa46c71b00d12263a01ec2"
  ],
  [
    "Wurde von einem anderen Händler hierher geschickt, um an meinem Scion arbeiten zu lassen.",
    "08f83dc14422eaa4bf9def0d7af27728"
  ],
  [
    "Überall gab es Dinge wie Marmorstatuen von Männern in Rüstung: Sie waren die Leichen der Ritter, Pferde und aller, die aus alten Zeiten gegangen waren, um gegen die Remora zu kämpfen, und die von ihm gefrostet worden waren.",
    "0c25bf5ca2829ee4e8d65f3ce8ebeea7"
  ],
  [
    "Das ist ein seriöser, legitimer Film.",
    "9e0dba555b1fc6a5d9265c12c8a40123"
  ],
  [
    "Der Dufferin Jog ist zurück und nervig wie eh und je",
    "499053306e238e8e241d6a8404b84f46"
  ],
  [
    "Betrunken oder nüchtern wagte es niemand, diesen Beil schwingenden Limousinen-Smasher „Old Hatchet-Face“ zu nennen",
    "69668595c04049dc8710ae74f74a63e9"
  ],
  [
    "In den Fällen meiner Freunde nennen sie es Selbstvertrauen.",
    "3988a9731b9b5e657a0c4b2601f2798e"
  ],
  [
    "fortgesetzt - oder ungeschickt im rechten Winkel unterbrochen.",
    "e2f632b4c7fe30dfedfb7c0e91fc305a"
  ],
  [
    "In einem anderen Leben oder wo ich aufnehme...",
    "3b95f1936b77ec216dcbc682fc4cdf27"
  ],
  [
    "¶ 2.4 Sowohl bei der NVRA als auch bei HAVA behalten registrierte Wähler die Wahlberechtigung bei einer Bundestagswahl, sofern sie nicht auf eine Mitteilung zur Bestätigung der Aufenthaltsberechtigung geantwortet haben und nicht an zwei aufeinanderfolgenden allgemeinen Wahlen für ein Bundesamt teilgenommen haben.",
    "e3ee537a17483af6d3163eaa40cbc0a3"
  ],
  [
    "Einmal, als ich mit meinem Verlobten schlief und plötzlich mit einem Schlag ins Gesicht geweckt wurde.",
    "7db37365ad1808807c230f1718770df4"
  ],
  [
    "Dann ist John der NAME von Joys Vater.",
    "789646b5796545b2c53af62f1e75abb8"
  ],
  [
    "Werde Teil der Gemeinschaft des Gewissens.",
    "a3e57e8bd8c9379fa0531e0f1cafa5e5"
  ],
  [
    "Fragen Sie den Besitzer oder bestehende Moderatoren, ob der Server mehr gebrauchen könnte.",
    "3c609761a9f764d12c6564b31a5041e2"
  ],
  [
    "Die Briten stimmten widerwillig zu, den Menschen auf dem indischen Subkontinent Unabhängigkeit zu gewähren, akzeptierten jedoch Jinnahs Vorschlag, das Land in Pakistan und Indien aufzuteilen.",
    "84b068fa16dda7306833076861fc2dea"
  ],
  [
    "Lassen Sie mich Ihnen einige der schlechten Dinge erzählen, die ich hatte.",
    "9736586800367d1d102631102be1e220"
  ],
  [
    "du musst mir sagen, wie es geht, sagte der Prinz, denn ich war noch nie im Untergrund, und selbst wenn ich wusste, wie ich nicht weiß, wie viel ich verlangen soll.",
    "e3197b7ec09b5cf7367d99d8ef275e7e"
  ],
  [
    "'Hi, Phoebe Buffay gibt eine Seite zurück.",
    "918071c834c7cd2c148eb3dae92bb014"
  ],
  [
    "HC Bench Ausgabe wieder in den Nachrichten",
    "2573cf3a3b9fae3ebe0e4483cf6b7e15"
  ],
  [
    "Sie können im Haus trainiert und drinnen aufbewahrt werden. Im Freien verhindert ein Stall, dass sie weghüpfen",
    "e9e84e2beec250538ba880f9f040249e"
  ],
  [
    "Der ständige Buchleser“ von Paige Turner",
    "89999e1f537eb91dc54039189941df23"
  ],
  [
    "Das reicht nicht!“ Die Polizisten haben eingeläutet.",
    "f015492116dce07a56f0b5690c48e0c3"
  ],
  [
    "Es tut mir leid, dass ich so anhänglich bin, dass ich nicht viel sein will",
    "6fd9adcca348febb49630949691d1732"
  ],
  [
    "Phelan wurde der CEO dieses Unternehmens.",
    "0b70d236a0aa3da6b7331d9e0918cd98"
  ],
  [
    "Amerikaner sind so isoliert, reisen selten und haben ein so schlechtes Gespür dafür, wie der Rest der Welt funktioniert und wie es ist, mit jemandem zu interagieren, der einen ganz anderen Hintergrund hat als man selbst.",
    "86fc5b1cf67db7cd80bce5afcbbfd419"
  ],
  [
    "ok.. ich erkundige mich bei ihm.",
    "91e23de7ebe077b89e5c498c6a3695b6"
  ],
  [
    "Das Fazit ist, dass Michelle und ich wollen, dass jedes Kind die gleiche Chance hat, die uns dieses Land gegeben hat.",
    "a723555b30d370f49c39e8be339e5fa2"
  ],
  [
    "Stellen Sie Spielzeug zum Stimming zur Verfügung.",
    "bc22ea4b77dae4c205c406dc9688bc64"
  ],
  [
    "50 n. Chr.) und Der Goldene Esel von Apuleius (ca.",
    "e6ef3e46ea83f2d888b690102e3e0fac"
  ],
  [
    "Die Pizza ist unglaublich und die Flügel ohne Knochen sind die besten, die ich je hatte.",
    "172d542a5aa3c9e4e0201c5887b7a570"
  ],
  [
    "Zuerst lehnte Mustapha ab und sagte, er habe die Augen verbunden; aber als der Räuber ihm ein weiteres Stück Gold gab, begann er zu denken, er könnte sich an die Wendungen erinnern, wenn er die Augen verbunden hätte wie zuvor.",
    "37cd6238f96cf0b5fdc114839260c9a5"
  ],
  [
    "Jetzt müssen wir uns scheiden lassen!!",
    "338f73acb5d7d5f690767eafbcb2d8ad"
  ],
  [
    "Ich war mit vielen netten Moslems zusammen",
    "cc596b967710ef25de67a85605d94d0f"
  ],
  [
    "2009: Sherlock Holmes an Dr. Watson von Jude Law",
    "1152d9ecd8dc2c4e0cb022926a3ef13a"
  ],
  [
    "Werde ich bei meiner Beerdigung einen offenen Sarg haben?",
    "578e63c138fce5402fda5f14c03f8e1f"
  ],
  [
    "Wir verbrachten die Nacht nicht und fuhren nach Hause, um die Mitternachtssperre zu machen, die meine Mutter uns auferlegt hatte.",
    "ab1666fae8c112596186903e7a1ed86b"
  ],
  [
    "Oh, du würdest zusehen, wie ich in Flammen niederbrenne",
    "1fb80e3435e5921f6bc95d3d78c978f9"
  ],
  [
    "Agrawal stellte diese Auslegung des EWR nicht in Frage, vertrat jedoch die Auffassung, dass eine Anklage angesichts der „to wit“ -Klausel eine konstruktive Änderung der Anklageschrift bewirkte.",
    "585841dadeafce785a5f4f068c02e175"
  ],
  [
    "Am wichtigsten war, dass es auch als Bindeglied zwischen den Familien dienen sollte, was, wenn nicht für die Ewigkeit, zumindest für viele Jahre existieren würde.",
    "8940b139431d1db11aedc1c215cd26bf"
  ],
  [
    "Ich hoffe, sie hat dich nicht geschimpft:",
    "9fa909ff039af081636819283ae3dbc6"
  ],
  [
    "Ich danke dem letzten Kongress dafür, dass er einen Teil dieser Agenda verabschiedet hat, und ich fordere diesen Kongress dringend auf, den Rest zu verabschieden.",
    "9d8e115de39e52a95a85dcc5c62d7d4e"
  ],
  [
    "Verabrede dich mit einem Nudisten als Nicht-Nudest.",
    "301bd2a0471f2ef89d82b5c166363e42"
  ],
  [
    "Im Jahr 2009 wurde geschätzt, dass Einzelpersonen durchschnittlich 3,75 Stunden Fernsehen pro Tag und 2,81 Stunden Radio sahen.",
    "3bac63e675930b2f22b5d30bbf3c3359"
  ],
  [
    "Sag mir nicht, dass du noch nie Zimt-Rosinen-Toast mit etwas JIF hattest.",
    "80ae24fdad60ce3ce088ed8924b4d7c1"
  ],
  [
    "Du gehst ans Telefon.",
    "9d7115bc1ffeba722ceae54101c06d9a"
  ],
  [
    "Bacon Nation wird zum Taco-Joint mit Regenbogen-Tortillas",
    "decab84e796db602deeec2dd87d79321"
  ],
  [
    "In Sevilla stationiert, wird Don Jose in dieser Bizet-Oper von einem Zigeunermädchen verzaubert",
    "bfe79a1b2f439c4c70a8d777c15e0853"
  ],
  [
    "Allen ein frohes neues Jahr... Ich glaube, ich könnte vorzeitig gratulieren.",
    "290a5d787dd4fabdc6ad9d0ef59f24f3"
  ],
  [
    "Ich fühle mich langsam sehr unwohl.",
    "bb4e7ca140f696a08c3ffd8c6d923220"
  ],
  [
    "Wir haben kein Wrap für sie",
    "78d18e23e99fd93ba39af074aac4412c"
  ],
  [
    "Im vergangenen Jahr bekräftigte der Gerichtshof nachdrücklich den hohen Standard, der für die gerichtliche Einmischung in Schiedsentscheidungen erforderlich ist.",
    "4ed1d67186568f51dd939e13befa254d"
  ],
  [
    "Und es ist nicht wie Stärke, wo man eine Zahl darauf setzen kann.",
    "07d0ebf0489587211eac0a0937114294"
  ],
  [
    "Jetzt ist nicht die Zeit, das Spielfeld zu verlassen und den Sieg zu verlieren.“",
    "257396825c825cdfee334ff341345335"
  ],
  [
    "Starte ein Spiel, in dem du Screenshots machen willst.",
    "f61a29c29ff140f85125227a0b9453dd"
  ],
  [
    "Heute wird es bevorzugt, sie nach ihrer Ursache zu klassifizieren, sofern diese bekannt ist.",
    "4feb1521163b8c448ec4bdab9b2f472f"
  ],
  [
    "Sie war nicht bereit, meinen Pass wieder einzusetzen, also zahlte ich die 50 Dollar und stornierte alle meine Pässe.",
    "62def7f35c589a20392ae01dadaad215"
  ],
  [
    "Dort, nimm diese beiden bösen Mädchen fest, sie werden ein zarter Bissen für dich sein, so fett wie junge Wachteln; iss sie auf, um Himmels willen.",
    "bf9aba62c92fc802c8d47670d825a308"
  ],
  [
    "Das ist besser, jetzt beuge deine Arme ein bisschen mehr.",
    "ea5734b64e94c5317227528617dc17a5"
  ],
  [
    "Investmentfonds investieren mehr in Schulden",
    "96cbed8c1f1f128021233edbf3cab53d"
  ],
  [
    "Die Familiengeschichte, die Sie für die Schule geschrieben haben, könnte die Einreise in die USA auf dieser Insel in New York Bay beinhalten",
    "748694888906455e42a7f0576b1e3372"
  ],
  [
    "Hast du gehört, dass sie jemanden suchen, der für Kartoffelsnacks im Kloster verantwortlich ist?",
    "c8f00e66e9a16ccdc9119164f1733770"
  ],
  [
    "ein solches Gerede und einen Skandal verursachen, dass ich niemals darüber hinwegkommen sollte: und",
    "0ec109bcfa09425bcacba2b72c190a6b"
  ],
  [
    "Solange wir zusammen sind",
    "e2e30178e4ef4c662a2c0128437e5faf"
  ],
  [
    "Der Richter äußerte sich auch besorgt darüber, dass Hijazis Antrag keine „Gegenseitigkeit“ enthielt: Wenn er gewährt würde, würde Hijazi gewinnen, aber der Richter sah „nichts, was darauf hindeutet, dass auf eine ungünstige Entscheidung ein Erscheinen des Angeklagten zur Verteidigung gegen die Anklageschrift folgen würde“.",
    "5c3cf51bed35112d9d1d93fca63ec94e"
  ],
  [
    "Wir sind endlich all diese Leute los geworden und haben ein oder zwei solide Jahre des Wiederaufbaus hinter uns.",
    "4155ea886c67d25d067b26a2a157e5c2"
  ],
  [
    "Wir werden unsere Forschung an besseren Batterien für Hybrid- und Elektroautos sowie an umweltfreundlichen Autos, die mit Wasserstoff betrieben werden, verstärken.",
    "19120b91d10ad21207e3492abe643d7c"
  ],
  [
    "Notieren Sie wichtige Fakten und Zahlen in einem separaten Abschnitt Ihres Tagebuchs.",
    "e043b1c21b9ebbc30399384de59bb0cc"
  ],
  [
    "Der Star wird jedoch seit langem dafür kritisiert, dass er die Auflage durch Massenverkäufe zu Diskontsätzen aufgebläht hat.",
    "27094338eeb2247f912b915c1a7512e2"
  ],
  [
    "Wie die meisten Menschen reisen meine Familie und ich mit kleinem Budget, daher sind wir schnörkellose Reisende, wenn es um unsere Unterkünfte geht.",
    "e8da48df9dfa0633bf415971c008fbc5"
  ],
  [
    "Es gehört dir schon, liebe Prinzessin!",
    "4e82157e38af317a2cb3782fd8ff0812"
  ],
  [
    "Ja ich werde es genau dort zurücklegen, wo ich es gefunden habe.",
    "585bbfbed42f46cc4feff5db1885b2fe"
  ],
  [
    "Die ungewöhnlichsten Fotos von Autospottern in Toronto",
    "ff000d6a6264fc3a03d7a00a294822a0"
  ],
  [
    "Porfirio Diaz übernahm 1876 die Macht in diesem Land, regierte 35 Jahre, floh 1911 und starb im Exil",
    "ece7664974be504d5357fdf0ad3ac80d"
  ],
  [
    "Wissen Sie, was mein Lieblingsgerät für die Arbeit im Fitnessstudio ist?",
    "531bca9c601e4782a6dac80014b98a5f"
  ],
  [
    "irgendwo — und die Moral und die Kritiker können für sich selbst sorgen.",
    "4152ca7c6a31a09f7158bfb40296a672"
  ],
  [
    "Und es scheint, dass meine Träume weiter kommen und weniger dazwischen",
    "5aca7f566e88c7ae7f1835647a6c29e5"
  ],
  [
    "Das Amt mag wichtig sein; die Stelle kann eine ganze Reihe von Maßnahmen in einem wichtigen Bereich unserer internen Polizei lähmen; die öffentlichen Interessen können gebieterisch verlangen, dass es sofort besetzt wird.",
    "200d1d1245d935f32d10f14f1f9cee37"
  ],
  [
    "Wenn Sie eine perfekte Form haben, können Sie das Kreuzheben nicht voll ausschöpfen.",
    "557f612ad30012f9d88ecc20061444e3"
  ],
  [
    "Ich helfe Abbie jetzt beim Vakuumieren ihrer Chorkostüme!",
    "b28a0a99b100664c4b82c127eb69d3f0"
  ],
  [
    "Nun, ein Jahr macht keinen Trend, aber das tut es — 14 der 15 wärmsten Jahre seit Bestehen sind alle in den ersten 15 Jahren dieses Jahrhunderts gefallen.",
    "5e62e5d92525f1661e257d7f5bbc870c"
  ],
  [
    "Identifizieren Sie die Motive anderer.",
    "6b298c33be2c3ee71e2f699c31511883"
  ],
  [
    "In der Zwischenzeit war die Dritte Republik stark genug, um die imperialistische Expansion von Louis Napoleon zu erneuern und zu verstärken — in Indochina, Afrika und Ozeanien.",
    "1aba1fefc1b0d70619e6aa38e08a4ed9"
  ],
  [
    "Die Gnocchi waren steinhart und hatten absolut keinen Geschmack.",
    "8efdca31b5093a33808eb09af1172c47"
  ],
  [
    "Der arme Vogel wurde von einem Adler genau verfolgt, der ihn bald aufgefressen hätte, hätte Charming nicht schnell einen Pfeil an seinen Bogen gehängt und den Adler erschossen.",
    "37a9db5ff8b9569da8bca110fe69e6c6"
  ],
  [
    "Weil ich die ganze Zeit an dich denke.",
    "404dbffb38cf2568513ebf8bc0bc92be"
  ],
  [
    "Das Café in Toronto kocht billige Mahlzeiten, um eine Gemeinschaft aufzubauen",
    "680334479a7cf72b5fe27058db455d0b"
  ],
  [
    "Dieses Gerät, dessen Name aus dem Italienischen für „Sprungbrett“ stammt, wurde in den 1930er Jahren perfektioniert",
    "f38dfeb5426f6adc5469040e350c070b"
  ],
  [
    "Solange wir zugeben, dass sie Recht haben, müssen wir uns auf nichts einigen.",
    "b5c800070e6ebd815f8ece5617f03c79"
  ],
  [
    "Die Scotch sind _poor _decorists.",
    "c2f6e908161c2b67a0e19e583ae2f575"
  ],
  [
    "Das Mädchen, von dem ich dachte, es hätte ihre Flügel abgeschnitten",
    "cf0ae398dff55736dbdc0f7da361274e"
  ],
  [
    "DeVito macht geltend, dass ihre Zustimmung vorsah, dass ein Antrag auf Mediation eine Präzedenzbedingung für ein Schiedsverfahren sei.",
    "5f4083bf44834485d6c7c1e8899e57db"
  ],
  [
    "Der Redditor streichelt sein Mitglied sanft, zoomt aber mit der anderen Hand das Gesicht heran.",
    "404c881ab86f8963e7632f9edc6805df"
  ],
  [
    "Sag mir zuerst, wer geht? Ich muss bis 1 arbeiten",
    "41377ed61b61dfbb27854cd179c9d5ad"
  ],
  [
    "Bitte gib uns diese Chance.“",
    "a9abae1930d8bea7999d71eed3208538"
  ],
  [
    "Trainiere weiter bis 40.",
    "84b9cde4b6694986d1be24d837262662"
  ],
  [
    "Die 1970 veröffentlichte Veröffentlichung der All-Chronik Ball Four des Major League Pitcher Jim Bouton gilt als Wendepunkt in der Berichterstattung über den Profisport.",
    "2d0f99f836a4d46ac661770885037f68"
  ],
  [
    "Einer dieser Gäste waren Kesington Kross (der nicht schrecklich war) und Ty Dolla Sign.",
    "d56f6e6fa4d373a13e17da8a218e7170"
  ],
  [
    "Als Miranda es hörte, bat sie den König der Schafe, ihr zu erlauben, die Hochzeit wie zuvor zu sehen.",
    "52b075067eb57c558508124e5baddab6"
  ],
  [
    "Hey, das war nett von euch Jungs, dass ihr euch zurückzieht und Joey das Mädchen mal holen lässt.",
    "425bb76e6ec3ba59c748d75f105c7f48"
  ],
  [
    "NBA-Aktivisten fahren am sechsten Tag weiter",
    "8ccc2484745803c29bc04960d6c37e92"
  ],
  [
    "Wenn sich eine Löwin und eine von ihnen paaren, produzieren sie einen Leopon",
    "515e5718ec4d1d81aeba86734d245827"
  ],
  [
    "Der Ice Cream Man fragte, ob ich Hunderte und Tausende will?",
    "87beb3ec3879cd7ca28d5abb813b9da0"
  ],
  [
    "und die Tränen waren in seinen schönen Augen noch nicht trocken.",
    "3eee235b72a99675a01adbf8a6828583"
  ],
  [
    "Wenn ihr Lied im Radio ist",
    "f85d1538ff6d845ffdb35687e79d0c66"
  ],
  [
    "Drittens fördert SORNA nicht die traditionellen Ziele der Bestrafung wie Vergeltung und Abschreckung.",
    "0fee75e74a66afe0901280dc3130e56f"
  ],
  [
    "Wir Blues-Fans sind jetzt ein bisschen besorgt.",
    "01e411f135b746cd55695118dd441857"
  ],
  [
    "Muz danke ah, kaufte eine Menge Sachen 4 u.",
    "f8a2d7cbc7d2cac06657a85fdc87ee3f"
  ],
  [
    "Die vier zentralamerikanischen demokratischen Präsidenten sind sich einig, dass die Sandinisten den Plan, ganz Mittelamerika Frieden und Demokratie zu bringen, nicht eingehalten haben.",
    "4f6dc55fb8ead3d39a5790754f3a64cb"
  ],
  [
    "Wenden Sie sich an eine psychiatrische Fachkraft",
    "68e3833628785c793e38eca11b39cee0"
  ],
  [
    "Am 26. Dezember 1792 sah Wollstonecraft, wie der ehemalige König Ludwig XVI. vor Gericht gestellt wurde, um vor die Nationalversammlung gestellt zu werden, und zu ihrer eigenen Überraschung stellte sie fest, dass „die Tränen unmerklich aus meinen Augen flossen“, als ich Louis mit mehr Würde sitzen sah, als ich von seinem Charakter erwartet hatte, in einem Hackney-Trainer saß treffe den Tod, wo so viele seiner Rassen triumphiert haben“.",
    "ee12b1dda2a11fc7ba95dc1ac21b3747"
  ],
  [
    "Auf jeden Fall einen Zwischenstopp wert!",
    "e766a07b669434fc53556413cf4aeb82"
  ],
  [
    "Aber die Königin, obwohl sie sie deutlich sah, nahm sie nicht zur Kenntnis.",
    "0137ac74df9dcf08c135d31abea620b5"
  ],
  [
    "Wer sagt, dass Wein mehr kosten muss als Milch!",
    "f041c13cc0df11ab243a431df3a702fd"
  ],
  [
    "Torontos neuestes Café plant bereits zu wachsen",
    "a2d54f6f1a93f143456a870de07efe84"
  ],
  [
    "Der Court of Tynwald ist das wichtigste gesetzgebende Organ dieser Insel in der Irischen See",
    "bf8bf2652aa11b92f8a3fef3cc61e012"
  ],
  [
    "Ich habe gerade mein Ballettstudium abgeschlossen.",
    "c6f5dfa7bfbf128427a7d923b73a3812"
  ],
  [
    "Tagsüber habe ich mit meinem gespielt",
    "e2d5b176e9d2635d793a7542b524fa2b"
  ],
  [
    "Und ich sagte Gott ist großartig, Bier ist gut und die Leute sind verrückt",
    "70cebb7e9e69a1330c518a0abf9092aa"
  ],
  [
    "Eine Person kann nach diesem Abschnitt nicht haftbar gemacht werden, wenn die Person durch schriftliche Beweise feststellt, dass die Person sich auf Beweise gestützt hat, die ausreichen, um eine vorsichtige und umsichtige Person davon zu überzeugen, dass die Darstellungen der schwangeren Minderjährigen in Bezug auf die zur Einhaltung dieses Abschnitts erforderlichen Informationen gutgläubig sind und wahr, oder wenn die Person mit angemessener Sorgfalt versucht hat, eine Mitteilung zu übermitteln, dies aber nicht tun konnte.",
    "ff119585e746adababe6a9fa63286137"
  ],
  [
    "Ein Wurf unnötiger Köter tötet einen Wurf in einem Tierheim.",
    "700c5a87a4b9d2dedf0185f72dc68f68"
  ],
  [
    "Ich bin daran interessiert, unsere Wirtschaft zu schützen.",
    "40ab3afc712ba3190219e1a1019acb52"
  ],
  [
    "Wiederholen Sie die Pause-and-Play-Methode.",
    "366a38c87c8b7a5385d75b09dce35ede"
  ],
  [
    "Bevor die Expedition segeln konnte, erkrankte er am 15. Februar 1824, und das Blutvergießen schwächte ihn weiter.",
    "415e81b1e423b6ed14d0738c00584413"
  ],
  [
    "Ich wurde rausgeschmissen, weil ich nichts „gekauft“ hatte, und innerhalb von 10 Minuten nach der Ankunft vom Personal konfrontiert. Mir wurde gesagt, dass ich gehen müsste, wenn ich nichts kaufe.",
    "9ae790cd1e6d3836ea2465b3cce9fd27"
  ],
  [
    "Sie begleiteten ihn an die Grenzen von Pantouflia und sangen sein Lob, von dem Ricardo das neue und unschätzbare Vergnügen hatte, zu wissen, dass es verdient war.",
    "a9bf4938c56a6d242c7c96b8d9422571"
  ],
  [
    "Ja, sie können bei uns bleiben.",
    "867e131e3660abc73c134d2398e029df"
  ],
  [
    "Umfragen der städtischen Körperchefs bis zum 20. Dezember",
    "6d3b8337dec614d81977eb72008f21ae"
  ],
  [
    "Eine Wabe ist ein Beispiel für eine Tesselation; diese Formen passen perfekt zusammen, um einen Rahmen im Bienenstock abzudecken",
    "b1ce9d05260f5c2a04eee8bb8def383f"
  ],
  [
    "Warum mag Gott keine Pizza?",
    "488db885cebb4707fa4817cec8c23405"
  ],
  [
    "Wenn die richtige Zeit gekommen ist, alles, was der Herr beabsichtigt hat, und alles",
    "91c7f2266093770e6d245b68f1fb8ffa"
  ],
  [
    "Auf dem Rücksitz Ihres Rovers",
    "47bfaa6a36efff8bdbd6828ed24954ef"
  ],
  [
    "3d 1320, bestätigt und zurückgewiesen.",
    "63c524cbf4a85afb33795374d1a913c4"
  ],
  [
    "Ich persönlich glaube nicht, dass Sie dieses Spiel in 10 Jahren als Lieblingsspiel der Leute herumwerfen werden, genauso wie Zelda, Halo 2, (etc) heute ist.",
    "f113c6ec5bdf1e73c205168a79e52dcc"
  ],
  [
    "ABER DAS WIRD MICH NICHT AUFHALTEN MEEEEEE",
    "1706d9ba08a0be66bf0be6639a8fb0c3"
  ],
  [
    "Danke, und möge Gott Amerika segnen.",
    "b4a913616332f7cd1222364bc6ccd639"
  ],
  [
    "Bewahren Sie Ihr Namensschild so auf, dass die Leute es sehen können, damit niemand sagt „kann nicht klicken“.",
    "0b472f6bbc88fc5dba7b8b2c3243cc0f"
  ],
  [
    "Der Prosa-Lancelot- oder Vulgate-Zyklus enthält Passagen aus dieser Zeit.",
    "5fb457479d1bd18b95412a81d85f2fc8"
  ],
  [
    "Ich mag weißes Fleisch besser und ich bin mir ziemlich sicher, dass das Huhn, das in dieser Kombiplatte enthalten war, dunkel war.",
    "c19703aff1181fb6bb35630a01746d81"
  ],
  [
    "Nun, der Prinz kam in The Bear, und es kam ihm seltsam vor, dass niemand von ihm Notiz nahm.",
    "6085c7c0f10e1baa1086c885c26aba79"
  ],
  [
    "Wissen Sie, sie denken darüber nach, den Namen dieses Ortes zu ändern.",
    "faa8a155b9f063022e212884cacceab4"
  ],
  [
    "Das Gladstone Hotel wird grün mit Grow Op",
    "c85bf7ba0ba8963d1723fa6962ffb065"
  ],
  [
    "Es ist das Startschuss für ein Kinderspiel und für ein Auto an einer Kreuzung",
    "2fe48a329f397f28cd9393143227b146"
  ],
  [
    "Wie nennt man einen Zauberer, der zu spät zum Hogwarts Express kommt?",
    "7b6f451da21831f61eccedcaa2536c45"
  ],
  [
    "wenige Sekunden, fest und traurig, mit seinem verfallenden und glanzlosen",
    "27506b8af7b2251bb43437a4aa08fd01"
  ],
  [
    "Du glaubst mir nicht, aber ich würde überall mit dir hingehen",
    "9293a79141edc3e96191162fdedfea11"
  ],
  [
    "der Verständigung zwischen den Parteien ¶ 3, 30. Oktober 2013, ECF Nr.",
    "3fb63b0093d845f11b20a85c67a90b85"
  ],
  [
    "Irgendwann gehe ich hoch und frage ihn nach Kisten.",
    "d321cfb2fa0b319e61a3a679fbed8ffd"
  ],
  [
    "Gib mir eine Sekunde, um darüber nachzudenken",
    "69131a4933a6b625cb91815616a5a994"
  ],
  [
    "Vor zwei Jahren habe ich mir zum Ziel gesetzt, die US-Exporte über fünf Jahre zu verdoppeln.",
    "cdf87d1a442941fe5699c1c9aca41330"
  ],
  [
    "Verlassen Sie sich auf Familie und Freunde für Unterstützung.",
    "26f013af2da9b7d44b6cc2494a275a89"
  ],
  [
    "Er begann seine Strafe am 18. März 1922.",
    "5723e4d9244e968687924a42edd5d936"
  ],
  [
    "Restaurant vom Bauernhof bis zum Tisch mit einer fantastischen und geschmackvollen Speisekarte.",
    "47cc236afecb22a93c0422ac8825860f"
  ],
  [
    "Ich habe dir gesagt, dass ich der Freund deines Vaters war; er kam oft zu mir in alten Zeiten, und du musst wissen, dass ich damals sehr hübsch war; zumindest hat er das immer gesagt.",
    "90bbf1fecfe05917ec928faf4a9ff160"
  ],
  [
    "Entschuldigung, ich suche jemanden.",
    "1505852d951f8a5ba52b3d350ec0c881"
  ],
  [
    "Diese Woche gibt es in Toronto viele Harry-Potter-Partys.",
    "a971f085d7c846213cb9c413566f8857"
  ],
  [
    "Die Wüste Gobi erstreckt sich über diese 2 Länder",
    "66e33163db8517aec3fb51c26b1e1828"
  ],
  [
    "Eins, aber es braucht mindestens drei Glühbirnen.",
    "0a9cff8d7c0cf555812bf0ed80b2f430"
  ],
  [
    "an die Form des Fensters angepasst und lose in klein hängend",
    "124f906f573c0e0be260871167a4b845"
  ],
  [
    "Denn alles was ich jemals gewollt habe",
    "51149986353c6d9c09b3f178496fdc88"
  ],
  [
    "Im Gegensatz zu vielen Fällen, die sich aus dem Haager Übereinkommen ergeben, ist die Absicht der Eltern in diesem Fall in der Vereinbarung enthalten und muss daher nicht aus ihren Handlungen abgeleitet werden.",
    "04f0a9253d6f7ad68a57f0e68b3f1372"
  ],
  [
    "- sprichst du hier Game Talk oder Straight Talk?",
    "29c3b9eda547d524a9b5f8cca56ee8aa"
  ],
  [
    "Ich erreiche liao du kannst jetzt jederzeit runterkommen.",
    "a53b7992f5f862cc0a81f0cccf6dd1c4"
  ],
  [
    "Die Cafés waren voller Gespräche.",
    "5e09c7277b41b7305faaa9bc8e07a375"
  ],
  [
    "Glasgows Beitrag zur Musik wurde 2008 anerkannt, als sie zur UNESCO City of Music ernannt wurde, einer von nur drei Städten der Welt, denen diese Ehre zuteil wurde.",
    "39bfce1e2fe50ef62abfc7852764aa01"
  ],
  [
    "Das Fahrrad war solide und der Service war großartig.",
    "69b7b1c74dc425dcae45808f72cf3bbc"
  ],
  [
    "Page, meine Kettenrüstung, mein Helm, meine Lanze und mein Buckler!",
    "5e7d7b17ff0e56c507c442e291e8cac7"
  ],
  [
    "Es ist nur du weißt schon, es waren ein paar Stunden, und sie hat nicht angerufen.",
    "418eccc4fa08e127b759f10fcebfd755"
  ],
  [
    "Kalakulapathi-Preis für Madhava Chakiyar",
    "4ba914e3980308d4129407e77c1c5eb5"
  ],
  [
    "Lenin machte 1891 einen Abschluss in diesem Bereich und ging dann vor Gericht eine Menge Ärger",
    "03fa4ad77716b30758289614e61690e9"
  ],
  [
    "Ich kann nicht glauben, dass wieder Pfannkuchendienstag ist.",
    "678186e8eb789b8d4f69fa0e168ddbc9"
  ],
  [
    "Natürlich musst du welche wollen.",
    "5ac74ec5e10c2aa9562b5cea938ae1c0"
  ],
  [
    "Ändere deine Meinung jeden Abend wie die Jahreszeiten",
    "93bc7164572408d8aeb5b9b1f66dab8b"
  ],
  [
    "Die Beschwerdeführer behaupten ihrerseits, Phelan sei ausgewählt worden, um die Bemühungen zur Vermarktung und zum Vertrieb der Technologie von Orasee in den Vereinigten Staaten zu leiten.",
    "af6d59be346edfcb689df7921bf81d42"
  ],
  [
    "Es ist alles eine riesige zusammenhängende Welt mit vielen Abkürzungen.",
    "1e4afddb5648b6aff036e233b186c47c"
  ],
  [
    "Haha was wirst du bei der Konzert-Sache spielen!",
    "072d5d2c1e521414a4a30877ae304fd1"
  ],
  [
    "Und wie die Armee, die er liebt, wie das Amerika, dem er dient, gibt Sergeant First Class Cory Remsburg niemals auf und er gibt nicht auf.",
    "95aeaa8e6fa20a0980401523f20a6dd5"
  ],
  [
    "Finde das Spiel, das du herunterladen möchtest.",
    "860c16d154675d98ea784c08a5d0fc14"
  ],
  [
    "Diese Oberfläche bedeckt die konvexe Form der beiden Lappen, wo sie der Form des Zwerchfells entspricht.",
    "5c01a36d1bd1c21104dfe11edec6b947"
  ],
  [
    "Die Getränkekarte ist umfangreich und bietet die richtige Abwechslung.",
    "b635105128966d770245bceafc1b0273"
  ],
  [
    "Man muss nehmen, was einem gegeben ist.",
    "bff0284a35097eb96781d42544d58601"
  ],
  [
    "Hasst du es nicht, wenn die Leute nicht für dich da sind?",
    "c1bb8070cd22bd0d8390d11a690c2e39"
  ],
  [
    "Währungsreserven stiegen um 9 Mio. $",
    "4d786082c26fb3ca9e7c926e15e2b772"
  ],
  [
    "In „1984\" prägte George Orwell diesen Begriff für die Akzeptanz von 2 widersprüchlichen Ideen gleichzeitig",
    "990f93ca90e1c29063bf124e9d243f8d"
  ],
  [
    "Weil der Saft ausgegangen ist.",
    "77278d525a41bb028410e935179553e6"
  ],
  [
    "unterschiedliche Gewohnheiten, aber immer noch Vögel einer verwandten Feder.",
    "1533579c659fcf04d9edb4c82bf730e9"
  ],
  [
    "Ich renne hier in meinem Gehirn herum.",
    "b5222d78ce99a7f25d9cc103c0587c20"
  ],
  [
    "„Wenn dies der Fall wäre, könnte die erste Person, die die Informationen verwendet, egal wie gewöhnlich oder bekannt sie sind, sie unter dem Deckmantel eines Geschäftsgeheimnisses für ihren eigenen Gebrauch aneignen.“ Serv.",
    "4374180dab42b50a2bc5bdf35d89464d"
  ],
  [
    "Quelle: Ich habe mehrere Solaranlagen gebaut und betrieben.",
    "7fbd842e625122f7aa6f66e0036fee91"
  ],
  [
    "Wissen Sie, in ihren wiederverwendbaren Behältern und Fair-Trade-Kaffee",
    "2b7e8797f50f8bbeccd34a5a1be3d5a7"
  ],
  [
    "Aus diesem Grund haben wir die ungerechtfertigten Steuersubventionen für Banken eingestellt und die Ersparnisse genutzt, um das College für Millionen von Studenten erschwinglich zu machen.",
    "3db5e8681e07091a1cf2d559ed24f442"
  ],
  [
    "Holen Sie sich das Add-on „Auktionator.",
    "0be6414f34ca097f3d31ca7b826e395a"
  ],
  [
    "In seiner Jugend war er Mitglied und Scoutleader des Neupfadfinder, einer deutschen Pfadfindervereinigung und Teil der Deutschen Jugendbewegung.",
    "dbb2efae840ee24264c19383f4ef703d"
  ],
  [
    "ich habe sie beide gleichzeitig fertig gemacht!!",
    "cbdfa517c642971b4a6b13d42aa2f10b"
  ],
  [
    "Tatsache war, dass er von einer törichten Krankenschwester erzogen worden war, die ihn verwöhnt hatte, als er klein war.",
    "349fb4132a69db8a0f2b9e36325277af"
  ],
  [
    "Und wenn sie mich zurückküsst, großartig!",
    "3636e288b45ad88967aeb4fd15738cdc"
  ],
  [
    "Wird Toronto jemals wirklich eine\\ Music City\\ sein?",
    "3c3eace4f319effbfcc9333f98bfa4ae"
  ],
  [
    "Fenton & Fowler nennt dieses Elite-Ginger Ale aus Detroit das beste Erfrischungsgetränk der Welt",
    "d258f33191d03766a7eb4c8ddf58de74"
  ],
  [
    "Wie gehen Verrückte durch den Wald?",
    "e3b85720cfeefc16bb145ef98549b84e"
  ],
  [
    "Spiegelbrillen, und vor allem von großen.",
    "2d54114fd6a8355e5f306e35c682145e"
  ],
  [
    "Erwischt mich beim Boolen mit meinen Hunden, genau wie Michael Vick",
    "bb3fcf85a2abb27aff28b83756661184"
  ],
  [
    "Zunächst ging Morgan auf ein Interferenzverfahren ein.",
    "e9f7cf334c5cb7b0c297bcb8c94ba683"
  ],
  [
    "Sie sagten, Sie kaufen Tiefkühlgemüse?",
    "fcfbb805fbe5daa51c63af91edfdf200"
  ],
  [
    "S s.. zum ersten Mal.. dhoni rockt.",
    "43c76f1b2c7f8c40463aa87ea4f3d53d"
  ],
  [
    "Ihre sicheren Häfen schrumpfen.",
    "820e8ed890d4c3a2415e6eadf6aba099"
  ],
  [
    "Klicken Sie auf „Items“ und wählen Sie das Fizzy Lifting Drink aus.",
    "56091b6c64bfe28fa75b339ca8897952"
  ],
  [
    "BAE Systems spielt eine entscheidende Rolle bei einigen der weltweit größten Verteidigungsprojekte in der Luft- und Raumfahrt.",
    "7bb7fd27ec0ba1bb84080cba58cec5a7"
  ],
  [
    "Ich werde jedoch in ein paar Monaten erneut versuchen, festzustellen, ob sie empfindlich auf schlechte Bewertungen reagieren.",
    "12c0eaf3de2cc8b16f7bf9b63e49fdaa"
  ],
  [
    "Aber der Junge flog zwischen Meer und Land nach Süden und hielt das Land immer zu seiner linken Hand, bis er eine wunderschöne Insel mit blühenden Bäumen sah.",
    "08f202bf0bdcc566f6f67f8c0a6f2e80"
  ],
  [
    "Ernsthaft, du denkst nicht, dass wir es ihm sagen sollten?",
    "50e1591c28b1a7162af9fd0593beca55"
  ],
  [
    "Benefit Cosmetics eröffnet erstes Geschäft und Salon in Toronto",
    "663418093a568414850753a8774d6e94"
  ],
  [
    "Anthony Kiedis ging 1994 solo für ein Cover und trat mit dieser Gruppe auf einem 95er-Cover auf",
    "f20fd118452f034d2ce533f78e4fa6b2"
  ],
  [
    "Ich habe gerade einen Küchenschrank geöffnet und jede Menge Omega-3-Kapseln sind mir auf den Kopf gefallen.",
    "7bc8ea25fc51c208dfad8deb7e967768"
  ],
  [
    "kleiner Junge“, sagte der Baum und",
    "4232264d0500972622610d225fcc9e1a"
  ],
  [
    "Aber werden die morgendlichen Schlagzeilen",
    "ae72e87b990f34f43fd22ef0426874d2"
  ],
  [
    "In Verbindung mit diesen Änderungen wurden Mitarbeiter, die als vom Gesetz befreit eingestuft wurden, angewiesen, in ihren Zeitberichten nicht mehr als acht Stunden pro Tag und vierzig Stunden pro Woche aufzuzeichnen - unabhängig von den tatsächlich geleisteten Arbeitsstunden über diesen Betrag hinaus.",
    "eb70400c1c7567e822e6fdc194c3ddd8"
  ],
  [
    "Wenn Sie diesen Vorfall weiter besprechen möchten, rufen Sie mich bitte unter ********** an.",
    "6d0dbc2dcd9d278b366f17db016ed0e3"
  ],
  [
    "Die Farm Bill, Transportrichtlinien, Produkthaftungsreform, Unternehmenszonen.",
    "cf26f29cd3560fc6835de3143c1d34d4"
  ],
  [
    "Wandeln Sie das nicht genähte Paket um.",
    "caa7f0213e8005b2b37cd350581bbe0c"
  ],
  [
    "Das Ligamentum falciforme teilt die Leber in einen linken und einen rechten Lappen.",
    "3920adc4f58076f14e4427e61a7f102b"
  ],
  [
    "Mann, ich bin so froh, dass ich mich entschlossen habe, mir all diese tollen Yelp-Bewertungen anzuhören (besonders meinen treuen Yelp-Freund Pete, der weiß, wo REAL Somerville zu finden ist) und zu MB zu fahren. Es ist ungefähr eine zehnminütige Radtour von Davis entfernt und sooo billig.",
    "87b2d8f7c53722652fc232d038c98b5f"
  ],
  [
    "Mein lieber Prinz, sagte Charles, warf sich verzückt in seine Arme und küsste ihn auf italienische Weise, was Dick nicht halb mochte, du bist tatsächlich deines Rufs würdig; und das sind die gefeierten Sieben-Liga-Stiefel?",
    "f04d8277eba1db104a7d153676b1d163"
  ],
  [
    "Wie wäre es mit einer schönen dampfenden Tasse heißen Mockolate?",
    "8658207f1baca3f01c2d6fcd80f10884"
  ],
  [
    "Infotech bleibt die erste Berufswahl: Umfrage",
    "62399c7bae0a56359ccd3c073db3e5f6"
  ],
  [
    "In den 1990er Jahren brachte dieser Sohn von Erik dem Roten das Christentum nach Grönland",
    "727540e5c351874135d3093416f86904"
  ],
  [
    "Euripides Hose, du menda diese Hose.",
    "a70045730fe30856231d5f0aa27c0759"
  ],
  [
    "Wir alle sind im Laufe der Jahre irgendwie auseinander gerutscht.",
    "e5e47bf18cbfe6ef0ed3189405e0b3fb"
  ],
  [
    "Jetzt schüttel dich für mich, rüttel dich für mich.",
    "bcb934b77f86c68c808140c9c2ce82e9"
  ],
  [
    "Soweit ein Fall der Veruntreuung von Geschäftsgeheimnissen auf Grundsätzen des Rechts des persönlichen Eigentums beruht, stimmen wir mit dem Bezirksgericht überein, dass eine traditionelle Analyse des Eigentumsrechts hilfreich sein kann, um festzustellen, inwieweit ein Kläger zur Geltendmachung eines Anspruchs auf Veruntreuung berechtigt ist.",
    "3be9c1f3bbe32a6a94608da4fe65dde7"
  ],
  [
    "Ich las das als „DU HATTEST EINEN JOB“.",
    "0709bc37ee5524e2f6e4b0bcba179cf4"
  ],
  [
    "na ja Unbeholfenheit ist schlecht.",
    "6169b947f7cd598098df679218d3f4ce"
  ],
  [
    "Die Angelegenheit wurde jedoch nicht geklärt.",
    "249824dcdb134a9cfacdef76b95439e8"
  ],
  [
    "Sprich mit anderen über deine Erfahrungen.",
    "5513fc8152beac1d9709f32c299e86a2"
  ],
  [
    "Byron blieb zunächst auf der Insel Kephalonia, wo er von Agenten der rivalisierenden griechischen Fraktionen belagert wurde, die Byron alle für ihre eigene Sache rekrutieren wollten.",
    "59f1079d6c9ee613f2dc0fbb5a193cc3"
  ],
  [
    "Die Person, die meine Bestellung telefonisch entgegennahm, war dieselbe, die mich bei meiner Ankunft angerufen hat, und sie war auch nicht angenehm.",
    "12cc5b8270a673c00eacc05355bd6afd"
  ],
  [
    "Auch nachts kamen Cinderlads Brüder wieder nach Hause und hatten eine lange Geschichte über das Fahren auf dem gläsernen Hügel zu erzählen.",
    "256e66d98035f248be94784ad15c8b81"
  ],
  [
    "Also schätze ich, jetzt bist du wieder dran.",
    "a2684e024ce665f53fbd9300a925b79a"
  ],
  [
    "OU-Studenten finden es schwierig für Projekte",
    "0b673ba49c351e3fccefb4719762c2ec"
  ],
  [
    "Sie können verstehen, warum einige Einwohner dieser Stadt in Iowa die Bezeichnung ihres Flughafens, SUX, ändern möchten",
    "fd9be1b602a331fcf0184ff8264dc9b3"
  ],
  [
    "Warum mussten die Eskimos aufhören zu feiern?",
    "f7498bcd5ab4c6e201dd690d601f53c3"
  ],
  [
    "Ich hätte ohne Darm und Gehirn sein sollen; und ohne beides ist es das",
    "29db28c278fd57e550bafd827b4e9d34"
  ],
  [
    "Wir wissen nicht, es ist uns egal, was du denkst",
    "3d2f3d371e3bfb0ac0457d1b31ee6a6e"
  ],
  [
    "Die Entscheidung, die den Sprecher tatsächlich betraf, wurde von Dritten getroffen - und zwar von privaten Parteien.",
    "2899298d47bfc1d06ef85274e54e3d6b"
  ],
  [
    "In der fünften Klasse kamen wir mit dem Bus zur Schule an einem kleinen Park neben einem Apartmentkomplex vorbei.",
    "606cc38eeacda715bacde8bc7940867c"
  ],
  [
    "Keine Ahnung, dass ihr alle entscheidet, lor.",
    "86c1bafa25ca52fb0f0dd262bf110f41"
  ],
  [
    "Und um diese und andere Unternehmen zu ermutigen, innerhalb unserer Grenzen zu bleiben, ist es an der Zeit, die Steuervergünstigungen für Unternehmen, die unsere Arbeitsplätze ins Ausland versenden, endlich zu kürzen und diese Steuervergünstigungen Unternehmen zu gewähren, die hier in den Vereinigten Staaten von Amerika Arbeitsplätze schaffen.",
    "79dba1b5fe7a4bb3f34b2ac5d3fd4225"
  ],
  [
    "Zeig, dass du viel Energie hast.",
    "978921c0faae530d0c3d5c5a318352c6"
  ],
  [
    "Trotz der Erfolge und attraktiven Eigenschaften der nativen chemischen Ligation gibt es immer noch einige Nachteile bei der Verwendung dieser Technik.",
    "cf4c0d65988da798f1c011fbe156fa00"
  ],
  [
    "Der Burger war saftig, mittelgroß gekocht, auf einem buttrigen Brötchen.",
    "ac9a0e1b335722f23e6fbacc7fef2879"
  ],
  [
    "Alle dachten, er könne ihr niemals genug dankbar sein für alles, was sie für sie alle getan hatte.",
    "b030dfd9cfa823b4f982a0c0ec11eab9"
  ],
  [
    "Nun, es ist nicht so, als wäre ich nach Spanien gegangen.",
    "a6ef7ab7b8da049d59144e79d15d0b54"
  ],
  [
    "Die Regierung beobachtet das globale Ölszenario genau",
    "34f9888d0d1445ad3a6641d170a12b70"
  ],
  [
    "Das kleine „r“ in rRNA steht für dieses Adjektiv",
    "e9b38fd9b75e574df96d826ba01492f0"
  ],
  [
    "Persönlich glaube ich, dass er ein Löwe war.",
    "d6aafc5f74039ae1e134659b1142722b"
  ],
  [
    "Bobby erreicht den Bildschirmrand und geht zum nächsten über: Die Sonne wird zu einem riesigen Vogel!",
    "f8a04b85b5785090964708a12bc69812"
  ],
  [
    "Beschleunige den vierten Gang bei allem, was in meinem Jahr ist",
    "cf4f149fd34b506be484216f05fbb4e2"
  ],
  [
    "Die Schlussfolgerung des Bezirksgerichts, dass es für A.F.S. in Bezug auf ihre angeblichen Handlungen der Jugendkriminalität nicht zuständig sei, war ein Rechtsfehler.",
    "0b4c4b07343bb13e66b1b9de7ee2796f"
  ],
  [
    "nun... die meisten Berufsschulen verlangen mehr als nur Noten.",
    "afd401c35f5d41266648cabfc98ed292"
  ],
  [
    "Aber sie bleibt nicht im Hostel haha, weiß nicht warum sie immer noch hier ist!",
    "45f034e16c12ada69aa5ade57b91231f"
  ],
  [
    "Vor weniger als 3 Wochen begleitete ich Sie an der Westfront dieses Gebäudes und bot Ihnen, als ich die Denkmäler unserer stolzen Vergangenheit betrachtete, meine Hand an, um die nächste Seite der amerikanischen Geschichte mit einer Geschichte von erweitertem Wohlstand und anhaltendem Frieden zu füllen.",
    "ee89ba4a0001ae5ea45b01a9a1e33258"
  ],
  [
    "Schauen Sie sich in „Mesh“ „TextureID“ an.",
    "641bdefb48822a091574c4d773d5030b"
  ],
  [
    "Großbritannien ist im Motorsport stark vertreten und die britische Motorsportbranche beschäftigt rund 41.000 Mitarbeiter, umfasst rund 4.500 Unternehmen und erzielt einen Jahresumsatz von rund 6 Milliarden Pfund.",
    "be56b90a988fe70a79f2a8c8d6051b66"
  ],
  [
    "Ich habe die Vielfalt der Saucen genossen - Chipotle Mayo war wahrscheinlich der Favorit.",
    "b06ed916963ec7635fc2132c805cd590"
  ],
  [
    "antwortete Dick, der nie etwas von Politik verstehen konnte.",
    "7c5ef2abc9d0e2041207b9d8def7b559"
  ],
  [
    "Ich bin der Typ, der sich um unser Baby kümmert, während du in Bars Leute triffst!",
    "bf1e28acf4d2072089d9f9cd8c1c612c"
  ],
  [
    "„Ich bin der Oberste Gerichtshof zu Hause“",
    "00e17f8031a30c0c983bee9faa4817bc"
  ],
  [
    "1971 konnten diese Tiere Mick Jagger nicht von seiner Frau wegziehen",
    "43458635956ebe5931422aca378233b8"
  ],
  [
    "Zwei Geier steigen in ein Flugzeug und tragen jeweils zwei tote Waschbären.",
    "3422d96a64078c25bde1ecbba1da499c"
  ],
  [
    "ourang-outang wurde viel effizienter durch Grippe dargestellt.",
    "61d18d52d132aa5d5dcb64946cd36a7b"
  ],
  [
    "Ich höre sie nachts weinen (Ihr Schmerz ist ihre Befriedigung)",
    "e6bf21d62edcd00e70494c30e5499938"
  ],
  [
    "Der Quartalsbericht soll irreführend sein, weil er die tatsächlichen Anschuldigungen der Kläger bezüglich des schwerwiegenden Risikos der Nichterstattung und der vom Unternehmen angewandten Marketingtechniken nicht berücksichtigt hat und dass das Unternehmen „weit verbreitete und allgegenwärtige Beschwerden“ erhalten habe. Auch hier finden wir keine Unterstützung in den sachlichen Vorwürfen der Beschwerde wegen Vorwürfen weit verbreiteter Erstattungsprobleme.",
    "91155ee5614ebf8f5188405b822035f1"
  ],
  [
    "Ich weiß, dass es seltsam ist, aber christliche Gebete fühlen sich einfach nicht richtig an, auch wenn es keine Fragen der Lehre gibt.",
    "4a6a925dbc5cf0f258186e23e3c94851"
  ],
  [
    "Lol meine Mutter nervt mich weiter eh.",
    "1bd9640460b021f158d4d732378fd2cf"
  ],
  [
    "Jetzt wissen wir alle in jeder Hinsicht im Leben, dass Veränderung nicht immer einfach ist.",
    "299f6e2ba7bfb64f7a62552e1f5984bb"
  ],
  [
    "Wählen Sie die Anzahl der Sätze und Beine pro Satz, die Sie spielen möchten.",
    "10aee2740fa359cf08ef207dd7fe92df"
  ],
  [
    "Die höchsten Berge in Wales befinden sich in Snowdonia und umfassen Snowdon (Yr Wyddfa), der mit 1085 m der höchste Gipfel in Wales ist.",
    "95636a281567f9513816263beef34b8e"
  ],
  [
    "Beschlossen, für ein schnelles Mittagessen mit einem Freund hierher zu kommen, da wir beide Lust auf koreanisches Essen hatten, und sagen wir einfach, es hat uns nicht enttäuscht!",
    "8e63e304184bdb5ce1ecd078f90c9ada"
  ],
  [
    "Ich habe dich genug angesehen.",
    "cdcd0789054f1cccdc1f1645e61a24ad"
  ],
  [
    "Nun, Ross, es scheint ziemlich klar zu sein.",
    "90c74b072fac999b9aa6b2640b42a52a"
  ],
  [
    "Warnung ertönte auf Jute-Mühlen",
    "12a226ed70d562cc994fa1631ca96840"
  ],
  [
    "Einst Radium F genannt, wurde dieses Element nach der Heimat eines seiner Entdecker benannt",
    "44294dfeef1e1da3a1114abc8054eae8"
  ],
  [
    "Die Frau bat mich, das Spray zu holen, damit die Vorhänge besser riechen.",
    "03f68f67c2c6965e75b1413d820be78d"
  ],
  [
    "Nachbarschaft, hasste plötzlich sein Heimatviertel, und ein",
    "56ed3aba4cb0d1dfeadc95fe8d940da9"
  ],
  [
    "Es tut mir leid, dass ich so gehandelt habe",
    "7ee0ba6451d97735df391202ec7ca0d3"
  ],
  [
    "Am Sonntagmorgen fällt Regen ",
    "057ef16329185a2bb152c0277bff581f"
  ],
  [
    "Erlebe neue Dinge.",
    "7057fe0f0ceb83686aa84293abb4f658"
  ],
  [
    "Aber heute Morgen, als ich mit jemand anderem gesehen habe, ist es unnötig zu sagen",
    "c0ded0eb14981b4fbe14621b47ec1f18"
  ],
  [
    "Devil's Postpile ist in Kalifornien; Devil's Tower befindet sich in diesem Bundesstaat",
    "16875cec29a9026e135078effead8403"
  ],
  [
    "Oh, es ist die Eifersucht, die mir weh tut",
    "fe17d9e5d8b8c619946438a8cb03cc4c"
  ],
  [
    "Gestalten Sie dieses Gespräch sorgfältig, damit sie weiß, dass Sie keine Anforderungen an sie stellen.",
    "403f733981546edf5f065b46b8a4661a"
  ],
  [
    "Ich schätze ich wusste es nicht",
    "c612eb7caed22676a58bc2973b77255e"
  ],
  [
    "Wenn Sie die ganze Zeit zu ernst oder direkt sind, findet er Sie möglicherweise einschüchternd und unnahbar, was das Letzte ist, was Sie wollen.",
    "87753de0030f24964080d1d27324c620"
  ],
  [
    "Wenn sie gewollt hätte, dass du fragst, hätte sie verweilt.",
    "a74e238f7d4dcfd65822f12dedf012dc"
  ],
  [
    "Die trockene weiße Sorte dieses Weins wird in einem Martini verwendet, die süße Sorte in einem Manhattan",
    "8a0241a7aa8892a8228b21e3cad6134d"
  ],
  [
    "Ich mag sie nicht unschuldig",
    "6a718c94d73dc6fa35530048627ed030"
  ],
  [
    "Sobald sie deine glückliche Spur gesehen haben, werden sie ihr ganz nach unten folgen wollen.",
    "1a652b2194859b55af61233018014fed"
  ],
  [
    "Erkunde gemeinsam die Welt.",
    "acd1844122ee7cf0db2abfe08e22e6a8"
  ],
  [
    "„They Call the Wind Maria“ ist ein Lied aus diesem Musical",
    "f48e1df0b1b87f683ea2b32891e72003"
  ],
  [
    "Sie war der Diebstahl der Nacht, ",
    "6958cfc299f99f451cedbd1550ecd270"
  ],
  [
    "Ich habe in den Himmel gebetet und meine Sterne verändert",
    "c29fe4ad2aa23d2ac38e584ac1276c56"
  ],
  [
    "Abby, weißt du noch, als sie nicht an mich glauben?",
    "6387f47005de2392ecf9f27e7a7ade36"
  ],
  [
    "Sie sehnt sich nach Aufmerksamkeit, sie lobt ein Bild",
    "f84dee66ab5dcb838bc1231719a259e8"
  ],
  [
    "Ade hat Angst vor Engagement",
    "b29f03c2e113b017ed1fa9029e1ef90d"
  ],
  [
    "Ich sehe zu, wie die Jungs Mädchen Parfüm folgen",
    "35cc094ee97f89ec90daa3af5f6fc0bf"
  ],
  [
    "Ein Spiel",
    "abed4b9ba05bdb96150432ed04e26409"
  ]
]