[
  [
    "Es ist manchmal erhebend und auch sehr dunkel und etwas beunruhigend.",
    "adb12e81cbc51dce60a6ac58affa875d"
  ],
  [
    "Schließlich fragte sie, welche möglichen praktischen Auswirkungen die geplante Reduzierung der Leistungen nach dem neuen Gesetz über Arbeitsunfälle auf die Lebensbedingungen der Bevölkerung haben könnte.",
    "ee9bd73b45298daf182213da095708ac"
  ],
  [
    "Craig Walter Brazell (geboren 10. Mai 1980) ist ein ehemaliger professioneller Baseball First Baseman.",
    "042ff81dbca0772afedeaf89e5350c94"
  ],
  [
    "Dieser Film ist von Anfang bis Ende großartig über eine Gruppe von Medizinstudenten, die zusammenkommen und sich buchstäblich gegenseitig töten, indem sie ihr Herz stoppen und sich dann selbst wiederbeleben.",
    "c05b720763362898eed668f015efa434"
  ],
  [
    "Die Proteste haben sowohl die Herren des Kremls als auch die Mehrheit der russischen Bürger überrascht.",
    "dcc43345ec026762b1881d7fcd73a722"
  ],
  [
    "3. empfiehlt, dass die Mitgliedstaaten bei der Formulierung von Strategien zur Beseitigung der Armut die spezifischen Bedürfnisse von Frauen berücksichtigen, die in Armut leben, sowohl in ländlichen als auch in städtischen Gebieten, um ihnen zu ermöglichen, ihre sozialen, wirtschaftlichen, kulturellen, bürgerlichen und politischen Rechte in vollem Umfang auszuüben und Ressourcen und Steigerung ihrer Produktivität;",
    "ae137e0f43c745ffc83abffa1ef33924"
  ],
  [
    "Aber so ziemlich alles andere fehlte.",
    "ff5098af1d8ab62bb383a7ca3835bf9f"
  ],
  [
    "Ein solcher Schritt ist jedoch für einen einzelnen Politiker oder sogar ein einzelnes Land in einer Zeit wirtschaftlicher Unsicherheit und hoher Arbeitslosigkeit viel zu riskant.",
    "c23cc294d4ceb3cf5fde12f86a9aafb7"
  ],
  [
    "Mein Freund hat mich gebeten, daran zu denken, dass sie jünger sind (offensichtlich) und es ist ihr erster Ausflug in den Film.",
    "6c358939285f64364207f6e15f0110ef"
  ],
  [
    "Die Hauptfigur ist lesbisch, aber es lohnt sich trotzdem anzusehen, wenn das nicht dein Ding ist.",
    "bd6ef81a10bc3be31027ab18643e4644"
  ],
  [
    "Eine einfache Alternative, die die in Schwierigkeiten geratenen Volkswirtschaften Südeuropas nicht dazu zwingt, den Euro aufzugeben und ihre Wechselkurse abzuwerten.",
    "17191dd72bf2571c63965397736caeeb"
  ],
  [
    "Der palästinensische Präsident Mahmoud Abbas hat gesagt, dass er, wenn die jüngsten Friedensgespräche zusammenbrechen, auf die Anerkennung eines palästinensischen Staates durch die Vereinten Nationen auf der Grundlage der Grenzen von 1967 drängen werde.",
    "a8c6cb87530d5395f3016444d15d2b36"
  ],
  [
    "Der Weltentwicklungsbericht 1993 der Bank widmet sich dem Thema Investitionen in die Gesundheit und fordert eine Reihe von Maßnahmen und Reformen, die weitgehend mit den Zielen des Weltgipfels für Kinder übereinstimmen, dem sie ein spezielles Panel widmet.",
    "a56db35494805b9321aaccc7569bb905"
  ],
  [
    "1974 wechselte Everett in die Bundespolitik und gewann einen tasmanischen Sitz im australischen Senat für die australische Labour Party.",
    "2309d4e8e98553000228a6541a8b104e"
  ],
  [
    "Cameron Mitchell spielt den Künstler mit seinem typischen Flair, wenn auch begrenztem Flair.",
    "0996d681775ef6c36fae9bb341d62b04"
  ],
  [
    "der Vertrag von Lissabon ermöglicht ein Element visionären Realismus in der europäischen Politik, da es keine institutionellen Hindernisse mehr für die zukünftige Erweiterung der EU gibt.",
    "c68907e9ec7b804ff96289a041e0a167"
  ],
  [
    "Der Aufbau von Kapazitäten ist ein herausragendes Merkmal der meisten Programme und ein spezifisches Ziel vieler Projekte in allen acht Programmbereichen.",
    "92fb737dc8b486c7ae42589ae78deab4"
  ],
  [
    "Carmichaels Auftritte waren zu Beginn der Saison 2015—16 aufgrund einer Bauchverletzung eingeschränkt.",
    "3297f5cf1f26d7b341261bd4f41ae41f"
  ],
  [
    "Es hat mich nicht erschreckt, entsetzt oder mich den Charakteren gegenüber sympathisch gemacht; es war einfach nervig.",
    "01a083a3e77fd71b997a48395b29653b"
  ],
  [
    "(In den Städten Narva und Sillamäe im industriellen Nordosten machen beispielsweise russischsprachige Personen etwa 95 Prozent der Bevölkerung aus.) Darüber hinaus wurden eine halbe Million Einwohner der Republik de facto zu einer Art illegaler Einwanderer erklärt.",
    "a1f89504ff6789c515be90a2f3c3b68c"
  ],
  [
    "Geschichten wie diese werden während dieser heiligen Zeremonien erwähnt.",
    "d5c6751a3801f44747639014e47f864f"
  ],
  [
    "Irvine Welshs Follow-up zu Trainspotting erscheint als drei Kurzgeschichten in Edinburgh, alle mit einigen walisischen Marken, Drogenkultur, Depression, der Arbeiterklasse und dem Hibernian-Fußballclub.",
    "1ab51b4efdd855b4c0811992561f9378"
  ],
  [
    "Die Ermordung des Präsidenten des irakischen Regierungsrates macht deutlich, dass es den USA nicht gelingt, das Mindestmaß an Recht und Ordnung zu schaffen, das für eine geordnete Machtübertragung bis zum 30. Juni erforderlich ist.",
    "6b0e24299d9a2215b90d387e411d5e78"
  ],
  [
    "Dieser Film war schrecklich, der einzige Grund, warum ich ihm 2 von 10 gegeben habe, ist, dass der Gore nicht so schlecht war.",
    "5798d9a8447d073d102a6eddef61f2a0"
  ],
  [
    "m) in jeder Phase einer Flüchtlingssituation eine gründliche Dokumentation aller Vorwürfe sexueller Gewalt sicherstellen, um Präventions-, Abhilfe- und Abschreckungsmaßnahmen durchzuführen, auf die individuellen Bedürfnisse der Opfer einzugehen und gegebenenfalls Informationen zusammenzustellen, die für die Bewertung der Zukunft hilfreich sind Anträge auf Flüchtlingsstatus;",
    "832fd7ed9afbfc5b25b93a380404d264"
  ],
  [
    "Die Hälfte des Films besteht aus blinkenden Lichtern und wackeliger Kamera.",
    "1be8e7d2dcd6b2e98c4569750d1b53c3"
  ],
  [
    "Nachdem ich Mitte der 1990er Jahre auf der oberen Halbinsel von Michigan (30 Meilen von Escanaba entfernt) gelebt hatte, war ich gespannt auf diesen Film.",
    "8e5dd5191b9b2063bc1ebf694962c73e"
  ],
  [
    "Die Ergebnisse unserer Studie stimmen mit früheren Studien überein, die auf mögliche Probleme bei der Diagnose einer bipolaren Störung hinweisen.",
    "6e7cb0679d7176cc49d2a328e9df688e"
  ],
  [
    "Beispielsweise stellte das Abkommen zwischen Israel und der PLO einen Wendepunkt in der Geschichte der Region dar, von dem er hoffte, dass er letztendlich zur Wiederherstellung der Rechte des palästinensischen Volkes sowie zum Abzug israelischer Truppen aus allen von Arabern besetzten Gebieten gemäß den Bestimmungen führen würde. der Resolutionen 242 (1967), 338 (1973) und 425 (1978) des Sicherheitsrats.",
    "21d3b85d2c6a4be7b3ea23f13dfc7bd2"
  ],
  [
    "Eine Crew brachte sogar Premierminister Churchill rüber.",
    "902479004e736a935bfb080196969d4a"
  ],
  [
    "Eine vernünftige Verallgemeinerung aus dieser eher kleinen Stichprobe wäre, dass „wohlhabende und konstitutionelle Demokratien tendenziell in Frieden miteinander leben“.",
    "cc7698833b0ae312430bdab8c5b1431a"
  ],
  [
    "Es wurde jedoch bald erkannt, dass ein umfassender Angriff auf die Stadt Belfast (heute bekannt als Belfast Blitz, der größte Verlust an Menschenleben außerhalb Londons während des Blitzes) durchgeführt worden war und die Freiwilligen des Dorfes Air Raid Precautions für mehrere Tage in Belfast verschwanden, um bei der Genesung zu helfen.",
    "15cb60357ed664c5eb735cc6f56e9bc1"
  ],
  [
    "Sie forderte auch eine Stärkung des Programms für Beratungsdienste und technische Hilfe des Zentrums sowie eine Aufstockung seiner Ressourcen, sowohl durch Förderung einer größeren Mittelzuweisung aus dem regulären Haushalt als auch durch Beiträge zum Freiwilligen Fonds des Zentrums für technische Zusammenarbeit im Bereich der Menschenrechte, um es ihr unter anderem zu ermöglichen, auf Bitten um Wahlunterstützung zu reagieren.",
    "988778721df222e4b50b7c37a928cc6e"
  ],
  [
    "Er gewann alle Wahlen, die er bestritten hatte, bis er im Februar 2020 aus der Politik ausschied.",
    "45aaa80161a65c96a3703be7e631215a"
  ],
  [
    "Schade, dass die Sender keine guten Fernsehfilme wie diesen mehr machen.",
    "c32f32a3b419b4cdefb79075ee93dbb5"
  ],
  [
    "Wie das Time Magazine im Mai 1987 proklamierte, hatte mit der Entdeckung dieser sogenannten „Kuprate“ die supraleitende Revolution begonnen.",
    "7f36300aab3223660819b936f8524950"
  ],
  [
    "Die globale Finanzkrise, die 2007 als Krise der Subprime-Kreditvergabe in den USA begann und sich zu einer europäischen Staatsschuldenkrise (und Bankenkrise) ausgeweitet hat, hat Fragen aufgeworfen, die wir aufgrund von Überspezialisierung und Fragmentierung des Wissens nicht beantworten können.",
    "9de7592e60e1ceccff98d38c52f3536e"
  ],
  [
    "Die Flügelspannweite beträgt etwa 25 mm. Die Vorderflügel sind rostig braun, mit zwei dunklen Punkten in der Mitte, die an den Rändern orange und dann rot schattiert sind.",
    "48e9c49d5de670155923f40ff6caec99"
  ],
  [
    "Als ich diesen Film vor drei Jahren sah, dachte ich, er sei ein Beispiel für viele der Merkmale, die in Art-House-Filmen in Singapur zu finden sind: langsam, mit einem Minimum an Handlung und Dialogen, abhängig von der Filmkomposition, damit er funktioniert.",
    "014f8306a8ea2ea6bc1ee6851a58d438"
  ],
  [
    "Aus einem interessanten Konzept wurde ein Gemetzel... Insgesamt: Australiens schlimmster Versuch eines Shakespere-Films, Stick to Baz Lurhman... oder Romper Stomper (WARNUNG: Dieser Film ist gefährlich)",
    "fa74134b2cd46eab6c6f54a2ea48ab1d"
  ],
  [
    "Die Massenverlagerung ist eine der kritischsten Folgen fast aller komplexen Notfälle sowie einer zunehmenden Anzahl größerer Notfälle.",
    "2fdfdb91a2afbea02dbbdf7b99f07e86"
  ],
  [
    "Es gibt einige interessante Kämpfe, aber es ist kein Actionfilm, wie er behauptet.",
    "5ad2244b37116430fa36d73183560e74"
  ],
  [
    "Es stellt eine neue Schulgeschichte/Theorie dar, in der ein Fach eine Vielzahl sozialer und historischer Fragen widerspiegeln kann.",
    "5038652a91d6d62bade4b6171275ec24"
  ],
  [
    "In unserem Beispiel würde die Regierung dem Solarkraftwerk einen Zuschuss von 0,10$ pro Kilowattstunde zahlen, um die Differenz zwischen dem Verbraucherpreis von 0,06$ und den Produktionskosten von 0,16$ auszugleichen.",
    "527af6ff6d6075c0f31bb37f42099728"
  ],
  [
    "Hier geht es direkt zum Video Schlock.",
    "f9d8b1457aa502bc5e7ae15f5c644544"
  ],
  [
    "Eine solche Implikation ist, dass die Entwicklungsländer echte Industriepolitiken durch diejenigen ersetzen müssen, die sich am Wechselkurs orientieren.",
    "642c78c616de43981292aead6439ca65"
  ],
  [
    "Ich beehre mich, Ihnen das beiliegende Schreiben des Außenministers von Belize, Dean Oliver Barrow, über die regionalen und allgemeinen Beziehungen und die Politik von Belize, insbesondere im Hinblick auf seine territorialen (einschließlich maritimen) Grenzen, zu übermitteln.",
    "2ffe28e0ad9227874aaa83dd4ef236e2"
  ],
  [
    "Es ist sehr ermutigend, dass eine so gut ausgearbeitete Arbeit mit einem geringen Budget geleistet werden kann.",
    "d9aa7043f8253f9782ddfd20db0493f9"
  ],
  [
    "Das Dodd-Frank Financial Reform Bill, das kurz vor der Verabschiedung des US-Senats steht, bewirkt etwas Ähnliches — und längst überfälliges — für das Bankwesen.",
    "8f3013c2bde23e541299dd422c40d775"
  ],
  [
    "Media Analyst auf P-4-Ebene ist für die Sammlung von Informationen aus allen verfügbaren Quellen verantwortlich, die für die Mission relevant sind, einschließlich pol",
    "dbb390df497c12dd91af321eb0c636e0"
  ],
  [
    "Leider sind sie so ziemlich verschwendet für einen Topf aus der Sicht der Frau - und zwar für einen hauchdünnen Topf.",
    "fd333db93fcc6c5bae6d6c38ca7a87a8"
  ],
  [
    "Die Handlung ist langweilig, nach den ersten 45 Minuten schaue ich auf die Theke auf der DVD und sage mir: „Wie lange noch?“ Die Kinematografie ist ziemlich schrecklich.",
    "7120feaf8b1f0f47cd552b506dcd0c04"
  ],
  [
    "Ein Büro für interethnische Beziehungen wurde eröffnet, das Niederlassungen in verschiedenen Bezirken Kroatiens und ein weitreichendes Mandat haben sollte.",
    "207a75ab7a8c478b69988eaf397ce876"
  ],
  [
    "Jede Kirchengemeinde war ein Wahlkreis, in dem Personen gewählt wurden, die „Wähler“ genannt wurden, die sich später in jedem Landkreis trafen, um die Vertreter für die Versammlung zu wählen, die sich später in diesem Jahr in Eidsvoll treffen sollte.",
    "7476b0b682cea2d2188e988bdbb5a353"
  ],
  [
    "Der hervorragende Bericht des Generalsekretärs über die langwierigen und komplexen Konsultationen erinnert uns vollständig und präzise an die Themen, um die es damals ging.",
    "bde417b7f65140dbc0ec5845c2d87c24"
  ],
  [
    "Wenn das Leben verblasst, wie der schwindende Sonnenuntergang, mögen unsere Geister ohne Scham vor dir stehen“.",
    "3d5e3269ad458a255824adf4bef62a30"
  ],
  [
    "Arme Bauern verwenden ihr eigenes Saatgut aus der vorangegangenen Saison, haben keinen Dünger, sind eher auf Regen als auf Bewässerung angewiesen und haben kaum eine Mechanisierung, die über eine traditionelle Hacke hinausgeht.",
    "7181ed69d7ecf15588a874c69a09dcf7"
  ],
  [
    "Wir glauben, dass der einzige Charakter, der dem im Cartoon ähnlich ist, der Turtle Man ist.",
    "a5f4c669459fc75682d41e7788c18fdc"
  ],
  [
    "Mir wurde wieder Recht gegeben.",
    "71d0d00ba89d6c73128ce52bb30db1a8"
  ],
  [
    "Ich wünschte, ihre Rolle wäre näher an der in den Büchern.",
    "154d326e0f1d07e2621d535c1c2a6e69"
  ],
  [
    "Dies ist in letzter Zeit leider in der Debatte über Europa verloren gegangen: So laut und aggressiv die Anti-Austeritätsbewegung auch sein mag, es wird immer noch kein einfaches keynesianisches Heilmittel für die Schulden- und Wachstumsprobleme der Einheitswährung geben.",
    "b89cbcb50a1d72151bd929b8eed99bd0"
  ],
  [
    "Glücklicherweise scheint es endlich eine wachsende Zahl einflussreicher Wissenschaftler, Ökonomen und Politiker zu geben, die eine vernünftigere Herangehensweise an das Thema vertreten.",
    "012a2aa8389e446cc33c64d6ad69e655"
  ],
  [
    "Darüber hinaus haben die Wasserstellen in bestimmten Küstengebieten einen hohen Salzgehalt erreicht und gefährden die vor einigen Jahren entwickelten agropastoralen Perimeter.",
    "43c6125b6e593830b4e00763c6f7bf34"
  ],
  [
    "Sie müssen Joe Pesci stützen, wenn er eine Nebenfigur ist.",
    "0a4b1df00b12c605ec6075af271bfb2b"
  ],
  [
    "Die große Überraschung ist Europa, das im Gegensatz zu 2004 und dem ersten Halbjahr 2005 nun mit dem Rest der Welt Schritt zu halten scheint.",
    "808f9733c2dddfb222fea7bf6a82b809"
  ],
  [
    "Darüber hinaus haben die Mitgliedstaaten in jüngerer Zeit den zunehmenden Beitrag dieser Aktivitäten zu ihrer sozialen und wirtschaftlichen Entwicklung anerkannt, auch in einem so neuen Problembereich wie Umweltüberwachung und -management, und die Organisation aufgefordert, die Anzahl der Aktivitäten zu erhöhen.",
    "6978b7925fac78eb631ab7eab98fbfdb"
  ],
  [
    "Und sonst wenig.",
    "4d29df94fe02f58779227f98806b0006"
  ],
  [
    "Die Außenwelt sollte jedoch zeigen, dass jeder klare Schritt hin zu größerer politischer Offenheit mehr internationales politisches und wirtschaftliches Engagement erfordert.",
    "14aec475c30b78483de08a4518c6654c"
  ],
  [
    "Sie spielte 1903 an der englischen Damenmeisterschaft in Wimbledon und besiegte Preston im Finale.",
    "e887a72b9937533e26b6f14d01389065"
  ],
  [
    "Anfang dieses Jahres hat die Regierung die Veröffentlichung der ZeitungBing Dian Weekly ausgesetzt, was zu beispiellosen offenen Protesten führte, über die weltweit in den Medien ausführlich berichtet wurde.",
    "bd7b858ebb7cbb43090e9ec189912ac9"
  ],
  [
    "Wir hoffen, dass sich diese Schutzmaßnahmen als zufriedenstellend erweisen und dass auch Nichtregierungsorganisationen ihrerseits von Schutzmaßnahmen profitieren werden.",
    "b019031e793c037c36f575ea5c3fd7e4"
  ],
  [
    "Zum Beispiel stützten Clinton und der republikanische Kongress eine wegweisende Wohlfahrtsreform von 1996 auf eine Politik, die vom Gouverneur von Wisconsin, Tommy Thompson, ins Leben gerufen und vom Bürgermeister von New York City, Rudy Giuliani, beide reformistischen Republikaner, erfolgreich nachgeahmt wurde",
    "9e0cebbccfbf73e0398ecfe96ed1ddc5"
  ],
  [
    "des indischen Bataillons, des malaysischen Bataillons, des vorderen Feldkrankenhauses in Battambang, des japanischen Maschinenbataillons und der namibischen minenresistenten Fahrzeugabteilung.",
    "12661bc2c16e0cb46ec824482d32cdf4"
  ],
  [
    "Pinocchios Rache ist kein guter Film.",
    "17fb73c2ce5f71c81bfad7740b21e838"
  ],
  [
    "d er de facto daran gehindert wird, seiner Verantwortung für die Verwaltung des Territoriums Osttimor nachzukommen, zeigt, dass Portugal weder der Realität ins Auge sehen noch die Wünsche der Mehrheit der Bevölkerung Osttimors respektieren kann.",
    "5fb77c426c7a7553bd27697c89c98bf6"
  ],
  [
    "Urananreicherung für industrielle Zwecke — sie kann leicht in eine waffengerechte Anreicherung übergehen und die internationale Gemeinschaft im Stich lassen, ohne Kommunikationskanäle, ohne Beobachtungsteams und ohne pfiffbereite Monitore.",
    "f89cc2e7ec88d84202db7bd9aef5b9f7"
  ],
  [
    "Das sind gute Nachrichten, aber was wirklich nötig ist, ist eine facettenreiche, aggressive Reform des Regulierungsprozesses, damit alle neuen genetischen Konstruktionen eine Chance haben, erfolgreich zu sein.",
    "bde3146ee8fa438188c381b386c0248c"
  ],
  [
    "Die Liste der Siedler wird vom Amt für Recht geführt und aktualisiert und allen Mitgliedstaaten und allen Streitparteien zugänglich gemacht.",
    "8bc309072f07416c63cc52caac32d3a7"
  ],
  [
    "Er gewann weiterhin „Hardest Shot“ -Events bei All-Star Game-Skills-Wettbewerben, obwohl er mit den technologisch minderwertigen Holzstöcken konkur",
    "bdbc6e37b764755d63230c960f8fd957"
  ],
  [
    "Du kommst auf die Idee.",
    "6193543a1333886f9c2315c08aa05724"
  ],
  [
    "Der palästinensische Terrorismus - den Israels harte Reaktionen nicht unterdrücken können - was Sharon jetzt zu tun scheint, folgt aus seinem strategisch orientierten Denken: Richten Sie eine wirksame Barriere ein, bewegen Sie einige der isolierten und strategisch unhaltbaren Siedlungen und warten Sie auf einen weiteren Tag.",
    "d685db02135c7d788a62dad158c68f2a"
  ],
  [
    "In dieser Funktion nimmt der Exekutivdirektor uneingeschränkt an der Arbeit des ACC teil und leitet die behördenübergreifenden Ad-hoc-Sitzungen zum Thema",
    "5eb0050461a3eb45bfcf5228ff2ad237"
  ],
  [
    "2019 feierte der Gastkünstler unter der Regie von Busfield beim Santa Barbara International Film Festival Premiere.",
    "1f5c3700f9ac4422a904b2a2b2e59aae"
  ],
  [
    "Ich fand, dass dies ein anschaubarer Film ist, sei es sehr vorhersehbar.",
    "79bdb121d385ee78014ac34cf1188f1e"
  ],
  [
    "„La batalla de l'Ebre“ - suchen Sie in der Wikipedia nach der Schlacht am Ebro - ging nicht einmal, sondern zweimal verloren, weil nach 40 Jahren des Schweigens und 25 Jahren halbherziger Demokratie niemand viel getan hat, um sich an die legitime Seite des spanischen Bürgerkriegs und an diejenigen, die ihn geführt haben, zu erinnern.",
    "2897890a071b44ee947056929c6fe86d"
  ],
  [
    "So wurde der Radiosender als gemeinnützige Nichtregierungsorganisation mit einem bestimmten Ziel geboren: Information und Bildung und Schaffung einer Kultur des Friedens.",
    "9c84d3e96102940ffe9e00b31e132e98"
  ],
  [
    "Seine Tochter Lauren hat sich verpflichtet, an der Northeastern University Eishockey zu spielen.",
    "a16f92af127e711097843748abedd391"
  ],
  [
    "Bevor wir finanzielle Unterstützung leisten, sei es auf bilateraler Ebene oder über die internationalen Finanzinstitutionen (IFI), müssen wir die zugrunde liegende Ursache der wirtschaftlichen Verwundbarkeit ermitteln und die notwendigen Korrekturmaßnahmen sicherstellen.",
    "d97c7da10755b7aeb2e2ed69520eae6e"
  ],
  [
    "Sie sollten über die verwüsteten Ödländer hinausschauen, die der Kommunismus verursacht hat, über die Armut und über die sozialen Spaltungen hinaus, durch die unsere verworfenen ehemaligen Führer versucht haben, ihre Fehlherrschaft zu verlängern.",
    "625c7ffb72cebc5a8f52d0d3fad9bd53"
  ],
  [
    "Die Landwirte sollen auch gezwungen gewesen sein, Teile ihrer Pflanzen zu Preisen, die weit unter dem Marktpreis liegen, an staatliche Stellen zu verkaufen, zusätzlich zur Zahlung der festen staatlichen Steuer auf diese Pflanzen.",
    "ccb83f94f7d0dda5edf2e1a7e1e9b86f"
  ],
  [
    "Connected Nottinghamshire, ein von der Nottingham Clinical Commissioning Group eingerichtetes Programm, hat die Technologie in Pflegeheimen übernommen.",
    "240b58ca8defd0eeec88549f7d6591bc"
  ],
  [
    "Die Eigenheimpreise explodierten nach 2000 in Nordamerika, Europa und Asien sowie an vielen abgelegenen Orten auf der Welt.",
    "b0cb8739a47711009c5b3e7703296ea8"
  ],
  [
    "Das ist ein dringender Appell, der vor Tausenden von Jahren in einer Region geäußert wurde, in der Krieg, Gewalt, Chaos, Tragödien oder Katastrophen im Laufe der Jahrhunderte nicht verschont geblieben sind.",
    "7f2c6e5d45b6752ef9f3b60881b73513"
  ],
  [
    "Was getan werden musste, war der Bau von Stützpunkten, um den Krieg über beide Ozeane zum Feind zu führen, und die Bautruppe für die Arbeit zu schaffen.",
    "8ca9019256f936c1d6465a74bd655b3c"
  ],
  [
    "Das wäre eine solche Ungerechtigkeit, da die ursprüngliche „Lonesome Dove“ ein echter westlicher Klassiker war und dieser Truthahn eine echte Bombe ist und Jones und Duval dafür in Erinnerung bleiben werden.",
    "85ab209be724def2b78de4f2dc5ee3d9"
  ],
  [
    "Das lopment-Programm wurde mit dem Ziel ins Leben gerufen, die Managementfähigkeiten der Mitarbeiter auf allen Ebenen zu verbessern.",
    "cb7592107e925142b02e43f77d69a6c1"
  ],
  [
    "Das Management von RCA Records stimmte zu und hatte sich darauf vorbereitet, die Platte stark zu bewerben, da sein Comeback-Album, nachdem frühere Bemühungen mit wenig Ankündigung und Werbung veröffentlicht wurden und von der Öffentlichkeit größtenteils verpasst wurden.",
    "18d53ca02730afc8cd806158690e239a"
  ],
  [
    "Filmbeobachter sagen oft, dass großartige Filme 3 unvergessliche Filme haben müssenCameo!",
    "ad6357416d6e4370e6acc712f3d77cb5"
  ],
  [
    "Einige, die den CDU/CSU-Kandidaten für Bundeskanzler Edmund Stoiber auf den wirtschaftlichen Erfolg Bayerns betonen, werden versuchen, die Koalition als gefährlich im Schatten des in Amerika praktizierten „Anything Goes“ -Marktkonservatismus darzustellen.",
    "d4c83cc66d4ed8c4e7abb91538d3fb8f"
  ],
  [
    "Aber die Geschichte ist überschwemmt mit kindischen weiblichen gotischen Romantikelementen, die schwer zu schlucken sind.",
    "375a2598da3cf9680e10e29c43a0f565"
  ],
  [
    "Ich habe diesen Film 1978 im Theater gesehen (im reifen Alter von 18 Jahren) und ich brauchte weitere 20 Jahre, um alle Witze zu bekommen.",
    "3f6ccd7b586b48692729b2434d44f8ca"
  ],
  [
    "Übersetzer und Redakteure arbeiten auch über den normalen Arbeitstag hinaus und an Wochenenden, wann immer dies erforderlich ist, um die Arbeit voranzutreiben. Dies verursacht jedoch keine Überstunden.",
    "866e9aafcf557e58c61c1ab5ce5ce067"
  ],
  [
    "Er starb am 19. Januar 2013 im Alter von 74 Jahren.",
    "eceb666c22fa9b959eb095b69cda425c"
  ],
  [
    "Zugegeben, ich habe mir die MST3K-Version davon angesehen, aber es ist nicht wirklich schlimm, zumindest im Vergleich zu anderen, die meinen filmischen Hass verdienen.",
    "117bc4460aeefccd95db0f26dc772430"
  ],
  [
    "Zu diesem Zweck hat das Büro des Generaldirektors der Polizei eine Kommission ernannt, die sich aus Richtern zusammensetzt, die geringfügige Vergehen versuchen, mit der Ausarbeitung eines Richtlinienentwurfs auf nationaler Ebene zur Umsetzung des Dekrets Nr.",
    "dd3c6094268aac1eca33730c62419ae3"
  ],
  [
    "Lassen Sie sich nicht aufnehmen, denn die Prämisse dieses Films ist gut.",
    "bab66ddc5aea11eaa803c0632386c8d4"
  ],
  [
    "um angemessen auf alle Möglichkeiten für ergänzende Maßnahmen, Zusammenarbeit und gemeinsame Anstrengungen zu reagieren, die diese beiden Länder verfolgen könnten und sollten, um die Entwicklung, Integration und den Wohlstand ihrer Völker sicherzustellen.",
    "4f25c32e5f8f1eeb8b56d8fee84c4042"
  ],
  [
    "Für einen Film, der eine Aussage über die Menschheit abgeben will, verliert er einen Teil seiner Wirkung, indem er seine Charaktere durch sexistische Stereotypen reduziert.",
    "830f280441595a36e530bbf25fa4641e"
  ],
  [
    "Der Film erklärte nicht einmal wirklich, wonach sie in der Wüste suchten, bis sie es fanden; oder sogar, wie um alles in der Welt sie sich gegenseitig kannten, um zusammenzukommen.",
    "1ee4fc6555d03283829e4e2e90357063"
  ],
  [
    "Die Staats- und Regierungschefs des Landes sind jedoch bei den Bedingungen eines dringend benötigten Darlehens des Internationalen Währungsfonds ins Stocken geraten.",
    "f9c724880c6849cbd09623f35e51dcfc"
  ],
  [
    "„Bekräftigung, dass die wirksame Umsetzung der Menschenrechtsinstrumente der Vereinten Nationen für die Bemühungen der Organisation gemäß der Charta der Vereinten Nationen und der Allgemeinen Erklärung der Menschenrechte, Resolution 217 A (III), von großer Bedeutung ist.",
    "82b984707ef02c0392df8e3897c2a7b9"
  ],
  [
    "Das Kunstwerk ist nicht außergewöhnlich, aber gut genug.",
    "1414f316835c9bb158c64d5b22fa6ef3"
  ],
  [
    "Der Generalsekretär ist bei den Sitzungen des Ausschusses hoher Beamter vertreten und wird einen Vertreter zur Ratssitzung von Rom entsenden.",
    "4191dedbb3b73b8f78df56d78776cfd0"
  ],
  [
    "Habe gerade auf UbuWeb diesen frühen experimentellen Kurzfilm von William Vance und Orson Welles gesehen.",
    "ebfcc838480215e7a77ff30604334674"
  ],
  [
    "Schrecklicher Film und alle Männer darin brauchen dringend einen Treppenmeister.",
    "5a2832f0f4a47b4615f676d9bf89cdc2"
  ],
  [
    "Bis Mai führte Marvel Gespräche mit Ava DuverNay über die Regie von Captain Marvel oder Black Panther (2018), was Feige einen Monat später bestätigte und sagte, er habe sich unter einer Reihe anderer Regisseure mit DuverNay getroffen und erwarte, dass eine Entscheidung bis Mitte bis Ende 2015 getroffen werden würde.",
    "3160e5f979ae5748778939021d0b9da9"
  ],
  [
    "Einer ist ein Geschäftsmann, der nervige Typ, der aggressiv ist und sich über alles und jeden beschwert und eine wandelnde Probe von destilliertem Stress und Feindseligkeit ist.",
    "e9451187627bc70e3ceb1999aafe3c51"
  ],
  [
    "Eine konsolidierte Bedarfsermittlung und die Abgabe konzertierter internationaler Appelle, die die Aktivitäten sektoraler Hilfsprogramme umfassen, zielen darauf ab, den ordnungsgemäß identifizierten Bedarf zu decken und doppelte und unnötige Lieferungen zu vermeiden.",
    "4fa20606a525ea2cf7f775b7d535b56c"
  ],
  [
    "Die mittelfristige Verfolgung dieser breiten Aktionslinien erfordert notwendigerweise eine internationale Zusammenarbeit mit zwei Zielen: Unterstützung für physische Infrastrukturarbeiten in Kokaanbaugebieten und energische Unterstützung von agro-industriellen Entwicklungsprogrammen in diesen Bereichen.",
    "06ba87ca9d8853f50d3ce225f63f91fc"
  ],
  [
    "Die Dreharbeiten zu Captain Marvel in Los Angeles sowie andere Filme mit großem Budget, die das verbesserte Steuergutschriftenprogramm Kaliforniens nutzten, trugen dazu bei, die Produktion von Spielfilmen vor Ort in der Region im ersten Quartal 2018 um 11,7% zu steigern, verglichen mit dem gleichen Zeitraum 2017, dem ersten zweistelligen Bereich dieser Art Anstieg seit dem vierten Quartal 2015.",
    "56616fae23bba572958d545be3c9e703"
  ],
  [
    "Es war zwar keineswegs ein komödiantisches Genie wie „The Party Animal“ oder „Orgazmo“, aber was B-Filme angeht, war es die Uhr wert, wenn man sowieso auf solche Dinge steht.",
    "a6fdcf1646a862b0c8fe6a18c6690fc6"
  ],
  [
    "Der einzige Grund, diesen Film nicht zu kaufen, ist, dass wir endlich herausfinden, dass die eine Frage vom ursprünglichen Roadhouse übrig geblieben ist.",
    "a3402780487557f6fcc2399738eff6b8"
  ],
  [
    "Das Ergebnis war eine Reihe von schwelenden Konflikten auf der ganzen Welt, von denen jeder jederzeit zu einer umfassenden Kriegsführung führen konnte.",
    "fd08e19697efa8e8199abf2425e866e0"
  ],
  [
    "Franco wirft auch eine weitere Nacktheit mit freundlicher Genehmigung von Mari Carmen Nieto als tückische Reisende Lita (die uns einen Einblick in ihre ungezähmten Regionen gibt) und Aline Mess als Oben-ohne-Kriegerin Noba ein und vermeidet so knapp, eine weitere Bewertung von 1/10 von mir zu erhalten (obwohl ich sicher bin, dass er noch viel mehr erhalten wird). in der ZukunftIch habe noch viele seiner Filme zu sehen).",
    "fca4931459ef81719f062c1f2812ec52"
  ],
  [
    "Unserer Ansicht nach sollte das Mandat dieses Ausschusses verlängert werden, bis die demokratisch gewählte Regierung Südafrikas eingesetzt ist.",
    "73ee47dd0862df8b11f70338497c9b9e"
  ],
  [
    "Royal behauptet offen Mitterands Vermächtnis, während sie nach Legitimität sucht, während Sarkozys Ablehnung von Chiracs Vermächtnis mehr mit Form als mit Substanz zu tun hat.",
    "623abbd3b3b377150018c0621b627eec"
  ],
  [
    "Vielleicht besteht das Hauptrisiko darin, dass die „Hilfsbürokratien“ jetzt übereinander stolpern, um zu versuchen, die 20 Milliarden Dollar in die Hände zu bekommen, sodass ein Großteil davon durch Besprechungen, Expertenkonsultationen, Overhead, Berichte und weitere Treffen aufgegriffen wird.",
    "5aac08bf1ac754f9c0631ab2be981841"
  ],
  [
    "Um diese Epoche zu verstehen, müssen wir oft mehrdeutige und überwältigende Umstände kennen und sorgfältig beurteilen.",
    "02e2bea8d661424d4b02902aed0f6e6d"
  ],
  [
    "Es wurde am 10. November in die Schofield Barracks befohlen.",
    "eed1515646ecde3a35fa9b9e71aa102f"
  ],
  [
    "Schauen Sie sich lieber eine Episode von „Streets of San Francisco“ oder einen der vielen großartigen Kriminal-/Kaper-Filme an.",
    "750a253ee62483e8fe680f330044ea58"
  ],
  [
    "Johnnys Worst of 2006-Liste trifft The Grudge 2. Wenn Sie ein totaler Schwächling sind und The Grudge noch nie gesehen haben, könnte dies ein paar billige Schrecken verursachen.",
    "4eb5ecb9451e49623fb09377d7588744"
  ],
  [
    "Ich schreibe das mit noch 10 Minuten, bevor der Film zu Ende ist.",
    "3bc5f07939a12571000eab48faf33a21"
  ],
  [
    "Aber insgesamt ist das ein ausgezeichneter Film!",
    "f09e024344af0af302a372a5c00f89a2"
  ],
  [
    "werden sie nicht in der Lage sein, die „Falle mittleren Einkommens“ zu umgehen, die so viele Entwicklungsländer daran gehindert hat, den Status eines Industrielandes zu erlangen.",
    "b5f8220ab48d0a1c40d4f3f2c26fb974"
  ],
  [
    "Die Stadt (und der Bezirk) wurden nach ihm benannt.",
    "032213d6b55e4f2f9e952a6977323367"
  ],
  [
    "Ich habe es so genossen, diesen dampfenden Dreckhaufen zu verwüsten, dass ich meine fünf Minuten weit überschritten habe.",
    "346aa0fe96507948392c264a6316f8d8"
  ],
  [
    "Toller Film aus den späten 1970ern.",
    "af00708cbdc64734e4fc333b2dc5f505"
  ],
  [
    "Hat eine übermäßig verzeihende Natur die Filipinos daran gehindert, in so vielen schmerzhaften Kapiteln ihrer Geschichte einen Abschluss zu erzielen, oder sind die verheerenden Folgen der Straflosigkeit schuld?",
    "90ec61af816af703f7125228f4ef27cf"
  ],
  [
    "Ihnen fehlten die Grundversorgung und das Land für Wohnraum und Kulturpflanzen und sie hatten alle Rechte in ihren früheren Gemeinden verloren.",
    "ec32ec0200c82d44c76ea29e8a529297"
  ],
  [
    "SC 7 war der Codename für einen großen alliierten Konvoi aus 35 Handelsschiffen und sechs Eskorten aus dem Zweiten Weltkrieg, der am 5. Oktober 1940 von Sydney, Nova Scotia, in Richtung Osten nach Liverpool und anderen Häfen des Vereinigten Königreichs fuhr.",
    "9a64a95f2ae69d06c41217eb7c519247"
  ],
  [
    "Ein weiterer Grund ist, dass außenpolitische Akteure (z. B. die Welthandelsorganisation) toleranter gegenüber dieser Politik sein müssen, solange die Auswirkungen auf die Handelsbilanzen durch entsprechende Anpassungen des realen Wechselkurses neutralisiert werden.",
    "6abbe627acf6aaef3033aadf6ea469fb"
  ],
  [
    "Die Menschen hatten bestimmte Regionen verlassen, nicht aufgrund von Regierungsprojekten, sondern aufgrund von Angriffen von Rebellen, die Kühe gestohlen und landwirtschaftliche Produkte geplündert hatten, damit die Dorfbewohner kein friedliches Leben führen konnten.",
    "820f40f79718439459cbebb984dcef26"
  ],
  [
    "Die Saison 2006/07 der División de Honor de Futsal ist die 18. Saison des Top-Tier-Futsal in Spanien.",
    "5c70060caeba337cd016b582e1a88455"
  ],
  [
    "Er erreichte in seinem Abschlussjahr 536, um die All-Metro-Schlagmeisterschaft zu erobern.",
    "60cbacb4cfac8d7ee5338f8a2d92c3fa"
  ],
  [
    "Wenn die Geschichte über Shatners Absichten wahr ist, dann schulde ich ihm eine Entschuldigung, weil ich bereit war, die Schuld für die unaufhörliche Albernheit und nicht sehr überzeugenden Actionszenen direkt vor seine Regiefüße zu legen.",
    "f547b4e4ca83f2f09084204a498fb25d"
  ],
  [
    "Wenn Ihre Teenager Meltdown sehen möchten und Sie es ihnen nicht ausreden können, sollte Sie die R-Bewertung nicht davon abhalten, sie es sehen zu lassen.",
    "fbd3086f1b34d662257188b090835051"
  ],
  [
    "Kearney ist der schlimmste Täter.",
    "c805ad8532cbe839b626495437408a21"
  ],
  [
    "Es ist die ultimative Mischung aus Genres, die völlig uneins sind.",
    "6723615eaa4e78729ca8bc660492da24"
  ],
  [
    "Da diese Gewinne jedoch auf den massiven Rückgang während der Großen Rezession von 2008-2009 folgen, sind sie weit entfernt von der Entwicklung einer klassischen V-förmigen Erholung.",
    "3e2ae9086f8e2fbace21fc69d726c182"
  ],
  [
    "Aber ich denke, es hätte viel besser sein können.",
    "f888e06ecdd3fcdb68579040fd4cd97e"
  ],
  [
    "Aber anders als vor drei Jahrzehnten, als die Japaner China als eines ihrer beliebtesten Länder betrachteten, verzeichnet die öffentliche Meinung in beiden Ländern heutzutage mehr negative als positive Gefühle.",
    "ef639d79e9b0e1707614b762f89eba29"
  ],
  [
    "Zunehmende Gespräche - sowohl in Europa als auch in Amerika - über den Boykott der Olympischen Spiele (oder der Eröffnungsfeier) haben sich als äußerst ineffektiv erwiesen",
    "560ca32b716072483e4f8556e5129fc7"
  ],
  [
    "Durch die Zustimmung zum Pakt würden sich die arabischen Länder verpflichten, ihre Subventionssysteme zu reformieren und die Beschränkungen des grenzüberschreitenden Wirtschaftsaustauschs abzubauen.",
    "0a81d25a8946ded2485a30bb137e43fb"
  ],
  [
    "Anschließend legten sie Berufung bei der Zentralen Beschwerdekammer (Centrale Raad van Beroep) ein und argumentierten unter anderem, dass es aus Geldmangel für th unmöglich geworden sei",
    "8656426a50a19c667e78ae86ea7280de"
  ],
  [
    "Dieser Film war großartig, wenn Sie einen Film mit ununterbrochenen Wortspielen und Lachen wollen, dann ist dies das Richtige für Sie.",
    "2a20aa8c7c35b551caae78e270c84e16"
  ],
  [
    "Gemäß der Resolution 46/13 der Generalversammlung hielten die beiden Organisationen vom 19. bis 22. Dezember 1992 in Dhaka, Bangladesch, ein sektorales Treffen zum Thema „Wissenschaft und Technologie mit besonderem Schwerpunkt auf Umwelt“ ab.",
    "974e8e22108d97fabf6df194d3ba53f9"
  ],
  [
    "Die 80er sind mit aller Macht zurück in Witchery, einer amerikanisch-italienischen Koproduktion, die von dem berüchtigten Joe 'D'Amato auf der Produktionsseite und dem Regisseur der kurzen Karriere (dem Himmel sei Dank für kleine Wunder) Fabrizio Laurenti Regie führt.",
    "993591b72ab237cf21d42d2e42de215c"
  ],
  [
    "Heath Ledgers, die in diesem Film mitspielen, nervt mich wirklich, aber insgesamt ist es eine großartige Uhr.",
    "963bb4b330c9dd9b30bc373727a48c1c"
  ],
  [
    "Schwache Regierungen können gestärkt werden; Regierungen, die Terrorismus tolerieren oder unterstützen, müssen zur Rechenschaft gezogen werden.",
    "342c2f97bb078b6927f47782c107525c"
  ],
  [
    "In ihrer Resolution 984 (X) vom 3. Dezember 1955 beschloss die Generalversammlung, Artikel 12 des Statuts der Internationalen Rechtskommission (ILC) bezüglich des Treffens der Kommission wie folgt zu ändern:",
    "f40c66959d9f8985a58ee53faaa0fe2f"
  ],
  [
    "Das Leben von Megan (Jackie Kresler) und Dylan (Shane Elliott) ändert sich in der Wüste Nevada zwischen Reno und Las Vegas.",
    "97bf99e47f27e7a48f462728fe4434b4"
  ],
  [
    "Die Kosten der Untätigkeit oder des bloßen Vortäuschens zu handeln dürften für alle im Nahen Osten hoch sein.",
    "d454b09c9c3ea7bcca4d90979a113519"
  ],
  [
    "Ich erinnere mich, dass die gruseligste Szene der große Vogel war, der Männer fresste, die hilflos an Fallschirmen baumelten, direkt aus der Luft.",
    "57620c68ef9a499ee6f72bef26cdaed7"
  ],
  [
    "Zusammengefasst, auf der Nutzenseite der Gleichung: Jetzt mehr Arbeitsplätze, 500 Milliarden US-Dollar zusätzlicher Konsum von Gütern und Dienstleistungen in den nächsten zwei Jahren und danach jedes Jahr ein Anstieg von 40 Milliarden Dollar mit höheren Einkommen und höherer Produktion.",
    "a387939929a49d591de6f6d9a6a2d040"
  ],
  [
    "Ziel des Gipfels sollte es sein, ein ausgewogenes Geschlechterverhältnis in allen Prozessen und Institutionen bei der Gestaltung, Entwicklung und Umsetzung von Programmen zur Beseitigung von Ungleichheiten und zur Sicherung des Erfolgs bei der Überwindung der Armut und der Verbesserung der menschlichen Verfassung zu erreichen.",
    "bc00a33f6a6a27b3fcc40b8e4d30e72e"
  ],
  [
    "Die Kontaktdaten für die GAP finden Sie auf der Website der Greenisland Baptist Church.",
    "08ff8bf903cb575125503d5f55339214"
  ],
  [
    "Das Virus ist so geformt, dass es in ein bestimmtes Merkmal dieser Zelle eindringen und Teile von sich selbst in das Innere injizieren kann, wodurch die Zelle dazu verwechselt wird, mehr Viren zu produzieren und sich dabei selbst zu zerstören.",
    "9dccd04f99ff0ef1763c803844ed87a7"
  ],
  [
    "UNFPA schlug ein umfassendes vierjähriges Bevölkerungsprogramm in Höhe von 5,2 Millionen $ vor, von denen 3,2 Millionen $ aus regulären UNFPA-Mitteln programmiert würden.",
    "8a54a2fa659addfc358b36ab06fe3a53"
  ],
  [
    "Von 1995 bis 1997 war er Leiter des Oppositionsgeschäfts im Senat.",
    "35ddcb1464678d4c453724ecbe349497"
  ],
  [
    "DU bist der Richter...",
    "538b02cd6cbd80f1bff0ec796e2749e5"
  ],
  [
    "Ein wichtiges Beispiel ist die Entfernung des US-Gefängnisses in Guantánamo Bay aus der internationalen Schwebe — eine seiner ersten Initiativen als Präsident.",
    "185ae2a976f4fd9ffc2acd4bcf1b1abd"
  ],
  [
    "Höhere und häufigere Erträge bedeuten weniger Armut in Bauernfamilien und niedrigere Lebensmittelpreise für die Städte.",
    "284f258b000010aa449fe55579f6c474"
  ],
  [
    "Erstens die fortgesetzte Besetzung der Territorien anderer durch Angriffskriege, die weiterhin mit den zerstörerischsten Waffen geführt wurden und die grundlegenden Menschenrechte der Völker der Region untergraben haben; Zweitens die Flüchtlingswellen, deren Zahl jetzt 2.800.000 übersteigt, in Suche nach Asyl in den Nachbarländern.",
    "b2aac4715286c214854649953aa58cf1"
  ],
  [
    "Dieser Film ist Ihre Zeit nicht wert, sparen Sie Ihr Geld oder werfen Sie ihn in den Müll, verschwenden Sie ihn einfach nicht mit diesem Film.",
    "05578649719145a3c3f6a690d88b702b"
  ],
  [
    "Beide Ehefrauen finden Mut und Zusammengehörigkeit durch ihre gemeinsame Ablehnung durch ihren Ehemann.",
    "0f818137187feb17230d512fda8fd67d"
  ],
  [
    "In der Erkenntnis, dass gegen Ende der Präsidentschaft von Jimmy Carter und dann unter Rona neue Wachstumsquellen gefunden werden müssen",
    "5c961256d8dd17de2985d24aec9b2cc9"
  ],
  [
    "Von 2007 bis Oktober 2009 verloren die Vereinigten Staaten fast acht Millionen Arbeitsplätze, wodurch sich die Beschäftigungsquote von 63% auf 58,5% verringerte.",
    "092d096169efd027d0d187c9bc169d44"
  ],
  [
    "b) Lassen Sie sich von der Erkenntnis leiten, dass alle Menschenrechte - zivile, kulturelle, wirtschaftliche, politische und soziale - universell, unteilbar, voneinander abhängig und miteinander verknüpft sind und dass, während die Bedeutung nationaler und regionaler Besonderheiten und verschiedener historischer, kultureller und religiöser Hintergründe getragen werden muss vor Augen ist es die Pflicht der Staaten, unabhängig von ihren politischen, wirtschaftlichen und kulturellen Systemen alle Menschenrechte und Grundfreiheiten zu fördern und zu schützen;",
    "0623d25aedc717e6b7bc6838755769b1"
  ],
  [
    "Von dieser vergrabenen Eismasse werden Proben bis zu einer Tiefe von 10 Metern entnommen und kosmogene Nuklidkonzentrationen sowohl in den darüber liegenden Trümmern als auch in der im Eis enthaltenen Kassenschicht gemessen.",
    "457d90c6b29ac0a2d09fe41627bf781c"
  ],
  [
    "Ed Harris Interpretation und Charakterisierung sind recht gut, aber zu linear, basierend auf dem Gemälde von Ferninand Waldmüller aus dem Jahr 1823.",
    "d28a41bad4a82b0d84343d26e0e78e6b"
  ],
  [
    "Aber wir müssen uns vor dem Wiederauftreten erheblicher Ungleichgewichte hüten, was zum Teil bedeutet, die Wechselkursflexibilität zu gewährleisten, die eine entscheidende Rolle bei der Ermöglichung der erforderlichen wirtschaftlichen Anpassungen spielen muss.",
    "91e2a0dd0bcef14b0fc8af9f7f0004e1"
  ],
  [
    "Ein ungeheuerliches Beispiel dafür war die Art und Weise, wie Anhänger des rumänischen Philosophen Constantin Noica seine Unterstützung für die faschistische Eiserne Garde und seine spätere Zusammenarbeit mit den Kommunisten verteidigten und gleichzeitig sogar eine generische Putzfrau dafür verurteilten, in den Büros der Geheimpolizei den Boden gewischt zu haben.",
    "4cc15aa5a0fbeb613ce8cb0e355cadd4"
  ],
  [
    "Das Ausmaß des Films ist nicht so weitläufig, und das Drama ist nicht so heftig wie viele der frühen Filme, die Herzog zu einer Kraft gemacht haben, mit der man rechnen muss.",
    "7a6e8f900a946b7a96c73c5c094b53b0"
  ],
  [
    "Eine vollständige Handelsliberalisierung in Lateinamerika ist zwar schwierig zu erreichen, muss aber in den Mittelpunkt der EU-Strategie gestellt werden und würde b",
    "74bde68a6b775a8535c5f05dbd3a2f3a"
  ],
  [
    "Die Treffen befassten sich mit dieser Frage nicht nur aus einer makrosozialen Perspektive (z. B. unter Bekräftigung der Notwendigkeit, die Priorität von Gesundheit und Bildung bei der Zuteilung von Entwicklungsressourcen zu schützen), sondern auch aus praktischer, mikrosozialer Sicht (indem sie beispielsweise die Förderung von Dienstleistungen forderten). Öffentlichkeitsarbeit und für Schritte zur Identifizierung und Überwindung der sozioökonomischen und familiären Einschränkungen, die hinter hohen Abbrecherquoten und Ungleichheiten bei der Schuleinschulung stehen).",
    "a9c8ef38de13a862c227449012cb70bb"
  ],
  [
    "Roomies ist die Geschichte eines Mannes, der alles verliert, außer seiner unglaublichen Freundin und einer Idee für einen Corn Dog, den er patentieren und verkaufen will.",
    "f6f3d2039cb976a902c3aaf297b03983"
  ],
  [
    "Aber es ist auch nicht der geistlose Prediger der fiskalischen Sparpolitik, der ihm vorgeworfen wird — und er sollte anfangen,",
    "aa5d6ed758a2421b2b31717f3638ca33"
  ],
  [
    "e USA, wo eine unverheiratete Mutter von vier Kindern keine Chance hätte, von einer großen Partei für die Präsidentschaft nominiert zu werden.",
    "2ff097625cb2cfc03a094f03199ef992"
  ],
  [
    "Die Radio- und Videoprogramme der Abteilung wurden regelmäßig vom nationalen Fernsehen und Radio ausgestrahlt.",
    "3b1fcc6e40997c1d8eda3f1cd4d72994"
  ],
  [
    "Während viele Leute diesen Film einfach zu langsam und simpel fanden, habe ich mich wirklich damit verbunden.",
    "f32fb1613a87947b31d025464d34ce42"
  ],
  [
    "Als Anti-Status-Quo-Macht verfolgt der Iran keine nuklearen Fähigkeiten, um Israel zu zerstören, sondern um Prestige und Einfluss in einer feindlichen Umgebung zu erlangen und",
    "df54e65e636d998cb0a13672cefab647"
  ],
  [
    "Ich denke, dass TANDEM als ernsthafterer Dramafilm mit dunklem Comedy-Rand ein gewisses Potenzial hätte haben können - aber als Softcore-Sexfilm, der versucht, zu „intelligent“ für sein eigenes Wohl zu sein - funktioniert es einfach nicht.",
    "8f4b4fe34b5e465c57255a831d031cd1"
  ],
  [
    "So sehr ich den Film, dem diese Serie folgt, auch gehasst habe, kann ich zumindest sagen, dass Zangief amüsant war.",
    "0bbdf839e29d44b15c72dc55cc766f77"
  ],
  [
    ":) Der Nachteil ist, dass es Zeiten gibt, in denen der Film festgefahren ist.",
    "c87c7acc0354a1e0bf3e7056e14c1125"
  ],
  [
    "Bei den Präsidentschaftswahlen 2008 erhielten der republikanische Kandidat John McCain und der demokratische Kandidat Barack Obama jeweils 49 Prozent der Stimmen im Distrikt.",
    "a2da380d8474f993e7e62a9b36fc1293"
  ],
  [
    "Die Bank führte die Global Environment Facility gemeinsam mit dem Entwicklungsprogramm der Vereinten Nationen (UNDP) und dem Umweltprogramm der Vereinten Nationen (UNEP) ein, und der Prozess des Abschlusses der Pilotphase zur Vorbereitung der Umstrukturierung und Wiederauffüllung war im Gange.",
    "1dc990b709f670607d3bd6f625d6e76d"
  ],
  [
    "Im Institut gibt es eine Bibliothek für Schüler, Lehrer und Mitarbeiter.",
    "823ffe40a4a93b3ea1ed535c7a80daf5"
  ],
  [
    "Ich muss diesem Film allerdings etwas Anerkennung zollen: Aufgrund der Nebenhandlung über gestohlenes Geld ist es nicht so langweilig, wie es hätte sein können.",
    "88a48bbbcc9c8072d516c453809aad66"
  ],
  [
    "Die einzige Spannung, die ich fühlte, war die Frustration darüber, wie zurückgeblieben die Mädchen waren.",
    "e50c50d1c2bab25a25c20e8a32770079"
  ],
  [
    "Es ist eher ein Porträt, wie trügerisch Frauen sein können - dass sie gefährlicher sein können als Männer, daher hat der Titel viel mit der Aussage des Films BEGUILED zu tun - getäuscht zu werden.",
    "59ecfcaad82e94124a04edcae375dea8"
  ],
  [
    "Dies veranlasste Baden Powell vom Auckland War Memorial Museum, der in einer Gruppe zu Besuch war, bei der Regierung eine Petition zum Umgang mit der Ziegenpopulation zu ersuchen.",
    "30cc68d01bfa172f0884dfe8a6b1e419"
  ],
  [
    "Ähnlich wie vor 10 Jahren ist Venezuela, einst ein Ziel für Einwanderer aus der ganzen Welt, nach wie vor unterentwickelt.",
    "477a88fb8020a26e36de7aac4aa233c0"
  ],
  [
    "Zahlreiche Meinungsumfragen zeigen, dass Park Geun-hye von der regierenden Grand National Party (BSP) der führende Kandidat ist.",
    "5788326d82ae5eeba473bc7326c41248"
  ],
  [
    "Es muss jedoch auch anerkannt werden, wie im Präambularteil der Resolution 46/51 dargelegt, dass das unveräußerliche Recht auf Selbstbestimmung und Unabhängigkeit aller Völker unter kolonialen und rassistischen Regimen und anderen Formen der Fremdherrschaft und ausländischer Besatzung besteht, das die Legitimität ihrer Völker aufrechterhält Kampf, insbesondere der Kampf der nationalen Befreiungsbewegungen.",
    "7d007dc5efa684ac188c4803ecfb3072"
  ],
  [
    "2. 5. bittet die Mitgliedstaaten, nichtstaatliche Organisationen und zwischenstaatliche Einrichtungen sowie interessierte Einzelpersonen und Organisationen, direkte Beiträge zum Treuhandfonds für den Frieden und zum Haushalt der Universität zu leisten;",
    "f0e5010221e1b18aa7821e0a237c9350"
  ],
  [
    "Eine Burleske, die zu roh ist, um dich in irgendeiner Weise zu interessieren.",
    "c215d2626377dab4007618da15043926"
  ],
  [
    "Hitchcock ist der Perverse des Kinos aller Zeiten; wir alle wissen jedoch, dass seine Perversionen auch uns gehören, also vergeben wir ihm.",
    "c70bdfd901f1cea905d71e4a6f979804"
  ],
  [
    "Senator Mark Warner räumte freundlicherweise ein: „Der Senator aus Delaware gab ein Frühwarnsignal aus, dass die massiven Investitionen, die von bestimmten Unternehmen getätigt wurden, um zu versuchen, eine scheinbar gebrochene Millise zu erhalten.",
    "bd2966a61b2c6a3ee2d64da8ae429789"
  ],
  [
    "Diese Bemühungen, bekannt als UN-Millenniumprojekt, werden am 17. Januar 2005 ihren Bericht an Generalsekretär Annan vorlegen.",
    "188b1027d427b2afad4362fad74c6e2d"
  ],
  [
    "Auch Jahre später erinnere ich mich gut an diesen Film.",
    "35ab573b45f629a3751c1e20326ee9a7"
  ],
  [
    "bereit sind, ihre eigenen Überzeugungen zu verletzen, um einen Staat für eine einzigartige Stigmatisierung ins Visier zu nehmen; und wobei heimtückische und manchmal illegale Formen der Diskriminierung der Bürger dieses Staates zunehmend als akzeptabel angesehen werden.",
    "512dfd5f6c47e7fed023929766de6b00"
  ],
  [
    "Ich bin ein großer MD-Fan.",
    "a507b943ef85041f96bc62103f09461c"
  ],
  [
    "demokratischer und respektvoller gegenüber den Menschenrechten als je zuvor, aber zunehmend politisch polarisiert.",
    "79bd25f13e733e3e69b871a17a2c3b93"
  ],
  [
    "Wir sind uns bewusst, dass trotz dramatischer und qualitativer Entwicklungen, die die Organisation und die internationale Szene betreffen, Veränderungen innerhalb der Vereinten Nationen und der zwischenstaatlichen Beziehungen innerhalb des Systems der Vereinten Nationen nicht über Nacht stattfinden können; und sie können auch nicht revolutionär sein.",
    "ea3460fcc5d4f2fd7179d15de1ae5e3f"
  ],
  [
    "Deutschland, Japan und einige andere reiche Länder tun ebenfalls viel weniger als sie sollten - und viel weniger, als sie den armen Ländern versprochen haben.",
    "ef13c71dab623f9c3a3812688619f232"
  ],
  [
    "Stadt- und Landarbeiter, Frauen, Jugendliche, Landwirte, Handwerker, Intellektuelle, Künstler, Angehörige religiöser Orden, die Gemeinden an der Atlantikküste und die Bevölkerung im Allgemeinen haben das Recht, ohne Diskriminierung Organisationen zu gründen; Bürger haben das Recht, sich gleichberechtigt an pol",
    "bf81c9f7350b6a11c65fd65718ed5292"
  ],
  [
    "Was ist mit den Franzosen?",
    "b64588fcc8089e19625cba94e71c6ae2"
  ],
  [
    "„Shivering Shakespeare“ könnte als der erste Klassiker der „Our Gang“ -Talkie-Ära angesehen werden.",
    "ce6d5cfedbf46fee1828b39dd6cc7fcb"
  ],
  [
    "Während die albanische Wirtschaft jetzt fast vollständig für ausländische Investoren offen steht und in den letzten zwei Jahren Hunderte von Investitionsplänen gemacht wurden, wurden viele Projekte, darunter einige der größten, verschoben oder sogar abgesagt, da die Auffassung bestand, dass sich die Instabilität auf dem Balkan ausbreiten könnte nach Albanien.",
    "145c3f0c352419cad1945355d3e4d432"
  ],
  [
    "Sie gewann einen Nigar Award als beste Nebendarstellerin im Film Ishara (1968).",
    "667964aaeab4ee8220556d0e2a50039f"
  ],
  [
    "du hast Raum in jedermanns Herzen auf der ganzen Welt geschaffen!",
    "02785628c3967382aec9d5422e40ad29"
  ],
  [
    "Dieser Film war SO dämlich, dass ich nicht glauben konnte, was ich sah, während ich ihn sah, er war wie ein riesiges Zugunglück — ich konnte nicht wegschauen, weil er einfach SO schrecklich war!",
    "33eed555cf5421cb02974682531ca978"
  ],
  [
    "Die Interaktion zwischen Portman und Sarandon war ziemlich interessant, und ich war wirklich begeistert von der Mutter-Tochter-Beziehung.",
    "fa9c63416f44066ac98d0719124f62a5"
  ],
  [
    "Der Punkt ist einfach, dass bei so vielen Menschen in so vielen Ländern, die weitreichende Veränderungen fordern, die Politik der Geschlechter sehr stark im Spiel ist — in Europa und darüber hinaus.",
    "4ff05dc8500ff2b6edacaacaf50d91d6"
  ],
  [
    "Das System, das bis Ende 1993 in der Zentrale geliefert und installiert wird, wird alle Funktionen der geplanten Phase I sowie viele der für die Phasen II und III geplanten Funktionen erfüllen.",
    "3c9fbb99a9f7a3457c8fb603d33cb498"
  ],
  [
    "Leider habe ich mich geirrt.",
    "8bb29e0c4af032ad37786a97e12e1a6c"
  ],
  [
    "Weniger als einer von zehn Kroaten (deren Land in naher Zukunft der EU beitreten könnte) glaubt, dass sein Land in die richtige Richtung geht.",
    "8427de0b68a3f1a11d87ba06d6a4f2b5"
  ],
  [
    "1. Die Regierung von Fidschi unterstützt die Ansicht, dass einige Reformen im Sicherheitsrat und insbesondere eine Erhöhung der Gesamtmitgliedschaft im Rat erforderlich sind, um den deutlichen Anstieg der Mitgliederzahl der Vereinten Nationen besser widerzuspiegeln.",
    "748f682acd168654c2441703f8835a83"
  ],
  [
    "Im April 2022 wurde bekannt gegeben, dass Star Pisces zusammen mit SuperStar Aquarius und SuperStar Gemini nach dem Zusammenbruch der Muttergesellschaft von Star Cruises, Genting Hong Kong, alle für Schrott verkauft wurden.",
    "3dc3403ae1848942b07b0b3d7f6a4044"
  ],
  [
    "Das Flugzeug debütierte am internationalen Flughafen Seattle-Tacoma vor seinem ersten Flug nach Orange County, Kalifornien.",
    "5ca8a3c2fa888923bbfb74a2b01ca69c"
  ],
  [
    "Und der größte von allen, Richard Wattis, war so gewaltig wie eh und je.",
    "5395568297de19dbabd3f884eaa11928"
  ],
  [
    "Da Politiker der öffentlichen Meinung folgen, anstatt sie zu führen, muss es die Öffentlichkeit selbst sein, die ihr eigenes Überleben fordert, und nicht die gewählten Beamten, die uns trotz unserer selbst irgendwie retten sollen.",
    "26a382e3583bab5131b7d0441e8bc634"
  ],
  [
    "Es ist allen auf der Welt bekannt, dass der arabisch-israelische Konflikt einer der ältesten, komplexesten und gefährlichsten Konflikte der Welt ist.",
    "fb9065b7109466123278f3a0190c1434"
  ],
  [
    "Im Februar 2020 war er ein Redner für einen öffentlichen Vortrag am Legon Centre for International Affairs and Diplomacy der Universität Ghana.",
    "8f4c2cc2bf72caaea9029d0a13a58d78"
  ],
  [
    "Sie werden zweifellos hauptsächlich als Empfehlungen für kleingedruckte Änderungen der Warnhinweise auf Arzneimitteletiketten und in den Anweisungen für den Drogenkonsum präsentiert.",
    "e709f660555b4ded84fb26e50d99ace1"
  ],
  [
    "In der Vergangenheit fand die effektivste Finanzdiplomatie bilateral zwischen zwei mächtigen Staaten statt, die für unterschiedliche Herangehensweisen an die internationale Wirtschaft eintraten.",
    "84c1083ba8f118531161a0a59c56b5f4"
  ],
  [
    "Im Nahen Osten wurden die gegenseitige Anerkennung Israels und der PLO sowie die jüngste Unterzeichnung der Übergangsregelungen für die Autonomie von Gaza und Jericho von meinem Land mit Erleichterung und tiefer Zufriedenheit begrüßt.",
    "8a677c136822e18eaee52c254230fc5e"
  ],
  [
    "Es ist Kino von seiner besten Seite. **Howard hat eine Oscar-Nominierung für seine Rolle in Hustle & Flow.",
    "f0ea0a5becd0184d60678fe3809701e9"
  ],
  [
    "Solange wir dies nicht vollständig erkennen, werden wir Keynes schlecht verstandener „empfindlicher Maschine“ ausgeliefert bleiben.",
    "a175e76066463585013a6b0aa0b08611"
  ],
  [
    "Er wurde an der Hollandsch-Inlandsche School (HIS) ausgebildet und setzte seine Ausbildung bei Taman Siswa Medan fort.",
    "c0444e4af166dd969136f02010be854c"
  ],
  [
    "Nicht in diesem Film.",
    "59129ae6eec061d9b73b5b2cb38c97e6"
  ],
  [
    "Und ich gehe davon aus, dass das Team dahinter in Zukunft wunderbare Arbeit leisten wird, sie haben eindeutig die Fähigkeit.",
    "8cd3ff54fda034d61d1fdf0aa6bc89c2"
  ],
  [
    "Der Soundtrack, speziell „Sympathy for the Devil“ von den Rolling Stones, war die perfekte Kulisse für den Film.",
    "10af177218b1bbaf43b43e14137a032b"
  ],
  [
    "In Bezug auf seine Berufung gibt der Autor an, dass ihm ohne seine Zustimmung erneut ein Anwalt zugewiesen wurde. Er macht geltend, dass er sich zwischen dem 21. und 25. Februar 1988 nur einmal fünfzehn Minuten lang mit diesem Anwalt getroffen habe, etwa vier Monate nachdem er seine Berufung verloren hatte.",
    "c90e255867b305ba7fb1d6ca4944d925"
  ],
  [
    "vom 2. Februar (S/1994/110) des Vertreters Kroatiens an den Präsidenten des Sicherheitsrats gerichtet.",
    "ead7367b1f410416e2b47d473e565417"
  ],
  [
    "In Los Angeles führt der Alkoholiker und Faule Hank Chinaski (Matt Dillon) eine Vielzahl von nicht qualifizierten Funktionen aus, nur um genug Geld zu bekommen, um bei Pferderennen zu trinken und zu spielen.",
    "c61e8df97113bb9b7bdf8483c83df220"
  ],
  [
    "5. nimmt Kenntnis von den Fortschritten, die der Rechnungshof dem EZB-Rat mitgeteilt hat, bei der Frage allgemein anerkannter Rechnungslegungsstandards und -grundsätze, die für das System der Vereinten Nationen gelten, erzielt wurden;",
    "1756954325034bb0eee6495e82647e80"
  ],
  [
    "Ich habe einen großartigen Clip von diesem Film gesehen, über den ich später sprechen werde, und dann die Besetzungsliste, und dachte, ich könnte es genauso gut ausprobieren.",
    "3c51ae59284c2f6ea84623c39dca977c"
  ],
  [
    "Das Internationale Naturkautschukabkommen, das im Dezember 1993 auslaufen sollte, wurde um ein weiteres Jahr verlängert, während die Verhandlungen über ein Nachfolgeabkommen fortgesetzt wurden.",
    "f477ec160a47b7d3b85fec2f40393dae"
  ],
  [
    "Daniel Megarry von der Gay Times schlug vor, dass die Veröffentlichung der Remixe ein Versuch sei, den Verkauf des Tracks zu steigern.",
    "06c55b4e97460fdba700f5c9c248ecf2"
  ],
  [
    "Es ist nur eine schlechte Abzocke von „Asteroid“ (mit Annabela Sciora) und „Deep Impact“ (mit Morgan Freeman).",
    "aa9d547ff92187e9ccd1c9266c96ed94"
  ],
  [
    "Zweitens ist dies vielleicht der effektivste Weg, um die erklärte Absicht der Regierungen vieler LDC zu unterstützen, die Verantwortung für die Entwicklung zu dezentralisieren",
    "0b06b8c374e9f9480657561858d86369"
  ],
  [
    "Cassinelli entdeckt, dass Johnson, der glaubt, die verlorene Stadt Atlantis gefunden zu haben, den in Ungnade gefallenen Wissenschaftler Joseph Cotten und seine Tochter Barbara Bach seit 15 Jahren als Geiseln hält, damit die Fischer eine Fundgrube unter dem Meer entdecken können.",
    "1085fb5b06730363a0ccb655f3bddf6d"
  ],
  [
    "Das Essen in „No Reservations“ war im Hintergrund - selten erhielten wir eine Nahaufnahme der Zubereitung; die Charaktere waren nicht real genug, um den Film ohne es zu tragen.",
    "634b2a7cab2a442bb7f80d44ceeb0271"
  ],
  [
    "In Ziffer 6 stellt der Generalsekretär unter anderem fest, dass dieselben Funktionen, die zuvor vom Untergeneralsekretär wahrgenommen wurden, mutatis mutandis vom Direktor des Zentrums für Abrüstungsfragen wahrgenommen werden.",
    "b968c321a6ea9df24e33f9e8e2746179"
  ],
  [
    "Ich werde dir nicht die Ergebnisse des Kampfes oder des Endes verraten, ich überlasse es dir, herauszufinden, ob du willst.",
    "78111b42e1255c9ada693688543209b9"
  ],
  [
    "Wenn ich Liebesfilme machen würde, würde niemand Tickets kaufen...“).",
    "a9360ee397099549eacec5141d87c9d9"
  ],
  [
    "In dieser Hinsicht ähnelt Indien eher dem Frankreich, mit dem Sarkozy einen klaren Bruch einlegen will, als dem jetzigen.",
    "9f05ae658279196cc66ef90b1bbc70c1"
  ],
  [
    "ILM kümmerte sich um Goose's außerirdische Funktionen sowie um einen Großteil der letzten Schlacht, für die sie Trixters Arbeit an den binären Kräften verwendeten, sowie Inspiration aus Comics und Videospielen.",
    "d53f80c355fe09c20fd343d46c6261b8"
  ],
  [
    "Subtrahieren Sie jetzt Swayze von der Gleichung und Sie erhalten eine monumentale Aufgabe.",
    "7f3ac03a647feada3c3f14e63b3f5214"
  ],
  [
    "Eine Preissenkung — und damit die Umleitung der griechischen Nachfrage von ausländischen auf inländische Produkte und die Unterstützung des Tourismus — ist die einzige Möglichkeit, die griechische Wirtschaft wieder auf die Beine zu stellen.",
    "f585b3220854fc1fdd81db55eccaaf71"
  ],
  [
    "Vielleicht war das *Ein wichtiger Film* und das ist der Grund, warum die Leute ihn so hoch bewerten, aber ehrlich gesagt ist er nicht sehr gut.",
    "e83d630bc926d6964d56cb63dba329d7"
  ],
  [
    "Viele Länder, darunter auch viele der in dieser Generalversammlung vertretenen, die derzeit von rassischen, ethnischen und anderen Formen von Konflikten, die hartnäckig erscheinen, zerrissen sind, täten gut daran, die Lehren aus den erfolgreichen Bemühungen des südafrikanischen Volkes und seiner Führer zu ziehen, ihre Unterschiede durch friedliche Verhandlungen und eine gemeinsame Zukunft schmieden.",
    "425abf7b7d66c0358a4bd9b6417cce49"
  ],
  [
    "Es ist nicht empörend genug, um das Will Ferrell-Publikum anzusprechen, und nicht interessant genug, um die Länge des Spielfilms zu tragen.",
    "b52d8a058a66b4369b6a4a1b0b7b6a57"
  ],
  [
    "Auch eine Comic-Tanznummer von RIDCARDO MANTALBAN, CYD CHARISSE und ANN MILLER macht Spaß.",
    "111dc525b6f4759c38823184a4e15451"
  ],
  [
    "Wir alle würden reichlich belohnt werden, wenn wir zurückgehen und den Ort verstehen, von dem aus wir angefangen haben.",
    "f03ad22cb04fc45d6e2d18e357ee98e6"
  ],
  [
    "Er hatte auch argumentiert, dass es inakzeptabel sei, dass eine Regierung um Korrekturen am Berichtsentwurf des Ausschusses bittet.",
    "1ccac848e8510b5186239771b92b1852"
  ],
  [
    "Schauer lief bei den demokratischen Vorwahlen ohne Widerstand.",
    "3631a73b6c1436574ef21c223c992690"
  ],
  [
    "Sechsundfünfzig Regierungen haben die Geldwäsche unter Strafe gestellt, und etwa die gleiche Anzahl hat Gesetze eingeführt, nach denen Finanzinstitute sich ein besseres Wissen über ihre Kunden aneignen müssen, und haben die Zusammenarbeit zwischen Finanzinstituten und Strafverfolgungsbehörden verbessert.",
    "cedc9e436382ffabaae7f88ce3dd3290"
  ],
  [
    "1947 heiratete sie William F. Pattison, einen professionellen Flugzeugpiloten.",
    "49a118d24bae614cedadfd958b723c84"
  ],
  [
    "Andererseits sind viele zirkuläre Logik in Analysen enthalten, die den „traditionellen“ Charakter der irakischen Gesellschaft als Hindernis für die liberale Demokratie betrachten.",
    "4bfc66bbdd075f5ca3a22c630d1697e9"
  ],
  [
    "2. Dementsprechend ergreift die Regierung der Republik Guatemala besondere Maßnahmen zum Schutz der im Bereich der Menschenrechte tätigen Personen oder Einrichtungen.",
    "d7bc2311e371e710ef6549b8b9ba3fd3"
  ],
  [
    "Dieser sollte gespült werden und viele Kritiker haben guten Grund, sich zu schämen.",
    "1d441df232fbf9f075ac5b1812006239"
  ],
  [
    "Es gab so viele soziale Themen, die in der Handlung behandelt wurden, dass es allein aus diesem Grund sehenswert gewesen wäre; -aber der wahre Schatz war das warme Lachen, das sich über das anerkennende Publikum ausbreitete.",
    "a5c3400d612b4bd16abafc3790449c6d"
  ],
  [
    "Viertens besteht die Gefahr, dass die Erholung des öffentlichen Sektors durch hohe Haushaltsdefizite und Schuldenakkumulation eine Erholung der Ausgaben des privaten Sektors verdrängt.",
    "bc605573ff0662c5f801515a2bfaf316"
  ],
  [
    "31-43 des Berichts) sagte er, er werde auf die ausführlichen Empfehlungen des Ausschusses zurückkommen, wenn der Ausschuss den Programmhaushalt Kapitel für Kapitel prüfe.",
    "d0da647491e114e5093743e0f069da07"
  ],
  [
    "Dreifaltigkeit.",
    "9572a6ed6505d541517fb7f9be133e6a"
  ],
  [
    "In einer zunehmend interdependenten Welt brauchen wir einen entsprechenden globalen Rahmen, um unseren Geist relativ ruhig zu stellen.",
    "59cba71baa1e197a27675d5c2a6ade0f"
  ],
  [
    "Der Vertragsstaat argumentiert, dass die Beschränkungen seiner Bewegungsfreiheit nicht so schwerwiegend waren, dass seine Situation als Freiheitsentzug im Sinne von Artikel 9 des Bundes charakterisiert werden könne.",
    "f0f3de0eb14ced2e069d8efb78d38822"
  ],
  [
    "Darüber hinaus begrüßte sie die Entscheidung der Vertragsstaaten des Internationalen Übereinkommens zur Beseitigung jeder Form von Rassendiskriminierung, den Text des Übereinkommens zu ändern, um seine Finanzierung aus dem regulären Haushalt der Vereinten Nationen zu ermöglichen, da dies die Wirksamkeit des Ausschusses nur verbessern könnte.",
    "d3c82557a1cb5f7399ec151c407ff53b"
  ],
  [
    "Trotzdem hatte Maxwell starke konservative Instinkte in Bezug auf Reformen und mochte es nicht, die bestehende Ordnung zu stören.",
    "6b7df6a3a4102a250fe02c6f2d4635b9"
  ],
  [
    "Ich meine, es sind PFLANZEN!",
    "4d42206220abe21d17eb7d260e233c0b"
  ],
  [
    "Ich verurteilte sie auf dieselbe Weise und drängte darauf, dass sie einen einseitigen Waffenstillstand ausrufen oder mit Israel ein gegenseitiges Abkommen vereinbaren, um alle Militäraktionen in und um Gaza für einen längeren Zeitraum zu beenden.",
    "9a39388908873cf448b731c733a70890"
  ],
  [
    "d) dass es die Anwendung des Übereinkommens gemäß Artikel 2 Absatz 1 des Übereinkommens auf Macau ausdehnt.",
    "ecebee5e826de0cb4d8c279ab8efdf13"
  ],
  [
    "Vier Jahre nach seiner Ernennung zum CEO multiplizierten sich die Phoenix-Gewinne um das Fünffache.",
    "36382d4cec1f18e2a72908671261b3e4"
  ],
  [
    "Darüber hinaus sollten die Diskussionen des Boards Entscheidungen über die systemweite Reform nicht ausschließen, die Vorrang vor den Entscheidungen des Boards über die Arbeitsmethoden haben würden.",
    "2897e4d8cc28e165969de5792d4446db"
  ],
  [
    "Paranoid Park leidet unter der gleichen Täuschung, die Lost In Translation gemacht hat. Wenn Sie nur sehr wenig Dialoge verwenden, sich auf Zeitlupen-Nahaufnahmen konzentrieren und sich auf Stoffstücke in der Umgebung konzentrieren, wird Ihre Geschichte auf magische Weise tiefgründig und nachdenklich wirken.",
    "002efd1ed767e0a1768f0f95d5b70745"
  ],
  [
    "Savage Steve Holland arbeitet erneut mit John Cusack zusammen, um den ultimativen Sommerfilm zu drehen!",
    "85f1ce3a3c11ebead717a4b9a5f01a46"
  ],
  [
    "Die beiden Resolutionsentwürfe zielen hauptsächlich darauf ab, die Bemühungen der Olympischen Bewegung zum Aufbau einer besseren und friedlichen Welt zu unterstützen, indem die Jugend der Welt durch Sport und Kultur erzogen und mobilisiert wird, um das internationale Verständnis zu fördern b",
    "d0e0fc75bca28f7e2276a56aab8b684d"
  ],
  [
    "§342.0011 ff.",
    "166e65d95c5e8cb8fa048e5859244817"
  ],
  [
    "Es stellt sich heraus, dass es einen mutierten Weltraumgorilla auf dem freien Fuß gibt, der Teenager im Wald tötet.",
    "7901970b0e1e5e3eaea189f30778cabf"
  ],
  [
    "Der Kinderwagen, der sich die Stufen hinunter löste, nachdem seine Mutter erschossen wurde, wurde später in Brian d' Palmas The Untouchables nachgebaut.",
    "c923b23cc0bf8314e3d320560edc1d8b"
  ],
  [
    "Obwohl sich das verarbeitende Gewerbe in den USA in der Krise befindet, hat Texas eine der stärksten verarbeitenden Volkswirtschaften der Welt.",
    "c368db123d939d0d6b46d771400c5034"
  ],
  [
    "Cooney war bei den demokratischen Vorwahlen ohne Widerstand.",
    "5584c7c07a1c12002b95b56133069daa"
  ],
  [
    "Agar?",
    "a2d038742959839f89e5cd688116dda4"
  ],
  [
    "Aber nicht Blade, der Film wurde genau richtig gedreht, ging nicht über Bord und lieferte eine gute Länge und niemals einen langweiligen Moment.",
    "2731dbcbe5ec7ab18e67d269c7d9b6c0"
  ],
  [
    "Dies sind einige der ärmsten Haushalte der Welt und ironischerweise auch einige der hungrigsten, obwohl sie Lebensmittelproduzenten sind.",
    "da53f16f1b63e8943955d1d99d2adeb6"
  ],
  [
    "Und es zeigte im Grunde alle guten Szenen im Trailer. Wenn Sie den Trailer dazu gesehen haben, haben Sie im Grunde den ganzen Film gesehen, weil er einfach so vorhersehbar ist.",
    "b784dec0678ec8eb3ef217debe5a2cb8"
  ],
  [
    "Ich übernehme Hercules: The Legendary Journeys an jedem Tag der Woche über dieses Stück Mist.",
    "641df61d921fb7af46593777256b75dd"
  ],
  [
    "Die relativ geringe Reduzierung der Emissionen durch Windkraft kostet jährlich mehr als 3,3 Milliarden US-Dollar, und die weitaus geringere Reduzierung durch Ethanol (Biokraftstoffe) und Sonnenkollektoren kostet mindestens 8,5 USD und 3 Milliarden US-Dollar pro Jahr.",
    "5635cde57ea11977f32e3e48bae0b00a"
  ],
  [
    "Im Irak, wie auch anderswo in der arabischen und muslimischen Welt, wird ein kultureller Krieg zwischen zwei Paradigmen geführt: großen Narrativen, die ein kollektivistisches Verständnis akzeptieren und fördern (Nationalismus, Sozialismus, Islamismus), im Vergleich zu einem impliziten Paradigma der individualistischen Moderne, das lokal verwurzelt ist und dennoch von der globale Erfahrung.",
    "e9f4a6d1fe4270681d0e89c9b21a4251"
  ],
  [
    "Der Präsident weist auf den Text eines Entschließungsentwurfs (S/26259) hin, der im Zuge der vorherigen Konsultationen des Rates ausgearbeitet worden war.",
    "eefce5f3ee34f68da37936ad79d75c35"
  ],
  [
    "CUJO ist eine Verfilmung eines gleichnamigen Romans von Stephen King.",
    "1debdf79be6cb6057fd7222dadadff24"
  ],
  [
    "Spezialeffekte bekommen 2 von 10, ich habe Schlimmeres gesehen, aber nicht viele.",
    "cb76fc290bac8378101abab8c79a664a"
  ],
  [
    "Dies ist ein Film, den ich geliebt habe, als ich im Mittleren Westen aufgewachsen bin.",
    "1527d1a07c2f5960c2e0a9e952f1f539"
  ],
  [
    "„Hinweis: Risebrough und McDonald waren in der Saison 1983—84 Co-Kapitäne.",
    "6986f460bb0b759f1f8e073a2b019986"
  ],
  [
    "Für diese negativen Punkte ist der Film nur ein potenzieller Versuch, die umstrittene Geschichte von John Belushi zu erzählen.",
    "dd5ba8a7ca4995050d7d7696f3d99649"
  ],
  [
    "Die beste schauspielerische Leistung in der ganzen Sache war Snoop Dogg, der eine Zeile in einer 10-Sekunden-Szene hat.",
    "e5c262302cbc5962265c87fbab551b77"
  ],
  [
    "Eine Anhörung wird innerhalb von 30 Tagen nach der Bildung des Gerichts an einem vom Gericht zu bestimmenden Ort und zu einem vom Gericht festzulegenden Termin einberufen.",
    "c8c49827bf7f3e479e0122865c27f2a4"
  ],
  [
    "Wenn Sie jedoch eine Fantasie und eine gute Erinnerung an Jugend und erste Liebe haben, empfehle ich es.",
    "32b1de150e767c44e1c70043d762524d"
  ],
  [
    "Ich glaube nicht, dass das Material, das ihnen gegeben wird, das wirklich zeigen kann, da ich denke, dass dieses Material nicht sehr gut ist.",
    "060304f2b384eef469b94d8f2dff4cb2"
  ],
  [
    "Diese drei Sitcoms waren die Starshows ihrer Zeit.",
    "bd74cd9450ec0ca0d11f268fc1acc15a"
  ],
  [
    "Abgesehen von der Anwesenheit einiger Soldaten der Volksbefreiungsarmee wäre es Ihnen schwer gefallen, sichtbare Beweise für das herrschende kommunistische Regime oder seinen Gründer Mao Zedong zu finden.",
    "6da13f917a6958359f21265891b27a93"
  ],
  [
    "„Als der Krieg zu einem Zwei-Ozean-Krieg wurde, wurde der Panamakanal geografisch strategisch.",
    "5635061fef33f5f94da9ef09fa79bb94"
  ],
  [
    "Die meisten komödiantischen Szenen wirken abgestanden und banal, und möglicherweise wurde die lustigste Szene im Film bereits in Vorschauen verschenkt.",
    "3fcb747f8fb8ab11dd0df8efbbd1aded"
  ],
  [
    "Die Minenräumung ist extrem langsam, gefährlich und teuer, vor allem, weil die Zunahme der Minenräumtechnologie nicht mit der Zunahme der Landminentechnologie Schritt gehalten hat.",
    "30a62e9ea12c83c49fb0c06689bdb3ad"
  ],
  [
    "Es wurde nach dem Versicherungsgesetz vom 29. Juli 1911 ins Leben gerufen und ersetzte einen Ausschuss namens Komiteen til å føre tilsyn med private forsørgelses- og understøttelsesselskaper.",
    "a14eba7287768a2f814fce664d5bec39"
  ],
  [
    "Der Regisseur hat einfach nicht genug Geld verschwendet, um ihm in Hollywood genug Glaubwürdigkeit zu verleihen.",
    "9752580f3f43722a2d6dfb12b077d6ad"
  ],
  [
    "Die Behandlung des oben genannten Themas durch das Koordinierungssegment des Wirtschafts- und Sozialrats von 1993 erfolgt im Zusammenhang mit neuen Vereinbarungen zur Koordinierung der humanitären Hilfe, die nach der Verabschiedung ihrer Resolution 46/182 durch die Generalversammlung vom 19. Dezember festgelegt wurden 1991 mit dem Titel „Stärkung der Koordinierung der humanitären Nothilfe der Vereinten Nationen“.",
    "730e6b62284ffd71401ec9c0ea25af28"
  ],
  [
    "Peters wurde 2008 mit 52 Prozent der Stimmen gewählt.",
    "e91098c5427bb74316ddd02cb736c0b4"
  ],
  [
    "Komplikationen treten auf, wenn die Kinder beschließen, zu heiraten (wenn auch nicht miteinander) und das Haus zu verlassen.",
    "bc921026fa8cea7066da2f13b5b9a969"
  ],
  [
    "Das Ergebnis waren große Handelsungleichgewichte zwischen den Ländern der Eurozone, ein Problem, das durch hohe Haushaltsdefizite und hohe Staatsverschuldung in Südeuropa (und Frankreich) verstärkt wurde - ein Großteil davon ist ausländischen Gläubigern zu verdanken.",
    "8c54522ae04df969c8abb7babf899c17"
  ],
  [
    "Bei öffentlichen Versorgungsunternehmen umfasst die Bewertung drei grundlegende Elemente: den erwarteten Preis, den Umfang zukünftiger Investitionen und die anzuwendenden Tarife (Argentinien).",
    "71c7f75f95fbedd146ffc407e4b96d4f"
  ],
  [
    "Um mit den Gründen für die Verwendung des Unterstützungskontos in Einklang zu stehen, wäre es logisch, wenn der Kern der Stellen für die Unterstützung von Friedenssicherungseinsätzen in den Bereichen Haushalt und Finanzen aus dem regulären Haushalt finanziert würde.",
    "1c53c72135d43a065a6f5f345ff062a9"
  ],
  [
    "Ein Seabee bei den 17. Marines, MM2 Chester Perkins, war einer.",
    "4de02289d54f48325b2cb7da6c891078"
  ],
  [
    "Ich war ein Junior in der High School, als „Flesh“ auf die großen Leinwände kam, hatte aber das Glück, es nur zwei Jahre später in den Mitternachtsfilmhäusern in NYC zu sehen.",
    "cf5049c92c3febd1eabfde6887007e62"
  ],
  [
    "Im folgenden Monat wurden auch verschiedene Remixe veröffentlicht.",
    "ea3166244f6227461c242d6bb061a9d7"
  ],
  [
    "Ihr Mann betrügt sie und sie erfährt es im nationalen Fernsehen.",
    "a0c402d6bf50823a2e38437aeaf27da6"
  ],
  [
    "Es war ein insgesamt schrecklicher, langweiliger und langsamer Film.",
    "5a8348697a9607a549e2065ae9e283ec"
  ],
  [
    "Der Aufstieg der Mandarinen ist ein Erbe der einzigartigen historischen Entwicklung Japans, die bis in die frühe Neuzeit zurückreicht.",
    "303a0a9e8981100c7d9d5772a7505e7a"
  ],
  [
    "Es ist eine lästige Mischung aus Filmklischees, die auf tausend verschiedene Filme aus der Vergangenheit zurückgeführt werden können.",
    "db0f5a7cfe70094e66b6106b633b4bb9"
  ],
  [
    "Sicher keine großartige Show, aber besser als die meisten anderen Sitcoms, die es derzeit gibt.",
    "79276b96e37a5aa2dd15d2e3be27903d"
  ],
  [
    "LONDON — Das jüngste Treffen der „Kustodian of The Holy Places“, König Abdullah von Saudi-Arabien und Papst Bened im Vatikan",
    "7f28eaf57fad8e13522daf8f61fe8b01"
  ],
  [
    "Der Ständige Vertreter der Türkei bei den Vereinten Nationen beglückwünscht den Generalsekretär der Vereinten Nationen und verweist auf dessen verbale Mitteilung vom 3. März 1994, Nr.",
    "35919aa344e22c132e2b7ccd76b0a9da"
  ],
  [
    "Wie viele Rezensenten bereits festgestellt haben, ist der Film sehr formelhaft.",
    "fca574c69c947ecf683c169c16cd21c3"
  ],
  [
    "Es ist packend, befriedigend, amüsant, traurig, verschwenderisch und eine Lektion im künstlerischen Filmemachen.",
    "386397435d6e47884d1dc7bf865d6465"
  ],
  [
    "Der Beratende Ausschuss erinnert daran, dass der Ausschuss in seinem Bericht (A/48/757) die Genehmigung einer P-5-, fünf P-4-, vier P-3- und fünf Stellen des Allgemeinen Dienstes für den Situation Room (jetzt Situation Center) empfohlen hatte.",
    "f984af03af66c5ed1ecd5de4252ff8a4"
  ],
  [
    "• S. Balong",
    "f66e5cab567ec8d2fa549ab4d3b4a59c"
  ],
  [
    "Am Anfang war es interessant, aber danach wurde ich sehr müde, bevor die Show zur Hälfte vorbei war.",
    "f89d6e5e0095d927fa2a181ce81e532b"
  ],
  [
    "Anhang 9 (Erleichterung) des Übereinkommens über die internationale Zivilluftfahrt enthält eine Reihe relevanter Bestimmungen in Bezug auf Quarantänefragen, auf die in diesem Schwerpunktbereich Bezug genommen wird.",
    "2d7bb89883451f7b6783945614a0b240"
  ],
  [
    "McMillian war der Meinung, dass der Trailer zu offen auf Online-Kritik des ersten reagierte, einschließlich der Klarstellung, dass „die ältere Dame Carol Punches ein Skrull war“, mehr Aufnahmen ihres Lächelns und „zusätzliche Betonung sowohl auf die Erklärung der Handlung als auch auf die Etablierung von Carol Danvers als Charakter“.",
    "9ee22d5260e45337f603af366b32c0a7"
  ],
  [
    "Sie erfordern die Stärkung der Regierungen der modernen Linken oder der Mitte-Rechts-Regierungen, die von der altmodischen Linken bedroht sind, und gleichzeitig der Linken klar zu machen, dass für die Verletzung der Grundprinzipien Demokratie, Achtung der Menschenrechte und Rechtsstaatlichkeit ein Preis zu zahlen ist. .",
    "1a7915570aa749fdbe88b8abb625ff23"
  ],
  [
    "(2) Erklärung gemäß Artikel XIII Absatz 2 des Übereinkommens, dass es sich um einen Erzeugerstaat handelt.",
    "328cc132e39cf819a64519b4a528fd24"
  ],
  [
    "Sie hat auch betont, dass die Vereinten Nationen ihre Aktivitäten zur Information der Öffentlichkeit im Bereich der Menschenrechte mit denen anderer Organisationen wie IKRK, UNHCR und UNESCO in ihren jeweiligen Zuständigkeitsbereichen in Einklang bringen müssen.",
    "b3c0a5260b9064a557569d9167e1f413"
  ],
  [
    "• Bagoaingud (eingesackt)",
    "dcf817cd4471ad034f7d05b59ff5ddf4"
  ],
  [
    "Die Arab Industrial Development and Mining Organization (AIDMO) und das Generalsekretariat der LAS haben finanzielle Beiträge zu dem Projekt geleistet.",
    "d1fc30e9ccd07a23e4ef40ebc3d1d8a6"
  ],
  [
    "Ich dachte, dass dieser Film aufgrund der Werbung, die ich in den Kinos gesehen habe, völlig lahm werden würde.",
    "86ec1642d3769e2263cd94c0ff88dedf"
  ],
  [
    "Im März 2014 begann die Sunflower Student Movement.",
    "fde89c1a98a8073ae057676438848e9b"
  ],
  [
    "Der Charakter wurde als 1/2 Weg zwischen Tier und Mensch gezeichnet, so wie es Mickey Mouse ist.",
    "e139ef777d679298200b8b9e897c6b57"
  ],
  [
    "Zusammen mit Mohamed bin Zayed bin Sultan Al Nahyan, Kronprinz von Abu Dhabi, messen wir dem ersten Weltgipfel, der diese Woche in Abu Dhabi stattfindet, große Bedeutung bei, um sicherzustellen, dass alle Kinder den vollen Nutzen von Impfstoffen nutzen können.",
    "944cc8b1ca1370db1ef366667f0f0555"
  ],
  [
    "Die Erhöhung des Budgets in der Zentrale ist auf die Aufnahme von Bestimmungen für die Erhöhung der Lebenshaltungskosten durch das Personal in der gesamten Agentur zurückzuführen.",
    "4c691ed859076a061fe2c439c74792cf"
  ],
  [
    "Eine umfassende Bewertung der Werke von Unwan Chishti unter der Leitung von Sughra Alam wurde 2003 mit dem Titel Unwan Chishti Muhaqqiq, Shair und Naqid veröffentlicht.",
    "5b44180ddda35c5702794bcde45ad75e"
  ],
  [
    "In dem Aktionsprogramm und ihrer Resolution 45/206 legte die Generalversammlung Mechanismen für die Durchführung des Programms auf nationaler, regionaler und globaler Ebene fest und beschloss unter anderem, dass die UNCTAD weiterhin als zentrale Stelle für die Überprüfung und Bewertung der Umsetzung der Das Aktionsprogramm und seine Folgemaßnahmen auf globaler Ebene unterstützen Folgemaßnahmen auf nationaler und regionaler Ebene.",
    "0f9ccedf1d465ba5e2bfe3111b51c3b1"
  ],
  [
    "Ich war sehr enttäuscht von dieser Serie.",
    "1f282b2b16c23db78a037cc7a2c83c28"
  ],
  [
    "Leider erschien der Satellit nicht zum geplanten Zeitpunkt auf den Bildschirmen der Satellitenstationen European Sounding Rocket Launching Range (ESRANGE).",
    "b3413be5d5aa1cf169a759a979239e75"
  ],
  [
    "Es ist ein Screamer eines Films mit passabler Schauspielerei und einem unterdurchschnittlichen Drehbuch und Drehbuch.",
    "f91defc3d72bf2e8e2b0669efd978895"
  ],
  [
    "Sie beschrieb auch die Gesetzesreform, das 8-4-4-Bildungssystem, das die stereotypen Rollen von Männern und Frauen sowie die Registrierung verschiedener Ehe- und Scheidungsgesetze abschaffte.",
    "32e7ea2eca2704fb135ae1fd7347c804"
  ],
  [
    "SC 7 hatte 20 von 35 Schiffen verloren, von denen sieben an Kretschmers U-99 fielen.",
    "f540550700052e0f64c141cb97b2a5f5"
  ],
  [
    "Dieser Film war nicht subtil.",
    "0c4bb190d1bd91b8f431d3647a096c2a"
  ],
  [
    "Um einen reibungsloseren, konsistenteren und schnelleren Übergang von der Nothilfe zur langfristigen Entwicklung zu erreichen, glauben wir, dass dies eine gute Idee für die Infrastruktur und andere Rehabilitationsprojekte wäre.",
    "5214a6632c0c112bac6edd6f0c72ac62"
  ],
  [
    "Es wurde zwei Jahre, nachdem die Volksrepublik durch die Dritte Republik ersetzt wurde, offiziell aufgelöst",
    "2257c03c9b2b05a0942cf4136289671f"
  ],
  [
    "Die Partitur ist übertrieben und die Handlung ist lahm und die Produktion ist so schlecht, dass es manchmal schwierig ist, sie anzusehen.",
    "950a2f11c9a6da21dc7e1bf8264c284e"
  ],
  [
    "San Francisco???",
    "d183ad894ab4d52f588044d37442bb29"
  ],
  [
    "Gleichzeitig sollten Anstrengungen unternommen werden, um auf der bevorstehenden Internationalen Konferenz über Bevölkerung und Entwicklung, der Vierten Weltfrauenkonferenz und dem Weltgipfel für soziale Entwicklung inhaltliche Vereinbarungen zu erzielen.",
    "4da6cca1de718986bc9adcd6f4c1d0bb"
  ],
  [
    "Insbesondere eine Verzögerung der Integration Serbiens in die EU könnte Tito-inspirierte Fantasien in den Mittelpunkt der Außen- und Sicherheitspolitik des Landes rücken.",
    "c554b12bbe2b65340b2eb657b20b8b71"
  ],
  [
    "Es gab nur sehr rohe Nerven und eine Überempfindlichkeit gegenüber Andeutungen von Respektlosigkeit seitens des Professors und des Polizisten.",
    "d9d442589d8f364d44acb70380eb3f69"
  ],
  [
    "Schreiben des Außenministers von Bosnien und Herzegowina vom 27. Mai 1992 an den Präsidenten des Sicherheitsrats (S/24024).",
    "bca0bf0a97d865ca391ca7151d1f28d2"
  ],
  [
    "Es war schwer herauszufinden, was der Regisseur zu sagen versuchte - Die meiste Zeit trägt die Hauptfigur seltsame Kleidung und Make-up.",
    "a88bf985fc64ec0e3be12eb98adb1ff7"
  ],
  [
    "Wenn ihr gefällt, was du tust, kannst du verschiedene Stellen an ihrem Körper ausprobieren.",
    "398839820392bb2cc10170131b3736ea"
  ],
  [
    "Auf diese Weise vermeiden Sie das Gefühl, in das Territorium seines Ex einzudringen und umgekehrt.",
    "c5635d16c2a5a448d6348b7286315cea"
  ],
  [
    "Du hast noch eine Menge Stiefel zu füllen übrig",
    "bc499080f73e34e481946b396eb37abb"
  ],
  [
    "Wir müssen darüber sprechen ",
    "137322ac4480772098c65998a17413d5"
  ],
  [
    "Beginnt mit Auf Wiedersehen",
    "4036361f76a2dae2e8a9436fdc410fa3"
  ],
  [
    "Macht krank aber es schmeckt so gut",
    "964d40d0537bf88842a7452584f0211b"
  ],
  [
    "Du bist so heiß (nicht?)",
    "d0943753ab60ffb50c7b7cea226112f3"
  ],
  [
    "So kommen wir runter",
    "9962266efe0686f1d97a595e76c83d7a"
  ],
  [
    "Ich schaute nachts Wellen und fiel ins Blaue",
    "4738f1866f2c4e3dd400480276f93328"
  ],
  [
    "Müde von den Dingen, die man nie...",
    "a662dfa2f10c9c6e03f67ac710e179c3"
  ],
  [
    "Kein weiterer komm schon, Baby, komm schon, ja ",
    "cd3e662e615824353ce9570f8a07ac81"
  ],
  [
    "Und ein gutes Barbeque",
    "18d3f4bfe0070422c7f95d88d3673b34"
  ],
  [
    "Halten Sie Augenkontakt aufrecht, lächeln Sie, nicken Sie mit dem Kopf und zeigen Sie mit geeigneten Handgesten Interesse und Zustimmung.",
    "7df83818074b341ddc976b8b08618b07"
  ],
  [
    "Bis 1947 war dieser wunderbare Mann der mächtige Mund von Mickey Mouse.",
    "af85d439b110ef567565d5ee0dae1875"
  ],
  [
    "Weil wir nicht reparieren können, was kaputt ist, nein",
    "13213b464f0858f9e4955cf5efe274e5"
  ],
  [
    "Am 8. Oktober 1918 tötete dieser Unteroffizier der US-Armee, später Sergeant, über 20 Deutsche und nahm 132 weitere gefangen",
    "93c6a2b762e3a7275207a5e2eae8dcec"
  ],
  [
    "Mit dem Wind auf dem Rücken festgeschnallt",
    "09753c4a137d8a33ec5b52e9e2d009c4"
  ],
  [
    "Ich habe gesehen, wie es auf einer kurvenreichen Straße",
    "51cc4ff035ab265d7b0f4b491eade15f"
  ],
  [
    "Aufbau und Förderung der platonischen Aspekte der Beziehung.",
    "5c3833759b88ab53eddd1d2fb991ce66"
  ],
  [
    "1897 führte Campbell's diesen Suppengeschmack ein, kondensiert in einer Dose",
    "11d2fac020f748bab571f27204c6ad45"
  ],
  [
    "Speed Dating ist eine großartige Möglichkeit, in kurzer Zeit viele Einzelspiele zu bestreiten.",
    "bd4c5547225a88217236e840f82ebc38"
  ],
  [
    "In diesem Land kommt die Chandigarh Choo-Choo um 04:00 Uhr in die Panipat Junction",
    "cad274dda3ac81df295c861ba3f2f51e"
  ],
  [
    "Mädchen, ich glaube an Geister",
    "d2b44ff0569c41011df12d0c11c8a9fb"
  ],
  [
    "Ich will dich küssen, wenn du mich schließt",
    "779e5336023c5573ad8156e6a8c66f56"
  ],
  [
    "Wir machen es groß im Bereich Nigger",
    "2654d55a0243e5b4d8cece82122fee74"
  ],
  [
    "Du willst nicht, dass sie denkt, dass du sie durch deine Handlungen anlügst, also versuche so aufrichtig und aufrichtig wie möglich zu sein.",
    "6f69624c94f5aea90bf1c54d1778d2ca"
  ],
  [
    "Deshalb brüllen Shorties: „Wo sind die Baller?“",
    "a0bb7693b0a7059bc9acd7c1845adf06"
  ],
  [
    "Lauf weg vor unserer Welt draußen wir wissen",
    "10d6954ce5e43658ef7a420a4dc5c3f2"
  ],
  [
    "Im 19. Jahrhundert leitete der französische Choreograf Charles Didelot die Ballettkompanie dieser russischen Stadt.",
    "905a36018a599b4175305e9629e0f784"
  ],
  [
    "Danzig, Polen ist ein wichtiger Hafen auf diesem Meer",
    "926f034ef436246dce3ec109e1c04817"
  ],
  [
    "Füllen Sie es auf oder werfen Sie es runter,",
    "91876750ae289bea222cb80fb1c699d6"
  ],
  [
    "Ich habe ein Stellenangebot der Harvard Management Company angenommen, die Harvards Stiftungen in Höhe von 20 Milliarden US-Dollar verwaltet (und immer noch zählt).",
    "0ebc5138026a18cea46ed07e37f3bfb6"
  ],
  [
    "Versuche es mit einem Gruppenkurs.",
    "4f56de3a923c1b73ba7f500add5b06f1"
  ],
  [
    "Ich hätte nie ein verdammtes Endo zum Rauchen",
    "7fcf55aeec4ca93e9b6831d07408e23b"
  ],
  [
    "Auf einer Sitcom spielte er Kabel-TV-Moderator Tim Taylor",
    "910faa8046ddbc7649b121de9d27e66f"
  ],
  [
    "Der Name dieses in den 1920er Jahren beliebten, oft randlosen Hutes ist französisch für „Glocke“, nach der Form des Hutes",
    "7bcab66293a52470175cd2c63678b7ae"
  ],
  [
    "Alle meine Autos haben Holz und Leder",
    "f99385d9407a3e29ca63eb357b0c5677"
  ],
  [
    "Erwarten Sie einige Probleme mit Engagement.",
    "606ea3342e8acd5b576224b61d9e4044"
  ],
  [
    "Bring deinen besten Fuß nach vorne.",
    "f7aee5bb094edb8aa0aa9e8886f578db"
  ],
  [
    "Beratung kann Ihnen bei diesen Dingen helfen, damit Sie glücklich sein können und ist nur eine Art, sich selbst zu lieben.",
    "2562039a724ba27f41d3aff18839bbc4"
  ],
  [
    "Sie müssen keine vorherigen Informationen über die andere Person besitzen, um diesen Schritt ausführen zu können.",
    "78c50e1a5a807f2501901a2bcb78b2a7"
  ],
  [
    "Bevor Sie gehen, fragen Sie, ob sie daran interessiert sein könnte, Sie wiederzusehen.",
    "8fa1ba492ac7fa1fd7ae79b9e0a5477b"
  ],
  [
    "Am 21. Oktober 1520 betrat dieser Seemann die chilenische Meerenge, die heute seinen Namen trägt",
    "137ebb7280999527035cb0b882634e0a"
  ],
  [
    "In was sie meinen Truck gesteckt hat",
    "4279ab0f11d3f939178a5b8a0f16983c"
  ],
  [
    "7 Fortune 500-Unternehmen und verdoppeln Sie in der Zwischenzeit Ihren Gewinn „, sagte er. ",
    "97eefd7a467fa014108b54fc6c207f3d"
  ],
  [
    "Es ist das, wofür Pferde „ausgegeben“ werden, oder die Art von 5-Karten-Pokerspiel, bei dem die erste Karte ausgefallen ist und der Rest hoch ist",
    "349e1789a1e3290219dfe12ee5d44894"
  ],
  [
    "Möglicherweise stellen Sie fest, dass Sie in einer Beziehung wichtigere Dinge haben als Anziehung.",
    "19cb214321acbed3981a75064845fa15"
  ],
  [
    "Dass sie niemanden außer dir liebt",
    "92b73b641a14d0ada7ce77748d6bf78e"
  ],
  [
    "Speed Dating ist meistens eine Übung, um Spaß zu haben.",
    "320b83e22d98cace6ce8cb843c67fff6"
  ],
  [
    "Ich glaube, wir dachten, dass es andauern würde, aber wenn ich zurückblicke, musste ich lachen",
    "0eef98a61020cdd3d5c656a5730de4b6"
  ],
  [
    "Es macht mir nichts aus, jeden Tag auszugeben",
    "53a41d6e5a8a85ea9197d8fe130ec315"
  ],
  [
    "Ich habe in meinem Daddy's Ford schleudernden Kies hochgezogen",
    "6da6dd709b62c1c4c22d7f567cb271bf"
  ],
  [
    "Am 19. April 1906 wurde versucht, ein Feuer auf der Van Ness Ave zu erzeugen, um das Feuer einzudämmen, das diese Stadt fegte",
    "cbd47423fb21707bbfea815f3ce1471b"
  ],
  [
    "Beim ersten Treffen mit jemandem, Die meisten Menschen beurteilen sie visuell.",
    "e424cd2938d969c64cc7a697c7732995"
  ],
  [
    "Stellen Sie gelegentlich über einen Zeitraum von 10 bis 15 Minuten Augenkontakt her.",
    "4155eea7c04ebda8cbbf598b816d3024"
  ],
  [
    "Das Peter der Rat Pack war dieser britische Schauspieler, der Patricia Kennedy heiratete",
    "64f41b2ad2377a6f9c21c42ab297e3cb"
  ],
  [
    "Aber Schatz ich liebe deine Liebe",
    "db58a40517dce51d23fc4a7ace3d6e62"
  ],
  [
    "Zazen wird von der Soto-Sekte praktiziert und ist eine Art sitzende Meditation in der Zen-Form dieser Religion.",
    "f7a04d5041666f05916435b01a9f9373"
  ],
  [
    "Egal wo du hingehst, du weißt, dass du nicht allein bist",
    "2afcf1efa21a3396a4959c76c6ddc189"
  ],
  [
    "1819 schrieb dieser englische Dichter: „St. Agnes' Eve — ah, bittere Kälte war es!“",
    "2d0f04ea95f8e0a361678f396a2d119f"
  ],
  [
    "Eine eifersüchtige Freundin vertraut nicht darauf, dass du dich benimmst, wenn du nicht unter ihrer Aufsicht stehst.",
    "9caba0c3cd6c065bf9e1ed7fcd43412a"
  ],
  [
    "ist jetzt der zweistündige Verkehr unserer Bühne;",
    "b05e0d578f78d29fa77272c0ac0779c1"
  ],
  [
    "Ein köstliches Hors d'oeuvre ist dieser französische Käse, vielleicht de Melun, der in Gebäck gebacken wird",
    "6daa8cdc823db1e63f8cdd0e145e4cf3"
  ],
  [
    "Muppet-Bären des Ex-Black Sabbat-Sängers",
    "5cb7fcedbe7f343de56ef2f10374ff66"
  ],
  [
    "Hey, Baby, bist du ein Zwilling?",
    "ad9817af3b25844bb1ca05f53fb1cb8e"
  ],
  [
    "Dieses flachblättrige, langstielige Kraut, auch chinesische Petersilie genannt, kann als Gewürzmittel oder als Beilage verwendet werden",
    "a05b6a6fed10ae923e5f31201553bbb0"
  ],
  [
    "Richten Sie Ihren Oberkörper zu ihm oder ihr oder richten Sie Ihre Füße in diese Richtung.",
    "e8234048fbe48f744aefbedfa9f0996c"
  ],
  [
    "Lerne Kompromisse einzugehen.",
    "33171b8609f253808e2c6892a5e16d84"
  ],
  [
    "Und wenn du herausfindest, dass Liebe alles ist, was zählt",
    "78f9c4e78e30c8c1c655b5946e2c274a"
  ],
  [
    "In einer seiner Fabeln wurde eine Biene von Mt. Hymettus bittet Jupiter um einen tödlichen Stachel",
    "b95f862fd7b34874567d7f846f2008c6"
  ],
  [
    "Mit dir, nur mit dir",
    "9d6a45ea981123752a6626e3cb3199d5"
  ],
  [
    "(Hoch) Und zeig es ihnen wie",
    "109522ecd1ecb2bb76ae7d38de68915a"
  ],
  [
    "Bring sie hoch wie Mittag oder Mond",
    "f7a1ede655b5ef95768af27836a223e0"
  ],
  [
    "Dies kann Sie beide vor einer möglicherweise peinlichen Situation bewahren.",
    "431b29201ce89bccb7d5b50a7c004bea"
  ],
  [
    "Vor langer Zeit in den Neunzig-Feind-Jahren bleibt die Bühne geschlossen,",
    "efbe5470faae7844472bcafa20d214db"
  ],
  [
    "Wir fahren den ganzen Weg nach Paris, Tennessee",
    "9add3b577cbd4d835c7f4f04a6123d8e"
  ],
  [
    "Die Luft war stark, aber Jane, sie war viel größer.",
    "bf758bb20d1ac0c790627e409db0354d"
  ],
  [
    "Bette Midler gewann einen Emmy für einen Auftritt, bei dem sie dieser pensionierten Gastgeberin ein Abschiedslied sang",
    "0ae36813212518798a42c6b35db639af"
  ],
  [
    "Seit du gekommen bist lebe ich ultralife (ultralife, ultralife)",
    "324163e5a901000c4796f1237af0755d"
  ],
  [
    "Wann ist er immer weg?",
    "fdff3330cd40645ae3010b6d31713d46"
  ],
  [
    "Bris', ich komme durch",
    "941254987932ef4fdca5ccf1a919cc5e"
  ],
  [
    "Sie müssen sich nicht alle Mühe geben, um jede einzelne Person zu begrüßen, die Ihnen den Weg kreuzt.",
    "f24c7b534354d3352ecac786a111e969"
  ],
  [
    "Die Palynologie sucht nach Wissen über die Verteilung vergangener Pflanzen, indem sie Körner davon untersucht",
    "0be2807ae6854147e409d4f007e407a9"
  ],
  [
    "Kontaktiere sie nicht ständig.",
    "2cee6d58ba0de751f971b5d86e1e6c43"
  ],
  [
    "Greifen Sie nach unten zu einem tiefen Loch, einem tiefen Loch, einem tiefen Loch",
    "bc399def4d071149942da885c1da21e3"
  ],
  [
    "Veranstalten Sie eine Tanzparty in der Küche.",
    "3510d6b5059b4ad64f9e005c94ee53a9"
  ],
  [
    "Weil ich etwas mehr als alles andere brauche",
    "01c0bda8c5fa95a747683a6d79688d52"
  ],
  [
    "Dieser Klassiker von 1952 enthält die Zeile „Niemand war bei ihr, als sie starb“",
    "b5ebd90542afd95fae6f712cd6ed9393"
  ],
  [
    "Und jeder Rauchmelder im Haus ging aus",
    "2ab77cd2fe82ea010475af1a25dd8c6e"
  ],
  [
    "Ja, ich warte auf dich, auf dich",
    "6465d4bdcc79a68ff2645f6600d2b048"
  ],
  [
    "Der Name dieser Franchise bedeutet „ein äußerst beliebter Film“",
    "b889facd7b9076d55a531960fdbe2b01"
  ],
  [
    "Wenn Sie sich nicht sicher sind, was die Wünsche und Bedürfnisse Ihres Partners sind, müssen Sie eine Diskussion führen.",
    "e264c566fc66bee74f14d061691460ed"
  ],
  [
    "Und zur Hölle ja ich liebe meinen Hund",
    "eb4d316b904404bc1381a8b76ffd8804"
  ],
  [
    "Bringen Sie das Zaumzeug an.",
    "c3daeea2cfcf948fa9391edef5879ef9"
  ],
  [
    "Nehmen Sie es als positives Zeichen und genießen Sie es.",
    "773835c8d62fb627d5001a07bbea0df4"
  ],
  [
    "Wir rocken es Blend Nigger",
    "dc7af9945011f239f5d76415921a1b8b"
  ],
  [
    "Ohne anzugeben, erzähle ihr mindestens zwei oder drei Dinge, die sie dazu bringen werden, dich kennenzulernen.",
    "fe2f4bffcf42f87144c3e587764b7b9e"
  ],
  [
    "Im November 1642 entdeckte dieser Niederländer die nach ihm benannte Insel südlich von Australiens Festland",
    "bfd0d30d887269079ba4c2201aeddef1"
  ],
  [
    "Ein Zauberer namens Akiro ist einer der Begleiter dieses Titels Barbaren in 2 Filmen der 1980er Jahre.",
    "23dca35f38327d5d6c77b6feafbdd267"
  ],
  [
    "Lache und hab Spaß mit ihnen.",
    "fafbbac8e9ab1d6d6906ec70293bc84f"
  ],
  [
    "Schließlich ist es das einzige Leben, das er je gekannt hat.",
    "1bb9e914571fdb583f501a624b3591da"
  ],
  [
    "Sie wissen, dass die Art, wie ich lebe, nicht stimmt",
    "34ccabfe3be07d7e9cd7c36e8f361b2a"
  ],
  [
    "Wenn du sie absetzt, bring sie zur Tür.",
    "5ac829706df786eb776c2ccf5a285680"
  ],
  [
    "Früh oben danken wir dir für den Sonnenschein",
    "1c5acec7b5102550ca863f4b796f20db"
  ],
  [
    "Es macht Sinn, dass die 1960er-Jahre-Show „Make That Spare“ in diesen gedreht wurde",
    "25ba83523e8be1d6253dfa6b55ccaf5a"
  ],
  [
    "Oh, du siehst so lebendig aus",
    "62664321eec9997895d230b596bff42a"
  ],
  [
    "Christina Aguilera sang „Du bist“ das „egal was sie sagen, Worte können dich nicht zu Fall bringen“",
    "389d95cc8f579d6b27265c8ce26415ce"
  ],
  [
    "Denn das ist mehr als zuvor, das ist echt.",
    "d732be5687788c71571493f584304896"
  ],
  [
    "Premierminister von '57 bis '63, die Veröffentlichung war in seiner Familie",
    "546678677c3d6dd8a4103afe60cb20d4"
  ],
  [
    "Es ist die Koseform von Chester, die vom Nachrichtensprecher Huntley verwendet wird",
    "b9473affd563b7c25410e9f2da493812"
  ],
  [
    "Habe ich dich jemals erwischen lassen, oh?",
    "80175886cb9b2921201903920bf8c610"
  ],
  [
    "1988: Ein Polizist kommt zu Weihnachten nach L.A., geht zur Weihnachtsfeier seiner Frau, tötet viele Party-Crasher",
    "bd6bb3e274288e57a854db4c8c4a1ba7"
  ],
  [
    "Sie möchten, dass Ihr Pferd mit einfachen Führungswechseln in ein oder zwei Trabschritten stark ist, bevor Sie versuchen, einen fliegenden Wechsel zu versuchen.",
    "84d3157892231f635c97954c27824af7"
  ],
  [
    "Ich mache alles kaputt was ich anfasse",
    "4a0d7b5a9f8fd036552b364e11bdb50d"
  ],
  [
    "90 US-Dollar, die eine Aktie erst letztes Jahr erreichte, folgen einer abrupten Wende in Enrons Vermögen. ",
    "5c3735ab42254b2775dbaaa755333ac8"
  ],
  [
    "Die offiziellen Farben und das Logo dieses Teams wurden am 7. Juni 1993 enthüllt",
    "d8d86705e43a722f5ad2632c79c0ccb9"
  ],
  [
    "Stellen Sie ihr Fragen über sich selbst und ihre Meinung.",
    "6269a66ef7b6dbfc7bfaf642fae05ee1"
  ],
  [
    "Suchen Sie nach Hinweisen, wie sie sich fühlen.",
    "b9ed48e61dc5968019a3cd82cc8f85ee"
  ],
  [
    "Und du warst da,",
    "cf264629afe6f99e830077bb02a7254e"
  ],
  [
    "Du solltest es besser zählen lassen, denn du kannst es nicht zurückbekommen ",
    "e82902fa0ef35a790322fa269cab14a1"
  ],
  [
    "Der Webster-Ashburton-Vertrag legte Teile der Flüsse St. Francis & St. John als Grenze für diesen Staat und Kanada fest",
    "15c1e5e8c7f1c23a7b8fbff8ef78bb3b"
  ],
  [
    "Frag sie, ob sie dich ihr ihr Lieblingsgetränk kaufen lässt.",
    "9c90c9bd26baf42447bd071ee980149a"
  ],
  [
    "Aufwärts von San Antone",
    "1d4cad753c0c6f5a9d5b03fa67cf8e5a"
  ],
  [
    "Dieser süße Sekt stammt aus der italienischen Stadt Asti.",
    "4f8541625a933085b1f501bddcdb4bf8"
  ],
  [
    "Dieser Philosoph aus dem 16. Jahrhundert starb an Bronchitis nach Experimenten mit Schnee, um den Fäulnisprozess zu verzögern",
    "20ebe3facf514831da8c71deadc24426"
  ],
  [
    "Dieser Physiker ist ein lucasianischer Professor für Mathematik in Cambridge, ein Amt, das einst von Sir Isaac Newton innehatte",
    "481f0cb0b28d181afd2f59a9fbbc67bf"
  ],
  [
    "Sag ihr, dass sie in dem Oberteil wunderschön aussieht oder dass ihre Augen wunderschön sind.",
    "19459850cc7c358c2867beca8f47bf29"
  ],
  [
    "Hat sich einer Kunst überlassen",
    "93777e2f2fa2f9140a91e53e696c7b25"
  ],
  [
    "Bitte lesen Sie das Protokoll sorgfältig durch. ",
    "aa8a7484b076997a3b0e50246dcc6ed2"
  ],
  [
    "Ich konnte es nicht glauben, als ich sah, wie der Boss ein 20-Pfund-Bad gegessen hat - deshalb haben wir ihm diesen Titel gegeben",
    "f878be3d444c491ba5165d8bdd3c68cb"
  ],
  [
    "Der holländische Typ dieses zuerst in Holland hergestellten Likörs wird normalerweise direkt getrunken.",
    "3d49706daaef255c3d30d98268d8429f"
  ],
  [
    "Im Jahr vor der Ermordung von Lincoln organisierte dieser Schauspieler einen Versuch, den Präsidenten zu entführen",
    "c5fec52b75b9e9f0ead80dc32b2183f2"
  ],
  [
    "Lobe sie dafür, dass sie es akzeptieren",
    "3628cc14872b27685e228820822a3de2"
  ],
  [
    "Wählen Sie eine Lernmethode.",
    "1e184b686c9891d987dc39aac3d25417"
  ],
  [
    "Stellen Sie eine Platte mit sinnlichen Speisen wie Erdbeeren mit Schokoladenüberzug, Schlagsahne oder Eiswürfel heraus und integrieren Sie sie in Ihre Kussroutine.",
    "018b038df254a6801e267f8b62612675"
  ],
  [
    "Aus dem Deutschen entlehnt, ist es ein Begriff für Kunst, die sentimentalen schlechten Geschmack zeigt",
    "6e653b8d419ab97af225129d06a7b79f"
  ],
  [
    "Auf einer Party 1996 in Lima zu Ehren dieses asiatischen Kaisers fiel eine marxistische Gruppe ein und nahm Geiseln",
    "d12c8f98442e69ab969411aca060134d"
  ],
  [
    "Ich mag Bust-it-Babys, ich will diese Boogie-Luder nicht",
    "bb793b65148c4634f3a11fb5582c2fed"
  ],
  [
    "Keine extravaganten, mit Strass besetzten Outfits für Johnny Cash, dessen übliche Bühnenkleidung ihm diesen Spitznamen einbrachte",
    "df490f601ef7f679dc6d875966e0b97e"
  ],
  [
    "Sie fällen die Zyperns und die Sweetgum-Bäume",
    "49b81f858960501d61287d622fcde732"
  ],
  [
    "In diesem Film von 1987 wird Dennis Quaid als geschrumpfter Testpilot fälschlicherweise in Martin Shorts Körper injiziert",
    "06fe8fe1d3c3ec494f6e6c391e9f3001"
  ],
  [
    "Der tote Mann wird uns so fühlen wie ich diesen Phillie fühle",
    "920c3d9dadb7731b6969e17e02d53ab7"
  ],
  [
    "Wenn das Wochenende kommt und das Wetter klar ist",
    "cec6d9b4c2bbc45e305d0ef36d25f5eb"
  ],
  [
    "Die Kirche des Heiligen Franziskus in dieser peruanischen Hauptstadt ist bekannt für ihre unheimlichen Katakomben",
    "15246738aa4e918a62d2f7788558bd71"
  ],
  [
    "Es ist der englische Titel der Oper „I Pagliacci“ und der Name eines Balletts, das Terror und Buffoonery gegenüberstellt",
    "400535bae0ebdceaa17a9f3a848049d9"
  ],
  [
    "Da Dienst im mormonischen Glauben wichtig ist, könnte sie daran interessiert sein, etwas zu tun, das anderen hilft, z. B. jemandem zu helfen, ihren Garten zu reinigen.",
    "d3c75f5cce3a65ef4c9d23ba92d7837c"
  ],
  [
    "Fühl dich einfach nicht richtig",
    "18dc236e3875a07af968ba7b700189a5"
  ],
  [
    "Mein Schatten tanzt",
    "28e7dd8c16f4576935c1f9504abe2457"
  ],
  [
    "Er ist der Teenager-Erzähler von „Der Fänger im Roggen“",
    "76d33cca6edb364c207af9fe979fdd61"
  ],
  [
    "In „The Dukes of Hazzard“ war Sheriff Coltrane die rechte Hand dieses krummen Politikers.",
    "886b6b87f3f22eef321f69da06aa728e"
  ],
  [
    "„Es gab einen krummen Mann, und er ging eine krumme Meile, er fand“ dies „neben einem krummen Stil“",
    "78982cb19fee8791470a9cbee2c69426"
  ],
  [
    "Wie eine Hexe vertraut ist, ist Pywacket eines dieser Tiere im Stück „Bell, Book and Candle“",
    "7520914aea4ec0745e69c3619d81b93a"
  ],
  [
    "Den Weg durch Liebe und Leben weisen",
    "0a3e872c35502dffd75942db89f4eee7"
  ],
  [
    "Lehn dich näher, wenn er sich hineinlehnt.",
    "291c1003a9fb7c6ddf40b7766f1b2768"
  ],
  [
    "Mädchen ich will sein, ich will... seufzen... Ich will sein, ich will...",
    "9db38f7cb44b38d57b10d4a7a14f9915"
  ],
  [
    "Wenn er sieht, dass Sie sich in seiner Nähe wohl fühlen, wird es ihm leichter fallen, mit Ihnen zu sprechen.",
    "4c1b74103015c014a1d5d5a0698d16c1"
  ],
  [
    "Wenn deine linke Hand das tut, kommt Geld",
    "9fa749cdbbfad1e8a53457c099e7502a"
  ],
  [
    "Wenn Sie Bedenken haben, einen Nudisten zu treffen, Sprich mit einem engen Freund oder geliebten Menschen.",
    "17945a628cfeed04bd845b4b6579186f"
  ],
  [
    "Sie hat einige ziemlich große Ziele zu erreichen, und wir würden uns beide über jedes Geschäft freuen, das Sie uns geben können!",
    "d6fce61798b80cf5361286d5ef9f13e2"
  ],
  [
    "Denke an all den Spaß, den ich verpasst habe",
    "8bc4d9e344d2d41025b8b6e7ead96c5d"
  ],
  [
    "Es ist ein lineares Maß in den USA oder die Grundeinheit von Versen",
    "0ba904873190133e4cca572dcfa35820"
  ],
  [
    "Der einzige Erfolg des Zweiten Kreuzzugs war die Eroberung dieser Stadt, der heutigen Hauptstadt Portugals",
    "fec3e561c4eefc29c57e8ace8a02dd94"
  ],
  [
    "Diese Woche wischte er den Boden, nächste Woche sind es die Pommes",
    "a1088bb47f36d096fb4dcedde76c5073"
  ],
  [
    "Ich brauche mehr als Haut auf Haut",
    "7df858fb3db0da53add69212cdc6bb21"
  ],
  [
    "Weil ich schon ewig an mich gedacht habe, hoo (ooh)",
    "d6e2753e3af1129429831944559deec6"
  ],
  [
    "Grobe und anschauliche Worte können dazu führen, dass sie dich auflegt und deine Anrufe ignoriert.",
    "147fdc5d56b0329742bd75f63b109196"
  ],
  [
    "Die Freunde, die ich gefunden habe, die lange verlorenen Liebhaber",
    "e8233ad54417ece3d88d22350cf87262"
  ],
  [
    "Sie ist auf dem Weg zur Pyramide, sie arbeitet heute Abend in der Pyramide",
    "e5062bac47a0d6515908be255e683439"
  ],
  [
    "Dies mag zwar wie eine unmännliche Sache erscheinen, aber wenn Sie das Mädchen Ihrer Träume auf Ihrem Arm haben, möchten Sie nicht, dass dieser Arm trocken und schuppig ist.",
    "3c347d9b5f4ebf9ea9409a001a621e1d"
  ],
  [
    "Die ersten 4 Super Bowls erreichten die Champions dieser 2 Ligen",
    "37336a337482b91b0faea0c18aa5a529"
  ],
  [
    "Nicken und lächeln Sie gegebenenfalls.",
    "771a9ec97613a02dfcfdce320f1d87fd"
  ],
  [
    "Aus dem Griechischen für „Zunge“ ist es die Öffnung im Kehlkopf, an der Konsonanten aufhören",
    "8a999319ed1f0ea525e741aca31cadb9"
  ],
  [
    "Ich weiß also, wie es sich anfühlt, Angst zu haben",
    "9901e02f17ed59ff7b058f3565c0a528"
  ],
  [
    "Liebe mich und schau nicht zurück;",
    "05e4d1c64d055279a99188e3b643e083"
  ],
  [
    "Mos Def, KV West",
    "3ade61d96c485cdf88d798ea899031a8"
  ],
  [
    "Besprechen Sie Ihre Rolle.",
    "592535a9014689b1e8589785b0449e2d"
  ],
  [
    "Wann immer Sie sich an vergangene Zeiten erinnern",
    "b6cf96aa04daf0e030943ff8714d332c"
  ],
  [
    "Aufpassen versuchte ihn zu halten",
    "5e619d0f4359dcd4844b2ffe82c667a4"
  ],
  [
    "Schlagen Sie vor, dass Sie jeweils Ihren eigenen Freundestag haben, an dem Sie und Ihr Partner beide alleine mit einem oder zwei Ihrer besten Freunde abhängen.",
    "c1f21141c7aab3d658d79404a5a7a72b"
  ],
  [
    "Sie hatte an dem Tag, als ich sie traf, ein Band im Haar",
    "6fd737d89bc6ab9edb0499992b92ecb4"
  ],
  [
    "Bringen Sie das Gespräch auf den neuesten Stand.",
    "294ffce6f0011c1acc15698d330e51a6"
  ],
  [
    "Mach dir keine Sorgen, im Trend zu sein.",
    "7f433e7c5ce267ff9429e5b60edbe367"
  ],
  [
    "Überqueren Sie die Stange oder Mittellinie und tauschen Sie die Positionen Ihrer Beine aus, sodass sich Ihr neues Innenbein am Umfang und Ihr neues Außenbein hinter dem Umfang befindet.",
    "e83960335a3cf8a85175f248f9b067f5"
  ],
  [
    "Die Art, wie du den Raum beleuchtest",
    "cafa0cef5b13348650661a7998c26b3d"
  ],
  [
    "Wecken Sie Mr. West auf",
    "727d15202ae8d1433db0c89e0bdc3d29"
  ],
  [
    "Lass dein Pferd sich an deine Berührung gewöhnen.",
    "4df88b34e545b73299642be81196751d"
  ],
  [
    "Ich gehe in die Kabine und ziehe mich um wie Clark Kent",
    "c78e8588499ddf04be4ebb3f7f39ee9c"
  ],
  [
    "Leg ihre Handtasche hin und versuche zu kämpfen, mich zu rappen",
    "ec5c86c77fcbe2f26196018aac702685"
  ],
  [
    "In diesem Wohlfühlfilm spielte Dennis Quaid als Jim Morris, ein Neuling der Major League im Alter von 35 Jahren",
    "c9c323cc3fd50f42acacc4e941f49743"
  ],
  [
    "Diese beiden Frauen gewannen beide 1981 Golden Globes für „The French Lieutant's Woman“ und „Pennies from Heaven“",
    "d358e4f12b1915a8359d971ef9303128"
  ],
  [
    "Am Ende des Tunnels auf der anderen Seite",
    "43d1def17ca0e6ce4e02d10cd1f60c0c"
  ],
  [
    "Wenn Sie nicht wissen, wie das geht, bitten Sie Ihre beste Freundin um Hilfe.",
    "88b0e0961a58b647bc916820f50fad0e"
  ],
  [
    "Warum deine Liebe niemals meine sein kann.",
    "6b2e3cba814277259b44b468514f4b07"
  ],
  [
    "Er durchbrach Südafrikas Rassenbarriere, indem er das Herz eines schwarzen Mannes in einen weißen Körper transplantierte",
    "49c7ad23769e43025d0d89122067bdd6"
  ],
  [
    "Er macht Versprechen, die er hält",
    "7ce9c5fa04ac7e674afd9a21cdc0fe61"
  ],
  [
    "Kümmere dich um andere.",
    "f85b175fe067308ba0c3f56123998b0c"
  ],
  [
    "{Also wenn deine Augen Nigger beobachten}",
    "2082d32658530dcd4e1cd06b91324504"
  ],
  [
    "Errötet oder schluckt er viel um dich herum?",
    "076c3a3937b38e849400b8bdaffc2012"
  ],
  [
    "Eine Sache, die nach den Flitterwochen häufig passiert, ist, dass Sie kleine Dinge bemerken, die Ihr Lebensgefährte tut, die Sie stören.",
    "15df21ac7e08a1e01d144d06757b933e"
  ],
  [
    "Es gibt kein Richtig oder Falsch, nichts ist in Stein gemeißelt",
    "70e8148d246062f9f6e010c871a4167d"
  ],
  [
    "Walton verbrachte den größten Teil seines Lebens in diesem Jahrhundert.",
    "b671ca7f37d353fbdb6719137dee1ccd"
  ],
  [
    "Maine Einzelhändler Leon Leonwood...",
    "7251a6ff4b440d2996abbe682c30691d"
  ],
  [
    "Dieses amerikanische Meisterwerk wurde vielfach verspottet; das Zeichen eines wahren Klassikers",
    "8550d0e5b1160499188480f622683ad2"
  ],
  [
    "Wie fühlt es sich an, mit ihm zu sprechen?",
    "73a2ce4155ae49590c70caeb75b04e50"
  ],
  [
    "Sie sagen, dass es nicht sein sollte",
    "56dce360681b95ae88ea6cc0deb09fd3"
  ],
  [
    "Wells, Fargo & Company wurde 1852 in dieser kalifornischen Stadt eröffnet, um Bergleuten Express- und Bankdienstleistungen anzubieten",
    "f4b56f153485a6fa09ef7f8f601fc4a3"
  ],
  [
    "Er ist mein Freund",
    "8abc1c115fd2275654be747f9dba47ac"
  ],
  [
    "Schnappen Sie eine untere Extremität!",
    "453e263c6ecf07058bb9abfd96861877"
  ],
  [
    "Im Arabischen bezieht sich „rubai'i“ auf eine Art von 4-zeiligem Vers, und dies ist ein Buch von ihnen, wie das von Omar Khayyam",
    "e5b03f78fc8bb5b6fc4432eed7b6e97e"
  ],
  [
    "Ein Buch nennt sie „ein stereotypes nettes Mädchen“; wir fragen uns, wie Mark Twain darauf geantwortet hätte",
    "1d8ff172f7a67391cdda0ce89e768667"
  ],
  [
    "Obwohl Ashton Kutcher diesen Hut trug, im Grunde eine Ballkappe mit Mesh-Back-Ball, hatte er keine lange Trendigkeit",
    "4638691db21a618e2ed872fc00f4f9ab"
  ],
  [
    "Zeigen Sie eine emotionale Reife.",
    "e11d618e1fd50789025e89aa61e10fa7"
  ],
  [
    "Noch eine Meile bis die Straße ausläuft",
    "eadbe20d7f6b3befcc04b82334c562c1"
  ],
  [
    "Ich sage nicht, dass du jemals wahr sein könntest ",
    "2b0bcba8e43616b8047677e704b197d4"
  ],
  [
    "Diese größte Arterie transportiert Blut vom Herzen weg",
    "5a32e958e232ed59c711f1f78da2e908"
  ],
  [
    "Das muss ich tun",
    "6218c564c9696a5882290e7b2c9289fe"
  ],
  [
    "Antwort auf niemanden außer „er und ihm",
    "08d24546d1d05a1d33364cf0d01192cc"
  ],
  [
    "Wenn Sie versuchen, das Otaku-Mädchen zu beeindrucken, konzentrieren Sie sich möglicherweise auf Aktivitäten, die ausschließlich ihren Interessen entsprechen.",
    "dee3cddcccdd227ef3336d631c277f4e"
  ],
  [
    "Taille so klein, sieh aus wie Lipo (li-lipo)",
    "7ad712b9735c316d8a546b59b7ad5ad5"
  ],
  [
    "Wenn du mit ihm ausgehen willst, dann sag einfach ja.",
    "ab55ff4488d6af67f92835bf7c7e8e32"
  ],
  [
    "Ein dämlicher Shut-In wird in dieser Komödie mit Peter Sellers zum Toast der Gesellschaft in Washington, D.C.",
    "312ff42eba5fe4aff1d01837290b786e"
  ],
  [
    "Das war peinlich.",
    "04c3b070bbbf8ce8cb6f82f2a71f5f18"
  ],
  [
    "Du hast keine Chance",
    "4a29af49ba9c606c62e02ac3ada556e6"
  ],
  [
    "Ich schätze, ich bin gegangen und habe meinen ganzen gesunden Menschenverstand verloren",
    "8eb6b6056f9a2e3eaf219fe7a6dc4314"
  ],
  [
    "Ich spreche von True Blue, draußen im Wald, unten zu Hause, auf dem Land",
    "772249e72d30177f59531f4d695a637a"
  ],
  [
    "Diese 2 lateinischen Wörter bedeuten „nährende Mutter“ und werden verwendet, wenn Sie sich auf Ihr College beziehen",
    "fee9c7c0fa22c2cf53a475ea37e9a0fa"
  ],
  [
    "Diese Geste sagt dem Mann, dass Sie daran interessiert sind, mehr über ihn zu erfahren, was bedeutet, dass Sie sich für den Kerl selbst interessieren.",
    "ceb9cfec2296ce5aefea068081b0bf74"
  ],
  [
    "Mach keinen Ton",
    "3008bb18ec62777b7af1e6462329c2cf"
  ],
  [
    "Können wir reden? ",
    "6bbef4b080e2cd7be1e0f28a27f34bec"
  ],
  [
    " Beginnen Sie mit dem Join-Up, aber wenn Sie das Pferd haben, loben Sie es und führen Sie es herum.",
    "98fc7af6363fe6fd231a5be587f4375a"
  ],
  [
    "Lerne langsam die Umstände kennen.",
    "eb011629c041e01ffc8b2e34104a02a6"
  ],
  [
    "Um dieses verrückte Ding namens Leben zu überstehen",
    "337e78316bf8e74e4f5a8d2c8d04556a"
  ],
  [
    "Lass mich dich halten, oh",
    "46212f5123314d3a0f6d3dda42772d70"
  ],
  [
    "Papas Diesel kommt die Straße rauf",
    "fafbe9eb9077d1f348fbedb0d13f6a57"
  ],
  [
    "Er gewann für die Schauspielerei in „The Sand Pebbles“ und „Dr. Dolittle“ und für die Regie von „Gandhi“",
    "5fa2a4e103bf519069da07da79fa1af4"
  ],
  [
    "Ein Dodekaeder ist eine solide Figur mit so vielen Gesichtern.",
    "066895a3dfa29c302af17d49c3320180"
  ],
  [
    "Es ist aus dem Lateinischen für „fließen“",
    "1db1eebbb46dd6ca903e5102b89e6dcf"
  ],
  [
    "Das Puschkin-Museum der Schönen Künste ist eine der führenden Touristenattraktionen in dieser Hauptstadt",
    "9d01b1dca2e49d6235956749332873ed"
  ],
  [
    "Im Juli 2011 schloss sie ihre erste Umlaufbahn um die Sonne seit ihrer Entdeckung im Jahr 1846 ab.",
    "3c2a458b47b3a499e26697a127b76049"
  ],
  [
    "Exotische kleine Mami (mami)",
    "8f4c4d84a1d36021713ea1fd85723929"
  ],
  [
    "Lebe das Leben wie ein G, deshalb wollen diese blöden Arschniggas gegen mich kämpfen",
    "edc06a99df605eabfba8a454e008657a"
  ],
  [
    "Viel Spaß als ein paar Touristen und ein Polaroid",
    "80e315261b5a8ed2d30d71075505d225"
  ],
  [
    "Schau niemals auf sie herab oder erwarte, dass sie sich ändert.",
    "132319d8706690c8dc95f8242712b7c8"
  ],
  [
    "Was für ein Kleid trägst du heute Abend (Oh)",
    "61246ec55c2a3e1234daf9b77aafbb72"
  ],
  [
    "Muhammad Ali, ein Offizier der Armee dieses Reiches, vertrieb 1801 die Franzosen aus Ägypten und wurde zum Herrscher des Landes",
    "31eed1da63172efa48ce7b04e6bf30ff"
  ],
  [
    "Du hast mein Herz in unbekanntem Gebiet ",
    "00f57ff5adc102fe382cb6771b842856"
  ],
  [
    "Einige der coolsten Freunde, die du jemals haben konntest",
    "aea8919fd6aed56d89e35bd8a0ca4706"
  ],
  [
    "Könnte ich den Blick vergessen, der mir sagt, dass du mich willst?",
    "ca0994873227d507425294bce74ac145"
  ],
  [
    "Es liegt in der Nähe des gleichnamigen alaskischen Punktes und ist die nördlichste Siedlung der USA",
    "f1f3a76924b0662389f1b41e45fcf758"
  ],
  [
    "Es gibt viele Mädchen, die das könnten ",
    "6add3c494b4ace57535fdbc7b98932ff"
  ],
  [
    "In dieser „Position“ zu sein, deutet auf die Erwartung steigender Aktienkurse hin; es ist auch eine Absicherung von Futures",
    "897c0a006c9fc745549896356d001bf7"
  ],
  [
    "Und wenn wir einschlafen, wäre es das Schlimmste.",
    "e3615973da1934e8a27727cea429e7a4"
  ],
  [
    "(Ich werde high, werde high, werde high bei Menschen)",
    "7c3d6ca512347c4986b12748a2835c27"
  ],
  [
    "Ich ficke nur mit schönen Titties",
    "a01cf62fe10e0c7f599b08373a671ff2"
  ],
  [
    "Beleidigen, klatschen oder schikanieren Sie nicht.",
    "24a64f3109b561382325cf5bec1de994"
  ],
  [
    "Redd Foxx & Demond Wilson",
    "fd9c10396c8d6d1e7b669a3cccbb5b26"
  ],
  [
    "Mitarbeiter von Houston: Sprint Broadband Direct wird am Dienstag, 31. Juli und Mittwoch, 1. August, von 10 bis 14 Uhr in der Lobby des Enron Building sein.",
    "2a8e82cca606208cac090c8606c51cb7"
  ],
  [
    "Dies ist das erste Mal, dass ich ein Mädchen habe",
    "17949911b13707f40f4a396d3b319455"
  ],
  [
    "In diesem Sinne, Gehen Sie vor, wie Sie normalerweise mit jemandem ausgehen würden.",
    "6af6695786f98e30e871f261ec0a820c"
  ],
  [
    "Sie müssen keine der Nachrichten sehen und werden nicht versucht sein, auf eine von ihnen zu antworten.",
    "ab6f6f9db5bbfb9c7d8f754acdced15f"
  ],
  [
    "Manchmal kann Flirten auf mangelndes Flirten mit dir zurückzuführen sein.",
    "d0e6064545724b6e378d9c303330c872"
  ],
  [
    "Sie gewann 1993 einen Emmy für das Spielen einer impulsiven PR-Managerin und einen Oscar von 1997 für das Spielen einer Kellnerin",
    "d7046e14598d933ceccb176d7705cd7d"
  ],
  [
    "Es enthielt böse Gemüter, viele Sorgen und mehr als 150 Sorgen",
    "c7433e96f3867a57398a444c9fafeb06"
  ],
  [
    "Ich kann sie nicht fühlen",
    "c305dba3483c3b8d7ed367c5e9eb68b4"
  ],
  [
    "Etwas glatter oder?",
    "7807d27671dd89187efbfef5b63b46a3"
  ],
  [
    "Wo unruhig (Niggas) deine Halskette schnappen könnte",
    "a13c28e8bea67b820199afcaed41b7fb"
  ],
  [
    "Ich schlendere in eine Bank und zog eine Skimaske auf",
    "7cfb871416d41c5096890c457a297240"
  ],
  [
    "Komm nicht zu früh zu stark.",
    "7518b6130447b0e56447e274c7dca0ec"
  ],
  [
    "Vor 2001 war das Eigentum an den Hawar-Inseln zwischen Bahrain und diesem Land umstritten",
    "b4e45900b1381dffe780599f9bdd0069"
  ],
  [
    "Du kannst ihm sogar Komplimente machen für etwas, das du an ihm magst.",
    "21e8093254847512c7a41e2798546394"
  ],
  [
    "Ich habe ein vierblättriges Kleeblatt gefunden, Liebe hat lange genug gedauert",
    "d85ba02037f44f8774ff1a29daece829"
  ],
  [
    "Sie mögen Riesen sein, aber im Fall von Don Quijote kippte er auf diese",
    "0a4236101174b1b8082652d3751df813"
  ],
  [
    "„Eine Chorreihe von Göttin-Figuren mit vogelähnlichen Gesichtern“ ziert die neuen zyprischen Galerien dieses riesigen Kunstmuseums der 5th Ave.",
    "4bc38a5b7ba624ce57cd42c713c869ec"
  ],
  [
    "In einigen Städten reguliert, sind teilweise hydrierte Fette auch unter diesem „veränderbaren“ Namen bekannt",
    "afce3c328520ff82e9a78b04ef05340b"
  ],
  [
    "Die ganze Stadt wird sie verrückt nennen, aber sie müssen los.",
    "824f41741bd6bde160532d164f2d70d0"
  ],
  [
    "Am 28. Januar 1999 hatte Prinz Charles seinen ersten öffentlichen Auftritt mit dieser Frau; es war auf einer Party für ihre Schwester",
    "2b1e692f0b64fb4a91c064aa6628adf7"
  ],
  [
    "Wenn Sie an jemandem vorbeigehen, auf den Sie Lust haben, starren Sie ihn 2-3 Sekunden an und schauen Sie dann langsam weg (langsam ist wichtig).",
    "df05a70bc3b3c6e8dc471f25d92267b2"
  ],
  [
    "Wenn du mit einer Frau sprichst, schau ihr tief in die Augen, als könntest du direkt in sie hineinspringen.",
    "7830ec323569a546ba28766cc8a5296b"
  ],
  [
    "Warte auf eine natürliche Gelegenheit, um nach ihrer Nummer zu fragen.",
    "d676793b6abd2d478e0a6f23a3cc3b6f"
  ],
  [
    "Ich danke Gott für das Essen, das er für mich zubereitet hat",
    "388052d9e9e392a3434c082ebce6c2c3"
  ],
  [
    "Der beste Weg, Ihrem Freund zu zeigen, dass Sie sich um ihn kümmern, besteht darin, ihm zu zeigen, wie sehr Sie ihn schätzen.",
    "15f7ed42b86f5390e57b0591a42feef5"
  ],
  [
    "In einem heruntergekommenen Motelzimmer so dunkel wie die Hölle",
    "04b97b14308edbbb57f59ac5db543ac8"
  ],
  [
    "Ich bin YSL, Versace",
    "2671f7d0f4e5ec488a3f95326552b298"
  ],
  [
    "Es ist falsch, groteske geschnitzte Bestien an Gebäuden als diese zu bezeichnen, es sei denn, sie lassen Wasser ab",
    "bb7423d8d507182de5dc8b5be0c2fa5d"
  ],
  [
    "Enthülle deine skurrilen Interessen.",
    "c15b1ce0723efcabf5fa113ce92b6228"
  ],
  [
    "Mit einem Stab und einer Rute",
    "007999ff34a07b8b8b8b6984db2a8911"
  ],
  [
    "Das ist der Teil, wenn ich sage, dass ich dich nicht will",
    "241348108182fa5ac2cf1a827ad70d26"
  ],
  [
    "Denken Sie sowohl über wichtige als auch über kleinere Kriterien nach.",
    "b0ba1d249cbfa6fecdba6ce863689b38"
  ],
  [
    "Nimm Worte aus meinem Mund, nur vom Atmen",
    "b5dc95e3827e29038898c6f54920fe55"
  ],
  [
    "Dieses Gesetz des Parlaments von 1765 forderte Steuern auf Gegenstände wie Würfel und Spielkarten",
    "e6a84e32476f8a8aa645402da0d52e71"
  ],
  [
    "Wenn Sie auf einem Bürgersteig gehen, stellen Sie sich auf die Außenseite, die dem Verkehr oder Pfützen am nächsten ist.",
    "3cf9368f02280a2969e6db1c4ab7b8d2"
  ],
  [
    "Aber ich kann die Wahrheit einfach nicht verbergen",
    "47c69c5eb184fb615b98b98d0c3f106f"
  ],
  [
    "Sei nicht wirklich ernst!",
    "acebe98020a2b0675752cb4e18ba88fc"
  ],
  [
    "Als meine Scheinwerfer an einem Briefkasten an der Straße blitzten",
    "e443fd584de74b53fc767aea08b1f888"
  ],
  [
    "Und ich fühle mich wie eine Homecoming-Königin",
    "7e33ce9689c4e08f89436cefd22b8cd4"
  ],
  [
    "Erkenne seine Unabhängigkeit an.",
    "6700a21aa3376b570407bc0308cb47a0"
  ],
  [
    "Wir haben gelebt wie Engel und Teufel, Teufel.",
    "3da0ecb42c5dea8d2082c5a845d782c2"
  ],
  [
    "Es geht „Drei, vier, öffne die Tür“",
    "5a0951b365fd10a4c5a7b9b1ea7d9156"
  ],
  [
    "Mit vier Monaten vor mir",
    "dfba781f32368fb21de596a8c2ce97f9"
  ],
  [
    "„Stoß“ sie außerhalb des Unterrichts an.",
    "291c49567d71e6159dda01473c7c9700"
  ],
  [
    "Warte noch ein bisschen.",
    "fb422080d47f16918e7bc6dbafccfd9f"
  ],
  [
    "Weil es ihrem Baby-Daddy eigentlich egal ist",
    "3ced2091ef211c69b98a920083f4751d"
  ],
  [
    "Aber ich muss heute Abend wieder den Star in einer kleinen Stadt spielen",
    "844fc11b624beaf590c049684b5c77c4"
  ],
  [
    "Diese Kolonie vor der Küste von Cape Hatteras war Anfang des 16. Jahrhunderts Teil der Charta der Virginia Company.",
    "7a1cd23db4fc261e871f1b5117d7cd56"
  ],
  [
    "Es gibt Millionen von Männern auf dieser Welt, und Sie können und werden jemanden finden, der alles hat, was Sie suchen, wenn es realistische Erwartungen sind.",
    "01a12f80b69877b28eaf387d87a73322"
  ],
  [
    "In „Star Wars“ erhält Luke Skywalker eine wichtige holographische Botschaft aus dem Inneren dieses Roboters",
    "bb9c42fbf81f45792b1822e126fc486c"
  ],
  [
    "Noel Coward begann seine Bühnenkarriere als Kinderschauspieler und spielte sogar einen der Lost Boys in diesem Klassiker",
    "3a8db5a8d1f3507f403cd9a94720aed0"
  ],
  [
    "Bonuspunkte, wenn Sie gleichzeitig die Augen mit ihr verschließen können.",
    "64333a883a954117a22e34358e38d2ac"
  ],
  [
    "Vermeiden Sie es, auf die Angst zu achten.",
    "5da26cc94995afde1ca955b187799085"
  ],
  [
    "Tanzen ist eine großartige, soziale Möglichkeit, der Person, die Sie mögen, nahe zu kommen und ihnen ein bisschen koketten Spaß zu zeigen.",
    "a13115228720175055ecc6229b419daf"
  ],
  [
    "Ich überlege zu bleiben",
    "545ee548739f81a53d737ffea21f9339"
  ],
  [
    "Solange ich darauf wetten kann, dass du ins Bett kriechst",
    "b96109e915a97893cc6c107ef75297a1"
  ],
  [
    "Behandle sie, den Kellner, ihre Freunde und Fremde mit vollem Respekt.",
    "8e02616a9a3bb6216d2f9320577ed16f"
  ],
  [
    "Bleib ein Geheimnis!",
    "d0185eb5e0f011ad7e9be2ec2a77960f"
  ],
  [
    "Sei klug und witzig.",
    "1247b3674fa7e5714fac2ae1707f9834"
  ],
  [
    "Wenn du dich mit einer Dame verstehst, solltest du ihr zeigen, dass du es auf die nächste Stufe bringen willst.",
    "0199c738f358eed427d74e4722e4027e"
  ],
  [
    "Aber ich will Baby du bringst mich dazu zu wollen,",
    "5e80bbf6a9359a3bb74a078db360ea46"
  ],
  [
    "Es ist so, als würde ich mich zu erwachsen fühlen",
    "213e42ccd3c1b6cb29fffacea4e0c626"
  ],
  [
    "Oh, aber ich kann sie nicht zurücknehmen",
    "ed4dbad75de3954f2fb7c60f013e81db"
  ],
  [
    "So entfernen Sie ein aufgezeichnetes Signal von einem Band",
    "1e6c3e03234a11665cc0cd8909a4be57"
  ],
  [
    "Aber ich sage kein Wort",
    "b0257dd1b5b35cd21678187fdadfeab2"
  ],
  [
    "Dies gibt Ihrem Extrovertierten die Möglichkeit, Sie und all die großartigen Eigenschaften an Ihnen kennenzulernen.",
    "c35a2fe6d18cef289a6e3869404dc90f"
  ],
  [
    "Besprechen Sie Eifersucht",
    "4a201e9d70b3990908f5911b2ada440b"
  ],
  [
    "Fühle wie mein Körper bricht",
    "b21b22c066a5859772879e76d5a18395"
  ],
  [
    "Flirte niemals mit deinem Chef.",
    "b3a46e492b05959fcb0a9a4e6c135664"
  ],
  [
    "Und wir sind in Miami",
    "c27a89546ee9d90b1550e50d8207d2f0"
  ],
  [
    "Planen Sie, was Sie zu sagen haben.",
    "0186e508b673f36c784b1d063454bea0"
  ],
  [
    "Noch eine Runde",
    "69062bd2502103664ecd39934064f2e4"
  ],
  [
    "„Es ist der Grund des Lebens, den wir beginnen müssen, und nicht an der Spitze“, sagte dieser Gründer von Tuskegee",
    "c1383c4f22bf6c3c25612ce3baf2e11f"
  ],
  [
    "Saint Laurent, mixin uniqlo, ich weiß, dass du das nicht bist",
    "ffb09bfa74275200e9f4c18eeefac331"
  ],
  [
    "Wir Rapper sind Vorbilder, wir rappen, wir denken nicht",
    "ea1ee644f2f8524701bc1df78234bcb0"
  ],
  [
    "Dr. Frankenstein, gespielt von diesem „Police“ -Mann, gab Jennifer Beals jeden Atemzug, den sie als „Die Braut“ machte",
    "a9f95acdbcad3930c8e42e1e71c56b72"
  ],
  [
    "oder, kann ich dir mein Iglu zeigen usw.?",
    "1ca60131e70ae50be8cdcf154b929282"
  ],
  [
    "Obwohl es wichtig ist, nach ihrer Meinung zu fragen, versuchen Sie zu vermeiden, sofort über Religion oder Politik zu sprechen, oder Sie geraten möglicherweise in einen Streit, den Sie nicht erwartet haben.",
    "eeeb8c14118b802797ee79f61fb029d3"
  ],
  [
    "Ihre Kreativität, Intelligenz und ihr schnelles Denken überraschen mich immer wieder!“",
    "b5a137af76d906b0622c6f75ec65aee1"
  ],
  [
    "Wir haben ein untätiges Gespräch aufgenommen",
    "9b08717a325dede5362027095707a763"
  ],
  [
    "Ich hatte einen Traum in Panik, du bist ausgegangen",
    "c40ae6517246e668c327b36777e18207"
  ],
  [
    "Ich glaube nicht, dass er sich erinnert",
    "5717e93e4bf4a59bb60139b7072d4227"
  ],
  [
    "Und lass das Geld einrollen",
    "5d2b6c53ebaa4ad6b54aa13d08643889"
  ],
  [
    "Und ich singe den Blues nicht",
    "0672dd3ac4c92417e440371010a41c21"
  ],
  [
    "Achte auf dein Äußeres.",
    "e00ec21c8cb64ada7213f4a0677ce49f"
  ],
  [
    "Haben Sie einen flexiblen Ansatz für die Datierung.",
    "3c07428e447a9ff9d13007955ac8527f"
  ],
  [
    "Ja, du willst dich hart benehmen.",
    "1572d65eddc0c15c345bf6bf13d4486b"
  ],
  [
    "Dass ich ohne dich gehe",
    "b16d56a7701fdaf694a4cb0f5448815f"
  ],
  [
    "Betrachten Sie das Engagement Ihres Dates für Hunde als eine bewundernswerte Eigenschaft.",
    "c6b89dca9ebca02601f871b9832a0422"
  ],
  [
    "Und es wird endlich wahr",
    "b483d8211d694b60eb13e6c316f4811f"
  ],
  [
    "Thessaloniki war eine Schwester dieses Eroberers, aber es war ihr Ehemann, der eine Stadt nach ihr benannte",
    "1733b7d48db9b24bfab36e017650afc5"
  ],
  [
    "Achten Sie auf die offensichtlichen Anzeichen.",
    "2ee6cc4a9a11ef5df6b19d3817004cea"
  ],
  [
    "Jeder kann sehen",
    "aa4af7d3213e15046956ca9f55ea1964"
  ],
  [
    "Versüßen Sie das bisschen.",
    "184e31f3301173857b127c1a5a530c27"
  ],
  [
    "Mit dem Baby auf dem Rücksitz",
    "2fe03aac067bf65cb45d89aef49d613d"
  ],
  [
    "Genieße die Gesellschaft einer Frau, aber lass dich von ihr nicht warm und verschwommen fühlen.",
    "a088fd60de3036fec6b22bc215781374"
  ],
  [
    "Sag ihm, er soll aufhören und es deinem Lehrer, deinen Eltern oder einer anderen Autoritätsperson sagen.",
    "6308e95abea47decea7ff110273aa1e6"
  ],
  [
    "Ich krache mit mir zusammen",
    "d4358892524646b2f82c774c829c4d32"
  ],
  [
    "Ich bin immer noch hier, ich wähle dich",
    "f5e87229c83f3b9adc7b2294c4211594"
  ],
  [
    "Wir verwischen unsere Spuren, erzählen ein paar Notlügen",
    "200a78facd9d037fb9a0dfd6de1d0df9"
  ],
  [
    "Im strömenden Regen stehen",
    "b54fb9fc9dd7d2d15f1940d1c3cce4f9"
  ],
  [
    "Es kann auch hilfreich sein, Musik zu hören und Filme über Freiheit und Stärke anzusehen.",
    "4d202811eccbe98ce4d984881a5733c4"
  ],
  [
    "Schließlich bin ich nur ein Mann",
    "8b03d20a81730e0af29def034dcfc701"
  ],
  [
    "Sprechen Sie bei Veranstaltungen nach der Arbeit im Einzelgespräch.",
    "059c84c8fe27b35ac433d7845739f1b4"
  ],
  [
    "Die Chancen stehen gut, eins zu einer Milliarde",
    "788b41e50b2772dd7481573235ed2193"
  ],
  [
    "Sie hat nie die Zeit",
    "6652bedaec995d40d5fc67cc99f814b9"
  ],
  [
    "Stellen Sie einfach sicher, dass Ihr Kopf in die entgegengesetzte Richtung seines Kopfes verläuft und es wird Ihnen gut gehen.",
    "45994c089da6b27041aa939a16b579c0"
  ],
  [
    "Weil du verdammt nochmal von diesem Campus verschwindest ",
    "dfe5e562ce8526745d30815832ae99fe"
  ],
  [
    "Erfahre, wann sie sich schlecht oder traurig fühlt!",
    "695e63307c6be2c0b63dc73134e69c04"
  ],
  [
    "(Tracy, ich bin vielleicht in der Lage, die Zuweisungsblätter für 2000 und möglicherweise 2001 ausfindig zu machen, aber ich bin mir nicht sicher, dass wir die Haushaltsinformationen für 1998 und 1999 noch haben werden.",
    "fda398f91f694a68dcfb1c587b92d5d8"
  ],
  [
    "Auf der rechten Seite des falschen Bettes",
    "5d3193b7186a8cf0d268aacf89aa186f"
  ],
  [
    "Sieh das Plastikleben durch meine blutunterlaufenen Augen",
    "fb78183ecc955d5341ee88260a1c4bd2"
  ],
  [
    "Sag mir, hast du jemals die Sterne gesehen",
    "8e466b0dd0f93b408a34c75f81bcc609"
  ],
  [
    "Und ich habe versucht wegzuwaschen aber du gehst einfach nicht",
    "8a1acf2b6faab4e526be507ef315d52e"
  ],
  [
    "Ich bin permanent du kannst mich nicht löschen",
    "91adda966577af12f0ea7204e6f01463"
  ],
  [
    "Du musst deine Bremsen betätigen und langsam fahren, Homie",
    "33c7e07062f651bc30212f53e9b17f7f"
  ],
  [
    "Ich habe noch viele Meilen vor mir,",
    "4343936f0087d3cd88baf7610322d849"
  ],
  [
    "Es geht schon eine Weile bergauf",
    "e0757a4052a37e541cae42b452ac6cee"
  ],
  [
    "Allein durch diese Welt reisen",
    "5e71c5c4f4d5b70e1a5deb7bbfc37dcf"
  ],
  [
    "Der Secret Garden at the Mirage dieses Paares ist ein Zufluchtsort für gefährdete Tiere",
    "6fbbe250a597820968457517d5e96d70"
  ],
  [
    "Vertuschen, Regen runter",
    "01dae452b5accb2645ad20f652fb8971"
  ],
  [
    "Dieses kleine Ding zwischen uns",
    "f575058cfffa5bb9166d2e4e05b4e2ae"
  ],
  [
    "1922 gab sie Tipps zur „Etikette in der Gesellschaft, in der Wirtschaft, in der Politik und zu Hause“",
    "0e7063c27ed20a1e7a91ead866bbaf91"
  ],
  [
    "Aber lache nicht über jede einzelne Sache, die er sagt — du wirst gezwungen und falsch klingen.",
    "98c9482dff78046c7ad2cf92d18b40d3"
  ],
  [
    "Ich sagte, es ist Kanyes Trainingsplan (ich weiß, dass ihr nicht müde seid)",
    "28389335520aa88ab786da1289866eea"
  ],
  [
    "Alle meine Hündinnen essen auch Pussy (ja das tun sie)",
    "e06e2cd15110277c30f1c770eda9762a"
  ],
  [
    "Mmm, es ist Zeit, dass du mich hörst",
    "a322f52566501d60a8e75792d9687cb8"
  ],
  [
    "Dieses „Du kannst es schaffen. Wir können helfen“ Kette wurde auf 3 Millionen Dollar verklagt; ein Mann sagte, er sei auf einem mit Klebstoff beschichteten Toilettensitz festgefahren",
    "01be57c7d074f84ca05b01ec03bdccd5"
  ],
  [
    "Wie ein Fremder im Spiegel",
    "6cc1b1ddb4476087e2ac20fc39f9c5fb"
  ],
  [
    "Stell dir vor du sagst es ihr",
    "589fa68be3cb82094ff202944393e132"
  ],
  [
    "Gehen Sie auf keinen Fall übertrieben.",
    "880eb97fed3b97189b9928a337c9e4aa"
  ],
  [
    "Angebot gültig bis ",
    "ce0e4416789269ad2c2b97edc721ab32"
  ],
  [
    "Lass ihn sehen, dass du eine tolle Zeit hast.",
    "5b4d9d405c58eb7056f83242d75e1649"
  ],
  [
    "Abschwächen heißt, dies zu tun, nicht schnappen oder knallen",
    "f0301fe7e21692d2c9819180a9d8572a"
  ],
  [
    "Unter den hinduistischen Gottheiten ist Vishnu der Bewahrer und Shiva ist das",
    "b1ba4fb154cafd593d2479ba6d95c593"
  ],
  [
    "Wählen Sie etwas Gutes aus, das nur für sie reserviert ist. Dadurch fühlt sie sich wunderbar besonders, bewundert und schön.",
    "71152d4ca9f77851ef7cf3f935141287"
  ],
  [
    "Habe ich, habe ich, das war's, das war's",
    "c428834e1a092abad833aedff135fbad"
  ],
  [
    "Ich höre das alles im Gefängnis, während ich in meiner Zelle sitze",
    "13552cb2d743dfec7f41c7a5becaef5d"
  ],
  [
    "Mache romantische Gesten.",
    "58e741de98e6b7fd5504cb2ac3c00950"
  ],
  [
    "Bis 2001 verwendete dieses winzige Land den französischen Franc und die spanische Peseta, aber heute verwendet es den Euro",
    "2418ebb6d8df18382fabd472cc990091"
  ],
  [
    "Der Sartorius, der den Oberschenkel biegt, ist der längste davon",
    "f0a726a7f4e2238b453c8843edc250ed"
  ],
  [
    "Also bin es nicht ich, er ist es, der lyrisch ist",
    "8cec02da59a5528b37eb122f3a2d0338"
  ],
  [
    "Trag ihre Klamotten.",
    "adc99f613d1cac5fe41299e4cd160902"
  ],
  [
    "Machen Sie keine sexuellen Kommentare und sagen Sie nichts, wovon sie beleidigt sein könnte.",
    "86f05e17b1ec4ffedbbdf0a7ce26ddfa"
  ],
  [
    "Und bring einen Freund für meinen Freund mit, seinen Namen Kweli",
    "2e425519e01f36675b226f692f5c2086"
  ],
  [
    "Enron hat rund 850 Millionen ausstehende Aktien. ",
    "433cbb2a7fcd41b592273bbd6b230b96"
  ],
  [
    "1960 gaben ihr europäische Journalisten den Spitznamen „La Gazzella“",
    "f20e6eaf74b35bf1e915b09c742fd329"
  ],
  [
    "Simon Rodia baute zwischen 1921 und 1954 die nach dieser Gemeinde in South L.A. benannten Türme der Volkskunst",
    "dce45d9cfa82701d5b7bf2f6af6ce03c"
  ],
  [
    "Der letzte Whig, der zum Präsidenten gewählt wurde, war James Madisons entfernter Cousin",
    "8f020683e8188330497b766fe3c39c88"
  ],
  [
    "Gesättigte Fette wurden an der Inzidenz dieser 7-Silbenerkrankung, auch bekannt als Verhärtung der Arterien, beteiligt",
    "923abf1f1feed53c235a40c826d6b372"
  ],
  [
    "Händler haben immer noch Anreize, mit Enron Geschäfte zu machen, obwohl es verkauft wird, da es eine größere Produktvielfalt als einige seiner Konkurrenten gibt und der EnronOnline Internet-Handelsbetrieb als überlegen angesehen wird. ",
    "b01262822ae4fdc67c83ac105242e5de"
  ],
  [
    "Der arme Jack Dawson verlässt Southampton 1912, um für einen Neuanfang nach Amerika zu gehen; hat unterwegs Probleme",
    "30d7e774df95312ef4fb2a60bcb4a68c"
  ],
  [
    "Hör auf zu stolpern, (oh)",
    "67850202acee33c14d5da459dc826d5d"
  ],
  [
    "Heute Nacht reite ich den Blitz",
    "a346c42b3ddc86afa2b9698a739d108e"
  ],
  [
    "Weiches und sexy Licht haben.",
    "a4710493abcec3f97ac425dc1c94e257"
  ],
  [
    "„Dicke Kinder, dünne Kinder, sogar Kinder mit Windpocken“ (aber keine etruskischen Kinder) „lieben“ diese",
    "9e2879aa4507a40a89f77b6df04c9d36"
  ],
  [
    "Durch deine zerfetzte Fensterscheibe",
    "64a45d28a6daa78984e14e9a536c73dd"
  ],
  [
    "Eine Pflanze, auch Checkerberry genannt, oder das daraus hergestellte Öl",
    "2597189ff1ba3f2af53a16e6c6f6abbb"
  ],
  [
    "Ich muss den Schmerz betäuben.",
    "e9679ff0e0d11485c7f6598346d6de86"
  ],
  [
    "Diese schlangenartigen Fische werden geliert und mit heißem Chili-Essig für einen traditionellen Snack im Osten Londons serviert",
    "41f64a3d63739ea251ed29b7cb1a3ade"
  ],
  [
    "Gib ihr einen süßen Spitznamen.",
    "265995b0035ebc94c26c3dc9f1da2eee"
  ],
  [
    "Wie kannst du es wagen zu sagen, dass mein Verhalten inakzeptabel ist?",
    "d5719b7d42213551761cfdbad84bb65e"
  ],
  [
    "Er war so eine Sorge.",
    "efffe3d131d9af4ff45559aa2e81a44e"
  ],
  [
    "Wie sehr ich immer noch von dir abhängig bin",
    "495ad71ffbbbbbabc350372eef8e866e"
  ],
  [
    "Fragen Sie nach früheren Beziehungen.",
    "78ba800be2611a86d1d61cebb38a696c"
  ],
  [
    "Du bist nicht hier um mich zu küssen",
    "e90091fa8769187243e1ee43adc035dc"
  ],
  [
    "Also zünde ich mir eine Zigarette an",
    "310cd2717bfbb3d85a56d0b10d68c23b"
  ],
  [
    "Ich glaube immer noch",
    "9e98d8598ecf2ae27d6b578efca68664"
  ],
  [
    "Oh, lass den Whiskey sie aus meinem Kopf holen...",
    "45a2c46a12db509a4c70cc1b22b3dad3"
  ],
  [
    "Ruf mich immer an, wenn du den Blitz siehst",
    "05e4ea768d7bb6a6fb4c7f1dc93e7265"
  ],
  [
    "Könnte auf der Veranda deiner Festung erschossen werden",
    "da35f96f7a49a71595662932d021e725"
  ],
  [
    "Das Friedensnobelpreisgeld 1998 wurde zwischen John Hume und David Trimble für ihre Arbeit in diesem Teil des Vereinigten Königreichs aufgeteilt.",
    "12bc21cfe82092cae1818b4796092c1e"
  ],
  [
    "Sie nimmt mir meine Sorgen",
    "8a7dddfd5de2e3aa4fff3e91d1cb9295"
  ],
  [
    "Priorisieren Sie emotionale Anziehung, aber schließen Sie körperliche Anziehung nicht aus.",
    "ddf9b1dd09f9371fab75a5f686a770c5"
  ],
  [
    "Du weißt was du brauchst",
    "a80ca230e51a2a8f7d962029af9234b9"
  ],
  [
    "Nicht ohne dich hier, nicht ohne dich hier",
    "e10d4376870db1742065ed4e1d511a8e"
  ],
  [
    "Ich sehe zu, wie alle anderen an dieser Ecke ihre treffen",
    "97239a6103dff0b75a5f6fc2c6ea222d"
  ],
  [
    "Ich ging zum Telefon im Supermarkt",
    "cbd25da40a6296684a3e929cb48186b3"
  ],
  [
    "Gib mir einen Freund",
    "a675f2bb31bac5a41bc4d9bd66955859"
  ],
  [
    "1858 veröffentlichte er die erste Ausgabe seines Buches „Anatomy“; es ist immer noch ein medizinischer Standard",
    "8c72ecff307145f1787d3ebbe5d016b5"
  ],
  [
    "Ein Leichtathletikpark.",
    "60fb78775aab2a02798761d304927701"
  ],
  [
    "Innerhalb von 6 Wochen im Jahr 1912 wurden dieser und Arizona als 47. und 48. Bundesstaat zugelassen",
    "86668b903154fac1cf5911e3c01166dc"
  ],
  [
    "Gib ihr Raum, leg sie nicht hin und behalte deine Hand für dich.",
    "58ad4518ff58c1af012bce946c3d7a37"
  ],
  [
    "in ziemlich kurzer Zeit.“ ",
    "21fa5578e2ef51f1dddec5804319f799"
  ],
  [
    "„I Would Die 4 U“ und „When Doves Cry“ sind Songs auf diesem Soundtrack von 1984",
    "6c56849bdee7087a3bd3225f83bf0c22"
  ],
  [
    "Kurz nachdem dieser „Gretchen am Spinnrade“ -Komponist Beethoven kennengelernt hatte, war er Fackelträger bei seiner Beerdigung",
    "46c6eca66c3a31e37898a6e002dba874"
  ],
  [
    "Wenn Sie nur versuchen, die Sache ein wenig zu verlangsamen, ist ein sanftes Herunterlassen angemessener.",
    "d7001225ec3f60c8a6d1bf03844d9464"
  ],
  [
    "Um ein Gefühl für das Leben des Bergarbeiters zu bekommen, können Sie das „Big Pit“ Coal Mining Museum in Blaenavon in diesem britischen Land besuchen",
    "fc3d2142894aa777a99c2d523b340179"
  ],
  [
    "Passenderweise finden Sie in diesem Casino in Vegas eine Nachbildung des Dogenpalastes",
    "aad34493777e7e1ffb6db780c74e20e4"
  ],
  [
    "Ich ficke eine Hündin zum Schlafen, Nickerchen",
    "0c4a10f056a985a5413ee96b4ff3a050"
  ],
  [
    "Es ist die Stadt, in der 1692 20 Menschen hingerichtet wurden, weil sie Hexen waren",
    "d81767878e3096f86321c4ced51eee4d"
  ],
  [
    "Im Club und mein zweiter Teil",
    "d69ce111b1db25328dd859581a4e5975"
  ],
  [
    "Wie bist du in dieses Feld gekommen?",
    "d8df3a8021c533fb30c674c6d5b2cbe3"
  ],
  [
    "Weil du meine Rettungsleine bist",
    "1b2c5b0dcd0cd7351b160fa9476ae59e"
  ],
  [
    "Küss die Person auf die Wange, wenn du ein Mädchen bist und ihr ein Signal senden willst, dass er anfangen soll, dich zu küssen.",
    "e8ef4b3f421dd9255dc95f7c8e6c8eca"
  ],
  [
    "Ich schlage eine Hündin mit etwas Wechselgeld Nigger",
    "7cf008d3a52fc01645be5dbda53ce013"
  ],
  [
    "Beachten Sie, wie viel Wut, Groll und Traurigkeit Sie über das Ende Ihrer Beziehung empfinden.",
    "7010ae3c4402afe2e4b431b3607d4ff1"
  ],
  [
    "Wer lacht in meiner Bibliothek?",
    "e5e69d2367294af9e0d41906f6e77ee3"
  ],
  [
    "Weg von gestern,",
    "e3da287032129894fb9f5a98bb9075a0"
  ],
  [
    "Eine sanfte Enttäuschung kann jemandem den Eindruck vermitteln, dass Sie die Dinge später im Leben wieder aufleben lassen möchten.",
    "33b4f8804faf2adf33a07af0a98d0243"
  ],
  [
    "Ich werde dich niemals gehen lassen",
    "c1b1a467739c8de91611ea80482ad040"
  ],
  [
    "Nur diese Bonzen können vor dem britischen High Court streiten",
    "f80d16c82265e6ea3a8e4109172aeb7b"
  ],
  [
    "1977 war der Fixx mit „The Complete Book of“ dabei von James Fixx",
    "060502424fa5a35e3404c078c92f0e35"
  ],
  [
    "Und ich, ich bin schon viel zu lange in L.A.",
    "438b59654890241a3b8b5bfb6429df81"
  ],
  [
    "Steigern Sie Ihr Selbstvertrauen mit Visualisierung.",
    "3228fc9c224db2a751a55ee19d406cdc"
  ],
  [
    "Für die Jukebox könntest du versuchen: „Hast du die Jukebox in der Ecke bemerkt?",
    "14df78da67c481c6077e8d759edbd5ad"
  ],
  [
    "Ich habe einen Anwalt für den Fall, um zu verwahren, was in meinem Safe ist",
    "0b6f5a2908d7838b3eb982340877b92f"
  ],
  [
    "Und spüre ich habe meine Chance bekommen als wäre ich Call und Mann b",
    "7707aa39fd84ffc818b55f619aa8ed21"
  ],
  [
    "Sohn einer Waffe, mit der sie Spaß macht",
    "7d724947631c3a230a75ed1a5996e08f"
  ],
  [
    "Wie lange wird das noch dauern",
    "2e84433a4190a54694eec73d44aebe87"
  ],
  [
    "Anweisungen für Protokolldokumente und Datenkopien",
    "61988c6b9c99e8c826a5275f951d321a"
  ],
  [
    "Nach einem Fernkurs in Eisherstellung eröffneten sie 1978 ihr erstes Geschäft in Vermont",
    "29547c87645f3751f525a054802564eb"
  ],
  [
    "Aber wir wissen immer noch nicht warum",
    "fc6af466b1d42334de7d805d1c468b69"
  ],
  [
    "Alles was wir tun ist den Tag zu verfolgen",
    "f3d655140b2b46b4b2d292291fd63cdc"
  ],
  [
    "Wenn Sie sich an einem Ort wie einer Buchhandlung oder einem Comicbuchladen befinden, fragen Sie sie, was ihr Lieblingsbuch ist oder welches Buch sie gerade liest.",
    "62a4c31faadf121298fab36a42e2a269"
  ],
  [
    "Diego Garcia ist nach einem Mann aus dieser Nation benannt, der die Region in den 1500er Jahren erkundete",
    "8e547e13f869fb03d3154955e7a11aaf"
  ],
  [
    "Dies wird ein negatives Körperbild und negative Gedanken kultivieren.",
    "80a3c59688404142c2f15bab402cba90"
  ],
  [
    "Ich kann dir nicht die Wahrheit über meine Verkleidung sagen",
    "b591d77e52ebadd48127eab4d9a27ad4"
  ],
  [
    "Sprechen Sie Ihrem Date über Hobbys, Interessen, Klatsch, oder persönliche Probleme werden ihn zum Laufen bringen.",
    "470cd356df106fd14041c7b30cc060dd"
  ],
  [
    "Übereile die Dinge nicht.",
    "c7cbdaeaffc1278c2567f38a2eb57aa5"
  ],
  [
    "Über den Mann, dessen Halsband blau ist.",
    "61765fb287e6cea90d39bb8e85be41b4"
  ],
  [
    "Und von meinem Bett aus spüre ich die Sonne",
    "a2f53a0974f900d8db33013811bf20e8"
  ],
  [
    "Windeljunge (aye) und Pretty Boy (aye)",
    "b5cbb30bb88b087a14147cce65d075ff"
  ],
  [
    "So viel das ich sagen muss",
    "5d2409f276202d93eecbc07a05f63a50"
  ],
  [
    "Er vertritt Leute wie Mike Tyson und bezeichnet sich selbst als „The Greatest Boxing Promoter der Welt“",
    "cd90466d2b32495ce1ece0c70ae95516"
  ],
  [
    "Aber vielleicht sollten wir eine Annullierung bekommen, bevor das viel zu weit geht.“",
    "b55273573d9a5640ad952e58d2c5361b"
  ],
  [
    "Die Initialen im Namen dieses berühmten Psychologen standen für Burrhus Frederic",
    "aaa2a277e85cae5b205ef55298d8964a"
  ],
  [
    "Ich weiß, dass ich mich ein bisschen verrückt benehme",
    "89542b5563bc847637ee2e4cd63661e0"
  ],
  [
    "Es wird viele neue Orte und Leute zu sehen geben.",
    "3a4c00abad6f38128df800fae37795c3"
  ],
  [
    "Oh mein Gott, sie hat aber so recht (du weißt, dass du so recht hast)",
    "fddac9629959e6532500cb3bb9abbe32"
  ],
  [
    "Der Arzt sagte ich hätte Blutgerinnsel, aber ich bin kein Jamaikaner, Mann",
    "db268eed7ef311b71c5c9169deba4181"
  ],
  [
    "Und die Frau, die ich hatte",
    "1b6c395bfbcb2a428fec530f4ab42f27"
  ],
  [
    "Wenn sich dein Schwarm zu dir wendet, dreh dich auch um.",
    "5bdb014acdbbf5ba5d244972e83156ac"
  ],
  [
    "Und schau nicht zurück ",
    "baa884e58b27ff09a2dc4700a0b4a1ae"
  ],
  [
    "Patrick Henry sagte: „Ich weiß nicht, welchen Kurs andere nehmen mögen, aber was mich betrifft, gib mir“ das „oder gib mir den Tod!“",
    "8b56018d8aa6ae593a010a765d3f5a81"
  ],
  [
    "Glückliche Menschen sind selbstbewusste Menschen.",
    "9d1b160ada8de18c201a9329361c37a3"
  ],
  [
    "Frank Ozean:",
    "2eb8a7fe3bdae8d3489d0dce5641b864"
  ],
  [
    "Sei offen und aufrichtig.",
    "97a675a62a3c1852345d05bcb993badc"
  ],
  [
    "Der Name dieses Schnitts leitet sich von einem Schnapsbetrieb in New York ab und enthält das Filet und den oberen Lendenmuskel",
    "80c6b46d36ed465d6774a14a5ccb3c02"
  ],
  [
    "Im Moment leben, für den Mord bezahlen",
    "402f218cc1f1665fa77fef80d6aab794"
  ],
  [
    "Sie können nicht nur physisch anwesend sein, sondern emotional distanziert oder emotional engagiert sein, aber ohne Lust auf Ihren Partner.",
    "7df8ad2d3fd75aaa868b2b7152584795"
  ],
  [
    "Nähern Sie sich ohne Flügelmann.",
    "63233684af1a2ad197050c48abd54a45"
  ],
  [
    "Wo sie ihren hübschen Kopf hinlegt",
    "e52e28c66cbd37c38ba0dfda45745476"
  ],
  [
    "1859, bevor er Präsident wurde, schrieb er: „Wer kein Sklave sein würde, muss zustimmen, keinen Sklaven zu haben.“",
    "90ac19ebeeb7ea187b1e86298cf25e94"
  ],
  [
    "Obwohl es wichtig ist zuzuhören, täuschen Sie sich nicht vor, übermäßig an etwas interessiert zu sein, das Ihnen egal ist, nur weil er darüber spricht.",
    "77e9649d18ccc7f7165599fc396bd010"
  ],
  [
    "Dieses Buch von Eliot Asinof trägt den Untertitel „Die Black Sox und die 1919 World Series“.",
    "39ba8dcffead9deb73234f3ddc9f3a2c"
  ],
  [
    "Es ist das Staatstier von Vermont",
    "4d780900917225e322c8576e3dd3902c"
  ],
  [
    "Ich glaube das kalte, kalte Bier",
    "d9127a2c73a58dc3e25ab9be773da30f"
  ],
  [
    "In Indianapolis gegen Edmond sagte der Oberste Gerichtshof, dass Polizisten diese nicht hauptsächlich einrichten dürfen, um in Autos nach Drogen zu suchen",
    "efc85598e5f98fd55213d5af29925a59"
  ],
  [
    "Dieser französische Autor machte sich in seiner stechenden Satire „Gargantua“ über die Torheiten des Menschen lustig",
    "fb62c8ea2765a02225bb2d8916102dc6"
  ],
  [
    "Wer hätte gedacht, dass ich jemals jemanden finde?",
    "1b537a622faa6f57280fc89c5c737ddf"
  ],
  [
    "... Person zu Wild Bill Hickok ist sie",
    "cc8a7c86f507e5e9790f877f79466a21"
  ],
  [
    "Ruf sie an, wenn du es sagst.",
    "300793099e84afc3c99c8a23c07bc86b"
  ],
  [
    "Es gibt eine ganze Menge Liebe verloren und gefunden",
    "acb649377ca14d1116957fe9d49fce2a"
  ],
  [
    "Die verstorbene Firma verbrachte viele Jahre mit Ernst & Whinney, einer solchen Firma, bevor sie mit Arthur Young fusionierte",
    "76e71719170b0254e9712bc340e22f38"
  ],
  [
    "Sie mag es, wenn ihr Papa sie richtig eng anzieht",
    "59fb0c574bd8ca61b12721121fe481f9"
  ],
  [
    "Ich bin +B.I.G.+ wie Diddy",
    "bdfb66c80a13281380228eb8fb5841aa"
  ],
  [
    "Bieten Sie Unterstützung an, wenn es in der Familie zu einem Todesfall oder einer Scheidung gekommen ist.",
    "74efd813f1b19d3e9df71ab73cddba4c"
  ],
  [
    "Hab mich zum Nachdenken",
    "278a15ce8b9503d7b365200584f7dc28"
  ],
  [
    "Bring das Pferd dazu, einen Galopp aufzuheben.",
    "35dba0b7cc17b223670b636288078719"
  ],
  [
    "Vor Gericht legt diese Art von Frage einem Zeugen nahe, welche Antwort gewünscht wird.",
    "9885a379e25d62eaa596be0d277c1419"
  ],
  [
    "Stellen Sie ihr ein paar Fragen über sich selbst.",
    "0acf8d3b2b3deb99da076071d577d5d8"
  ],
  [
    "Sehen Sie nach, ob Flirten nur ein Teil seines Jobs ist.",
    "e4d65e2dec9566997e85b4bace3ffe93"
  ],
  [
    "Auf einer Chinareise 1987 traf diese Autorin von „The Joy Luck Club“ zum ersten Mal 2 ihrer Halbschwestern",
    "428d9785dd6473563fa48fca9588913e"
  ],
  [
    "Ich meine, (Du kennst ihn nicht wirklich, warum lügst du?)",
    "d4e80dee2d6a83c54c947b3f5be4672a"
  ],
  [
    "Und kehre zu dem Tag zurück, an dem wir uns beim ersten Kuss verliebt haben",
    "5a52aa2c0161f3d6cc8201489b4d2e26"
  ],
  [
    "Aber ich wäre ein Narr, zu spät zu warten ",
    "2741f99251713773ea7f2ac08ee3d952"
  ],
  [
    "Der Name dieses Majoran ähnlichen Krauts stammt aus dem Griechischen und bedeutet „Freude am Berg“",
    "20a3cb87b7b689277e1be18b97b88ddc"
  ],
  [
    "Nimm was ich kriege",
    "0c67125d32274632921bb3b2ea827321"
  ],
  [
    "Bring mich dahin, wo die Honky's sind",
    "222bbaba1ac2833feac3a2d3a33ad8cb"
  ],
  [
    "Warten Sie geduldig auf eine Antwort.",
    "6ed7332ec2d370a884c17e56b20b3a21"
  ],
  [
    "Nachdem er sich endlich auf trockenem Land ausgeruht hatte, baute Noah eine dieser erhöhten Plattformen, um Gott zu danken",
    "b9669f98dedda866f01fd74b648d6bbb"
  ],
  [
    "Lass uns gehen (raus)",
    "0d88bf334f3896b8115f30652e9d3d43"
  ],
  [
    "Diese herzhafte Suppe aus Kutteln, die als Katerkur angepriesen wird, ist am Neujahrsmorgen beliebt",
    "587e94a99d360dbccfc418811bc70c0a"
  ],
  [
    "Komm auf die gegenüberliegende Seite des Strandes",
    "994a3ebbd56340ae07e23746aca30538"
  ],
  [
    "Du hast die Heilung, die ich will",
    "8b5539730c411969f55a071d1870766c"
  ],
  [
    "Eine zuvorkommende Fremde wird sicher ihr Interesse wecken.",
    "446657cfd8f3297be0775c0f46dcf429"
  ],
  [
    "Und Sie haben diese Art, im Laufe der Zeit in und aus der Zeit zu fallen",
    "2dea23fa459177d69f7d3c823a3406d7"
  ],
  [
    "Ich bete, dass das Schicksal auf deiner Seite ist",
    "7414f3dce408d47b6dbee74e39a76f8e"
  ],
  [
    "Testen Sie ihre persönlichen Grenzen, bevor Sie sie berühren.",
    "a5348473fb40699fa2762c08aab41d73"
  ],
  [
    "Um seine Dämonen zu machen",
    "64452bd28a3c9b562566533a7384d09a"
  ],
  [
    "Wir werden abgehauen sein",
    "d7a98a2fcbe68c330b0d609f0ad0e428"
  ],
  [
    "Denn manchmal ist der Berg, auf den du geklettert bist",
    "77b5a0f8b1c67901d67176f5d869ed7c"
  ],
  [
    "Sie hat mich dabei erwischt, wie ich weggeschaut habe",
    "dc958066562bf99af6f95c7071cbb664"
  ],
  [
    "Ich gebe nicht auf (Woah)",
    "e99f386dfdca44a45f6d261311db5f4e"
  ],
  [
    "Und von all diesen Dingen habe ich getan",
    "7dd26ba19fbca397b9a0d735491f54d2"
  ],
  [
    "Baby kletter hoch, zeig mir die Seile",
    "343a1334109e96a5635fbf2b7802aba2"
  ],
  [
    "Wenn Sie zum Beispiel angefangen haben, sich über einen Steely Dan-Song zu verbinden, kaufen Sie Tickets für ein Steely Dan-Konzert.",
    "b6bbc2fdfcf85bf44cfde899eaaa2725"
  ],
  [
    "Neva war ein Nigga, der nicht weniger als hundert Prozent gefickt hat,",
    "1d36dcfcfd51e39de3b6cfda2d164923"
  ],
  [
    "Und schau zu, wie sie wahr werden",
    "c779cfe9dfae14d56a3e2709e8354cd8"
  ],
  [
    "Und es besteht keine Chance, dass wir das klären",
    "f8180ac5ff0824c892603eb656a99d84"
  ],
  [
    "Vor allem müssen sie wissen, dass du dein eigenes Leben hast.",
    "cd4a850876055d940decddfe1da7b4cc"
  ],
  [
    "Kehre zu der Frau zurück und überzeuge sie, mit dir auszugehen.",
    "d93fb918649ba6429c69ffb631453cf5"
  ],
  [
    "Weil er aus einer langen Reihe von Sündern wie mir stammen wird",
    "65838f6a634a0807cde1b76d1f72fde2"
  ],
  [
    "Tanzen in Zeitlupe",
    "47157df7b8b2c84b2afe79caba8d0434"
  ],
  [
    "Zieh dich alleine nach Hause",
    "5ee7e9705eea330ca415a9832b91a8be"
  ],
  [
    "Eine erhöhte Plattform, die aus der Wand eines Gebäudes herausragt, oder hohe Sitzplätze in einem Theater",
    "ad691ab69db1f5fb7318ef233cc8bce1"
  ],
  [
    "Du gibst mir das Gefühl, dass ich alles habe, yeah",
    "97edbc03472bf9118fae21ce69fd40d3"
  ],
  [
    "In der National Portrait Gallery des Smithsonian können Sie diese indische Prinzessin sehen, wie sie wirklich erschien",
    "838fd00c879cda354323abd65b7b9e38"
  ],
  [
    "Bitte erzähl mir mehr.“",
    "32e441a41f29c74345fc445b6a8a199e"
  ],
  [
    "Mädchen, du nicht, wozu wir gekommen sind",
    "033087829995ffd953573c77674cd5c2"
  ],
  [
    "Geben Sie sich mit nicht weniger zufrieden.",
    "c16527888182f86e33211197b5250100"
  ],
  [
    "Wenn sie es nicht sagt, kreische ich nicht.",
    "be0b5802f95268eaa5d1d96e848508b8"
  ],
  [
    "Dieser General, der die alliierten Streitkräfte befehligte, ist der Sohn eines Brigadegenerals",
    "dd29c44f362637e8eaccea32f7ca5954"
  ],
  [
    "Körperhaltung ist wichtig, also stehen oder sitzen Sie aufrecht, anstatt herumzufallen.",
    "44aefcbc61a7d7a218d29b358af9092c"
  ],
  [
    "Zu hart, zu hungrig, zu viele, deshalb",
    "29aba92b609448b41d70ac9c2cb0ea49"
  ],
  [
    "Aber es gibt eine Möglichkeit, jemanden zu verlassen, ",
    "52e5cee9c658e0d0ba981926561b908f"
  ],
  [
    "Kanye West und Chaka Khan:",
    "702913303dd1af40e6dd21d26a825678"
  ],
  [
    "Wenn du besonders schüchtern bist, bitte den Kerl, ein Foto von dir und deinen Freunden zu machen.",
    "e9e9e7afb15341790b7b9e7ff5a8d012"
  ],
  [
    "Sie lacht, lächelt und hat einen Hauch von Trost um dich herum.",
    "1f66c1e471beabac572b28f25aa62db4"
  ],
  [
    "Sprich darüber, worüber sie sprechen möchte.",
    "b17c0879c734777bd5550087aa7a96a9"
  ],
  [
    "Wie du dich fühlst (wie du dich fühlst)",
    "b2721c7a34e4e0c5bfd438b60d96347e"
  ],
  [
    "Seien Sie Ihrem männlichen Freund genauso ermutigend wie Ihren Freundinnen.",
    "8df94d179130907c1997fbfff289fb80"
  ],
  [
    "Frag nach ihrem Leben.",
    "bb14d281d5955a2cff04af7293552eb0"
  ],
  [
    "Eine Geschichte zum Erzählen",
    "59ffe2c9361a6f5f815e8d25de6e7153"
  ],
  [
    "Die ganze Leere in dir",
    "e958b9c354fd6874bb36910ee1f90374"
  ],
  [
    "{Wir kaufen die Flaschen als ganzer Set-up Nigger}",
    "fcd478d54cf093ce3b92831d88191411"
  ],
  [
    "Aber hier in meinem Herzen hat sich nichts geändert",
    "9474ea97e27e8649a2514caf2ce34b9f"
  ],
  [
    "Direkt in deine fernen Hände",
    "4da35f41de218b2fb1270d7823034938"
  ],
  [
    "Es war genau dort in seiner Tasche",
    "cb2ef176378d7a835ec54bec030baf8d"
  ],
  [
    "Ein Wörterbuch definiert es als „einen Anfall heftiger Wut durch den Fahrer eines Automobils“",
    "0aea333f1a485a0344ddcfa8a0889820"
  ],
  [
    "Und es ist so schwer mit dieser absoluten Wahrheit umzugehen",
    "1a349b4ac00598a7355da9c5b05e821b"
  ],
  [
    "Und er sitzt geduldig",
    "7651eb4b1f630cc78ae921dea60b9428"
  ],
  [
    "Er gab mir den Spitznamen K-Rock, damit sie mich in Ruhe lassen",
    "bf426abc3d11fd266e29105849aeca0b"
  ],
  [
    "Lassen Sie ihn reden und unterbrechen Sie nicht oder sprechen Sie nicht zu viel und stellen Sie viele Fragen.",
    "81d0749394b37ad3282384cb9f9f0664"
  ],
  [
    "Verwenden Sie Lipglosse, um Ihren Lippen ein wenig Glanz zu verleihen.",
    "3a5f18235a230450a7ad09ea237c930e"
  ],
  [
    "Das Leben gibt uns aus unserer Vergangenheit",
    "53068f84f1a5cfbca5a6270f13c47f8d"
  ],
  [
    "Irgendwo in meinem Schrank ",
    "7f6479453acf7503060b13a1230c4398"
  ],
  [
    "Du sagst mir immer wieder, dass ich Zeit verschwende",
    "d4e352495db04b6d9fb838abedaa0c83"
  ],
  [
    "Wenn es mit ihnen in Ordnung ist, wirst du dir keine allzu großen Sorgen machen, um mit diesem Mädchen auszugehen.",
    "9e1c201f0fab3839f8f7b5482238d6ac"
  ],
  [
    "Tauchbars: Diese Bars gelten als etwas heruntergekommen oder feucht, mit günstigen Getränkespezialitäten und einer ungezwungenen Atmosphäre.",
    "b9b1364a94ca270dacbfe2137567e0b5"
  ],
  [
    "Übertreib die Dinge nicht.",
    "e7025fcedc998115defa55018c76e4de"
  ],
  [
    "Und du willst nicht dort bleiben, weil sie deine schlimmsten Cousins sind",
    "33b85296a69bc259ab926a463bb3e619"
  ],
  [
    "Es ist total „Lady & the Tramp“ -Zeit.",
    "77e0dea168a521bf91ff95b2bedbf4d2"
  ],
  [
    "Deshalb siehst du mich immer mit mindestens einer meiner Uhren",
    "f5e5a9f574634bc0208994055dd31762"
  ],
  [
    "1974 schuf Dick Clark sie für ABC, als die Grammys nach Nashville zogen.",
    "0d8b6894f9d375ac14542181b661baa1"
  ],
  [
    "Man weiß nie, wann jemand auch gegen solche Sprays allergisch ist.",
    "535533854acd91d86e8549d108a17f05"
  ],
  [
    "Baby vergiss nicht",
    "3c3b57bf10dcbe17ade003e393bb9e77"
  ],
  [
    "Und diese rauchende Stimme tust du",
    "9ba3b3d1ec8db7ebc5b7d4e8f83faccc"
  ],
  [
    "Fragen Sie sie zum Beispiel nach ihrem Lieblingshobby und fragen Sie sie dann, wie sie zu diesem Hobby gekommen ist.",
    "dfa19a68994919a6053241303239c32e"
  ],
  [
    "In einer Wagner-Oper erzählt dieser Titelritter Elsa, dass er sie heiraten wird, solange sie nie nach seiner Identität fragt",
    "4ce07e953e61dd976ec5657f02785723"
  ],
  [
    " Wenn du mir zeigst was du magst Junge",
    "bfb7236171f5919f8a24f8478dface86"
  ],
  [
    "Ich schätze, je weniger sich die Dinge ändern",
    "800e754e1fb557e6a8c7618a2f08abf1"
  ],
  [
    "Wenn Sie positiv über die Vergangenheit sprechen, können Sie das Gespräch erfolgreich beginnen.",
    "caf6e2bfcdb5324c67d00f16dfc98a4d"
  ],
  [
    "Ihr Vater ruft ihren Engel an und ihre Mama ruft sie dreimal pro Nacht an",
    "116f7a50bb2a09ab5b0dedb5bacbc8c0"
  ],
  [
    "Dieser „Antigone“ -Autor spielte in seinem eigenen Stück „Nausikaa“, gab aber später die Schauspielerei auf",
    "3775548e1dc66488b58f245dde0dbd3b"
  ],
  [
    "Dieser Roman aus dem Jahr 1898 ist in zwei Teile gegliedert: „Das Kommen der Marsmenschen“ und „Die Erde unter den Marsmenschen“",
    "32b16cbe4ebcbc6808b811585d45ba3f"
  ],
  [
    "Ich wurde geschaffen, um deinen Körper warm zu halten",
    "5f231d793cac27755ffd895821a6e6eb"
  ],
  [
    "Er sagte dem Manager seines Kaufhauses in Chicago: „Gib der Dame, was sie will!“",
    "086074d289ca948d4d6acc4dedba8173"
  ],
  [
    "Verletzungen, Infektionen und laute Geräusche können dazu führen, dass diese Membran zwischen dem äußeren Gehörgang und dem Mittelohr reißt",
    "473fb8c52915f43124390f782176d659"
  ],
  [
    "Und verliere dich in dem, was du sagst",
    "94f89d969aa8e034468a6b3e2bef3901"
  ],
  [
    "Der Hagelsturm '83",
    "f75be10ffe8f79ac27d64b059347b5e8"
  ],
  [
    "Sehen Sie, wie sie ihre Witze überbringen, aber merken Sie sich keine Witze und wiederholen Sie sie einfach - das kann ziemlich steif und gestelzt sein.",
    "3160bbee4c8ef79aeece0cd175a2b154"
  ],
  [
    "Wenn Clubs nicht Ihr Ding sind, gehen Sie an andere Orte, an denen Menschen sozial sind, wie in ein Café.",
    "34e4e83f5146980e85a78aa20bc35198"
  ],
  [
    "Benutze einen koketten Ton.",
    "02e7ab0c7c0c2e6a8864c21d27b440ad"
  ],
  [
    "Kombinieren Sie Ihre Muster.",
    "4e0663cbe195cac88743e242cf312d7b"
  ],
  [
    "Was ist deine wertvollste Erinnerung?",
    "1d9f885fc43830271965ec20800eb3b3"
  ],
  [
    "Kommunizieren Sie, was für Sie funktioniert.",
    "6eccf4b14d2e6d4f6e820e2265dc0cc1"
  ],
  [
    "Möglicherweise hat er Schwierigkeiten, den Augenkontakt mit Ihnen aufrechtzuerhalten, ohne sich ein wenig unwohl zu fühlen.",
    "574d8fa5800c563d8429570e2908a9e6"
  ],
  [
    "Verbringen Sie Ihre Ausfallzeiten auch zusammen.",
    "e2af0a2aced0006830e9caeca32e69c1"
  ],
  [
    "Stellen Sie jedoch sicher, dass Ihr Kompliment echt und nicht sarkastisch ist.",
    "47be7c57d88e2fd092cb18207f81bad0"
  ],
  [
    "Wenn er bereit für das nächste Level ist, übertreibe es nicht!",
    "137b2ca5099453844aa4cf5756cefd2a"
  ],
  [
    "Rush rast, Bodybaking",
    "fbe508901aa182690a6e2bcd54f90ff9"
  ],
  [
    "Die, ohne die ich nicht leben kann",
    "124a39e636afc29a9e9c94163e29865c"
  ],
  [
    "Meine Schuld, ist es meine Schuld?",
    "6268cab99d8c6befcd30a9e6c8b51a5b"
  ],
  [
    "Und nichts ist falsch, wenn nichts wahr ist",
    "c10aca964a4176c2dcae5fd6d7206f3a"
  ],
  [
    "Und falls du jemals vergisst, wie viel du mir wirklich bedeutest",
    "1ac6673dfaab7c667e7f655d7a16a4c8"
  ],
  [
    "Zieh es aus, Junge",
    "fc97d699f6638f2765aec07ac3c058ce"
  ],
  [
    "Wie unser letzter Kuss war er perfekt",
    "7ac1f35f55ec90316ee048fc249445d5"
  ],
  [
    "Oh nein, du sagst mir wie ich sein muss",
    "6dbbe2e46258efe9f32480e0f3dec5cf"
  ],
  [
    "Die Person, die ich mir ausgedacht habe",
    "64f815307f9ad9de98478c0807217671"
  ],
  [
    "Zeig mir, wie der Himmel herunterfällt",
    "1e8bbb482834b49025bc6174914a9d89"
  ],
  [
    "Du gibst mir einen Sinn",
    "ee5ba158a20a988628acbfd7757d306c"
  ],
  [
    "Ist nur eine Lektion, die wir gelernt haben",
    "56520057f97c9afcfcbcd959ac539183"
  ],
  [
    "Jetzt kann ich einfach nicht mehr ohne",
    "c56101f2057fc61f5dd18ba0e4060064"
  ],
  [
    "Fifties, Baby-Puppenkleid für mein „I do“.",
    "6ffe4dd447d05e70d6c75aca412f17b0"
  ]
]