[
  [
    "Hin und wieder kommt ein Film mit Charakteren zusammen, die wir alle kennen und lieben.",
    "dc55a5d0f4773ab8775c7c4a413d17f8"
  ],
  [
    "solide Dokumentation über kantige Kinder, die angesichts des amerikanischen Traums zuerst surfen und dann skaten.",
    "1451fc8efd987d32dc97a154dcd43583"
  ],
  [
    "Die geänderte Ozonschicht hat zu einem deutlichen Rückgang der Ausdehnungsrate des Lochs in der Ozonschicht geführt.",
    "f3b78389cda9fd02f797bca94226b4de"
  ],
  [
    "Darüber hinaus ist der Kampf im Friseursalon lustig, weil er so schlimm ist.",
    "558df721cdcdada20b83ee40f1f6bf72"
  ],
  [
    "Das Dekret des Präsidenten des Ministerrates vom 20. Dezember 1991 („Definition der programmierten Ströme von Drittstaatsangehörigen für 1992\") legt die nach Artikel 2 Absatz 3 des Gesetzes Nr.",
    "27156ef8a4ef05f462156ac387c92a19"
  ],
  [
    "Die Verwendung von Wechselkursen zur Ankurbelung der Nettoexporte ist ein Nullsummenspiel in einer Zeit, in der private und öffentliche Schuldenabbau die Binnennachfrage in Ländern mit Leistungsbilanzdefiziten unterdrückt und strukturelle Probleme in Überschussländern die gleiche Wirkung haben.",
    "ec91ee230e3857bcc11ae0795543bad7"
  ],
  [
    "Der Film verdiente am ersten Tag 61,4 Millionen US-Dollar, darunter 20,7 Millionen US-Dollar aus Vorschauen am Donnerstagabend. Dies war die fünfthöchste Summe für einen Marvel-Film und zweithöchste für eine Veröffentlichung im März hinter Batman v Superman: Dawn of Justice (2016).",
    "2745406e4ec92e2f143426526614e84b"
  ],
  [
    "Was ich ablehne, ist die Idee, dass die Notwendigkeit der Denunziation, die ich abonniere, ausreicht.",
    "8c8dab1523167d3e66b589fb0c3328c8"
  ],
  [
    "Schließlich wird Kenia, obwohl das Ausmaß und das Ausmaß der Drogenbedrohung in meinem Land immer noch minimal sind, zunehmend als Transitpunkt genutzt, insbesondere von den asiatischen und südafrikanischen Regionen zu den europäischen und amerikanischen Märkten.",
    "55add039218d750cfb87960f1a360829"
  ],
  [
    "Hu folgte Jiang im Jahr 2002, fast als der ehemalige Premierminister Junichiro Koizumi in Japan an die Macht kam, und förderte „New Thinking“ in Chinas Japan-Politik.",
    "1c918f346a1be6e6e9f75c430f40a02a"
  ],
  [
    "Andererseits ignoriert er das Grundprinzip direkter Verhandlungen ohne Vorbedingungen, auf dem der Madrider Prozess basiert.",
    "c9af6e15a15b4e754ef13e070579f6ce"
  ],
  [
    "Nichts als die Leere, eine angenehme für diejenigen, die die achtziger Jahre gekannt haben, aber ziemlich langweilig für diejenigen, die nicht daran interessiert sind.",
    "a1a17363908841b571a6ba317b53c455"
  ],
  [
    "1989 empfahl ein Bericht des United States National Research Council, Improving Risk Communication, die einseitige Kommunikation von Experten zu Nicht-Experten durch einen „interaktiven Prozess des Informations- und Meinungsaustauschs“ zu ersetzen. In dem Bericht wurde darauf hingewiesen, dass die Risikokommunikation nur dann erfolgreich ist, wenn die Beteiligten angesichts der Grenzen des verfügbaren Wissens davon überzeugt sind, dass sie angemessen über die relevanten Themen informiert sind.",
    "68fc175a33a90eb14b82423635763154"
  ],
  [
    "Das Geld, das die Entwicklungsländer dafür erhalten würden, wäre keine Hilfe, sondern eine Anerkennung, dass die reichen Nationen für etwas bezahlen müssen, das sie sich in der Vergangenheit einfach angeeignet haben: weit mehr",
    "271d1550561fd0a1069c99566146c6d2"
  ],
  [
    "Es gibt auch ein alternatives Ende, das auch besser ist.",
    "0a0cb399ecab4126cd1309047a54eb72"
  ],
  [
    "Und es steht außer Frage, dass es mit irgendetwas anderem auf der Straße verwechselt wird.“",
    "a3b5523e04f40bfae38004880e4170d0"
  ],
  [
    "i) Die Staaten sollten die Berichtspflichten von Ziffer 15 des Globalen Aktionsprogramms, erweitert durch die Resolution 1991/45 des Wirtschafts- und Sozialrats, einhalten;",
    "60700ccc068f20f1542e57f432ca2021"
  ],
  [
    "Talos ist der gestaltwandelnde Anführer der Skrulls, der als Furys Chef Keller undercover bei S.H.I.E.L.D. geht.",
    "6568da4dceb005249b1bd1b0ab37b6d0"
  ],
  [
    "Zu diesem Thema gibt es nichts besonders Neuartiges oder Interessantes zu sagen und ist in der Tat ziemlich langweilig.",
    "aca45dde8e7ed7d72ab06bb2ccee189e"
  ],
  [
    "In der Tat scheint es oberflächlich das perfekte Gegenteil zu sein: der Zusammenbruch einer Mauer, die Unterdrückung und künstliche Spaltungen symbolisiert, im Vergleich zum Zusammenbruch einer scheinbar unzerstörbaren und wieder",
    "7ccd571a45ed141dc55b39208822ad99"
  ],
  [
    "Es sollte eine Vereinbarung folgen, dass alle neuen Anreicherungs- und Wiederaufbereitungsaktivitäten ausschließlich unter multinationale Kontrolle gestellt werden und dass alle bestehenden derartigen Anlagen von der nationalen auf die multinationale Kontrolle umgestellt werden.",
    "53661c80d367e0a9f32a61d3ece030f5"
  ],
  [
    "Jason Allen, Mitglied des Senats, Patrick Donlon, ein Geschäftsmann, Don Hooper, der Eigentümer eines Lkw-Unternehmens, und Tom Stillings, ein Handelsvertreter der Stahlindustrie, bewarben sich ebenfalls um die Nominierung der Republikaner.",
    "b8f3981690c53d7918b4e3cdef1ebb30"
  ],
  [
    "Nachdem ich das Original „Jack Frost“ schon gesehen hatte, hätte ich nie gedacht, dass „Jack Frost 2\" so absurd sein würde wie es ist.",
    "02b6270b8332bdd194873aa9b9e30084"
  ],
  [
    "Acolytes präsentiert eine interessante Mischung aus originellen Konzepten im „Screaming Teen“ -Klischee-Horror mit einem eher thriller-ähnlichen Tempo.",
    "5f961c785df40b7a2fff909b0f806b52"
  ],
  [
    "fordert die internationale Gemeinschaft nachdrücklich auf, keine offiziellen Verbindungen zu Südafrika herzustellen, bis eine Übergangsregierung eingesetzt wurde, die für die Überwachung des Übergangs zur demokratischen Herrschaft zuständig ist, einschließlich der Abhaltung freier und fairer Wahlen unter allgemeinem Wahlrecht für Erwachsene auf einer gemeinsamen Wählerliste. auf dem Land;",
    "98595c80b4c352106890e738de37b2d6"
  ],
  [
    "Die Garda werden als Keystone Cops am letzten Tag gezeigt, seine Bande als nicht bedrohlich, und der Mann selbst sowie... naja Kevin Spacey.",
    "537cdfe11bfdbe0e8d4aff51ec9fed6c"
  ],
  [
    "Wenn die USA den Terrorismus wirklich unterbieten wollen, müssen sie die Verflechtung von Extremismus, Armut und",
    "a454cc87f5040177ae6a3afb6af9fb82"
  ],
  [
    "Die Achtung der Menschenrechte, die in der Allgemeinen Erklärung und dem Internationalen Pakt über bürgerliche und politische Rechte und dem Internationalen Pakt über wirtschaftliche, soziale und kulturelle Rechte verankert sind, zu denen Afghanistan gehört",
    "260642b9a8d7b80f71fc9864c590e14b"
  ],
  [
    "Ein anderes Schiff, die Briten, transportierte eine wertvolle Ladung Lastwagen.",
    "2bacf78d6062f3704a6e2e5e13f86044"
  ],
  [
    "Ich würde wetten, dass das Monatsgehalt „The Magnificent Seven Returns“ (MSR) für das Fernsehen gemacht wurde.",
    "d57e58368d5cd28ad73ea4cb981a45ab"
  ],
  [
    "Titel: Opera (1987) Regie: Dario Argento Besetzung: Cristina Masillach, Ian Charleson, Urbano Barberini, Daria Nicolodi Kritik: Der einzige andere Argento-Film, den ich gesehen hatte, war Suspiria und dieser hat mich mit seinem Stil, seinen Farben und seiner gruseligen Handlung umgehauen.",
    "dde0b1d340aad0ee01fbe7962a0d2e41"
  ],
  [
    "Am 19. und 20. November verabschiedeten die Staatsoberhäupter der NATO ein neues „strategisches Konzept“, um die Organisation für das nächste Jahrzehnt zu leiten. Gleichzeitig Russian Presi",
    "cb1e75fed7ca25ffbeea2d16d1506e95"
  ],
  [
    "Dank der Politik der Reform und Öffnung gegenüber der Welt ist Chinas Wirtschaft in den letzten 15 Jahren erheblich gewachsen und befindet sich derzeit auf Hochtouren.",
    "30e5850fd9f59806571e83162cedc33f"
  ],
  [
    "In einer Umfrage von Greenberg Quinlan Rosner für McDowells Kampagne, die am 21. und 22. September 2010 mit einer Stichprobengröße von 505 wahrscheinlichen Wählern durchgeführt wurde, führte Benishek mit 41 Prozent an, während McDowell 38 Prozent erhielt, Wilson 12 Prozent erhielt und 9 Prozent unentschlossen waren.",
    "aa287f2d468013877998954567868738"
  ],
  [
    "Jeder, der ein Haustier hatte (egal welcher Typ), weiß, wie es sich anfühlt, eines zu verlieren.",
    "37751a2c0e1e9c2b0f81d76997915e75"
  ],
  [
    "ward Sudan basiert auf einem Ansatz, der bereits die Achtung westlicher Werte in der gesamten nichtwestlichen Welt untergraben hat.",
    "901092739c4b8ba7fa38e1f1bee04709"
  ],
  [
    "Obwohl dies der erste Dokumentarfilm von Hunter S. Thompson war, den ich gesehen habe, war er bestenfalls durchschnittlich, trotz der Beteiligung von großen Starauftritten wie Johnny Depp, Bill Murray, Gary Busey und einigen anderen.",
    "7df68bcf07ad958bf61dbda45fcb9a73"
  ],
  [
    "Irgendwo zwischen der Erstausstrahlung von „Stranded in Space“ (unter dem Titel „The Stranger“) im Jahr 1972 und der MST3K-Version 1991 erhielt es irgendwie Filmmaterial aus dem Film „Prisoners of the Lost Universe“ von 1983.",
    "13a11e8374190429f5cb11a9c4ee3f8d"
  ],
  [
    "Die Ansicht war, dass die Stärkung marginalisierter Gruppen, anstatt Wohlstand aus der Gesellschaft aufzunehmen, Wohlstand dafür schaffen würde",
    "baa570b04daba3ed4b22df9219b756c6"
  ],
  [
    "Dies war der erste französischsprachige Film von Andrzej Wajda, nachdem er aus Polen nach Frankreich gekommen war.",
    "d545c9cd067c8cb8a64642a46ad2562f"
  ],
  [
    "1963 hatte Frankreich das Rahmengesetz zur Selbstbestimmung aufgehoben und nach der Wiederaufnahme des Territoriums in die Liste im Jahr 1986",
    "cf88c43e0c9cba27d5543904eb9c79c8"
  ],
  [
    "Aspinall war ein konservativer Demokrat, während Perchlik auf einer Plattform lief, die den Umweltschutz betonte.",
    "38dab3197bd021bd5b35bda0e634fcd1"
  ],
  [
    "Wie üblich sind Leader Leo Gorcey (als Slip Mahoney) und „The Bowery Boys“ unter Geldnot.",
    "493bdd78cf52aae6313822ea36b64317"
  ],
  [
    "Ich habe diesen Film gerade in einem schönen klimatisierten Kino hier in Bangkok gesehen.",
    "93006afb9f0b908708b1216f1649b917"
  ],
  [
    "Die Gesamtzahl der Besucher stieg 1992 nur um 0,7 Prozent auf 1,96 Millionen, verglichen mit einem Anstieg von 8 Prozent im Jahr 1991.",
    "5ab38544b785062c2161756a99ddb2b4"
  ],
  [
    "Auch da eine Krise im Gange ist, handelt es sich bei einem Großteil des Dialogs um Nachrichtenberichte... Es könnte für Sie funktionieren, bei mir nicht.",
    "417d1ee1e8688287dcdab06308eec116"
  ],
  [
    "Hier sind einige zusätzliche Zeilen, um die IMDb-Götter glücklich zu machen.",
    "d3616d069c5d74d1e4c865c3df462241"
  ],
  [
    "Im Fall Afrikas ist eine solche Integration ein Mittel zur Förderung von Handel, Investitionen und Forschungs- und Entwicklungszusammenarbeit zwischen afrikanischen Ländern.",
    "526685c0df181c65f0c485dfc463e497"
  ],
  [
    "Die Paranoia und Klaustrophobie dieser Art von Thrillern wird sowohl mit moralischer Mehrdeutigkeit als auch mit beängstigender Intensität eingefangen und dargestellt.",
    "e5f1245653b92ecc455954a422bd5940"
  ],
  [
    "Nachdem sie acht Jahre in Österreich gelebt und in diesem Zeitraum fünf Jahre gearbeitet hatten, konnten Einwanderer eine unbefristete Arbeitserlaubnis erhalten.",
    "fe0a6167d38ae0e39f666cf8e0f9ad03"
  ],
  [
    "Mickey Rourke genießt im Moment eine Renaissance... und Fairplay für ihn.",
    "8f84c02fc5e6ee4b4c21d2a16c36f220"
  ],
  [
    "Ich persönlich denke, Marians deutscher Mann ist der lustigste Charakter, zusammen mit Latrine und dem Sheriff!",
    "dcb383e32d857ec61ac8b74d96037ade"
  ],
  [
    "8. Auf der siebzehnten Beratungstreffen zum Antarktisvertrag wurde die Frage der Umsetzung des Umweltschutzprotokolls zum Antarktisvertrag erörtert.",
    "09c58d20579240d45ac2d0a09bb5262b"
  ],
  [
    "„Curse of the Forty-Niner“ verdient keine lange und detaillierte Überprüfung, also mache ich nur einige zufällige Beobachtungen dazu: *1/2 von 4.",
    "00b73fa0e59b001f0209d6a2b04142ca"
  ],
  [
    "Ziemlich schwach und blass, mit schlechter Fotografie und ohne Spannung oder Angst.",
    "1a60c5e499ec62b34b1c735aca68b226"
  ],
  [
    "„D.O.A.“ ist ein mitreifendes und unterhaltsames kleines Bild von Anfang bis Ende.",
    "66577db4d26537c4a3a2511d93e51765"
  ],
  [
    "Die Produktion des verarbeitenden Gewerbes ist gesunken, die Handelsbilanz hat sich stark verschlechtert und es kommt immer häufiger zu Unternehmensinsolvenzen.",
    "be6fa9e59187a7e1f8a2b224db80f93f"
  ],
  [
    "Das Duluth-Modell ist im Dokumentarfilm Power and Control: Domestic Violence in America mit Kommentaren seiner Autoren sowie seiner Hauptkritiker wie Dutton zu sehen.",
    "59c2e766db205b7585c8ed2a0d204f02"
  ],
  [
    "Im März 1993 fand in Buenos Aires ein Expertenworkshop zur Koordinierung zwischen akademischem und unternehmerischem Sektor im neuen Wettbewerbsklima statt.",
    "5dd3d88b31708bc4e6257fe14ece43fd"
  ],
  [
    "„Ausgrabungen in Kavousi, Kreta, 1900“, American Journal of Archaeology 5, 125—157.",
    "b0143956e49945d542e303908fdabaa0"
  ],
  [
    "Tom Arnold trägt mit seiner „Cracker“ -Einstellung zum Spaß bei.",
    "284c93428ed7946f383e42e1e577806b"
  ],
  [
    "Aus allgemeinerer Sicht ist die Bündelung von Informationen zu einer Vielzahl von Themen unerlässlich, um die Zusammenarbeit mit den Zielen des Globalen Aktionsprogramms angemessen zu gestalten.",
    "c828a1e4958726bb64d8e22f8195ab76"
  ],
  [
    "Die Junioren-Weltmeisterschaft umfasst die drei Disziplinen Langlauf, Skispringen und Nordische Kombination (letztere ist eine Kombinationssportart, die sowohl aus Langlauf als auch Skispringen besteht).",
    "ba347da2bf5f0723a95f1bdb066a082b"
  ],
  [
    "sowie die Grundprinzipien für die Unabhängigkeit der Justiz, Vgl. Siebter Kongress der Vereinten Nationen zur Verbrechensverhütung und Behandlung von Straftätern, Mailand, 26. August bis 6. September 1985: Bericht des Sekretariats (Veröffentlichung der Vereinten Nationen, Best.-Nr.",
    "b3d58de01f2be6acfe4fbe006e016e4c"
  ],
  [
    "Dazu gibt es eine Geschichte, die jedoch nur noch mündlich von einem Diné gehört werden muss.",
    "d70f011f34344c9170fe8eeb748c29d1"
  ],
  [
    "Du wirst dich mit Vorliebe an deine besten Freunde aus der Schule erinnern.",
    "419c7205c9176fc2e47313376c15c675"
  ],
  [
    "Wenn sich die jüngste Prognose des IWF als richtig herausstellt, wird das globale BIP Ende 2012 immer noch etwa 2,2 Prozentpunkte unter dem Niveau liegen, das erreicht worden wäre, wenn die Welt auf ihrem längerfristigen jährlichen Wachstumspfad von 3,7% geblieben wäre.",
    "9d27758bfff70fae63c3c22bd7b1e47e"
  ],
  [
    "Risebrough wurde am 2. September 1999 zum Executive Vice President und General Manager des Minnesota Wild ernannt.",
    "ee659ce5a28394bb9e4b1972c9e16008"
  ],
  [
    "Ein grausamer, aber gestörter Mann, der eine wirklich schwere Kindheit hatte.",
    "add7cfbc9b070272f3d4ce3e5a77009a"
  ],
  [
    "UNCHS (Habitat) führt derzeit verschiedene Aktivitäten zur Umsetzung der in Kapitel 7 und anderen verwandten Kapiteln der Agenda 21 enthaltenen Empfehlungen wie 9, 17, 21 und 28 durch.",
    "018a2c381886526be4dc50c3ce796ea7"
  ],
  [
    "1947 war sie Teil eines preisgekrönten Cornell-Architekturteams in einem nationalen Wettbewerb, der vom American Institute of Architects gesponsert wurde.",
    "971a92b1b78e7b78da5e3cb61a9301c0"
  ],
  [
    "Ich dachte, sie wären alle erbärmliche, selbstsüchtige Individuen, die mir einfach egal waren, was mit ihnen passiert ist und das ist kein Film, den die Leute sehen wollen.",
    "0b67cbf55623299fff419e4f11c74c9b"
  ],
  [
    "In Italien sieht das Bild etwas besser aus, wo sich der Leistungsbilanzsaldo in den letzten zehn Jahren von einem Überschuss von rund 2% des BIP auf ein Defizit von 3% des BIP bewegt hat.",
    "07de9a884017af10398600b2ed568f4b"
  ],
  [
    "7. Herr PACE (Sekretär der Kommission) sagte, dass die Russische Föderation ein Sponsor des Entwurfs werden wolle",
    "864465c7acbf6e73b00207ac21039d36"
  ],
  [
    "Ich bin neugierig zu wissen, ob der Film besser aufgenommen worden wäre, wenn sie ihre reguläre (vorbritische beeinflusste) Sprechstimme verwendet hätte, anstatt den stattdessen verwendeten Hyper-Bronxy-Akzent.",
    "d3f507a0b7f8c8c78a5b3b7a4e4e1958"
  ],
  [
    "Diese grobe Misshandlung der Palästinenser in Gaza wurde von Israel dramatisch eskaliert, mit Unterstützung der Vereinigten Staaten",
    "4e4892ea2ffa3cf670b8d4690027e211"
  ],
  [
    "Zum Beispiel sollte die Generalversammlung öffentliche Anhörungen abhalten, bei denen Kandidaten interviewt werden, wodurch das Ansehen des Kandidaten, der letztendlich ausgewählt wird, erheblich verbessert wird.",
    "004a01ff663de4a6e45ceb6246e6ff79"
  ],
  [
    "Die in der Ausgabenhaushaltszeile 19 vorgesehenen Anforderungen an die Beurteilung des Personals wurden diesem Posten als Einnahmen aus der Personalbeurteilung gutgeschrieben und dem von der Generalversammlung in ihrer Resolution 973 (X) vom 15. Dezember 1955 eingesetzten Steuerausgleichsfonds gutgeschrieben.",
    "4d91583e84369f8cab511b8e643a17bd"
  ],
  [
    "Wie jemand einmal sagte: „Das ist mehr als in Ordnung, aber wenn man älter wird, muss man sich verzweigen.",
    "b02c21e4fd9b94018fbef7d29ae95553"
  ],
  [
    "Die Geschichte ist überzeugend und macht Lust, den gesamten Film noch einmal anzusehen, um zu sehen, ob Sie etwas verpasst haben.",
    "e3a03b8fa3b03e45f8aa230829dede7c"
  ],
  [
    "Konsolidierung des durch den Vertrag über das Verbot von Kernwaffen in Lateinamerika und der Karibik (Vertrag von Tlatelolco) geschaffenen Regimes (Punkt 71).",
    "4e326317108e0e60f3c74d3bcdfd56e6"
  ],
  [
    "Musikalisch ist „Telepathy“ ein Disco-Track, der an das Genre der 1970er Jahre erinnert und das Thema der TV-Serie widerspiegelt, die den Fall der Disco und den Aufstieg des Hip Hop in dieser Zeit dokumentiert.",
    "e281c7e946c436a942be32450a008d5c"
  ],
  [
    "Klaus Maria Brandauer — Jenseits von Afrika",
    "d5a12d8ba70035b6a4f667d205f7dc78"
  ],
  [
    "Neben der Schauspielerin Karen Black hat der Film „Miners Massacre“ auch die erfahrenen Schauspieler John Phillip Law und Richard Lynch als die Stadt Sheriff Murphy und Old Man Prichard.",
    "d6e101b5cda9b0d33a15dfc50deaefbd"
  ],
  [
    "Wenn wir uns in unserem Privatleben für eine Karriere oder einen Ehepartner entscheiden oder wenn ein Politiker eine Chance aus einer Vielzahl von Möglichkeiten ergreift, besteht die Aufgabe immer darin, äußerst wichtige Entscheidungen auf der Grundlage unvollständiger Informationen zu treffen.",
    "308059c8037c83b71642d607d6b18d8c"
  ],
  [
    "Später im selben Monat segelte sie nach Finnyards, Rauma, Finnland, wo sie als Kreuzfahrtschiff wieder aufgebaut wurde.",
    "6460ca792ff5c543779dcfd128a62810"
  ],
  [
    "Der Ausschuss stellt fest, dass der Autor aus Gründen der Zulässigkeit nicht nachgewiesen hat, dass er Opfer von Diskriminierung ist, und dass der Autor dies tut",
    "46bc6db69401a49a478c45ee7900c67f"
  ],
  [
    "In dem Film hat sich gezeigt, dass er neben ein paar rassistischen Äußerungen nur ein weiterer scharfsinniger, kantakerischer alter Blässhühner ist (er ist so voller Leben!) mit einem Herz aus Gold (mehr oder weniger).",
    "05ab4cb373ef147252454746e8d53e04"
  ],
  [
    "Die Aufführungen in diesem Ding sind so übertrieben und melodramatisch, dass es fast eine Farce einer Jane-Austen-Geschichte ist, was ironisch ist, da Northanger Abbey eine Art Hommage an den frühen gotischen Roman ist.",
    "7d694163cf42bf22573990b73570efa1"
  ],
  [
    "Ihre Disziplin und Haltung waren von hoher Qualität und spiegelten die Anerkennung für sich selbst, ihre Länder und die Vereinten Nationen wider.",
    "70267533848acabb461984fec092fd04"
  ],
  [
    "Die BTEB-Funktion untersteht der Direktion für Inspektion und Prüfung (DIA), die wiederum dem Chief Accounts Office (CAO) untersteht, und sie fungiert unter MOE.",
    "9ec3abbe2a59bca20e9db38acd37f117"
  ],
  [
    "Ich habe mich nicht wirklich auf die größeren genozidalen Aspekte der Geschichte konzentriert (obwohl die schrecklichen Bilder am Anfang sehr mächtig sind).",
    "8b860ffbf2185110c3434af8132d68ff"
  ],
  [
    "Die einzige Alternative besteht darin, schnell zu Plan B überzugehen — eine geordnete Umstrukturierung und Reduzierung der Schulden der Regierungen, Haushalte und Banken dieser Länder.",
    "7ac057e480df0004a4f54550dec87af4"
  ],
  [
    "oder ist die Rückkehr der Taliban in Afghanistan sechs Jahre nach ihrem Sturz jetzt zu weit hergeholt.",
    "26988ba2e2336a487d725e5cfe7d5653"
  ],
  [
    "Weitere Untersuchungen sind für Baidoa in Zusammenarbeit mit dem International Medical Corps (IMC) geplant.",
    "a171449a75122535ffb1ad25d7eff611"
  ],
  [
    "Zwei Jahre später, nachdem er das Adressbuch des Mannes in seinem Auto entdeckt hat, bringt er das Buch in das opulente Zuhause des Mannes zurück, nur um festzustellen, dass der Mann wegen Mordes gehängt wurde.",
    "c3bd4cfbafaebd8d99f0378eff9a7720"
  ],
  [
    "Es ist einer von Bunuels bewegendsten Filmen und fasst viele seiner Obsessionen zusammen: frustriertes Verlangen, verrückte Liebe, religiöse Heuchelei usw. Meiner Meinung nach steht „Nazarin“ in Bezug auf seine mexikanischen Filme an zweiter Stelle nach „The Exterminating Angel“ und steht sicherlich ganz oben auf der Liste von Bunuels gesamtem filmischen Output.",
    "1928afe7ab24844f6ca8f4c994878a3e"
  ],
  [
    "Workshop zu Managementsystemen für Unternehmerinnen in der Kleinindustrie; Studienreisen in die Schwellenländer zum Technologietransfer (eine 1994, eine 1995); ** Schulungsseminar zu Anreizen für die Entwicklung von Wissenschaft und Technologie; * und Runder Tisch über Investitionen in die Industrie Projekte der Entwicklungsdekade; *",
    "7627d53a5f2f4a72be1f5d5640955e8a"
  ],
  [
    "Und machte mehr Karate Kids mit ihm drin. Und auch viele Leute fragten sich, was mit Danny passiert ist, als sie von 3 auf 5 und keine vier sprangen.",
    "e7881696c9d82dc489fb829295c3376f"
  ],
  [
    "Insbesondere sollte der IWF für die Beratung im Zusammenhang mit der gesamten makroökonomischen Politik sowie für die Zusammenstellung des Finanzpakets verantwortlich sein, das zur Unterstützung der Regierung erforderlich ist.",
    "28b0ffdb35026bbfb89406003b09909a"
  ],
  [
    "Doch da die Exporte immer noch nahe an einem Rekordwert von 45% des gesamtregionalen BIP liegen, kann es sich Asien kaum leisten, externe Schocks auf die leichte Schulter zu nehmen — insbesondere, wenn sie eine bereits geschwächte",
    "c246199941f713f9bdd4c3d65afd450a"
  ],
  [
    "Die Föderation half den nationalen Gesellschaften, erhebliche Ressourcen effektiv und schnell zu mobilisieren, und ermutigte sie, zusammenzuarbeiten, um auf Notfälle zu reagieren und dauerhafte Lösungen zu verfolgen, wie dies derzeit bei den nationalen Gesellschaften in Mosambik und Malawi der Fall war.",
    "4b43e2218d2a754b149c1ac3d01fa91d"
  ],
  [
    "Er wird angewiesen, zur Arbeit zu kommen und bekommt seine eigene Wohnung in der Stadt.",
    "a25c961d6731ba3481ccd917688bf2c5"
  ],
  [
    "Mein allgemeines Gefühl bei diesem Film ist, dass es ein langsamer, langwieriger, strukturloser Spaziergang durch einige der wirklich unglücklichen Situationen der Welt war, mit ein bisschen Erlösung und einer offensichtlichen Botschaft.",
    "27216e77bad16bed782249cdb99ce22b"
  ],
  [
    "a/ Die Kommission ersuchte die Arbeitsgruppe, sich mit den regionalen statistischen Abteilungen in Verbindung zu setzen, um die Entscheidung C (47) der ECE-Entscheidung C (47) unter Angabe der von der Statistischen Kommission geäußerten Ansichten an alle Länder in ihren Regionen weiterzugeben und die regionalen Abteilungen aufzufordern, sich mit den Ländern zu beraten und ihre Meinung über die mögliche Anwendung und Nützlichkeit bei der Registrierung einholen",
    "e41e5a1f5819e56df3c78c9301cde8bd"
  ],
  [
    "Die kleinsten Länder zeigen keine Anzeichen von Angst, von Nigeria, dem mit Abstand bevölkerungsreichsten Land der Gruppe, überschwemmt zu werden (auf das 155 Millionen der 200 Millionen Einwohner der sechs Länder entfallen), zumal die neue westafrikanische Zentralbank ihren Sitz in Accra, der Hauptstadt Ghanas (24 Millionen), haben soll.",
    "93992fdbf1eafbc2f30fd0fb572fd681"
  ],
  [
    "China hat auch zunehmend Indiens Souveränität über Arunachal Pradesh in Frage gestellt, den nordöstlichen indischen Staat, den Chinas Machthaber „Südtibet“ nennen und größtenteils als ihren eigenen beanspruchen.",
    "85f40f96d4a178f77d71796f97f690bc"
  ],
  [
    "Schreiben des Vertreters Marokkos vom 6. August (S/26266) an den Präsidenten des Sicherheitsrats, in dem im Namen der anderen blockfreien Mitglieder des Sicherheitsrats vorgeschlagen wird, den Ort der Gespräche unter der Schirmherrschaft der Ko-Vorsitzenden der Internationalen Konferenz über das ehemalige Jugoslawien.",
    "6638b56cc0cbfc10071325ad4e6b1ce8"
  ],
  [
    "Ein Mitglied des Gefolges schlug die Anwesenheit eines Generals vor.",
    "dff68fd5d2d25eefa99f087f8ef1f943"
  ],
  [
    "Nun, in der Folge, die ich gerade gesehen habe, hat das ältere „Gastineau Girl“ darüber gejammert, warum die Leute immer wieder ihren Ehemann erwähnen (Mr. Gastineau, anscheinend ein berühmter American Football-Spieler).",
    "01df97d0863133ceadda377870a2443b"
  ],
  [
    "Die jugendlichen Schauspieler, die zum Zeitpunkt der Produktion 16 und 17 Jahre alt waren, tun also nichts Illegales.",
    "240025613f6e4b139aa7e0cca802f8a2"
  ],
  [
    "1909 wurde Maxwell die erste Frau im akademischen Personal des Trinity College, als sie Dozentin für moderne Geschichte wurde.",
    "7a6e9b4039cde200b7adee2e412b6c71"
  ],
  [
    "Sie haben in Frankreich eine Frau getötet und gefoltert, und die beiden SEALs erhielten nur eine Woche Haft auf einem Schiff, während ein Seemann beim Diebstahl einer Flasche Wein aus einer französischen Weinhandlung erwischt wurde und er vor Gericht gestellt wurde.",
    "025470a6a87a4c5405b73fd37d43d3e0"
  ],
  [
    "Seit dem letzten schrecklichen Asterix-Film und der Tatsache, dass wir nur die schweizerdeutsche Version in den Kinos bekommen, habe ich ihn hier mit ziemlicher Angst angeschaut... Unbegründet, wie ich froh war zu entdecken ^____^Ich kam fröhlich aus dem Theater... Immer ein gutes Zeichen ^_~",
    "e11cb401961f9c7bd28bae4301632c36"
  ],
  [
    "In den Vereinigten Staaten wird die Regierung von Präsident Barack Obama, abgesehen von einer außenpolitischen Krise, die die nationale Sicherheit direkt bedroht, die meiste Zeit ihrer Zeit, Energie und politisches Kapital auf den Schuldenabbau und andere innenpolitische Prioritäten konzentrieren.",
    "109f05bfd992d253f2d2a3a1dddea97d"
  ],
  [
    "Es wurde festgestellt, dass die Wettbewerbskräfte, die den Börsen zugrunde liegen, alle Wertpapierpreise auf ihre wahren Grundwerte zwangen.",
    "a1b46eed889554716a3eff37f2825147"
  ],
  [
    "Wie er Lee gewarnt hatte: „Bring mich nicht zum Kämpfen, weil dir meine Art zu kämpfen nicht gefallen wird“.",
    "5d6c416477d37267d8d9744205bed855"
  ],
  [
    "Eine der Folgen dieser Präferenz war eine stärkere Dominanz der Entwicklungsfinanzierungsinstitutionen als Finanzierungsquelle auf der einen Seite und eine Verringerung der dem UNDP zur Verfügung gestellten Ressourcen sowie eine Verwässerung seiner zentralen Finanzierungsrolle innerhalb des Systems der Vereinten Nationen auf der anderen Seite.",
    "eb63936d39f25ae98422e024d3dc0872"
  ],
  [
    "Rollen wie diese ziehen jedoch nur die Grenze.",
    "05861cf979d262750d2ca74d0f505151"
  ],
  [
    "Seine Wahl in dieses hohe Amt ist ein Beweis für das Vertrauen, das die Mitgliedstaaten in ihn haben, und für ihren Respekt vor seinem Land Guyana.",
    "9553970d910a4bb8de36c8db38dcd86b"
  ],
  [
    "Seine Witwe verliert ihre Vernunft und wird vom Bataillonskommandeur betreut, der aus dem Marinedienst zurücktritt, um Soldat zu werden, und der sie in einem kleinen Karren, der von einem Maultier gezogen wird, auf seine Feldzüge mitnimmt.",
    "8f3f2e2a622274cfcc741d5beb3fc077"
  ],
  [
    "Stattdessen bekamen wir jedoch ein erfundenes Familiendrama, das in Lear zu tauchen schien, als der Autor keine Ideen mehr hatte. Die Besetzung arbeitete hart, aber es gelierte einfach nicht.",
    "e4c73b94e6827a317be39f882c5499f3"
  ],
  [
    "3. Anlagen, die in den spezifizierten Häfen vorhanden sind oder gebaut werden sollen und die speziell für den Verkehr der Union der Republiken Bosnien und Herzegowina bestimmt sind, könnten mit Zustimmung der Republik Kroatien betrieben und entwickelt werden dürfen;",
    "e40d67a123dbf0cccfc266df0c79857c"
  ],
  [
    "Im Kongress, „der Bühne für harte, heftige Dialoge, verfolgten die Kongressabgeordneten besorgt die Nachricht von der Adhäsion von General Amaury Kruel, dem Kommandeur der Zweiten Armee.",
    "70b7edc0d76bc04ccc323ba78b684782"
  ],
  [
    "Die Beiträge für den am 31. Dezember 1993 endenden Zweijahreszeitraum beliefen sich auf 831.663.122 USD für allgemeine Mittel und 758.667.535 USD für zusätzliche Mittel.",
    "9fbfeed396ee1945d8415f3f52a1e232"
  ],
  [
    "Er sammelte einen 0,946 Feldprozentsatz in 712 Spielen bei Shortstop und erreichte 0,200 (7-für-35) in 11 World Series-Spielen.",
    "e400535ffcffcb154a604c94e3f6b24c"
  ],
  [
    "angeschlagene Demokratie“ und „Ein schmutziger Krieg: Ein russischer Reporter in Tschetschenien“ schrieb Politkowskaja über die verschwindenden Freiheiten, die das charakteristische Merkmal von Putins Präsidentschaft sind.",
    "e11ff136de9312174733824985ba9153"
  ],
  [
    "Die Konferenz der Vereinten Nationen zur Koordinierung der internationalen Hilfe im Wahlbereich, die vom 5. bis 8. Oktober 1992 in Ottawa stattfand, führte zur Einrichtung eines Informationsnetzwerks für Wahlhilfe durch die Wahlunterstützungsstelle der Vereinten Nationen.",
    "e75c706f9c6353af94fd69b128242535"
  ],
  [
    "Sie schafft es erstaunlicherweise, dies zu tun, ohne als wahnsinnig oder absichtlich sadistisch zu wirken.",
    "b5299ef2961a851686d6bcd5f1b4a578"
  ],
  [
    "Sie betonten, dass die Einrichtung von Außenstellen in die Richtlinien der jeweiligen Leitungsgremien der Organisationen sowie spezifische Vereinbarungen mit den betroffenen Aufnahmeländern fiel.",
    "42c2eb3f741331d1b62eb7065a578e31"
  ],
  [
    "Burhanuddin begleitete Sayuti Melik beim Tippen.",
    "01d3a16c6424dcdb4d8926403f476733"
  ],
  [
    "Viele waren in der UNTAC beschäftigt, und eine beträchtliche Anzahl wird auch für die Operation der Vereinten Nationen in Mosambik (ONUMOZ) und für die Operation der Vereinten Nationen in Somalia (UNOSOM) rekrutiert.",
    "01ee9f5dca9efca5c467a4041aeffb1f"
  ],
  [
    "Seitdem hat sie die Behandlung abgeschlossen, die eine Chemotherapie und eine Operation zur Entfernung des Tumors beinhaltete.",
    "743b2d3a8f859203f0f25838e51478d2"
  ],
  [
    "Die wunderschöne, charmante, äußerst vielseitige und talentierte Irene Dunne ist eine der größten 5 oder 6 Schauspielerinnen des amerikanischen Kinos.",
    "402b62ee1f4bc97b9662ab4e8f243213"
  ],
  [
    "Die ersten drei Elemente der amerikanischen Wachstumsformel kosten Geld, und dieses Geld ist in dem Teil des Bundeshaushalts enthalten, auf den sich die Gesetzgebung zur Schuldenobergrenze bezieht, auf den sich die Gesetzgebung zur Schuldenobergrenze bezieht.",
    "b7a56fbca3092fd4e6eda68161858bee"
  ],
  [
    "Ojo verhielt sich als Kind professionell.",
    "5124ba662c9597e088ccaa0fd85ccfed"
  ],
  [
    "Ich nenne die Probleme in einer Liste. Insgesamt war dieser Film im Sinne von Handlung, Charakterentwicklung und Performance eine große Enttäuschung und Zeitverschwendung.",
    "b740c6ed034bd669d3e507e9435c9b0f"
  ],
  [
    "Ich habe mir endlich eine Kopie von Kannathil Muthamittal über Netflix geschnappt und Silvester damit verbracht, ein erstaunliches Drama zu beobachten.",
    "58464950ce830e436fbe4c91b9de592b"
  ],
  [
    "Sie schloss ihr Studium als Anwältin an der Universität von San Martín de Porres ab und absolvierte ein Aufbaustudium an dieser Universität.",
    "a6d4007706b7d26fd66c874551b094f6"
  ],
  [
    "Und für die pompösen Leute, die denken: „Nun ja, diese Geschichte muss die Charaktere in den Mittelpunkt stellen!“ nun du liegst falsch, absolut falsch.",
    "ce6452e73d2e2381d55aeaa5f629b589"
  ],
  [
    "Schließlich beeinflusst das Verhalten der Steigerungsrate der Beiträge aus dem System der Vereinten Nationen erheblich das Gesamtergebnis der multilateralen Beiträge insgesamt.",
    "5bab7b343e6541743528182edacb7be5"
  ],
  [
    "Norberg hat einen Bachelor of Arts in Mathematik von der Universität Uppsala.",
    "431dda99f71ea78f66f0374c53f34648"
  ],
  [
    "Sein letzter Kontakt mit den Filmen war seine Regie von THE GALLANT HOURS über Admiral William „Bull“ Halsey mit seinem Freund Jimmy Cagney in der Hauptrolle.",
    "d13caab65bc439c76614e949ea04e271"
  ],
  [
    "Es wird immer schwieriger in seinen territorialen Auseinandersetzungen mit Japan im Ostchinesischen Meer; es wird im Südchinesischen Meer mit seinen Nachbarn durchsetzungsfähig, auch über umstrittene Inseln; es stellte seinen eigenen Tarnjäger während des Besuchs des US-Verteidigungsministers in China zur Schau; es schickt seinen ersten Flugzeugträger aus auf See für Versuche, was auf die Möglichkeit hinweist, Marinestützpunkte im Indischen Ozean zu errichten.",
    "02aec279b8f10190575ea90bf193ab3c"
  ],
  [
    "Der Board ist der Ansicht, dass die ITC die Empfehlungen zwar ausführlich geprüft hat, aber nur sehr begrenzte Maßnahmen ergriffen hat, um sie umzusetzen.",
    "721954100f88bb68a10f1b69fc17c273"
  ],
  [
    "Surrealismus!“ : eine Kuh im Bett, eine Giraffe fällt aus dem Fenster (ein schlechtes Modell), ein Mann, der ein Federkissen zerfetzt, eine Frau, die eine Toilette spült, während wir Bilder von brodelnder Lava sehen (oder eine Schlammgrube... in s/w schwer zu sagen).",
    "5ea1e7ef7347b67f77e770b0785141c2"
  ],
  [
    "Wenn dieser Film auf Englisch gewesen wäre, hätten ihn alle Kritiker zerstört.",
    "3ddf3569963e8aee739ff3f1dbef58d9"
  ],
  [
    "7. Als Reaktion auf diese Entschließung leitete der Rat einen Konsultationsprozess ein, der Treffen der Vertreter des Vorstands in Rom und die Einsetzung einer informellen Arbeitsgruppe mit Sitz in Rom umfasste, die von Januar bis April 1993 mehrere Sitzungen abhielt.",
    "ce1961f41bb154429204f9dfa1121447"
  ],
  [
    "Es ist nur eine einfache gute Kauf/Bösewicht TV-Serie leiden unter offensichtlichen Haushaltsbeschränkungen, die die Action-Szene mäßig spannend machen.",
    "e45492d21316db16f2f03bb377e681a8"
  ],
  [
    "Ja, ich konnte nicht aufhören zu gähnen, mein Partner auch nicht.",
    "bbbe2d222d24aa879311b944a1db0e86"
  ],
  [
    "Die grundlegende Entdeckung von BCS war, dass, wenn sich die Elektronen paaren, diese Paare tatsächlich supraleitend sein könnten.",
    "4a5605cbe3908b12235596d696bb378d"
  ],
  [
    "Wenn das nicht genug aussagt, wie hirnlos dieser Film ist, denken Sie daran, dass Jack Black etwa 20 Minuten lang singt, und das ist sein Verkaufsargument.",
    "3fe3618fa0007facb5a05fa2f1954016"
  ],
  [
    "Der Film hat mein Interesse die ganze Zeit geweckt und ich habe tatsächlich mehr als einmal laut gelacht!",
    "139a49300dbc5c2be2ccc54581788950"
  ],
  [
    "Im vergangenen Jahr hat die Regierung ihre Finanzen in Ordnung gebracht, indem sie verschwenderische und korrupte Ausgaben wie Unternehmenssubventionen gesenkt hat.",
    "723f0ab2bf3ae58041a7ef55927b922c"
  ],
  [
    "Der Beginn der Feindseligkeiten wurde Radm klargestellt.",
    "b5361e1c87bd4fe68c5a6cfedc0ac0f7"
  ],
  [
    "Nein, das liegt daran, dass dies ein ernsthafter Versuch war, einen guten Actionfilm zu machen, der dem Hollywood-Standard entspricht.",
    "6f02cd56c9f25ec22d5c5890842f3333"
  ],
  [
    "Dieser Film ist der Eine, in den du dich verliebst.",
    "f367665591a5ebfd9612463b543351aa"
  ],
  [
    "Sie werden als die letzte reine Sache angesehen, die völlig unschuldigen „Anderen“, die nicht in ihr Schicksal verwickelt sind und offenbar ihrer politischen Entscheidungsfreiheit oder Wahl beraubt sind.",
    "2595a95d9599401a6393b9fd301e5797"
  ],
  [
    "Wieder einmal legten Seabees Ponton-Dämme, über die der Angriff an Land zu gelangen.“ „Seabees brachten auch ihre Rhino-Fähren mit, eine motorisierte Anpassung ihrer modularen Pontonboxen.",
    "d38ceec3cff41b84302f40c2b69e0549"
  ],
  [
    "Paul Muni und Bette Davis übertreiben sich monströs, während der glanzlose Studio-Hack Archie Mayo in diesem rassistisch provokativen Film abgelenkt und unbewusst zu sein scheint, der sein „bittersüßes Ende“ ableitet, indem er segregationistische Einstellungen duldet.",
    "d81848283e5f7f987784224b11404274"
  ],
  [
    "wurde das gemeinsame Interesse der Menschheit an der Erforschung und Nutzung des Weltraums für friedliche Zwecke anerkannt.",
    "34dca91d0660c587aacfc803800aabba"
  ],
  [
    "Ist es möglich, sich in einen Computer zu hacken, der sowohl ausgeschaltet als auch nicht mit dem Internet verbunden ist?",
    "6faf963ec9ba6f762eeb37656667d192"
  ],
  [
    "Immobilienspekulanten scheinen oft auf das politische Gleichgewicht zu setzen, das das Angebot an Wohnraum einschränkt, und auf die unbefristete Fortsetzung der künstlichen Unterstützung, die während dieser Finanzkrise begonnen wurde.",
    "d7182ffc224722d43c1cf805e6099f61"
  ],
  [
    "Diese Handlungen haben die Besorgnis der salvadorianischen Kirche und der Nichtregierungsorganisationen geweckt; die Regierung hat auch ihre Bestürzung über die Annahme zum Ausdruck gebracht, dass diese Praktiken eine Rückkehr zu alten Wegen ankündigen könnten.",
    "fe0e4d29df1a2e4aaa2fb4e4535094c6"
  ],
  [
    "Wir müssen sowohl unsere Haltung gegenüber globalen Problemen berücksichtigen, die früher als an die europäischen Interessen grenzwertig galten, als auch darüber, was es wirklich bedeutet, ein EU-Partner zu sein.",
    "b69f3a9f7d0003209ca5733df95bbfc8"
  ],
  [
    "Dieser Film ist sehr gewalttätig, aber aufregend mit originellen Dialogen und coolen Charakteren.",
    "ce929f26e8c2a6f398f65bd70e28c806"
  ],
  [
    "Während der Generalstaatsanwalt des IStGH, Luis Moreno-Ocampo, zuversichtlich ist, dass Bashir vor Gericht gestellt wird, ist unklar, wie dies geschehen wird.",
    "d7bd33f6e0f43b3b6b88a6d58a6e9fc8"
  ],
  [
    "d Zuständigkeit für die Wiederbelebung und den Wiederaufbau der palästinensischen Wirtschaft und trägt so dazu bei, die Grundlage für einen dauerhaften Frieden zu legen.",
    "570d2657daa1d58f35518e6debedf1b1"
  ],
  [
    "Ein unerbittlich langwieriges Tempo!",
    "9995d76d995b7094b7c63ae802d7baa1"
  ],
  [
    "Also, Jingo, was meintest du mit „Gott Verlassenen“, als du über Australien gesprochen hast, hmmm?",
    "e0a16ec406b0d6523a1722d637fcb887"
  ],
  [
    "Dieser zeigt die üblichen Verfolgungsjagden, Kämpfe mit dem großartigen Van Damme-Kick-Stil, Schießkämpfe mit der 40-Granatenlader-Schrotflinte und sogar Bomben im Terroristenstil.",
    "d414e81672a6afd083c0f9b6a1663b5e"
  ],
  [
    "Die Kamera blickte mit den unscharfen Augen eines Tagträumers auf das Set.",
    "a753a95b8cf0b24c69e64191cfe3d543"
  ],
  [
    "4. 1. beschließt, dem Sonderkonto einen Gesamtbetrag von 54 Millionen US-Dollar brutto (52.785.200 Dollar netto) für die Durchführung der Operation der Vereinten Nationen in Mosambik für den Zeitraum vom 1. Juli bis 31. Oktober 1993 zuzuweisen;",
    "17a5fdd41fe0b5b284761ba046d897dc"
  ],
  [
    "Insgesamt schaffte er zwischen 1995 und 1997 7 Auftritte mit der U21-Seite und erzielte 1 Tor für die Azzurrini.",
    "32f4c22c1cfa6d096bf43d5f86a039fb"
  ],
  [
    "Kombiniere gutes Casting, schlechtes Schreiben, gute Orchestermusik, schlechte Dialoge und gute Story-Idee mit viel Potenzial, wird aber nie realisiert, wenn du Slipstream hast.",
    "d519aea08cf0333960b2a29b2d9ec723"
  ],
  [
    "Geschiedene alleinerziehende Mutter in der malerischen Küstenstadt findet einen anonymen Liebesbrief und lässt sie ihr ruhendes Liebesleben in die Tat umsetzen.",
    "01561ffbb0e6ed0ea26c891eeb8f82e4"
  ],
  [
    "Während der S.C. Braga-Saison 2017/18 trat der Verein in der Primeira Liga, der Taça de Portugal, der Taça da Liga und der UEFA Europa League an.",
    "4567c805fdc302bb25f6944feba25f35"
  ],
  [
    "Dennoch haben die eingehenden Ideen der Arbeitsgruppe und die ihr vorgelegten Positionspapiere bereits ein wertvolles Spektrum möglicher Maßnahmen geboten, die bei weiterer Diskussion und Ausarbeitung durch die jeweiligen Befürworter letztendlich zu gemeinsamen Ansätzen und Konsens über konkrete Maßnahmen führen könnten.",
    "84141506742229b79e1da8f28a163fb7"
  ],
  [
    "Am 1. Oktober 1945 gründete er die Harian Merdeka.",
    "d93384cd2c449dad5dba81f07c750c2b"
  ],
  [
    "vom 28. Mai 1985, 1986/66 vom 23. Juli 1986, 1987/54 vom 28. Mai 1987, 1989/104 vom 27. Juli 1989 und 1991/57 vom 26. Juli 1991,",
    "f36353ced12fc39758b4aef68ea1ac63"
  ],
  [
    "Wenn man bedenkt, wie abscheulich er aussieht und wie sehr er ist, ist es nicht verwunderlich, dass er keinen Abnehmer bekommt - bis ein Artikel in der Zeitung erscheint, in dem er seine missliche Lage erklärt -. An diesem Punkt tauchen fünf verrückte Frauen aus dem Nichts auf, um ihren neuen Ehemann zu beanspruchen (plus das Geld natürlich) .Insgesamt eine langweilige Runderneuerung.",
    "e9ffb8a20a296ceeaa7d108e0da7657d"
  ],
  [
    "Für eine sehr lange (in der Tat zu lange) Zeit erweckte dieser Film den Eindruck, eine inoffizielle Fortsetzung von Porkys mit lahmen, vulgären und beleidigenden Brüderschaftsstreiche zu sein.",
    "722fda3fb5be29707eaa2ac0d4bdaba4"
  ],
  [
    "Nach meinen Schreiben vom 20. und 26. September sowie vom 5. und 14. Oktober 1994 (A/49/400 und Add.1-3) beehre ich mich, Ihnen mitzuteilen, dass die Komoren die notwendige Zahlung geleistet haben, um ihre Zahlungsrückstände unter den in Artikel 19 der Charta genannten Betrag zu reduzieren.",
    "95c13de22e797d008975c58d99cfdbe3"
  ],
  [
    "Studierende können teilnehmen an:",
    "e97d5f5840c68c1e82a4a0d8ad19b955"
  ],
  [
    "Dieser Film muss einer der langweiligsten und dümmsten Filme sein, die Perrugorria je gemacht hat.",
    "8db318e6b484497c7630b95060708ff3"
  ],
  [
    "a) In Absatz (b) wurden die Worte „Aufteilung des in Absatz (a) angegebenen Betrags“ durch die Worte „zu diesem Zeitpunkt den Betrag von 22.876.000 Dollar brutto (22.400.000 Dollar netto) aufzuteilen“ ersetzt.",
    "d4c1e1c9e1308bc1d00345eeee8ea94c"
  ],
  [
    "Da ich ein Fan von allem bin, was mit „Psycho“ zu tun hat, habe ich mir eine gebrauchte Kopie des Remakes gekauft, die ich mir gelegentlich ansehen kann.",
    "425f04f9da6f1beff3e75e4898028e06"
  ],
  [
    "Obwohl „Inki and the Minah Bird“ veraltet aussieht, ist es meiner Meinung nach ein unterhaltsamer und charmanter Cartoon.",
    "a8a7ba0054c8be733251ebd581bd5bb3"
  ],
  [
    "1. 5. fordert die betroffenen Parteien auf, den Waffenstillstand, der aufgrund der direkten Kontakte, die mit Unterstützung der Regierung der Russischen Föderation zur Unterstützung der KSZE-Minsk-Gruppe aufgenommen wurden, wirksam und dauerhaft zu gestalten;",
    "bc5f8c08ce536b7549d69bf387afc051"
  ],
  [
    "Er verbindet sich wieder mit dem jungen Mädchen, aber dieses Mal nimmt Matt Kokain.",
    "1406c88fdb9c2d678594af396e0131aa"
  ],
  [
    "Mitte 2007 bestätigte die Kommission, dass sie den Dialog der EU mit dem Mercosur erneut prüfen wird, um den Verhandlungen neue Impulse zu verleihen.",
    "5f5bbde093ce283cee1bc99fb1f1b24b"
  ],
  [
    "sollte leichter in der Lage sein, Informationen zu veröffentlichen, Geschichten zu präsentieren und Leads an etablierte investigative Reporter zu senden.",
    "bf28a2f14cbe8b44753e61783cf01c9d"
  ],
  [
    "Die Kommission nahm auch mit Anerkennung den Abschlussbericht des Sonderberichterstatters der Unterkommission zur Verhütung von Diskriminierung und Schutz von Minderheiten, Herrn Asbjørn Eide, zur Kenntnis, über Möglichkeiten zur Erleichterung einer friedlichen und konstruktiven Lösung von Minderheitenproblemen (E/ CN.4/Sub.2/1993/34 und Add.1-4).",
    "468688a1684eecd8bbef7c412a63a352"
  ],
  [
    "Ich verstehe wirklich nicht, warum sie zugestimmt haben, dabei zu sein“.",
    "72b1536f045dcffb971b91dafc548844"
  ],
  [
    "Der kommerzielle Selbstmord, den die Monkees mit diesem Film begangen haben, spiegelt sich in dem metaphorischen Selbstmord wider, den sie auf dem Bildschirm begehen.",
    "8a0ef3c5e741ea3b96591e850c023d40"
  ],
  [
    "In einer Zeit zunehmender Spannungen zwischen Nordkorea, Südkorea und den Vereinigten Staaten scheint eine solche Politik unmöglich zu sein.",
    "19a423d63c0b0a10cf699df3c1be6fbb"
  ],
  [
    "Ich habe auch immer so schlechte Filme genossen, es ist gut, du siehst jemanden an, der aktuelle mit Käse gefüllte Kinderfilme wie Catwoman und Thunderbirds (2004) mochte. Sei kein Narr, verschwende keine Zeit und kein Geld mit diesem Müllhaufen.",
    "2ea3a304c27be256e5556d6a5a9f7e96"
  ],
  [
    "Um zu sagen, Jim ist wirklich in eine schöne Frau verliebt und wird ihrer kleinen Tochter als Vaterfigur gezeigt.",
    "67fc4f72dc691b985a8851bf088c09e2"
  ],
  [
    "Zum 30. September wurden zusätzliche Anforderungen in Höhe von insgesamt 4.009.900$ für Tagegeld (3.742.500$) und Reisekosten (276.600$) teilweise durch Einsparungen von 9.200$ an Kleidung und Ausrüstung ausgeglichen.",
    "fc1f840aa097b9b0cf38a63cf0612dc8"
  ],
  [
    "Eine ihrer Stationen ist das Haus von Kaita Takanashi (Ittoku Kishibe), einem Regierungsbeamten, der sich um seine todkranke Frau Yoko (Akiko Nishina) kümmert.",
    "74a0a5ae1080486098b84d771e353bb2"
  ],
  [
    "auf der aktuellen Sitzung würde eine Reihe von Sitzungen erfordern, die im Rahmen der neunundvierzigsten Tagung der Generalversammlung anberaumt werden müssten.",
    "e1af3a910ea0b111c285f8d581a2c35c"
  ],
  [
    "Sein Sohn starb am 30. Juni 1737.",
    "ebd30a10abfb20d7020ea9cf75a35853"
  ],
  [
    "REISSEN.",
    "876075db1b2fa826b8f7c544b7316d78"
  ],
  [
    "Das war scheiße.",
    "97d7af611beff62fcc95a488d686ecf9"
  ],
  [
    "4. 3. fordert alle Staaten auf, die Souveränität, Unabhängigkeit, territoriale Unversehrtheit und Unverletzlichkeit, Neutralität und nationale Einheit Kambodschas zu achten;",
    "400ef392fa1ee69e26253620b0e7204c"
  ],
  [
    "Eine kürzlich durchgeführte Studie hat gezeigt, dass das Antidepressivum Citalopram die Reaktion von Individuen auf hypothetische moralische Dilemmszenarien verändern kann.",
    "2eba4f866387033bb98bd7ecddcfe43e"
  ],
  [
    "1. 1. nimmt mit Anerkennung Kenntnis von den Maßnahmen, die die Abteilung für öffentliche Information des Sekretariats gemäß Resolution 47/64 C der Generalversammlung ergriffen hat;",
    "b13625161e037b345283b040a3732df9"
  ],
  [
    "Meiner Meinung nach haben die Filmemacher alles entfernt, was die Geschichte interessant und einzigartig gemacht hat, und sie durch gängigere Elemente im Hollywood-Stil ersetzt.",
    "21545a765cb6cc26934c4e3a6b193547"
  ],
  [
    "Es ist eine ununterbrochene Fülle von Emotionen und Tabuthemen.",
    "b00b0b8bdf2bf3a617902092a2ac5c10"
  ],
  [
    "Ich kann es jetzt einfach hören: „Warte, warte eine Sekunde!",
    "125985e0dc321aa72b45d8281e136b59"
  ],
  [
    "Herren Team 400, 600, 800 m Freigewehr:",
    "db8048099609d8f487f2b2754312ec62"
  ],
  [
    "Im Gegensatz dazu versuchen Benutzerberichte über Nebenwirkungen, eine menschliche Realität zu beschreiben, anstatt Bilder zu fördern, die den betroffenen Interessen entsprechen.",
    "277873a8db90dcfda913f5588c6e80f2"
  ],
  [
    "1. Am 1. März 1988 wurde eine Vorabgenehmigungsmaßnahme eingeführt, um die Häufigkeit von Krankenhausaufenthalten in den Vereinigten Staaten zu kontrollieren, wo die Gesamtkosten häufig weit über den Kosten für vergleichbare medizinische Leistungen in anderen Ländern liegen.",
    "15e6579d77b20617cef7abead44246a5"
  ],
  [
    "Wir freuen uns und freuen uns über die Annahme der Resolution, die der ECO-Beobachterstatus bei den Vereinten Nationen verleiht.",
    "3e7a26b36b97d733b0a55a378dcd1033"
  ],
  [
    "Seit dem 23. Juli haben die Vereinigten Staaten aufgrund ihrer Nachrichtendienste mehrere Vertretungen bei der chinesischen Seite abgegeben.",
    "05bad3aac8ce27a6a90362254fc98692"
  ],
  [
    "Sie erwarten von der BBC nur das beste Drama und MESSIAH ist keine Ausnahme von der Regel.",
    "c5cd8ad075e5ddd6168e36feb758f94e"
  ],
  [
    "Ebenso wurden unter Missachtung des Atomwaffensperrvertrags kaum Fortschritte auf dem Weg zur nuklearen Abrüstung erzielt.",
    "11959210dd0bdb2b1acd48226a539bf2"
  ],
  [
    "Die Vielzahl der Antworten schien verwirrend und weckte nicht das Vertrauen, dass irgendjemand wusste, was die tiefste Krise des Kapitalismus verursachte.",
    "4c68b76ed4416fe38e258d95b67aae03"
  ],
  [
    "„Bau und Installation“ wird in einigen Ländern als Handel mit Dienstleistungen und in anderen als Warenhandel angesehen.",
    "484f118d4bcf8103a866f07da85afbb4"
  ],
  [
    "Sagte Nuff.",
    "66cc2e7f9de04d6b36674cd9beaff679"
  ],
  [
    "Sie wird auch ein beispielloses Maß an Gewalt und Kriminalität aufrechterhalten - eine weitere entscheidende Dimension der heutigen Unsicherheit.",
    "afa8681cda3e3d1b6438d4d1ffd12128"
  ],
  [
    "Die alte Weltordnung des Kalten Krieges basierte auf dem nuklearen Wettrüsten zwischen den beiden Supermächten, den Vereinigten Staaten",
    "fe0d4a5ed18f8bcd108d27190acac5cc"
  ],
  [
    "Mit einem Krieg gegen den Lohn war die Änderung des Feldes viel schneller als die Durchführung offizieller militärischer Beschaffungskanäle.",
    "e1cd224bc5250a84e4c59e15a9095701"
  ],
  [
    "Das Buch der Offenbarung beginnt sehr gut.",
    "c5ff7794807ca1fe7a6d8af4a57cb326"
  ],
  [
    "Einige der Szenen sind gut gefilmt.",
    "4ec215fc24761f70b0ba55ca003006a6"
  ],
  [
    "Aber die Zeit ist knapp, und nur wenige neue DPJ-Gesetzgeber verfügen über die Gesetzgebungserfahrung und die Haushaltserfahrung, um dies zu erreichen.",
    "086d40392cbcf4f25f54be168ecdae5e"
  ],
  [
    "Die Inspektoren sind der Ansicht, dass das Referat über ein angemessenes Personal verfügen muss, um einer größeren Anzahl von Aktivitäten und Verantwortlichkeiten, einschließlich Inspektion, Untersuchung und Bewertung, gerecht zu werden, um den sich ändernden Realitäten und Prioritäten Rechnung zu tragen, insbesondere in den Bereichen Friedenssicherungseinsätze und humanitäre Hilfe, die einen erheblichen Ressourcenbedarf erfordert - technische, personelle und finanzielle.",
    "3be1ae7723614f77f24b4a66e53f6558"
  ],
  [
    "Sie schrieben ihren ersten gemeinsamen Song „Blind as I Am“, den sie bei ihrem ersten Gig im April 2012 im Halbfinale des Live-Musikwettbewerbs Future Sound of Nottingham aufführte.",
    "0762c55b52c4c25577b0b1ff3c0b6ed0"
  ],
  [
    "Er machte sich auf die Suche, mehr über einen Mann zu erfahren, von dem er wenig wusste, und am Ende der Reise glaube ich, dass Nathaniel Kahn mit dem zufrieden ist, was er gelernt und persönlich gefühlt hat.",
    "39b41c6d58e6b324c80a5d60948ad20c"
  ],
  [
    "Insbesondere kann die Aufmerksamkeit auf die erste Versammlung der Indigenen Initiative für den Frieden in Mexiko und ein von der Regierung Boliviens veranstaltetes Treffen zur Internationalen Dekade gelenkt werden.",
    "5a6370cddee412d0e4ea6f984273f40f"
  ],
  [
    "Die Grafik war neu, die Schiffe waren sehr schnell und cool.",
    "2b21df5055a2a5ce7df8b937dc9bcc14"
  ],
  [
    "Komplett mit einem erschütternden Downbeat-Ende und einer schonungslos düsteren zentralen Botschaft über den bitteren Preis, den man als Spitzenreiter zahlt, gilt diese fesselnde Darstellung einer Sackgasse als außergewöhnliche filmische Leistung.",
    "db9667d0acdf78c2bf50473b7af32246"
  ],
  [
    "Ich bin ein großer Fan der ersten vier Ju-on-Projekte.",
    "f8aab070c29b6d746ffbaa8757a932fa"
  ],
  [
    "Darüber hinaus wird die Bearbeitung von Bataillonsfinanzen, Rationen und allen finanziellen Angelegenheiten die Arbeitsbelastung der Finanzabteilung erhöhen.",
    "94bbfa54431e399d6dd604f6c032869d"
  ],
  [
    "Burhanuddin Mohammad Diah, nur als Burhanuddin geboren, wurde am 7. April 1917 in Kotaraja (heute Banda Aceh) geboren.",
    "87d00edb4de5d4267edd3bb04f1a9f37"
  ],
  [
    "Das israelisch-palästinensische Abkommen, das im Rahmen des Friedensprozesses im Nahen Osten geschlossen wurde, stellte eine einzigartige Gelegenheit für den Frieden in der Region dar.",
    "988c87d0de1cea52aacad01db6b547c3"
  ],
  [
    "1976 ließ er sich in Massachusetts nieder, malte und lebte aber auch in New York City, wo seine Bilder regelmäßig ausgestellt wurden.",
    "a374491236370036f8a00828a16a5355"
  ],
  [
    "Und um die Wahrheit zu sagen, diesen Film nicht zu entdecken, ist nicht wirklich verloren.",
    "3007451894e463bd33bf055705d3da7f"
  ],
  [
    "Gramm 1, Gute Dienste, Präventivdiplomatie und Friedensschaffung und Unterprogramm 3, Forschung, Sammlung und Analyse von Informationen, des Programms 1, Gute Dienste, Präventivdiplomatie, Friedensschaffung, Friedenssicherung, Forschung und Sammlung und Auswertung von Informationen; Programm 4, Besondere politische Fragen, Treuhandschaft und Entkolonialisierung; Programm 5, Palästina-Frage; und Programm 6, Beseitigung der Apartheid, des mittelfristigen Plans für den Zeitraum 1992-1997, in der geänderten Fassung (A/47/6/Rev.1).",
    "ddc05104c9f8f0920039dcfbe280561c"
  ],
  [
    "Wenn Jim Henson heute hier wäre, würde er diesen Film HASSEN!",
    "713066ce167d8fc0b91bcc42c09006ba"
  ],
  [
    "Die Geschichte scheint nie wirklich viel Sinn zu ergeben, besonders wenn Robicheaux (gespielt von Tommy Lee Jones) beginnt, seine Gespräche mit dem Konföderierten General John Bell Hood zu führen (das habe ich nie wirklich herausgefunden). Jones war in seiner Rolle in Ordnung, obwohl ich dachte, er würde hier wirklich anfangen, sein Alter zu zeigen.",
    "a7e943865b7c577a76bb49c3910356ec"
  ],
  [
    "Sie wurde zum Clyde geschleppt und später in Greenock repariert.",
    "081f9b7378b9fed2831c2eca65122d18"
  ],
  [
    "„JB“ (Jack Black) rennt von zu Hause weg, nachdem er von seinem Vater (Meat Loaf) verprügelt wurde.",
    "1637ba41d16cec56a6dcbd4ca3f27a49"
  ],
  [
    "Eine zusätzliche Anforderung von 187.400 USD, bestehend aus vertraglichen Leistungen (138.800 USD), medizinischer Versorgung und Untersuchung (24.100 USD), medizinischer Versorgung (3.200 USD), elektrischer Versorgung (7.000 USD), Ansprüchen und Anpassungen (9.800 USD) sowie Uniform- und Bekleidungsbedarf (4.500 USD), wurde teilweise durch Einsparungen von 89.400 USD ausgeglichen offizielle Bewirtung (1.500 USD), Schreibwaren und Bürobedarf (1.000 USD), Sanitär- und Reinigungsmaterialien (1.600 USD) und andere Lieferungen und Dienstleistungen (85.300 USD).",
    "f6be04ec14dacb1a5ba2c431196aea59"
  ],
  [
    "aber Morris ist in jede Art von Kuriositäten verliebt, für die ich ihn normalerweise nicht verantwortlich machen würde.",
    "014fda40a0caef920506d3629e8208ef"
  ],
  [
    "Warum machst du das nicht früher?",
    "71969f8a6430ade14183ffaaa03757e4"
  ],
  [
    "LONDON — Senator John McCain, der republikanische Präsidentschaftskandidat, hat die Schaffung einer „Liga der Demokratien“ gefordert.",
    "7fb1e369e9fd783bc52ecb0113a8e52e"
  ],
  [
    "Das Durchschnittseinkommen für einen Haushalt in der Gemeinde betrug 32.500 USD, und das Durchschnittseinkommen einer Familie betrug 33.421 USD.",
    "ce87f783423f074654abb63182cd8e96"
  ],
  [
    "Unser Wahlprozess ist unbekleidet und düster.",
    "2823f080dcd8a476b19bf613f55a403a"
  ],
  [
    "Der verantwortliche Beamte wies die Delegierten daraufhin darauf hin, dass der Vorbereitungsausschuss für die Konferenz der Vereinten Nationen für menschliche Siedlungen (Habitat II) die Kommission auf ihrer aktuellen Sitzung gebeten habe, ihr Empfehlungen zu inhaltlichen Fragen für die Konferenz sowie Leitlinienentwürfe für Prüfung und Annahme durch den Ausschuss, um die Mitgliedstaaten in die Lage zu versetzen, bei der Vorbereitung und Berichterstattung an die Konferenz einen harmonisierten Ansatz zu wählen.",
    "3ca321847a288e027eadd1ddae3d43a3"
  ],
  [
    "Und Junge, meine Befürchtungen wurden erkannt - YMCA konnte diese nicht retten, aber Liv Tyler hätte es fast getan.",
    "df4b24007f72f02c7c3ba69c70f2166f"
  ],
  [
    "Ich wusste damals nichts von Western, erkannte aber Ben Johnson aus dem Film „Mighty Joe Young“. Was mich an „Wagon Master“ angezogen hat, waren die großartigen Songs, die von den „Sons of the Pioneers“ gesungen wurden. Merian C. Cooper, der den Film produzierte, war der erste, der Originalmusik in Auftrag gab, die der Stimmung einer bestimmten Szene entsprach, und schuf so den modernen Filmsoundtrack.",
    "8b5d74e623c8a47e919333027752d0d0"
  ],
  [
    "Darüber hinaus muss Europa Instrumente für strategische Analysen, Bewertungen und Prognosen aufbauen, um die öffentliche Debatte anzuregen und zu fördern.",
    "433fef74ecfe86239300fb7cdd493ddc"
  ],
  [
    "Darüber hinaus funktioniert in Guatemala sowie in Bujumbura in Zusammenarbeit mit der Regierung von Burundi fachliche Unterstützung durch eine Menschenrechtspräsenz.",
    "980e1ff5c5ce147a511a32c7cb34e665"
  ],
  [
    "Berichte über die Brillanz dieses Films scheinen stark übertrieben gewesen zu sein, und wenn die anderen Rezensenten keinen anderen Film gesehen haben, kann ich nicht erkennen, wie jemand diesen Film etwas anderes finden kann als langweilig, ungruselig, unheimlich, überlang und manchmal unerträglich irritierend.",
    "28fe9ccebec040eced12a04963fd7bb1"
  ],
  [
    "Sie sah sicherlich aus wie die einzige, die sie benutzt hat.",
    "d3f80fabaddfe6994fb8aeab551c5521"
  ],
  [
    "Talos nimmt auch eine Surfer-Girl-Form an, porträtiert von Emily Ozrey und Abigaille Ozrey, und eine Kree-Soldatenverkleidung, gespielt von Duane Henry.",
    "670e5524ba7d963e939d1fbe351483ce"
  ],
  [
    "eines Landes mit einem erstaunlichen Handelsüberschuss von 33 Milliarden US-Dollar in diesem Jahr, das in diesem Jahr voraussichtlich auf über 40 Milliarden US-Dollar steigen wird.",
    "d6940c6d8e1f3097c1a53f1c128b5a1e"
  ],
  [
    "Im Mai 1991 wurde ein Berater beauftragt, das System für die vollständige Implementierung bis Januar 1994 zu entwerfen und zu entwickeln.",
    "3f3208be0c5b1910447beac1ea6d4c56"
  ],
  [
    "Meine ersten Gedanken zu diesem Film waren, Science Fiction als schlechten Weg zu benutzen, um nackte Frauen zu zeigen, obwohl es keine brillante Handlung war, aber ein ziemlich gutes Ende hatte.",
    "c6c8053fd104ca4ba2ac5deddddfe643"
  ],
  [
    "Sie können schließen, was Sie wollen.",
    "7cda25341e32070205e095fbaa9a354c"
  ],
  [
    "Seit Anfang 1993 hat das Büro des Hohen Flüchtlingskommissars der Vereinten Nationen (UNHCR) regelmäßige Arbeitskontakte mit dem KSZE-Hochkommissar für nationale Minderheiten aufgebaut.",
    "b8804029153c318950bc1004fe6b1839"
  ],
  [
    "Wir verfolgen das Leben von drei Männern von 1938 bis zum Ende des Zweiten Weltkriegs und beobachten, wie sie herausfinden, wer sie sind und was sie werden könnten, wenn sie sowohl die Welt über sie als auch darüber entdecken, woraus sie bestehen.",
    "de8aabf91e551147f55c257f8c025980"
  ],
  [
    "Die gesamte Handlung wird ohne Wendungen oder Rätsel erzählt.",
    "20fedb689bac7facf35495bb97c1d278"
  ],
  [
    "Die derzeitige Struktur, wie in den Paragraphen 34 bis 47 von Anhang IV angegeben, ist in drei Dienste unterteilt: (a) den Finanzmanagement- und Unterstützungsdienst, der in die Abteilung Finanzplanung und die Abteilung Überprüfung und Analyse unterteilt ist; (b) den Logistik- und Kommunikationsdienst, der in fünf Bereiche unterteilt ist Abschnitte wie folgt: Versorgung, Engineering, Transport, elektronische Dienstleistungen und Logistikbetrieb; und (c) das Personalmanagement",
    "924ab1f6f353701844e3297ea2a50a43"
  ],
  [
    "Ich musste meine Bewertung für diesen Film aufgrund des schrecklichen Soundtracks auf 4 senken.",
    "0faa536e414cc39aa6d7326a0ebda33d"
  ],
  [
    "Die Übergangszeit begann in „Gaza und Jericho first“, wobei diese Gebiete unter einer neu gegründeten palästinensischen Behörde zu Selbstverwaltungsgebieten wurden.",
    "607eb9658f7bcb72353a8d0a4ebd8617"
  ],
  [
    "Da die Grenze noch nicht besetzt war, wurde das 10. Bataillon der Militärpolizei von Minas Gerais eilig versetzt, um zu verhindern, dass die BGP in das Gebiet von Minas Gerais eindringt.",
    "c01b7483b9509862c10860bac03fe711"
  ],
  [
    "Jeder hat Probleme, und wir alle müssen lernen, sie zu umgehen.",
    "5712a4d16dd7782918dda5d40d8350dd"
  ],
  [
    "Kanada weist in den letzten 50 Jahren in allen außer drei Jahren Leistungsbilanzdefizite auf; die USA haben das Gleiche seit 30 Jahren getan.",
    "8fcffd3080f53cf7f138b4912e442c46"
  ],
  [
    "Zweitens ist die schamlose Brutalität des Kremls inakzeptabel, auch wenn der Westen Georgiens Verantwortungslosigkeit verurteilt und die Sensibilität Russlands gegenüber den komplexen historischen Gefühlen seiner ehemaligen kaiserlichen Gebiete in seine Politik einbezieht.",
    "85695ef49b0d39b7085bca4196b70481"
  ],
  [
    "2.3 Es wird vorgebracht, dass mehrere Organisationen, darunter die Interamerikanische Menschenrechtskommission, Amnesty International, die Internationale Juristenkommission und das Internationale Komitee vom Roten Kreuz (Nicaraguanische Sektion), über das Schicksal von Herrn Zelaya informiert wurden und ihn im Gefängnis besuchten.",
    "a4b79cd5fa3eaba6de7d1de0c439ac57"
  ],
  [
    "Er war der Sohn von König Ishi-Addu, und sein eigener Sohn und Kronprinz wurde Jaad-Abum genannt, aber es ist nicht bekannt, ob dieser Erbe aus Mangel an Quellen erfolgreich war.",
    "69ed1a4c1c25675a2da89abdc966a9d8"
  ],
  [
    "Unser Ziel ist es, unseren politischen Dialog zu vertiefen, unseren Handel auszubauen und unsere zwischenmenschlichen Kontakte mit unseren Nachbarn in Form von Sport, Tourismus und kulturellen Aktivitäten zu vervielfachen.",
    "b007913ab9eededca2b4b5fb3692b170"
  ],
  [
    "Captain Marvel Comicbuchautorin Kelly Sue DeConnick macht einen Cameo-Auftritt als Passant am Bahnhof, und Stan Lee, Mitschöpfer von Captain Marvel, erscheint posthum, als er sich die Zeilen für seinen Cameo in Mallrats (1995) auswendig lernt.",
    "2be73e5d6a91d91363c735844755367f"
  ],
  [
    "Ich hatte das Glück, The Last Stop hier zu sehen, wo ich beim Moving Pictures Film Festival lebe (für diejenigen unter Ihnen, die es nicht wissen, ist das Moving Pictures Film Festival eine Tour durch kanadische Filme in Kanada).",
    "eecb376790b472c9668abe29ddd26310"
  ],
  [
    "Ihre Gegner übertrieben unterdessen die wahrscheinlichen Auswirkungen des Phänomens — und fixierten sich daher dogmatisch auf drastische, kurzfristige Kohlenstoffsenkungen als einzige Lösung, obwohl überwältigende Beweise dafür vorliegen, dass solche Kürzungen lähmend teuer und bedauerlich ineffektiv wären.",
    "08927f73b6fa3a28679ee3d4da6909d4"
  ],
  [
    "Zu den wichtigsten erörterten Themen gehörten die Relevanz und Angemessenheit der bestehenden Standards für Kinder in bewaffneten Konflikten, die Maßnahmen zur Gewährleistung eines wirksamen Schutzes von Kindern in Situationen bewaffneter Konflikte und die Förderung der physischen und psychischen Erholung und der sozialen Wiedereingliederung. .",
    "b95ac5cb4d5e22a1e82bdb1a2eb6086a"
  ],
  [
    "Der Bau der 48,25 km langen neuen Breitspurbahnlinie zwischen Bankura-Chhatna-Mukutmanipur wurde ebenfalls eingeweiht.",
    "fb968db60daebab5ef201ff9fc912cf1"
  ],
  [
    "Shoppen ist im Grunde ein Film, der einige billige Lacher bietet (hauptsächlich, weil es um Sex und Beziehungen geht, nehme ich an) und vielleicht auch kurze Unterhaltung.",
    "04383fd35e015f0ff9d65ac699655f26"
  ],
  [
    "„Best in Show“ ist sicherlich der bisher lustigste und tiefste Film von Christopher Guest.",
    "679a64107105a8076b22999a716f7666"
  ],
  [
    "Die nationale Gemeinschaft muss den Rebellen im Osten Libyens humanitäre Hilfe und medizinische Versorgung leisten.",
    "35269bb648bf68f691b10ab951b8e76b"
  ],
  [
    "Nach vier Spielzeiten in Japan, im Februar 7,, Er unterzeichnete einen neuen Vertrag mit den St. Paul Saints.",
    "171f4fa3ee9a057673ab6ba70566070f"
  ],
  [
    "Pleasance hat einige gute Bildschirmmomente (wertvolle, wenn Sie ein Fan der Serie sind) als der jetzt sehr gealterte und wie er sagt „sehr pensionierter Arzt“.",
    "9b8271a1bc02a6cde85b9b53144fa5f1"
  ],
  [
    "Dies erfordert eine verstärkte und effektive Rolle des Sicherheitsrats im Einklang mit den Zielen und Grundsätzen der Charta.",
    "55a27c04ed09afdbc8549a21ef4311a7"
  ],
  [
    "Der Präsident war am 1. in der Stadt, aber am Abend ging er nach Porto Alegre in Rio Grande do Sul.",
    "b23c527c76cdc567ca4d152f365d40d8"
  ],
  [
    "Vor 20 Jahren verschwand Dr. Chopper (ja, er fährt einen Hubschrauber und zerkleinert Menschen), als die Polizei Leichen in seiner Klinik fand.",
    "2402473853e0266c57d024675378d385"
  ],
  [
    "SEOUL — Das lange verzögerte Treffen der regierenden Arbeiterpartei Nordkoreas ist im Gange und findet in einer Zeit ernster Spannungen zwischen Nordkorea und der internationalen Gemeinschaft statt.",
    "20d711505d2ea7d562572d51e75a8094"
  ],
  [
    "Er ist negativ und bezieht sich nicht auf Länder, in denen die Todesstrafe besteht, sondern auf Länder, in denen sie nicht abgeschafft wurde.",
    "97493b113941e75ec503138b0188f90a"
  ],
  [
    "Ich dachte, etwas, das alles zusammenbringt, wäre jede Minute gleich um die Ecke des Milchstalls.",
    "38530a08953486cb2abc83f761c02584"
  ],
  [
    "Lenzi ist zumindest in der Lage, einen größeren Höhepunkt bei Spasmo zu erreichen und mit Kiss Me Kill Me zu beginnen. Sicherlich kein Kannibalenfilm, aber wurde jemals ein anständiger gemacht?",
    "a09601ccee46b2a469fef2fe5d5dafad"
  ],
  [
    "Siehe auch: Alles von Quentin Tarantino, jeder amerikanische Teenie-Film des letzten Jahrzehnts, alles mit Sex als Hauptverkaufsargument.",
    "3ffd6cb8293d7ac8c4d2e9df01715b8f"
  ],
  [
    "Ivan The Terrible ist eher ein gefilmtes Theaterstück als ein „Großbild-Werk“.",
    "dce1172c610e1569eeb1654ea2ece99f"
  ],
  [
    "In vielen Fällen hatten die Verhafteten noch nicht begonnen, ihre Grundrechte auf Meinungs-, Vereinigungs- und Versammlungsfreiheit auszuüben.",
    "d30b0655efcc45d48f856e6cb81eb39f"
  ],
  [
    "Was weiß ich dann wieder?",
    "ad5901bd008715ba1062dac16fbe1907"
  ],
  [
    "Wenn Ihnen die Geschichte gefällt, schauen Sie sich das Disney-Original an, um eine bessere herzerwärmende Geschichte zu erhalten.",
    "755e1de840c19d858391b19ff3d72c26"
  ],
  [
    "Wenn das Paar vor Kameras mit Luxor und Petra als Hintergrund brutzelte, stell dir vor, wie heiß es am romantischsten Ort auf E werden könnte",
    "5696c2ce9fdc28f00345abc9b91c49dd"
  ],
  [
    "Der Deal kam jedoch nicht zustande.",
    "f333b5047e287e9438d03af6b2709c06"
  ],
  [
    "Später in dieser Nacht hört sie, dass jemand im Gebäude sein könnte, und schaut es sich an.",
    "084741e1d2c40825e959e1f0a9396e34"
  ],
  [
    "(h) Internationaler Datenbankserver: Die technischen, finanziellen und administrativen Anforderungen eines solchen Servers sollten sorgfältig geprüft werden.",
    "12fbe3db4483e64e4a6165ff65c1472c"
  ],
  [
    "Viele Bataillone waren beteiligt, die 113. und 116. CBs hatten jedoch PT Advance Base Construction Detachments.",
    "5eb39869199a71edd8731a349e6e9213"
  ],
  [
    "Viele großartige Metaphern und mehrdeutige Szenen, aber während wir dies (mit einer Gruppe von Freunden) sahen, konnten fast alle von uns nicht aufhören zu lachen... natürlich nicht die Absicht des Regisseurs!",
    "eddece78e683b0d7f2edb1d18b6011e5"
  ],
  [
    "Die Hilfe umfasste fast 6.500 Tonnen Lebensmittel, die mit Hilfe lokaler Hilfsorganisationen an 140.000 Palästinenser verteilt wurden.",
    "1bcb30c63eecc1f25ecca221ed671bab"
  ],
  [
    "In einer Umfrage unter 400 wahrscheinlichen Wählern, die von EPIC/MRA zwischen dem 16. und 19. Oktober 2010 durchgeführt wurde, führte Dingell mit 53 Prozent auf Steeles 36 Prozent.",
    "6a272ed0c53a8d6add53d2e40fd53ba9"
  ],
  [
    "Japan ist jedoch weiterhin besorgt über Chinas sich schnell modernisierendes Militär, während China sich Sorgen über eine mögliche Eindämmungsstrategie zwischen den USA und Japan für China macht, insbesondere im Falle einer Krise in der Straße von Taiwan.",
    "a76e9c7be7a75bc3fd1f027538125e60"
  ],
  [
    "Das Hauptproblem ist, dass nicht alle Einwohner bereit sind, evakuiert und umgesiedelt zu werden.",
    "6da37d70cc94704ced3f922f24df013a"
  ],
  [
    "Das bekommt ein 2 - nur für Cushing und Lee.",
    "18c85c7a5cd0bcfaaee3165d7e09c957"
  ],
  [
    "Die goldenen 70er... Hoffentlich erblicken sie als DVD zusammen mit anderen verlorenen Schätzen das Licht der Welt... Hickey und Boggs sind eine solche.",
    "8bd092e525c68364884263ea39283a8a"
  ],
  [
    "Es könnte auch dazu beitragen, den Konsens zwischen den wichtigsten kohlebasierten Volkswirtschaften wie China und Indien zu fördern.",
    "47b950d76e9799eee136ba9bf16e95b9"
  ],
  [
    "Die gemeldeten Kosten der globalen Erwärmung sind höher als in früheren Studien, da sie die zunehmenden Beweise dafür berücksichtigen, dass der Prozess der globalen Erwärmung hoch ist",
    "d4a49ecb8d35030ce4b8c7d919690be3"
  ],
  [
    "Es ist vorgesehen, dass die Regierungen vier Militärangehörige, die für einen Zeitraum von etwa sechs Wochen an der Planungsphase vor dem Einsatz teilnehmen müssen, zu dem in Absatz 3 genannten Standardsatz erstattet werden.",
    "0f18ebf0ecb231ad0cfcdb1d033b73dd"
  ],
  [
    "Die Führung der Chinesischen Nationalistischen Partei (KMT) hatte gehofft, den Vertrag sofort zur Ratifizierung an den Gesetzgeber zu senden, war jedoch besorgt über die geschlossenen Verhandlungen und die möglichen Auswirkungen des Vertrags zwischen oppositionellen Gesetzgebern, Akademikern, Bürgerorganisationen und normalen Bürgern zwang die Führung der KMT, sich am 25. Juni 2013 auf eine Klausel für Klausel Überprüfung des Vertrags und eine Reihe öffentlicher Anhörungen zu seinen möglichen Auswirkungen zu einigen.",
    "b6f56ce8968caaf5ebfefc2dcb7feff0"
  ],
  [
    "Es ist eine interessante Übung, die frühen Werke großer Künstler mitzuerleben.",
    "ca687c4d0efaf43862476c56906e21ea"
  ],
  [
    "Vielleicht wird die Veröffentlichung dieser beiden sehr unterschiedlichen Filme zu einem weiteren Vorstoß führen, Menschenaffen in den Kreis der Wesen mit moralischen und gesetzlichen Rechten zu bringen.",
    "536b05e0f79f2ba196c5db6b6177c604"
  ],
  [
    "führt in Zusammenarbeit mit nationalen Behörden und lokalen Forschern zahlreiche Studien zu den Faktoren und Prozessen durch, die zur Entstehung und Aufrechterhaltung von Armut führen, sowie zu erfolgreichen Ansätzen und Strategien zu deren Linderung.",
    "ddb93daa2b11a946bec59978a7b91567"
  ],
  [
    "328/1988, von Frau Myriam Zelaya Dunaway und Juan Zelaya im Rahmen des Fakultativprotokolls zum Internationalen Pakt über bürgerliche und politische Rechte dem Menschenrechtskomitee vorgelegt,",
    "cb2f1e9185cb57b7221e5c217f4cead2"
  ],
  [
    "Aufgrund des Erfolgs des Songs in den US Dance Club Songs Charts entschied sich Aguilera, ein Musikvideo für „Telepathy“ als Dankeschön selbst zu produzieren und erklärte auf Facebook: „Ich wollte ein lustiges Video für meine Fans machen, da 'Telepathy' von The Get Down #1 in der Billboard Dance Club Songs Chart ist.",
    "a68701ae5a4f5ac0fec8d480532eda84"
  ],
  [
    "Sowohl der Internationale Währungsfonds als auch die Weltbank haben ermutigende Schritte unternommen, um neue Programme und Konzepte zu entwickeln und ihre Verpflichtungen rasch zu erhöhen.",
    "ab3dcc39425c655ab15e7c19495a111e"
  ],
  [
    "Die Delegationen betonten auch, dass der unpolitische Charakter der Aktivitäten des UNHCR, wie in seinem Statut vorgeschrieben, beibehalten werden müsse.",
    "1df6ad0d4b038dc5d5209c9f94c79119"
  ],
  [
    "Reno ist darauf aus, eine Art Sportreisetasche zu patentieren und zu vermarkten, und da er Holly einen Verlobungsring gegeben hat, ist der potenzielle Erfolg dieses unternehmerischen Abenteuers von großer finanzieller Bedeutung, wenn er beabsichtigt, seinen Eheplan voranzutreiben.",
    "7f5bfe34aa5a26fcb967d3a8c1c18781"
  ],
  [
    "Im Allgemeinen ist dies jedoch eine der schönsten ihrer Zeit, eine Satire, die sticht und ein Merkmal mit einem überwiegend schwarzen Schimmer, das nur allzu weiß, was aus einem Machtüberschuss entsteht, unabhängig von der Hautfarbe.",
    "106019f12f269d1e73a42c4813051e6a"
  ],
  [
    "Er betonte, dass GSD „öffentlich seine Unterstützung für die Bemühungen von Herrn Bossano erklärt habe, aus Großbritannien die Bestätigung des Rechts zu ringen, die Umsetzung der Richtlinien der Europäischen Gemeinschaft vor Ort zu regulieren, als Teil des verfassungsmäßigen Rechts auf Gesetzgebung innerstaatlicher Angelegenheiten.“",
    "15c68545167f539078ebbc9e98b44b17"
  ],
  [
    "Carmichaels Auftritte wurden während seines zweiten Zaubers in Palmerston durch Verletzungsprobleme vereitelt und er wurde am Ende der Saison 2017-18 vom Dumfries-Club freigelassen.",
    "6c2637b7a9adff3d1c0e17df30392d70"
  ],
  [
    "Dies ist eine Fortsetzung, die fast alles demonstriert, was mit einer Fortsetzung schief gehen kann.",
    "c69bdc0b7eafd107ebe699a31530c566"
  ],
  [
    "Parallel zum Problem der ausländischen Militärpräsenz im Baltikum tauchen einige ernste Fragen im Zusammenhang mit dem Schutz der Menschenrechte in diesem Bereich auf.",
    "a2658a1d37edaacf9970bfe18b24e857"
  ],
  [
    "Sie entdecken bald, dass es die Residenz eines riesigen Psychopathen (Kane) ist, der ein Faible dafür hat, Augäpfel herauszuziehen und zu sammeln.",
    "f0478b5ada97275fecf07cbff4b3cbbb"
  ],
  [
    "Die verbleibenden Optionen sollen in drei Gruppen unterteilt werden: „große wissenschaftliche Dilemare“ (wie die Vereinigung von Schwerkraft und Elektrizität in einer Theorie), die enorme Investitionen und Infrastruktur der ersten Welt erfordern; „Datenerhebung“, die Feldarbeit, die mit archäologischen Ausgrabungen und biologischen/genetischen Ausgrabungen verbunden ist Umfragen und „wissenschaftlich fundierte Probleme“ wie die Bekämpfung von AIDS oder die Bekämpfung der globalen Erwärmung.",
    "f13d65518571a32688a189f05824537f"
  ],
  [
    "Das Unternehmen wurde in Quebec unter dem Namen Les Industries de la Rive Sud Ltée gegründet.",
    "64575f818159ab1d1d7d109d3e7f4a88"
  ],
  [
    "Annnndddddd da!",
    "e7e5adae606716d4ce16b59f2aea299a"
  ],
  [
    "Hildegard Brom-Fischer (1908-2001) war eine niederländische Textilkünstlerin, die sich auf kirchliche Stickereien spezialisierte.",
    "7253783334ce7f02afbf0665373ae699"
  ],
  [
    "Nicht in der echten Welt!",
    "cd775cbc92acaf28c6292acc442326fd"
  ],
  [
    "Genau die richtige Mischung aus schnelllebigen Geschichten, unterhaltsamen Charakteren, lustigen Momenten (aber nicht überladen mit dummen Witzen) und lustigen Auftritten von Kelsey Grammar, Harry Dean Stanton, Ron Schneider, Rip Torn und mehr.",
    "e1ec331fb518cf2b5115aef6bdd0adef"
  ],
  [
    "Die Werbung für den neuen Film behauptet, es sei „der erste Live-Action-Film in der Geschichte der Filme, in dem ein fühlendes Tier die Hauptrolle spielt und aus der Sicht eines empfindungsfähigen Tieres erzählt wird“.",
    "8dc5b6940d0b680727753216bf551fbd"
  ],
  [
    "Der Nationalkongress muss als zivile Macht sofort die Haltung einnehmen, die gemäß den Bestimmungen der Verfassung in seiner Verantwortung liegt, um in diesem unruhigen Land die Autorität der Regierung und die Existenz der Regierung wiederherzustellen.",
    "63410e11977c3d5e596ea8ff37d35d1a"
  ],
  [
    "Ich hatte keine Gefühle für einen der Charaktere, die Handlung war nur allzu vorhersehbar (bis zu dem Punkt, an dem ich ihr folgte) und der zweite Zeitsprung in der Handlung brachte mich dazu, aufzuhören.",
    "6736842f6c0dbd6294a2363b7104acca"
  ],
  [
    "Die Verwirklichung dieser Ziele erfordert jedoch die Zusammenarbeit der Regierung in Khartum, während jede der vorgeschlagenen Maßnahmen die Spannungen nur verschärfen oder sich als nutzlos erweisen würde.",
    "572bf0c79bd5a2b13c5397b7bf133346"
  ],
  [
    "Erstens versagt der US-Arbeitsmarkt so stark, dass erweiterte Staatsausgaben keine Ressourcenkosten für die gesamte Gesellschaft verursachen.",
    "2cbac44d3b87f64e906b563a537248fb"
  ],
  [
    "Die meisten Probleme bei bestimmten Wahlen sind auf Ereignisse im Vorfeld der Wahlen oder auf das Fehlen von Rahmenbedingungen für einen freien und fairen Wahlprozess zurückzuführen, wie Vereinigungs-, Versammlungs-, Meinungs- und Bewegungsfreiheit sowie günstige politische, soziale und psychologische Umstände.",
    "3524b6db3fa125eac21e5148f5d80c80"
  ],
  [
    "Auf dieser Grundlage sollte die Identifizierungskommission im Einklang mit dem Kompromissvorschlag des Generalsekretärs die Analyse aller eingegangenen Bewerbungen abschließen und mit der Identifizierung und Registrierung potenzieller Wähler fortfahren",
    "947f60f851d83f70c9ab72d674e5c6d5"
  ],
  [
    "Seit 2014 ist die Seniorenmeisterschaft in zwei verschiedene Alterskategorien aufgeteilt, 50+ und 65+, mit separaten offenen Turnieren und Turnieren nur für Frauen.",
    "2ccda984c1238a34c05bd70fc7ee81b9"
  ],
  [
    "und eine überraschende Wendung, die die „Opfer“ in ein neues Licht rücken ließ - ich fand das sehr routinemäßig.",
    "3ba8ab985a86aabed1e7ed7ceb6afeec"
  ],
  [
    "In beiden Fällen müssen die Beschäftigungsmotoren weiterlaufen oder neu gestartet werden, um politische Volatilität und soziale Unruhen zu verhindern.",
    "e9859de7d2a2354d429e546a85b3b60c"
  ],
  [
    "Der Film ist einfach schlecht.",
    "5469b15ca69ff8d3e20914531fb6e972"
  ],
  [
    "Es sollte die Institution des Systems der Vereinten Nationen sein, um das Problem der absoluten Armut in den ländlichen Gebieten der Entwicklungsländer anzugehen, mit dem Auftrag, landwirtschaftliche Entwicklungsprojekte zu finanzieren, die darauf abzielen, den ärmsten Bauern, den Landlosen, den Fischbewohnern, wirtschaftlichen und sozialen Möglichkeiten zu bieten. Nomaden, Frauen und die anderen Habenichtse der ländlichen Welt.",
    "33b859392564185bca5e60d9c9d6a596"
  ],
  [
    "Dies ist bei weitem mein Lieblings-Actionfilm.",
    "1989738a99a24bbd375a6ae193afa8b9"
  ],
  [
    "b) Achtung der Vorrechte und Immunitäten der Beamten der Vereinten Nationen und der Sonderorganisationen und verwandter Organisationen (Resolution 47/28);",
    "27f65b992d94884137000f5f49d18ab9"
  ],
  [
    "NATO-Kämpfer stellten Radar- und Sichtkontakt mit einem weißen MI-8-Hubschrauber mit blauem Streifen und roten Kreuzmarkierungen 5 Kilometer nordöstlich von Tuzla her.",
    "ebec14f220d7aa89879b278921546148"
  ],
  [
    "Im Gegensatz dazu verbesserte sich die Leistung der Entwicklungsländer und verzeichnete eine durchschnittliche Wachstumsrate von 4,5 Prozent, jedoch mit großen zwischenstaatlichen Unterschieden.",
    "aac66d2eeaaf417d40d9b5de6c4aedc0"
  ],
  [
    "... BREAKER MORANT und ROMPER STOMPER.",
    "e58d67bcc2fb5d4af9bbeb079ffa7f21"
  ],
  [
    "Kunderas Name war im Bericht des Ermittlungsbeamten enthalten, der bestätigt wurde, nachdem ein angesehener Historiker ihn in einem staubigen Prager Archiv entdeckt hatte.",
    "a793d2d54780a31d73403a41ee211930"
  ],
  [
    "Unnötig zu sagen, dass wir daher enttäuscht waren über die Verletzung des Moratoriums, das vor einigen Tagen stattgefunden hat.",
    "1e1caa82ff674a273ef6f4f879d606b1"
  ],
  [
    "Frau Foch ist fesselnd.",
    "62318818a07224227bc42d4232f3a94a"
  ],
  [
    "Ich möchte kommentieren, wie die Mädchen ausgewählt werden.",
    "d20fddc4aa0f709450172cc3350ee02b"
  ],
  [
    "Schließlich war sich die Delegation der Republik Mazedonien der Bedeutung des internationalen Strafgerichtshofs bewusst und war überzeugt, dass die internationale Gemeinschaft seine Gründung nachdrücklich unterstützen würde.",
    "27a6ee4a8bdeed9e48e405c4cff40525"
  ],
  [
    "Vizepräsident der Kommission für internationale Vertragsbeziehungen der Internationalen Handelskammer.",
    "ef9206f7d58cfdc630f945f12855566c"
  ],
  [
    "Sei mehr als nur dein Freund",
    "5bcf89d4072f428b082003048026a8d3"
  ],
  [
    "Die Samen waren von dieser Katastrophe von 1986 schwer betroffen, als Fisch und Viehfleisch verdorben wurden",
    "1dd74b20cb83170ccc6978d09da4192b"
  ],
  [
    "Ich muss es dich zuerst sagen hören",
    "1a2472cb1b51560850d04c722821a748"
  ],
  [
    "Seien Sie jedoch nicht übermäßig großzügig mit den Komplimenten; Sie könnten als gruselig, nervig oder falsch herauskommen.",
    "5eb0c628cc5350c9e928fbf15aee3ecc"
  ],
  [
    "Hoffentlich erinnerst du dich",
    "588e1b9b0079d2951c47389e04b17e1a"
  ],
  [
    "Nein, nein, nein, bring mich zurück",
    "ab87625db503c4040dca845818911bb5"
  ],
  [
    "Entspann dich, mach einen Witz und durchbrich die Berührungsbarriere.",
    "1f491219187579d8ea131ddd066da5b0"
  ],
  [
    "Übe oft, mit Frauen zu sprechen.",
    "e788dd47eb752a6e310e64c68abf7ee1"
  ],
  [
    "Lass dich verwundbar sein.",
    "cddd674d6854c69c2c46a942fed88a12"
  ],
  [
    "Mädchen - Wenn Sie gelegentlich Ihr Haar umdrehen oder es einfach bewegen, um Ihr Gesicht zu umrahmen, wird dies die Aufmerksamkeit auf sich ziehen.",
    "fb70c0d25b7d117ca7ed531152818fdb"
  ],
  [
    "John Osbornes „Blick zurück in...“",
    "b76c9cee16caf624e65cd7271d0a214a"
  ],
  [
    "Amy trägt ein mit Kristall verziertes 46.000 Dollar langes Kleid aus dem Haus dieses spanischen Designers, dessen Vorname Cristobal war",
    "73c303e689e98afdef807645e1a2f026"
  ],
  [
    "Legen Sie nicht nur die richtige Oberfläche, sondern auch eine Polsterung darunter, um Sie bei einem Sturz zu schützen. ;",
    "6f2f7e10b0df4f8b47b0acc9b14c2396"
  ],
  [
    "Geh raus und knüpfe Kontakte.",
    "fc4ca4e2bc810cc578f18f352ed1410e"
  ],
  [
    "Schuld daran ist die Rebellion",
    "b9c14346e04f6a3152b37e09fdbd3bd2"
  ],
  [
    "Er hat seinen Hut nie bei Kitty aufgehängt.",
    "d2f22d8013f34ef1af20c40925b42aac"
  ],
  [
    "Mann, wir hatten mal gute Zeiten.",
    "61fbe3550f77e608e064175a68f302d8"
  ],
  [
    "So musste es einfach sein",
    "b558c9b0133ad037cd6b2274b620380f"
  ],
  [
    "Versuche ihn zu fangen, wenn er alleine ist, aber vermeide es auch, eine Flügelfrau/einen Flügelmann zu benutzen.",
    "2ab057a9cf3c602ad1ab1cd591a1cd80"
  ],
  [
    "Ich bin gelaufen, ja wie mein Verstand",
    "7071b326a5a7e7a9e26bdc6d6ad0fbd9"
  ],
  [
    "Sternsaphire enthalten Nadeln aus dem Mineral Rutil, die Licht in sternförmigen Strahlen reflektieren, normalerweise so viele",
    "a62e13917496153a8ab591dda73b33af"
  ],
  [
    "Gib dein Bestes, um authentisch zu leben.",
    "19281cf2afb1c8a29bcef017311db6ef"
  ],
  [
    "Die Leute lieben es, sich interessant zu fühlen, also hören Sie ihr genau zu und zeigen Sie echtes Interesse an dem, was sie zu sagen hat.",
    "4218d7154127ec62384288533a399b92"
  ],
  [
    "Mein Toasterofen spart Energie, indem er das Essen schneller zubereitet, indem er diesen Ventilatortyp verwendet, der die heiße Luft zirkuliert",
    "cfba6ec09de3799aaf93d7c4d5781998"
  ],
  [
    "(John Legende)",
    "337bbf9cfcefd700c7f969eb85002513"
  ],
  [
    "Wenn du eine weibliche Biene bist, bist du eine von ihnen",
    "de05f860d23a580487b29bfa2ca152ac"
  ],
  [
    "In einigen Kulturen werden Männer stattdessen zu Hyänen, anstatt diese Kreatur des Vollmonds zu werden",
    "187d0862422e4b94b6625471a0f3ee48"
  ],
  [
    "Dieser weit verbreitete ostindische Feigenbaum hat Äste, die Wurzeln auf den Boden senden",
    "023460a87d1248a821f4db4dd6d61e47"
  ],
  [
    "Ignoriere andere Leute.",
    "1b9de9140db4629ad52e7e7c252b5503"
  ],
  [
    "Es tut mir leid für eine Straße in Frankreich",
    "01f7bbb2b6e5b35980435eb74e884249"
  ],
  [
    "Fragen Sie: „Bist du auf Facebook?“ oder „Ich bin besessen von Instagram, hast du eines?“",
    "a6bc5c80667e6cc411ec8f2626ff22be"
  ],
  [
    "Der entsprechend benannte Lake Speed gewann 1988 den Trans South 500 in einem dieser GM-Autos; es war nicht das seines Vaters",
    "9c10f0703ccc8df02a4a8c5526345d4d"
  ],
  [
    "Es ist eine romantische Geste, die Emotionen hinter sich zu haben scheint.",
    "cad510d9234de4f4b5335254c80eee7d"
  ],
  [
    "Betonen Sie die Geste, indem Sie leicht Ihren eigenen Oberschenkel berühren.",
    "93540b9e046375d5d016b24f14801d95"
  ],
  [
    "Schatz, ich mache was immer nötig ist...",
    "db2e8c05bcc533a49747912d95565143"
  ],
  [
    "Ich habe ihr nie gesagt, dass ich es mag,",
    "42076ea4a76f88368f1b84210b886341"
  ],
  [
    "Grabe tief, finde meinen Vorrat",
    "6c2c5cec75f46452a5ae09ef06a78699"
  ],
  [
    "Dieser hart trinkende Waliser wohnte im Chelsea Hotel von NYC, als er 1953 einen vorzeitigen Tod erlebte",
    "1f18aefd7047e9cd07979a8bfb2199ab"
  ],
  [
    "1842 kartierte er den größten Teil des Oregon Trail; 8 Jahre später war er ein kalifornischer Senator",
    "9c7a1b96406ec77fd0ed053df84f4239"
  ],
  [
    "Nimm ein Stück von meinem Herzen ",
    "203dc699fb2c772507b7f56d48c2d55a"
  ],
  [
    "Schien jemals wichtig zu sein",
    "2d80072f732ae5002af4e416a0cb5ca8"
  ],
  [
    "Mach weiter und lass das Licht durchscheinen",
    "638d2776bd0bdb8ce2d93bfde58fede1"
  ],
  [
    "Titan Towers als Hauptmond dieses Planeten",
    "2fa981c770b707952a3d87f4cf7aebfa"
  ],
  [
    "Und ich denke, dass alles, was wir tun, überfällig ist,",
    "af963326beebaf22406eb48dba342d01"
  ],
  [
    "Wenn es um eine Krise geht, sollten Sie dies nicht „mitten im Stream“ tun",
    "25b53d8e9ac82a2c6ea553e03543e6c6"
  ],
  [
    "Überlegen Sie sich etwas, was Sie sagen können, bevor Sie mit dem Kerl sprechen.",
    "820e3b60b09e0d0712a8583ee5dac844"
  ],
  [
    "Ich bin fein'in Ich bin Club-Hopping",
    "0fd19ab7b9835f22d9d0d790fb41fb8b"
  ],
  [
    "Solange Sie sie nicht verwenden und sich beide amüsieren, kann dies dazu beitragen, Ihr Selbstvertrauen zu stärken.",
    "e51a94216bd4574e9fe19bef669c01d8"
  ],
  [
    "Es reicht nicht aus, nur das Gespräch zu eröffnen.",
    "4f961961766c2264a700142bac1ef7ab"
  ],
  [
    "Nein, ich kann nicht lernen ohne zu leben",
    "eac7e97635e3bd86fc042e39a6c5aa6e"
  ],
  [
    "Bei einer Orchesterpartitur sind die Holzbläser oben, dann Blechbläser, dann Perkussion und diese unten",
    "d008fca013e0470c1f635a99e86ae638"
  ],
  [
    "Vermeiden Sie es, nervös und nervös zu werden.",
    "f9df632da172a7eb72db81050b2ee6b1"
  ],
  [
    "Ohne langweilig zu sein, erzähle ihr eine zufällige Tatsache, die dir kürzlich aufgefallen ist.",
    "4aa4c4dcbc2b2b584a2d413ca4bd7758"
  ],
  [
    "Ich habe alles und wir haben alles",
    "76ee7d97c6b6f684590db7ca39830a5a"
  ],
  [
    "Louisville ist diese „Stadt“, wie das Rennen, das dort stattfindet",
    "2328ee56632f4777725b831ddc265a2a"
  ],
  [
    "Sie hat ihr Fenster heruntergerollt ",
    "dc64a7df0605e1f9141da3c1a790d37c"
  ],
  [
    "Ich bin nah dran aber keine Gitarre",
    "ace1cd43ad4035058ed490e1b80e1aed"
  ],
  [
    "Wenn Sie diese Landessprache in Budapest nicht beherrschen können, werden Englisch und Deutsch weitgehend verstanden",
    "cf0f3ae05305be443312f740dc31e7ce"
  ],
  [
    "Das Grab des pakistanischen Gründers Muhammad Ali Jinnah ist ein Wahrzeichen dieser ehemaligen Hauptstadt",
    "75230ee2520ba95c11f1f62767d39d8a"
  ],
  [
    "Weil ich das tue. Also hör mir jetzt zu.",
    "7fb32a0151c3d0f0b42ecc8e6e351551"
  ],
  [
    "Finden Sie einen Job bei Prominenten. Die Arbeit mit Prominenten ist eine großartige Möglichkeit, sie kennenzulernen.",
    "274546f1700b9bf4433f54127595116a"
  ],
  [
    "Nimm es aus meinen Händen",
    "8ca0cd9b8078c297d01e91a237ff24af"
  ],
  [
    "Und ich habe all deine Erinnerungen aufgeschrieben ",
    "916321ee416aa276d16490ea2a07f20d"
  ],
  [
    "Kann auf Niggas Ballin reiten",
    "89f1ae935b82cae5d79d9130076649a2"
  ],
  [
    "Ich verkaufe CDs aus meinem Rucksack, die auf die Majors abzielen",
    "570e6cdd4813c2aacada89b9d2814529"
  ],
  [
    "Schreib ihr keine lange Nachricht.",
    "7bd33a713bd97ae070d8181c091d2e13"
  ],
  [
    "Ich hoffe du kannst mitmachen.",
    "b696f73abf63c557c6e129edf7fa4c40"
  ],
  [
    "Du hast mich jetzt zum Fallen gebracht, ich rufe um Hilfe",
    "979b17798e67618c609e442e2f010dd5"
  ],
  [
    "F. Murray Abraham war in „Amadeus“ mit Tom Hulce, der diesen National Lampoon-Film mit Kevin drehte",
    "51b174a05b288a4b28c8418c42a660f2"
  ],
  [
    "Und dann, plötzlich, oh es kam mir so seltsam vor",
    "560673e45c774530fb9318c4e386ee94"
  ],
  [
    "Während er im Ersten Weltkrieg als Krankenwagenfahrer für das Rote Kreuz diente, wurde er in Italien verwundet",
    "17d4ab43264f50a918f08af34ed3ab3c"
  ],
  [
    "Atme tief ein und dehne deine Brust aus.",
    "c812afbfc19af05bd56889955c2cba49"
  ],
  [
    "Sag mir, wie ich mich so verlieben kann, wie du es willst",
    "0c19e8f9af1a91df1e3b4a902f20f015"
  ],
  [
    "Und wenn er hier wäre, würde er Hoss sagen, Hank auch nicht.",
    "f4645f999fc8ecfb8ae2f28b8a3ab597"
  ],
  [
    "Also habe ich mich heute Abend zum Schlechteren gewendet",
    "36ff8b59f089aca6fc4b20c5498c130d"
  ],
  [
    "Auf euch freie Seelen, ihr Glühwürmchenjäger",
    "84a219c7b7159c8bfc7ecf9f3d28d6bf"
  ],
  [
    "Aber am Sonntagnachmittag haben sie dir so viel bedeutet",
    "b9c21f6251e912506fc4417bb3ab5cee"
  ],
  [
    "Bist du schon einmal auf einer Jacht gereist",
    "0b4dacaea43cad826266ad8272c7695f"
  ],
  [
    "Wenn Sie Menschen an einen idealisierten Schönheitsstandard halten, sind Sie ihnen gegenüber unfair.",
    "2c32675d1b4d832b4a64a6ef8491813c"
  ],
  [
    "Bügeln Sie Ihre Kleidung, wenn sie während der Lagerung zerknittert wird.",
    "5171f30f22c4b0daafb0fabfdd0de126"
  ],
  [
    "Ich lasse los",
    "b9983746489a49a2f4ea6b84c7bd3a04"
  ],
  [
    "Jedes Mal, wenn wir einen Kampf beginnen",
    "237f48956e166311932be66e231c8724"
  ],
  [
    "Wir sind immer in dieser Geisterstadt herumgelaufen",
    "4210d7daa0d231a5899f740306d0d088"
  ],
  [
    "Liam Neeson gewann kritische Anerkennung für seine jüngste Darstellung dieses irischen Revolutionärs",
    "24abfab0b80dce4b638c7327e79fffb0"
  ],
  [
    "Zum 3. Jahrestag ist es ein Geschenk daraus, sei es eine Jacke, Handschuhe oder eine Aktentasche",
    "d2ec7edab48d2d823abc03bec8d03f46"
  ],
  [
    "Der alte John Deere Traktor hat sich seit Tagen nicht bewegt",
    "c0a11ced43196bca5fe5d2c1d7dd7406"
  ],
  [
    "KOMPRESSORKRAFTSTOFF/INLÄNDISCHER KRAFTSTOFF",
    "7aca5e7d61dd29c867dd8d27ae51fd4f"
  ],
  [
    "Gib ihr nicht deine Nummer, sonst denkt sie, dass du Angst hast, dich da draußen zu stellen.",
    "91eb2ac48e1cd7a599329db6a52e416a"
  ],
  [
    "Bring deine Königin schnell raus und du kannst diesen Sieg nach nur 2 Zügen erringen",
    "25e560b5d659f7517c6b2c131538a74f"
  ],
  [
    "Gewöhnlich nein, glaube wirklich nicht",
    "ffec3ad821616440fbc74738a2a7a8d6"
  ],
  [
    "Das Leben dieses Zaren aus dem 16. Jahrhundert war gut genug, um ein klassisches Stück zu inspirieren, das Puschkin 1825 geschrieben hatte",
    "4617d68328b55b341a1e5b13cef81771"
  ],
  [
    "Milton Friedman sagte: „Es gibt nur einen Ort, an dem Inflation stattfindet: das ist in“ dieser Stadt",
    "0f13429ab91afc6a41224f8843d22084"
  ],
  [
    "Ich rauche viel, trinke, das ist der Mist",
    "01a848d667fba7920719bc5f2799876a"
  ],
  [
    "Samuel Sewall war der einzige dieser Beamten, der seine Schuld nach den Prozessen öffentlich eingestand",
    "a4f16915850bbe26ec74bf1ec40cb110"
  ],
  [
    "Diese Echse freut sich nicht nur, dich kennenzulernen, er ist auch dieser:",
    "2bcd14a6f005f90af7dec9478db231ec"
  ],
  [
    "8-Buchstaben-Synonym für freimütige und einfache Gutherzigkeit oder Genialität",
    "e8a5de72d9ad1b2187eb3472fd7fef87"
  ],
  [
    "Lord Percy & Baldrick sind die Sidekicks dieser Rowan Atkinson BBC-Serie, die im dunklen Zeitalter spielt",
    "82727b2f810660023c6d76e07d47ea5b"
  ],
  [
    "Manchmal müssen Sie etwas Zeit für sich alleine finden, um Ihr Date dazu zu bringen, sich wohl zu fühlen.",
    "604a49b6e163dcdd087922dd8913866a"
  ],
  [
    "Und mein Shortie sie liebt Roberto Cavale Nigger",
    "9eb16b54252e7d18afbbb8ac2414a69f"
  ],
  [
    "Wir rollen unter diesen Laken herum",
    "a7c76758d9aefe4876ffdc4b3ba4bbb9"
  ],
  [
    "Auf diese Weise feiern Sie den Intellekt und die Leidenschaft Ihres Dates und weisen darauf hin, dass Sie viel gemeinsam haben.",
    "1afba589c6922dea90240d611af97ed7"
  ],
  [
    "Gott sei Dank werden sogar verrückte Träume wahr",
    "730f0027a79e0f824327e9dac4ad7080"
  ],
  [
    "Welche Orte möchtest du am liebsten besuchen?",
    "e5ed88b2903ff741c1fa22b1bb18207a"
  ],
  [
    "Sprechen Sie über ein Interesse, das Sie teilen können, oder sprechen Sie mit einem Witz auf ihn zu.",
    "abb672ae33696abc1fee52aa75734354"
  ],
  [
    "Es kann dazu führen, dass Ihr Partner denkt, dass Sie ihn oder sie zu sehr brauchen.",
    "a38c64c7ac3d8c7c6a53a62786429d64"
  ],
  [
    "Und du kannst mir die Stadt Gottes geben",
    "7156648b94bb4ead26b8e62b5e2b0bde"
  ],
  [
    "Stelle dich auf meine Seite",
    "737dfb7c0d39e5b8cabeb53dc5e73ae4"
  ],
  [
    "Ich brauchte Geld und ein hübsches Gesicht.",
    "88d96a77826287c1c0899c9ebc348e01"
  ],
  [
    "Erstelle eine Liste deiner positiven Eigenschaften.",
    "d6bb3b82a92db49af3785b971e259a20"
  ],
  [
    " Wenn du mir zeigst, was du magst Junge Junge,",
    "4447fc0e6daa1b22581c6a75830fd12d"
  ],
  [
    "8 Mal in den US-Senat gewählt, ist sein zweiter Vorname Moore",
    "f1d7b9018fa050f86513d179af48f7ee"
  ],
  [
    "Sie möchten die Frau, mit der Sie sich treffen, nicht versehentlich beleidigen; es sei denn, sie spricht es an, versuchen Sie, nicht zu viel Aufmerksamkeit auf ihr Alter zu lenken.",
    "3363dd3179d3c6d24129bba7c7cb74c6"
  ],
  [
    "Versuchen Sie auf keinen Fall, jemanden abzuholen, der mit einem Mädchen an der Bar angekommen ist.",
    "b58b58c9f3921fea20c0da7ad84e06b1"
  ],
  [
    "„FTASB“ steht für diesen Satz, der Superman beschreibt",
    "939a65736ebb01b8e05402561e92afb9"
  ],
  [
    "Ein Partner hat möglicherweise „Angst vor“ dieser Art von Nähe, vom Lateinischen für „einen engen Freund“",
    "fe2d148e545b79b86104d03f8577e51c"
  ],
  [
    "Spielen Sie auf einem Notenblatt laut, wenn Sie zu diesem Buchstaben kommen, kurz für das italienische Wort „stark“",
    "d34a9b66e3e6ba1b55f638dfb18182cd"
  ],
  [
    "Herzen werden müde, wenn die Hoffnung weg ist",
    "405cd449ba8f05af15ecffceea48fd27"
  ],
  [
    "Ja, Promi",
    "1b279bc370817da926e7eae26fd59306"
  ],
  [
    "Aber wir fühlen uns überhaupt nicht wie Außenseiter",
    "52cf904d3596c558629a987f9f40e724"
  ],
  [
    "„Es kamen Weise aus dem Osten nach Jerusalem und fragten: Wo ist der geborene König der Juden?“",
    "e8b0eff64ad9124171003deba52d0a27"
  ],
  [
    "Du hast die Bühne so bereitet, dass sie dich in gutem Licht sieht.",
    "d8c65107c674f110a96626d0c2e3f3bd"
  ],
  [
    "Das fühlt sich an, als hätte ich mich verliebt",
    "613d47755b08780cbe9440e3a1f61ca6"
  ],
  [
    "Bring mehr von den Mädchen mit, die ich in der Aurora gesehen habe",
    "cb53045d9fb9d6c37562f23eaa34aa51"
  ],
  [
    "Ich möchte, dass du",
    "d83d33afdadf74ecb594f248446bc4e1"
  ],
  [
    "Zu den Kapiteln in einem Roman dieses Autors aus dem Jahr 1914 gehören „Jungle Battles“, „His Own Kind“ und „Der Ruf des Primitiven“",
    "8425201a14519b067a751ec43e0b7144"
  ],
  [
    "Und ich habe versucht, diese Geheimnisse in mir zu behalten",
    "4165c71fb69fe681eedb32bde6ba5cba"
  ],
  [
    "Tödliche Dosen, verzweifelte Herzen",
    "87d8be92cfc22583c434056a7146f9ae"
  ],
  [
    "Leg den Hörer auf",
    "40aad4401d0a0fd1ca144e97bbf4c920"
  ],
  [
    "Kinder besuchen, während sie in der High School sind; 9.-12. Klasse.",
    "daa054947d3d8185cc394e1914c2dcde"
  ],
  [
    "Laute Musik die ganze Nacht bis die Jungs in Blue Raid",
    "6a71edd289339c77747d857f118546c1"
  ],
  [
    "Und du kannst wetten, dass sie inzwischen weiß, auf welchem Weg ich bin",
    "3780f889def9d54da5a24530836e550d"
  ],
  [
    "Charles Berlitz von der Sprachlehrerfamilie hat dieses Flugzeugschluckgebiet des Atlantiks auf die Landkarte gebracht",
    "9e2116918177f2284b71ecf8209ab714"
  ],
  [
    "Ich hab 'ne Bitch in Queens, hab 'ne Bitch im Valley",
    "092543b03db59b9b35dbec3470876763"
  ],
  [
    "Ist das nicht so?",
    "9952251613282ecf9a28b4ef24d8e09b"
  ],
  [
    "Die beiden Mannschaften, die sich immer für die Fußballweltmeisterschaft qualifizieren, sind die vorherigen Champions und diese Nation — 1994 waren es die USA.",
    "6ba9d780788a26271dc80be026723de3"
  ],
  [
    "Lass mich diese Fahrt machen",
    "391031c46f886dc97db111672df96da1"
  ],
  [
    "Bis sie den letzten Anruf anrufen",
    "2be82fb6853b4eae15768b106e3767ee"
  ],
  [
    "Er sollte die Begrüßung mit einem Lächeln oder Hallo oder beidem zurückgeben!",
    "331790163b65e911976eb3a414d4acad"
  ],
  [
    "Sie scheinen zu schreien, genauso wie es uns wichtig ist",
    "9031106b950d348240cc7f7b3f5a000c"
  ],
  [
    "Stell nur ein bisschen Knick vor.",
    "172042d7285bd30e12ffd2b6478bd225"
  ],
  [
    "Du hast dein Herz gebrochen, gib nicht auf, an mich zu glauben",
    "efd176c73a7d0528e104abf9ff420691"
  ],
  [
    "Zeigen Sie ihm eine andere Seite.Wenn er Sie ein wenig kennengelernt hat, zeigen Sie ihm eine Seite von Ihnen, die er noch nie zuvor gesehen hat.",
    "a1f18a86ff5782f6d0212fa8351a4152"
  ],
  [
    "(Kann ich deine Nummer bekommen?)",
    "da0606937b543f98465d45c56ff1d3dc"
  ],
  [
    "Der erste Papst mit diesem Namen dauerte 4 Jahre; Nr. II, nur einer; wir sind gerade auf XVI und wünschen ihm alles Gute",
    "56dc71f48368b0b4f60fa6566335e402"
  ],
  [
    "Wer wird dich zurück in die Realität führen",
    "7a954d0205d0db7462a10864220e34a0"
  ],
  [
    "Das Baseballstadion der Major League ist die Heimat der Houston Astros, und Enron zahlte 100 Millionen Dollar, um seinen Namen auf dem Stadion zu haben. ",
    "ef6eb4f4a9b9751b1a29f040774bc124"
  ],
  [
    "Einige Möglichkeiten, Energie hinzuzufügen, sind: Atmen Sie tief ein und lassen Sie sie durch den Mund heraus.",
    "84fc41838c2aa5ede84b66db65b41145"
  ],
  [
    "Wenn sie etwas Unhöfliches zu dir sagt, räche dich nicht.",
    "4c8400f5ad3ddcbec37e76bc5f83b876"
  ],
  [
    "Sprich später mit dir, Rob Liste der Erfolge für Rob Benson1. ",
    "691911ca6b4e4dcd36e8e681afade1a9"
  ],
  [
    "Lehnen Sie sich zurück und werden Sie high",
    "0e6fcda2efa602ce5289149f9c0c5189"
  ],
  [
    "Wrestler wurde Schauspieler Dwayne Johnson",
    "b05c91921a1ee2702cbf4d0c9d48e63d"
  ],
  [
    "Und ich reite",
    "0f90649ee25ce1db98546ce87e6d45ec"
  ],
  [
    "Sie ist so hübsch wie ein Bild",
    "1b2540b0ce5dbb7885e1b78da75c058f"
  ],
  [
    "Du hast gesagt ich soll mich erinnern",
    "07c6bc6658a3be1306079625ad3ac09d"
  ],
  [
    "Finden Sie heraus, was sie antreibt und wen und was sie am meisten interessiert.",
    "3938177618d9aff59d775ee0b22b83cc"
  ],
  [
    "Diamond Princess, ein Star ist geboren",
    "d93428ca841911fd24449285e6cf53f4"
  ],
  [
    "Befestigen Sie eine Longenleine am Halfter des Pferdes.",
    "b285ae65c45ed7e6c8b7d2a31a57b803"
  ],
  [
    "Fummeln Sie in Ihrer Kommode-",
    "24c4f7fe9baea8fcac28babc39de545f"
  ],
  [
    "Und vielleicht hoffen wir auch auf ein Märchen",
    "c24b90cb203c65374b073242e4964846"
  ],
  [
    "Je weniger desto besser.",
    "048cbaadbb678f0a37339616d9469d18"
  ],
  [
    "Ich hätte vielleicht ein bisschen Ärger für das nächste Mädchen gespart",
    "27e214c511e1a6da1213b6dba7ec504a"
  ],
  [
    "Und ich könnte über Amor und einen schießenden Pfeil singen;",
    "281c3910d3c321e1876dc78251450a21"
  ],
  [
    "Nichts ist für immer, weil wir nur Sterne sind, tanz",
    "3fc43bea20d7b55fc6f5efb453d244ce"
  ],
  [
    "Du wirst immer ein Feuer sein, das ich nicht löschen kann",
    "c3ce4917fa3b297878087844bac2ab65"
  ],
  [
    "Beachten Sie, wenn er Dinge sagt oder tut, die Ihnen viel bedeuten, und kommentieren Sie sie beiläufig, um zu zeigen, dass Sie beeindruckt sind.",
    "f146e0068f3ccc903cdeb60d4b88226f"
  ],
  [
    "Es ist möglich",
    "9ac5d508a3cbc00e0c46380ff1d9b493"
  ],
  [
    "Sie traf Ryan Phillippe auf ihrer 21. Geburtstagsfeier und heiratete ihn 2 Jahre später",
    "9e72e701892ec0178d6bf374c825c32c"
  ],
  [
    "Fragen Sie sie direkt.",
    "ba4518812c0bef876fe927b1c6372534"
  ],
  [
    "Nur ein bisschen von deinem Herzen ist alles was ich will...",
    "f9037a7c295c5c25128129129193e6c1"
  ],
  [
    "Lachen Sie während des Gesprächs - dies zeigt, dass Sie aufpassen und sie dasselbe tun.",
    "c3fdac682e81ebb599ee1eb5096fdb66"
  ],
  [
    "Lernen Sie Ihre Tischmanieren kennen, wenn Sie essen.",
    "99241c02bc9630b7c9e39229292a4c36"
  ],
  [
    "Und kann nicht lügen, ich mag es, wenn du mich dazu bringst, mmm ooh zu sagen",
    "9cd723b1872b0a67ce0bb45dcfb9cc4f"
  ],
  [
    "Dieses „Superwaif“ -Modell machte 1993 Neuigkeiten, als sie bei einer Vivienne Westwood-Show oben ohne ging",
    "e7b866f26e6c573fd0597d0149360adc"
  ],
  [
    "Dazu gehört eine leichte Berührung des Arms oder der Taille oder sogar eine ausgedehnte Umarmung.",
    "21f3c4b9a3fa8e2ebb8546e22631a363"
  ],
  [
    "Das Symmetriezentrum einer Ellipse befindet sich auf halbem Weg zwischen diesen beiden Punkten, abgekürzt f.",
    "75cec32ebe40b784a9f8938ea5fdad01"
  ],
  [
    "Ein kostenloses Mittagessen ist ebenfalls im Angebot enthalten.",
    "aa7bdeaa41ceaaac141e4c7fe62a5e99"
  ],
  [
    "Nicht jedes Mädchen mag Überraschungen.",
    "894dbeca7d66832d6a1f4b5f3a069a21"
  ],
  [
    "Ja, lass uns einfach die Stadt verlassen",
    "e97ea97a7e1bfde42fb18e2db50ff9dd"
  ],
  [
    "Ich freue mich schon",
    "63547d4cd529bf3d4c67c33331e40334"
  ],
  [
    "Aber das Leben ist niemals so und du bist niemals stark",
    "9e470e4844b726434c327cdf156be7c5"
  ],
  [
    "In „All The President's Men“ erzählen Woodward & Bernstein, wie sie diesen Skandal untersucht haben",
    "15d6e386ded98ca7a0aff601f27ac164"
  ],
  [
    "Eines von diesen T-Shirts, Blue Jean trägt",
    "e9a990c8fe25c2b6a82440a719c7f4cd"
  ],
  [
    "Wenn ein Einzelgespräch erforderlich ist, lassen Sie die Tür offen oder stellen Sie sicher, dass sich andere Personen in der Gegend aufhalten.",
    "040e4298b4c8ab102bfbacd91bfbb0cb"
  ],
  [
    "Aber es endet mit dir und mir",
    "f591ae1ed26d2b7340cf4cb62b53739c"
  ],
  [
    "Zum Beispiel: Sag ihr, dass du sie beim Tanz überholen kannst.",
    "e730d1fe081c159bbc49a0fa0693f860"
  ],
  [
    "Meine Frau arbeitet die ganze Nacht",
    "720a09226013f411c5fdc7d5d7996745"
  ],
  [
    "Sag jetzt nicht, dass es dir leid tut",
    "d25cc6c803b9262f051474a1aa488432"
  ],
  [
    "Wenn er dich kennenlernt, kann er sehen, wie einzigartig du bist.",
    "44dec3bd13269de18da6bba5204c1a3a"
  ],
  [
    "Dies war der Name, der dem Schiff in der Hauptrolle in „The Love Boat“ gegeben wurde.",
    "5d5bdc68432eef12fe0ac747b83756d9"
  ],
  [
    "Und ich könnte dich endlos festhalten",
    "ccd89bdee0418eb637087839dfb9c90b"
  ],
  [
    "Versuche den einfachen Ausweg zu finden",
    "c0cbb608ff9d55e993921880e9cbdcbe"
  ],
  [
    "Ohne ein paar Ones ist das sauber und ein Shirt mit einem Team",
    "a74dfef66e8dd09caf6a781b6d160029"
  ],
  [
    "Wisse, dass du mehr als eine Beziehung beginnst.",
    "a9cf6894f8437b8dab751574354eb9de"
  ],
  [
    "Ich würde Gummi auf die Straße legen",
    "0ab90a7c9eb8c96eed00c00478d81b4d"
  ],
  [
    "Schenken Sie ihr ein personalisiertes Geschenk.",
    "6c02d380d2057b622b21303d4e88ae1a"
  ],
  [
    "Mach so weiter, bis er oder sie dich erwischt.",
    "53082f986aa79fee9caf7fd6cd6c4d8f"
  ],
  [
    "So herablassend, unnötig kritisch",
    "938b469d809a2a9b37d066a8fa60188f"
  ],
  [
    "Du meinst Talib?",
    "5820eb797cbef70dd979b3cfa2be6b8e"
  ],
  [
    "Ja, ich liebe dich wirklich, ich liebe dich wirklich, oh...",
    "410a59c601353dafada591dce6b83195"
  ],
  [
    "Adjektiv, das jeden Organismus beschreibt, der seine eigene Art frisst",
    "8f5617c97451258afc4b35a16880d25e"
  ],
  [
    "Im Amtseid des Präsidenten „schwören“ oder „bestätigen“ sie",
    "f8d0033ba48f988abfacc9df91dacb48"
  ],
  [
    "Wenn sie auf den Boden schaut, kann das bedeuten, dass sie schüchtern und nervös ist, Blickkontakt herzustellen.",
    "947a1c7b4acb3f92f71d11d98d30afb9"
  ],
  [
    "Sprich in einem natürlichen Tempo und atme oft.",
    "519cad39bfb662e050bf8065a26cd0ed"
  ],
  [
    "Der 622. Juli markiert den Beginn dieses Kalenders",
    "7445a434fa58e9789366abf3f0b92b49"
  ],
  [
    "Oh Rosie bringt den Sonnenschein (Sag mal)",
    "85edcdf0eaa374650636dc6234393da6"
  ],
  [
    "Ich bin vielleicht weit weg, aber niemals weg ",
    "e658e1d8a82ae21bf1ecda27cc3f01d3"
  ],
  [
    "Heloise schlägt vor, diese Kleidung auszuziehen (nicht die Unterseite von Theatersitzen), indem Sie sie mit einem Eiswürfel aushärten",
    "8300a52c36c56077cc02fc40e84463fd"
  ],
  [
    "Ich verbringe alle meine Tage damit, zu tun...",
    "f941bef8fd3d1c970a8d4ccb4480693f"
  ],
  [
    "Aber ich habe genau hier in meiner Hand eine helfende Hand gefunden.",
    "167a0a0b17bcb3d422d4ae7c5c48b751"
  ],
  [
    "Aber ich bin nicht mehr in Checotah",
    "7fc3dbe74727cd65eaeb159421648ab2"
  ],
  [
    "Du verkleidest dich nicht in Satin, ",
    "a055ad7d549feda70f1227832b64cf23"
  ],
  [
    "Deine Freunde könnten dich darüber ärgern und dich eine Weile darüber reiten.",
    "44a9e7dabc71687dddfb0bf7a3ffad30"
  ],
  [
    "Lächle die süße Verkäuferin im Supermarkt an.",
    "1d8c9fcb1aa947d75952af31eb78d11f"
  ],
  [
    "Ich kann meine Cowboystiefel nicht vom Stampfen abhalten",
    "44e2d5a18d3afd06c04389e8155d8a55"
  ],
  [
    "Achte auf deine Manieren.",
    "b4a5913509a8890aa783fc3a7b496d7b"
  ],
  [
    "Harry Potters Zaubertränke Professor, er ist genauso abscheulich wie seine schrumpfende Lösung",
    "81cfc1ef8b5e98a4641525c3c4f3488b"
  ],
  [
    "Ihr langes Haar fließt und ihre Jeans so eng",
    "699ec75fbb208c318e4fbc0a1f7cf912"
  ],
  [
    "Zieh dir das nicht selbst an.",
    "1589ceff9955a66e1f599301222053a2"
  ],
  [
    "Natürlich, wenn Sie kein normaler Make-up-Träger sind und sich vollkommen glücklich fühlen, wenn Sie mit bloßem Gesicht ausgehen, sagen wir Ihnen natürlich nicht, dass Sie etwas anderes tun sollen!",
    "3157fa426701182b97c56fe3046c22fd"
  ],
  [
    "Jetzt stehe ich alleine",
    "0240aedc1e4470bc73d6fdd1b3907d55"
  ],
  [
    "Sie war meine beste Freundin",
    "11cf1844cec0d2da96043999d3c06e11"
  ],
  [
    "Die Frau eines amtierenden Monarchen wird dies als Königin bezeichnet",
    "785ec149c5b0f025d64388326b9fb2b7"
  ],
  [
    "Denken Sie daran, dass Sie immer Gefahr laufen, abgelehnt zu werden, wenn Sie jemanden nach einem Datum fragen.",
    "83e5a5b14f96a4b0c3674f597c2fe1b7"
  ],
  [
    "Alexander Rodchenko wird zugeschrieben, diese Skulpturen durch Aufhängen von Holzkonstruktionen entwickelt zu haben",
    "9150418d964358f7d6d4ba9e731f061e"
  ],
  [
    "Aber in meinem schwächsten Moment",
    "bfef7e6acac33ea3c7724d9a94ab6dbc"
  ],
  [
    "Das liegt daran, dass er einen guten Eindruck auf dich hinterlassen will, also wird er versuchen, sich cool zu verhalten.",
    "70b413671b9e86f6932ec020098aeb92"
  ],
  [
    "Sie ist eigentlich die Nichte des Chefs! ",
    "3f89976caab373191edfaf2fb8a16291"
  ],
  [
    "Sie ist eine blonde Flaschenrakete",
    "36a1cd05b783bea36208fd429cd90810"
  ],
  [
    "... Starbucks to the White House ist ein Kiosk in dieser Straße",
    "0b4771d9a000d67e61c82fca84aec083"
  ],
  [
    "Indem man immer darauf antwortet, wenn man zur Arbeit gefragt wird, ist das „wie das Kamel seinen Buckel bekommen hat“",
    "88e39c5bef1e0e287e874f89f550a3dc"
  ],
  [
    "Da sind wir allein",
    "03eeebb52291e090c092021517b8e601"
  ],
  [
    "Im November 1959 kam er nach Holcomb, Kansas, um 6 Jahre Forschung für „In Cold Blood“ zu beginnen",
    "02930aae681e6f51297fed4ba913e584"
  ],
  [
    "Osiris war der ägyptische Gott davon",
    "b83b537677997b906cd0f1e5c6b2a2b6"
  ],
  [
    "Amarillo am Morgen",
    "7080332cd075a47be13601c19de08595"
  ],
  [
    "Daran ich mich gewöhnt habe",
    "d7713b5a86dddaa4875a00f2949418dc"
  ],
  [
    "„Das Tolle an den Toten ist, dass sie Platz schaffen“, schrieb er in „Rabbit is Rich“",
    "4cc9472312ac03792c76e7ec11ef2277"
  ],
  [
    "Aber im Moment bist du ein Scan meiner ungemachten Pläne",
    "9af75ab672075d864cc9f49c0ba36eab"
  ],
  [
    "Ärgern Sie sich nicht",
    "4bfc2b30f56280fae0ae6aee0f446602"
  ],
  [
    "Heute ein Bekleidungshändler, begann es 1963 als in Chicago ansässiger Versandhändler für Segelbootausrüstung",
    "23bba1a8ba2428464a5683cc773fa19b"
  ],
  [
    "Seit Jahrzehnten ist dieser Couturier, der ein italienischer Marchese ist, für seine hellen abstrakten Drucke bekannt.",
    "beac3c0c5fd2b8eae33a6d1ed9990104"
  ],
  [
    "Und wir würden für immer verliebt leben und dass ich dein Einziger bin",
    "92bc9c63f1dad6f583d4ebf550d4eb73"
  ],
  [
    "Es ist Zeit für uns alle etwas zu geben,",
    "4b0df8dbca3be32ffb9c24f05db3710e"
  ],
  [
    "Nicolae Ceausescu ließ einen Teil dieser Hauptstadt im Stil des kommunistischen Nordkoreas errichten.",
    "a3c8e9b0c46bdda6c5e2d278b7be9a50"
  ],
  [
    "Damit ich die Arbeit, die ich an deinem Mädchen hatte, abwägen kann",
    "08e3a4185c6165c28ad0ca0f5361727a"
  ],
  [
    "Ich würde durch die Nacht fahren",
    "98dfe90226dc571f071fc1a8bf0a664a"
  ],
  [
    "Ich gebe auf!",
    "0fa4707c3c999781cf8bb9f975aa4084"
  ],
  [
    "Sie ist Land, von den Liedern, die sie spielt, bis zu den Gebeten, die sie betet",
    "287d5b0f8e509f054d9828c851d46f0e"
  ],
  [
    "Meine liebe Jane",
    "75d741493d4feae488dc423c4559d35d"
  ],
  [
    "Lecke deine Lippen langsam und bewusst.",
    "e83aa375c45d87eed099c8752c8728aa"
  ],
  [
    "Sie können zum Beispiel auf dem Stuhl neben ihm sitzen.",
    "93b3f30a969a7df5031a9836c74a8fbf"
  ],
  [
    "Jemand zieht nach draußen",
    "e923c9baf383cfd38aad7879d448cafd"
  ],
  [
    "Immer ein bisschen Luft, die du atmest, ein beruhigender Wind",
    "4707afc6ae635cdceda90f28f416e14d"
  ],
  [
    "Oh, sieh mal, noch einen Bissen",
    "b918c17453eb79d3e41710c338d4956c"
  ],
  [
    "Man sagt, ich bin auf und komme, als würde ich in einem Aufzug bumsen",
    "ad172be0add85e619e6eb37c796c0815"
  ],
  [
    "Bring mich zurück, um zu Hause zu leben",
    "09cc8e3763f79ea29c468016d5197d93"
  ],
  [
    "Versuche nicht, eine bestimmte Person zu spielen, nur weil du denkst, dass du dadurch attraktiver wirst.",
    "e741badc08acb84b16134536acdf67db"
  ],
  [
    "Einer meiner Homies, der einer meiner Künstler war, wurde unterschrieben",
    "2bc9953a29b79428340d713a2c3a6d5a"
  ],
  [
    "Ich weiß, dass ich über Bord gegangen bin",
    "ef6f453a53ce621249c3e47d1d356f15"
  ],
  [
    "Die Stadt El Paso in diesem Bundesstaat ist ein wichtiges Tor zwischen den USA und Mexiko",
    "ad8f2bae974f491752ac8f6e995fa583"
  ],
  [
    "JFK war oft in diesem Hotel im 76th & Madison, & Bobby Short unterhielt dort jahrzehntelang in seinem Cafe Carlyle",
    "a4892dd286b8a0d1c52b4a3eaec0ed7c"
  ],
  [
    "Die neuesten Witze erzählen",
    "7f44da8c60e34a26e6f0452ad17821d1"
  ],
  [
    "Lügen Sie nicht und verschönern Sie nicht die Wahrheit.",
    "fec1025f28576089cc3cc0e4492afe77"
  ],
  [
    "Wähle ein Mädchen, mit dem du gerne zusammen bist - vor allem",
    "69a190e59aaed660918743fe5984b08d"
  ],
  [
    "10 Jahre nach diesem Roman schockierte Harriet Beecher Stowe erneut mit „Lady Byron Vindicated“",
    "24b9a345b60f6f251f1c5867e66e15ce"
  ],
  [
    "1988 wurde er zum „Golfer des Jahrhunderts“ und 1993 zum „Golfplatz-Architekt des Jahres“ ernannt",
    "f8b3639d8229d31bb5deca1426fbeb52"
  ],
  [
    "Mal sehen, ob sie sich mit ihrer Firma langweilt.",
    "ec958a78435424f7d75cff33069131b7"
  ],
  [
    "Weißt du, ich muss es einfach haben",
    "3286bfc3496e1c7a194cff02c8e14be8"
  ],
  [
    "Es macht dich nur noch mehr verrückt.",
    "6625b464c97154f73137419aa7e12e10"
  ],
  [
    "Dass sie aus der Tür gegangen ist",
    "f86c44dd7826220fbf365ba17c29543f"
  ],
  [
    "Mädchen es hat mich reingelegt",
    "a08e2dd94926bdb2c2203946311d52f2"
  ],
  [
    "Gib mir Neonlichter, rolle mir Papierhöhen",
    "20da51fd93d27e3a6136f8f2137a7f6a"
  ],
  [
    "In Elisabeth Hasselbecks „The G Free Diet“ ist das G dieses Protein, das manche Menschen nicht vertragen können",
    "d16711044f301ddfad6e95c8f0d3b27a"
  ],
  [
    "Der Star of India ist diese Edelsteinsorte von Korund",
    "f1fe285044344417b08f11ba84538342"
  ],
  [
    "Schreien Sie vier Worte: „Send for the Law“, ähm",
    "a9d90ce9430b54a4187f034e80989375"
  ],
  [
    "Ergänzen Sie Ihren Körper.",
    "d17b8d3a715b8c393b2ddbf7b8f1deea"
  ],
  [
    "Es fühlt sich immer eher wie ein Vorstellungsgespräch an.",
    "4ad016bf305d6ebe23c0a4e17381947e"
  ],
  [
    "Nur weil du im Fernsehen bist",
    "89268c4f87f893e7cb72589e69545907"
  ],
  [
    "Vor der Grand Jury sagte Bill Clinton: „Es hängt von... Ihrer Definition dieses Wortes ab“",
    "e3b2f6558e6d60801c4ee40cd4dc45e0"
  ],
  [
    "Mach die Türen auf, lass mich den Zephyr spüren",
    "8e704b528fd2f53d4b5c55f591081be5"
  ],
  [
    "Tür Doo Doo Doo Doo",
    "06b0549ec4173531377050d534eb044f"
  ],
  [
    "Sei nicht konservativ beim Buchstabieren...",
    "98d11102137462742a9395543ee496f5"
  ],
  [
    "Sie gehört dem winzigen Dänemark und ist die größte Insel der Welt",
    "87d6b86cd7cc0afbaa8864cf4108da0d"
  ],
  [
    "Ich renne",
    "e0cdf6e3cabd9b3c2aab0c909e92a035"
  ],
  [
    "Dies zeigt Ihrem Freund, dass Sie an seinem Wohlbefinden interessiert sind.",
    "c149d51cbac87d491c54c5137611f704"
  ],
  [
    "Huh, es ist Bebe",
    "3f9646ddca77a075f34c3c968a7b484f"
  ],
  [
    "lösche deinen Namen aus unserer E-Mail-Liste indem du hier klickst:",
    "45b02f4f1f06a503804cefa79841701a"
  ],
  [
    "Heute Abend fühle ich mich verloren in der Wüste",
    "f9830ecfb9ad555465ebbd9a560056f9"
  ],
  [
    "Ein goldener Blitz in Blau umrandet",
    "e80cba7465d1149a47237101faa5460d"
  ],
  [
    "Fördern Sie Ihre eigenen Interessen.",
    "53e17bc653e36d080e5e5113c71cc3c2"
  ],
  [
    "Der Geruch von und sogar der Gedanke an Nahrung kann dazu führen, dass die Drüsen in Ihrem Mund dies produzieren",
    "458d484251e7467ef47dc7280bd3022d"
  ],
  [
    "In einem Restaurant in der Innenstadt",
    "556c121a587460c57cbdde38178eccbd"
  ],
  [
    "Ich habe meinen Job gekündigt, den Chef ausgeflippt, meinen Namen von der Gehaltsliste angenommen",
    "c4c97c23b91b00066a377d826f4b23d7"
  ],
  [
    "Ein Fremder Dinge (sehr weit)",
    "de07cc3911fe856fc0d7341f0de3b4ef"
  ],
  [
    "Aber du wirst niemals so sein wie ich",
    "b21f3baab92f37323029a7a95b821a83"
  ],
  [
    "Ich bin an meiner Stelle",
    "559624b42a72f03dbca321ce98488e1f"
  ],
  [
    "Wenn sie in einer starken Beziehung ist, wird sie es wahrscheinlich nicht verlassen, selbst wenn sie dich auch mag.",
    "e1e6010cb365d8e82f5ab1072f3407a6"
  ],
  [
    "Jemand, der deine Schmerzen lindert",
    "882b36e24328f007b21ed1dbbaa637d0"
  ],
  [
    "Gerade als unsere Soldaten zum Herd rannten, weil",
    "de80427036c5315e5de9d273c66d7d35"
  ],
  [
    "Die Art von Schloss, das heute Standard in US-Wohnhäusern ist, wurde 1865 von einem Mann mit diesem Ivy League-klingenden Namen patentiert",
    "ced26f6ddd2616018a43fccb601266fb"
  ],
  [
    "Schlagen Sie etwas vor, an dem Sie ein gemeinsames Interesse haben oder das er noch nie zuvor versucht hat.",
    "b90662be39ce31cb6aba0573e5bd3781"
  ],
  [
    "Schau ihm in die Augen, aber starr ihn nicht nach unten.",
    "ba5371487c601565cba9501c080f8ee0"
  ],
  [
    "Vermeiden Sie es, ihr Aussehen am Anfang zu beglückwünschen.",
    "5ab08bd2abe700f8858a70f135bb089b"
  ],
  [
    "Füttere mich mit Rapper oder Feed Me Beats",
    "654ce60fd1e7b18dff88e74257f91892"
  ],
  [
    "Wenn Sie in ein Restaurant gehen, in dem Sie noch nie waren, schauen Sie im Internet nach, um ein Gefühl dafür zu bekommen, wie lässig oder schick es ist.",
    "13dadf7a9581e6c195da5a812edee5db"
  ],
  [
    "Der „Schrei der Dolores“, eine Rede von Pater Hidalgo, löste den Aufstand gegen diese Nation aus",
    "0b46564f839b524773ba08f56c620479"
  ],
  [
    "Starren oder schweben Sie nicht.",
    "6701de0ca7f5c6f4319437fd4a3b461a"
  ],
  [
    "Es ist nicht so, als würde ich es nicht versuchen",
    "c1d48271fe07b50a01f7c05c88857889"
  ],
  [
    "Oh wen mache ich Witze, er wird es nie verstehen",
    "83140d4aea8896d1bff42bd13e20b41f"
  ],
  [
    "Du weißt es besser, denn",
    "7905b6e789548bf2bbad5f80c4f3c230"
  ],
  [
    "Wenn du diesen Kerl magst, zeige ein ehrliches Interesse an seinem Leben und erfahre mehr über ihn, indem du fragst.",
    "6077b167b854d71b016b90f22e19117c"
  ],
  [
    "Pit es, damit sie es versteht,",
    "793d40c37a8ccc7326da87f31e6ab226"
  ],
  [
    "Verzichten Sie auf Stollen und Stacheln.",
    "6886f385cf598195d0cb4418bd670741"
  ],
  [
    "Das willst du",
    "8925e506a68e634e11db7a9d78efde98"
  ],
  [
    "Und dann könnten wir mit etwas Glück einfach stecken bleiben",
    "0ca1fee2d00ccfeb0dfbf093e34ec51a"
  ],
  [
    "Der fünfte Zusatzartikel besagt, dass Privateigentum ohne dies nicht „öffentlich genutzt werden darf“",
    "19ad226df3d12c3d34d78792842d9232"
  ],
  [
    "Lassen Sie Ihr Getränk niemals unbeaufsichtigt.",
    "a5dd5871ef3bf22ec083198cadef7e83"
  ],
  [
    "Wenn Sie normalerweise Witze machen und grobe Witze machen, führen Sie ein ernsteres Gespräch.",
    "f02986cf00b4a5d311922881c71a3a4e"
  ],
  [
    "Ich muss dich warnen... Jaimie ist ein brutaler Fahrer.",
    "a1d6d480d736ed936ae3fb2e371f5e57"
  ],
  [
    "Aber die guten Zeiten haben mehr als",
    "834425f116464d88b05aa858e7a4bd45"
  ],
  [
    "Außenbereiche sind in der Regel Innenbereichen vorzuziehen, da es einfacher ist, sich an einen ruhigen Ort im Freien aufzubrechen als in einem überfüllten, lauten Raum.",
    "e5fb3f28513a2a9cdd5216991dd52bfa"
  ],
  [
    "Von dieser Straße bin ich auf",
    "5719c29e0e84280e392875d7589ad89c"
  ],
  [
    "Freunde dich mit ihren Freunden an, wenn es kein zu großer Schritt ist.",
    "347b7280ab15c1ebafb133ae87d0805a"
  ],
  [
    "Und alles was ich jemals brauchte",
    "74a6963e29b5a05b148d3b3cd6fecdf8"
  ],
  [
    "Mädchen, in der Tat kann ich es ausführen, lass es uns gehen",
    "2980278963161dbccbdd7ce280f3b455"
  ],
  [
    "Zu den Pionierpfaden durch den South Pass gehörten Kalifornien, Mormon und dieser im Nordwesten",
    "7890464d399f33f6eb0d5c37191a1935"
  ],
  [
    "Es ist das billigste Getreide, das er je verkauft hat",
    "1016253c23101ea3d788ca448d60b007"
  ],
  [
    "Starte ein Gespräch.",
    "514e1d4c152a8a4a14760e2df0828c6c"
  ],
  [
    "Denken Sie über die Eigenschaften nach, die Sie von einem Partner erwarten.",
    "c76b4154355a0512405beb0a332adec5"
  ],
  [
    "Mit winzigen Anmut",
    "db9e8ec21b37465b17c4bab5f8cb52f3"
  ],
  [
    "Es ist nicht mein erstes Mal auf dieser öffentlichen Ausstellung von Cowboyfähigkeiten, vom spanischen für „Rinderring“",
    "43c344188ff3408613f665cb8c33324a"
  ],
  [
    "Baby, es gibt keinen Druck",
    "f560840ff467c9e8c24172280a979855"
  ],
  [
    "Lass mich in Ruhe, arbeite für euch, die Hälfte davon gehört dir, die Hälfte gehört mir",
    "f1b62ab6a239984a4ef1b2bfac800a05"
  ],
  [
    "1967 wählten ihn die Wähler zum Bürgermeister von Cleveland, was ihn zum ersten schwarzen Bürgermeister einer großen US-Stadt machte",
    "21edf76f15f187f5ab11149544cd9b44"
  ],
  [
    "Bei der Eröffnung im Jahr 1819 bestand dieses Madrider Museum aus Kunstsammlungen der Habsburger und Bourbonen Könige",
    "3f5c65c8d34403ecda6473fc05a37ec1"
  ],
  [
    "Rupert Holmes adaptierte dieses unvollendete Dickens-Werk in ein Musical von 1985",
    "b00f20087e4b5b76fc7ba1f9dd88ce63"
  ],
  [
    "Entschuldigen Sie Ihren Partner nicht verzweifelt in der Hoffnung, dass er sich ändert.",
    "222133529b0f9d8b52746ae65f8c6c28"
  ],
  [
    "Vers 1 (Chris Brown):",
    "9abe1570de8ae37a1c1d41baf4f786d7"
  ],
  [
    "Ich konnte meine Telefonrechnung bezahlen lassen, ich bekam Sounds und 13er",
    "e0dcdb871ac1e05c71b74ece2df27673"
  ],
  [
    "Ich mache alles kaputt was ich anfas",
    "c76e2b7cbf69e8ccae9987c3f9142c39"
  ],
  [
    "In der Gewinnprognose von Dynegy liegt die Gewinnsteigerung im Zusammenhang mit Enron bei 0,90-0,95 USD, was einem „25% igen Abschlag“ gegenüber den internen Schätzungen von Enron entspricht.",
    "85a2c71c8a048aec5a4abe87e8877566"
  ],
  [
    "Denn wie ein Bild lag sie da",
    "718f5e22263a38e45859bea090b41842"
  ],
  [
    "Es wird angenommen, dass dieser ungläubige Apostel nach Indien ging und in Madras den Märtyrertod erlitt",
    "8b4a4802c02ce37179357aba0423424d"
  ],
  [
    "Und du gibst mir das Gefühl, dass ich alles habe, yeah",
    "2b8397d6b760dfd8fa9bab654356983f"
  ],
  [
    "Weißt du was ich sage, Mann, was ich ihm sagen werde?",
    "f8276051fadb94e8299782ae0cf65ca1"
  ],
  [
    "Der Name dieses Kandidaten für den Obersten Gerichtshof von 1987 wurde zu einem Verb, das bedeutet, die Ansichten einer Person zu karikieren",
    "ba6b1469fca1ca4e1d1385af64fe9f07"
  ],
  [
    "Der Epilog dieses Romans lautet: „Ich habe jetzt die einzigartige, aber wahrhaftige Geschichte des Operngeistes erzählt“",
    "77680e4e45a3478a3fd4b9297d3a5abe"
  ],
  [
    "Das aktuelle Hit-Musical über Jugendliche, die gegen Anti-Tanz-Regeln rebellieren, basiert auf diesem Kevin Bacon-Film",
    "0247ecfa4ca3059a0f41ee3e8f054188"
  ],
  [
    "Rette unser Leben...",
    "9440a0d45453275d0eed70ea070e9014"
  ],
  [
    "Peter Frampton hätte „Show Me Tao“ singen können, wie es das bedeutet",
    "bc76de9c34ff5a043578f647c307dd67"
  ],
  [
    "Hast du Mitbewohner oder lebst du alleine?",
    "86d7650178516ae0e3a6ad6fb52ef052"
  ],
  [
    "Sag ihnen, dass ich Geburtstag habe",
    "10b1809fc22e5a69dffa75da5dad9607"
  ],
  [
    "Weißt du was sexy ist? ",
    "5e52e9c68b771fb387931c0673f7124b"
  ],
  [
    "Saddam Husseins Elite-Streitmacht, Berichten zufolge die am besten ausgebildete und am besten ausgerüstete der irakischen Armee",
    "1221ed0c5b8279dc9cdf6b4f86ea54dd"
  ],
  [
    "Common und Gil Scott-Heron:",
    "3a7f51f6109b9271ecada3f44f4f9175"
  ],
  [
    "Sprechen Sie über die Dinge, die Sie lieben — Ihren Job, Ihre Interessen oder Ihre Freunde.",
    "994ef23b63d739b4827a661682327f5d"
  ],
  [
    "Dieser fiktive Detektiv löste 1929 sein erstes Rätsel",
    "b73685385b7706f74b0d27ca2285f275"
  ],
  [
    "Teilen Sie Boost für Dynegy gute Nachrichten ",
    "05e55bd418d5dbb805d07ddbcda770a6"
  ],
  [
    "Du trägst keine Diamantringe, ",
    "d4911a5fc24a468fb91397fec464d84c"
  ],
  [
    "La de dah de de",
    "69484e96172d3cf178f7dc97dd8d80a7"
  ],
  [
    "Von John Riggins, O.J. Simpson oder Jim Brown erzielte der 1-Holding-Rekord für die meisten TDs in einer NFL-Saison",
    "a8f9855ec2bbc4c12e7dc7ef5f534d38"
  ],
  [
    "Es tut mir leid, aber ich habe mich heute Abend verliebt",
    "e3f98117246bedc4187ed9777a1f3570"
  ],
  [
    "Lesen von Literatur, Zeitung oder Poesie.",
    "967453c04b9fa191b526c445f3822696"
  ],
  [
    "Sie treten besser auf Gas.",
    "b7613b4ce28c13c2b70c8197c789496e"
  ],
  [
    "Wenn Sie über das Thema scherzen, kann sich Ihre Freundin schämen oder unsicher fühlen.",
    "145529ace06bcf96b29155c3a63feb31"
  ],
  [
    "Werde verrückt nach ein paar Gramm",
    "f5055b2d538a18ef18131340d967e9e6"
  ],
  [
    "Aber ich sage dir das, wenn das neue Jahr beginnt",
    "b5bfd22126193776455a60ea88a99f86"
  ],
  [
    "Elf letr wurd für den Job, den sie wud n responzibl fir fiksin die Rechtschreibprobleme dieses Clubs",
    "38d43ea9f8f49a119fee3e41171e3d81"
  ],
  [
    "Colorado Avalanche von Eishockey spielte einst für diese Stadt, den Geburtsort ihres Stars Patrick Roy",
    "3ce5346ec3a5eb5266cb0876fedc0820"
  ],
  [
    "Du weißt was ich meine",
    "6ef5ec85efa2a3e43c836f0c73e41380"
  ],
  [
    "Und ich lache, wenn es scheint",
    "31bc224a7b7f3199054d65ea782ccc9c"
  ],
  [
    "Ich halte an dir fest",
    "7d1400712baa2d2983fa0b00b5e58ec8"
  ],
  [
    "Knacken Sie Felsen, oh",
    "a18a30f4658ed3c3c9647248a80646ee"
  ],
  [
    "Sklaven und Frauen durften auch den Garten betreten, eine Schule, die Epikur in dieser Stadt um 306 v. Chr. gegründet wurde.",
    "a756f0879d955cd13febd49b4d30ec19"
  ],
  [
    "2 der 4 Staaten mit „NN“ im Namen",
    "444de9faf13a4cc0b0229b776c7ae5e2"
  ],
  [
    "Klopfen Sie mit der Dressurpeitsche auf den linken Knöchel Ihres Pferdes.",
    "f243353efc7ed2ed030498bb9bab507a"
  ],
  [
    "Während er im Haus seines Vaters in Vermont Urlaub machte, erreichte ihn die Nachricht, dass Harding gestorben war",
    "a529381e4f021d98d5e13303f6d09345"
  ],
  [
    "Wie „Halt die Klappe und küss mich“",
    "3f08038c2c27beab76bdf4321e67c45d"
  ],
  [
    "Einige Paare machen es besser, wenn die Arbeit von der Beziehung ferngehalten wird, während andere gerne darüber diskutieren, was sie während ihres Berufstages getan haben.",
    "b45fa63d5a7512c4cfcbbf093a3818bc"
  ],
  [
    "Eine Schmuckfassung oder um auf ein Pferd zu steigen",
    "2f3efe8e0e934c4b236e1ca850fcabea"
  ],
  [
    "Hast du etwas von dort gekauft?  ",
    "7e05fb9837f4808f87ab8de62c7596e8"
  ],
  [
    "Robert Andersons „Du weißt, dass ich dich nicht hören kann...“",
    "b9d0c5f24e5921941a6f66d2008ae90f"
  ],
  [
    "Selbst wenn ihre Meinungen gültig sind, wissen Sie und sie am besten, ob die Dinge anfangen zu funktionieren.",
    "fc6c360f031fba885a4453d27252d28d"
  ],
  [
    "Von der russischen „Mehrheit“ lehnte diese marxistische Gruppe den Ersten Weltkrieg als imperialistischen Konflikt ab",
    "f434327503edff680275f33d323acce4"
  ],
  [
    "Sie sagen, was hier passiert, bleibt hier",
    "50e5e1c8817605e32279b467099c66d0"
  ],
  [
    "Das funktioniert selten und wird am Ende einfach anstrengend sein.",
    "f724058a673f106e1117f2d0494b0484"
  ],
  [
    "Der Trainer sagte: „Hey Sohn, was ist dein Problem? ",
    "12d381b16543dd333eeb4a037b11eb45"
  ],
  [
    "Beachten Sie, dass Computerprofile irreführende Informationen über die andere Person enthalten können.",
    "ef0f3ea9aafd9d49cb28456bfb9cb08c"
  ],
  [
    "Alle Sterne sind in einem außer Kontrolle geratenen Himmel ausgerichtet",
    "f08dfeb800f85f0767068a8b0f6a7fdb"
  ],
  [
    "Wenn Sie eine sexuelle Begegnung haben möchten, wenden Sie sich mit Zuversicht an einen potenziellen Partner.",
    "a5b130add9c0d73a544c9c26fdb842d4"
  ],
  [
    "Dieser Karikaturist fügte seiner Unterschrift eine Nummer hinzu, um zu zeigen, wie oft er den Namen seiner Tochter Nina in ein Stück eingewebt hat",
    "d1219f025b0a22f442705f2fee7dc5ca"
  ],
  [
    "Es ist die offizielle Sprache von San Marino und des Landes, das San Marino umgibt",
    "d04e555eb7f682637b762591d0ca4723"
  ],
  [
    "Dieser Ex-Präsident starb nach der Abstimmung im Haus, um Offizieren, die in einem Krieg gedient hatten, gegen den er sich ausgesprochen hatte, keine Medaillen zu geben",
    "2d2f4f46da0cbcbbafcbd9c5ee4b3e50"
  ],
  [
    "Dieser harte Blick",
    "381dda31d9ba7b9d9c10d05f56d9f51d"
  ],
  [
    "Bestehend aus über 7.000 Inseln, einziges fernöstliches Land mit römisch-katholischer Mehrheit",
    "261b7629a0844a8898c5b4bf1f1d6bf1"
  ],
  [
    "Das Titellied zu dieser Tim Daly-Sitcom basiert auf dem vierten Satz von Schuberts Klaviersonate in A-Dur",
    "73d73ff9c7f95a0346fc996c48e9c0e4"
  ],
  [
    "Sprechen Sie immer darüber, bevor Sie IRGENDETWAS ausprobieren.",
    "1ebfd09a068cdb3dabd47760cabbc883"
  ],
  [
    "Verwalte deine Zeit.",
    "be3eb7ff62c9834696c21d84f2529bb8"
  ],
  [
    "Mal sehen, ob sie um dich herum rot wird.",
    "e042cc4f0d2bd48dc4204344521094d3"
  ],
  [
    "Dazu gehören Schultermassagen, Umarmungen, das Legen einer Hand auf das Knie einer Person usw.",
    "4f324c92634d3a1959a5e525ebc4caf2"
  ],
  [
    "Im April 2008 war er erst der zweite Papst, der das Weiße Haus besuchte",
    "8b2b353752b2c7ece0a102ab03a228be"
  ],
  [
    "Ich glaube, der Sabbat ist ein Ruhetag",
    "625dee329c5b7e1dd6008ba905af4c5d"
  ],
  [
    "Ergreifen Sie Initiative, ohne zu übernehmen.",
    "5993bd47a9589e46bfbf735930aca0be"
  ],
  [
    "1 der 2 Meg-Filme mit „kiss“ im Titel",
    "df0ef5cb108911a88ec20149243ff9bc"
  ],
  [
    "Sie sagt vielleicht nein, vielleicht sagt sie ja.",
    "8b817a7cd1800b884662b3e0bf945f9e"
  ],
  [
    "Während des Zweiten Weltkriegs trugen viele Frauen diesen schulterlangen Stil, bei dem die Enden von Ohr zu Ohr zusammengerollt waren",
    "a5581a7821504b29cf102f7c7817744e"
  ],
  [
    "Also hebst du nicht dein Glas, oder?",
    "df1b49db0b3e560cc2b5d7b60a792741"
  ],
  [
    "Schalten Sie Ihren Truck nach Süden ab o' Thirty One",
    "3d4dcbba45c1b28219c32a8804edde14"
  ],
  [
    "Mütze Sigel (Whudd!.. Ist nicht mehr so)",
    "3fafecfbab54411cf16f93968d31b21b"
  ],
  [
    "Der letzte Quagga, eine Art davon mit auf den Kopf beschränkten Streifen, starb 1883 im Zoo von Amsterdam",
    "35db0a12d4c947ef19c5564bfec225b2"
  ],
  [
    "Aber ich war mir nicht sicher",
    "5806ee887799ee75da96266df5a0e23b"
  ],
  [
    "Bevor dieser Mann, der hier zu sehen ist, Papst wurde, diente er als Erzbischof von Mailand",
    "a5109ddbe6f9d8e2e53159666fb0ecb8"
  ],
  [
    "Eine Punktzahl von Null im Sport ist auch unter diesem Vogelbegriff bekannt",
    "29842aa85b90400952edc7ff902259e8"
  ],
  [
    "Wir sind ein Team",
    "cab77e0c2fa03d8a3c0697d359be993f"
  ],
  [
    "Im Jahr 2010 übertraf dieser Spanier die Turniereinnahmen von 10 Millionen US-Dollar und war der weltweit führende Spieler",
    "c8ed6757423ad48613d8408beaf474e0"
  ],
  [
    "Geh und mach es kaputt",
    "8aeadca34c95435797a487e2b22fae87"
  ],
  [
    "Darlin', lass mich die Linien auf deinem tätowierten Herzen verfolgen...",
    "1ddf76f4a3a8454873351f88a54ee28b"
  ],
  [
    "Bars, Cafés oder Parks sind großartige Vorschläge für Aktivitäten.",
    "a8f5e75a141157639abb67f3626e705c"
  ],
  [
    "Ich gehe Bilder in meinem Handy durch",
    "7fc9da9df1e3599f4d80efddf3edb0ae"
  ],
  [
    "Tippe auf die Hüften deines Pferdes.",
    "3e80c75827faaf977d43538bf7384a58"
  ],
  [
    "Dieses tausendjährige Reich war in Deutschland zentriert und seine frühen Kaiser wurden vom Papst gekrönt",
    "b3098e59915a0fed1597cddb7870fae8"
  ],
  [
    "In den Gängen hallten sie wider und stöhnten",
    "9433fe9d6d91421bf451cd0d3701ed31"
  ],
  [
    "Alle richtigen stammen von Matchem, Herodes oder Eclipse der Mitte des 18. Jahrhunderts ab",
    "8ea86a0f21e4e269837263fe91ed511f"
  ],
  [
    "Dieser Typ ist vielleicht der Erste, der dich fragt, aber er wird nicht der Letzte sein.",
    "adee33a8c682d18cbfa3da7df95db9eb"
  ],
  [
    "Es gibt Dinge, die man mit Geld nicht kaufen kann. ",
    "d788204053925e4151c265b59c1fd4a2"
  ],
  [
    "Bemühen Sie sich, verständnisvoll und gut zuzuhören.",
    "0b4e5898a4311aef50fefbceb63587ab"
  ],
  [
    "Rutscht hinter sie und hält sich fest (und sie sagt)",
    "5bca5c8f53fc6cb2169ba8d6a37e99e9"
  ],
  [
    "Sei nicht übermäßig kokett mit jedem Mann, den du triffst, besonders mit denen, die bereits in einer Beziehung sind.",
    "650d0ce8d3b4233b2ca3f67fd12682d0"
  ],
  [
    "Aber ich bin zufrieden mit dir. ",
    "c2f64f2ddc2f82239731b792a90f6b75"
  ],
  [
    "Es ist nur eine amerikanische Hochzeit",
    "4d7321d8d40ff9559b3f56e691620219"
  ],
  [
    "Und halte dein Gesicht der aufgehenden Sonne entgegen",
    "3389a9df458d49f99de9e8e0f1030f0f"
  ],
  [
    "Umarmen ist eine großartige Möglichkeit, um zu zeigen, wie zärtlich, mitfühlend und sensibel Sie sind (alles großartige Eigenschaften).",
    "4137965bacaaa9334dba13c9120d11b0"
  ],
  [
    "Der Himmel ruft und sie sagte, mein Herz sehnt sich",
    "7ed6487444723f8563acfb4e33836841"
  ],
  [
    "Und wenn du versuchst mich zurückzuholen, sagst du, dass du dich eines Tages ändern wirst",
    "990b2a994f0a357e0f6a607cf0717668"
  ],
  [
    "Oh, ich weiß, ich könnte sagen wir sind fertig",
    "3c0b8e782d261a4348b7d4eac7ce8149"
  ],
  [
    "Ich werde wieder betrunken sein",
    "9bccd4cddccf31372ae35360485df7b4"
  ],
  [
    "Die Rock & Roll Hall of Fame hat ihn 2002 nicht „geschichtet“, sie führte ihn ein",
    "a4814d65c13b5158eb3165d07367546e"
  ],
  [
    "Langsames Sprechen verleiht dem, was Sie sagen, Gravitas und lässt die Leute denken, dass das, was Sie zu sagen haben, wichtig ist. ;",
    "ac551542939ca3b97d2c18a0fdcd3385"
  ],
  [
    "Der ursprüngliche Titelsong zu dieser TV-Sitcom in Cleveland erwähnte die nahe gelegenen Städte Parma & Solon",
    "3212e69c21994be539dfa4b6e900ef0c"
  ],
  [
    "Wenn Sie es ernst meinen, eines Tages zu heiraten, Sie sollten wissen, ob sich Ihr Lebensgefährte auf derselben Seite befindet oder nicht.",
    "b82cc4dd88c8ab2ab8c7005ea78cfd45"
  ],
  [
    "Dieser preußische Staatsmann erhielt 1871 den Titel eines Prinzen.",
    "7a78697d73bc8b668a336a49b34099e1"
  ],
  [
    "Sag nicht, dass es eine gute Sache war",
    "6397eaf2174356aa426f1847e671fd0a"
  ],
  [
    "Und ich will nicht... und ich will dein Glück nicht ruinieren, Baby,",
    "2b2b98d32530079649072c8ceb2bb9f8"
  ],
  [
    "Und meine Reime sind Finna Blow, du versuchst einen Rücken auszublasen",
    "237bf1b44dfffcefd8433937e0285107"
  ],
  [
    "Jemanden mit einem Arm zur Seite stoßen",
    "c4989040fb921a380f8e0402590efc07"
  ],
  [
    "Führte mich auf deine Seite",
    "f75bae18d7eeed5be912711d18565381"
  ],
  [
    "1886 wurde dieser „verrückte“ bayerische König für verrückt erklärt; einige Tage später ertrank er",
    "ace95d537571b9efd994776e4c5b3a4e"
  ],
  [
    "Beverage World berichtet, dass die USA 1996 zum ersten Mal die Anzahl der Brauereien dieses Land überschritten haben",
    "cadaeb9495767541600f1bb8021a04b5"
  ],
  [
    "Bugs Bunnys Standardbeleidigung, die in die Kategorie passt",
    "dd5e93a0143a2ad9acb55ed7138cca1b"
  ],
  [
    "Endokrin oder exokrine, zum Beispiel",
    "82a568a684778e3e2a8ecad194c4f998"
  ],
  [
    "Fragen Sie die Leute nach Terminen.",
    "d815306f91f505cd1f78f773c341c91c"
  ],
  [
    "Bring diese Person alleine.",
    "2c0d2376058b8d482432038afc356c66"
  ],
  [
    "Wenn mir eine Bitch scheiße ist, wäre ich immer pleite",
    "de5b302fb839444eab9ff92a7b5c7903"
  ],
  [
    "Dylan Thomas hatte jahrelangen Streit mit der Inland Revenue, dem britischen Gegenstück zu dieser US-Agentur",
    "56162e20fde4f985447c92fbb0aa3aba"
  ],
  [
    "Hey, Sugar, die Zuckersaison ist eine großartige Zeit, um auf der Shearer Hill Farm in diesem Bundesstaat zu übernachten",
    "7984efdb5872e14f492cbc3af68904a6"
  ],
  [
    "Von 1804 bis 1806 erkundete dieses Paar das Gebiet zwischen dem Mississippi River und der Mündung des Columbia River",
    "931b985b1e52e69e8e907e91c8bb2803"
  ],
  [
    "Geh wie ein Alpha-Männchen",
    "ed750c291937e067779f2e5d6dc2ad98"
  ],
  [
    "Aber es gibt eine Million zu viele gute Gründe",
    "3c6d21961fcc7a45dd975187cfc0f741"
  ],
  [
    "Kontaktieren Sie Ihre Berühmtheit über ihren Agenten oder Manager.",
    "3081ab5dc03d35ef39c040961c779c83"
  ],
  [
    "Im Jahr 1923 ersetzte diese Stadt Konstantinopel als Hauptstadt ihres Landes.",
    "6a193007c1ad9a304332fa499ad9745e"
  ],
  [
    "Sie rollt mit einem Moa (moa!)",
    "5cb65b8e880b7d3afe6495d02327ed9b"
  ],
  [
    "Es gibt tatsächlich ein neuntes Mitglied der G8, auf das sich diese Organisation normalerweise mit 2 Buchstaben bezieht",
    "3b2826f04aad850715c920c8d05abf24"
  ],
  [
    "Dieser peruanische Schriftsteller gewann für seine kritische Arbeit „Making Waves“",
    "a9860841b412ac66e0eaabf95d1a21d1"
  ],
  [
    "Ich würde es nicht sagen, wenn es nicht wahr wäre",
    "973142ed58e2a8b2fa878ebf9c2a4859"
  ],
  [
    "Zählen Sie die Stunden herunter, bis es 2 Uhr morgens ist",
    "b0ad1c3a28519bb7947b12bcc25cbd1d"
  ],
  [
    "Manchmal verwendet der Direktor diesen Zustand als elektronische Verstärkungsvorrichtung, um das Wort zu verbreiten.",
    "e7f0b50792ed1b702165d113faac4483"
  ],
  [
    "Wenn du meine Liebe willst ",
    "7d5c2de9aad4abdf977357d3db906603"
  ],
  [
    "Lass sie wissen, dass du ihre Augen, ihr Lächeln oder ihre Haare wirklich magst.",
    "bae92441811bd995a948cc7d127c99eb"
  ],
  [
    "Das heißt nicht, dass du sie anstarren solltest — das kann ein bisschen gruselig sein.",
    "e62c06f1bf52d0b775e1d6defc804f4c"
  ],
  [
    "Verstehe den mormonischen Lebensstil.",
    "8e893e72910db2bf3d7dcbc181141ab0"
  ],
  [
    "Du willst die Knoten rausholen und dein Haar von Kräuselungen befreien. ;",
    "e85905dcb9591295eb53262f9fb40687"
  ],
  [
    "Aber Liebling ich gehe zuerst",
    "b452f0c0eedecb63306b2acef6b63eb1"
  ],
  [
    "Es ist schwierig, ein Gespräch zu führen",
    "e26b52c93ff53b17d79751a53d61f4b4"
  ],
  [
    "Und sei genau hier wo ich bin",
    "4d0d9cff002b2efd01c620e5995e2dc5"
  ],
  [
    "Cerulean ist ein Schatten dieser Farbe",
    "c15374fa143c32f24e2f16f260f10041"
  ],
  [
    "Die Verwendung dieses dekorativen Holzes, das auf einen Träger aus gewöhnlichem Holz geklebt ist, geht auf das alte Ägypten zurück",
    "c86afed585727144acb62af7c13d1ab0"
  ],
  [
    "Ich nenne dir keine guten Gründe,",
    "4c95bb6b79f7ba42cb6de8276d3058b2"
  ],
  [
    "Zumindest müssen Sie etwas anbieten.",
    "42644d1c943f73bee780888ea3dbb63e"
  ],
  [
    "Ihr Vater war John V. Bouvier III, ein New Yorker Börsenmakler",
    "dfacd345046bc55d838e7de04ac48ac8"
  ],
  [
    "Erst hat Pac bekommen, dann hat Big Clock aufgehört",
    "f831107b925bbaa37c2c97afe52b37fc"
  ],
  [
    "Als wir unten in Cozumel waren",
    "823acc1f466c14c4c9e1fddbe94103df"
  ],
  [
    "Fremde Dinge",
    "1c65912c29ed2b2b197701def5d24f97"
  ],
  [
    "Um 480 v. Chr. war dieser nordafrikanische Stadtstaat nicht so mickrig; er kontrollierte den größten Teil des westlichen Mittelmeers",
    "9f2bdd4024f8ab3415f916b1938db7b5"
  ],
  [
    "Keine Durchfahrten, um Lebensmittel zu kaufen, keine Esstische",
    "ba12787f9a189c2c9837a81af16402cb"
  ],
  [
    "Sie hat alles mitgenommen, was ich jemals wollte",
    "717c3336e5af0ea92b49ef424e3d58ce"
  ],
  [
    "Dank Reality-Shows",
    "1062657dff40cce0a2584e0b4dd017f2"
  ],
  [
    "Mit seinem eigenen Parthenon, Nashville, ist Tennesse diese griechische Stadt „des Südens“",
    "ef019e927907d3eb436d73663cb1e0f1"
  ],
  [
    "Wenn Sie keinen gemeinsamen Freund haben, versuchen Sie einfach, sich mit einigen der Mädchen anzufreunden, mit denen er befreundet ist.",
    "66e789f5418d9025ffd605f64e6b4802"
  ],
  [
    "Wir lieben es, wir hassen es, wir versuchen alle nur, es zu schaffen,",
    "52dd965ff629107c3b39c74a8138f697"
  ],
  [
    "Sie werden einen besseren Eindruck hinterlassen, wenn Sie auf der Seite der Großzügigkeit irren.",
    "5b9d7545cefee763d90ea298c7888596"
  ],
  [
    "Und frag mich",
    "2cdd59261bf6756f4b0b026fc56eb507"
  ],
  [
    "Und du hast auf den Tag gewartet, an dem ich zurückgekehrt bin",
    "7f4027a35bc4a2e15640fc173d93ae9a"
  ],
  [
    "Als wir auf der Honeymoon Avenue in der Honeymoon Avenue waren, mein Baby,",
    "cb7b7f01653d2aa5ca98e44ee1f4a6b5"
  ],
  [
    "Frag sie nach einem Date.",
    "88f0e1fc771fb22b15333f55c98bdc81"
  ],
  [
    "(Ja) Du rollin Shawty",
    "d556aeb34eafc5ea604eb19a8ea37015"
  ],
  [
    "Suchen Sie nach einem Partner, der dieselben Werte oder Ziele wie Sie teilt.",
    "d95aaaa805a25c4a76723cd2aab75a3b"
  ],
  [
    "Zu den Romanen dieses Bestseller-Autors aus den 1920er Jahren gehörten „Der Ruf des Canyons“ und „Der geheimnisvolle Reiter“",
    "2a63e20a16bbc4099784a29f9d8a4f3e"
  ],
  [
    "Lass dein Pferd nicht denken, dass es Zeit ist zu rennen, wenn es einmal gesattelt ist.",
    "08243e5ccd770c4adc61eab8b2790292"
  ],
  [
    "Humor ist ein großartiges Werkzeug, wenn man es richtig benutzt.",
    "fef5f1a2e871ffcf13dad3ffb966a588"
  ],
  [
    "Zeig ihr Respekt.",
    "e7a602429b1d3d6dba742884d55cb5e1"
  ],
  [
    "Nachdem mein Blut in Alkohol ertrinkt",
    "0d1e1e97dc85d4e7231b3c2369187eee"
  ],
  [
    "Oh Erinnerungen verblassen nie,",
    "c25ce162917f9e3934a0cc0117e3dd25"
  ],
  [
    "Wenn Sie auf dem Markt für Liebe sind, Eine Möglichkeit, männliche Aufmerksamkeit zu erregen, besteht darin, in kleinen Gruppen zu reisen.",
    "de79c6a4951046fb43249164aa411bb6"
  ],
  [
    "Jetzt, wenn er dich nicht nach einem Date gefragt hat; du musst, wenn du ihn wirklich willst.",
    "b0ae4ba71098f2ae93f611f1a06a1df8"
  ],
  [
    "Diese Gefühle",
    "0d0431f7bb6e0578dd3c314dde273525"
  ],
  [
    "Dass es bei dir und mir endet",
    "1585840db68cfb3b3b772b870413ec96"
  ],
  [
    "Nur von der Mackenzie übertroffen, ist es Kanadas zweitlängster Fluss, wenn Sie den Seeweg mit einbeziehen",
    "2153337a943fcff0fade7b95f1d99cd2"
  ],
  [
    "Knüpfen Sie Kontakte.",
    "ce46020deb7f124ba72a86f2936d815f"
  ],
  [
    "Stürmisches Wetter scheint vor meiner Tür zu hängen",
    "92c29e7071b0fe47a2d46131e88d2135"
  ],
  [
    "Frag sie nicht jedes Wochenende aus, es sei denn, sie schlägt vor, dass sie auch ausgehen möchte.",
    "d95e70bb40385ea067564b7c7e51ee6a"
  ],
  [
    "Passend dazu können Sie den weltweit größten Kartoffelchip auf der World Potato Exposition in diesem Bundesstaat sehen",
    "a375d17074268102f228780ca8d86340"
  ],
  [
    "Bis ich mich verheddert habe, verloren in einem Labyrinth",
    "86a88ff5116c2269b2969aa992e49831"
  ],
  [
    "1905 gründete dieser Zar das russische Parlament, die Duma, was auch „Denken“ bedeutet",
    "4d6472379fc8da89b4dcfd2f2a723507"
  ],
  [
    "Zeig mir, was ich tun kann, um mein Gehalt zu verbessern,",
    "5f160c276b9e05b09075ac765dba1af1"
  ],
  [
    "Aber ich hätte lieber Probleme mit dir ",
    "72c8c446c4df7f2a078e9e97a849a269"
  ],
  [
    "Versuche das Gespräch am Laufen zu halten.",
    "8506fd51f8914deb4474dcd588502d93"
  ],
  [
    "Es gibt viele Mädchen, die gerne Geld verdienen würden ",
    "00a5a9aac70fe0a310f4aacd83a2a801"
  ],
  [
    "(Es ist wie der alte Michael-Jackson-Scheiß)",
    "b5ef6effde79fc94c7321e5ba850c179"
  ],
  [
    "Weil ich auf 106 sein will und Park einen Benz pushin'",
    "cb3373a7e2a6c0346d59d0c293aa5739"
  ],
  [
    "Andrew Carnegies zukünftiges Vermögen und seine Karriere wurden 1873 von einem Besuch bei diesem Erfinder und Ingenieur inspiriert",
    "2f659cd7f508ff639b3460bc55a25e25"
  ],
  [
    "Ich weiß, dass wir alle etwas verloren haben",
    "8766fa2a970ce8636e9d33c5212ebd19"
  ],
  [
    "Häufige Wirbelstürme geben einem breiten Gürtel von Texas bis Ohio diesen Spitznamen, der wie ein Straßenname klingt.",
    "d63a73b183aa4e82246ef3985f08030e"
  ],
  [
    "Sie gibt mir Kraft",
    "948c62483d523a84302c99a22c6539e3"
  ],
  [
    "Bedürftigkeit stößt die meisten romantischen Partner ab - und diejenigen, die sie anzieht, sind in der Regel auf komplementäre Weise aus dem Gleichgewicht geraten (Bsp.",
    "8d157ae9c8ccf31113ea446bdf88935a"
  ],
  [
    "Am Ende der Straße",
    "e67e4dbc364170b076cb802fdc7b63de"
  ],
  [
    "Ich würde sonst nichts über dich ändern wollen",
    "2fab8e8b1d7577f7b46fae9a5c7c8205"
  ],
  [
    "1790 ersetzte Philadelphia diese Stadt als neue Hauptstadt der USA.",
    "9ec54d5c3aaae07259c1b1b3ee5e9524"
  ],
  [
    "{Du weißt, wie du runterkommst Nigger}",
    "e3946716960b3fc7c351ac6a0692781d"
  ],
  [
    "Im Marvel Comics-Universum ist es Tony Starks Alter Ego",
    "21c0acbb883cc678691434788dcf2404"
  ],
  [
    "Ich habe den Bus ausgeflippt und die Schule im Staub gelassen.",
    "6aadd7b16e6ddef4875248bf7f986f9f"
  ],
  [
    "Und ich will es nicht versuchen",
    "7d66c1e153ee046ef978c5a45935f082"
  ],
  [
    "Oder verkaufe Liebe an einen anderen Mann",
    "f5fa2d95623308e2509126b49fb54279"
  ],
  [
    "Alles ist perfekt oder so scheint es",
    "820832836627414ad994eba63539b1db"
  ],
  [
    "Löschen Sie sofort alle unangemessenen Bilder, die Sie erhalten.",
    "0426688dfbb5e118908c08018c341a68"
  ],
  [
    "Bitten Sie Ihren Partner um Empfehlungen zum Lesen.",
    "1eacf3f83d6b14794e370c6d87afd84a"
  ],
  [
    "Stehen Sie an einem stark frequentierten Ort",
    "9d5d70c61e27deb166c4118c78c87a88"
  ],
  [
    "Der Emmy-Gewinner der 60er Jahre war Rowan & Martins Antwort auf ein Sit-in",
    "3348789499a85fa2b3631babe16b3d3a"
  ],
  [
    "Cremes eignen sich gut für längeres Haar und machen Ihr potenziell zerlumptes Aussehen konservativer.",
    "bd1898ad98dbdbe5a13a5bfff0056674"
  ],
  [
    "Ich bin viel zu jung um so verletzt zu sein",
    "87fac3524ad902f527fb3fc184f684c0"
  ],
  [
    "Kopf und Füße sind für viele wichtige erogene Zonen.",
    "00c44e11cd5515f1db98bcce72def883"
  ],
  [
    "Zeig, dass du über dich selbst lachen kannst.",
    "fd33f821b6f8347efd4d71c530c8b0d8"
  ],
  [
    "Angenommen, Sie überprüfen zuerst Ihren Kalender und stimmen dann zu.",
    "429b4ea4bc2930a08c727552a012491f"
  ],
  [
    "Sei nicht übermäßig intim, bevor er sich bewegt.",
    "765b3f1974586561d86d3050c0f93063"
  ],
  [
    "Zieh nicht alle Klamotten auf einmal aus.",
    "34c17f503d0e8cf9f373c87e805d8b6f"
  ],
  [
    "Und seit ich versuche, es zurückzuholen, heb es auf und lege es zurück",
    "f31d2ddb4d9964391e957960f1e87b52"
  ],
  [
    "Mit meinen alten Jagdstiefeln",
    "c6c24a13330ba5ddc5a94f8975f85b13"
  ],
  [
    "In Spanien können Sie Una Chaqueta — eine Jacke — aus Cuero kaufen",
    "a705a33c227cab31c589f997a61150b6"
  ],
  [
    "Der Schwarzmeerbarsch ist ein beliebter Fang bei Fischern aus diesem Palmetto State",
    "1812f85b8b30d1975abf59417ac71a8a"
  ],
  [
    "Ich weiß was das erfordert",
    "d5e5c33a9c799e1036433cddadeb392d"
  ],
  [
    "Kennen Sie den Weg nach San Jose, der Hauptstadt dieser zentralamerikanischen Nation?",
    "a0fe4ca74c1dfb548b1c2c14b10465e4"
  ],
  [
    "Steh oder setz dich an die Seite von ihr.",
    "10099ce877096b42d7f6dbb01e39d6f0"
  ],
  [
    "Prinzessin Julia Cantacuzene, eine Enkelin dieses Präsidenten und Generals des Bürgerkriegs, starb 1975 im Alter von 99 Jahren",
    "f50c24d4330e499c86744d8b2e58941c"
  ],
  [
    "Ich werde high, wenn ich high werden will",
    "f24c0255aa1edb2d2f5c906d3914a848"
  ],
  [
    "Beenden Sie jede Lektion mit einem Erfolg.",
    "eb6d2ebc53f59e866b536cbdf0542221"
  ],
  [
    "Ich war überwältigt von all den Kartenhaien",
    "78ceb18f1de8467882ac1a08f8884ddd"
  ],
  [
    "Als wir Opa zuhörten, wussten wir alle, dass es wahrscheinlich sein letzter sein würde",
    "a112f03da9112a19abf30cab142ad8b0"
  ],
  [
    "Kurz bevor sie meine Wange berühren",
    "b6b7813abf5d55ca5bda9cd854c45c3a"
  ],
  [
    "Ich sehe dich jetzt, jetzt, jetzt, jetzt",
    "6a0e5ce406802ddb74dd00cec85e709e"
  ],
  [
    "Was ist die Grundlage?",
    "bfb7175c8f3f78de0cca0960507df9eb"
  ],
  [
    "Und dann nahm sie mich bei der Hand",
    "1792d4b6a5fe3d9f12a25e671284af24"
  ],
  [
    "Ich bin der Einzige, der Victorias Geheimnis kennt",
    "7c73c56a86a80dc6530fd562ef813bfd"
  ],
  [
    "Ursache in der Mitte der Straße in der Höhe des Verkehrs",
    "ee1b9248bf515410220d77f29b59c29f"
  ],
  [
    "Ich hätte fast gesagt, was mir in den Sinn kommt",
    "d65af8c8f23c266983032a4590ba16d0"
  ],
  [
    "Für Regen zu beten,",
    "6ca50868846be2947e3200bb7e2dab9b"
  ],
  [
    "Rowdy",
    "6788a8bff01f521d53094b15b0928004"
  ],
  [
    "Du glaubst mir damals nicht, aber du siehst mich jetzt",
    "d1e1e060e40f4c98e803f149caecbc3e"
  ],
  [
    "Unsere Heldentaten werden in der Gruppe von Büchern erzählt, die die Protestanten dies nennen, was „versteckt“ bedeutet",
    "eef6c38d02574f66d072701293654645"
  ],
  [
    "Århus ist die größte Stadt auf dieser dänischen Halbinsel",
    "0c1de28513de19f257d19b7c76d2f945"
  ],
  [
    "In einem französischen Ausdruck ist jemand, der hinter den Kulissen Macht ausübt, ein „grauer“",
    "8d58cecd4eb73cee49c61acef87ccd28"
  ],
  [
    "Neuseeland grenzt im Osten an den Südpazifik und im Westen an dieses Meer",
    "318aadb011f7737ee194c453b46b2298"
  ],
  [
    "Am 26. April 1846 sandte dieser General und zukünftige Präsident die Botschaft „Feindseligkeiten können jetzt als begonnen betrachtet werden“",
    "08c1122f29567376fc900ee7a33f6fe8"
  ],
  [
    "Es ist die am längsten laufende Hauptsende-Sportshow in der Geschichte des Fernsehens",
    "332ec65a02fdc6a9a651847de15719d9"
  ],
  [
    "Denke nicht, dass es doch so schlimm ist",
    "38243c3bb653cb6e2f7b4f1f8cfb08c9"
  ],
  [
    "Beobachte, wie sie dich ansieht.",
    "2eedb254585eb652ca5289d929f344c5"
  ],
  [
    "Sobald Sie Augenkontakt mit jemandem hergestellt haben, lächeln Sie und sagen Sie Hallo.",
    "5a6d9b2dc5cfa56845759d76821c7803"
  ],
  [
    "Die 2 berühmten Comedians Nasen, die Eindrücke machten",
    "a92e788eca902a92778744f525fede02"
  ],
  [
    "Diese verstorbene Schauspielerin erhielt Oscar-Nominierungen für „Blazing Saddles“ & „Paper Moon“",
    "e96679bcca62b499a74f00a00c82ea52"
  ],
  [
    "Ich würde die ganze Nacht herumwerfen und mich umdrehen, Babe",
    "5fde1f8e4f45ec7e7d2a4188a96839f2"
  ],
  [
    "Mit einem Mixer und radioaktiven „Tags“ stellte Alfred Hershey fest, dass dies, kein Protein, das genetische Material des Lebens war",
    "df48ec572fed60ed65392e89b1580312"
  ],
  [
    "Ich glaube ich werde mich abwenden",
    "1723f25d37147a16ee5b308bf4f1e244"
  ],
  [
    "Wenn Sie sich nicht sicher sind, wie Sie sich mit einer Frau verbinden sollen, können Sie jederzeit nach ihren Interessen fragen und versuchen, mit ihnen in Beziehung zu treten!",
    "83f02e9b30ab8b4bf6acf5c4cb13863b"
  ],
  [
    "Ich spreche oder rede nie von euch einfachen Schlampen.",
    "3abc61240e149251668109ba49dabf10"
  ],
  [
    "Whidbey Island ist die größte der vielen Inseln in dieser Bucht",
    "d71aad88288ee8ffeb8b2157ac3e9f50"
  ],
  [
    "Hier von Wand zu Wand eingepackt und",
    "d73b5534ff6c743c846b3ce200a67162"
  ],
  [
    "Wählen Sie Ihren Veranstaltungsort mit Bedacht aus.",
    "6a635055a066a6b323e50edce3a66954"
  ],
  [
    "In und außerhalb des Fokus sind Tränen in meinen Augen",
    "c96f32677dd0a8c309acfc0659bd6124"
  ],
  [
    "Kleine Argumente sind in langfristigen Beziehungen unvermeidlich, aber es ist wichtig, dass Ihr Mann mit Ihnen kommunizieren kann, wenn etwas nicht stimmt.",
    "9d08d6abb05eaa6d02e282c1a66b32a8"
  ],
  [
    "Um ein Ende zu setzen, oft in Bezug auf Sklaverei verwendet",
    "914e0e77a2b5db3353dee0ccf6ceb9b5"
  ],
  [
    "Schätzen Sie den Ort des Smalltalk.",
    "8399f8a32f7f6202278ee36d651f76a7"
  ],
  [
    "Kampfkunst-Kurse",
    "eaadb81b1e8fbce5fe5acf4b0e78108e"
  ],
  [
    "Dieser Bestseller von 1976 weckte das Interesse an dem Thema, insbesondere bei Afroamerikanern",
    "ff9436c916b3a6aa321810c9faf6411d"
  ],
  [
    "Ursprünglich nach einem obskuren Vizepräsidenten benannt, erklärte sich diese Grafschaft, in der Seattle sitzt, später nach einem Bürgerrechtsführer benannt",
    "bcf67a2f8f7e23745bd216868a30e927"
  ],
  [
    "Sie sagt, sieht aus als hätten wir Glück",
    "e582fa30842993d0471fd3bc122a29ce"
  ],
  [
    "Minneapolis' „Zwilling“, es ist die Hauptstadt von Minnesota",
    "a2b54b4acb4fb664274b0a5aeda0ee05"
  ],
  [
    "Denn ich fühle mich wirklich nicht mehr so, wie ich mich einmal für dich gefühlt habe",
    "8e87a6bbb37db4f29447015c18c8f736"
  ],
  [
    "Nachdem er über „Das Wrack des Hesperus“ geschrieben hatte, schrieb er „Der Bau des Schiffes“",
    "5e4bbdde361731f99f46c705bf4aca07"
  ],
  [
    "Wenn sie irgendwo ausgeht",
    "c1d1bb69b1f233059c16f21f3a2cc170"
  ],
  [
    "Fred Hollows kreuzte hauptsächlich, um die Menschen aus der Dritten Welt vor diesem blendenden Zustand zu retten, indem er synthetische Linsen benutzte",
    "3dd2f4ba83907f54429f5083f4610c40"
  ],
  [
    "Trink ein wenig, rauche ein bisschen Rauch",
    "a0252c412137377fbc0328e69d59ba8b"
  ],
  [
    "Nehmen Sie sich vier Minuten Zeit und erzählen Sie Ihrem Partner so detailliert wie möglich Ihre Lebensgeschichte.",
    "0cbfd5f5ef911e4669284f292e757930"
  ],
  [
    "Wenn du mich liebst, sag es zuerst",
    "5733c45d4de4f54655bba186d56cc4b7"
  ],
  [
    "Wenn Variety über die „Maus“ spricht, beziehen sie sich auf dieses Studio",
    "ac80f74b9d430ebc866eb1e04a9b3013"
  ],
  [
    "Sie sind für alle mit der Stornierung verbundenen Kündigungsgebühren verantwortlich.",
    "eeaaffaaac8178f73f3eba3d94187507"
  ],
  [
    "Die Sonne hat mir die Augen geöffnet",
    "042b89b33361c3ea39c0a14cfa4edc03"
  ],
  [
    "Anstatt sich aufzuregen, gehen Sie nach Hause und machen Sie etwas, das Ihnen wirklich gefällt, oder nehmen Sie sich in Ihrem Lieblingsrestaurant zum Mitnehmen.",
    "df3d478cad144e6c5160c075d0184734"
  ],
  [
    "Machen Sie ihr Komplimente zu ihrer Leseauswahl und sprechen Sie gemeinsam über Bücher.",
    "a94a3160a04c55942ef7211feb09abb7"
  ],
  [
    "Wenn Sie vorhaben, zu einer älteren Frau zu gehen, lernen Sie bitte, wie Sie eine Flasche Wein öffnen, bevor Sie dies tun.",
    "0b961a585d7c98cc9ba7b31f2311c59e"
  ],
  [
    "Sie müssen nicht den Körper eines Supermodels haben, aber es fällt Ihnen leichter, einen Mann zu verzaubern, wenn Sie zumindest mäßig fit sind.",
    "b6fc13902cc1926f86cbfa3643721a32"
  ],
  [
    "Auf der positiven Seite werden viele Frauen bei der Arbeit wahrscheinlich ähnliche Interessen, Zeitpläne und Verfügbarkeit haben.",
    "0b725c29b2b45ee71207bf75f90a4915"
  ],
  [
    "Aber weiter und weiter (Ein und weiter)",
    "f7b56919c8eaf1ee9d034c036c94c682"
  ],
  [
    "Aber ich werde nicht mit ihnen spielen",
    "b510279cbe435b8d4659b349904ff3d1"
  ],
  [
    "Sagen Sie ihnen, dass Sie ihre Ehrlichkeit schätzen und sich sehr um sie kümmern.",
    "a8e638cdc503e6979f7beced71330a4c"
  ],
  [
    "Kannst du glauben, wie schwer dieser Auftrag war?",
    "6f0d23a7712c8ef6e889f96dd2f606c5"
  ],
  [
    "Lügen Sie nicht und verschönern Sie nicht Ihren Ruf und Ihre Erfolge.",
    "4abce3f96b07a8662ccce11c4b28aa91"
  ],
  [
    "Wenn er sieht, dass du lachst und andere zum Lachen bringst, wird er erkennen können, dass du ein lustiges Mädchen bist, das er wahrscheinlich versuchen sollte, es kennenzulernen.",
    "735870eea3d23595cdde8652d83d39bf"
  ],
  [
    "Außerdem, wenn du anfängst, sowohl ihre Freunde als auch sie anzugreifen, werden sie das Mädchen davon abhalten, dich zu mögen, weil sie sehen werden, dass du auch ein Spieler bist.",
    "2e135460150e83f1e1c3410aa92dd077"
  ],
  [
    "Sie können entscheiden, ob Ihr Zug verbal oder physisch sein soll.",
    "09f1e48e08eb8497cf9f9e7bbacb1741"
  ],
  [
    "Lerne ihn besser kennen.",
    "de092e7fc0bb2e262d594cc1ece7c42a"
  ],
  [
    "Wenn Sie darauf bestehen, COD zu spielen, sollten Sie besser planen, ein wettbewerbsfähiger Spieler zu werden, der die Meisterschaft gewinnt, denn das ist im Grunde das, was Sie brauchen.",
    "d093a0e1b2113dea8d7a93e94044c301"
  ],
  [
    "Rauchen verursacht Falten und beschleunigt die Hautalterung.",
    "a13df022f38232c5f6704e986f82238b"
  ],
  [
    "Es kann so einfach sein, wie die Farbe ihrer Schuhe zu mögen oder zu bemerken, dass sie einen Haarschnitt bekommen haben.",
    "03d1931ca72e4f3fa6364917acd539c6"
  ],
  [
    "Die meisten von ihnen mögen Leute, die wissen, was sie wollen.",
    "fa71f56dba11fd0e0f006f9ae2b8c285"
  ],
  [
    "Wenn Sie mit einem jüngeren Mann ausgehen, können Sie sich inspirieren, ein jüngeres Aussehen zu bewahren.",
    "ac26f40e4810bc32df0b45bc0ad75193"
  ],
  [
    "Nun, zu oft hat es der Armut nur die Flucht erschwert. Die Wohlfahrtsprogramme des Bundes haben ein massives soziales Problem geschaffen. Mit den besten Absichten hat die Regierung eine Armutsfalle geschaffen, die genau das Unterstützungssystem verwüstet, das die Armen am dringendsten benötigen, um sich aus der Armut zu befreien — die Familie. Die Abhängigkeit ist zum einzigen dauerhaften Erbstück geworden, das von einer Generation zur nächsten weitergegeben wurde, von zu vielen fragmentierten Familien.",
    "f0301410d740d2835f336b73a9489496"
  ],
  [
    "Unsere Politik wurde durchweg vom verstorbenen Kongressabgeordneten Dan Daniel aus Virginia am stärksten unterstützt. Ich bin mir sicher, dass Sie alle mit mir zusammen sein tief empfundenes Beileid zu seinem Tod ausdrücken.",
    "48c97eecbf8418d382d29c2c24f39123"
  ],
  [
    "Der Grund, warum der Himmel blau ist",
    "7e7ccc16396bad088f7b3aacf3542134"
  ],
  [
    "Ja, ich komme aus Dade County",
    "441f7d443b60dd3c9593f3a0081caf3a"
  ],
  [
    "Die Wahrheit erkennen",
    "4d3295fb70ad2e0a588821bcc49c2c7a"
  ],
  [
    "Mit Beziehungen überzeichnet",
    "77d50d6f1e6957c473345a7eec84860f"
  ],
  [
    "Runde drei sehe ich mich und dich den Gang entlang gehen,",
    "fbfcc848157f049e3e1cf605385528be"
  ],
  [
    "Komm, Mr. DJ, drehst du nicht die Musik lauter?",
    "edd23dff5e1413359d89bcaff5061ca1"
  ],
  [
    "Schlaf niemals alleine Junge",
    "d1aec3ab8cfab700bb13e25d82015589"
  ],
  [
    "Oh nein, oh nein, oh oh",
    "9ad1361538a8e1edd6dd20e80cc19191"
  ],
  [
    "Sie liebt mich aber nicht wirklich, ich bin nur im Radio",
    "93c096f44b92b319b49c3b3103dfc500"
  ],
  [
    "Wir springen von den Flügeln",
    "5d55003964a54465e1a6643e5b2e45f6"
  ],
  [
    "So ein Ansturm",
    "f94bd5add4aa33fedbc561140eb1ce8f"
  ],
  [
    "Mädchen in deinem Leben",
    "6cd45c980bbc834d863b7bbac9c0095e"
  ],
  [
    "Ohne den Regen",
    "d6394960f1abcb746e541ab7ec11de8b"
  ],
  [
    "Denn alles was du brauchst um mich zu retten ist einzugreifen",
    "b472906aeb15ae7157827b289f5388fd"
  ],
  [
    "Manche Leute mögen den Sommer, wenn es heiß ist",
    "b936d798566b6135dd923ad18732801a"
  ],
  [
    "Schreib meine eigenen Raps Ich muss los, ich muss mich holen (muss mich holen)",
    "d6c873cdf838f141c1e4aa4306ee4cec"
  ],
  [
    "Die süßen Anfänge",
    "5bd242697177636e354ff210e967e962"
  ],
  [
    "Deine Liebe, deine Liebe... deine Liebe, deine Liebe...",
    "cb87cf81000edb31d9febafc0ff73a8e"
  ],
  [
    "Wenn du das jemals siehst",
    "81ec7bae87c592cc2f5af978a15521ad"
  ],
  [
    "Und dieses Baby ist nicht fair",
    "5501760195147c394ae05b96d173867f"
  ],
  [
    "Du kannst dir nicht träumen, es zu bemerken",
    "8bc2835e4667ab1c3b844517f3cadbc8"
  ]
]