[
  [
    "Es ist schade, dass er mit seinem Auftritt in Das Bad und das Schöne nicht ausgegangen ist.",
    "0c828602a543236cbdb61a57ce6b0f41"
  ],
  [
    "Ich dachte ehrlich gesagt zuerst nicht, dass dieser Film mich zum Lachen bringen und die großartigen Gore Effekte bewundern würde, Junge, lag ich falsch!",
    "25080bec20ce5e4ffad877c205fae0ad"
  ],
  [
    "Eine Steuerreform kann jedoch die Umschulung vorantreiben und Anreize zur Arbeit aufrechterhalten, auch wenn Lücken im Haushalt geschlossen werden.",
    "837b21d291f240c678ec286a9d1219e3"
  ],
  [
    "Die Europäische Union braucht zwar aufgrund der angespannten Beziehungen zu ihren östlichen Nachbarn keinen „Neustart“, ist jedoch an einer tiefgreifenden strategischen Rekonstruktion dieser Beziehungen beteiligt.",
    "9f8e2f5f8f65a8ad91b1266d143ef4c5"
  ],
  [
    "Das Problem wird auch in den Sitzungen von Facharbeitsgruppen im Rahmen der Gemeinsamen Außen- und Sicherheitspolitik erörtert.",
    "b3eadc69f1676691dded910ecc864898"
  ],
  [
    "Das Schiff wurde von Per Dockson entworfen.",
    "cbe87276a3fea3cf18a8b491933eac5f"
  ],
  [
    "Was für eine blöde Idee in diesem Film über Hollywood-Wahnvorstellungen.",
    "b9268aad547ea3b8e4b2848f5cc2682c"
  ],
  [
    "Sehr, sehr schlecht - vermeiden.",
    "0634fd519441a1c4213cf1964d8213a7"
  ],
  [
    "Dieser Film war großartig, weil er Robin Hood ernst nahm und ihn zu etwas machte, das die ganze Familie genießen und darüber lachen kann.",
    "8d6e062eea30127bca81aa11fc3e6fe2"
  ],
  [
    "Die genannten Ursachen waren „weit verbreitet unter Regierung, Arbeit, Industrie, internationaler Politik und Politik“.",
    "650f0b805314f9ba2a2ff0c6367efcdb"
  ],
  [
    "Großbritannien hat die EU-Erweiterung, engere Beziehungen zur Türkei und die Entwicklung in Afrika weiterhin unterstützt, aber es hat keine kreativen Initiativen gestartet, um andere Mitgliedstaaten mitzubringen oder die Bedingungen der EU-Debatte zu ändern.",
    "92b37d9a71394753e5457682d442302b"
  ],
  [
    "Angesichts der Schwere und Häufigkeit dieser Vorfälle ist der Sonderbeauftragte besorgt, dass die tatsächliche Freiheit, die die Medien in Kambodscha genießen, unter die internationalen Menschenrechtsstandards fällt.",
    "8966545029c231104b8f47a6a2dd56b3"
  ],
  [
    "Hrbek würde als Berater für den Film fungieren und er und Busfield wurden Freunde.",
    "7f8311fa3c351347b3d7f4ac67400389"
  ],
  [
    "Manchmal verstehe ich mich selbst nicht...",
    "141d94b8a512e2226918474ea59b2ebf"
  ],
  [
    "Das einzig Gute an dem Film war Josh Hartnett.",
    "be3a0cd53b816dcefa3a1307e7f520f4"
  ],
  [
    "der einzige Grund, warum ich ihm keine 10 gegeben habe, ist, dass Paris Hilton darin ist (aber ihre Todesszene macht das wieder wett, glauben Sie mir)... also da ist es.",
    "56dd8ee427d5772e8ffe7a9aec2782f9"
  ],
  [
    "Doch französische und deutsche Staatsmänner riefen die Vision und den Willen auf, ein mutiges Experiment zu starten, das sich zu einer einzigen Wirtschaft mit 500 Millionen Menschen entwickelt hat.",
    "4c0813e68d27082bdcf2973865e0dd6a"
  ],
  [
    "Das ist eine schlechte Bilanz für jedes Gericht, das den Angeklagten Sicherheit und Verfahrensgerechtigkeit bieten sollte.",
    "cbdbf77615ebaadfad02c62be6edd11c"
  ],
  [
    "Eine genaue Zahl über Frauen, die Schutzanordnungen erhalten, konnte aufgrund mangelnder Konsistenz bei der Datenerhebung durch die Staaten und Territorien nicht angegeben werden.",
    "56cac8beb10a72b61dd67b3646cfc742"
  ],
  [
    "Am 18. Mai 2017 unterzeichnete Carmichael einen neuen Einjahresvertrag mit Queens.",
    "5d01f0fc8ad1f8af2a1406df619f2141"
  ],
  [
    "Das Mädchen, das das Kind spielt, das er und O'Hara adoptieren, gibt sein Bestes mit einem erfundenen Handlungsgerät: Natürlich!",
    "bda88585b10c49d2f93bce0ef710506a"
  ],
  [
    "Es ist eine billige, trashige Ausrede für einen Film, der „Anaconda“, einen hirnlosen Schlangenfilm, so brillant und raffiniert und aufregend aussehen lässt wie Steven Spielbergs „Jaws“. Du wurdest gewarnt.",
    "90eebda46c34c98fc511bcaa4685bd60"
  ],
  [
    "Es scheint, dass die tapferen Gallier in der Lage waren, Caesars Legionen zu besiegen, aber dem Miramax-Jackboot nicht gewachsen sind.",
    "9664d70872ab0d7a7dacd7eb4fdf967e"
  ],
  [
    "Dazu gehörten fehlgeleitete staatliche Eingriffe in die Märkte, hohe Einkommens- und Kapitalertragssteuern, falsche Geldpolitik, Druck auf hohe Löhne, Monopol, überfüllte Lagerbestände, Unsicherheit durch den Reorganisationsplan des Obersten Gerichtshofs, Wiederbewaffnung in Europa und Kriegsangst, Regierung Förderung von Arbeitskonflikten, Ersparnisschwemme aufgrund des Bevölkerungsschrumpfens, Überschreitung der Grenze und leichte Kreditvergabe vor der Depression.",
    "12f34508baf4743afda523fdcd43deaa"
  ],
  [
    "Für Entwicklungsländer kann diese Einnahmequelle über mehrere Jahrzehnte hinweg beträchtlich sein und wird von den Regierungen für Investitionen in Infrastruktur, Gesundheitswesen, Bildung usw. benötigt.",
    "f13afe5785578fb0762652dc3a5e81a1"
  ],
  [
    "Wie in Dokument S/25172 berichtet, versuchte der Irak im Januar 1993, der Kommission den Einsatz eigener Flugzeuge für den Transport von Personal und Ausrüstung von und nach Bahrain zu verweigern.",
    "db441e94e650679e00fa7850a6044f12"
  ],
  [
    "Conyers sammelte 1.137.010$ und gab 1.127.587$ aus.",
    "241e93539a51083b1ddef2dce90a6954"
  ],
  [
    "Aber es hat Spaß gemacht, Kurt Russell so jung zu sehen.",
    "52e99bce1e04ec01d56d0b77a921baa2"
  ],
  [
    "Die Schauspielerei war abgestanden und nicht überzeugend, der Dialog war albern und vorhersehbar, und die Geschichte war verwirrend und dämlich.",
    "93b03e1ddb873782822251d8eda17b87"
  ],
  [
    "Ich musste 100 Meilen nach L.A. fahren, um es zu kaufen, und ich bin froh, dass ich es getan habe.",
    "4dc0d0c55be46e50b802326fc5a7eb29"
  ],
  [
    "TOLEDO, SPANIEN — In diesem Herbst hat das Toledo International Centre for Peace ein Treffen einberufen, das sich mit der Zusammenarbeit im Bereich Wasser im Nahen Osten befasste.",
    "fb1d6ce82b0204cf5d228df8072c93c0"
  ],
  [
    "Das ländliche Ägypten ist wie das ländliche Russland viel konservativer als die jungen Eliten, die mit ihren Protesten und der Akzeptanz moderner sozialer Medien die Fantasie der Welt beflügeln.",
    "326fec819b31ea91fcc3bbc8c67836f9"
  ],
  [
    "Die Flucht Tausender Haitianer aus ihrer Heimat ist ein tragisches Zeugnis der Brutalität des Regimes.",
    "944920a3f18109dbf56df05b27caf4ad"
  ],
  [
    "Von Harriet Boyd Hawes, Blanche E. Williams, Richard B. Seager, Edith H. Hall.",
    "9d72f096001b5935d38ebe1ca48899f3"
  ],
  [
    "Der Chemist und der DJ waren ziemlich lustige Charaktere.",
    "caeea6b7110b87e322ba34cd81028320"
  ],
  [
    "Als wahrer Filmliebhaber muss ich Ihnen raten, diese entsetzliche Anstrengung zu vermeiden, Gott weiß, wie die Finanzierung genehmigt wurde. Ernsthaft, dies ist ein filmisches Erlebnis, das keine dramatischen Spannungen liefert und mitmacht, bis immer wieder nichts passiert. Die einzige Verbindung besteht aus zwei Angst, die zumindest beibehalten Sie wecken Possiby den schlechtesten Film, den ich je gesehen habe, und das Schauspiel der weiblichen Hauptrolle grenzt an kriminelle Absicht.",
    "bcd0f2d82ea7877f44d0c505953b2f5e"
  ],
  [
    "Robert",
    "4ffe35db90d94c6041fb8ddf7b44df29"
  ],
  [
    "LONDON — Senator John McCain, der republikanische Präsidentschaftskandidat, hat die Schaffung einer „Liga der Demokratien“ gefordert.",
    "a659888967c3846316ec48b37ad9dbbf"
  ],
  [
    "4. In Ziffer 33 des Dokuments A/C.5/47/61 der Generalversammlung wurde vorgeschlagen, die Zahlung von Reisekosten für Vertreter der Tochtergesellschaft 93-55877 (E) 201093 /... der Organe der Generalversammlung und des Wirtschafts- und Sozialrats auf diejenigen aus den am wenigsten entwickelten Ländern zu beschränken.",
    "51f6906699a4ad513e0f99c78d1dd712"
  ],
  [
    "Hackmeys bemerkenswertester Kauf ist eine Ausgabe der rumänischen Zeitung Zimbrul și Vulturul vom 11. November 1858.",
    "45f9cefa04c13c5587f61570d32e1615"
  ],
  [
    "Der Grund dafür ist einfach... die Leute müssen gewarnt werden: Dies ist eine der schlimmsten Komödien des neuen Jahrtausends.",
    "f4f01081bbe9b36bd3c907d4d6cdbb65"
  ],
  [
    "Wenn die gesamte Besetzung grün und frisch gewesen wäre, hätte dies meiner Meinung nach den Casting-Prozess beeinträchtigt, durch den die Produzenten ihr Talent auswählen.",
    "9e6e0365da23df793a1c67ba0be857fc"
  ],
  [
    "Senator Mark Warner räumte freundlicherweise ein: „Der Senator aus Delaware gab ein Frühwarnsignal aus, dass die enormen Investitionen, die von bestimmten Unternehmen getätigt wurden, um im Handelsprozess einen Vorteil von Millisekunden zu erzielen, möglicherweise zurückkommen und uns alle verfolgen könnten... Ich war stolz darauf, seiner Führung zu folgen.“",
    "dcdc79525e3225905d4528f6f73e950d"
  ],
  [
    "Viele Leute, die ich in der IT-Branche kannte, taten dasselbe: Elon Musk, Mitbegründer von PayPal, gründete Space-X; Jeff Bezos von Amazon gründete ein Raumschiff-Unternehmen namens Blue Origin; Jeff Greason, Senior Manager bei Intel, gründete XCOR Aerospace (in das ich ein Investor bin).",
    "6eb90fff3e4dd63b0ef6ca5134444b53"
  ],
  [
    "und der Sozialrat sollte eine Halbzeitbewertung der Umsetzung des Internationalen Aktionsrahmens für die Dekade durchführen und der Versammlung auf ihrer neunundvierzigsten Tagung über seine Ergebnisse berichten.",
    "4df299c08f997ca435133c18d7ce4b79"
  ],
  [
    "Der Daal wird dann unter Druck mit Wasser gekocht und mit Gewürzen zu einem Eintopf getempert.",
    "160c1204ae9fa563bdba4fc8115fc13a"
  ],
  [
    "Beide haben eine hervorragende Kinematografie.",
    "5d4a9eda678392f8a6c426e73a7da22c"
  ],
  [
    "Ich wette, dass Never Say Goodbye nicht enttäuschen wird.",
    "4e1f1131f1a830aa32d0f39ef02d9b7a"
  ],
  [
    "Anstatt aus diesem Fiasko zu lernen, ging Klaus in die Offensive und behauptete, er sei Opfer einer von Havel geschlüpften Verschwörung gewesen.",
    "68ed3360bf794424abea2379f702de8f"
  ],
  [
    "Während die offiziellen Zinssätze nur bei 1% liegen, zahlen solventen Staaten wie Spanien mehr als 5%, um Kredite für zehn Jahre aufzunehmen, während kreditwürdige Unternehmen in Italien, wenn überhaupt, nur zu Strafzinsen Kredite aufnehmen können.",
    "2f905d9949fdee4272898485614f1e62"
  ],
  [
    "2. 10. verlangt, dass die Besatzungsmacht Israel die Rückkehr aller seit 1967 aus dem besetzten palästinensischen Gebiet deportierten Palästinenser erleichtert;",
    "cc3ae959307d1c1db8a8c2d3ab553f65"
  ],
  [
    "Campbell sammelte 15.881$ und gab 15.880$ aus.",
    "03fd1c8d59e177a566897951c533e28a"
  ],
  [
    "Ich stimme Laura-Jane aus Kanada zu („Starke Botschaft, aber es fehlt der Fokus“).",
    "a7fe1a984fdfce51732da6cae54219b0"
  ],
  [
    "Ich wurde von den großen Namen angezogen.",
    "62569b34390f6bc9c2d984399c9d5609"
  ],
  [
    "In diesem Hinweis...9/10",
    "f011d44a9ae4c4fa06ebccda571f2a46"
  ],
  [
    "Große Mehrheiten auf beiden Seiten — vielleicht zwei Drittel oder sogar drei Viertel jeder Bevölkerung — würden im Austausch für echten Frieden eine Rückkehr Israels an seine Grenzen vor 1967 akzeptieren.",
    "1da7775187880b7974b92f3640cea2e1"
  ],
  [
    "Sicherlich hat die Episode Mängel in der Art und Weise aufgezeigt, wie der Euro regiert wird — Fehler, die einige der an der Schaffung der gemeinsamen Währung Beteiligten nicht überraschen.",
    "38c31c4dbcd547c53b71261ff1b66cd6"
  ],
  [
    "Organisatorisch kann jedoch noch viel mehr getan werden, um diese Aktivitäten miteinander zu verknüpfen, ihre Sicherheitsbedeutung zu erkennen und sicherzustellen, dass sie mit einem gemeinsamen Ziel verfolgt werden.",
    "82e065e7388ce7c3ee4530364c8bcb90"
  ],
  [
    "Oxicesta ist eine Mottengattung aus der Familie der Noctuidae.",
    "c4fc03d62c61b1b8ef84b8bf0ff8a9be"
  ],
  [
    "Das war eine Idee, die auf dem Papier wahrscheinlich großartig aussah, aber in der Übersetzung definitiv etwas verloren hat.",
    "f4bd1c6ed0761bd90edfe48ab568cc61"
  ],
  [
    "Ich denke, Filme wie dieser, Ulmers DETOUR, D.O.A. mit Edmund O'Brien, THE FUGITIVE mit Harrison Ford und andere aus dem Film-Noir-Genre (Großstadt-Kriminaldramen) machen es interessant, wenn auch für nichts anderes als die Tatsache, dass ich Chicago und San Francisco genau kenne und die meisten Straßenorte erkenne.",
    "680332c18396f6907e40e1d7fb2df68b"
  ],
  [
    "Die Partitur, die Soundeffekte, die Fotografie und der Schnitt sind fast „Memento“ -Prototypen, und die Geschichte zeigt, dass Christopher Nolan am besten schreiben und Regie führen kann.",
    "8b225e19a142efc2ea321d0d84313fb3"
  ],
  [
    "An diesem Punkt werden die schwache Produktivität und Wettbewerbsfähigkeit ihrer handelbaren Sektoren deutlich werden.",
    "d89a1f6f9627156abbf1d966d5360fda"
  ],
  [
    "Keynes kam zu dem Schluss, dass ein wirklich praktikabler Plan nur auf Drängen „einer einzigen Macht oder einer gleichgesinnten Gruppe von Mächten“ ausgearbeitet werden könne.",
    "ea90f6dbb60964ac50cdae682ad7fc62"
  ],
  [
    "Obwohl, wie gesagt, die Themen, auf die ich bereits eingegangen bin, für mein Land von großer Bedeutung sind, möchte ich darauf hinweisen, dass die Erhöhung des Bildungsstandards in meinem Land meine Obsession ist.",
    "8ddffdca29bdf39a26b00b60c5d121d7"
  ],
  [
    "Er arbeitete hart für den Platte-Kauf, bei dem Indianerstämme Land an die Vereinigten Staaten abtreten mussten, und 1837 die nordwestliche Grenze von Missouri bis zum Missouri River ausdehnten.",
    "dee82b39f6220e515d4eae28a9fac47f"
  ],
  [
    "Der Film hat sich mit zunehmendem Alter nicht verbessert.",
    "5e9b7d2052f22f875925d00461040dc0"
  ],
  [
    "Ihre Beziehung verändert das Verhalten und den Standpunkt des Lebens von Rosa und Julia.",
    "2e283609225fcae26ddfc4352c78a2e0"
  ],
  [
    "Eine weitere Sorge ist, dass die Krise einen harten Kern von Langzeitarbeitslosen schaffen wird, deren Fähigkeiten nachlassen und die in den Augen potenzieller Arbeitgeber stigmatisiert werden.",
    "7bd9574d3a9bcaf78b7469352d3ac000"
  ],
  [
    "4. stellt mit Bedauern fest, dass die Vermittlungskommission der Vereinten Nationen für Palästina keine Möglichkeit finden konnte, Fortschritte bei der Umsetzung von Ziffer 11 der Resolution 194 (III) der Generalversammlung zu erzielen, siehe A/49/509, Anlage.",
    "0a95c55d7ae3083a121ff73f19593a9f"
  ],
  [
    "Die Bevölkerung des Bezirks bestand zu 83 Prozent aus Weißen, 8 Prozent Schwarzen und 5 Prozent aus Spanien (siehe Rasse und ethnische Zugehörigkeit in der Volkszählung der Vereinigten Staaten). 88 Prozent waren Abiturienten und 24 Prozent hatten einen Bachelor-Abschluss oder einen höheren Abschluss erhalten.",
    "547181a60fe3287cf3c758e16c286b9e"
  ],
  [
    "Es ist an manchen Stellen witzig und an anderen „süß“ (mangels eines besseren Begriffs).",
    "c31543e649ea9136b97682d9c39ea0ea"
  ],
  [
    "Realpolitik und Angst vor einem weiteren Exodus kubanischer Flüchtlinge über die Straße von Florida könnten die USA dazu verleiten, p",
    "d67e79fd311279d646177396ebad5d84"
  ],
  [
    "Der Sonderberichterstatter dankt seiner Wertschätzung für die Bereitschaft der Regierung der Philippinen zur Zusammenarbeit.",
    "9b924dd0e787c7f8fa90423ab36ba1b7"
  ],
  [
    "2010 war ihr Gegner bei den Parlamentswahlen der demokratische Kandidat Henry Yanez, ein Feuerwehrmann und Sanitäter.",
    "c76bfa1a97b228d544466d438ee276b5"
  ],
  [
    "Außer der großartigen Fotografie wirkt alles stumm und es besteht kein Neid zu wissen, was bei diesen „mittleren“ Schauspielern passieren wird.",
    "41af9de8669e37fe7fe6c9a5b1e93d17"
  ],
  [
    "Die CG ist akzeptabel, auf eine Art „Reboot“ der 1990er Jahre, von der ich annehme, dass sie das ist, was sie anstreben.",
    "02cc1f2b37d96470487f5bb124d33506"
  ],
  [
    "DIE GRÜNEN METZGER (Anders Thomas Jensen - Dänemark 2003) .Camera Obscura — 9/10",
    "aa0ea246b25899385b6949bf398f49ce"
  ],
  [
    "es auf beiden Seiten des Atlantiks, und seine Überzeugung, dass Europas Bestrebungen, eine Militärmacht zu werden, zu nichts führen werden, weil die Europäer nicht das Geld ausgeben werden, das notwendig ist, um dieses Ziel zu erreichen.",
    "e4b1c62ec0d3c51291684cad878e7db2"
  ],
  [
    "Diese Erhöhungen werden teilweise durch eine Reduzierung von 599.500 USD in Bezug auf die vom Publication Board verwalteten Druckressourcen ausgeglichen.",
    "25eeb63851b450bfbfdb75fe796c738a"
  ],
  [
    "Sie gehörte zu der ersten Kohorte weiblicher Studenten, die am Trinity College zugelassen wurden, das 1904 seine Türen für Frauen öffnete.",
    "e5f66898a08f7952105729f1bc118349"
  ],
  [
    "Das ist wirklich ein Film aus zwei Hälften.",
    "611a63ed3186bc8a2883aecb532f3073"
  ],
  [
    "Wenn wir ein Land loben, das seit fünfzehn Jahren nicht mehr existiert, fällt es uns schwer, die vollen Geister zu kennen, die der Film inspiriert.",
    "8723b44826da2b946bcf46091119e949"
  ],
  [
    "Das Vertrauen in die nationale Regierung ist etwas höher, aber immer noch nur 25%, während das Vertrauen in die nationalen politischen Parteien nur 10% beträgt.",
    "cba1d9b740b99643220fba65628e5e6c"
  ],
  [
    "Von Finanzunternehmen geförderte Umfragen zeigen in der Regel, dass das Vertrauen in sie nicht wesentlich abgenommen hat und dass die Menschen ihnen weiterhin mehr vertrauen als dem National Health Service oder der BBC.",
    "a06434d749a0f020f71b091d5cf05399"
  ],
  [
    "Newby war der Meinung, dass der zweite Trailer „mehr Action und einen tieferen Einblick in die Mythologie rund um Captain Marvel bietet“, kritisierte ihn jedoch dafür, dass er nicht dazu beitrug, die Nebenfiguren des Films vorzustellen.",
    "637170f375fab6826be4200c884602c6"
  ],
  [
    "Es enthält nicht zu viele Science-Fiction-Elemente, was Trekkies am meisten hassen.",
    "ad58a113170d6719191ef900b80fdae1"
  ],
  [
    "Dieser Film erinnerte mich sehr an einen Song der Dead Kennedys namens „Straight A's“. Im Gegensatz zu diesem Film wird der Held des DK-Songs jedoch zum Selbstmord.",
    "81c34ea4f9f931b72a6170779962064c"
  ],
  [
    "In einer öffentlichen Geste der Verzweiflung räumte Tscherkesow ein, dass Putins Projekt, die russische Regierungsführung wiederzubeleben, gescheitert sei, indem sie sie den Sicherheitsdiensten unterwarf.",
    "cce8f3d906442e5000a272f94fea50c5"
  ],
  [
    "All diese Faktoren führten zusammen dazu, dass die afrikanischen Länder die Importe stärker reduzieren und somit eine viel größere Belastung auf sich nehmen mussten, um im Zusammenhang mit ihren Anpassungsprogrammen eine gewisse Verbesserung ihrer Zahlungsbilanzsituation zu erreichen.",
    "350d858bad1181a120363b3a4c114475"
  ],
  [
    "LeFauve empfand den Charakter als weibliche Superheldin sowohl als „wunderbar“ als auch als Herausforderung. Er glaubte, dass die Stärke des Charakters zum „Superman-Fluch“ führen könnte, als unverwundbar wahrgenommen zu werden.",
    "e8372f3e2488a942a5bee65928e03fac"
  ],
  [
    "Regisseur Geoffrey Wright (Romper Stomper) versucht Macbeth auf den neuesten Stand zu bringen, indem er es in die zeitgenössische Unterwelt von Melbourne einstellt.",
    "c9c8d783b0d0412df33ad450155b1937"
  ],
  [
    "Die einzige positive Bemerkung, die ich zu „Raptor“ machen möchte, ist, dass es nicht volle 90 Minuten dauert.",
    "93ab2e3f8115eac6960064e12c20d0d3"
  ],
  [
    "Dieser Film, der im Rahmen einer Reihe lustiger Kurzfilme auf dem Sydney Gay and Lesbian Mardi Gras Filmfestival gezeigt wurde, war definitiv ein Highlight.",
    "91e0fa3b99812951d2e13614ac5318f2"
  ],
  [
    "Inflationsbereinigt war Gas in den letzten 35 Jahren nicht so billig, wobei der Preis in diesem Jahr 3-5 mal niedriger war als Mitte der 2000er Jahre.",
    "f7efccba232ff75d5919d9979272abdc"
  ],
  [
    "Meine Eltern hofften auf die 1993 unterzeichneten Abkommen von Oslo und beschlossen, dass sie uns hier ein besseres Leben ermöglichen könnten.",
    "e40ead30f1a0404337533e6b2f03e2bb"
  ],
  [
    "5. Organisationen von Menschen mit Behinderungen könnten ihre beratende Funktion auf vielfältige Weise wahrnehmen, z. B. durch eine ständige Vertretung in Gremien staatlich finanzierter Einrichtungen, die Mitarbeit in öffentlichen Kommissionen und die Bereitstellung von Expertenwissen zu verschiedenen Projekten.",
    "510073315e45b288e24ee9818e500b48"
  ],
  [
    "Die 301. CB wurde gegründet, um diese Aufgabe zu erledigen, und erhielt vier Abbrucharbeiter aus den UDT, zwei davon ehemalige NCDU.",
    "ff70caa9a4dacaf6254876e095d65182"
  ],
  [
    "Lustigerweise war es auch das Jahr, in dem Murphy seinen ersten Film inszenierte, aber es wäre auch das erste und letzte Experiment.",
    "b9c6bcfd342ab0d93e7966d901274a83"
  ],
  [
    "—FRINK-3",
    "e944ae195fb20cb887e2af8d1d05e41f"
  ],
  [
    "2008 hielt ein Doktorand der Princeton University in Philosophie namens Russell Nieli einen Vortrag am Princeton Center for Jewish Life, der so gut aufgenommen wurde, dass er ihn später zu einem Artikel für das von Rabbi Michael Lerner gegründete US-amerikanische Magazin Tikkun ausweitete.",
    "4975ba3456d8444492f771c9d9b178a8"
  ],
  [
    "Die aufstrebenden Mächte müssen bei der Schaffung dieses neuen Systems präsent sein, um sicherzustellen, dass sie aktive Unterstützer sein werden.",
    "aa8d6be235f8b852331e868d2611b743"
  ],
  [
    "Herr AGUILAR URBINA (Berichterstatter) sagte, der Vertreter des Niger habe tatsächlich verwendet, „um eine Lösung des Problems willkürlicher Verhaftungen und der Freilassung aller ohne Anklage festgehaltenen Personen zu erreichen“.",
    "c2b16b823ad2340eb875b2d22c7d839e"
  ],
  [
    "Er stellte fest, dass der Disco-Sound zwar nicht unbedingt ein Einblick in die kreative Richtung von Aguileras kommendem achten Studioalbum sei, er jedoch nicht dagegen wäre, weitere Kooperationen zwischen dem Sänger Rodgers und der Co-Autorin des Songs, Sia Furler, zu hören.",
    "dac590fd898646d7cebdb76e8536456e"
  ],
  [
    "Aber du hast ein Händchen dafür, die am wenigsten attraktive Schauspielerin der gesamten Besetzung zu nehmen und sie zur einzigen Frau zu machen, die überlebt.",
    "3a5eab388a396621169647a973175cea"
  ],
  [
    "Wenn sie ihre farbenfrohen, aber seltsamen Dialoge nicht verwenden, um uns zum „Lachen“ zu bringen, werfen sie verschiedene Requisiten durch den Raum.",
    "9f10ffa0cd001738b13fa0f950b2fc6e"
  ],
  [
    "Seine Präsenz auf dem Bildschirm leuchtete in Gedanken, obwohl andere hochrangige Schauspieler mit ihm auf dem Bildschirm waren.",
    "c9bc4adc505f11917c81ca565fde388d"
  ],
  [
    "Nach der jüngsten Entwicklung der ecuadorianischen Anleiherenditen zu urteilen, scheint es, dass die Märkte das Verhalten Ecuadors nicht bestraft haben: Ecuador, ein Ölexporteur, der durch die Erholung der Ölpreise 2009 gesegnet war, hätte kurz nach dem Austausch an die Kapitalmärkte zurückkehren können.",
    "5737fc0b722f38bdc416b53435a22d9e"
  ],
  [
    "In diesem Frühjahr jährte sich zum 100. Mal die Entdeckung der Supraleitung — der Fähigkeit von Materialien, elektrischen Strom verlustfrei zu leiten.",
    "d487a310f9c02b7765f076bac5e078c1"
  ],
  [
    "8. Das Wichtigste ist daher, wirksame internationale rechtliche Maßnahmen und effiziente Mechanismen zur Verhütung und Vermeidung blutiger Kriege zu entwickeln und umzusetzen, indem sorgfältig auf jede einzelne Forderung nach Selbstbestimmung eingegangen wird, was in vielen Fällen eine Art Propaganda-Deckung für Aggressionen darstellt.",
    "9315caa210fbb2cb92d415b00c4d32aa"
  ],
  [
    "• Paidu Pulangi",
    "1c7cc61ae4cd76f589c4a689bf570113"
  ],
  [
    "Weißt du, die netten, süßen kleinen Kinder sollten nicht fragen, wie zum Beispiel: „Wie geht man mit dem Teufel um“?",
    "04a4ca6ee584691844073f99a23d5224"
  ],
  [
    "Ich erinnere mich, dass ich den Trailer zu diesem Film gesehen habe und wusste absolut, dass ich diesen Film sehen musste.",
    "0399db0f8c08d9daeffa4cbf2ebce6eb"
  ],
  [
    "Um ihr Ziel zu erreichen, betont sie lieber ihre „Essenz“ und wirkt damit Sarkozys Stress auf seine Bilanz als „Macher“ entgegen.",
    "a674f99b583e71a25e24105f37f27028"
  ],
  [
    "Das Banker-Magazin produziert ein weiteres, mit New York an der Spitze und London knapp an der Spitze - obwohl sich die Entfernung zwischen ihnen und ihren Verfolgern verringert.",
    "23692529251d1de7467a188ca337bbb1"
  ],
  [
    "Der PRÄSIDENT: Ich rufe jetzt Herrn Chandrashekara Murthy an, Staatsminister für Finanzen der indischen Regierung.",
    "adb1f4870b0902c55402a1c7c012051c"
  ],
  [
    "Das Durchschnittseinkommen betrug 59.508 US-Dollar.",
    "e2bbec4d9eb55425e771b6fd3f9b0f5a"
  ],
  [
    "Rani Mukherjee sieht aus wie ein einfacher Jain und hat sich keine Mühe gegeben.",
    "3f6495fa891492639c83b2c30abee5cb"
  ],
  [
    "Wie ein anderer Beitrag sagte, hat das komödiantische Timing der Schauspieler diesen Film wirklich gemacht.",
    "72337da885edd2ac4c2cd853a09ce0a8"
  ],
  [
    "Zahlreiche Beweise deuten darauf hin, dass wir uns in einem goldenen Zeitalter der Spekulationen, Dokumentationen und Schlussfolgerungen der Bürger befinden, das Gestalt annimmt - normalerweise im Internet - und sich viral auf der ganzen Welt verbreitet.",
    "7c6081c3aa75c0c10ed093fbe8cdf05f"
  ],
  [
    "Der Ausschuss begrüßt zwar die kürzlich ergriffenen Maßnahmen zur Verschärfung der Gesetzgebung in Bezug auf Gewalt gegen Frauen, ist jedoch der Ansicht, dass sich die einschlägigen Gesetze und Schutzmaßnahmen auch auf zusammenlebende Paare erstrecken sollten.",
    "69446abd558437476a7fea6f70cea19f"
  ],
  [
    "Er trug während der Saison 31 Spiele und drei Tore bei, als der Verein nach einjähriger Abwesenheit nach La Liga zurückkehrte.",
    "131e5038b7f2840035301311dbd4798e"
  ],
  [
    "Da ich selbst Erasmus-Student war und mehrere Freunde besucht habe, die im Ausland studieren, weiß ich sehr gut, was es bedeutet, einige Zeit im Ausland zu verbringen und mich gleichzeitig mit verschiedenen Kulturen zu vermischen.",
    "876fbbf7e52c8508380668b4b477bad0"
  ],
  [
    "Es ist sicherlich kein Vorbild für irgendjemanden außer Goldgräbern, da die beiden Stars nichts anderes tun, als Geld auszugeben, und alles, was es über reiche Leute sagt, ist, dass sie keine Geldprobleme haben.",
    "5a361969a5421d3a6a8deb3880e0a02b"
  ],
  [
    "Und bald hat er große psychische Probleme und dann beginnt der Film.",
    "3eba73295c1a3a28d23cc0589a0f2484"
  ],
  [
    "Selbst innerhalb Europas gibt es überzeugende Beweise dafür, dass Länder, in denen das gegenseitige Vertrauen höher ist, ein höheres Investitionsniveau erzielen, insbesondere durch Risikokapitalinvestitionen, und bereit sind, flexiblere Verträge zu verwenden, die auch für Wachstum und Investitionen von Vorteil sind.",
    "58220a11e03b591c0c75613783482783"
  ],
  [
    "Großbritannien und Frankreich werden sich dagegen wehren, durch einen einzigen EU-Sitz ersetzt zu werden, während Deutschland zu einem ständigen Mitglied zu machen, das Problem der relativen Überrepräsentation Europas nur verschärfen würde.",
    "27fb3ceb1dfa70e237754ad4e86f85b9"
  ],
  [
    "In Bezug auf Absatz (c) sagte er, dass die Strafprozessordnung 1989 auf verschiedene Weise geändert worden sei, um die Achtung der persönlichen Freiheit und anderer verfassungsmäßiger Rechte zu gewährleisten.",
    "0778566adba330880252c187e0956d50"
  ],
  [
    "- 1. Mose 6:1 —4",
    "169ed62c5edfbee4ab3b4f56146cfdec"
  ],
  [
    "(Es gibt Spoiler) Üblicher Slasher-Film mit der Geschichte, die in und um diese gottverlassene Mine außerhalb der fast verlassenen Stadt Sutterille stattfindet.",
    "e303d5357fae2c05080ea818b7d9e844"
  ],
  [
    "Übrigens möchte ich die Zusammenfassung der Handlung so ändern: „Ein böser Geist übernimmt einige Kinokünstler, um miese Filme zu machen“.. Genau wie dieser auf jeden Fall.",
    "bfac7cda396f728b764bd081ce1a9caf"
  ],
  [
    "Und das Ende bringt mich in beste Stimmung.",
    "7a1e1d0572c38c89a94f38419fa87c53"
  ],
  [
    "Ein Entscheidungsgremium, das sich aus Delegierten aus dem Kosovo, Serbien und der Europäischen Union zusammensetzt, würde jedoch die volle Autorität in wichtigen außenpolitischen Fragen (zum Beispiel Bündnisse und Beziehungen zu internationalen Wirtschaftsinstitutionen), Verteidigung, Grenzen (falls das Kosovo mit Albanien beitreten möchte) und dem Behandlung der serbischen Minderheit des Kosovo.",
    "36fb55878f3a62fd9a4e1af6bace31d7"
  ],
  [
    "John Maynard Keynes, ein Architekt von Bretton Woods, glaubte, dass die wahre Lehre aus den Misserfolgen der Depressionszeit der 1930er Jahre genau im Charakter der großen und chaotischen Londoner Weltwirtschaftskonferenz von 1933 lag.",
    "0f70b48c027e0d89d3679f355ca690e6"
  ],
  [
    "Von der Regierung finanzierte Institutionen müssen Inventare ihrer Bestände an menschlichen Überresten erstellen, um die „kulturelle Zugehörigkeit“ jedes Skeletts zu bestimmen.",
    "574b5574d0c99f7b6838e26ecbbbf544"
  ],
  [
    "Sie trat dort in die Atlantic Reserve Fleet ein, wo sie blieb, bis sie am 15. Januar 1951 im Rahmen des Militärhilfsprogramms nach Griechenland überstellt wurde.",
    "175b2bfaf7e508a91b5029bce4f0b929"
  ],
  [
    "Wenn Sie jedoch eineinhalb Stunden Ihrer Zeit oder 3,00 USD Ihres Geldes schätzen, möchten Sie diese möglicherweise verpassen.",
    "e312becc5e7081baac7129923132c405"
  ],
  [
    "In Wirklichkeit ist es nur ein Klischee, B-Movie-Müll.",
    "caf8e805c19b6c9b3f6aa96c0a3a4698"
  ],
  [
    "Ich liebe einfach das Zusammenspiel zweier großartiger Charaktere von Stage & Screen - Veidt & Barrymore",
    "6efab47621ad52b7792ac43ce34a1c6d"
  ],
  [
    "Noch vor wenigen Monaten waren unsere Kinder und unsere Eltern in Städten in der ganzen Ukraine mit bewaffneten Truppen, knurrenden Hunden und sogar mit dem Tod konfrontiert.",
    "a1e45791d682ee0e3855793e0d252498"
  ],
  [
    "Viele Umfragen zeigen, dass es fast wie eine Sucht ist, wobei ein kurzfristiger Nutzen zu langfristigem Unglück und Reue führt.",
    "491699d0543f28a8e1d7bf7efc51d526"
  ],
  [
    "Dieser Ausschuss arbeitet nun daran, dem Beschluss der Generalversammlung vom 2. Dezember 1992 nachzukommen, und es ist nicht davon auszugehen, dass er vor Erfüllung seines Mandats Informationen veröffentlicht;",
    "a0b923b3323d2ea57d882ce1da0ca921"
  ],
  [
    "Sein Haus in Lexington, Lewis Manor (um 1800), ist im National Register of Historic Places aufgeführt.",
    "1fad5239b261598e933f80aedd1924db"
  ],
  [
    "Die Mädchen tun auch so, als wären sie älter als 13 Jahre.",
    "fbb0cb8e5c9896e1c34b10abe7e015c1"
  ],
  [
    "Es scheint kein Gedanke in die Handlung gesteckt worden zu sein.",
    "a8dafdcb9872bb7a429361c57b368f9f"
  ],
  [
    "Sind sie das nicht?“ Und zärtliche Momente wie wenn Prinzessin Genevieve ihre jüngste Schwester Lacey nach einem Fehler tröstet.",
    "6accd2416adc9e4ff24f22bc3c2f3cdf"
  ],
  [
    "Der wachsende regionale Einfluss des Iran beruht nicht auf seinen Militärausgaben, die weit unter denen seiner Feinde liegen, sondern auf seiner Herausforderung an Amerika und Israel durch den klugen Einsatz von Soft Power.",
    "14d46cf3272e69c43a3da68ff71ac715"
  ],
  [
    "Ohne Frage besteht ein erhebliches Potenzial, die Effizienz der friedenserhaltenden Aktivitäten der Vereinten Nationen zu verbessern, indem die Rolle der Organisation im Bereich der präventiven Diplomatie ausgebaut und die Methoden für die Sammlung und Analyse von Informationen, die Ermittlungsverfahren und die Vertrauensbildung verbessert werden. Maßnahmen.",
    "1a0e47724c486c7b8e40346269a30edd"
  ],
  [
    "Die Pfadfinderregion (Евразийский Скатский Региое,) ist das Geschäftsbüro des World Scout Bureau der Weltorganisation der Pfadfinderbewegung (auf Russisch Всемирной орной Организаи Скатского двиенее ния oder ВОС) mit Hauptsitz in Kiew, früher in Gurzuf in der Nähe von Yalta-Krasnokamianka, Ukraine, mit einem Niederlassung in Moskau.",
    "7bbb87b80bd765ab143200fee750e603"
  ],
  [
    "Rekapitulieren: Seit die Kriegerkönigin Gedren den größten Teil von Sonjas Familie großgezogen und abgeschlachtet hat, hat sie sich in der Kunst des Schwertkampfs ausgebildet.",
    "77a2f15c427603e4b942a726781965b4"
  ],
  [
    "Wenn Ihnen das gefallen hat, schauen Sie sich die Young Ones-Serie und den Film Guest House Paradiso an, und natürlich gehe ich davon aus, dass die TV-Serie League of Gentlemen auch ziemlich lustig sein muss.",
    "c7229195b213b12a4999cb8763db6243"
  ],
  [
    "Israel hat positiv auf den Willen der jungen Generation reagiert, aber es kann und sollte nicht in die Ereignisse in der arabischen Welt eingreifen.",
    "c541d6c6ade992fbb47710c1cb487df4"
  ],
  [
    "Vorstudien des „Forward Look on European Food Systems“ der European Science Foundation könnten sich bei der Entwicklung einer EU-weiten Politik als nützlich erweisen.",
    "f038f67c6fafdbba98da4cc2b76a07ca"
  ],
  [
    "(a) Zu den verstärkten Zuständigkeiten, die sich aus der Umstrukturierung des Sekretariats ergeben, gehört die Vervollständigung von veröffentlichten und unveröffentlichten Berichten, die dem Sicherheitsrat vorgelegt wurden.",
    "9a38d123932027fcd92872a0233b1438"
  ],
  [
    "Nachdem der getippte Text von Sukarno und Hatta unterzeichnet worden war, warf Sayuti den Entwurf einfach weg.",
    "844c638e60744b77f931933e714c0449"
  ],
  [
    "Ich bin mir nicht sicher, ob diese Bewertung Spoiler enthält, aber ich gehe auf Nummer sicher, indem ich darauf hinweise, dass es solche geben könnte.",
    "764cf8e027a4c71471f57fc698809f58"
  ],
  [
    "Die Critters sind süß und liebenswert wie immer, aber tödliches Verhalten wurde in das eines Killer-Babys verwandelt.",
    "f598ba1f24d0d01e606b1dd7124ebdd0"
  ],
  [
    "Irgendwann hat mir jemand auf IMDb davon erzählt, also habe ich recherchiert und versucht, den Film zu kaufen.",
    "ae84c43ab0965c27a50f1ca82772a277"
  ],
  [
    "Derzeit sind die drei wichtigsten quantitativen Informationsquellen über stochastische Strahlenwirkungen beim Menschen die epidemiologischen Studien über die Überlebenden der Atomwaffenexplosionen in Hiroshima und Nagasaki, an Patienten, die für diagnostische und therapeutische Verfahren Strahlung ausgesetzt wurden, sowie an einigen Gruppen. der Arbeitnehmer, die bei der Arbeit Strahlung oder radioaktiven Substanzen ausgesetzt sind.",
    "ec170aa2d145a86f34c56ae827135b7e"
  ],
  [
    "Immer mehr Anrufe kamen nach den Mark-1, bis die Marines von den Panzern abhängig wurden und ihren Angriff so lange aushalten, bis ein Flammenpanzer verfügbar war.",
    "3ff748bc5e73c7128832a7ea516e7d9d"
  ],
  [
    "Es sagt all diesen Mist über Kinder, die Geistergeschichten erzählen, was sie auch tun, aber dann bedeutet das, dass sie alle von einem Killer im Wald getötet werden.",
    "986992ab3de58187deb3f3a99c9582fe"
  ],
  [
    "Mit Trent Haaga und Debbie Rochon rühmt es sich.",
    "f301594dbf53bf314d95f6dbfbdedfbc"
  ],
  [
    "Und ein Amateur in Grafik und Animation zu sein (ich selbst durch Bücher lehre.",
    "93b2c1631a6b3e07c98cbfe71531a1e8"
  ],
  [
    "Und im Laufe der Zeit ist der Rückzug israelischer Siedler aus dem Westjordanland und Ostjerusalem genauso unmöglich geworden wie jeder Versuch Israels, seine verbleibenden Araber zu vertreiben.",
    "6b9bb5621d98b198d7db079fd55d0d5c"
  ],
  [
    "An vorderster Front stehen die Vereinten Nationen - um das allgemeine Gewissen zu wecken, die Feuer zu löschen, den politischen Wandel zu begleiten, das Elend zu zerstreuen und die Hoffnung und Lebensfreude für diejenigen zu erneuern, für die der Horizont geschlossen und düster erscheint.",
    "089950cfe65b50c81219da2de8ed652e"
  ],
  [
    "Zu dieser Zeit war Prostitution kein Thema, von dem die meisten überrascht wurden, aber es war der Inzest-Begriff, der den Film kontrovers diskutierte.",
    "cec417f6ec4adaf06c0ea6d32f889ac2"
  ],
  [
    "Ich habe einmal eine brillante Rezension gelesen, die „Death Wish 3\" als reine Definition von filmischer Masturbation bezeichnete.",
    "efef4b8e2352774f9b335806ca229520"
  ],
  [
    "Die Vorstellung, dass neun dumme Gefangene fliehen und auf einen Roadtrip gehen, klingt für einen Film ziemlich gut.",
    "5ce3be1ad57a140ffaebb3e3ddf72f5f"
  ],
  [
    "Meine Frau ist Psychische Therapeutin und wir haben es von Anfang bis Ende beobachtet.",
    "7dde18dd86f32d979095180654dc26bf"
  ],
  [
    "Die Kreditvergabe großer Summen vor der Bewertung der Ursachen und der Festlegung geeigneter politischer Maßnahmen kann die Glaubwürdigkeit der IFI untergraben und das verfügbare Kapital verringern, um anderen bedürftigen Ländern zu helfen.",
    "e299f7ab78f9f432c501bc561a6baeda"
  ],
  [
    "Durch die direkte Förderung der industriellen Produktion ist es möglich, den Vorteil ohne die Kehrseite zu haben.",
    "5b5c37ebb7ad11edb38f60944927b60b"
  ],
  [
    "3501 (1979) Ecuadors ist auf alles anwendbar, was indigene Völker selbst als „wiederkehrendes und gültiges Ausdrucks- und Identifikationsmittel ihrer Kultur“ ansehen.",
    "fe5bd302fdf9032aad426ac4a0cf8082"
  ],
  [
    "Der Film hatte ein ausländisches Eröffnungswochenende im Wert von 302,4 Millionen US-Dollar, das fünftbeste aller Zeiten.",
    "0d4325432ceff9ce0447b88955884324"
  ],
  [
    "Juni Allyson!",
    "2f03adabd67e9933ceb9d9a2cf8a3c3f"
  ],
  [
    "Natürlich sind es Sondheims Musik und Texte, die dies ermöglichen.",
    "acb0effc67bf612f057a480604ac9476"
  ],
  [
    "Es gibt einen dritten Grund, warum Schätzungen des langfristigen Gleichgewichts mit dem Leistungsbilanzsaldo von geringem prädiktiven Wert sein können.",
    "3b25cc44d53da96c2ec28a7c24fdfe23"
  ],
  [
    "in der Erkenntnis, dass der Abschluss des Rückzugs ausländischer Streitkräfte aus den Gebieten Estlands und Lettlands die Konsolidierung ihrer wiederhergestellten Unabhängigkeit und den Wiederaufbau ihrer Wirtschaft erleichtern wird,",
    "e3ad4078550552cfa1a87319f6a5daa8"
  ],
  [
    "Die vier Mauren symbolisieren die vier Ecken der Welt.",
    "e3e79bc6520398e3a5b5b59ac562f568"
  ],
  [
    "OK, ja ich weiß, dass ich ein Philister bin, und ich habe weder Kenntnisse noch Liebe für die Oper.",
    "8ff2dbe964d4f71cf8427212b7753fb0"
  ],
  [
    "Es ist, als hätte er ein winziges Rampenlicht im Gesicht und wäre ansonsten in völliger Dunkelheit.",
    "cac84f98052bca8ab5d20855c6359e55"
  ],
  [
    "Ich habe gerade „Everything is Illuminated“ beim Telluride Film Festival gesehen.",
    "e99f1a70ed0c78f447f036cd835c29a5"
  ],
  [
    "Sie sollten Maßnahmen priorisieren, um die Gründung eines Unternehmens zu erleichtern, Hindernisse für Risikokapital zu beseitigen und vorübergehende 100% ige Kapitalfreibeträge einzuführen, um Unternehmen zu ermutigen, Investitionen voranzutreiben.",
    "d4ca99efebcc5eeec2125c47836e2f61"
  ],
  [
    "Wenn die Ladung brennt, werden sie und die Besatzungsmitglieder auf das Schiff unseres Jungen evakuiert.",
    "f94d30722dc060abb2da44d3255a5479"
  ],
  [
    "Die einzige Möglichkeit, diesen Film zu sehen, war, dass ich bei einem Verwandten war und darauf wartete, dass mein Auto repariert wurde.",
    "5076c5c0159e4b48adbd4f3e166ad193"
  ],
  [
    "Wer hat „Georgia ON My Mind“ und „The Mess-Around“ und einige der anderen wunderbaren Songs in diesem Film nicht gehört?",
    "b0348cd8991c834776a3c373911e394d"
  ],
  [
    "„Aaagh“, dachte ich, „wenn ich nur eine doppelte Mastektomie hätte: Ich könnte all diese Dinge absagen und niemand würde sich beschweren!“",
    "309eebb9c76dc883fbfbf5d50e5184d6"
  ],
  [
    "Die Nahrungsmittelerträge werden nicht nur kurzfristig steigen, sondern auch die landwirtschaftlichen Haushalte werden ihr höheres Einkommen und ihre bessere Gesundheit nutzen, um alle möglichen Vermögenswerte anzusammeln: Barguthaben, Bodennährstoffe, Nutztiere und die Gesundheit und Bildung ihrer Kinder.",
    "9f57e01894b8af71034cba0947b80b0d"
  ],
  [
    "Es besteht daher keine Hoffnung, die intellektuelle Kluft, die die beiden Rassen trennt, durch lindernde Maßnahmen zum Wohle der Schwarzen zu überbrücken.",
    "7aff2fed93f164bfda721513624c73bb"
  ],
  [
    "4/10, und F.",
    "984aa66806e56ef04216941657355da0"
  ],
  [
    "Non Der Hauptdarsteller war gut besetzt, aber das ist wirklich das einzig Gute an diesem Film.",
    "b3653907110ed262f9f9af52e3396a95"
  ],
  [
    "Persönlich habe ich jede Sekunde dieses Films geliebt.",
    "22fd809c4e2580978d7497e2b57a78a6"
  ],
  [
    "Diese Voreingenommenheit wird durch die Marketingbotschaft der Pharmaunternehmen an Ärzte verstärkt, in der die Forschung zur verzögerten Diagnose und Untererkennung bipolarer Störungen hervorgehoben wurde und die Kliniker möglicherweise entsprechend sensibilisiert werden.",
    "84d247a286f3b76595e8a8a8e506b82a"
  ],
  [
    "Später ging ich auf eine Tour, die sie organisierten, um den Start von Charles Simonyi, dem fünften (und bald siebten) Weltraumtouristen, aus Baikonur in Kasachstan zu verfolgen.",
    "43b8f7750c8a3c50a03ddacbeb4f5663"
  ],
  [
    "Informationen zu senden, um mögliche oder tatsächliche Fälle von Vertragsverletzungen oder schwerwiegenden illegalen Drogenaktivitäten zu identifizieren, geeignete Maßnahmen einzuleiten und dem Board Bericht zu erstatten, in seinem Namen Erklärungen einzuholen, lokale Untersuchungen vorzuschlagen, Konsultationen mit Regierungen aufzunehmen und Abhilfemaßnahmen zu empfehlen Maßnahmen.",
    "e3b194f3dc2b371f2e570878d44ccc72"
  ],
  [
    "Ursprünglich betrug das Mindestalter 60 Jahre für Männer und 50 Jahre für Frauen.",
    "8debc808b659d993dae37aaace1da58c"
  ],
  [
    "„Frieden“.",
    "22a864939add3e0b2e8286892b31d38a"
  ],
  [
    "Okay, ich musste mich bei diesem einfach abhören... Wie ein gewaltiger geistiger Gimp habe ich diesen Film gerade in seiner Gesamtheit durchgesessen.",
    "eb0e81b942d159b3adaa8c12eab67405"
  ],
  [
    "Ich habe diesen Kurzfilm sehr genossen, sogar als Toronto Maple Leafs-Fan.",
    "93b3e204b55368c2b0a1fa417a435e92"
  ],
  [
    "Selbst wenn diese Länder die notwendigen Haushalts- und Strukturreformen umsetzen sollten, wäre dennoch eine Erhöhung der offiziellen Ressourcen erforderlich.",
    "bb6dc943e73c6802e0f987ba2164befd"
  ],
  [
    "Die Kreditkosten für hoch verschuldete Staaten steigen, die Kreditrationierung untergräbt kleine und mittlere Unternehmen, und sinkende Rohstoffpreise verringern das Einkommen der Exportländer.",
    "8c5d68ebb6fd7c8c4850364746dd4579"
  ],
  [
    "Am 2. November 1993 überschritt ein irakisches Fahrzeug mit vier uniformierten Militärangehörigen an Bord, von denen drei Offiziere waren, die Grenze um 1344 Uhr.",
    "8f230cf6f90f854a87d61dd9552679b3"
  ],
  [
    "2010 war der demokratische Kandidat Jerry M. Campbell, ein ehemaliger Supervisor von Richfield Township, Roscommon County, Gegner des Camp bei den allgemeinen Wahlen.",
    "e4aa3dca99d4825d54054281f702b6b6"
  ],
  [
    "Ein interessanter und kurzer Fernsehfilm beschreibt einige der Machenschaften um Jay Lenos Nachfolger von Carson als Moderator der Tonight Show.",
    "b80858f65ae104d2ccaebe705a3c9b75"
  ],
  [
    "Ein Buch wie dieses könnte meiner Meinung nach für viele Menschen zu schwer sein.",
    "453c86018049be60da9f32ac24ddaeac"
  ],
  [
    "Der wohl erste wirklich experimentelle Independentfilm, der jemals gedreht wurde.",
    "3cca97c28878c14c691b9083369d977a"
  ],
  [
    "Die Gewalt, die uns in so vielen Jahren unterdrückt hat, hat Kolumbien einen Tag wie gestern gelebt: historisch und in jeder Hinsicht unvergesslich.“",
    "875b1dc0142fb6841fa3a45213bc7c19"
  ],
  [
    "Ein schnelles Produktionswachstum ohne ein ebenso schnelles Kapital- oder Beschäftigungswachstum muss ein schnelles Produktivitätswachstum widergespiegelt haben.",
    "3ccc79d705fd3de6f0d5ec8f3978b05e"
  ],
  [
    "Um den Aufbau eines Rückstaus von Fällen zu vermeiden, wäre zusätzliche allgemeine vorübergehende Unterstützung erforderlich.",
    "07192710cceb87161723fada7a3abd7d"
  ],
  [
    "Morfeos frühzeitige Auftritte führten 1997 gegen eine nicht offenbarte Gebühr zu einem Umzug nach Fiorentina.",
    "c53b2f03b727fb58d365863cc4f2312a"
  ],
  [
    "Tatsächlich fing ich erst an, den Film zu genießen, als ich anfing, mir ihren Tod zu wünschen.",
    "52641f474cff1cb8b43af4f3bb1fcd2b"
  ],
  [
    "Patrick Swayzes Charakter Dalton, ist Dalton sein Vor- oder Nachname?",
    "0107ff04fff6de72bd0f579ea8e24ba1"
  ],
  [
    "Das Tolle an Thirst, dem neuesten Film von Chanwook Park, ist, dass es der Anti-Twilight ist.",
    "becd09c1abd21491bd46b5a62aca6d77"
  ],
  [
    "Die Konsultationen mit allen Beteiligten werden jedoch fortgesetzt, und ich hoffe, bald ein positives Ergebnis melden zu können.",
    "ffdbf186cbe81e90e6762a2bd32d555d"
  ],
  [
    "Georgi Malezanov (Георги Малезанов; geboren 15. Juni 1927) ist ein ehemaliger bulgarischer Boxer, der an den Olympischen Sommerspielen 1952 teilnahm.",
    "b95b29f5000235e3c69dcdc484215587"
  ],
  [
    "Olaf: Deine... Tochter ist... ein Mann?",
    "60b332315eb608362e4fe07926087efa"
  ],
  [
    "Der Satyr sah in Ordnung aus, aber der Rest der Lebewesen sah einfach schrecklich aus, besonders das Hart, das am lautesten aussehende Biest im Film.",
    "844a570bc977c2106d03e7740be5bd8b"
  ],
  [
    "Offensichtlich hat Hitler seinen Auftritt nach Charlies aus diesem Film gemustert.",
    "4ff6fc872f9dd24f1aba5c7e925dfa86"
  ],
  [
    "Optimisten argumentieren, dass die kurzfristigen makroökonomischen Auswirkungen des Abkommens zur Anhebung der amerikanischen Schuldenobergrenze und zur Verhinderung von Staatsbankrott begrenzt sein werden — etwa 25 Milliarden Dollar an Ausgabenkürzungen im kommenden Jahr.",
    "15b5124751097bf1f6007052a523a773"
  ],
  [
    "Wie kommt es also, dass der Euro mit einem Aufschlag von 40% gegenüber dem US-Dollar gehandelt wird, obwohl die Anleger die südeuropäischen Staatsschulden weiterhin mit großer Skepsis betrachten?",
    "cc18e674e88d446a70fb514bdfe3e30d"
  ],
  [
    "Der Beratende Ausschuss stellt fest, dass die Einsparungen für diesen Zeitraum, wie in den Anhängen zum Bericht des Generalsekretärs dargelegt, hauptsächlich auf zivile Personalkosten (11.453.000$), Räumlichkeiten (46.655.000$) und Ausrüstungsbedarf (19.827.000$) zurückzuführen sind.",
    "041462eae162bc187402ea1ca5344351"
  ],
  [
    "Trocken respektlos, aber leider unlustige Satire von Detektivfilmen, wobei Michael Caine mit steingesichtigem Gesicht einen britischen Autor trashiger Kriminalgeschichten spielt, die ins Mittelmeer reisen, um beim Schreiben der Memoiren eines potenziellen Gangsters zu helfen; bald merkt er, dass er verfolgt wird und sein Leben in Gefahr ist.",
    "dfc9622078f368a3c3f48a94348b63e4"
  ],
  [
    "Auf seiner Reise verwendet er Karate- und Kung-Fu-Moves und ich glaube nicht, dass er während des Films ein einziges Mal getroffen wurde.",
    "515988e0d0703fb0a2790d5f8945f9bf"
  ],
  [
    "Das ist die Jahreszeit, der ich die hohe Bewertung gebe!",
    "099edb19243f5882ce910b5e904109e1"
  ],
  [
    "Der französische Präsident Jacques Chirac hat die EU-Bewerberländer Mittel- und Osteuropas alarmiert.",
    "24e9765b60b3700bfe20d95082c0e482"
  ],
  [
    "Die Republik Korea, die zum ersten Mal seit mehr als fünf Jahren Arbeitsplätze verliert, hat auch den grünen Streifen für düstere wirtschaftliche Zeiten entdeckt.",
    "7bf207553f2224e1c67a98fb00ced35d"
  ],
  [
    "Der PRÄSIDENT: Die Versammlung wird nun eine Erklärung des Vizepräsidenten der Republik Bolivien hören,",
    "a4b05a07463569a1ecf6e4fe7f03ef53"
  ],
  [
    "Er tadelte Rabbiner hart dafür, Gebühren für Dienstleistungen bei Hochzeiten und Scheidungen zu erheben, ein Brauch damals in Deutschland.",
    "84b01822e39eb7770749fd844bde904f"
  ],
  [
    "Die Handlung hat mehr Löcher als meine Stringweste, die Spezialeffekte waren nicht sehr gut, es brauchte nicht viel, um herauszufinden, wer die Mutter der Kreatur war, und die Kreatur schuldete Predator mehr als ein wenig Schulden.",
    "3da0818f8b12de92a6da29d0003e729d"
  ],
  [
    "der Kampf könnte die Bildung einer großen Koalition zwischen den Christdemokraten und den Sozialdemokraten erforderlich machen.",
    "12a8530347b8011a9cafe30e92689f5c"
  ],
  [
    "Um diesen Kompromiss gegen Extremisten durchzusetzen, müssen jedoch glaubwürdige und gut bewaffnete internationale Friedenstruppen eingesetzt werden, um die Parteien an dem Abkommen festzuhalten.",
    "0215b958a9ed661bbbe6bb94ed0c4ce8"
  ],
  [
    "Die strikte Anwendung des Laspeyres-Konzepts würde bedeuten, dass nur die Preise von Waren erfasst werden, die mit denen des Basisjahres vollkommen vergleichbar sind.",
    "f8f2a4c733fcfb90aa9ab4266fda73b3"
  ],
  [
    "Die nahe gelegenen Basaltberge sind einzigartige geologische Relikte und Lebensraum vieler seltener Pflanzen und Tiere.",
    "7819e9b4b2435849de1a52c1f297cc71"
  ],
  [
    "Ich gebe diesem Unsinn eine 2 statt einer 1, weil es eine schlechtere Show namens Haunted Homes gibt.",
    "72b6c29361f0242b64bf5b64743d5cf1"
  ],
  [
    "Mieten Sie es, genießen Sie es, grooven Sie es und schätzen Sie es.",
    "ea09448348c037713022f0e1bed2e81d"
  ],
  [
    "Während sich der Europäische Verfassungskonvent versammelt, um über die Feinheiten der zukünftigen Institutionen der Europäischen Union zu diskutieren, ist jetzt der Moment gekommen, um über das Undenkbare nachzudenken, wohin sich Europa bewegt.",
    "1bfc9ab7bd9b4542917185875685b19f"
  ],
  [
    "In der UNCTAD wurde das Thema umweltfreundlicher Technologien in das Arbeitsprogramm der TDB-Ad-hoc-Arbeitsgruppe über die Wechselbeziehung zwischen Investition und Technologietransfer aufgenommen.",
    "c9e5cc91915cc4c42ef17fe221b615b8"
  ],
  [
    "Ende Oktober 1950 wurde die Air National Guard zur Organisation Hobson Plan auf dem Flügel umgestellt.",
    "2066a4ecf8354891d584b39493ef8646"
  ],
  [
    "Es besteht kein Zweifel, dass Chaplin ein Genie war, aber selbst Genies machen enttäuschende Bilder und The Great Dictator gilt sicherlich als solches.",
    "ecfab89cdaff38afd453f8ab07551cd7"
  ],
  [
    "Dies ist einer dieser „Familien“ -Filme, von denen ich mir nicht vorstellen kann, dass sie jemanden über 9 ansprechen.",
    "9a5e47021f4f02dcf8c6c5aebd05aeee"
  ],
  [
    "Alle Darsteller lieferten fantastische Darbietungen - mieten Sie diese mit einem Freund, es ist ein verdammter Riss!",
    "0427abb697ab53dd86b7f7fb78875c12"
  ],
  [
    "neue Handelspartner in der am schnellsten wachsenden Region der Welt verlagern Ressourcen nach Asien — obwohl die politischen Entscheidungsträger in den USA (und Europa) klug wären, auch ein transatlantisches Freihandelsabkommen voranzutreiben.",
    "e7a018763f48194db486c309021e5fbd"
  ],
  [
    "Ein neuer Wachstumspfad für Europa zeigt, wie Investitionen in Energieeffizienz und saubere Energie das gleiche Potenzial haben, Europa heute wiederzubeleben.",
    "c20575bb3d13a984e903bcc59b06882d"
  ],
  [
    "Sie sagte, dass die UNFPA sowohl in der Region als auch in Kolumbien eine lange und ausgezeichnete Zusammenarbeit mit PAHO gehabt habe.",
    "477c337b0d37510f847424c7cbfd6f25"
  ],
  [
    "Die derzeitige geografische Struktur des Vikaspuri-Wahlkreises entstand 2008 (der Wahlkreis existierte nicht vor 2008) als Teil der Umsetzung der Empfehlungen der Abgrenzungskommission Indiens aus dem Jahr 2002.",
    "faa0b2d4863fdd2114910ce52c78fd7c"
  ],
  [
    "Ich wusste, dass der Film bergab ging, als ich sah, wie sich die falschen Lichter am Lagerfeuer deutlich in einer Nahaufnahme eines der Schauspieler widerspiegelten.",
    "7c9615f02ce00250188f2c77975a6fdd"
  ],
  [
    "Ich fühlte mich gezwungen, einen Kommentar zu schreiben, weil ich den Film und die Vorurteile, die in unserer modernen Gesellschaft weiterhin bestehen, sehr stark empfinde.",
    "0fcb8e9fcde6ea5ab8e128cc7caac72a"
  ],
  [
    "würde die Schäden verschärfen, obwohl dies die Einbeziehung ähnlich plausibler niedrigerer Klimaempfindlichkeiten erfordern würde, was in die entgegengesetzte Richtung drängen würde.",
    "41618a0521537230199d477bdca2f311"
  ],
  [
    "2008 führten Kampfkunststudenten jahrtausendealte Bewegungen mit mechanischer Präzision durch, während die fliegenden Himmlischen und der galoppierende Fackelträger ein Gefühl himmlischer Aufenthaltsort auf der Erde erzeugten.",
    "8032e5edbe4147c3471fd626313f083d"
  ],
  [
    "Schließlich ist ein letzter Aspekt unserer Diplomatie im Dienste der anderen Frankreichs Beharrlichkeit und manchmal Sturheit.",
    "7a01f74e6a5862a6daa431ee6ba5239c"
  ],
  [
    "Es wäre verlockend, die Referenzen des Films Boytlers Geburtsnation zuzuschreiben, aber die Realität ist, dass es sich um ein unberührtes Thema handelt.",
    "c3f8adcf375d8a31267d8274643e1c43"
  ],
  [
    "... über diesen Film war der Titelsong.",
    "7cd7cc4fdf7009bd38f0bfdc44c633fd"
  ],
  [
    "Ein Blick auf die Bewertung sollte Ihnen zeigen, dass dieser Film von Shills gewählt wurde, um die Bewertungen dieses Films künstlich zu erhöhen.",
    "39f2fc957c1b8b29cbcc98b68dc7a9f9"
  ],
  [
    "Die meisten Menschen glauben, dass der Kult von Koresh einer Gehirnwäsche unterzogen wurde und mit allem, was er sagte, gefolgt wurde.",
    "6d2c65838ee8b44e0cb4fbfc4e9564c5"
  ],
  [
    "John Stuart Mill betrachtete in seinem klassischen Buch On Liberty eine Situation, in der ein Mann eine Brücke überqueren will, von der wir wissen, dass sie unsicher ist.",
    "a186599ad2c978fbfd3a5a2bf76ec820"
  ],
  [
    "So wie ein Vertrauensverlust der Kurden und Türken in der Osttürkei die wackelige Stabilität erschüttern wird, die sie in letzter Zeit genossen haben, könnte ein Verlust der Hoffnung auf eine Beilegung des Berg-Karabach-Streits die vorläufige militärische Ruhe zwischen Armeniern und Aserbaidschanern beenden.",
    "6206cbdbde330123e01a19441e262fa0"
  ],
  [
    "Dies ist besonders wichtig, wenn wir berücksichtigen, dass die festgestellten positiven Trends mit dem Schutzsystem zusammenhängen können, das die Präsenz von ONUSAL an sich bedeutet.",
    "eff3e5327cc0ff07012ce549faad5773"
  ],
  [
    "Als der Code zum ersten Mal erstellt wurde, dachte die Marine, dass zwei CBs benötigt werden, um einen Löwen zu konstruieren.",
    "08f00eae754d8f44630eaa035df94ca6"
  ],
  [
    "Sir Thomas sah die ganze Zeit verstopft aus.",
    "bcb99b9f18493b96f7d23312234564e0"
  ],
  [
    "Warum Filme mit den Zeilen, Dialogen und Situationen machen, die so klischeehaft, vorhersehbar, nicht lustig und beleidigend sind, dass sie vergessen werden, sobald der Film vorbei ist? Nachdem ich den neuen Film gesehen hatte, habe ich in meiner örtlichen Bibliothek das Original The Women ausgecheckt und es hat mir wirklich Spaß gemacht.",
    "a57b4d64e16aef2a8cb348f5411ef7af"
  ],
  [
    "Er gehört zu denen ohne Zuhause und er bekommt ENDLICH einen Brief von der Regierung, in dem er mitteilt, dass er ein winziges Zimmer in einer nahe gelegenen Wohnung hat.",
    "b5c4209c59f5f9f1de22cbbc1dbff043"
  ],
  [
    "Tatsächlich erwähnt die Nationale Sicherheitsstrategie der Regierung Obama mehr als 30 Mal „öffentlich-private Partnerschaften“.",
    "b348eedaef5ff9ad18f2a2c575199305"
  ],
  [
    "Und diejenigen, die, wie der Psychopath Alex, am meisten Hilfe brauchen, sind wahrscheinlich diejenigen, die sie am wenigsten wollen.",
    "18871ae3558a0e8a468d43d8460b0eac"
  ],
  [
    "Einige Delegationen äußerten ernsthafte Vorbehalte gegenüber den Vorschlägen für den Programmrahmen und wiesen darauf hin, dass dieser Aspekt ihrer Ansicht nach erforderlich sei",
    "9276b08407b3b099fc97b1e7f5442b6b"
  ],
  [
    "Die äußerst sorgfältige Vermehrung in Neuseeland hat dazu geführt, dass sich die Art zuverlässig etabliert hat, aber sie wird weiterhin sorgfältig überwacht.",
    "482c9e9755b82ab16262430d7638676b"
  ],
  [
    "Trotz der Tatsache, dass die Handlung dem bekannten Rezept „who did it“ folgt, das bisher alle Perry Mason-Filme geprägt hat, sind die Charaktere des vorliegenden Films nicht so gut entwickelt und die ausgewählte Besetzung gibt ihnen kein Fleisch und Blut.",
    "ca673570ead881a76ef4b1d5eeebca0a"
  ],
  [
    "Eine absolute Schande.",
    "e5e917998a3ac26f24b5a1d9e8b95300"
  ],
  [
    "Wenn du Burt liebst, könnte dies einer deiner Lieblingsfilme aller Zeiten werden!",
    "a5212e6180a43b8dee8a8a94ed393a28"
  ],
  [
    "Es ist wahrscheinlich wahr, dass viele weiße Polizisten, selbst wenn sie ausgebildet sind, Rassenprofile zu vermeiden, wie es Sergeant Crowley war, davon überzeugt werden müssen, dass ein Schwarzer in einem der schönsten Häuser von Cambridge oder einer anderen amerikanischen Stadt zu Hause sein kann.",
    "069f65e604a99f47294a905174d7a04d"
  ],
  [
    "Im Gegenteil, eine Ausschüttung weniger produktiver Arbeitsplätze würde beispielsweise zunächst die Arbeitslosigkeit erhöhen, die staatlichen Ausgaben erhöhen und die privaten Ausgaben senken.",
    "7f5f90e597de845c90677386c6b0fce5"
  ],
  [
    "Zusammen mit der Berichterstattung über die Errungenschaften des Verhandlungsprozesses wird der Verbreitung von Informationen über die ernsten sozioökonomischen Probleme, mit denen die benachteiligten Sektoren Südafrikas konfrontiert sind, insbesondere in den Bereichen Bildung, Beschäftigung, Gesundheit und Wohnen, größere Aufmerksamkeit geschenkt werden Förderung konzertierter internationaler Hilfsprogramme zur Bewältigung dieser Probleme.",
    "8973a2a8feea7a93d42c0d0ba56e90db"
  ],
  [
    "Goose schluckt den Tesseract und kratzt Fury und blendet sein linkes Auge.",
    "ecef64163b4186d808a62d6ecfad1e56"
  ],
  [
    "Das ist ein Problem, denn ich denke, die Grundidee für den Film ist wirklich sehr solide.",
    "85f0b1320d3418ad2c348ecc72665d3b"
  ],
  [
    "Das Bild hier auf dieser Seite ist das Cover einer DVD-Sammlung mit dem Titel „Flesh Feast“, die vier Filme enthält, darunter Sergio Martinos „Mountain Of The Cannibal God“ und Dal Tenneys „I Eat Your Skin“.",
    "74e6e8f3db94babe1eee5c3749d242b5"
  ],
  [
    "Ich denke, es passt wirklich gut zum Film und es zeigt, dass unsere Liebe und Stärke uns festhalten würden, egal welche Katastrophen uns getroffen haben.",
    "6942572f5fc05933313705407aa47e43"
  ],
  [
    "In einer Zeit tiefer Rezession sollte eine solche Unterstützung nicht davon abhängig gemacht werden, dass unerreichbare Haushaltsziele erreicht werden.",
    "398b45698398548f319b29808b970015"
  ],
  [
    "Politiker der Eurozone neigen dazu zu glauben, dass es möglich ist, die Wettbewerbsfähigkeit durch Reformen, Infrastrukturprojekte und die Verbesserung der Produktivität wiederzuerlangen, ohne jedoch die Inlandspreise zu senken.",
    "eeeca3b0d65ff4e381266e3c127ec52f"
  ],
  [
    "Madagaskar gratuliert gemeinsam mit der internationalen Gemeinschaft den Friedensnobelpreisträgern für 1933, Präsident De Klerk und Herrn Mandela, ganz herzlich.",
    "3aecf86227d57861d6a81548c8c6cba5"
  ],
  [
    "Zusammen hatten sie zwei Töchter und einen Sohn namens Norman Diah (die Schwiegermutter der Schauspielerin Shelomita Diah).",
    "ef7c5f341117339e1edd608f863871ed"
  ],
  [
    "An mehreren Stellen ist es schwierig zu wissen, wohin diese Geschichte führt.",
    "fb80861f618e660a6a90e70518ca6511"
  ],
  [
    "Barry Kane ist ein Arbeiter in einer Flugzeugfabrik.",
    "e7b91b08e08981b707b25d7ec5f56159"
  ],
  [
    "Angesichts dieser Schwäche hat Russland Syrien seine moderneren S-300-Raketen angeboten. Es gibt jedoch keine Beweise dafür, dass sie eingetroffen sind, geschweige denn eingesetzt wurden.",
    "5a904d479b2f73bac69f97e88e7158dc"
  ],
  [
    "Darüber hinaus geht die Verantwortung für den Umgang mit dieser potenziellen Instabilität weit über die Führung in Pjöngjang hinaus.",
    "255f0000f430132daebc3ea4545e787f"
  ],
  [
    "Auf der 41. Sitzung am 22. Juli gab der amtierende Vorsitzende des Sonderausschusses zur Situation in Bezug auf die Umsetzung der Erklärung über die Gewährung der Unabhängigkeit der kolonialen Länder und Völker eine Erklärung ab.",
    "0d0b5ab13d13d38cd54a696ea05b460d"
  ],
  [
    "HANDS OF THE RIPPER ist ein Beispiel dafür, dass selbst die Idee nach Verzweiflung riecht - Der Geist von Jack The Ripper besitzt seine eigene Tochter!",
    "8896727899f9f3ca74be5cd925518743"
  ],
  [
    "Ich habe diesen Film noch nie alleine gesehen, aber wie viele andere, die bereits Kommentare abgegeben haben, habe ich ihn als eine Episode von MST3K gesehen.",
    "c8dbb440d446730adf7dc37672cf3705"
  ],
  [
    "Ich war vielleicht nicht einer der Skateboard-Sets, aber ich war definitiv einer der Beobachter, die mit dem alten Transistorradio auf dem Bordstein saßen, Neil Young zuhörten und denen zuschauten, die mutiger waren, als ich es mir jemals erhofft hatte, als sie ihre Surfbretter auf Rädern drehten und die Tricks von Alva und Adams anwendeten, hoffend dass sie vielleicht, nur vielleicht für einen kurzen Moment, den Zephyr-Stil annehmen würden.",
    "b0a445bb1d17cbe342e4f54dd61a44ee"
  ],
  [
    "Fast alle politischen Akteure in Ägypten wie auch in den anderen arabischen Transformationsländern erkennen die Notwendigkeit wirtschaftlicher Reformen an.",
    "c6f4a2f618a87da72b3e71965e20c87d"
  ],
  [
    "In einer Zeit der strategischen Neugewichtung Amerikas in Richtung Asien-Pazifik-Raum brauchen die USA Japan genauso wie Japan die USA.",
    "813676d220f12a9a3858cf1870209eaf"
  ],
  [
    "Das Recht auf Teilnahme an den Beratungen des Ausschusses ohne Stimmrecht bleibt auch einem Mitgliedstaat vorbehalten, wenn sein Länderprogramm geprüft wird.",
    "fa0e4aca404ecd2652abd04eec1710d5"
  ],
  [
    "Adams, Amanda (2010), Ladies of the Field: Frühe Archäologinnen und ihre Suche nach Abenteuern, Douglas & McIntyre, ISBN: 978-1-55365-433-9",
    "a39feaef574885fb0d231a31f799741c"
  ],
  [
    "Es gab saubere, frische Witze und keine politischen Wendungen.",
    "c4fa00c7ff6825de689d0fe805c9b386"
  ],
  [
    "Dies kam von einem Erwachsenen, der zufällig auf den ersten stieß, der einen Film für Kinder erwartete, und der überrascht war über den Humor für Erwachsene in Emperors New Groove.",
    "0e709aa5771233e1929c658d65798e6b"
  ],
  [
    "Ich fand es trotzdem großartig.",
    "4016976bf278298760e5778e1deb0d56"
  ],
  [
    "Seit 1990 subventioniert die EU stark Solar- und Windenergie zu Kosten von mehr als 20 Milliarden US-Dollar pro Jahr.",
    "aaab1809dcc0f8a845f0056f1347c151"
  ],
  [
    "Die Bürokratien müssen umgangen werden, um dort Hilfe zu erhalten, wo sie gebraucht wird: in dem Boden, der von den ärmsten Bauernfamilien der Welt bearbeitet wird.",
    "3d4601d2074322275118ca8ad83ed689"
  ],
  [
    "Im Gazastreifen brach ein heftiger Streit zwischen Soldaten und der palästinensischen Polizei zu einer Schlägerei darüber aus, wer einen palästinensischen Jungen festnehmen sollte, der dabei erwischt wurde, wie er Steine auf die Israelis warf.",
    "7991a18e781c39a1c9270f919a7ea98b"
  ],
  [
    "Der Zeitplan ist eine „Positivliste“, was bedeutet, dass Dienstleistungssektoren oder Teilsektoren, die nicht ausdrücklich im Zeitplan aufgeführt sind, keiner verstärkten Öffnung unterliegen.",
    "cb3ddf9c57af94811f9e2c7bb581a794"
  ],
  [
    "Soweit ich weiß, hat Herr Bava dieses Projekt vor der Fertigstellung aufgegeben... UND DAS ZU RECHT!!!",
    "478c16be44033312a78a153175a9ebeb"
  ],
  [
    "Hier trifft sie den indischen Choreografen Prem, gespielt von Salman Khan.",
    "dd668928f6381a9d5995a399bb2f7368"
  ],
  [
    "eine meiner Lieblingszeilen in Shakespeare.Es lohnt sich, immer wieder darauf zu achten.",
    "db993db29d7174a7124639bd11fa3b68"
  ],
  [
    "Alle von ihnen — darunter Mitch Daniels aus Indiana, Chris Christie aus New Jersey, Bob McDonnell aus Virginia und der ehemalige Gouverneur Jeb Bush aus Florida — lehnten es ab, die Nominierung des republikanischen Präsidenten anzustreben, werden aber 2016 in die engere Wahl kommen, sollte Obama im November gewinnen.",
    "609f335c961fc0779a2f0bd920d39b81"
  ],
  [
    "Ich für meinen Teil gebe zu, dass Japans Beziehung zu seinem größten Nachbarn, China, für das Wohlergehen vieler Japaner von entscheidender Bedeutung ist.",
    "2cdf3397bff06d90b6fc5b57b3683b83"
  ],
  [
    "Verbale Mitteilung vom 4. Februar 1994 (S/1994/5/Add.7) des Generalsekretärs an den Präsidenten des Sicherheitsrats, in der gemäß Ziffer 8 der Resolution 816 (1993) des Sicherheitsrats weitere Informationen übermittelt wurden, die der UNPROFOR über offensichtliche Verstöße gegen das Militärverbot übermittelt wurden Flüge im Luftraum von Bosnien und Herzegowina zwischen dem 31. Januar und dem 3. Februar 1994.",
    "eda80ac7a5317a3b457c03055e48a707"
  ],
  [
    "Sie nennt James Blake, Gary Numan, Frank Ocean, Portishead, The Weeknd und the xx als ihre größten musikalischen Einflüsse.",
    "a627fc3b98b2453d499cbf6b39fd0e22"
  ],
  [
    "Außerdem gibt es im Film keinen Hinweis darauf, warum der Quellroman „Deadlier than the Male“ genannt wurde - aber vielleicht hat James Gunn die weiblichen Charaktere stärker und interessanter gemacht als im Film.",
    "f99b8b79c4dfca9dfbe5e9342c8ea0ab"
  ],
  [
    "Das liegt daran, dass sie, wenn sie schockiert genug sind, sie sie bezahlen werden, um sie los zu werden.",
    "f920b525b773a7f48e9169d3719bf9b0"
  ],
  [
    "Es gab ein Problem, auf das ich bei diesem (und anderen ähnlichen) Film gestoßen bin.",
    "fa1fbfbfa6123ecabc231baee0b74d93"
  ],
  [
    "Viele Parasiten sind Würmer: Hakenwurm (800 Millionen infizierte Menschen), Spulwürmer (1,5 Milliarden), Schistosomen (200 Millionen) und der Wurm, der Elephantiasis verursacht (150 Millionen).",
    "21dbc6c119def37cc9ea2eba0557b8ea"
  ],
  [
    "Ein Beispiel für internationale Zusammenarbeit auf diesem Gebiet ist das Forschungsprogramm für Wüstenheuschrecken des International Centre of Insect Physiology and Ecology in Nairobi, Kenia, das auf die Entwicklung umweltverträglicher Bekämpfungsmethoden abzielt.",
    "06077274bea3d8d2f95ec548ddb017c1"
  ],
  [
    "Der Film blieb an seinem zweiten Wochenende mit 69,3 Millionen US-Dollar auf dem ersten Platz, dem zweithöchsten zweiten Wochenende im März hinter Die Schöne und das Biest (2017).",
    "efa4970f32e3fc82217c07dce21aaf19"
  ],
  [
    "Ich finde es wirklich merkwürdig, dass ihre frühe Karriere mit so vielen schrecklichen Filmen gefüllt ist.",
    "c7147d8095634a1998e854a9108c518c"
  ],
  [
    "Vermeiden Sie.",
    "c4d3a918e375c2d56cc5693519e59362"
  ],
  [
    "Es ist auch ein Signal an die Außenwelt, dass die neue Regierung Birmas viel eher bereit ist als jeder ihrer Vorgänger, sowohl den öffentlichen Druck als auch die internationale Meinung zu beachten, die sich beide vehement gegen den Bau des Damms aussprachen.",
    "b1421c411fa3e6a3d0d31f1fa5990658"
  ],
  [
    "CAMBRIDGE — Angesichts der Tatsache, dass die Jugendarbeitslosigkeit in Ländern der Eurozone wie Spanien und Griechenland 50% beträgt, wird eine Generation für eine einheitliche Währung geopfert, die eine zu vielfältige Gruppe von Ländern umfasst, um nachhaltig zu sein?",
    "84ffe214da0be4dae27ac2072f258fcb"
  ],
  [
    "Die Menschenhändler profitieren nicht nur von dieser unbeabsichtigten Absprache, sondern wenden auch immer ausgefeiltere Methoden an, um die gewünschten Mengen zu schmuggeln.",
    "9efc7194c670e93efc3cce2fbb090570"
  ],
  [
    "„HINWEIS: MacInnis war auch fast die gesamte NHL-Saison 2002/03 Kapitän, während Chris Pronger verletzt wurde und nicht in der Aufstellung war.",
    "63aec10084e4d516f111cb77f6ab1928"
  ],
  [
    "Die Showtime hatte zwar ihre Momente, aber sie hat mich nicht zufrieden gestellt.",
    "44b51ab250e5f8bbfeca4ea470ecc852"
  ],
  [
    "Umso mehr in der heutigen Zeit.",
    "3895cc7326c8e21d6c223fcbcc4073f8"
  ],
  [
    "James Caan ist hervorragend und absolut glaubwürdig in der Rolle als Chef-Honcho im vorgestellten 5*-Vegas-Komplex.",
    "c6e14ca831df18dfc5dda621bdf8d021"
  ],
  [
    "Moses wanderte 40 Jahre lang mit seinen Leuten in der Wüste, bis sie sich von der giftigen Sklavenmentalität befreit hatten.",
    "97512edada5be9751115be9d7cb68405"
  ],
  [
    "Eine Anpassung der öffentlichen Ausgaben erhöht das Risiko einer Erholung, die die Armen diskriminiert und somit größere Ungleichheiten in den Entwicklungsländern schürt.",
    "afb2baf0842c4692ffdfbf7a3d7b90d8"
  ],
  [
    "Sie stellt fest, dass die Liste der Geschworenen in dem Fall gemäß Kapitel 5 des Gerichtsgesetzes erstellt wurde, dass weder der Staatsanwalt noch der Verteidiger Einwände gegen die Aufstellung der Liste erhoben haben und dass dieser Anwalt zwei Geschworene, deren Namen auf der ursprünglichen Liste standen, angefochten hat.",
    "98db2e1b8383953116cebb82203eb836"
  ],
  [
    "Lewis wurde in Fairfax, Virginia, geboren und diente während des Unabhängigkeitskrieges in der elften Virginia. Im Februar 1781 trat er als Oberst in den Ruhestand.",
    "dfbbb8e3250caaffdb26c91893b9c944"
  ],
  [
    "Wir müssen es uns also nicht ansehen.",
    "27b47e84dfdf72f66374355c57bdc40a"
  ],
  [
    "Dieser Prozess muss von den USA initiiert werden, aber China und andere Entwicklungsländer sollten auf Augenhöhe teilnehmen.",
    "60d77cf30b7491615638bce112fa6ef6"
  ],
  [
    "Aber weder Europa noch die USA sind stark genug, um diese neuen Märkte optimal zu nutzen.",
    "c44f12b01b8432b86bad9e4a35ffac81"
  ],
  [
    "Es wird vorgeschlagen, die gemeinsame Interimsverwaltung aus dem Haushalt der UNTAC zu unterstützen.",
    "9c629366d3fb5b780df4a85075a1eecf"
  ],
  [
    "Während sie versucht, etwas Geld zu finden und Hilfe zu bekommen, wendet sie sich an ihren Freund und findet ihn mit einem anderen Dorfmädchen schlafen.",
    "29ca0d969d04ac71e8af47796c686a78"
  ],
  [
    "Was die Dinge angeht, ist es streng formelhaft.",
    "626a784fb80987f5e63e7b80077fdea6"
  ],
  [
    "Dies ist ein unverminderter PROPAGANDAFILM, der ganz klar, sehr deutlich eine Batterie der Unterstützung für nur eine Seite eines stark umstrittenen, emotional und politisch aufgeladenen Themas bietet.",
    "cfba21401c9adb10a11d5a6b506a186c"
  ],
  [
    "Hinter seinem erhabenen Namen verbirgt sich eine Innovation von großer diplomatischer Bedeutung: die Einführung eines Elements kalkulierter moralischer Zurückhaltung in die internationalen Beziehungen.",
    "b17e3e8a694f931a87c7061c9f0f1bd9"
  ],
  [
    "Italiens Nationale Kommission zur Vorhersage und Verhütung schwerwiegender Risiken, der sich aus den sieben Männern zusammensetzte, die derzeit vor Gericht stehen, traf sich am 31. März 2009 für eine Stunde in L'Aquila, um die Erdbebenschwärme zu bewerten.",
    "0918899c312f152558f1c100bd08c88d"
  ],
  [
    "Admiral der US-Flotte Halsey: „Die Seabees haben bei jeder Kampagne im Südpazifik dazu beigetragen, die Japaner zu vernichten“.",
    "3ba34d7ae039bccb28beb961a2a828ab"
  ],
  [
    "Die Dinge ändern sich für das Gefährliche, wenn alle am Titelort landen und ein weiterer Versuch im Leben der Mädchen unternommen wird.",
    "7588be2128def11e1a2865a6af21a448"
  ],
  [
    "Als nächstes ist das Schauspiel nur durchschnittlich.",
    "f5e3ef5fb188c208282ff79219cf8919"
  ],
  [
    "Ich habe diesen Film seitdem mehrmals gesehen (wird jedes Mal besser).",
    "4ddb0d84da4a3eaec5cd3f1ef543c118"
  ],
  [
    "Doch in Ermangelung einer starken Zivilgesellschaft monopolisierten diese Parteien den öffentlichen Raum und drängten Bürgeraktivisten an die Seitenlinie.",
    "eb29bbf9de39565aa92a33a530c67f1d"
  ],
  [
    "Und angesichts der großen außenpolitischen Fragen vor der Haustür Europas — ob in Ägypten, Belarus oder jetzt in Syrien — sind nützliche europäische Initiativen zu begrüßen, unabhängig davon, wo sie ihren Ursprung haben.",
    "67ef5ede634c1cdd5ec23a115556558b"
  ],
  [
    "2. Der Ausschuss prüfte den Punkt in Verbindung mit den Punkten 115 und 172 auf seiner 36. bis 55. Sitzung am 17. bis 19., 22. bis 24., 26., 29. und 30. November sowie am 1., 3., 6. und 8. Dezember 1993.",
    "4dd86819d6c8d2333ed042ed93b1fec4"
  ],
  [
    "Die Kritik am Duluth-Modell konzentrierte sich auf das Beharren des Programms, dass Männer gewalttätige Täter sind, weil sie in einem Patriarchat sozialisiert wurden, das männliche Gewalt duldet, und dass Frauen Opfer sind, die nur zur Selbstverteidigung gewalttätig sind.",
    "07281f0dc0796e10773dc95ab8936678"
  ],
  [
    "Was ist mit mathematischen Genies, die den Kritikern den Saft zum Fließen bringen?",
    "c4b463c3788823661cb3aed3d18284ac"
  ],
  [
    "Dieser Film verdient es sicherlich, in das Genre des Horrors aufgenommen zu werden, aber nicht aus offensichtlichen Gründen.",
    "14b33ff2af294f8169cde38641fefa8b"
  ],
  [
    "Angesichts der unzähligen Verbindungen zwischen den Ländern der Europäischen Union und dem südlichen Rand des Mittelmeers darf Europa diese Gelegenheit nicht verpassen.",
    "c72023c9a623f8c14865c87964d8a8de"
  ],
  [
    "Es enthält eine kurze Beschreibung der organisatorischen Aspekte der Expertengruppensitzungen, eine Zusammenfassung ihrer Empfehlungen und einen Überblick über Themen von übergeordneter Bedeutung, die in mehr als einer Sitzung erörtert wurden.",
    "21484809f943a16569e8f9e1336be5e3"
  ],
  [
    "Aber ich empfehle dringend, Ihr Geld zu sparen, sonst besteht eine gute Chance, dass Sie mit Groll aus dem Theater gehen.",
    "83a2ef0c87f846fbe9396873a5ac8fcb"
  ],
  [
    "Es ist eine Schande, dass Diana Rigg die Originalshow in den 1960er Jahren aufgrund von Misshandlungen seitens der Produzenten verlassen hat, und MacNee hat dies wahrscheinlich genauso bereut wie jeder Fan - es ist nicht abzusehen, wie lange die Show sonst gedauert hätte.",
    "0f68c8f3689ffab031c66083f6955090"
  ],
  [
    "Selbst Patienten, bei denen eine bipolare Störung diagnostiziert wurde, warten oft mehr als 10 Jahre, nachdem sie eine Behandlung in Anspruch genommen haben, um die richtige Diagnose zu stellen.",
    "7dd9b8b752786ed3d074cdaa33d9e1c0"
  ],
  [
    "Trotz finanzieller Schwierigkeiten ist es dem Zentrum gelungen, durch sein Publikationsprogramm und Kontakte zu einem regionalen Netzwerk öffentlicher und privater Institutionen eine solide Präsenz in der Region aufrechtzuerhalten.",
    "10b81394c71f118fdc734013962cf664"
  ],
  [
    "Er lud oft Künstler, insbesondere Pianisten, ein, in seiner Residenz Boosenburg zu spielen, wo er zwei Steinway-Klaviere hatte.",
    "6aa4fe46bc9367ade1fc3d01abb37089"
  ],
  [
    "The Giant Claw aus dem Jahr 1957 verbreitet Panik vom Broadway bis Bombay und rühmt sich vielleicht des ultimativen fliegenden Monsters der Filmgeschichte.",
    "a61c5e2b8a1f3fa8a883e6cdb0cf5568"
  ],
  [
    "und was nicht vorhersehbar war, wurde so schlecht gemacht, dass es keine Rolle spielte.",
    "1037b1d7c9a83bb08bbd09c9d33df06f"
  ],
  [
    "Bryan Brown war fantastisch und fast perfekt in einer für ihn maßgeschneiderten Rolle.",
    "859ee2e426f0f36f0329e019f141a140"
  ],
  [
    "Die Energiedebatten in den USA, Australien und anderen Ländern konzentrierten sich bisher auf die Einführung eines umständlichen Cap-and-Trade-Genehmigungssystems.",
    "44ac36af5df5220b37f47b2398410abf"
  ],
  [
    "All diese Einschränkungen blieben jedoch während der Deregulierung des Großhandels der letzten 15 Jahre auf der Strecke.",
    "bab9b6362730b4d1c719dfcf48ac3ac1"
  ],
  [
    "Im Bereich der internationalen Migration war es dem Sekretariat des Vorbereitungsausschusses gelungen, den auf der zweiten Sitzung des Ausschusses erzielten Konsens in fähiger und sensibler Weise widerzuspiegeln.",
    "def3e45d87497790ae3ade6453713eed"
  ],
  [
    "Die Kirche ist dem hl. Martin von Tours geweiht und ist eine Kapelle von Mawgan in Meneage (das Grabesrecht wurde 1385 gewährt).",
    "ef5f82f254b49aa278a5d453ec0f0ab2"
  ],
  [
    "Montand ist falsch besetzt und sein starker Akzent macht viele seiner Texte unverständlich. (*Beeil dich, es ist schön hier oben, Liebe mit all den Zutaten, Er ist nicht du, & der Titelsong)",
    "e805b372ca1eee8010c6a85227487d0a"
  ],
  [
    "Es ist völlig uneinprägsam und kein Film, für den man Geld bezahlt haben möchte.",
    "ac4720dfc42406d88aa91c7c6bd843cc"
  ],
  [
    "Angeblich haben sich die Führungskräfte der großen Studios gewehrt, als Van Peebles ihnen „Posse“ vorschlug.",
    "07b861d46a25055265bcfc47e2ef9cbf"
  ],
  [
    "Die erforderlichen Anpassungen entsprechen einem beträchtlichen Defizitausgleichsschwung von rund 700 Milliarden US-Dollar in der US-Leistungsbilanz oder fast 5% des US-BIP.",
    "6b17dae85fc82ac2ba083771673c725a"
  ],
  [
    "Ich wollte, dass sich Ost und West zu einer formellen Strategie verpflichten, um nachhaltigere Ergebnisse zu erzielen als die, die in den Rettungspaketen versprochen wurden, die wir zu diesem Zeitpunkt zusammengestellt haben.",
    "dd668fa524694c6a787efbf3bc8fa3a6"
  ],
  [
    "eingedenk dessen, dass das veränderte internationale Umfeld neue Möglichkeiten für die Verfolgung der Abrüstung sowie neue Herausforderungen geschaffen hat,",
    "eba4a7212d521588cd36e00754958293"
  ],
  [
    "Der Sender Hessischer Rundfunk strahlte 1946/47 eine Show mit ihm als Solopianist aus, die im Stil von Teddy Wilson spielte.",
    "7fb83e6ce44ba806aff9eac559a82410"
  ],
  [
    "Nichts brachte die Geschichte voran, es fehlte ihr an Substanz und die Angst, die Halloween und H20 so gut machten.",
    "0efba443e8ba379e2111ea75d598869f"
  ],
  [
    "Das Problem, das ich hatte, waren zwei Elemente der Handlung, die meine Suspendierung des Unglaubens über die Belastungsgrenze hinaus dehnten.",
    "abe871a3cf99dc93ce48d31fe6f7624e"
  ],
  [
    "Halten Sie Ausschau nach dem humorvollen und aufschlussreichen Janitor (einem weiteren ehemaligen Popstar Lief Garrett).",
    "5f067b2cc934f48f1087e850cace258e"
  ],
  [
    "Deshalb warnte er den Polizisten, Sgt. James Crowley, einen Veteranen der Polizei von Cambridge, davor, sich mit ihm anzulegen.",
    "da2bbb1790a4194c9e8c9b3905a406aa"
  ],
  [
    "Zweitens müssen wir die Fähigkeit der Korallenriffe wiederherstellen, mit Umweltveränderungen fertig zu werden - ihre Widerstandsfähigkeit -, indem wir die Fischbestände schützen, die die Algen in Schach halten, und dadurch die Erholung der Korallenpopulationen von der Bleiche erleichtern.",
    "b12562ed2a341de87afb77bf7c3b5507"
  ],
  [
    "Artikel 5 Absatz 2 hätte Kanada daran gehindert, sich auf diese minimale Auslegung zu berufen, um dieses Recht durch einen exekutiven Auslieferungsakt einzuschränken oder weniger zu schützen, obwohl dies nach kanadischem Auslieferungsrecht grundsätzlich zulässig ist.",
    "7d54d3edc29f7418c183b1df9730741e"
  ],
  [
    "Trotzdem ist es meine eigene Schuld, dass ich überhaupt einen christlichen Film gesehen habe",
    "12e7e46b02006b840740deae5842f7e2"
  ],
  [
    "Es ist wirklich traurig, wenn man bedenkt, dass Rick Mercer früher der lustigste Mann im kanadischen Fernsehen war!",
    "7041443e6b021e5253fee794ddbb63ad"
  ],
  [
    "John Voight spielt die Titelfigur in diesem Film, der auf der Autobiografie des Autors Pat Conroy (Prince of Tides) basiert.",
    "c9c8bf7ad2dca1d303f8831ad100611d"
  ],
  [
    "Sie sollen jedoch unterstreichen, was viele Menschen in Europa sehr gut wissen, nämlich dass die Geschwindigkeit, mit der Probleme in Bezug auf internationale Entwicklung und Konflikte zunehmen, die bisherigen politischen Reaktionen der EU leicht übertrifft.",
    "ed48c4e56fc73992dfd35e99edac6857"
  ],
  [
    "Die Holzsammlung illegal zu machen, mag in einem Land mit rascher Entwaldung, wie zum Beispiel Äthiopien, notwendig erscheinen, aber es wurde festgestellt, dass eine solche Politik die über 73.000 städtischen Frauen und Kinder in Addis Abeba dazu zwang, ihren Lebensunterhalt illegal zu verdienen, indem sie Brennholz sammelten und an die Stadtbewohner verkauften. , um zu überleben.",
    "3774fcfd95246770d14b8652ebc985fb"
  ],
  [
    "Gheorghiu wurde in Roman, Rumänien, als Sohn von Victor und Aurora Gheorghiu (geb. Vintilă) geboren.",
    "190141c85a89b2144ed0a3f672f2ba79"
  ],
  [
    "Diese Version ist noch schlimmer.",
    "05c18621f3cab305883d7c5a5cd11b52"
  ],
  [
    "Die Bedeutung der finanziellen Transparenz in der Rohstoffindustrie ist nicht auf ein Land oder eine Ära beschränkt - und es ist zu wichtig, um sich allein freiwilligen Bemühungen zu überlassen.",
    "7b7ba94ae72922c1c40d76f6cb51c3c4"
  ],
  [
    "Durch die Förderung von Menschenrechten, politischen Reformen und Demokratisierung in China hat Liu einen wesentlichen Beitrag zu den Werten des Friedens und der Brüderlichkeit zwischen den Nationen geleistet, die Nobel bei der Schaffung des Preises vor mehr als einem Jahrhundert im Sinn hatte.",
    "e9eee34812414ee2215127e040b43040"
  ],
  [
    "4. Zwei regionale Bereiche sind für die fragliche Entschließung relevant: die Region West- und Zentralafrika und der Südwestatlantik.",
    "828a5c0b0f65f4829d3cefddd628a690"
  ],
  [
    "Vier sind Quincunxe, die jeweils fünf Steine enthalten.",
    "a2f7fd3660202f9ef732a633c8857440"
  ],
  [
    "Ich habe schlechtere Filme mit Frau Grahame (MACAO) gesehen, aber ich werde nie die Gelegenheit verpassen, sie auf dem Bildschirm zu sehen.",
    "923d4cdd2a01d7d607994bc311ac52f7"
  ],
  [
    "Das Singen in dieser Musik ist auch nicht gewohnt; tatsächlich hat es überhaupt keinen Sinn dafür.",
    "d85f3a3159628c25bde3c27eb52f3901"
  ],
  [
    "Aber ansonsten ist es ein wirklich guter Film!!",
    "bac9362b209329ee382be57c6e3c20d5"
  ],
  [
    "Die konkreten Politiken, die zur Verwirklichung dieses Ziels erforderlich sind, sind es jedoch nicht, da die Reform des Wohlfahrtsstaates und der Arbeitsmärkte mehr Wettbewerb bedeutet, was vielen Bürgern Angst macht",
    "104aea051fdefb7192b8572fcf850b4b"
  ],
  [
    "Stattdessen haben sie darauf bestanden, dass Atomwaffen für ihre Sicherheit unerlässlich sind, und ihre Atomwaffenarsenale weiter modernisiert.",
    "2f53a6b781628e05d29627120f835c0e"
  ],
  [
    "Regierungsorganisationen und Organisationen des Systems der Vereinten Nationen und auf der Grundlage der Überprüfungen und Bewertungen der Programme des Systems der Vereinten Nationen im TCDC und im Anschluss an ein Treffen der Expertengruppe zum TCDC, das im Februar 1993 in Marokko stattfand, wurde eine Strategie für die Anwendung von TCDC in den 1990er Jahren.",
    "a936f3cc92b03a2775f9ee50fb9f1793"
  ],
  [
    "McCullough wurde an der Ballymena Academy und dem Trinity College Dublin ausgebildet.",
    "305ce57861fa19d714e017ff4ea37362"
  ],
  [
    "Wie schade.",
    "3aa97b15c57fc82d8b5000b651a66fd0"
  ],
  [
    "Vielleicht irre ich mich, vielleicht mögen Amerikaner die orientalische Version von American Pie Stil Humor.",
    "81334816f498273e5fca96b9b0e16a70"
  ],
  [
    "Insgesamt nicht ganz nach Dirty Harry oder Bullitt, aber weitaus besser als alle Cop-Filme, die seit der Dirty-Harry-Serie gedreht wurden.",
    "2910fe70fc032ba226cf4e67f2188117"
  ],
  [
    "Zwei von ihnen gleichen sich aus, aber der dritte bedroht das, was Amerika in den kommenden Jahren am meisten braucht: das Wirtschaftswachstum.",
    "d43327c706ee762a3aacb24446938842"
  ],
  [
    "Aber seit 1998 gibt es in den Verträgen ein Verfahren - das als verstärkte Zusammenarbeit bezeichnet wird -, das es einigen Mitgliedern ermöglichen könnte, eine weitere Integration in einem bestimmten Bereich voranzutreiben, ohne jedes andere Mitglied einzubeziehen.",
    "60a6da7a2c435e6d837bd21b40cc2808"
  ],
  [
    "Während der größte Teil der Mittel von Regierungen bereitgestellt wird, besteht sie aus drei Arten: allgemeine Ressourcen, regelmäßige Zusatzmittel und zusätzliche Notfallfinanzierungen.",
    "1b91c0001a16d4ac76a4891d60bfc093"
  ],
  [
    "Sie starb dort am 31. März 1945 im Alter von 73 Jahren.",
    "e1d57e60c69a7806bd0bf698877a4ed5"
  ],
  [
    "Der monomane Manager von Mondo Burger, Kurt (Jan Schweiterman), ist jedoch entschlossen, die Sauce in die Hände zu bekommen und Good Burger aus dem Geschäft zu bringen.",
    "9d32fb71410206dc8c17ff8422c0ac3d"
  ],
  [
    "Ich habe „The Descent“ gesehen und das ist nicht schlimm, aber es ist sehr schwer anzusehen und dieses auch.",
    "ab1ecb14960a8208fe3e04b3a8ca094c"
  ],
  [
    "Nachdem ich gerade Walt Disneys The Skeleton Dance auf dem Saturday Morning Blog gesehen habe, wie von YouTube verlinkt, habe ich dieselben Quellen verwendet, um mir ein Remake anzusehen, das in Technicolor für die Columbia-Zeichentrickeinheit gemacht und von denselben Man-UB Iwerks animiert wurde.",
    "2b52bb1d24b0da379fb137a7264cfa33"
  ],
  [
    "Aber als ich fünf von ihnen fragte, was sie werden möchten, wurde mir klar, dass dieser Konflikt sie für immer geprägt hat.",
    "7f99842a1f7df4165d26cdeee48a4519"
  ],
  [
    "China ist auch beharrlicher geworden, seine territorialen Ansprüche sowohl gegenüber Indiens nordöstlichem Bundesstaat Arunachal Pradesh als auch gegenüber den von Japan kontrollierten Senkaku-Inseln durchzusetzen, wobei chinesische Kriegsschiffe häufiger Streifzüge in japanische Gewässer unternehmen.",
    "7b74b83acc4c39003d3620325444de34"
  ],
  [
    "(3) Vorbehaltlich des Artikels 31 Absatz 3 wird der in Absatz (1) Buchstaben c) bis g) und (k) genannte Teil des Datensatzes auf Anfrage Lieferanten oder Auftragnehmern zur Verfügung gestellt, die nach einer Ausschreibung Angebote, Vorschläge, Angebote oder Angebote eingereicht oder eine Präqualifikation beantragt haben. Vorschlag, Angebot oder Angebot wurde angenommen oder das Vergabeverfahren wurde eingestellt, ohne dass ein Vergabevertrag zustande kam.",
    "cd5df2892a7bc87380d7310cccb16eac"
  ],
  [
    "Im Atlantik bildeten die Stützpunkte eine Linie von Bermuda nach Brasilien.",
    "50987a4ec01b1246a69f0ff05ebc62a7"
  ],
  [
    "4,5/10",
    "3c34bda53844b1ce005875e6a7e452be"
  ],
  [
    "Hast du jemals eine Lehrerlounge gesehen, die so riesig ist, dass du tatsächlich Basketball spielen kannst?",
    "db8cafde87b3844a8731c397271fde93"
  ],
  [
    "Columbo ist Gastdozent für einen Kriminologiekurs.",
    "96a12ff112abe36139e38b1a61b5c36a"
  ],
  [
    "Die Reise wird von beiden Ländern sorgfältig verwaltet und wird auf der ganzen Welt aus gutem Grund genau beobachtet: Die chinesisch-japanischen Beziehungen waren in den letzten zehn Jahren, gelinde gesagt, turbulent.",
    "e4beffc9113569d73f0ab526452aefe8"
  ],
  [
    "Das UNFPA beschäftigte Berater, um seinen strategischen Informationsbedarf zu überprüfen und die Kompatibilität der verschiedenen in den Vereinten Nationen verfügbaren Computersysteme zu bewerten.",
    "76496c96022d8468976a609ccca6dfc6"
  ],
  [
    "Kreta, der Vorläufer Griechenlands (London, 1909).",
    "ef229b41f0eedee776c24d4eada65634"
  ],
  [
    "Herr Brento fragt sich, ob dieser Film von demselben produziert wurde, der die Dragonball Z-TV-Serie produziert hat.",
    "d354fcd2789ec7864c144f7f60a4a4da"
  ],
  [
    "Ich habe zu viele von Rob Lowes frühen Arbeiten gesehen, um von diesem Film etwas Gutes zu erwarten, auch wenn es um Hockey geht.",
    "e5cefda94df8e6af883d687c55ea2906"
  ],
  [
    "Ich fand die Geschichte so mächtig, dass ich inspiriert wurde, den Roman zu lesen, auf dem diese fantastische Serie basiert.",
    "e8d3181f62f0c97a5a250fd29a7263ac"
  ],
  [
    "Ein innovatives politisches Start-up zu unterstützen und dazu beizutragen, wäre der entscheidende Akt ihrer Generation.",
    "c39c7a811b0d4740d517c24cad88c973"
  ],
  [
    "Luftiges Gerede über Wissenschaft und Produktion als Leitern aus der Rezession (ein Lieblingsbild des ehemaligen britischen Premierministers Gordon Brown) ist genau das — leere Worte.",
    "69a7eb2e418ed273f5d3f86130ca1d31"
  ],
  [
    "9. 1994 wird die Verwaltung die Wirksamkeit der eingeführten Kontrollen bewerten.",
    "11ada7aee67c8cedb1aab8fa56385e23"
  ],
  [
    "Bevor die Insel überhaupt sicher war, stellten Seabees einen unfertigen japanischen Flugplatz fertig.“",
    "cef26bb58ab5fccd28ce6f762dcfe85b"
  ],
  [
    "Jessie Ralph hatte einen Feldtag als alte Streitaxt, die alle herumbefahl, und Frank Morgan spielte wie immer Frank Morgan mit einem Funkeln.",
    "6f28af63d38ff0a980b45424dd4d321c"
  ],
  [
    "Du hörst den Namen.",
    "b40be2b4b1f82e0f8a69f5aa5eae75aa"
  ],
  [
    "Mit der relativ kurzen Veröffentlichung von Carlos Sauras „Fados“ in den Vereinigten Staaten (obwohl es sich um eine limitierte Arthouse-Veröffentlichung handelt) ist es höchste Zeit für eine Wiederveröffentlichung dieser schönen Dokumentation über Amalia Rodrigues.",
    "f3995c608be5d8172a3b55b02e56da2f"
  ],
  [
    "Tatsächlich könnte sich das BIP-Wachstum gerade deshalb verlangsamen, weil die bestehenden Investitionen in Produktion und Infrastruktur, die größtenteils von lokalen Regierungen und Staatsunternehmen getätigt werden, nicht dem Muster der Inlandsnachfrage entsprechen.",
    "7b080039f8a55b1965f8bb71ba366d26"
  ],
  [
    "Meine Regierung ruft alle Konfliktparteien in Somalia auf, ihren Beitrag zum Erfolg des derzeit laufenden politischen Prozesses zur Wiederherstellung von Frieden und Sicherheit im brüderlichen Somalia zu leisten.",
    "d0d476157039ed9abf64e1b2fd5266d3"
  ],
  [
    "Robertson-Dworet schrieb Boden auch zu, dass er dazu beigetragen habe, Danvers' Stimme im Film mitzugestalten und „unseren eigenen Weg zu gehen und sicherzustellen, dass wir [nach der Veröffentlichung von Wonder Woman] nicht dasselbe Gebiet runderen und alle Facetten dessen zeigen, wozu Frauen fähig sind“.",
    "4e444f798f299103a4cce696bdaed954"
  ],
  [
    "Bunuel hegte einen lebenslangen Groll gegen die katholische Kirche und freute sich, Katholiken auf ziemlich dumme Weise zu beleidigen.",
    "03b9546044d264f8de8e17162e885f44"
  ],
  [
    "— Obwohl dies einem alten amerikanischen Slasher-Film ähnelte, wurden meine Bedürfnisse immer noch nicht befriedigt.",
    "0c0522c2c560c5eccf87a6c98ec7974f"
  ],
  [
    "Ich habe erst von Fingersmith gehört, als ich die Webseiten von „The L word“ durchblätterte.",
    "e0a99f09f2386260044c21c2df8bfd36"
  ],
  [
    "Wenn der zehnte Jahrestag der Amtszeit von Chávez als Erinnerung an die Gefahren dienen kann, die ungerechte Demokratien heimsuchen — insbesondere jetzt, wo ein neuer Wahlzyklus in Lateinamerika bevorsteht —, dann würde Venezuelas quälende jüngste Geschichte zumindest eingelöst werden.",
    "95a626c8c1870e478089eec8b5d3ffde"
  ],
  [
    "Der schwedische Fiskalrat hat einen besonders breiten Aufgabenbereich, der ihm das Mandat einräumt, nicht nur Prognosen zu erstellen, sondern auch eingehender damit zu befassen",
    "8bdccad7a1c1bf33e2a0a906e71206a7"
  ],
  [
    "Daher besteht die realistische Chance, nicht schuldenschaffende externe Ressourcen zu erhalten, in erhöhten Nettoströmen öffentlicher Entwicklungshilfe (ODA).",
    "1d1a48953ce950ac90c83d2d399d1a73"
  ],
  [
    "Sie empfahlen, die Anzahl der beweglichen Teile von über einhundert auf ein halbes Dutzend zu reduzieren.",
    "1b63d715f7304a4dc9a55984c21cd03b"
  ],
  [
    "Aber kaufe die Soundtrack-CD; die Musik ist großartig.",
    "d3709678f034d094ba79ea46759c0837"
  ],
  [
    "Als ich diese DVD zum ersten Mal für drei Dollar in einem Schnäppchenfach sah, konnte ich mein Glück wirklich nicht fassen: ein Weihnachtsfilm mit Tori Spelling, William Shatner und Gary Coleman???",
    "9d3582c4fb356ef94069417f3940e212"
  ],
  [
    "Zugegeben, es gibt einige große Mängel (ein Teil der Schauspielerei ist bestenfalls unterdurchschnittlich und der Dialog ist manchmal so schlecht, dass er lustig ist), aber es gibt genug einlösende Funktionen, um es bis zum Ende anschaubar zu machen. ~Top$~",
    "5345ee86fbe7efa538452a53c0da5d0e"
  ],
  [
    "Die Antwort war, anzubieten, es den Franzosen für 6 Cent auf den Dollar zu verkaufen.",
    "c4ea293ed6d43a099fa90aaafd5c4bbc"
  ],
  [
    "Die Concorde... Der Flughafen '79 beginnt in Washington, wo ein Mann namens Carl Parker (Macon (McCalman) die hochkarätige TV-Nachrichtenreporterin Maggie Whelan (Susan Blakely) kontaktiert, um geheime Dokumente zu übergeben, die beweisen, dass sein Chef Kevin Harriosn (Robert Wagner), Eigentümer und Präsident von Harrison Industries, der Waffen für die Das Militär hat diese Waffen illegal an das Ausland verkauft.",
    "4c800d1026a7120b64a822c4627e0ffa"
  ],
  [
    "Mit 23, wo die meisten Leute eingestimmt sind, gibst du uns diesen Müll.",
    "7d8280cdf5a85c0e85a9ff0b673dab5f"
  ],
  [
    "Obwohl dies vielleicht nicht seine „beste“ Arbeit ist, ist sie ausgezeichnet, lustig und regt zum Nachdenken an.",
    "37f963ff985a2bdfdd3af0a8c010c9e8"
  ],
  [
    "LONDON — Das Vertrauen der Öffentlichkeit in Finanzinstitute und in die Behörden, die diese regulieren sollen, war ein frühes Opfer der Finanzkrise.",
    "873ce5caf0537d42710e7a6d6519aa73"
  ],
  [
    "Sie ließen sich von seiner ambivalenten Wahrnehmung von ihnen nicht entmutigen (die abwechselnd ihre traditionelle Häuslichkeit feierten und ihre sexuelle Objektivierung verherrlichten).",
    "49e43a307b5793a840f8423f471d0deb"
  ],
  [
    "Mit großer Freude stelle ich fest, dass kürzlich unter dem Vorsitz von Herrn Shushkevich auf der Tagung des Rates der Staats- und Regierungschefs der GUS in Moskau ein Abkommen über die Gründung einer solchen Wirtschaftsunion unterzeichnet wurde.",
    "bec3e96d741882fe661031b256510c6c"
  ],
  [
    "Boittler sagte: „Natürlich werden großartige Filme in Mexiko gedreht.",
    "f6567a0b97e2c2bd55b379a36319d01e"
  ],
  [
    "Es waren zwei meiner Lieblingsspieler in Eve Arden (völlig verschwendet) und Dean Stockwell (der beste Schauspieler im Film) zu sehen, aber was mich wirklich beeindruckte, war, dass die Hauptdarstellerin Frances Gifford etwa 90 Minuten durchmachte (es schien länger!) ohne den Gesichtsausdruck zu verändern — ihre Ohnmachtsszene war komisch.",
    "a81c2d248155fd6787e99ef040e49093"
  ],
  [
    "Das war kein 8-mm-Experiment in der Filmküche.",
    "90b7e600593ee3afc334ab3e101c90a1"
  ],
  [
    "Insgesamt ist ExistenZ ein sehr effektiver Science-Fiction-Film über die Möglichkeiten, die Technologie bieten kann, und über die möglichen Konsequenzen, die sie haben wird.",
    "2f52bd7337df1f797aabbd9c769f0c54"
  ],
  [
    "Die besorgniserregende Quelle des Antisemitismus ist eine andere und rechtfertigt es, von einem neuen Antisemitismus zu sprechen.",
    "4223478312f247706674aeed88ce2efb"
  ],
  [
    "Die Erweiterung der NATO macht glasklar, dass kein Land im neuen Europa als Teil der „Zone“ eines anderen Landes angesehen werden kann.",
    "b8fc108f249ed539c48b08c46da6c4cb"
  ],
  [
    "Dies erforderte die Entwicklung von Alternativen, die sowohl von Festnetz- als auch von landgestützten Funksystemen unabhängig waren, sowie von Satelliten, von denen angenommen wurde, dass sie in einem totalen Krieg möglicherweise zerstört oder beeinträchtigt werden.",
    "dcfd651b0e4b73be848a9c1207424f32"
  ],
  [
    "SOSN ist oberflächlich.",
    "981212d8b70935bb891e65fc0847c0c8"
  ],
  [
    "In diesem Fall ist der vorgestellte kleine Kerl gar nicht so schlecht - er schafft es, seine Würde für die meisten seiner Szenen zu bewahren (außer dem Teil, in dem er den Hauptdarsteller die Treppe des Kerkers hinunterschleppt), aber der Film selbst benutzt ihn wie ein Hundekauspielzeug.",
    "ff65c05e74a31204b4e3d4fb73407ebf"
  ],
  [
    "In seinem eigenen, unnachahmlichen Stil hat Hartley mit „The Book Of Life“ eine Perspektive der letzten Tage geschaffen, die interessant, unterhaltsam und wirklich einzigartig ist.",
    "1ecfc33e0417516782e937cf7b5d57a4"
  ],
  [
    "Der Mord an Politkowskaja ist ein besonders düsteres Vorzeichen, wenn man bedenkt, dass sie eine mächtige Kritikerin des russischen Präsidenten war.",
    "2036f82e978ebaae76c72d5621687ef3"
  ],
  [
    "PALO ALTO — Eine Gruppe multinationaler europäischer Wissenschaftler hat Gen-Splicing-Techniken verwendet, um eine außergewöhnliche Tomate herzustellen.",
    "0bbb35db7cffacdba6e3ef9a92edee12"
  ],
  [
    "Dieses Wirtschaftsprogramm hat Früchte getragen, und wir haben einen Anstieg der Wachstumsrate des Bruttosozialprodukts um über 10 Prozent sowie die Selbstversorgung mit Getreide und Zucker verzeichnet.",
    "eaf2013d4d4fdda0737680cfe7c6b6cd"
  ],
  [
    "Madou trat 2005 dem FC Toulouse bei.",
    "18b7d9ae0725a82f18d44c2a64c38384"
  ],
  [
    "Nachdem ich mir diesen totalen Mist angesehen habe, kann ich ehrlich sagen, dass dies nicht einmal annähernd ein B-Film ist.",
    "d0c0683bbcf4977f6be4575bae65c13d"
  ],
  [
    "Am Ende war ich erstaunt, wie sehr es mich immer noch zum Lachen, Weinen, Nachdenken und vor allem dazu brachte, wieder an Mericals zu glauben.",
    "f11c6ffb930ec889ee206eeeaca0a5ae"
  ],
  [
    "In allen Fällen beruhte die Bewertung des Haushaltssaldos fälschlicherweise auf der angenommenen Stabilität und Nachhaltigkeit der bestehenden Wachstumspfade.",
    "b4e2a23f8837e8b53f409b4aa6db1cd1"
  ],
  [
    "Die Fairness, jedem Menschen auf der Erde einen gleichen Anteil an der Fähigkeit der Atmosphäre zu geben, unsere Treibhausgasemissionen zu absorbieren, ist schwer zu leugnen.",
    "2709088465e7854afb8eca8142047b6d"
  ],
  [
    "Die UNESCO sollte ihre Doppelrolle, insbesondere in den Bereichen Bildung und Kultur, weiter ausbauen, nämlich die Achtung der universellen Werte der Menschenrechte auf der Grundlage der Gleichheit auf nationaler und internationaler Ebene zu fördern und dies gleichzeitig mit der Förderung der Achtung verschiedener Kulturen und Identitäten in Einklang zu bringen.",
    "c568845583c9bbcc46f435f4247a1af8"
  ],
  [
    "Die Scinde Railway war eine der wegweisenden Eisenbahnunternehmen, die während des British Raj zwischen 1855 und 1885 in Sind operierten.",
    "1262ee2c5d84cd33f8b298887cc49587"
  ],
  [
    "Ich habe das gekauft, weil ich Wüstenabenteuer mag und auf der Verpackung feststellt, dass es ein Drama ist.",
    "8ef39473bbd220d5efc74c8c669c49fb"
  ],
  [
    "Tanya Dempsey, die sich nicht durch einen nassen Papiersack spielen konnte, hat die Pflichten der Heldin als neuestes Mitglied des College-Rooming-Haufens namens Clark.",
    "c1c34ab9e89a3c488033c475d1e4fd06"
  ],
  [
    "Ich hoffe, sie warten nicht Jahre, um es wieder auszusenden.",
    "e6f264b876d5c3f4cf5ab383d7f460f7"
  ],
  [
    "Aber als das Wachstum ins Stocken geriet, bedeutete dies, dass die Staatsausgaben stiegen, obwohl die Ressourcen schrumpften.",
    "8c1837db848df3d210f38fa4398a9612"
  ],
  [
    "Viele Arten, die am australischen Great Barrier Reef bei 28o oder 29o Celsius bleichen, vertragen routinemäßig Temperaturen von 34o oder mehr im Arabischen Meer.",
    "9633bfd41416f1b73bd2eb1f1d1d8b6e"
  ],
  [
    "Andererseits führte das sich daraus ergebende ideologische Vakuum in den Ländern mit totalitären Regimen, die plötzlich mit dem Ende der bipolaren Welt konfrontiert waren und in denen demokratische Bewegungen kaum begannen, zu Nationalismus, begleitet von Expansionismus und schweren Verletzungen der Menschenrechte und der Rechte. von Minderheiten.",
    "506c82602c877e5fd090dd5d80c11316"
  ],
  [
    "In der Literatur ist er besonders als Essayist bekannt, wobei seine Bücher — Romane, Reiseberichte oder Essays — immer tiefere Konnotationen haben als die scheinbare Form des Wortlauts.",
    "7cbfd44b431c5e71818e1de755eace0a"
  ],
  [
    "Ann Harding spielt die wichtigste Rolle in dem Film auf eine Weise, die sie lächerlich erscheinen lässt.",
    "b5595247b98af201f4067f35d785869e"
  ],
  [
    "Es sah einfach billig aus.",
    "17582ebc09d3a14b192f95da57328817"
  ],
  [
    "Es ist so ein unvollständig aussehender und technisch minderwertiger Film, ich verstehe nicht, wie er so begeisterte Kritiken bekommen hat.",
    "3f578f302fba401dc2e87adf92bf3ee7"
  ],
  [
    "Wenn Sie die ersten 30 Minuten davon gesehen haben, sollten Sie in der Lage sein, das Ende vorherzusagen.) Alles in allem der beste Horrorfilm, den ich seit langer Zeit gesehen habe, und die einzige Horror-Anthologie, die einen Kauf wert ist.",
    "dfb628131fff8aacc42242c4db1cf3bd"
  ],
  [
    "Das Ende der ideologischen Kluft zwischen Ost und West und das Ende des absoluten Vertrauens in die Märkte sind historische Wendepunkte.",
    "7b91d61beceb3279dd1ca7e317a6a1f2"
  ],
  [
    "Viele begannen sich zu fragen, ob Hollande sich des Ausmaßes der Krise bewusst war, die der jüngste Abschwung auslösen könnte.",
    "2dfa52da810e8ff61ef2fa3b5347e0ee"
  ],
  [
    "Die folgenden Beispiele veranschaulichen die gewalttätige Atmosphäre, die derzeit in den UNPAs herrscht.",
    "674e34aa8bd224d190cc01cdecb22d9d"
  ],
  [
    "ER beteiligte sich an der Unterdrückung von Gewalt auf beiden Seiten.",
    "ca4839b7d44f3c85799af06bae989d95"
  ],
  [
    "Das französische Kino scheint oft sehr gut in solchen Dingen zu sein, und ich liebe das französische Kino.4/10",
    "4f4aa1603af02d59d5f9b75b230de847"
  ],
  [
    "Mein Opa hat mir diese DVD gegeben.",
    "f2749408abc8bb909ed6caf89d599cbf"
  ],
  [
    "Die Sicherstellung, dass Forschung und Entwicklung Teil des weltweiten Reaktionsportfolios auf dem Gebiet des Klimawandels sind, würde die Klimaschutzmaßnahmen effizienter machen und ihre Fähigkeit zur Reduzierung der CO2-Emissionen im nächsten Jahrhundert erheblich verbessern.",
    "2ffc50ba9972fdae73a8c9115e11f18a"
  ],
  [
    "ary General hat einen vernünftigen Reformplan vorgelegt, aber eine Mehrheit der UN-Mitgliedstaaten, die gemeinsam als sogenannte G-77 agieren, lehnt ab, weil sie dies als einen weiteren Schritt zur Einschränkung der Autorität der Generalversammlung gegenüber dem Sicherheitsrat betrachten.",
    "68c0e26115693ca524a37fa755d9ca6c"
  ],
  [
    "5. fordert die Mitgliedstaaten, die noch keine vollständigen diplomatischen Beziehungen zu Bosnien und Herzegowina aufgenommen haben, nachdrücklich auf, dies unverzüglich zu tun;",
    "f6173c0f9d88e5f2747975036bc15181"
  ],
  [
    "Atchison wurde 1849 auf eigene Rechnung für eine volle Amtszeit wiedergewählt.",
    "4c97a405c4cdb5d5a2680fb8af3746bd"
  ],
  [
    "Wenn Sie daran interessiert sind, einen Film von weit überlegener Qualität anzusehen, besuchen Sie www.youtube.com und schauen Sie sich eine Halo 3-Montage an.",
    "ac90c2db30c89f740890a1d7d7aff96f"
  ],
  [
    "Wenn ich einige der anderen Kommentare lese, muss ich zustimmen, dass einige der (sehr wenigen) Mängel, die in diesem brillanten Dokumentarfilm über eine der Diven des 20. Jahrhunderts (dort oben mit Billie Holliday, Bessie Smith, Edith Piaf, Judy Garland und Mercedes de Sosa) zu finden sind, gerechtfertigt sind.",
    "e6d19f3fe1f243719fb259cdb9f612d9"
  ],
  [
    "Aber was die Banken betrifft, befürchte ich, dass die Staats- und Regierungschefs der Eurozone über einige unangemessene Schritte nachdenken.",
    "d2c513d7c551aaf2a4e1abff241fea5b"
  ],
  [
    "Die Wahrnehmung dieser Art von Megakorruption hat sich jedoch geändert, da das schnelle Wachstum die Ungleichheit erhöht hat.",
    "02433848a999f2199717b2b0a268673d"
  ],
  [
    "Allgemeiner Volkskomitee für Auslandsverbindung und internationale Zusammenarbeit mit dem Generalsekretär und Beilage.",
    "f46fa5d8cfa53d4ac249f12d76ce3c39"
  ],
  [
    "Er traf nur 0,249 mit 21 Homeruns in 421 bei Fledermäusen für die Sonnen.",
    "642e88c3d1442480211515b98e434f9d"
  ],
  [
    "Eine Schar unangenehmer Stadtbewohner kommt für eine Woche Urlaub auf Le Touquet herab.",
    "98b6f0d7123f530a925411c67335f885"
  ],
  [
    "Es ist traurig, dass die letzte halbe Stunde zum Standard-Finale von Arnie 'uzi 9mm' führen muss.",
    "98e0e53528e13c7195e80c013caeaca1"
  ],
  [
    "Es fällt in der Tat auf, dass die Mehrheit der Bürger von Bosnien und Herzegowina der Ansicht ist, dass ihre Staats- und Regierungschefs kein Interesse daran haben, dass ihr Land",
    "b09f495077f01f317bfdce94976f698c"
  ],
  [
    "Sie sollten neue Online-Unternehmen organisieren, in denen sie eine Gebühr für die direkte Ermittlungsberichterstattung zahlen, unabhängig vom Druck der Unternehmen.",
    "118f954f923380cab1f62f7c59172083"
  ],
  [
    "Seit Beginn des CIREFCA-Prozesses im Jahr 1989 wurden insgesamt 153 Projekte verzeichnet, die eine externe Finanzierung in Höhe von",
    "f8d25404d4408c6bafdd59ada6958291"
  ],
  [
    "Die Organisation Bani Brith International verlieh Hackmey den „Bani Brith International Humanitarian Award“.",
    "87050d3a564b42f60e0eb6cf6dd583b8"
  ],
  [
    "Wenn dieser Film heute produziert würde, würden die christlichen Rechten wahrscheinlich „Kinderpornos“ schreien.",
    "fb52a633a236893fc8f0833b265c52cf"
  ],
  [
    "Das einzige, was mich glauben ließ, dass es nicht vom KKK gemacht wurde, war die Tatsache, dass ein Jude als guter Kerl auftrat... Schauen Sie es sich noch einmal an und betrachten Sie es als Propagandafilm für eine rechtsextreme Gruppe - und Sie werden sehen, was ich meine... Es ist eine Tragödie, dass Jimmy Page tatsächlich Musik für diesen Film gemacht hat... :(",
    "6c78a771551136e06aac9494b9aaf682"
  ],
  [
    "Fantastischer Chaplin-Film mit vielen unvergesslichen Momenten, als Charlie sich der Armee anschließt, um im 1. Weltkrieg zu kämpfen. Kurz gesagt: ein Charlie-Klassiker, sehr lustig, zeitlos.",
    "734d93fc6dc64ffea4da15d32fc6b585"
  ],
  [
    "Es war auch nicht die Krise, die zu Korruption geführt hat, die die Beamtenschaft auf allen Ebenen beeinträchtigt, oder die dazu führte, dass Russland seine demokratische Dynamik verlor.",
    "e8116ca54341ef0ad194870b89d51a26"
  ],
  [
    "Georgien ist kein NATO-Mitglied, und es ist klar, dass die Vereinigten Staaten nicht gegen Georgien in den Krieg mit Russland ziehen werden.",
    "38a42fb623b8165c6c58f16778d7686d"
  ],
  [
    "d) Die Frage der Verbreitung von Beobachtungs- und Ermittlungsstellen sollte in all ihren Aspekten analysiert werden.",
    "ae5bc6b1be131c9d8e9cb3906b2c963b"
  ],
  [
    "Juni 1990 in Schottland) ist ein schottischer Fußballspieler, der zuletzt für Gretna 2008 als Mittelfeldspieler spielte.",
    "8973adc4965cbead9e76e647adc89fe5"
  ],
  [
    "Nun, ich wusste nicht, was ich von 555 erwarten sollte.",
    "07275610e46b8e05da0abf30e32b4e7b"
  ],
  [
    "Könnte Opera der letzte große Giallo sein?",
    "a5ba37a125a305a6dc0cc7dbfe5c2440"
  ],
  [
    "In 33 Tagen fielen mehr Raketen und Raketen auf den Norden Israels als Großbritannien während des gesamten Zweiten Weltkriegs.",
    "d9d1f28e46725fcd06649e114b260dd1"
  ],
  [
    "Rise of the Planet of the Affen porträtiert Rodman jedoch als, in Francos Worten, „eine kalte, isolierte Person“.",
    "e0b6dee6f38df70b06dd208c6a5514cb"
  ],
  [
    "Dieses Gremium könnte eine offene Arbeitsgruppe des Ganzen einsetzen, um sich mit den inhaltlichen und organisatorischen Aspekten des Gipfels zu befassen.",
    "d0f41f3fe72ed33aa7b0fed274de1c04"
  ],
  [
    "SBC hatte sein Investmentbanking-Geschäft durch die Übernahme von S.G. Warburg in Höhe von 860 Millionen Pfund (1,6 Milliarden US-Dollar) im Jahr 1995 und den Kauf von Dillon, Read & Co. im Jahr 1997 in Höhe von 600 Millionen US-Dollar aufgebaut.",
    "e708853a1a1b71a315722670e6b20459"
  ],
  [
    "Wir haben also ein abgelegenes und verfallenes Wachsmuseum mit unglaublich lebensechten Puppen (raten Sie mal, warum das so ist?) mit seinem scheinbar harmlosen Kurator (einem hammy Chuck Connors), der von der obligatorischen Gruppe gestrandeter Teenager (darunter Tanya Roberts) „überfallen“ wird.",
    "3334921bb32f0a85ecbfc9aefb159a39"
  ],
  [
    "Die Noten für die Umsetzung der drei großen Verträge, die 1992 auf dem ersten Erdgipfel in Rio unterzeichnet wurden, waren wie folgt: Klimawandel — F; Biologische Vielfalt — F; und Bekämpfung der Wüstenbildung — F. Kann die Menschheit immer noch vermeiden, sich selbst ausweisen zu lassen?",
    "a8bae10f66461ff635355feb87f5f396"
  ],
  [
    "Angesichts der Aussicht, zu einer Zeit, in der ihre Aktien zu einem Bruchteil des Buchwerts verkauft werden, zusätzliches Kapital beschaffen zu müssen, haben Banken einen starken Anreiz, ihre Bilanzen zu reduzieren, indem sie Kreditlinien zurückziehen und ihre Kreditportfolios verkleinern.",
    "3712432fc1d5ff5e2a889375511beef3"
  ],
  [
    "Im Einklang mit der Agenda 21 wird es auch das Engagement und die aktive Beteiligung wichtiger Gruppen erfordern, darunter Frauen, Kinder und Jugendliche, indigene Völker und ihre Gemeinschaften, Nichtregierungsorganisationen, lokale Behörden, Arbeitnehmer und ihre Gewerkschaften, Wirtschaft und Industrie, Wissenschaft und Technologiegemeinschaft und Landwirte.]",
    "3eefc8d150b3d9aca5efeef8acca3f16"
  ],
  [
    "Das Durchschnittseinkommen betrug 58.791 USD.",
    "a0bb58d68a3424a8c2a67d06d34c7a21"
  ],
  [
    "Ich liebe Komödien und ich liebe Independent-Filme, aber das war viel zu langsam und der Humor war extrem regional.",
    "0fe4867791cf994c43e3802560abb3f0"
  ],
  [
    "Das Lustigste an Fortunes ist, dass eine der Hauptfiguren, Lewis (Urbaniak), eine Schreibblockade hat, und anscheinend auch der Drehbuchautor des Films.",
    "9dae5fc0a70716e9cb27d88d10a00962"
  ],
  [
    "Nur meine Gedanken... Don",
    "85796594467e53362cfa76a1ce98391b"
  ],
  [
    "Können sich die Vereinigten Staaten immer noch einen vorstädtischen Lebensstil leisten, mit weitläufigen Häusern in weit entfernten Gemeinden, die Fernfahrten mit dem Auto erfordern?",
    "8d3a4fbf829e4b896df919746dad17a7"
  ],
  [
    "Stattdessen ist die Grundlage der Religionspolitik ein von oben aufgezwungener gemeinsamer Glaube an ideologische Orthodoxie.",
    "08e44d04f51dd8e872e01e2099e62721"
  ],
  [
    "1993 beschloss die Kommission, einen Sonderberichterstatter zu bestellen, der auf der Grundlage aller von ihm für relevant erachteten Informationen, einschließlich der von zwischenstaatlichen und nichtstaatlichen Organisationen übermittelten Informationen, einschließlich der Informationen zwischenstaatlicher und nichtstaatlicher Organisationen, eine gründliche Untersuchung der Menschenrechtsverletzungen durch die Regierung Äquatorialguineas durchführen sollte. und von Privatpersonen und insbesondere von der Regierung von Äquatorialguinea vorgelegten Unterlagen.",
    "a75ac86206cd28e6616d0ab3da934438"
  ],
  [
    "Diese Verteilungen werden beispielsweise in der Geologie, Kristallographie und Bioinformatik verwendet.",
    "b34c7e52b5a8ca8f6b3e7ccec20f4793"
  ],
  [
    "Die Schauspielerin, die Miss Morland spielt, ist schlecht besetzt und hat keinen offensichtlichen Reiz, die Aufmerksamkeit eines berechtigten Junggesellen auf sich zu ziehen, und obwohl ich den gruseligen Peter Firth eher als Mr. Tilney mochte, ist er kein bisschen wie der Roman, selbst wenn er Dialoge direkt aus dem Buch liefert.",
    "7e550490da93fe62bbe3ebf4fef6d0e4"
  ],
  [
    "Fortsetzungen, nun, es gibt viele Gründe, sie zu machen, aber was Irwin Allen durch den Kopf ging, um eine so langweilige Idee zu entwickeln, ist jenseits aller logischen Angelegenheiten.",
    "ccf961e956efb167878d50755ddfe2f3"
  ],
  [
    "Ich freue mich darauf, mehr von seiner Arbeit und mehr von Frau Joseph zu sehen.",
    "2dffe09c4fd80848e7993769911d267d"
  ],
  [
    "Eine Studie des niederländischen Wissenschaftlichen Rates für Regierungspolitik aus dem Jahr 1991 mit dem Titel Ground for Choices zeigte, dass die Nahrungsmittelversorgung der EU mit 50% weniger Ackerland, 80% weniger Pestiziden und 50% weniger Kosten gedeckt werden kann.",
    "9e3dbe78b2fdef751ce7e2fa484da3f9"
  ],
  [
    "Günstige Kredite und perverse Anreize — wie Beförderungen für Beamte, die am meisten zum BIP-Wachstum beitragen — haben zu massiven, aber redundanten Investitionen geführt, die wiederum zu Überkapazitäten in Produktion und Infrastruktur beigetragen haben.",
    "2a4c71a6bdb161aab2c89c630713bdb5"
  ],
  [
    "Es ist die Absicht des Generalsekretärs, diese Vereinbarungen umfassend zu überprüfen, um Überschneidungen oder Doppelarbeit sowie Möglichkeiten für eine Straffung und Wirtschaftlichkeit zu ermitteln.",
    "0a465961ee6bbb4e035dd2eaad44e754"
  ],
  [
    "Brom-Fischer war Mitglied der Nederlandsche Vereeniging voor Ambachts- en Nijverheidskunst (V.A.N.K.), dem niederländischen Verband für Handwerk und Handwerkskunst.",
    "6096d2c77cc13b1a79e4fe13cb953df0"
  ],
  [
    "Es ist Samstag, es regnet und ich denke, jeder Film sollte mindestens einen Kommentar haben... also habe ich einfach „The Crime Doctor's Courage“ durchgesehen.",
    "5edbcc02ac8b66c5fd58a7b5c38a15ae"
  ],
  [
    "Auf der positiven Seite: Pacino zeigt in der Tat eine sehr gute Leistung als Shylock; Lynn Collins ist eine feine Portia; und der Film sieht üppig aus.",
    "69b55ed7c25d3be01d80ca1bd3f0d5ba"
  ],
  [
    "Einer der visuell schönsten Filme, die ich je in meinem Leben gesehen habe... hier gibt es so viel zu lernen, wie man mit Kamera, Farbe, Kostümen spielt und eine Aufnahme macht.",
    "4c3ac5bdfb3c4910a5b219bb4389b69d"
  ],
  [
    "Ich konnte diese Defizite nur teilweise ausgleichen, würde aber dennoch dazu beitragen, die globale Erholung aufrechtzuerhalten und zu beschleunigen, ohne einen Inflationsdruck zu verursachen.",
    "89372cca451346cd0f65ab7a98e14e84"
  ],
  [
    "entwickelt überarbeitete Taktiken und zusätzliche Ausrüstung zur Bekämpfung von Unruhen wurde eingeführt, um die Kontrolle über ähnliche Menschenmengen zu behalten.",
    "7310b917aa6283002a9e8be7f18926de"
  ],
  [
    "Doch Napoleon war ein Anführer, dem Hunderttausende von Soldaten mit blinder Hingabe folgten.",
    "cf603c8ab89f793d615ee017ea0d8ba0"
  ],
  [
    "Ich wollte aufstehen und rausgehen und versuchen, mein Geld 20 Minuten nach Beginn dieses Films zurückzubekommen.",
    "fee92e0ae8ba535c0d28c450f1e24723"
  ],
  [
    "Ken Hudson Campbell ist so witzig wie immer mit fast jeder Zeile ein Schlagwort.",
    "4e98422d197e35d163f2251ffdf1ecb5"
  ],
  [
    "te — Die EU und ihre Mitgliedstaaten sollten sich auf die Bedingungen konzentrieren, die für das reibungslose Funktionieren einer Währungsunion erforderlich sind, die keinen gemeinsamen Haushalt zum Ausgleich asymmetrischer Schocks hat.",
    "1a3e12fdb35c72086a20ed377092e732"
  ],
  [
    "a) wirksamer Schutz vor unfreiwilliger Exposition gegenüber Tabakrauch an Arbeitsplätzen in Innenräumen, geschlossenen öffentlichen Orten und öffentlichen Verkehrsmitteln, unter besonderer Berücksichtigung von Risikogruppen wie Schwangeren und Kindern;",
    "5cb12780bcce856e8e609bf1949bab81"
  ],
  [
    "Busfield kehrte Ende der 1990er Jahre mehrmals zum Fernsehen zurück, um hochkarätige Shows zu sehen, die bei den Zuschauern nie ganz auf Trab waren.",
    "1dfeac62b2921776237d025a0be88a7c"
  ],
  [
    "Ihr Gesicht ist so hässlich, nur ein Spiegelbild ihres Herzens.",
    "e99c9b2a8bc938eb241146d10f245c6d"
  ],
  [
    "Am überraschendsten ist, dass Chi Hwa Seon, sein Angebot von 2002, nicht im Pansori-Stil der beiden vorherigen Filme präsentiert wird.",
    "b1ab8b7b344cf3238e6f9d54efa9aeb8"
  ],
  [
    "Die EBWE hat einen wichtigen Beitrag zum wirtschaftlichen Transformationsprozess in Osteuropa geleistet. Es gibt gute Gründe, ihre Erfahrung und ihr Fachwissen zu nutzen, um dem südlichen Mittelmeerraum zu helfen.",
    "392e7f6a28c9fa2e53f9ad876013233a"
  ],
  [
    "In den etwa 30 Wochen bis zur nächsten französischen Präsidentschaftswahl könnte also jede heute getroffene Vorhersage vor der Abstimmung rückgängig gemacht und wieder rückgängig gemacht werden.",
    "c178813e2f7ef11a980736d634ac5313"
  ],
  [
    "Die nordischen Länder stellten fest, dass Fragen des Völkerrechts und der Umwelt, des Völkerrechts und des Schutzes der Menschenrechte, der Durchsetzung des Völkerrechts und des Völkerrechts",
    "7c729d25535eaec22f0e7d771e52655e"
  ],
  [
    "Der Orden der Baumeister Polens (Orden Budowniczych Polski Ludowej) war zu Zeiten der Volksrepublik Polen die höchste zivile Auszeichnung Polens.",
    "bb7a6928da2bf55b342731ad55760a8c"
  ],
  [
    "Es ist dein Ding, wie es meins ist, dann empfehle ich auf jeden Fall Nemesis Game zu sehen.",
    "9e4af715af4a2530d698fae5ea3da689"
  ],
  [
    "Anfang Februar wird das Umweltprogramm der Vereinten Nationen einige der weltweit führenden Ökonomen am Hauptsitz der Vereinten Nationen in New York zusammenbringen.",
    "4daa3ea3dcc75d9e7931d4eb9a0f927a"
  ],
  [
    "NEW YORK — Nach den Krisen in Griechenland und Irland und der Ausbreitung der finanziellen Ansteckung auf Portugal, Spanien und möglicherweise sogar Italien befindet sich die Eurozone derzeit in einer ernsten Krise.",
    "8cb381fb9dd54d5ec5d82cc4e8bbedbc"
  ],
  [
    "Vier regionale Vorbereitungstreffen haben den nationalen und regionalen Vorbereitungen weitere Impulse verliehen und einen wachsenden Konsens über die zentrale Rolle der",
    "51317276c09779282ac4413b293f8309"
  ],
  [
    "Ursprünglich hatte sie beabsichtigt, in England zu studieren, aber sie entschied sich, nach Griechenland zu gehen, sowohl aufgrund des Bruders des Archäologen Louis Dyer als auch nachdem sie Amelia Edwards während ihres Studiums bei Smith sprechen hörte.",
    "c3eea8b5fa2b78315b0878e115ddbaae"
  ],
  [
    "1st watched 29/7/2001 - 4 von 10 (Dir-Mark Dindal): Rasante, hektische Animationsarbeit von Ted Turners Spielanimationsgruppe spielt sich sehr ähnlich wie TV-Cartoons und lässt im Bereich der sympathischen Charaktere zu wünschen übrig, hat aber auf jeden Fall extrem unsympathische Bösewichte.",
    "2465c81c30d3d26ebc0bfd5c6134d722"
  ],
  [
    "Um nur einige zu nennen, gibt es Bedtime Story, die als Dirty Rotten Scoundrels, The Lavender Hill Mob, The Grifters, Paper Moon, The Sting und das Beste von allem House of Games neu gestaltet wurde.",
    "2ced8da7b3b7972071f769af3bc4b216"
  ],
  [
    "Aber es ist ein großartiger Tim-Burton-Film.",
    "cc551d47f444b87bb6f4d1677cfbb2d0"
  ],
  [
    "Die vielleicht erschütterndste verlorene Illusion ist die Tatsache, dass die Bombenanschläge im Herzen der Heimatbasis von al-Sud in der Region Najdi stattfanden, was darauf hindeutet, dass der Feind näher am Thron wohnt, als irgendjemand vermutet hat.",
    "9cfdae0f8575884d26b92147cb3acc79"
  ],
  [
    "Zu den klinischen Implikationen des Fehlers, eine bipolare Störung bei depressiven Patienten zu erkennen, gehören die Unterverschreibung stimmungsstabilisierender Medikamente und ein erhöhtes Risiko für schnelles „Radfahren“ - Schwankungen zwischen manischen und depressiven Phasen.",
    "501baf71cfa8d10ee9d938655d1eb392"
  ],
  [
    "Eine zukünftige Siedlungspolitik würde den Großraum Jerusalem oder die Grenzen zu Jordanien und der Arabischen Republik Syrien nicht beeinträchtigen.",
    "32ea95c38d8a6e07a91af501c07d346e"
  ],
  [
    "Natürlich ging seine vorgeschlagene Route durch Atchison.",
    "7a780b6ddfd3e48be62600b556d80c2d"
  ],
  [
    "Ein aufstrebender Berater des Präsidenten wird für eine Reihe von Morden angeklagt, da ihm der Hinweis gegeben wurde, dass im Weißen Haus eine Verschwörung stattfindet.",
    "4b822b324a5c387f1c8b04412a307a91"
  ],
  [
    "Smith hat sich möglicherweise auch geweigert, das Ende zu filmen oder auszuschneiden, bevor sie mit den Dreharbeiten fertig sind (siehe Ende dieses Kommentars) .Wie an anderer Stelle erwähnt, enthält dieses Bild viel Füllmaterial - lange Aufnahmen der lokalen Tierwelt (Vögel) - und das zentrale Set-Piece, ein Motorradrennen, das zu lange dauert.",
    "732d4e0ea5e6f6564fb5de6aabcf46bd"
  ],
  [
    "Angesichts dieser Unzulänglichkeiten sollten Kurse zu Naturwissenschaften und Technik und ihren sozialen Anwendungen Teil der Kernausbildung und Weiterbildung von Personen in den Bereichen Recht, öffentliche Verwaltung und offizielle Politikgestaltung werden.",
    "04911d6111b3163dcb7ea49d4b7d7e73"
  ],
  [
    "Ich bat unter anderem um Erklärungen zu dem System, das im Bundesstaat Pennsylvania zur Verurteilung einer Person befolgt wird.",
    "e0f731a7e075eb58247b231cee4fcca0"
  ],
  [
    "Nach fünf Jahren bei Deportivo unterzeichnete Lusinho am 15. Juni 2018 einen Zweijahresvertrag mit dem neu beworbenen SD Huesca.",
    "8586062e5631d76dadce12f1e2bfc981"
  ],
  [
    "Da Irenes Mutter eine dramatische Sopranistin war, können wir vermuten, dass dies eine Aufnahme ihres Gesangs ist und dass sie sich von ihrer Tochter ergreifend verabschiedet, da Irene in dem Film bald dazu bestimmt ist, Benny nie wieder lebend zu sehen.",
    "dae5e79be1fea31721f08932e98756b9"
  ],
  [
    "Die schrecklich aussehenden Kampfszenen sind die schlechteste Szene, die ich je in meinem Leben gesehen habe.",
    "9acb93e405f23ee3b87ce71e218d73fc"
  ],
  [
    "Lassen Sie die Tatsache außer Acht, dass sich die Bemühungen, die Demokratie zum Blühen zu bringen, im Irak und in Afghanistan blutig gelöst haben.",
    "3a0da7ff710a74fd3f53b4b166ecf7da"
  ],
  [
    "Die deutschen Aufsichtsbehörden betrachten Italien jedoch als gefährdet und lehnen daher jeden Geldtransfer dort ab.",
    "00867478f39cd4b3af0c962ab300d2f5"
  ],
  [
    "Die Organisatoren der Konsultation möchten den Vertretern der Programme, Agenturen und Institutionen sowohl für ihre sehr hilfreiche Teilnahme an dem Treffen als auch für die nützlichen Hintergrundinformationen, die sie zur Verfügung gestellt haben, sehr herzlich danken.",
    "13770d94234d792cd36b8dca7e68ed53"
  ],
  [
    "Später in diesem Jahr, am 17. Dezember 1489, schreibt er, dass er nach Hebron gezogen sei, wo er die Atmosphäre viel förderlicher fand, und eine kleine jüdische Gemeinde mit etwa zwanzig Haushalten, die ein besseres Temperament hatten als die in Jerusalem und wo sie in einer Gasse lebten.",
    "a5b9627b66282a18b4d25a502a1910b5"
  ],
  [
    "Da ich mit ihrer Ausgabe etwas vertraut war und diesen Titel nicht erkannte, traf ich die qualvolle Entscheidung, mich von einem ganzen Dollar zu trennen und ihn zu kaufen.",
    "a7167da53816829796b0a5ce3744ffb6"
  ],
  [
    "Die sekundäre Handlungslinie ist unverständlich und ihre Beziehung zur primären Handlungslinie ist rätselhaft.",
    "0eeb5cd88751d60084af6dcbdb13343e"
  ],
  [
    "Der Ort ist ein typisches Vorstadthaus irgendwo in Texas.",
    "e24b69861f9f2ec1bdf9e1dd8c6de8ed"
  ],
  [
    "In einem neuen Artikel mit dem Titel „A Decade of Debt“ zeigen Carmen M. Reinhart und ich, dass die Staatsverschuldung in den Vereinigten Staaten, einschließlich der Schulden von Bund, Ländern und Kommunen, inzwischen den Rekordwert von 120% des BIP am Ende des Zweiten Weltkriegs überschritten hat.",
    "1d39acfdb554a79015624d55a768368e"
  ],
  [
    "Wenn Bush oder sein Nachfolger sicherstellen wollen, dass die nächste Gesprächsrunde scheitert, wird das einfach genug sein.",
    "31de285cdca9944fcc455e10cb21b585"
  ],
  [
    "munity und ihre Mitgliedstaaten verurteilen die jüngsten Offensiven lokaler armenischer Streitkräfte in Berg-Karabach, die immer tiefer in aserbaidschanisches Gebiet eindringen.",
    "50d31b7d77c9c72acced4f301d5d7792"
  ],
  [
    "Inmitten des immerwährenden Chaos mangelt es dieser Art von Überlegungen an Glaubwürdigkeit.",
    "9f3bad5d21b49b45769cf948d2d1f323"
  ],
  [
    "Zuerst fragt man sich, wie Sonja beabsichtigt, ein ganzes Königreich mit nur wenigen Verbündeten zu stürzen, aber wenn man sieht, wie klein eine Armee Gedren zur Verfügung hat, wird es verständlicher.",
    "e6c611894be04542cdd6f290c3af330c"
  ],
  [
    "Ich habe tatsächlich mit einigen seiner Beschwerden sympathisiert.",
    "acd36645e660076085dfb8f09acb4a39"
  ],
  [
    "Eine Vielzahl von Problemen ist nach wie vor ungelöst: die Beziehungen zwischen Serbien und Montenegro und der Status des Kosovo (ganz zu schweigen von Serbiens nördlicher Provinz Vojvodina).",
    "476b325c3366420b2e267e2d38f17a31"
  ],
  [
    "Ohne Wachstum wird es schwierig sein, die öffentlichen und privaten Schulden und Defizite als Anteil am BIP zu stabilisieren — dem wichtigsten Indikator für die Tragfähigkeit der öffentlichen Finanzen.",
    "e912c4321e50a5d42062b9d6a29fcba4"
  ],
  [
    "IS3 Der geschätzte Bedarf unter dieser Überschrift (39.300 USD, einschließlich eines Wachstums von 5.000 USD) würde Umschläge, Verlängerungskarten für Abonnements, Verpackungsmaterial, Datenverarbeitungsformulare und andere verschiedene Büromaterialien vorsehen.",
    "758567935b1493056a74e3b026d6c142"
  ],
  [
    "Außerdem hat mir ein Kerl, den ich mag, gesagt, dass er dachte, es sei der beste Film, den er das ganze Jahr über gesehen hat, also mit einer solchen Empfehlung... JEDOCH nickte ich tatsächlich an Punkten ein!",
    "078773509fe0bbc11f9e835585daae4a"
  ],
  [
    "Während der Hund süß war, war es der Film nicht.",
    "8581141ab30046ae02cf818c71a7c00f"
  ],
  [
    "In der Zwischenzeit trifft Ada Ruby Thewes (Renée Zellweger), eine Überlebende des Krieges, die ihr auf der Farm hilft und ihre beste Freundin wird.",
    "051312e22784fdeb0f41357b2a30d699"
  ],
  [
    "Darüber hinaus ist der heutige Trend „warme Politik, coole Wirtschaft“ die Umkehrung des Musters „kalte Politik, warme Wirtschaft“ unter Koizumi.",
    "cf62965375b947004af18f46935ada9b"
  ],
  [
    "Mitglieder des Ausschusses fragten, welche Rechtsvorschriften seit 1986 über die Bedingungen für die Einreise und Beschäftigung auf spanischem Hoheitsgebiet und allgemein über die derzeitige Politik der spanischen Regierung in Bezug auf ausländische Einwanderung verabschiedet worden seien.",
    "cf7a0546b3ee8e3c94ed326a9351ea76"
  ],
  [
    "Der Ausdruck „Söhne der Elohim“ kommt auch vor in:",
    "7034c83081abf713d4d616d28653543b"
  ],
  [
    "Wenn Sie sich nicht um die oft ablenkende Trennung der Schauspieler von der Realität der Situationen auf dem Bildschirm kümmern, sollten Sie eine informative, wenn auch etwas unpersönliche Unterrichtsstunde in der vietnamesischen Nachkriegsgeschichte erhalten.",
    "eda27706142fd614f057f9d0456dc942"
  ],
  [
    "Sänger ist Jack Ford, der „Droid Gunner“ des Titels, der seinen Lebensunterhalt verdient und das Kopfgeld auf Androiden sammelt.",
    "1e646b7c3ab1db36663d246292a6925a"
  ],
  [
    "Neben der direkten Hilfe für kleine Farmen sollten die Spender mehr Hilfe für die Forschung und Entwicklung leisten, die erforderlich sind, um neue ertragreiche Saatgutsorten zu identifizieren, insbesondere um Pflanzen zu züchten, die vorübergehenden Überschwemmungen, überschüssigem Stickstoff, salzigen Böden, Pflanzenschädlingen und anderen Herausforderungen für nachhaltige Lebensmittel standhalten können Produktion.",
    "6a738db943887e05f6da384f61b0827a"
  ],
  [
    "Die Kapos können eingesperrt, getötet oder ausgeliefert werden, aber ihr Ersatz ist bereits im Umlauf.“",
    "611db9e01e30625b6955d7d1bed09643"
  ],
  [
    "ferner die Erklärung des Präsidenten des Sicherheitsrats vom 30. Mai 1994 (S/PRST/1994/28) und insbesondere die Aufforderung an den Generaldirektor, Inspektoren der Behörde in der Demokratischen Volksrepublik Korea zu beauftragen, um die Aktivitäten am Fünf-Megawatt-Reaktor zu überwachen, und",
    "49dad4d37c24231c6b056c7e0142a4f7"
  ],
  [
    "Basnahira ist Singhalesisch für West.",
    "d9799c251fbc898e88075c2641731356"
  ],
  [
    "Und es enthält möglicherweise den am wenigsten attraktiven Bildschirmkuss aller Zeiten.",
    "7b85960d45396bc689b68df29b792630"
  ],
  [
    "Es stimmt, es gibt eine Pistole und eine Flasche und eine Dame und die Hauptrolle ist ein Privatdetektiv, aber das macht das Genre nicht aus, Leute.",
    "da47ca5f72b425f5aca66272fb6a962f"
  ],
  [
    "Komm schon, bring es auf einer koscheren DVD raus.",
    "bbd0284cb10693ca10dbea9cb309896f"
  ],
  [
    "Natürlich ist es verfrüht, mehr zu tun, als auf die hohe Wertschätzung hinzuweisen, mit der wir die Aussicht auf eine EU-Mitgliedschaft betrachten.",
    "d95b3b930dcc82e42b544a4aab0e88a3"
  ],
  [
    "In den Vereinigten Staaten wächst die Sorge, dass die schlimmste Rezession seit der Großen Depression die Wachstumsfähigkeit der Wirtschaft beeinträchtigt hat.",
    "57df32d4bf092769ca4a446329b93962"
  ],
  [
    "Militäroffiziere werden, ebenso wie internationales Vertragspersonal, eins pro Container untergebracht, und niedrigere Ränge sind zwei bis drei pro Container untergebracht.",
    "1969d389c2b56af91b32dcd461f6e120"
  ],
  [
    "Eine Folgesingle, „After the Feeling Is Gone“, erreichte ihren Höhepunkt bei #89 in der Billboard-Popchart.",
    "84b8b272119bf858fdc1d9ac2d0b61cc"
  ],
  [
    "Nur für Completisten und Me Me Lai Fans empfohlen.",
    "383dac1be42dc5bd84fa0f923b2151b1"
  ],
  [
    "Mit „Tänzer im Dunkeln“?",
    "c1fc565e15c157af96b9b46c05cfb0c1"
  ],
  [
    "Crossfire ist einer dieser Filme aus den Vierzigern, der nach einem Remake schreit, wenn auch aus keinem anderen Grund als vielleicht ist es an der Zeit, dass es so gemacht wird, wie ursprünglich geschrieben.",
    "c8fd0591c06afdb855afc36c78631f30"
  ],
  [
    "Diese Ideale — die Achtung der Menschenrechte und der Menschenwürde und die Verantwortung der Bürger, sicherzustellen, dass ihre Regierungen diese Rechte achten — repräsentieren die höchsten Ansprüche der Menschheit.",
    "cd22dfb5fbd03314329415e1bf378672"
  ],
  [
    "Ich bin der festen Überzeugung, dass 2013 und darüber hinaus auch der zukünftige Wohlstand der asiatisch-pazifischen Region auf ihnen beruhen sollte.",
    "1607959a9c4261ecc001fd73eea961e0"
  ],
  [
    "Offsetpapier, Duplikatpapier und Tinte im Wert von 8.043 USD für eine Gestetner-Maschine wurden aus Großbritannien und Deutschland gekauft und aus Dringlichkeitsgründen zu einem Preis von 24.035 USD geflogen, obwohl die Seefracht nur 10 Prozent der Ladenkosten gewesen wäre.",
    "6c78a8478e9e7c1a65245e92e91d23ad"
  ],
  [
    "Das größte Schiff im Konvoi war der 9.512 Tonnen schwere Öltanker der Admiralität, der mit Treibstoff für die Royal Navy auf dem Weg zur Clyde war.",
    "fc05e96f2f6f1dd6726695565c0a3252"
  ],
  [
    "Zusammenfassung: Eine Gruppe von fünf jungen amerikanischen Männern, alles, was von einem Zug übrig geblieben ist, der während der Ardennenoffensive während des Zweiten Weltkriegs schwer getroffen wurde, erhält den Auftrag als Vorposten und nach feindlichen Aktivitäten Ausschau zu halten.",
    "7a6cbd36fba6cf2b5c4f722a1fbb83d2"
  ],
  [
    "McKean war der Pate einer Revolution im Aussehen von Comics, Filmen und sogar Zeitschriftenanzeigen, die den unverwechselbaren Collage-Effekt ausleihen, den er Pionierarbeit geleistet hat.",
    "963297620feecd05ad18d453cfc13ed3"
  ],
  [
    "Sarah Douglas ist großartig als Bösewicht und Christine Taylor und Tom Schultz bilden ein schönes romantisches Paar.",
    "849b62d3953351c1a54b6bcb13e5b8b6"
  ],
  [
    "Der Name leitet sich von der Anzahl der Teile pro Million Kohlendioxid in der Atmosphäre ab, die wir laut Jim Hansen, dem vielleicht weltweit führenden Klimaforscher, nicht überschreiten sollten, um einen potenziell katastrophalen Klimawandel zu vermeiden.",
    "1937126a47cf958c3fcfc6851383cae2"
  ],
  [
    "Das Ausbessern von Haushaltslücken und Einzelinitiativen reicht nicht aus, um die wirtschaftliche Erneuerung sicherzustellen.",
    "0ae6af8c90fe8a759ae27df36d480a7d"
  ],
  [
    "Es ist für die Verteilung an Parlamentarier, Nichtregierungsorganisationen, Bildungseinrichtungen, Regierungsbehörden und Beamte (PERD) bestimmt; *",
    "4488a168e44525f3984aa63d573fdc98"
  ],
  [
    "Die Diözese wurde 1925 nominell als Titularbistum von Maximiana restauriert und 1933 in Maximiana in Numidia umbenannt.",
    "c4b64632c4a273bd3be2520eecb35f0a"
  ],
  [
    "Stattdessen bekommen sie eine Hollywoodisierte Palanthra des Mist.",
    "6fa78fb734881ad8c503752bab18d58b"
  ],
  [
    "**Spoiler* Es verrät das sehr irrelevante Ende**-SCOTT-",
    "e47fd947b035d8236fe992f60723aac0"
  ],
  [
    "Rockwell hat oft gezeigt, dass er in der Tat sehr eng mit seiner Besetzung zusammenarbeitet, und dies gilt in diesem Fall, da er seinen Schauspielern erlaubt, ihre Rollen zu kreieren, während jedes Anzeigenlibbing durch den Bearbeitungsprozess gut gepflegt wird, was trotz negativer Kommentare von zu einem künstlerischen Erfolg für den Regisseur führt einige Mainstream-Evaluatoren.",
    "b4232b36d39ce70a6223b7ac0be18a09"
  ],
  [
    "Die Vereinigten Staaten geben jährlich rund 6 Milliarden US-Dollar für die staatliche Unterstützung der Ethanolproduktion durch Steuergutschriften, Zölle und andere Programme aus.",
    "eb86ef0a02917dd3b839a0addf7f1673"
  ],
  [
    "Der König versteht wie Metternich und die österreichischen Kaisers de Tocquevilles Diktum, dass der gefährlichste Moment für ein Regime der Beginn der Reformen ist.",
    "7930da830b7cf2b8fd4891f232d0d27f"
  ],
  [
    "Viele Entwicklungsprogramme konzentrierten sich auf die Städte, während die ländlichen Gebiete aufgegeben und vernachlässigt wurden.",
    "cd8d81fa0f6ff7b1292946e03802b15e"
  ],
  [
    "3 (Silik) Kolonie Nr.",
    "dc71520ad509192a62a9bc0fe8309974"
  ],
  [
    "Vor Jahren versuchte der Spielfilm „MA2412\" in Österreich eine Art „regionaler Blockbuster“ zu werden.",
    "ee8d8a20691e70a3d870fabb786e45ef"
  ],
  [
    "Die zweite Staffel gefällt mir meistens nicht wegen Ben.",
    "969f66eceeccc1e16ff62f4cafda7048"
  ],
  [
    "W O N D E R F U L Das war ein großartiger Film und wird nie langweilig.",
    "50fc840f8b8a81cda8fb7c3d1b229751"
  ],
  [
    "Er konnte seine Braut treffen, die majestätisch auf der Caparison eines kunstvoll verzierten Elefanten saß, und sie sah hinreißend, eingehüllt und geschmückt aus.",
    "2ccbe9b4bb5e876b173b8bd513940c60"
  ],
  [
    "Die reale Abwertung, die zur Wiederherstellung des außenwirtschaftlichen Gleichgewichts erforderlich ist, würde den realen Wert der Euro-Schulden noch weiter erhöhen und sie noch unhaltbarer machen.",
    "db0df7a7ca8366dfc7c45e380611cdec"
  ],
  [
    "vorbereitet in der Abteilung für internationale Wirtschaft der Weltbank, über die Auswirkungen externer Schocks auf die Leistungsbilanz einzelner Länder hat gezeigt, dass sich das Ausmaß dieser Auswirkungen in einem Jahr in einem Wert von bis zu 10 Prozent oder mehr des Bruttoinlandsprodukts (BIP) widerspiegeln kann Entwicklungsländer.",
    "e57ffad083fc59e54b27915b056736b6"
  ],
  [
    "Keanu Reeves war ebenfalls für die Rolle angesprochen worden, lehnte jedoch ab.",
    "838b80f047deef4191ee0a527776fb47"
  ],
  [
    "Jetzt wird jeder Blaxploiation-Fan die Zutaten erkennen: große Afros, oben ohne Babes, surwirklich schlechte Mode und ein bisschen „Jive“ -Talk.",
    "9adc4245c19061f054640d40899e2627"
  ],
  [
    "Ich finde es schwierig, mir irgendwelche einlösenden Attribute vorzustellen, die eine Betrachtung rechtfertigen, also außerdem streng für unheilbare Monsterfilm-Süchtige.",
    "46f8fdfbf02090023db2c5491c9ec6d1"
  ],
  [
    "Er durchläuft Hindernisse als witziger Charakter, der einfach mehr ist als Muskelkraft, obwohl er ziemlich viel hat.",
    "8397b601174d38b21f35122d13740f74"
  ],
  [
    "Im Westen gibt es auch heftige Diskussionen über die Anwendbarkeit demokratischer Institutionen im arabischen Kontext.",
    "ba303ef112a9e9ac24e059ac72346c8d"
  ],
  [
    "NEW YORK — Viele arme, lebensmittelimportierende Länder auf der ganzen Welt sind in den letzten Monaten verzweifelt, da sich die globalen Preise für Reis, Weizen und Mais verdoppelt haben.",
    "1bb40615c8d3b274acd60253b165089b"
  ],
  [
    "In Absatz 6 forderte er diese Gremien nachdrücklich auf, zu erwägen, ihren Anspruch auf zusammenfassende Aufzeichnungen aufzugeben, wenn die Ausarbeitung in einer formellen Sitzung vorgenommen und im Bericht ordnungsgemäß aufgezeichnet wurde.",
    "959691686b29a0c6d13bac06c24397aa"
  ],
  [
    "Die für den Staatsstreich befürwortende Presse lobte die Verfassungsmäßigkeit der Nachfolge, berücksichtigte jedoch nicht die Bedingungen, unter denen die Vakanz erklärt wurde, und hielt sie für selbstverständlich.",
    "afa103f682fe160d8f77cbac7f66f8bb"
  ],
  [
    "Trotzdem denke ich, dass du es mindestens einmal ausprobieren solltest, weil es, wie gesagt, viel schlechtere Filme gibt.",
    "5135d2beea4dcf8f0a6372695bd80e16"
  ],
  [
    "Wie kann man jemanden wie Buddy Holly mit Justin Timberlake vergleichen?",
    "2d202202d04776983ed7f211ce598a74"
  ],
  [
    "Und selbst Anleiheninvestoren gewinnen, weil sie ihr Geld mit den Zinsen zurückerhalten, für die sie einen Kontrakt abgeschlossen haben.",
    "f61921940d32547a7f25304979fd494e"
  ],
  [
    "Ziel ist es, die Entwicklung des gegenseitigen Vertrauens zwischen den Konfliktparteien zu fördern, damit sie die besten Mittel zur Wahrung von Frieden und Sicherheit auf nationaler, regionaler und internationaler Ebene finden können.",
    "7024339ad9f19e529e341a1f664dd8f5"
  ],
  [
    "Ein bekanntes Foto aus dem Jahr 1937 zeigt Verkäufer, die mit einem großen „Nob Hill“ -Schild in einer leeren Wüstenfläche in der Nähe des heutigen Silver und Tulane SE posieren.",
    "11bb24831e793c5a5efa051fec199474"
  ],
  [
    "hätten sie fast getan.",
    "46848ae043af3aba728e89d46e88663d"
  ],
  [
    "Cherkassov hat genau die richtige Präsenz, um Alexander Nevskyi zu spielen, genau wie er es tat, als er einige Jahre später Ivan Groznyi (Iwan der Schreckliche) spielte.",
    "ba3e034db603d85b78e7c74df476b49f"
  ],
  [
    "Im Geiste von Schmitt bezeichneten Putins Männer eine liberale Partei, die Union der Rechten Kräfte, als ihren Urfeind.",
    "40e590f302bd1a5dd27b248368fff72e"
  ],
  [
    "Zu diesen „Neo-Spionen“ gehören der Journalist Gregory Pasko, der Rüstungskontrollexperte Igor Sutyagin, der Diplomat Valentin Moiseyev, der Physiker Valentin Danilov und andere.",
    "3f37f867d1d529b6801c18bec07afe95"
  ],
  [
    "Bei der Bekämpfung von Gewalt in der Ehe hatte das Staatssekretariat in den letzten Jahren seine Subventionen für die Unterstützung von Notunterkünften und die Schaffung neuer Unterkünfte verdreifacht.",
    "b952de521851be2ca904e59d38b93ae8"
  ],
  [
    "Danvers zerstört einen Kree-Bomber und zwingt Kree-Offizier Ronan den Ankläger und sein Geschwader zum Rückzug.",
    "8e50691595736c2ed4b57068078f66cd"
  ],
  [
    "Ich erinnerte mich vage daran von vor Jahren und wollte es mit meinem Sohn sehen.",
    "039b374a15ea1e3e073c475cc850a0d6"
  ],
  [
    "„Dark Obsession“ (der Titel, unter dem ich es gekauft habe) war ein leichter Schnitt über „Hawken's Breed“ (IMBD mit 2,4 bewertet), aber nicht genug, um es mir zu ermöglichen, es überhaupt im Haus zu behalten.",
    "d432419e43970421f14e90b51b142ba3"
  ],
  [
    "In der Zwischenzeit flehe ich Sie alle an, auf Ebay oder Amazon zu gehen und die zehn Dollar oder was auch immer für das alte Big-Box-Band auszugeben.",
    "0cc02be06f5c26e06a0c3df4f8e3baca"
  ],
  [
    "In einigen Ländern, insbesondere in den USA, schuf ein Kreditboom des privaten Sektors Arbeitsplätze in gering qualifizierten Branchen wie dem Baugewerbe und löste einen Konsumboom aus, als die Menschen Kredite gegen überbewertete Häuser aufnahmen.",
    "fd4ef4c7ee8187f1f8a8603967ce28be"
  ],
  [
    "Andere EU-Staaten müssen ihrem Beispiel folgen, um die europäische Außenpolitik wirklich effektiv und einflussreich zu gestalten.",
    "689447c63b57d82a504824098bedfde5"
  ],
  [
    "Wir verpflichten uns zu unserer aktiven Teilnahme an den Aktivitäten im Laufe des Jahres und freuen uns darauf, ein neues Verständnis dieser grundlegendsten aller sozialen Institutionen zu erlangen, deren Wohlergehen für die Zukunft der Gesellschaft von entscheidender Bedeutung ist.",
    "886defdadcdda579d3cc83dc70abbdff"
  ],
  [
    "Einige Variationen fügen Erdnüsse hinzu.",
    "09505aaf2785be04d37dab1448f711c2"
  ],
  [
    "Genau die gleiche Kritik kann an diesem Film gemacht werden: ein trügerisches, mawkish Vanity-Projekt.",
    "7275e58f82f5f9e57d37e224f1aea9bc"
  ],
  [
    "Dies ist ein Film, den Dick Cheney und Donald Rumsfeld umarmen würden.",
    "7ef83d518e4e9c9c6e18fde1e43d6914"
  ],
  [
    "Die Struktur der Geschichte ist formelhaft, und viele der Nebenfiguren sind nur Typen, aber die beiden Hauptfiguren sind so fesselnd, dass es keine Rolle spielt.",
    "6ded0eb374f33585c35ecfd28fce4bf4"
  ],
  [
    "Sogar eine Schlägerei zwischen der chinesischen und einer amerikanischen Basketballmannschaft wird als Beweis für Chinas aggressives Verhalten angesehen.",
    "eec7d5c97ae14dac66b69cab72cddd38"
  ],
  [
    "Ich habe gerade von meinem Sonderbeauftragten eine Empfehlung erhalten, einige zusätzliche Polizeibeobachter für ONUSAL einzusetzen und das wirtschaftliche und politische Personal der Mission geringfügig aufzustocken.",
    "de83d336a95950740e237408857a1180"
  ],
  [
    "Die Entscheidung, sie in The Delinquents zu werfen, war sicherlich ein Marketingtrick.",
    "ce302db52d7260a6a08216a5659b942e"
  ],
  [
    "Vielleicht liegt es daran, dass ich Mathe verachte.",
    "b2e94102555968e335a68182ef3035bc"
  ],
  [
    "Trotz „Company“ (was eine sehr gute Leistung war) und „Vaastav“ (mehr auf die Reise des Protagonisten fokussiert), die nahe kamen, konnte kein Unterweltfilm jemals Satya gerecht werden.",
    "8e7d05440ed7ba0460f051268a883f81"
  ],
  [
    "Obwohl keiner von ihnen bei Temperaturen so hoch wie bei flüssiger Luft supraleitend ist, können sie letztendlich bessere Materialien sein, mit denen man arbeiten kann.",
    "73b13169651694f0631d94aaa8b2e9a5"
  ],
  [
    "Eine entscheidende Erkenntnis, die aus einem Jahrhundert der Einrichtung internationaler Gerichte gewonnen werden muss, ist, dass zwar Dynamik von entscheidender Bedeutung ist, aber es ebenso wichtig ist, die Dinge von Anfang an richtig zu machen.",
    "2b7aae8ac47a41d6b9577d518986c0a1"
  ],
  [
    "Innerhalb des ECO-Sekretariats sollte ein Daten- und Informationsaustauschzentrum für Handel und Investitionen mit angeschlossenen lokalen Zentren eingerichtet werden, um den Bedürfnissen der Organisation, der Mitgliedstaaten und ausländischer Investoren gerecht zu werden.",
    "6892e10fd2052f16f4063d84eae5df3e"
  ],
  [
    "Am 9. Mai 1948 wurde das Barrio Planning Personal in Begleitung von Atty. Sergio F. Tocao, kam zu Pikit.",
    "f1f4adac34f9923eea1608c38c434434"
  ],
  [
    "Ich hatte dies als Kind im italienischen Fernsehen gesehen und erinnere mich, dass ich es mochte - angesichts seiner Mischung von Live-Action und Animation; zu der Zeit war es jedoch allgemein verbreitet... und nachdem ich es nach all den Jahren wieder eingeholt habe, muss ich zugeben, dass die Kritiker Recht hatten!",
    "38b6bf75928151be3c97ce402309a1aa"
  ],
  [
    "Sie werden eines Tages erwachsen, Carlos, und wenn sie das tun, wirst du austrocknen und wegblasen.",
    "13c28a1e54f3c83ea98152cc6604f59b"
  ],
  [
    "Die Erzählung schneidet zwischen verschiedenen Gruppen hin und her, die versuchen, die rauen Bedingungen des Parks und die McCarthy-ähnlichen Prozesse zu überleben, in denen sie verurteilt wurden.",
    "6fab9785bef5c6bb12b4042eed79815e"
  ],
  [
    "Sie betrachten den jüngsten Zusammenbruch der Immobilienblase lediglich als Folge einer vorübergehenden Finanzkrise, mit der Regierungen auf der ganzen Welt offenbar aggressiv konfrontiert sind.",
    "ce21a8feacddcff68df9c4e1df468557"
  ],
  [
    "Es bedarf einer breiten Übereinstimmung darüber, dass jede vorsätzliche Tötung von Zivilisten und Nichtkombattanten inakzeptabel ist und dass die Täter und Unterstützer bestraft werden müssen.",
    "6ca82fa73cbc47f09eb811a476d0b705"
  ],
  [
    "Das Programm umfasste vier Panels: „Aufbau für Frieden und Palästina: Prioritäten für das zweite Jahrzehnt der NGO-Bewegung“; „Rechte, Ressourcen, Flüchtlinge: Schutzbedürftigkeit“; „Die Besatzung beenden: ein Auftakt zu Frieden und Sicherheit“ und „Prioritäten der NRO für das zweite Jahrzehnt“.",
    "5d7f6408f5ee2e048a826ac938bd0c99"
  ],
  [
    "Er zeichnete sich auch in den Debatten im Mai 1751 über Lord Hardwickes Regency-Gesetz aus, insbesondere durch seinen entschlossenen Widerstand gegen die Heiratsklausel.",
    "9498f8b85824ae5262d76f582f25cee4"
  ],
  [
    "Volle Nacktheit bieten die beiden weniger ansprechenden Schauspielerinnen: die Japanerin, die Paul jagt, und die afrikanische Magd, die für Silvia und Azucena arbeitet).",
    "d9e83ed77d9f27c1e38e1b9b3f1cf275"
  ],
  [
    "Selbst die obligatorischen Teile des Katastrophenfilms „menschliche Beziehungen“ schienen nicht aufrichtig zu sein.",
    "1e42c290450bc3981e18b659b9a12863"
  ],
  [
    "Ich habe mir diesen Film angeschaut, weil es sonst nichts zu sehen gab.",
    "3a21d408c031a59fe4303dfda4bae939"
  ],
  [
    "Die politische Kultur des Irak - und die des größten Teils des Nahen Ostens - ist unvereinbar mit den Grundbestandteilen einer erkennbaren Demokratie nach westlichem Vorbild:",
    "0612052bcd331047f7b936f780b627a0"
  ],
  [
    "Chinas neue Strenge unterstreicht Asiens zentrale diplomatische Herausforderung: die bestehenden Grenzen zu überwinden, indem das Gepäck der Geschichte abgelegt wird, das alle wichtigen zwischenstaatlichen Beziehungen der Region belastet.",
    "f545019c0e714e1c064f68727eceb31e"
  ],
  [
    "1. Die Regierung der Ukraine, einer der Mitsponsoren der Resolution 48/7 vom 19. Oktober 1993 mit dem Titel „Unterstützung bei der Minenräumung“, widmet diesem Thema große Aufmerksamkeit.",
    "08e01a4f38912b3ac852ae2b276a3c45"
  ],
  [
    "Es ist das Heimstadion des Club Deportivo Plaza Amador.",
    "e22537d73aa32869b7019fc7c0ac7499"
  ],
  [
    "für mich ergab es nicht viel Sinn.",
    "645095d1c6d3ebdd0ea582fc41676558"
  ],
  [
    "Zor, der Bösewicht, hat mit seinem Gefangenen während des gesamten Films eine der interessantesten psychologischen Konfrontationen, die dem Film Spannung verleihen, auch wenn Ator viel zu fit zu sein scheint, um die Aufgabe zu verlieren.",
    "f7a6cbc2cacb5aac5949e13cece1b114"
  ],
  [
    "Fünftens war die internationale Gemeinschaft, angeführt vom Sicherheitsrat der Vereinten Nationen, häufig gelähmt angesichts der Herausforderungen für die internationale Sicherheit und war unwirksam bei der Reaktion auf Verdachtsfälle der nuklearen Verbreitung.",
    "6a42a9616b840dee09555d7ca5fc70db"
  ],
  [
    "All dies kann sie mit Unterstützung der staatlichen Ölgesellschaft Venezuelas finanzieren und eine Sozialpolitik umsetzen, die auf lange Sicht fehlgeleitet, aber kurzfristig verführerisch ist, insbesondere wenn sie von kubanischen Ärzten, Lehrern und Ausbildern durchgeführt wird.",
    "82358bce3699c10c86166fafe2f21326"
  ],
  [
    "Frau HOLLAND (Vereinigtes Königreich) sagte, dass ihre Delegation drei Schlussfolgerungen aus den Erklärungen früherer Redner gezogen habe.",
    "934c8a55b679d297dd791832604e790b"
  ],
  [
    "Diese Motte und der Alligator-Unkraut-Flohkäfer können in einer einzigen Alligatorunkrautmatte gefunden werden. In diesem Fall arbeiten die beiden Insekten in Synergie und das Unkraut erholt sich selten.",
    "0489f12b3c18325e3f9045cd89145e64"
  ],
  [
    "Wie auch immer, die Handlung ist definitiv von untergeordneter Bedeutung in einem italienischen Horror-Franchise, das als inoffizielles Spin-off von „The Evil Dead“ begann.",
    "3fd932251191a1769a99e047bc2ffd3d"
  ],
  [
    "Ich kann Leute nicht ausstehen, die dieses Programm oder andere HBO-Programme als „zu grafisch“ oder „unnötig grafisch“ kommentieren oder dass sie „unentgeltliche Nacktheit/Gewalt/Sodomie usw.“ enthalten. Die Show ist gut, einige der Zuschauer... nicht so sehr, denke ich.",
    "339ed64cd418331f1dc04160a111564b"
  ],
  [
    "Die Märkte mögen die kombinierten Auswirkungen dieser Makrorisiken, die heutzutage allgegenwärtig und korreliert sind, berücksichtigt haben, aber ich bezweifle das.",
    "87b54ccfaf8e0ab4e38481163d5e7f64"
  ],
  [
    "Die Folge ist eine anhaltende Arbeitslosigkeit. In der Zwischenzeit ist die handelbare Seite wettbewerbsfähig nicht groß genug, um die Flaute bei Wachstum und Beschäftigung auszugleichen.",
    "148f70ce7826153fe3e8b33f9a5aaaf2"
  ],
  [
    "Nach Angaben von Justicia y Paz starben in den ersten neun Monaten des Jahres 1993 mehr als 9.100 Menschen Opfer politischer Gewalt im Land.",
    "e963866347f5ebec19c22baf5ddad110"
  ],
  [
    "Constantia Elizabeth Maxwell (1886—1962) war eine irische Historikerin, die als erste Frau als Professorin am Trinity College Dublin teilnahm.",
    "431b3663d19cd6b0f8a7b45cbdb5ab23"
  ],
  [
    "Ich muss sagen, dass ich auch weiterhin verwirrt und frustriert war von bestimmten ausländischen Filmliebhabern, die Langeweile und mangelnde dramatische Auseinandersetzung mit „Kunst“ und „Ernsthaftigkeit“ gleichsetzen.",
    "368eef4fa1b0db369f576081ed3e7f4b"
  ],
  [
    "Encounter At Farpoint scheitert in seiner Mission.",
    "4e97a449975689194f2eb40f02ba075d"
  ],
  [
    "Vergiss all die Leute, die dir sagen, dass es nicht so gut ist wie das Buch.",
    "7e3913e297f399f96f097090ed92f442"
  ],
  [
    "Nachdem ich ein Buch über die Entführung der Exekutive in den Vereinigten Staaten in den Bush-Jahren geschrieben hatte, stieß ich bei der Recherche neuer Entwicklungen auf Online-Gespräche, die Erzählungen von Manipulationen hinter den Kulissen umfassen.",
    "ef204087ab16ba949ff819013fcef524"
  ],
  [
    "Bei fast allen Kandidaten erfordern eine weitere Desinflation und ein langfristiges Wirtschaftswachstum eine Haushaltskonsolidierung, flexiblere Arbeitsmärkte und die Vollendung der Privatisierung.",
    "0149c68ae73baf0f66d5d4d1408d00ba"
  ],
  [
    "Pläne zur Unterstützung der freiwilligen Rückführung vieler der mehr als 300.000 äthiopischen und eritreischen Flüchtlinge im Sudan, von 200.000 somalischen Flüchtlingen in Kenia und von 20.000 somalischen Flüchtlingen in Dschibuti laufen;",
    "1ccfaf43234079c2457ca84a266e24c5"
  ],
  [
    "2010 hatte der Distrikt einen Cook-Partisanen-Wählerindex von D+2.",
    "5743d409de4c09aa1105af9adb9b245f"
  ],
  [
    "Meine Rate ist 4.",
    "349282676b8ace11c85feef97f07176f"
  ],
  [
    "Nicht so bekannt wie das englische, amerikanische, deutsche und französische Kino, obwohl das Kino aus Schweden aus den 20er Jahren auch ziemlich gut, interessant und revolutionär war.9/10",
    "4f64af4a811a70959efdb96c3a5e1720"
  ],
  [
    "Darüber hinaus besteht ein wichtiger Vorteil der fiskalischen Abwertungen darin, dass sie im Verhältnis zum Handelsdefizit des Landes zusätzliche Einnahmen erzielen.",
    "8466fdefca8067783a2e8a0d87510e23"
  ],
  [
    "Ein neues Partnerschafts- und Kooperationsabkommen (PKA) zwischen der EU und der Russischen Föderation muss ausgehandelt werden.",
    "5febac6f5f10c797a4bf18dd92910686"
  ],
  [
    "Es wurden Bedenken über Verzögerungen bei der Erstattung von Truppen- und Ausrüstungskosten geäußert, die insbesondere Entwicklungsländern Schwierigkeiten bereiteten und den Grundsatz der Universalität von Friedenssicherungseinsätzen unterminierten.",
    "fb41b1964829723094d9a5174f70ffab"
  ],
  [
    "Für Vigny und seine Zeitgenossen ist das Zeitalter glorreicher militärischer Tapferkeit vorbei.",
    "315ea15ff12712280f1887953349f31e"
  ],
  [
    "Sie sind gut choreografiert, und die Entwicklung der Anziehungskraft zwischen den beiden Charakteren fühlte sich während der Trainingsszenen sehr natürlich an.",
    "6a8220b9678f60eea2df1a32d6c2bb87"
  ],
  [
    "Lius engagiertes Eintreten für die Demokratie in China soll vor allem dem chinesischen Volk zugute kommen.",
    "bac0af1d7dcdc3491e495b27a013abcb"
  ],
  [
    "Ein Arbeitnehmer, der den Arbeitgeber darüber informiert hat, dass er von seinem Recht auf Abwesenheit von der Arbeit Gebrauch machen möchte oder der aufgrund von Schwangerschaft, Mutterschaft oder Adoption von der Arbeit abwesend war, ist aus diesem Grund vor einer Kündigung geschützt.",
    "a1b0e6894fc957cf1b56a32bb156b675"
  ],
  [
    "Sie sind spezialisiert auf Unternehmenstransformation, Kulturwandel, Restrukturierung und Führungsorientiertes Change Management.",
    "f47cbb06a1bf74f88a10458261df7491"
  ],
  [
    "Es ist nicht einmal annähernd an der Schlechtigkeit von Invasion of the Neptune Men, Manos: Hands of Fate oder Future War.",
    "efe9dba38ae7cb0e9abed04bf001e591"
  ],
  [
    "In den meisten Fällen sind sie viel zu teuer, um sie herzustellen, um etwas anderes zu sein.",
    "a0d943613193353bc16934372242143f"
  ],
  [
    "Insbesondere Gesetzgeber, Staatsanwälte und Richter müssen verstehen, was die Natur-, Sozial- und Ingenieurwissenschaften bieten können und was nicht.",
    "6c47ae79d28f5260a1cc5adcc4bd7314"
  ],
  [
    "Ehemalige Generäle der Geheimpolizei und Mitglieder der Kommunistennomenklatura, die in ihren komfortablen Villen und Pensionierungen unantastbar sind, müssen große Freude daran haben, die heutigen Hexenjagden und die Manipulation alter Akten für unmittelbare politische Zwecke zu beobachten.",
    "23050b186dcfe16a15c6114722babedb"
  ],
  [
    "Im Berichtszeitraum wurde in zwei Fällen ein Urteil gefällt, und in einem dritten Fall wurde ein Beschluss über Anträge auf Angabe vorläufiger Maßnahmen erlassen.",
    "22265f6c300cc5d4de41a7164485ed2b"
  ],
  [
    "Dieser Titel ist bullcrap.",
    "43ff7da21f93176b77d05a5da4a66604"
  ],
  [
    "Ich hasste jeden Charakter in dieser Show - Miranda war nuttig, egoistisch und murmelte kläglich durch den entsetzlichen Dialog, ihre Schwester war ein totaler Schwächling, und dies war die schlechteste Darstellung von manischer Depression, die ich je gesehen habe.",
    "2728c6725fbf062224d1c0ee6f8a7f57"
  ],
  [
    "Ich halte es für brillant „gemalt“ und die Schauspieler sind hervorragend.",
    "0e3f30dd5fbbf614c368fd0b0f4eaac2"
  ],
  [
    "Ein neuer Ansatz ist erforderlich: Die Europäische Union sollte die Perspektive der europäischen Integration als Mittel zur Förderung der regionalen Integration nutzen.",
    "26c06cd139a660dfc7ce0222586cefa4"
  ],
  [
    "Eine weitere Unterstützung könnte sich aus dem jüngsten Schritt Amerikas ergeben, seine strategischen Erdölreserven zu erschließen, um die Ölpreise nach unten zu drücken.",
    "def796c64166a247439343704a6ecd2b"
  ],
  [
    "Für betriebliche Zwecke ist es sinnvoll, die Ziele des Prozesses des endogenen Kapazitätsaufbaus im Hinblick auf die wichtigsten funktionalen Fähigkeiten, die das nationale Wissenschafts- und Technologiesystem bietet, ins Auge zu fassen.",
    "0b73997087cb124acf06e871dbdd5e5c"
  ],
  [
    "Drei Abgeordnete gingen zu ihm, um ihn zur Teilnahme zu überzeugen, aber er würde nicht herunterkommen.",
    "ae4c20226d897dd4a226879d874faedc"
  ],
  [
    "Okay, also hat der Typ beschlossen, zur Abwechslung mal etwas Neues zu machen, einen Kinderspionagefilm.",
    "7eac40758bea8f5693ee5d28b0e53dbf"
  ],
  [
    "Die Titelseite sah ziemlich gruselig aus, dachte ich würde es mir ansehen.",
    "e453996ac9b93dcc539b4cbe0653f308"
  ],
  [
    "Erleichterte Seufzer begrüßten die Einigung der EU-Staats- und Regierungschefs zur Jahresmitte über einen Reformvertrag zur Überarbeitung der Entscheidungsmechanismen der Union, aber es ist immer noch ungewiss, ob der neue Pakt den Ratifizierungsprozess in 27 Ländern überleben wird.",
    "3fbb54f01cf9d8cc2e4ce4e6380b21d3"
  ],
  [
    "Das tägliche Leben im Totalitarismus, sei es kommunistisch oder faschistisch, beruhte routinemäßig auf einer tiefen Doppelheit, deren Auswirkungen seit langem bestehen.",
    "394253215df631bd4af368c7a6e34ca8"
  ],
  [
    "Überträger und seine Anfälligkeit für unterschiedliche Bekämpfungsmethoden; Epidemiologen müssen diese Informationen zusammenfassen, um zu ermitteln, wie die Übertragung von Krankheiten bei den am stärksten von der Krankheit bedrohten Gruppen am besten reduziert werden kann; und Fachärzte müssen über die Behandlung beraten und die Wirksamkeit von verfügbare Medikamente.",
    "6ac23b98cf64ac70ad50073173afcf19"
  ],
  [
    "Die Eskorte des Konvois schützte sich nicht vor dem Angriff.",
    "fa2439b17f11f6dabd5863cb68fe7afb"
  ],
  [
    "Wenn sie ein größeres Budget und einen erfahreneren Regisseur hätten, wäre dies vielleicht ein besserer Film geworden.",
    "52238ac39dfe91920e00a2cba6893459"
  ],
  [
    "Ich ging vom hängenden Unglauben, zur zappeligen Langeweile, zum fast Ausgehen über.",
    "57b5632e7f8274d31aca00955daea65c"
  ],
  [
    "Eines späten Abends in Tom Snyders „Tomorrow“ -Show sah ich, wie Tom seinen Gast Henry Morgan fragte, was er für „perfekt“ hielt. Morgan antwortete: „Alles mit Glenda Jackson.“ Und obwohl ich diesen Film nicht für perfekt halten würde, bestätigt er diese Vorstellung sehr gut.",
    "3f08b1d1097cbf812dfa3f53eac8ea13"
  ],
  [
    "Länder, die Kernenergie, aber keine Atombomben entwickeln wollen, sollten internationale Garantien für die Versorgung und Entsorgung abgebrannter Brennelemente erhalten.",
    "3d9ae5cd0d05d871b34bdc63d7497577"
  ],
  [
    "Das andere bemerkenswerte Ereignis von großer internationaler Bedeutung war die Weltkonferenz über Menschenrechte, die im vergangenen Juni in Wien stattfand.",
    "1552cdf4750d6175f3a35e6e9622da88"
  ],
  [
    "Boluarte wurde am 23. Januar 2022 aus dem Freien Peru ausgeschlossen.",
    "c9a0fed2038ba8504a85df04952cf6fb"
  ],
  [
    "Meine Augen zerreißen sich, mein Bauch und meine Wangen schmerzten, weil ich während des Films so heftig gelacht hatte.",
    "fce3d282c4382048d0aafcc5fadde01c"
  ],
  [
    "Vielleicht ist es nur so, dass es 1997 hergestellt wurde, oder wer auch immer es geschafft hat, dies auf eine 7 zu bringen, hat eine Schwäche für Kinder mit AIDS.",
    "8233228e82d2e59507b36cd585baae6c"
  ],
  [
    "Menschenrechtsgruppen haben erklärt, dass infolge des Krieges mehr als eine Million Menschen vertrieben, obdachlos wurden oder in Lagern lebten.",
    "55374a534a3f0054e779c07bc3e7a08f"
  ],
  [
    "Der Artikel „Auf dem Weg zu einem dauerhaften palästinensischen/israelischen Frieden — der Fall für Zwei-Staaten-Kondominialismus“ wurde mit dem ausdrücklichen Ziel veröffentlicht, „produktives Denken bei einer jüngeren Generation von Juden und Arabern anzuregen, die nicht an die eingeschränkte Sicht und die gescheiterte Politik der Vergangenheit gebunden sind“.",
    "5b69c4c87c37ad2b362cda69a68ab0db"
  ],
  [
    "gden inThe Christian Science Monitor berichtete über eine Reihe informeller Interviews mit US-amerikanischen „Professoren, Bankenexperten, Gewerkschaftsführern und Vertretern von Wirtschaftsverbänden und politischen Fraktionen“, die alle dieselbe Frage erhielten: „Was verursacht Rezessionen?“",
    "8cf6c7df1124d1eefdb43e3cd9694651"
  ],
  [
    "Tausende von Schulen wurden zerstört und viele unserer Lehrer und Professoren wurden getötet oder ins Exil geschickt.",
    "6e65c05c5fff2505a40c7668a52ee4b3"
  ],
  [
    "„Luclibris“, 2013, S.",
    "a4c8c743a48b3c5b5e7aec8b8fdbf9d6"
  ],
  [
    "Der einzige Vorteil bei dieser Art von Film ist, dass einem klar wird, wie gut Goddard und Truffaut wirklich sind.",
    "c24f29ac4680894274efd03bb272860d"
  ],
  [
    "Meine Freunde und ich fanden das Haus und die Sonnenschirme jedoch hübsch - aber das ist so gut wie es nur geht.",
    "e8853c3c0c40e6a224dc5198047e183a"
  ],
  [
    "Wir haben die DVD von „Walking with Dinosaurs“ gekauft und waren fast begeistert von den Dingen, die so gut darauf gemacht werden.",
    "44ec20dde5a68b30e3539c9985a18d56"
  ],
  [
    "Selbst wenn es Bashirs Kollegen gelingt, den Sicherheitsrat der Vereinten Nationen davon zu überzeugen, die Strafverfolgung aufzuschieben - was höchst unwahrscheinlich ist -, werden die Anklagen weiterhin über Bashirs Kopf hängen, es sei denn und bis er vor Gericht steht.",
    "168e262d0aeb613d8b1b72d431d3f00e"
  ],
  [
    "Eine weitere Möglichkeit, wie die internationale Gemeinschaft dem Hohen Kommissar helfen konnte, bestand darin, die sichere und würdige Rückkehr von Flüchtlingen als vollwertige Mitglieder der nationalen Gemeinschaft zu ermöglichen.",
    "955e3e6f2e0aa8cffdd080840a6f47f7"
  ],
  [
    "Das National Institute of Justice sagte in seiner Einführung: „... Die Rücklaufquoten waren niedrig, viele Menschen brachen das Programm aus und Opfer konnten für nachfolgende Interviews nicht gefunden werden.",
    "d5d5b9552d3dc7dd6a2c95aa078838b5"
  ],
  [
    "Ich hatte meinen Videorekorder eingerichtet, um ihn aufzunehmen.",
    "919a16dfd64dfa3233986572cfb31b4b"
  ],
  [
    "Tatsächlich ist HARDCORE (1979) einer meiner Lieblingsfilme.",
    "0e94e4bbb2bcadda8324d1691b0d4ec6"
  ],
  [
    "Zu der Zeit, als dieser Film gedreht wurde, wussten die meisten Hausfrauen genau, wen Barbara Stanwick parodierte.",
    "eb87933a92fb7116e12d407b4ba1d512"
  ],
  [
    "Darüber hinaus würde eine Verringerung der Notwendigkeit für Länder, Mittel für Reserven bereitzustellen, auch einen gewissen Abbau der globalen Ungleichgewichte erleichtern.",
    "daad26d7a7fef1a1a7ccf935f0d6152e"
  ],
  [
    "24.36 Im Rahmen der Neuorganisation der Abteilung für öffentliche Information wurde eine D-2-Stelle vom Büro des stellvertretenden Generalsekretärs in die neue Abteilung Bibliothek und Veröffentlichungen verlegt, um die Funktionen des Direktors wahrzunehmen.",
    "5edc55b8917f5518a32916799a976be5"
  ],
  [
    "Er war der Sohn von Maharaja Mahendra Singh aus Patiala, einem Mitglied der Phulkian-Dynastie.",
    "76a9712bbacc206ed2d70252e469e0bd"
  ],
  [
    "Dies war einer der am meisten durcheinander gebrachten Filme, die ich je gesehen habe.",
    "1834d0ac3499f116b46afbf67f410e36"
  ],
  [
    "Ich habe nicht viele schlimmere Filme gesehen als diesen.",
    "8059b506acf0751726b4e80ddfcdda3c"
  ],
  [
    "Jeder Aspekt unserer gemeinsamen Kultur, wenn nicht das letzte Jahrhundert des gemeinsamen Leidens, bestätigt dies für uns.",
    "260777d07d44271c80b047b7d969edd4"
  ],
  [
    "Darüber hinaus ist die verzögerte Umsetzung der wichtigsten Elemente des Assoziierungsabkommens der EU mit der Ukraine ein klarer Beweis dafür, dass Russland derzeit die Bedingungen für das Engagement zwischen der EU und der Ukraine diktiert.",
    "3ce34c4e0f1279c23eee7ed8c57be0a7"
  ],
  [
    "Der Libanon kann sicherlich bei jeder Hilfe auf seine wunderbaren Söhne und Töchter in der Diaspora zählen; ihre Großzügigkeit ist so legendär wie ihre Liebe zu ihrem alten Land.",
    "8e04f70b2d6d8299d789cbd24e89f101"
  ],
  [
    "In den letzten Jahren wurde eine modernisierte Version von Peyote-Songs von Verdell Primeaux, einem Sioux, und Johnny Mike, einem Navajo, populär gemacht.",
    "b7b398f5ba9bf1ef54052afce300d085"
  ],
  [
    "Beim Gehen, um Zigaretten zu kaufen, wird der professionelle Tänzer Daniel (Tom Long) von drei Frauen mit Kapuze entführt und gezwungen, viele Tage lang versauten Sex zu haben.",
    "9ed55c0f6b7098f2bb16d4bde71f6925"
  ],
  [
    "Die erste Hälfte bis 3/4 ist sehr trockenes Zeug, das in Australien spielt, ich denke, wie viele amerikanische Kriegsfilme, in denen die Rekruten zusammenkommen, oh Mann, es ist soooo lang.",
    "d2fe10b2919c9c821cbe1df1b01edcf9"
  ],
  [
    "GESCHICHTE Chinese Tall Story erzählt die Geschichte des rechtschaffenen Mönchs Tripitaka, der zusammen mit seinen Wächtern Affe, Sandy und Pigsy ihre Reise nach Westen unternehmen, um alte Sutras wiederzuerlangen. Schließlich erreichen sie die letzte Etappe ihrer Reise in Shache City Aber alles ist nicht so, wie es scheint, wenn die Stadt vom Bösen angegriffen wird drei Dämonen.",
    "399b30d50d0031929b84dea6e66a241a"
  ],
  [
    "Ohne den regulären Haushaltszyklus zu durchbrechen, wird die DPJ gezwungen sein, nicht nur den von der LDP aufgestellten Nachtragshaushalt umzusetzen, sondern auch am Haushaltsplan des nächsten Jahres hängen bleiben, der die LDP-Politik verkörpert, die die DPJ angeprangert hat.",
    "db3807c8444bd5491e75c023cc3accb4"
  ],
  [
    "Die Ergebnisse der jüngsten Kommunalwahlen in Italien könnten ein Signal für eine beginnende Wahldynamik sein: Es waren Frauen, die Silvio Berlusconis Partei in Mailand, einer Stadt, die er seit langem kontrolliert, außer Kraft gesetzt haben",
    "2f4d8ee4e262eb27a4bda81d6bdbf886"
  ],
  [
    "Die Redner zur Frage der Menschenrechtssituation im ehemaligen Jugoslawien hatten einstimmig die dort verübten massiven Menschenrechtsverletzungen stigmatisiert und insbesondere die systematische Vergewaltigung von Frauen angeprangert.",
    "a04631355f696fd489df59e122257c83"
  ],
  [
    "Der Film basiert auf Kenneth Grahames gleichnamigen englischen Kinderroman von 1908.",
    "ab57554975d769211387a2196d3cec5d"
  ],
  [
    "Vielleicht ist Jennifer Beals zu weiblich für mich, um sie als Schweißerin zu sehen, ich weiß es nicht.",
    "2fa6c6185eca0eaeb4433a9c005cc231"
  ],
  [
    "Das Problem bei diesem Film ist, dass er nicht witzig, nicht gruselig, nicht dramatisch, nicht faszinierend, nicht anregend, nicht aufregend, nicht aufregend, nicht im geringsten interessant ist.",
    "018c1275bc9c8c2036b83d02a8e77906"
  ],
  [
    "Es ist mir ein Rätsel, warum ich diesen meisterhaften 50er-Jahre-Kaperfilm, der zu grübelndem Noir wurde, bis jetzt nicht eingeholt habe, aber ich freue mich auf jeden Fall, Ihnen mitteilen zu können, dass er nicht enttäuscht hat.",
    "0b4b29871822d8075014b47199442bc1"
  ],
  [
    "Unter allen wirtschaftlichen Umständen müssen Rechtsverweigerung und schlechte Umsetzung der Gesetze des Landes so schnell wie möglich behoben werden.",
    "26544fe18221cc255e2416b9918d55c6"
  ],
  [
    "In Lateinamerika insgesamt stieg die multilaterale Verschuldung von 6 Prozent im Jahr 1982 auf 17 Prozent im Jahr 1991, während sie in der Gruppe der Länder südlich der Sahara von 25 Prozent auf 30 Prozent stieg (laut World Economic Survey, 1993, Tabelle A.35).",
    "5bd183509e35c70de265fe8f7f663dcb"
  ],
  [
    "Ich denke Doug E. Doug hat sein Bestes gegeben.",
    "09cd749e14fa3a9d002de6af5f951b05"
  ],
  [
    "(Die Beschreibung der Stimmung des Films kann als Spoiler betrachtet werden - weil es tatsächlich nicht viel Action gibt) Dann werden Sie vielleicht - wie ich - das Gefühl einer echten, möglichen, nicht erbärmlichen Hoffnung erreichen, dass wir im Kern immer noch Menschen sind... und dieser Geisteszustand kann einem sehr helfen, in dieser Welt zu leben.",
    "489a1d880ae19cf6c87a70f27b59a1fe"
  ],
  [
    "Rechtsextreme Gruppen nannten den Angriff, bei dem mindestens 30.000 Menschen getötet wurden, berüchtigend als „Dresdens Holocaust der Bomben“.",
    "565dbdef4505b4cf7ed58aeb883a1628"
  ],
  [
    "Heute stellt sich die Frage, ob die G-20 in dem Moment, in dem die Krise vorüber ist und die Umstände und Perspektiven der Länder voneinander abweichen, die Führungsstärke demonstrieren können, die die Welt bei der Bewältigung ihrer anhaltenden kritischen Probleme benötigt.",
    "5db287a519785c1ca1c1bc806617c25a"
  ],
  [
    "Und doch war die Situation derzeit eine Monopolsituation, in der die Medien der weiter entwickelten Länder versuchten, den Entwicklungsländern Lebensstile aufzuzwingen, die weit von ihrer Geschichte und ihrer täglichen Realität entfernt waren.",
    "fbd0d95f41900dff0e67b2193ee03978"
  ],
  [
    "Bevor er 1920 in den Ruhestand ging, wurde er Brigadegeneral.",
    "f65cb400453ef8ac38dffce9183ab6f7"
  ],
  [
    "Das Beste von allem ist, dass es schnell in die Geschichte aufgenommen wurde, keine langweilige, nicht benötigte Hintergrundgeschichte für die Charaktere.Zusammenfassend habe ich diesen Film nicht gehasst, aber ich habe ihn auch nicht geliebt.",
    "6f2a0b6379b464f128af5fa1f23f90b2"
  ],
  [
    "Es ist höchste Zeit für Innovationen in diesem Genre, sonst sieht ein Film leicht aus wie ein anderer, mit hässlichen langhaarigen Monstern, die sich lustig bewegen, aber die Fähigkeit haben, plötzliche Auftritte zu machen, begleitet von lauten Geräuschen.",
    "d3ced505ff496e3e5e2280be783ec844"
  ],
  [
    "Toller Film.",
    "dc3071e69cc645456e3f3ba1f0daaf44"
  ],
  [
    "Einige dieser „Linken“ sind an der Macht; einige, wie in Mexiko bei den letzten, umstrittenen Präsidentschaftswahlen, haben es kaum versäumt, sie zu erobern, tun dies aber möglicherweise immer noch.",
    "48b23da2680cea915fbedc8ebeabbd84"
  ],
  [
    "Bisher waren die „Sozialpartner“, wie EZB-Präsident Jean-Claude Trichet die Gewerkschaften gerne nennt, still.",
    "536338037c09f1d654fa5d0c6176b28e"
  ],
  [
    "Die Football League-Saison 1956—57 war der 54. Platz des Birmingham City Football Club in der Football League und der 30. Platz in der First Division.",
    "25368d00a799f2c000a7f999a23e69ab"
  ],
  [
    "Wenn Sie nach einem traurigen lesbischen Film suchen, schauen Sie sich The Children's Hour, Lost and Delirious oder High Art an.",
    "7e5183503fa54cb120baa6cf40e6196b"
  ],
  [
    "Der Start des Sustainable Development Solutions Network durch den Generalsekretär ist daher besonders aktuell.",
    "52bf78c1e10ee74611ea1f871b0db1eb"
  ],
  [
    "Die vier Stämme, die zuvor in diesem Teil des Landes gelebt hatten, waren nach dem Einmarsch von Kolonisatoren vom Festland aus dezimiert worden, und infolgedessen blieb nur eine sehr geringe Anzahl von ihnen übrig.",
    "48d899b6061e352b4cef252bf0bcaa67"
  ],
  [
    "Als der Zweite Weltkrieg ausbrach, existierten die United States Naval Construction Battalions (Seabees) nicht.",
    "bf6e7d5e0215722ad5bc1ebad31a1077"
  ],
  [
    "In dieser offensichtlichen und unoriginellen Liebesgeschichte macht der Ausstecher Überstunden.",
    "4e4a4c5cab53788abd671a31b0b28a39"
  ],
  [
    "Die Beschreibung auf der Verpackung klingt gut.",
    "b85ed72fe2ffedc64d9d35b305ce719b"
  ],
  [
    "Es gibt lustige Momente, die ältere Kinder und Erwachsene genießen werden, wie zum Beispiel wenn König Randolph ausruft: „Das sind nur SCHUHE!",
    "eafcc9782826dcd9508e392a2289386e"
  ],
  [
    "Durch die Abschreckung von Bedrohungen der nationalen Souveränität unterstützt die militärische Macht den Frieden; und im Fall Brasiliens untermauert sie die konstruktive Rolle unseres Landes beim Streben nach globaler Stabilität.",
    "90b3bce9bfa3428f542cd4b38db18574"
  ],
  [
    "Neuntausend neue israelische Siedlungswohneinheiten wurden in Palästina angekündigt, die Zahl der Straßensperren im Westjordanland hat zugenommen und der Würgegriff auf Gaza wurde verschärft.",
    "26f84018c41299fb74e43eb7b4a78804"
  ],
  [
    "Sie blieb mit gebrochenen Rippen, einer geschädigten Lunge und anderen inneren Verletzungen im Krankenhaus, bis die Familie am 27. August 1993 aus Trebinje evakuiert wurde.",
    "8d87646bfb78fd02de967ace4cd8193f"
  ],
  [
    "Seit Beginn des Exils hat Su aktiv an Reden und Seminaren teilgenommen, um sich für eine Demokratiebewegung in China einzusetzen.",
    "5ec6486df8e18390887cdd2db0b09369"
  ],
  [
    "Ich denke es war eine Komödie, aber eine nicht sehr lustige Komödie.",
    "e75fc666d380392cab50306023f87c9e"
  ],
  [
    "Jeder, der jemals in einem Studentenfilm gedreht oder mitgespielt hat, wird die Menge an Arbeit und Liebe, die er in dieses Projekt gesteckt hat, zu schätzen wissen.",
    "9f7dedeb7fcb7b501dc1b5c0fe8115c5"
  ],
  [
    "NEW YORK — Am Nachmittag des 16. Juli schienen zwei Männer in ein schönes Haus in einer teuren Gegend von Cambridge, Massachusetts, einzubrechen.",
    "2e202e8c0cc9d0fa16c9342a885d272a"
  ],
  [
    "in Bekräftigung der nationalen Einheit, territorialen Unversehrtheit und Unverletzlichkeit und Unabhängigkeit Kambodschas,",
    "36e035ceb809d705b0c1bcdf0d94110f"
  ],
  [
    "D'Esposito freute sich darüber, da sich der Hauptsitz und die Postproduktionseinrichtungen von Marvel Studios ebenfalls im Bundesstaat befinden und es ihnen ermöglichten, den Produktionsprozess für diesen und andere Filme zu rationalisieren.",
    "917d9eff0caebea360962f4b302f8f81"
  ],
  [
    "Er sieht auch nicht annähernd so gut aus wie er werden würde und eher unbeholfen animiert.",
    "f15c169d3cee7750c59450d8011f2ee0"
  ],
  [
    "Es ist wunderschön fotografiert und verwendet brillante Farben.",
    "76003826cf420d11d920fde9757a983c"
  ],
  [
    "Tatsächlich ist die Beteiligung der höchsten Ebene der russischen Regierung fast eine Garantie dafür, dass die Mörder niemals gefunden werden.",
    "60aab5590318371b2c0a3f807b8a3cc1"
  ],
  [
    "(a) Wiederkehrende Veröffentlichungen: World Investment Report (jährlich); Transnational Corporations Journal (drei Ausgaben pro Jahr); Transnationals Newsletter (vierteljährlich); das World Investment Directory (drei Ausgaben pro Jahr); Current Studies, Series A (drei Ausgaben pro Jahr); und transnationale Unternehmen in verschiedenen Dienstleistungsbranchen (vier Ausgaben pro Jahr);",
    "09f8e8f86bba8ba8eb8b83d54824f954"
  ],
  [
    "Am interessantesten an diesen Briefen (erstmals veröffentlicht von S. Sachs im Jahrbuch für Geschichte der Juden 1863; 3:195-224) ist der Informationsfonds über die sozialen und intellektuellen Bedingungen der Juden in Griechenland, Ägypten und Palästina.",
    "af3fd7e3c4a3aeaf2f6e233c2473dc45"
  ],
  [
    "Vermeiden Sie „Wahnvorstellungen“, es sei denn, Sie sind wahnhaft genug, um den fehlgeleiteten positiven Bewertungen hier zu glauben.",
    "8b99f8dd12c1753f701245408e5cda0b"
  ],
  [
    "Christophe Lambert sagte einmal, er mache immer noch Filme, nur um gutes und leichtes Geld zu verdienen.",
    "18db7524b55588f433fedb3a101f1fb9"
  ],
  [
    "Ich kann nur empfehlen, The Emperor and the Assassin zu sehen, besonders auf der großen Leinwand.",
    "391297014aa23e4d4eeb2678e771bc7c"
  ],
  [
    "Eine wahrscheinliche Folge ist, dass die Kapitalkosten in den nächsten Jahren steigen werden, was Druck auf stark gehebelte Unternehmen ausüben wird, einschließlich Regierungen, die sich an ein Niedrigzinsumfeld gewöhnt haben und diese Verschiebung möglicherweise nicht kommen sehen.",
    "412e16a7ed6d11122bc5457cdce0ff1d"
  ],
  [
    "Laut Shaweh wurden im Juni 154 Kinder aus dem Gazastreifen, die an Krebs und anderen schweren Krankheiten litten, in Krankenhäuser in Israel überwiesen, während 248 Kinder im Juli zur Behandlung nach Israel geschickt wurden.",
    "16702ddacd2796a7ee083538cfb92397"
  ],
  [
    "Morfeo wurde nie von der italienischen Fußballnationalmannschaft auf Seniorenebene begrenzt, obwohl er im Februar 1996 von Arrigo Sacchi zusammen mit mehreren anderen jungen Spielern einberufen wurde und italienische Spieler in ein Italien-Trainingslager versprach.",
    "3278beaf30335983e1317658518856ef"
  ],
  [
    "Es wurde auch die Rolle von Arthur Andersen und Vinson & Elkins bei der Validierung von Praktiken, die später als illegal befunden wurden, deutlich unterschätzt.",
    "9f26b2784cb7df12e35525cf70748195"
  ],
  [
    "Obwohl Jeff Speakman die Hauptrolle spielt, gibt es nichts zu sehen.",
    "b5c410f501a6dfebc3cce15095b81179"
  ],
  [
    "Unter wachsendem Handlungsdruck beschloss die sozialdemokratische Regierung von Gerhard Schröder 2003, Millionen von Deutschen ihre Arbeitslosenversicherung der zweiten Stufe zu entziehen und damit den Weg für die Schaffung eines Niedriglohnsektors zu ebnen und damit die Inflationsrate zu senken.",
    "569bc352b4bc1f0ed1ce9634b07e150a"
  ],
  [
    "Es war angesichts der vorherrschenden Bedingungen nicht überarbeitet worden und es waren keine anderen Skalen verfügbar.",
    "ad0576084ff8091e8cdaaa00db7beb09"
  ],
  [
    "Aber vielleicht kann es deswegen niemand vergessen, nachdem er es gesehen hat...",
    "0fc0b66e16881248097648a799bdc72e"
  ],
  [
    "Die Hügel haben Augen ist kein großartiger Film von irgendeinem Teil der Fantasie.",
    "3ae4e8db0b46fdae6c3047c50dc3a96e"
  ],
  [
    "Die Sache der Palästinenser ist nicht einmal das vorrangige Anliegen der arabischen Staaten, daher hat Netanjahus tiefgehende Verteidigungsstrategie bessere Erfolgschancen als Abbas Streben nach Staatlichkeit durch internationale Anerkennung.",
    "b13a17a8f26ef4686d56f45b5c378a69"
  ],
  [
    "Aber bis jetzt musste sie Banken riesige Summen leihen, ohne ihre Solidität beurteilen zu können, da all diese Informationen in den Händen nationaler Behörden lagen, die sie eifersüchtig behüteten und Probleme typischerweise leugneten, bis es zu spät war.",
    "ed4404e251147f8a2cf4ec40f57969a3"
  ],
  [
    "Von den 98 Stellen befinden sich 90 in New York und 8 in Genf, und die Zahl der zugelassenen Stellen stieg netto um sechs (2 P-5, 4 General Service) im Vergleich zu 1990-1991.",
    "a95ee4e641eaaf51e4a406b412337f28"
  ],
  [
    "Die Echtzeitdiagnose - ein angeschlossenes Stethoskop, ein Pulsoximeter, ein Blutdruckmessgerät, ein berührungsloses Thermometer und eine Nahinspektionskamera - wird in der Apotheke verfügbar sein, und Patienten können einen Hausarzt aus der Ferne konsultieren, ohne im Voraus einen Termin vereinbaren zu müssen.",
    "cbae06795e8cbcdc13e82335a3437a38"
  ],
  [
    "Nach dem erfreulich atmosphärischen Original und dem amüsant albernen zweiten, wirkt diese unglaublich langweilige, langsame und ereignislose Fortsetzung als große Enttäuschung.",
    "6a4c7d57b2c1c107269323c0e01c6820"
  ],
  [
    "Obwohl ich noch nie von diesem Film gehört hatte, als er in meinen Kabelfernsehlisten erschien, wechselte ich sofort zu diesem Kanal.",
    "910ab738a52d5eb7ade2a6d034553206"
  ],
  [
    "Die Türkei glaubte, dass die Armenier durch die Unterzeichnung von Protokollen mit Armenien und die klare Erklärung ihrer Bereitschaft, die Grenze zu öffnen, irgendwie dazu gebracht oder unter Druck gesetzt werden könnten, das Problem Berg-Karabach schneller zu lösen oder Gebiete um Berg-Karabach abzutreten.",
    "73b86140b9d53551ae7ab8dfead67405"
  ],
  [
    "Die begrenzten Ressourcen, die der Abteilung zur Verfügung standen, machten es erforderlich, ihre Methoden zu rationalisieren und ihre Technologie zu modernisieren.",
    "155dd7ab413ae20a183425cc748b1e1c"
  ],
  [
    "Einige der dramatischen Szenen zwischen diesen fünf waren gut gespielt und interessant.",
    "5f1ce1bdbed210f97e3fd008bfab9ca9"
  ],
  [
    "Überspringe es in den Kinos, warte, bis es auf DVD erscheint, dann überspringe es auch dort.",
    "6f749fb0233f9b51389ec20672597aae"
  ],
  [
    "Dazu gehören die Beendigung des Krieges im Irak, die Erhöhung der Steuern für die Reichen und die schrittweise Einführung neuer Verbrauchssteuern.",
    "cd8d9a309fac3eb6fadeb8e763f3a915"
  ],
  [
    "Unsere Länder und Völker haben im Laufe der Geschichte viel länger unter einem gemeinsamen Dach gelebt, als wir geteilt wurden.",
    "f4ca2d3625a9439785b0e42b28a93b94"
  ],
  [
    "Als Portugal seine afrikanischen Territorien ablegte und der rassistische Minderheitenführer Ian Smith von der politischen Bühne verschwand, veranlasste dies meine Regierung, die Embargos und Verbote aufzuheben, auf die ich zuvor Bezug genommen hatte.",
    "8689d3712582306052079d0a0ae75109"
  ],
  [
    "Es bewohnt im Allgemeinen gerne flache Buchten und Flussmündungen, die in Austernriffen leben.",
    "958731b443fa4d9c9a793892d980f664"
  ],
  [
    "Ich liebe das Buch.",
    "0e8ba3a040f19d6b9018bd68062f8a49"
  ],
  [
    "Rassenhumor ist immer ein bisschen riskant, aber die Großen wie George Lopez, Dave Chapelle, Lisa Lampanelli usw. schaffen es perfekt.",
    "365d62bde5faf58c22e51ce54b4417bf"
  ],
  [
    "Ich denke, dass es ein Muss für einen älteren John Wayne-Film ist.",
    "886551d7e9fee98ab06c258be8bb39f9"
  ],
  [
    "Von der NATO-Erweiterung bis zur Gewährung der Unabhängigkeit des Kosovo haben wir Ihre Empfindlichkeiten und Ihre Interessen bewusst ignoriert.",
    "af3704df6e46998afeea934c9f9dacc3"
  ],
  [
    "Selbst wenn der schlimmste Teil der Krise vorbei ist, werden wir uns wahrscheinlich in einer etwas deglobalisierten Welt wiederfinden, in der der internationale Handel langsamer wächst, es weniger externe Finanzmittel gibt und der Appetit der reichen Länder auf hohe Leistungsbilanzdefizite erheblich verringert wird.",
    "b0f3151468363447029cd11c3c9243d0"
  ],
  [
    "Die von der Regierung von El Salvador in Zusammenarbeit mit den Vereinten Nationen unternommenen Minenräummaßnahmen wurden im Januar für abgeschlossen erklärt.",
    "4cdd850922f115d95e341552fb72843d"
  ],
  [
    "7 ist die maximale Anzahl von Versuchen, denke ich.",
    "92bda51bf6d4f98a30eca50062986253"
  ],
  [
    "Der Film ist uninspiriert von weniger von den üblichen Action-Sachen, die Seagal auf die Filmkarte gebracht haben (Feuergefechte, Nahkämpfe, Pyrotechnik, Stunts usw.), und eher von einer Geschichte, die verworren, uninteressant und voller bedeutungsloser Füllstoffe ist.",
    "2afed227e41b22b86b02a4daee26655d"
  ],
  [
    "Ich wünschte mir, sie würden sich beeilen und die Worte rausbringen.",
    "d92d53840a4523909b4d668d84fe938b"
  ],
  [
    "Dieser Film hat mich „verfolgt“, seit ich ihn gesehen habe, als ich ungefähr 8 Jahre alt war.",
    "79882fa660bda02d22469044909501dc"
  ],
  [
    "In dem Entschließungsentwurf wird der Generalsekretär aufgefordert, seine Bemühungen zur Förderung des Friedens in der Region fortzusetzen und Fortschrittsberichte über die Entwicklungen in dieser Angelegenheit vorzulegen.",
    "4998241c0ae871ed2471c9a06aa5b5f2"
  ],
  [
    "• Kolambog",
    "d98958a234003117c1c4504fbcac0caf"
  ],
  [
    "Wir würden einige der besten Bösewichte von JLB aller Zeiten sehen.",
    "d33373e9eab7f8cd4ec864f6962e4cab"
  ],
  [
    "Das war's.",
    "963726f2702ad508b543c1ef6f3267e3"
  ],
  [
    "Wie im Kreis führt der Film zurück zu seinem Ausgangspunkt, dem Bild der Kraniche, die einen Moskauer Himmel überqueren.",
    "601cd0f28a801e90f36dee050b322a48"
  ],
  [
    "Die Kombination aus mangelndem Vertrauen in US-Unternehmensrechnungen, mangelndem Vertrauen in das wirtschaftspolitische Management Amerikas (verstärkt durch die steigenden Defizite) und Amerikas schwachen zugrunde liegenden wirtschaftlichen Fundamentaldaten hat den weltweiten Ruf der US-Wirtschaft beeinträchtigt.",
    "a2e2b923c5c954dc8b45508bf486f310"
  ],
  [
    "4. 2. bekundet die Überzeugung, dass alle anderen anhängigen Fragen, die sich aus dem Konflikt ergeben und nicht direkt im „angepassten Zeitplan“ behandelt werden, rasch durch friedliche Verhandlungen im Rahmen des KSZE-Minsk-Prozesses geklärt werden sollten;",
    "d5b79985f9e5a0fa29937bf19bb4f480"
  ],
  [
    "Der Vishansar-See ist ein alpiner oligotropher See in großer Höhe in der Nähe von Sonamarg im Bezirk Ganderbal von Jammu und Kashmir, Indien, auf einer Höhe von 3710 m. Er hat eine maximale Länge von 1 km und eine maximale Breite von 0,6 km.",
    "e4200ae405bafa90fe3a2da488b8ac8b"
  ],
  [
    "Man könnte vermuten, dass der Autor/Regisseur Semans nicht mehr Erfahrung mit der ländlichen Kultur hat als die Brüder Coen und deutlich weniger satirischen Elan.",
    "9e606d47e134e9d502a6b63c4f090016"
  ],
  [
    "Verschwenden Sie weder Ihr Geld noch Ihre Zeit mit diesem Müll.",
    "092570987fddae33d4571ee8afbf7280"
  ],
  [
    "Es hatte auch großartige Momente, aber ich wusste nicht, wie traurig es war.",
    "23bbacb1fa4d6dc65bc4469cccdc4a6d"
  ],
  [
    "Mit so wenigen Beispielen für Gerechtigkeit, auf die eindeutig verzichtet wurde und die von Beispielen von Bösewichten überwältigt wurden, die so leicht vergeben oder vergessen wurden, konnten sich die Filipinos vielleicht nicht dazu bringen, das zu fordern, was sie sich nicht vorstellen konnten.",
    "f6380142ab1252473469c678648fd3be"
  ],
  [
    "In seiner Antwort sagte der Vertreter des Vertragsstaates, dass der Staatsanwalt und ein Verbindungsbeamter, der immer Richter an den ordentlichen Gerichten war, die Einhaltung der internen Vorschriften der Strafvollzugsanstalten überwachten.",
    "8bbe800ba0c5730e63b8839010d5fd14"
  ],
  [
    "Tasman nannte auch ein prominentes Kap Cape Maria van Diemen nach der Frau von Anthony van Diemen, Generalgouverneur von Niederländisch-Ostindien (heute Indonesien).",
    "4e1d06bbfb7b9ba46c17a4a1b5832087"
  ],
  [
    "Die afrikanische Location ist ziemlich genug, aber das ist im Grunde alles, was dieser Film zu bieten hat.",
    "4f40e191a01a2f4598b42f11edc5a86f"
  ],
  [
    "Dieser Film erregte irgendwie meine Aufmerksamkeit für ungefähr zwei Drittel, bis mir klar wurde, dass er nirgendwohin schnell gehen würde.",
    "20ce4e6a8be6a6c38a4ba0456e620925"
  ],
  [
    "Eins mit Isabelle (Emma Thompson, die am Ende des Films einen Cameo-Auftritt macht) und Diana (Faith Prince aus Spin City).",
    "cd6401abfc594275da8508d231956e88"
  ],
  [
    "Ohne eine vollständige fiskalische Vereinigung - oder eine Variante davon in Form von Anleihen der Eurozone - würde diese Erhöhung der offiziellen Ressourcen durch eine stark erweiterte Europäische Finanzstabilisierungsfazilität und ein viel größeres Engagement der Europäischen Zentralbank für langfristige Anleihekäufe und Liquiditätsoperationen erfolgen unterstützt Banken.",
    "40c1d6507dcee013988cb5df0b0af790"
  ],
  [
    "Ein Entwurf der vorläufigen Tagesordnung für die vierte Sitzung der Ad-hoc-Arbeitsgruppe Investitionen und Finanzflüsse wird im Lichte der Diskussionen während der dritten Sitzung zur Prüfung vorgelegt.",
    "681c56548fd4311ee361fb84473f62c5"
  ],
  [
    "Die neu angeschlossenen Seabees gingen über das, was die Armee geschaffen hatte, und kamen zu dem Schluss, dass es etwas übertrieben war.",
    "77c6ba8fcd82e8e865417159ddb552fb"
  ],
  [
    "Kurz gesagt, sensationeller Mist ohne Sensation... der so ziemlich nur Mist hinterlässt.",
    "05b2c5e2d41045d9dcace6846b710ad6"
  ],
  [
    "Suchen Sie nach echten Fernsehfilmen auf HBO, Showtime, IFC, Starz usw. Jeder Kanal, der sich um seine Arbeit bemüht und keinen Priester fragen muss, was er zeigen kann oder was nicht.",
    "c4d26c4813de1d8afe5b7f91de91a03d"
  ],
  [
    "Wahrscheinlich nicht, aber die aufregenden Eruptionen und das entspannte Tempo sorgen für eine angenehmere Unterhaltung, die man eines Abends erwartet.",
    "851e0c4cdd2e9732074d55fdca4a7d53"
  ],
  [
    "Obwohl die Wirtschaftstheorie heute stark verbessert ist, werden wir meistens dieselben Antworten erhalten, wenn wir die Menschen nach der Ursache der aktuellen Krise fragen.",
    "8a7edbb0bf12aaa5d383380c76c4a08d"
  ],
  [
    "Aber der eigene Staat war keine vollständig gebildete Nation mit einer eigenen gemeinsamen und tief verwurzelten Geschichte, Kultur, ethnischen Identität und Religion.",
    "212f87e7b4745a0e0f63137026856a9d"
  ],
  [
    "Während die finanziellen Mittel, die dem Zentrum zur Verfügung stehen, begrenzt sind, gelang es dem Zentrum, zwei große regionale Treffen in Kathmandu bzw. Hiroshima, Japan, sowie drei eintägige Seminare in Hiroshima, Nagasaki und Kyoto, Japan, zu organisieren.",
    "9c1e642c209ab01c540feab3726e4b1d"
  ],
  [
    "Oktober 1871 — 31. März 1945) war eine wegweisende amerikanische Archäologin, Krankenschwester, Hilfskraft und Professorin.",
    "cfa2b09ae4d63ad9c8866af27d72bb8a"
  ],
  [
    "Charlie Wilson, ein Patriot, kaum, eher wie ein Amok gegangener Kongressabgeordneter.",
    "6b6cd4e6560c4d48a5ffd4115f345574"
  ],
  [
    "Die Versuche, das Trauma seiner Mutter zu zeigen, sind nur schwache Übungen im recycelten Stil.",
    "da606743acf245ae6b40b4242f6ace47"
  ],
  [
    "Wenn dir der Film nicht gefällt, wird dir er vielleicht nicht gefallen, aber ich denke, es war ein großartiger Film.",
    "0a87c20337a58e3f04f2eaf952d8cd0c"
  ],
  [
    "Im Gegenteil, sie laufen Gefahr, das Chaos zu reproduzieren, das solche Maßnahmen in den letzten Jahren im Irak und anderswo ausgelöst haben.",
    "394a6b2f3f4c7ab61da6d34fc1432222"
  ],
  [
    "Neues Denken ist erforderlich, um diese massiven und systemischen Veränderungen sowie die Integration von Giganten wie China und Indien in die moderne Welt zu bewältigen.",
    "b59f26b4fcd414dace46597c4b611566"
  ],
  [
    "Eine indigene Vertreterin wies darauf hin, dass die Behörden ihres Landes selbst im Internationalen Jahr der indigenen Völker der Welt die Existenz von „indigenen Völkern“ nicht anerkannten.",
    "74048369549e703aa0f9f4c19c7d204d"
  ],
  [
    "Der Film ist okay.",
    "5b03617a64c8e1f0903e6979dbfc7523"
  ],
  [
    "Mit „pädagogischer“ PR wie dieser wird ernsthafte Musik bald von der Lebenserhaltung in die Leichenhalle rutschen.",
    "aad888703d27921b87ba412494694872"
  ],
  [
    "Es hilft auch, dass ein paar Teile zu den besten in jedem Brooksfilm gehören, wie der Godfather Bit (Dom DeLouise von seiner besten Seite), Brooks eigener Cameo als Rabbi, Lewis und Chappelles schauspielerische Wendungen und eine endlose Reihe von zitierbaren Zeilen und ein paar zungenartigen Liedern.",
    "5c57899a9b122f0c139941c53ec18da4"
  ],
  [
    "Keines dieser Verbrechen wurde aufgeklärt, was nicht der Fall wäre, wenn Putins „Diktatur des Rechts“ mehr als eine PR-Strategie wäre.",
    "1e221e791d7a16cdc1144ecd46a8ad3c"
  ],
  [
    "In einer neuen globalen Wirtschaft mit zunehmenden interregionalen und internationalen Bevölkerungsströmen und einem weit verbreiteten Engagement für wirtschaftliche Freiheit ist es für Regierungen jedoch sehr schwierig, das Angebot auf lange Sicht einzuschränken.",
    "2e60ddc68d6f81a52cd4556a2ba72dfb"
  ],
  [
    "Aktivität von Aktivitäten und Projekten internationaler Organisationen, einschließlich der Aktivitäten internationaler Finanzinstitutionen und Finanzierungsmechanismen, und spezifische Unterstützung, die von ihnen geleistet werden könnte.",
    "d6dcce9799ac62ebb820359adc854a55"
  ],
  [
    "Artikel 69 des Hong Kong Basic Law ist ein Artikel im Basic Law von Hongkong.",
    "4aa7cf9fc8d5d19998172c2d359eb98a"
  ],
  [
    "Ich habe viele Dinge über Beowulf gehört, vielleicht weil ich aus Rumänien komme und ein großer Teil des Films hier in meinem Land gedreht wurde.",
    "dfb5b8e45ce962af7e5d44ba23fd3239"
  ],
  [
    "Und er rennt wie ein Wahnsinniger um die Bühne.",
    "0ffa30c3baa1fa5604d771974eb9b834"
  ],
  [
    "Es ist wirklich eine einfache Geschichte, aber auch eine, die sie in diesem Alter hören müssen.",
    "407e8f00535ff1bde6d7433ccf6fdbca"
  ],
  [
    "Ein gewaltsamer Konflikt in der Vergangenheit könnte als Erinnerungskrieg in der Gegenwart überleben, wie im aktuellen Streit zwischen China und Südkorea auf der einen Seite und Japan auf der anderen Seite zu beobachten ist.",
    "e0cd7afce9bf25dbf76ac56a03d29411"
  ],
  [
    "er 1992 und 47/209 B vom 14. September 1993 und ihre Entscheidung 48/469 vom 23. Dezember 1993 über die Finanzierung der Übergangsbehörde der Vereinten Nationen in Kambodscha,",
    "09ef3dcf8d997be39e00a30c0046d1f1"
  ],
  [
    "vielleicht versuche ich heute Nachmittag vor dem Yoga ein Nickerchen zu machen.",
    "8dda3d2d8cecc6c5033829195db16c2b"
  ],
  [
    "Sie führt mich nach Hause",
    "946412f874d7f162f460b33b3d0715b3"
  ],
  [
    "Ich kann nicht anders als zu prahlen, der alte Mann hat 10 Mittelsmann hat 3",
    "83bf61d332d2ed7863af5e9e1731da41"
  ],
  [
    "Bei der Vorbereitung dieser internen Analyse ist es hilfreich, Ihre Position (Colorados) zu den folgenden Themen zu kennen:",
    "b1ce1ceb0b44fcece92c62847dba36e9"
  ],
  [
    "Schmeckt besser auf einem Barhocker",
    "911644e4a269939a1c3b5dd026fa8a8e"
  ],
  [
    "``Manchmal, wenn man das tut, wird man überrascht und enttäuscht.“ ",
    "1344e648263ba71201e9d16483c8617d"
  ],
  [
    "Ich brauche deine Berührung",
    "2c686b69d083a4f13327c91713173d75"
  ],
  [
    "Es ist nicht neu, dass der „Vecchio“ in der Ponte Vecchio in Florenz nur bedeutet, dass die Brücke das ist",
    "2b635e4e2f7bd0f11d98de0d761f2688"
  ],
  [
    "Kirschstein für Angelina Jolies Lebenspartnerin",
    "845ef596cec8a596bbeaa3fd0c2bd0d6"
  ],
  [
    "Beispiele für offene Körpersprache sind:Richten Sie Ihren Körper so, dass er sich ihr stellt.",
    "fe23bd9ac84aa12650fb94053e63dd64"
  ],
  [
    "Tatsächlich nannten sie es „Wachstumsschmerzen“. ",
    "a2ac987387a2c84d75a36c0bc8809f3c"
  ],
  [
    "Er brauchte Marx nicht, um das Werk „Sozialismus: Utopisch und wissenschaftlich“ von 1880 zu veröffentlichen",
    "837d7fbc15ad3bcf7ddad600254403b0"
  ],
  [
    "Ich dachte immer, sie würde es tun",
    "a3a4358d36163c4fdf181c6f01478436"
  ],
  [
    "Zu Land, was ist das?",
    "382ddbd957ce6fbf0a4ead27803b4d3d"
  ],
  [
    "Also halt mich in deinen Armen",
    "b4d33c4fa500d1b383c8dc4863bcbc6a"
  ],
  [
    "Dass ich reiten kann, oh jederzeit (Yeah)",
    "a5a175a43425be280485942c9ec52ab0"
  ],
  [
    " Zeig dir was ich mag,",
    "de56dae36de0a65fd07dcbc05ca5bfcd"
  ],
  [
    "Es mag winzig sein, aber es ist ein sicherer Ansatz, um sich besser kennenzulernen.",
    "2e9dde6c4488c8a53db24e80ba4f6e2a"
  ],
  [
    "aggressives Wachstum dessen, was wahrscheinlich Dynegy Energy Services werden wird, Veräußerung aller nicht zum Kerngeschäft gehörenden Vermögenswerte und Verwaltung dieses globalen Kraftpakets mit Dynegys überragender Kultur, die auf Teamarbeit, strengen Werten und Ehrlichkeit basiert.“",
    "268873afb6114dbe5b2bcb00a4728ef6"
  ],
  [
    "Überall auf der Welt und in jeder Kapuze, die sie kennen",
    "112e2883482264be1980d8c0d5403e27"
  ],
  [
    "Das lässt dich diesen Typen von Pickup-Künstlern zu sehr ähneln.",
    "a5a9ceb28e616199a16cd37c521a7275"
  ],
  [
    "Versuchen Sie, Wege zu finden, um Ihr Selbstvertrauen zu stärken, während Sie sich auf Ihr Date vorbereiten, damit Sie Ihr bestes Ich sein können.",
    "8ec60f7aa897c8310a85e54a3f22881e"
  ],
  [
    "Wisse, dass ich ein Veteran bin, Millionen-Doll",
    "4c2282dabe6e2838ad567008a47faf6f"
  ],
  [
    "Und auf Wiedersehen hallo Baby,",
    "90f84f717e3d6c14f0f826ad80c1770e"
  ],
  [
    "Enron schloss bei 8,63 $/Aktie im November. ",
    "08cb396f3d2d07bbc854af42ebeb98d4"
  ],
  [
    "Planen Sie abwechselnd die Date-Night-Aktivitäten, damit beide Partner den anderen mit einem romantischen Abend überraschen können. ;",
    "7a4b826de50de2a579b07c9219ab8b51"
  ],
  [
    "Der Name dieser karamellähnlichen Mischung ist spanisch für „süße Milch“",
    "00b27eefc7965b0e5781bc0e87ec60f3"
  ],
  [
    "Sei kein Narr",
    "156c7a2df5b06b0ed3a87c308663e03d"
  ],
  [
    "Du legst meinen Rücken gegen die Seile,",
    "9b82798b8b4721054e895e90ba87245f"
  ],
  [
    "Und leise alle Stimmen in meinem Kopf",
    "52d9b060d266901c96014dfad22b78c1"
  ],
  [
    "Osprey wird Ende nächsten Sommers abgewickelt.",
    "a3c8da6894440bafc4a59e98ab42032c"
  ],
  [
    "Denkst du nicht, dass es Zeit für mich ist, diesen Song zu beenden?",
    "a23ef2675744c19de593b86df9adb8a7"
  ],
  [
    "Sag der Welt, dass ich verschwunden bin",
    "5e66528356d2d6654a3a0eabfcd90d37"
  ],
  [
    "Ich habe am Tag zuvor viel von Terry gelernt. ",
    "57ff6cd3bfcd316aff6d07a45a48f52a"
  ],
  [
    "Kannst du mir sagen wo der Space nochmal ist??? Ich treffe mich mit Jaimie nach der Arbeit um 5:30 Uhr.",
    "2318352dea67fad03c0e80b466418608"
  ],
  [
    "Ich hatte ein Angebot auf dem Tisch, eine vierjährige Fahrt",
    "f95313bb80c0ea1c9b7ce515b1b3e21f"
  ],
  [
    "Der Kaufvertrag listet jedoch gegen Barzahlung erworbene Vermögenswerte auf.",
    "e3dcd36eacd837d932f6f3aa4504756e"
  ],
  [
    "Aber Mädchen ich bin nicht verkauft",
    "f0ddf3a22844e86b48813306c386bff5"
  ],
  [
    "Es ist griechische Festivalzeit",
    "2dcea44366b49ee878de19467de4abda"
  ],
  [
    "Ich bin so fliegen ah ah ah ah ah",
    "7b6bad8158a881fb6bce3f1478788149"
  ],
  [
    "Senden Sie Ihren ersten Versuch nicht, wenn sie wahrscheinlich bei der Arbeit oder in der Schule ist, und zu abgelenkt, um Ihnen eine SMS zu schreiben.",
    "d9773494eda118985483a59cd2dba0f8"
  ],
  [
    "Ja, es ist nur richtig dass ich ball",
    "17776f1dc41213069ffe3accef3ea7ee"
  ],
  [
    "Es ist die südlichste griechische Insel, & die fünftgrößte Insel im Mittelmeer",
    "6567d4b41373551c28288e24a1d0e5db"
  ],
  [
    "Endorphine werden beim Sport freigesetzt, sie geben Ihnen mehr Energie und hohe Energie ist ansteckend.",
    "a2aacfd4f2cdf615cd175eb6bea91174"
  ],
  [
    "entschlossen",
    "154144a118c366a8241f16454899fdb1"
  ],
  [
    "Der Tintenfisch versteckt sich auf zwei Arten: Er kann sich wie ein Chamäleon tarnen oder sich hinter einer Wolke davon verstecken",
    "3a81bfbf7cc192c3d7e0cf42fee03390"
  ],
  [
    "Verzichte darauf, deinen Feind schlecht zu machen.",
    "68e44c9c2ac9ec51c4ed201d5a3f885a"
  ],
  [
    "„Minnie“ sagt, dass 5 Fuß große Mäuse und Enten in den Büros dieses in Burbank ansässigen Medienunternehmens herumtollen",
    "ed39e28339e4bf66df1d436e43844de5"
  ],
  [
    "Energy Insight News vom Dienstag, 13. November 2001",
    "a13d13194f45cb1586d957bbcbf9fd50"
  ],
  [
    "1958 unterzeichneten die Niederlande und zwei andere Niedere Länder einen Vertrag zur Schaffung dieser Wirtschaftsunion.",
    "49e7482382fa1341a48ed34f42c77f25"
  ],
  [
    "Und unterschätzen Sie nicht die Bedeutung von Körperpflege oder Körperpflege.",
    "97b6ee6329f8d788b103f4d00bc483dd"
  ],
  [
    "„Die meisten Trader wollen Teil des Gewinnerteams sein.“ ",
    "5703ad15944fd637d0e81554cde2f135"
  ],
  [
    "Akzeptiere, dass nein nein heißt.",
    "03042fe0f4c6fc45cee1ee8ecbd222f3"
  ],
  [
    "Die Krähe ist ein Saiteninstrument aus diesem Land",
    "3a700e267f6d5d15a2b75dd5d88aa627"
  ],
  [
    "Sie sollten nicht die erste Person sein, die ihm morgens eine SMS schreibt, und die letzte Person, die ihm nachts eine SMS schreibt.",
    "93b77f0d3bbe02ce3c16b96d04bbb733"
  ],
  [
    "Denk darüber nach: Würdest du weiter mit einem Mädchen abhängen, das sich nicht so tut, als würde sie sich wirklich um dich kümmern?",
    "7bd50e511f5343fa35c69812d8100665"
  ],
  [
    "Genieße den Rest deines Tages! ",
    "9318a8604e91c0169d4a5608db459e04"
  ],
  [
    "Gott sei Dank, dies ist mein letztes Jahr der Spendenaktion für meine Kinder!!",
    "b1aadac5f4d3703667fad7f9c6585b89"
  ],
  [
    "Diese Liebe ist",
    "e36a0a584acab657c883ce3789e41565"
  ],
  [
    "Ich weiß, dass es einen blauen Horizont gibt",
    "fd6e48d7a129d7e6bb0fcc741ae39484"
  ],
  [
    "Wo mein vierter Finger auf meinen Fingerknöchel trifft",
    "edec138f23c98b509b03430acf384775"
  ],
  [
    "Hey, ich schaue mich hier um und es dauert nicht lange zu sehen",
    "d5daed5c38e2c29292dd358b70da78d4"
  ],
  [
    "3) Die kumulierte Postretirement Benefit Obligation (APBO) von EGP Fuels für andere Leistungspläne als Renten Nettokosten für Leistungen nach der Pensionierung für 1998, 1999 und 2000.",
    "e6c8724227e0d22c5a7494c4167b8ae6"
  ],
  [
    "Vergiss nicht, ihn wissen zu lassen, wie du dich fühlst.",
    "0cce0aaa0237c454941c8bd025720033"
  ],
  [
    "Zieh sie zu dir.",
    "ae5c7d819d0df9951783dc4db931b6e8"
  ],
  [
    "Die ehemaligen Mitarbeiter Michael Kopper, Kathy Lynn und Anne Yeager seien in der Lage, von Partnerschaften zu profitieren, hieß es in der Akte. ",
    "a9ed6dc335c456b541335ef73fe03123"
  ],
  [
    "Tragen Sie Outfits, bei denen Sie sich edel und sinnlich fühlen.",
    "19cbe34f07f6c845febf260f245f27a4"
  ],
  [
    "Nerds neigen dazu, sich von anderen Nerds angezogen zu fühlen.",
    "5c2a74fe46f224fb0b1774183a7d4aa0"
  ],
  [
    "Pferde im Stall, Pferde im Stall",
    "501046d5a97dba80ccbb598067443b97"
  ],
  [
    "Flirte mit ihm (ein bisschen).",
    "2ac1a96631b73bea383656acfdd543f6"
  ],
  [
    "Das abgefüllte Wasser dieses Unternehmens stammt aus einer Quelle im Bezirk Gard in Vergeze, Frankreich",
    "f985686b1d8d34283a5fc686b562abdb"
  ],
  [
    "Wir versuchen es alle, die Mädchen versuchen es, die Jungs versuchen es",
    "e4bed56cfbe54a9930355b6a1412a58b"
  ],
  [
    "Wir müssen die NWPL benachrichtigen und sie haben 60 Tage Zeit, um teilzunehmen. ",
    "20cb5ca8b5ccadd27d0b8ffd98883c91"
  ],
  [
    "Mal sehen, ob er über gemeinsame Interessen lügt.",
    "9e6cb7415b86a3067d849c1b19a89f78"
  ],
  [
    "Lerne das Pferd richtig zu pflegen.",
    "ca5c66bee44de81399212b096e425141"
  ],
  [
    "Sie werden tatsächlich glücklicher sein und sich erfüllter fühlen, wenn Sie unterwegs sind, als wenn Sie zu Hause sitzen und die Daumen drehen.",
    "948be54f7b1b79fbfd21e5c069b42aa6"
  ],
  [
    "Betrachten Sie beliebte Websites wie OkCupid, PlentyOfFish und Match.com.",
    "1f822e1f361e2834a36dbb13a19a6c12"
  ],
  [
    "Halte die Dinge leicht und positiv.",
    "61ba499f57507c278162de6569e6c9a5"
  ],
  [
    "Ruf mich jederzeit an.",
    "6784fd2a23569279467af3e52c979e4a"
  ],
  [
    "Einige körperliche Merkmale zeigen Aspekte des Charakters einer Person.",
    "605fd1c061d7b39b712aa3865d0605bb"
  ],
  [
    "Stellen Sie ihnen eine Frage zum Unterricht oder zu einer Hausaufgabe.",
    "4008eea8bc2e47044ef4fd9df71bb6ec"
  ],
  [
    "Sprechen Sie mit Ihrem Lebensgefährten über Küssen.",
    "2029980bacd645fbcd22ce09b2559b87"
  ],
  [
    "Die richtige Grundierung kann eine Vielzahl von Hautproblemen abdecken - von Akne und Rötungen bis hin zu dunklen Flecken und Augenringen.",
    "acf243a0c43ade0aa54dbb455bd05d9f"
  ],
  [
    "Wenn Sie und Ihr Freund am Ende mit Freunden abhängen, wenn er verärgert ist, Seien Sie sensibel für seine Bedürfnisse.",
    "5f48c5805306f509a7edfb39d55f8224"
  ],
  [
    "Es bedeutet nur, sich Zeit zu nehmen, um sich gegenseitig zu zeigen, dass man sich umeinander sorgt.",
    "49469579e848fde77b82aa012a0364ec"
  ],
  [
    "Fügen Sie gelegentlich den zwinkernden Smiley hinzu (;)).",
    "3a689ff531b1e09a78adb85bfefe71ae"
  ],
  [
    "Aber zumindest weißt du es.",
    "1b67448d557c5c397d4936fd33cfa59f"
  ],
  [
    "Wählen Sie Ihre Accessoires entsprechend der Kleidung, die Sie an diesem Tag tragen.",
    "531429de36069df69e82fda4ca331ee1"
  ],
  [
    "Das Festlegen eines Limits von ein oder zwei Stunden für Ihr Date gibt der anderen Person etwas Platz und drängt sie nicht von Anfang an.",
    "aca410112c7a8a65ffdf260426c8b9de"
  ],
  [
    "Es ist zwar wichtig, nett zu sein, aber du willst nicht überall herumlaufen.",
    "7655d9a37f6d294ea502ab4d77c8455c"
  ],
  [
    "Erinnern Sie sich an all Ihre großartigen Eigenschaften und verhalten Sie sich wie Sie selbst, wenn Sie in der Nähe Ihres Extrovertierten sind.",
    "5cef62ddde59fde40cf30c6e0513322b"
  ],
  [
    "Akzeptiere, dass dein Ex mit der Beziehung möglicherweise nicht einverstanden ist.",
    "ecc31fd09eab95d6e279bf5f52b375d8"
  ],
  [
    "Bitte darum, ihm sein Handy auszuleihen.",
    "c05620ea45771b47aae10840f5cf3d1a"
  ],
  [
    "Berühre seine Schulter oder nimm seine Hand.",
    "6eb3cadc02e7b3b32e8fcc9a16e6d515"
  ],
  [
    "Sei nett und witzig.",
    "dcd0ac5e86758c66f721bd693076fc88"
  ],
  [
    "Hören Sie sich an, was er sagt - um ihm das Gefühl zu geben, dass Sie sich interessieren, und um mehr über ihn zu erfahren.",
    "adafcbe2b82de3dad594f03695c4eb05"
  ],
  [
    "Seien Sie bereit, dass sie ans Licht kommen.",
    "558bddbc168fb44d3be50cab613c0077"
  ],
  [
    "Ergreifen Sie überhaupt keine Maßnahmen",
    "1abe050decb329643ad90dd8d94da3b2"
  ],
  [
    "Versuchen Sie nicht, ein Abendessen für die folgende Woche festzulegen - so rollen die Spieler nicht.",
    "5050e19deeb7a504bf7411504bb778c0"
  ],
  [
    "Werd nicht zu empfindlich.",
    "09436b7a229c47e2726bbbe629245fa1"
  ],
  [
    "Mach Dinge zusammen.",
    "161fe0d9d54effbb9c545dc31ebc82a7"
  ],
  [
    "Es ist viel häufiger geworden, dass sich Menschen über Online-Dating-Websites wie e-Harmony und Match.com miteinander verbinden.",
    "b8d4f028db21935afd61a9cb37e252b4"
  ],
  [
    "Zu den perfekten Zeiten zum Armschleichen gehören:",
    "7fba1bc52240ac36cee53077b05449d2"
  ],
  [
    "Und vielleicht kann lustig sein die Spannung verringern, die dazu geführt hat, dass bisher alles schief gelaufen ist. Versuchen Sie ein paar Lacher für die Größe.",
    "95dbef6826792d4b825ca7c29d662994"
  ],
  [
    "Wenn Sie alleine gehen und nicht die geselligste Person sind, fühlen Sie sich möglicherweise unwohl.",
    "d0c51167dfc454d547f319b8b543f786"
  ],
  [
    "Sie dazu zu bringen, dich zuerst zu bemerken, ist mehr als die halbe Miete, sexy zu wirken.",
    "163f180a603f3fc0024b0496bf910691"
  ],
  [
    "Geh mit ihr in die Kirche.",
    "d812f8dae515338107dcbf5b9f4c81e1"
  ],
  [
    "Handle natürlich und mache keine große Sache daraus, sie um ein Date zu bitten.",
    "07402600a24ef064fbb642e0f40b7dc6"
  ],
  [
    "Deine Freunde können vielleicht Dinge sehen, die du nicht weißt.",
    "69548201e26835329c79da6a0eea7c6d"
  ],
  [
    "Wenn Sie den Kontakt abbrechen, während sie noch interessiert ist, werden Sie ständig in ihren Gedanken sein.",
    "afd294a74cd50223a4b048a6046074b2"
  ],
  [
    "Nutzen Sie die Gelegenheit, ihr die Haare sanft aus dem Gesicht zu bürsten.",
    "a111b95f6c6f27f5be380179696c67c2"
  ],
  [
    "Schließlich wird er Ihnen auf die eine oder andere Weise sagen, ob er daran interessiert ist, Ihre Zuneigung zu erwidern oder nicht.",
    "b1ac9124247f3b1aa0e44b6ef875f244"
  ],
  [
    "Wenn er sie eindeutig liebt und respektiert, ist das ein gutes Zeichen.",
    "df8deb994090c83d0a56e2db7299bd27"
  ],
  [
    "Behandle sie mit Respekt.",
    "7c43a7c939114ef68386f361d2528eb4"
  ],
  [
    "Essen Sie viel gesundes Essen, schlafen Sie ausreichend und treiben Sie regelmäßig Sport.",
    "1fada4fab47af6e2a51db366c3f897d7"
  ],
  [
    "Schlagen Sie einen Boxsack, gehen Sie laufen, schwimmen Sie ein paar Runden oder machen Sie Yoga.",
    "132a3fa0e00c5bb4bf64bad5fe37fa12"
  ],
  [
    "Denken Sie daran, dass sie möglicherweise sehr beschäftigt ist.",
    "9506d34574b648271bf90d135253e910"
  ],
  [
    "Du kannst darüber sprechen, wie sehr du Baseball liebst, ohne ihr zu sagen, dass du ein Starsportler bist.",
    "1a30eab2fd44bb7a9be187c34cd1a0c9"
  ],
  [
    "Am Mittwoch wird meine Bitte eingereicht, die Freiheitskämpfer zu unterstützen, was unseren gegenseitigen Wunsch nach Frieden, Freiheit und Demokratie in Nicaragua widerspiegelt. Ich bitte den Kongress, diese Bitte zu verabschieden — seien wir für die Menschen in Nicaragua das, was Lafayette, Pulaski und Von Steuben für unsere Vorfahren und die Sache der amerikanischen Unabhängigkeit waren.",
    "156a0a42406e7effa08872318618fcf1"
  ],
  [
    "Das Leben ich weiß es ist real",
    "e9768b4f7358ecd9249a348bdb86056d"
  ],
  [
    "(Ein verrücktes kleines Ding namens Liebe)",
    "1457cb79cadf517cc16e92c720de97d2"
  ],
  [
    "Und ich vermisse dich",
    "44d37845e29e278896e8ae357b1883a1"
  ],
  [
    "Bis zum Morgengrauen",
    "3f747b804ced8299e33152d76eb5d00b"
  ],
  [
    "Sauber geschnittenes Kind ohne Rasiermesser für den Schnurrbart",
    "b9ab5a2a494108d680547c784a2ab886"
  ]
]