[
  [
    "Man muss es danach bewerten, wie es eigentlich sein sollte und nicht für etwas, das der Regisseur nicht beabsichtigt hatte.",
    "010339eda847908715d8938fa201b5c6"
  ],
  [
    "Elizabeth Odio-Benito aus Costa Rica), bestimmte die Zusammensetzung ihrer Kammern und prüfte eine vorläufige Prüfung der Verfahrens- und Beweisordnung und erörterte zukünftige Arbeitsregelungen.",
    "2bb1f1702e457ba4133179be432a5393"
  ],
  [
    "Ich weigere mich, die Ansicht zu akzeptieren, dass die Ukraine auf tragische Weise an die sternenlose Mitternacht des Kommunismus gebunden ist.“",
    "d3f7c0aff5eae873fad804c0f45d6be4"
  ],
  [
    "In einem am 24. Mai 1993 in Time International veröffentlichten Interview verwies der Präsident der Islamischen Republik Iran, Ali Akbar Hashemi Rafsanjani, auf die Fatwa gegen Salman Rushdie:",
    "0209fb87ae10d1e88aabf39d504ca5d7"
  ],
  [
    "Selbst in „The Undiscovered Country“ dachte ich, dass das Altern der Charaktere gut gehandhabt wurde und die Geschichte einer Kinoveröffentlichung würdig ist.",
    "d25a859067459a8da9f0ac623baf8ebc"
  ],
  [
    "Eine solche Regulierungsreform wird derzeit von der Europäischen Kommission geprüft, und die Unterstützung Frankreichs ist unerlässlich, wenn die EU in diesem Monat die notwendigen legislativen Schritte zur Förderung der Transparenz ankündigen soll.",
    "542dfc0dff393ec68f9feff2e7cfccc0"
  ],
  [
    "Aus ihrer Analyse dieser eher besonderen Situation kamen die Juristen zu dem Schluss, dass es sich um einen Staat handele, der der Rechtsstaatlichkeit unterlag, aber durch die Existenz einer Rechtsstruktur, nämlich der Charta der Sozialistischen Revolution und der Verfassung, der Existenz einer nationalen Front zur Verteidigung der Revolution begrenzt war. bestehend aus einem Bündnis der Parteien, die die Mehrheit bilden, und Einschränkungen verschiedener Grundfreiheiten;",
    "8dea05770e6c090ef009793e59131503"
  ],
  [
    "e/CN.4/sub.2/1993/L.46 10 (b) Herr Alfonso Martínez, Herr Bossuyt, Frau Daes, Herr Despouy, Herr Eide, Frau Forero Ucros, Herr Guissé, Herr Hakim, Herr Hatano, Herr Joinet, Herr Khalil, Herr Ramadhane, Herr Saboia, Herr Sachar und Frau Warzazi: Entschließungsentwurf",
    "7e250142be3f998a0f633cc7bcc12e17"
  ],
  [
    "Ein solches Verhalten verhindert eine Untersuchung der Fälle, die aufgrund objektiver Gründe und verlässlicher Fakten und Umstände gerechtfertigt sein könnten.",
    "c6fdf7da2e84e075cd985e86f05cf93f"
  ],
  [
    "Die Insel ist von 80-120 m hohen Klippen umgeben.",
    "adb1bc634729163dde64fcc47e5d2f63"
  ],
  [
    "Infolgedessen nimmt die traditionelle Macht von Staaten und Führern ab. In der heutigen Weltwirtschaft haben Innovatoren, nicht Politiker, den größten Einfluss.",
    "2ee1a8ec1c2c89c8e03759c123787022"
  ],
  [
    "Die Reduzierung des Nennwerts von Hypotheken und die Bereitstellung von Aufwärtstrend - falls die Eigenheimpreise langfristig steigen sollten - für die Gläubigerbanken ist eine weitere Möglichkeit, Hypothekenschulden teilweise in Eigenkapital umzuwandeln.",
    "4810e980f46eb79e7c3011d48911b2e7"
  ],
  [
    "In Suspiria hat es WIRKLICH gut funktioniert.",
    "d6855ff58a46d5baa9bede220423208a"
  ],
  [
    "Zusammenfassend sagte ein Mitglied, dass die Aussage der Vertreterin, dass ihr Land nichts mit den Menschenrechtsverletzungen in Bosnien und Herzegowina zu tun habe, nicht akzeptabel sei.",
    "57e5ecba50f119f74ce14cc0268cf10e"
  ],
  [
    "Die Larve bohrt sich in den Stamm des Alligatorunkrauts und verzehrt ihn von innen heraus, wobei sie im Allgemeinen zwischen vier und acht Stängel zerstört, bevor sie sich verpuppt.",
    "617ae600a746e5c9976fe84a7b92429e"
  ],
  [
    "Um dieses Programm jedoch konkreter zu machen, würde ich vorschlagen, es durch einen „Pakt für Arbeit und Qualifikation“ zwischen der EU und den arabischen Ländern zu erweitern, die einen Weg zur demokratischen Transformation wählen.",
    "ebf43bf873d3c0fa23339be4b13d73e5"
  ],
  [
    "Ursprünglich war das Gebiet, das heute als Greenisland bekannt ist, lediglich ein unbenanntes Gebiet der Stadt Carrickfergus. Der Silverstream-Fluss, heute die westliche Grenze von Greenisland, markierte die westlichste Grenze der Großstadt.",
    "e738008cf7104fbcb567b8e1673a3495"
  ],
  [
    "Ich war verloren",
    "54bc5814d2483d5513b86744aa752f6a"
  ],
  [
    "Obama hält sowohl Interventionen für humanitäre Zwecke als auch den Versuch, die Demokratie gewaltsam zu exportieren, fern.",
    "92d55440a70fa0f57ac5c0742ee9660d"
  ],
  [
    "ver, und andere behaupten, dass ihre 205 Siedlungen mit rund 500.000 Menschen für „Sicherheit“ notwendig sind.",
    "7ff597260f2a661edbb361d02b85fd53"
  ],
  [
    "Eine andere Delegation fragte, warum das UNFPA die Regierung nicht ermutigt habe, viel realistischere und erreichbarere Ziele in der 1990 verabschiedeten nationalen Bevölkerungspolitik anzunehmen.",
    "220f26420a3fd19fc3f5f02c167ebae1"
  ],
  [
    "EDM wurde entwickelt, um Situationen anzugehen, in denen Benutzer innerhalb von Unternehmen unabhängig Daten beschaffen, modellieren, verwalten und speichern.",
    "5d1e0062e808251a385c3ed278521335"
  ],
  [
    "Sie ist auch geschickt darin, ihren geilen Nachbarn im Obergeschoss (Dennis Miller) in Schach zu halten.",
    "4c7c4b08faa3e10cc775f01c4fbd8dfb"
  ],
  [
    "Eine Überprüfung der Literatur zu den Bereichen Bevölkerungsbildung, Familienplanung und Sexualerziehung in Schulen in Entwicklungsländern ergab, dass die Bildung in diesen Bereichen erfolgreich Wissen über sexuelle, reproduktive und familiäre Themen aus sozialer und gesundheitlicher Sicht vermittelt.",
    "646cf24b7db10e4317c9e36bd4dd0882"
  ],
  [
    "Zusätzlich zu der oben genannten Studie (TD/B/C.4/AC.7/13) werden die folgenden Studien, die auch von der letzten zwischenstaatlichen Gruppe angefordert wurden, als Hintergrunddokumente verwendet:",
    "a62e568fd9704e7646b7545838d79564"
  ],
  [
    "Nicht viele Schauspielerinnen sind da draußen, mit denen wir uns auf realistische, aber komische und/oder ernsthafte Weise identifizieren können.",
    "6ebb6a23b10313900ecf81e57b612a78"
  ],
  [
    "Wenn jedoch Ressourcen benötigt werden, sind die IFI eine logische Anlaufstelle, und sie müssen Flexibilität und Anpassungsfähigkeit zeigen, um ihren Mitgliedsländern zu helfen.",
    "4141bd890bee6863b3e692e617d00605"
  ],
  [
    "Darüber hinaus wäre das in Kapitel VII der Charta eingeführte System der kollektiven Sicherheit wirksamer, wenn Staaten, die sich in gutem Glauben an einer vom Sicherheitsrat beschlossenen gemeinsamen Aktion beteiligt haben, zugesichert würden, Unterstützung von der internationalen Gemeinschaft zu erhalten.",
    "6f3e067c7091a04e411a12fea351c311"
  ],
  [
    "McMillan war der Meinung, dass McMillan die Frage aufwerfen würde, „was ist mit Captain Marvel passiert, um sie vor den Marvel-Filmen, die wir bisher gesehen haben, vom Spielfeld zu nehmen?“",
    "17597be7c72fd60931a05bfc09bd07a4"
  ],
  [
    "Das Warten auf die Umsetzung dieser Umstrukturierungen bis 2013, wie die deutsche Bundeskanzlerin Angela Merkel vorschlägt, wird das Vertrauen zerstören, da dies einen viel größeren Abschlag bei privaten Restforderungen staatlicher Kreditnehmer mit sich bringt.",
    "4acfb1a3dabf9797cf3eb2d616074e2a"
  ],
  [
    "Der Dokumentarfilm folgte der Untersuchung des Senats nach dem Brand, und nachdem Sie das Interview und das Videomaterial gesehen haben, werden Sie schockiert sein, wie der Senat und der Generalstaatsanwalt den Davidianern den Rücken kehren, um die Aggression des FBI und der ATF zu vertuschen.",
    "9a7c0a964b79de932275c716fa361378"
  ],
  [
    "Die Legalisierung sowie die Neuklassifizierung des Marktes als Anliegen der öffentlichen Gesundheit und nicht als kriminelles Anliegen.",
    "b509e3396ccabc958da3187609ff8e87"
  ],
  [
    "Palästinenser berichteten, dass etwa 37 Einwohner bei Zusammenstößen mit der Armee verletzt wurden, von denen die meisten in den Flüchtlingslagern Shati' und Rafah lebten.",
    "7310c77ef55aef1caf133096156e7046"
  ],
  [
    "Atchisons Anwaltspraxis blühte auf, und sein bekanntester Mandant war Joseph Smith, Gründer der Latter Day Saint Movement.",
    "801cfbaf74cf2daec697a07b35589750"
  ],
  [
    "Neben dem Titelsong 'DISCO BEAVER FROM OUTER SPACE'.",
    "a865439f05aa30f16ea61c1dd041a359"
  ],
  [
    "Die Möglichkeit, dass die Palästinenser zu bewussten Entscheidungen fähig sind, dass sie Strategien verabschiedet haben, die möglicherweise zur aktuellen Situation beigetragen haben, oder dass sie ihre eigenen Formen von Macht und Gewalt ausgeübt haben, wird in diesem Rahmen niemals zugelassen.",
    "48dc23149cd2633dad3b60ca2e955a53"
  ],
  [
    "Die vielleicht exotischsten sind die riesigen Magnete, die zur Beschleunigung von Partikeln im Large Hadron Collider verwendet werden, um die grundlegenden Prinzipien der Materie zu entdecken.",
    "45c4085c6ca35514a584840267039a64"
  ],
  [
    "Für Manager hat das Konzept der Rechenschaftspflicht eine zusätzliche Dimension: Manager werden nicht nur für ihre eigene Leistung zur Rechenschaft gezogen, sondern sie werden auch für die Leistung ihrer Untergebenen zur Rechenschaft gezogen.",
    "da081b22bad9ae023db003655d4424b8"
  ],
  [
    "Historiker haben den Luxus, darüber zu diskutieren, ob Terrorismus in der Vergangenheit in bestimmten Situationen gerechtfertigt gewesen sein könnte.",
    "8077577b7506c50166b267a60df6cc5d"
  ],
  [
    "Die Kreatur ist asymmetrisch.",
    "13290f4cdbd3852234b55751bce99f1e"
  ],
  [
    "Ich habe Icon gerade auf DVD gesehen und obwohl es ein großartiges Buch ist, ist der Film ein schwaches Substrat dafür.",
    "cdbdbece9c39333355dcefec160bd8de"
  ],
  [
    "Zahlen Sie Kanal grist.",
    "31b92ee094858f5950ea2d2754b11fad"
  ],
  [
    "Natürlich wird keine einfache Änderung die enorme Tendenz zu Defizitausgaben in den meisten modernen politischen Systemen beseitigen.",
    "073f3418cb575b63d0b89841b136144d"
  ],
  [
    "Ersteres konzentriert sich auf den Vorrang des Umweltschutzes, während letzteres die Erfordernisse der Entwicklung betont.",
    "5f876a9e6282aef9699268679510327b"
  ],
  [
    "Das Unternehmen war an einer Reihe zusätzlicher Eisenbahnlinienprojekte sowie an der Gründung der Indus Steam Flottille entlang des Indus River und Chenab River beteiligt.",
    "83cc07fb8290cfdeb9858a5866a250bc"
  ],
  [
    "Der Wunsch seines Sohnes, herauszufinden, wer und was noch wichtiger ist, was er war, ist bewegend und emotional.",
    "bf45a3048e55a0e60a7deacd8cd71b48"
  ],
  [
    "Mit Unterstützung der USA, Kanadas und der Europäischen Union hat Israel seine Blockade aufrechterhalten, um die Hamas zu besiegen, die hier 2006 die Wahlen gewann.",
    "81dfc318fd0561eaa4574fdc2eabde0a"
  ],
  [
    "Die Kommission stellte fest, dass gemäß Artikel 11 Buchstabe c des ICSC-Statuts die Befugnis zur Einstufung von Dienststellen zum Zwecke der Anwendung der Nachregulierung bei der Kommission lag.",
    "693c9e273c6508f05e6f2bbfd8f2ce3d"
  ],
  [
    "Bill Cooper, Inhaber eines Kleinunternehmens, Wayne Kuipers, Mitglied des Senats von Michigan, Chris Larson, Mitglied des Stadtrats von Ferrysburg, Field Reichardt, Präsident der Organic Olive Oil Co., Jay Riemersma, ein ehemaliger American Football-Spieler, und Ted Schendel, ein pensionierter Polizeibeamter, suchten ebenfalls die Nominierung der Republikaner.",
    "0648568c88e7829dcef834f54f20dcd8"
  ],
  [
    "Ich schätze, du musst es selbst sehen, um zu verstehen, was ich meine.",
    "b3f670e8ca669244ef832c1e5066eb6d"
  ],
  [
    "„Das System zur Überprüfung der in IMIS eingegebenen Daten, entweder manuell oder durch automatische Konvertierung aus bestehenden Systemen, sollte gestärkt werden.“",
    "979f93ed556efe4bc5e580fa594273f7"
  ],
  [
    "Der Covenant sah aus, als hätte es ein wirklich originelles Stück sein können, aber leider verlieren sie die großartige Idee bei der Übersetzung auf den Bildschirm.",
    "bd45858ce256db803dd813f693685aee"
  ],
  [
    "Ich war einfach nie ein Fan von Rosalind Russell, obwohl das Original mein Lieblings-RR-Film war.",
    "90bb31e3da10ca73a69112614c76c0d8"
  ],
  [
    "Das Mauseleum, in dem er begraben ist, beherbergt die andere Hauptperson, ein Highschool-Mädchen, das alles tut, um mit einer Gruppe von Mädchen zusammenzukommen, die sie nur quälen und sie wagen wollen, die ganze Nacht im Mauseleum zu bleiben, um sich ihrer Gruppe anzuschließen.",
    "acc93f44732d66f1dd35a1bc6aeb34aa"
  ],
  [
    "Andere erinnern sich an Ruanda, wo Präsident Bill Clinton später sein Bedauern darüber zum Ausdruck brachte, nicht gehandelt zu haben, um unschuldige",
    "9928ba7e1bf4c12c1c407f988ac713a7"
  ],
  [
    "Die Mitglieder schlugen vor, politischen Maßnahmen in Bezug auf den Status behinderter Frauen und alleinerziehender Mütter mehr Aufmerksamkeit zu schenken.",
    "fcf23d5b473da599518d52c7e45bf95d"
  ],
  [
    "e ist ein Programm zur „Schockintegration“, das alle Staaten des westlichen Balkans in die EU führt; das andere ist eine Reise ins Unbekannte.",
    "868678ada0c2de05fc8bce84fae10a33"
  ],
  [
    "Schließlich bietet PrinceRidge über eine proprietäre elektronische Handelsplattform Unterstützung bei der Sekundärmarkterstellung für über 500 festverzinsliche Wertpapiere.",
    "489f3f2065151058768600c8042f9153"
  ],
  [
    "Effektive Werbekampagnen, die unbewusste Triebe ansprechen - typischerweise im Zusammenhang mit Essen, Sex und Status - erzeugen Heißhungerattacken nach Produkten und Käufen, die für Verbraucher oder die Gesellschaft wenig echten Wert haben.",
    "7da5efd8d1813e41b8dda413066807a0"
  ],
  [
    "Neben den Vorkehrungen für einen Waffenstillstand, den Abschluss der Bicesse-Abkommen und die nationale Aussöhnung steht auch die zukünftige Rolle der Vereinten Nationen in Angola auf der Tagesordnung der Gespräche in Abidjan.",
    "a698eb1f2a243691c3fc1e94768609e2"
  ],
  [
    "Ich liebe seine Filme, weil er seine Rolle immer sehr gut spielt.",
    "ecc90f605e6b8e6fc6693618def7fb74"
  ],
  [
    "Angesichts der bevorstehenden Bundestagswahlen in Deutschland im Herbst wird viel über die Natur des deutschen Konservatismus gesagt werden.",
    "56474b1a500c1c28bd512f9f6e305120"
  ],
  [
    "Es wurde in Thomasville, Georgia gespielt.",
    "862c1913aba3dc8480bf9b0adaefed12"
  ],
  [
    "Ray liebt alle Arten von Musik, einschließlich Country.",
    "2f3d10d93d77b8c52f7f630524e9b228"
  ],
  [
    "Orlando Coote wurde höchstwahrscheinlich in England ausgebildet, war ein begeisterter Sportler und war Ende des 19. Jahrhunderts in der frühen Sportverwaltung in Irland und Großbritannien tätig.",
    "de5a171df90f403207cceea6274510d3"
  ],
  [
    "Elfter: Die Nationale Demokratische Union reichte ihren Antrag am 29. März 1993 ein und wurde am 10. Mai 1993 anerkannt.",
    "bbaa837e29b426bc84a1b52ae53bddea"
  ],
  [
    "Zu den MEKO-Schiffen gehören Familien von Fregatten, Korvetten und Hochsee-Patrouillenbooten.",
    "9918a720cf44e73deb3c3777e5849a06"
  ],
  [
    "Ich sage nicht, dass es so nicht passieren wird, aber wenn ich all die Tapferkeit so heranzoomt, dreht sich mein Magen um.",
    "b5d5d370e793d8fdbba6d27fe503d43b"
  ],
  [
    "Eine Vielzahl von Faktoren trug zur Verlangsamung bei: Steigende Löhne führten in einigen Ländern zur Erosion der Wettbewerbsfähigkeit, Importliberalisierung und unmittelbare Auswirkungen der Strukturanpassung, infrastrukturelle Engpässe und eine Verlangsamung der Exporte.",
    "6263ecf0c1f604641c1a358d732a36fb"
  ],
  [
    "Er wurde 1989 zum Gewinner der Conn Smythe Trophy als wertvollster Spieler der Playoffs ernannt, nachdem er die Flames zur Stanley Cup-Meisterschaft geführt hatte.",
    "5a5ed0eb61dbbd4af8d086b6865f5b98"
  ],
  [
    "Ich habe lange argumentiert, dass die Schwierigkeiten der Eurozone darauf zurückzuführen sind, dass die europäische Finanz- und Währungsintegration der tatsächlichen politischen, fiskalischen und Bankenunion zu weit voraus ist.",
    "48ff18bb1dc2a9403fd68e112c48e944"
  ],
  [
    "Dingell sammelte 1.960.195$ und gab 2.790.616$ aus.",
    "67751c26be5e66a5287b690b1b0b9d46"
  ],
  [
    "Oder zumindest fühlst du dich nach diesem Film ziemlich high.",
    "fc987fbed4bbe5e0b2036208cb7e3844"
  ],
  [
    "Ihr Anführer ist ein echter alter Mann, der gut gealtert ist.",
    "407aa87f6a3c1fd9071a508155410347"
  ],
  [
    "Eine der klareren Aussagen gegen die Todesstrafe, die jemals gedreht wurden, ein ziemlicher Frontalangriff gegen die ekelhafteste Art, Gerechtigkeit zu üben.",
    "bc3d3f2959c89444f77b5d9e884a01da"
  ],
  [
    "7. Aus den oben beschriebenen Tatsachen geht hervor, dass Bernard Benoît, Pierre-Charles Douze und Roger Cadichon seit mehr als 16 Monaten inhaftiert sind, nur weil sie ihr Recht auf freie Meinungsäußerung und Meinungsfreiheit friedlich ausgeübt haben, ein Recht, das durch Artikel 19 der Allgemeinen Erklärung von Menschenrechte und Artikel 19 des Internationalen Pakts über bürgerliche und politische Rechte.",
    "8c930b0672c52d486777979c626f34b9"
  ],
  [
    "Diese unhöfliche Unterbrechung der Trägheit ihrer Majestäten durch ihre Untertanen verursachte Wut und Wut und etwas anderes - Angst.",
    "f7ec552b9345d5bdc7d47ffcdc8d4eb6"
  ],
  [
    "8. Das Übereinkommen tritt am neunzigsten Tag nach Hinterlegung der fünfzigsten Ratifikations-, Annahme-, Genehmigungs- oder Beitrittsurkunde in Kraft.",
    "a21aa375e64ae6fe18889d6c5579b1a3"
  ],
  [
    "Sie wurden nur von einem Typen eingebrochen, der sie tot sehen wollte, hat einen Irren nebenan, wer braucht Hilfe?",
    "95cb9fa605ebd95f1f481dc69b230608"
  ],
  [
    "Während sich der Europäische Verfassungskonvent versammelt, um über die Feinheiten der zukünftigen Institutionen der Europäischen Union zu diskutieren, ist jetzt die",
    "3b12c044c599edb234e3dd385518a1b0"
  ],
  [
    "Das Weibchen legt während ihres einwöchigen Erwachsenenlebens zwischen 200 und 300 weiße Eier.",
    "0154096e51227ffd46bb6eb69c8b715b"
  ],
  [
    "In diesem Zusammenhang wurde der IPCC aufgefordert, dem Ausschuss vor der COP I Mindestanforderungen an die Inventare der Vertragsparteien in Anhang I zu stellen, die diese Inventare prüfen werden.",
    "c1eb6f93604823ba473419a2cdbcef34"
  ],
  [
    "Die drei großen Verträge, die 1992 auf dem ersten Erdgipfel in Rio unterzeichnet wurden, lauteten wie folgt: Klimawandel — F; Biologische Vielfalt — F; und Bekämpfung der Wüstenbildung — F. Kann die Menschheit immer noch vermeiden, sich selbst zu vertreiben?",
    "5933e6f6aea981fffd7652771f3bc9d6"
  ],
  [
    "Du musst ein paar dieser Babys töten.“ In dem Special werden auch die Obama-Berater Van Jones und John Holdren sowie die Obama-Mitarbeiter Anita Dunn, Kevin Jennings, Carol Browner und Cass Sunstein erörtert — alles in einem wenig schmeichelhaften Licht. In einem Fall wurde behauptet, Holdren habe gesagt, dass Bäume Menschen vor Gericht verklagen dürfen sollten.",
    "a15880d1f448de373ab01b722fc0cb2d"
  ],
  [
    "Viel Spaß mit den Filmen!",
    "6cfe9d451bc65157191af0c3bc683834"
  ],
  [
    "Es gibt sogar eine Debatte — und in der Tat einige Beweise — über die Frage, ob die Beteiligung am „Krieg gegen den Terrorismus“ die Bedrohung durch Terroranschläge tatsächlich erhöht hat.",
    "97c82a4c317073484ffc008c381c20c2"
  ],
  [
    "1. Der in Anlage I zu diesem Dokument enthaltene Entwurf des Arbeitsprogramms wurde vom Sekretariat auf der Grundlage der Beschlüsse des Holzausschusses auf seiner fünfzigsten Tagung und der von der Kommission auf ihrer achtundvierzigsten Tagung getroffenen Beschlüsse ausgearbeitet.",
    "1ff495efc5ecaf914261c4b39b70e876"
  ],
  [
    "Er verzeichnete über 200 Stunden, ließ Fackeln, Munition, medizinische Versorgung fallen, beobachtete Truppenbewegungen und bot Beamten einen Taxiservice an.",
    "43839808a0c599ca658a250dc91ad04c"
  ],
  [
    "Aber ich muss Sie noch einmal warnen, Grandma's Boy ist KEIN Film von höchster Qualität.",
    "2db861fa503a9190accf6b4ee7374a7b"
  ],
  [
    "Die Verhängung der Sanktionen des Sicherheitsrats gegen die Bundesrepublik Jugoslawien und die Annahme der Resolution 757 (1992) des Sicherheitsrats haben in einigen europäischen Ländern die Position und den Status jugoslawischer Staatsangehöriger und ihrer Kinder in Frage gestellt.",
    "2abb5dfad3a5646ef4679ef156d5362c"
  ],
  [
    "In diesem Zusammenhang forderte er die Vertragsstaaten, die dies nicht getan hatten, auf, die neuen finanziellen Regelungen für den CERD zu billigen, damit er seine Arbeit effektiver ausführen kann.",
    "1bce355b980ddcdfbd9960e9cc98b864"
  ],
  [
    "Die NPO wurde Mitte der 1980er Jahre unter einem pensionierten Generalleutnant der Armee organisiert und in einem anfänglichen Betrag von 2,7 Milliarden US-Dollar an sogenanntem Schwarzgeld finanziert.",
    "7b187c65aeb52a8a77befa0a3b8c6620"
  ],
  [
    "Als ich dies im November 2005 schreibe, wurde mir bewusst, dass der große britische Kinoboom zu Ende gegangen ist, und obwohl die Leute behaupten werden, dass ein Großteil davon darauf zurückzuführen ist, dass die britische Regierung den Filmemachern keine Steuervergünstigungen gewährt, denke ich, dass die Ursache viel einfacher ist - ein Mangel an Vielfalt seitens der Produzenten im letzten ein paar Jahre.",
    "9939e0d7bf1c82a0b3060e8db5f6e5b8"
  ],
  [
    "Das Gerät mit geteiltem Bildschirm war sofort irritierend, und die Dinge haben sich für mich nicht verbessert, nachdem die Titelsequenz beendet war.",
    "ebf5fa34078f619d24c2300a649f3d6b"
  ],
  [
    "Für Okinawa entschied die 10. Armee, dass das gesamte 713. Panzerbataillon vorläufig in Flammen umgewandelt werden sollte.",
    "1868ddbe94dc0828865bc597e7d80399"
  ],
  [
    "Ich weiß nicht wo ich anfangen soll.",
    "437ce9a1f84cca0c93baf2ab52d718e8"
  ],
  [
    "(Griechenland wurde erneut mit Anthony Quinn in Mihalis Kakogiannis 'Zorba the Greek' 1964 verherrlicht und populär gemacht, was in Kairo sogar ein großer Erfolg war.) Die neue Rififi-DVD enthält kürzlich ein Interview mit Dassin.",
    "a84f8cfc0694b9c948d1b773a38afd56"
  ],
  [
    "Eine nachhaltige Strategie, die nicht nur legale, sondern auch andere Maßnahmen umfasst, ist erforderlich, um die Schuldknechtschaft auszurotten.",
    "bafc0db3fd2fcbb81dddb113e32477b4"
  ],
  [
    "eingedenk der Erklärung und des Aktionsprogramms von Wien, 4/, verabschiedet von der Weltkonferenz über Menschenrechte in Wien am 25. Juni 1993, insbesondere der Ziffern 78 bis 82,",
    "7afbdee468207ecacfd5499dd0c04ca5"
  ],
  [
    "Ein unbezahlbares Dokument über die im Entstehen begriffenen Talente zweier bemerkenswerter und absolut einzigartiger Talente.",
    "0bd72ebfbdac0784fb2f297c61392734"
  ],
  [
    "(Ha'aretz, Jerusalem Post, 15. April 1993; auf diese Vorfälle wurde auch in Al-Fajr vom 19. April 1993 hingewiesen)",
    "f148cf61a0656f4c78777c04fbec1ccc"
  ],
  [
    "Er verließ Calgary nach 11 vollen NHL-Saisons als All-Time-Leader des Franchise mit 822 Punkten und führte in Assists (603), gespielten Spielen (803), Playoff-Assists (77) und Playoff-Punkten (103) an.",
    "2fc8ab0ccb5879f9ba3684af6741f7d5"
  ],
  [
    "Bewertung: 8/10",
    "b66495678ba86f4e95e678f853537881"
  ],
  [
    "Dies würde den Behörden Raum geben, sich mit der gewaltigen längerfristigen politischen Agenda des Landes zu befassen — einschließlich einer umfassenden Reform des kostspieligen Rentensystems, einer Überarbeitung des Steuersystems und einer Stärkung des Konkursrahmens —, der Brasilien sich stellen muss, um die Wettbewerbsfähigkeit zu steigern.",
    "f702a45676152c499d41475827cfddcb"
  ],
  [
    "Tatsächlich hatte ich bis vor ein paar Monaten noch nie davon gehört.",
    "35fc3824b800de3d226203e491d733d0"
  ],
  [
    "Als operativer Arm des Generalsekretärs und Anlaufstelle für technische Zusammenarbeit im Sekretariat ist das Hauptziel der Abteilung für Entwicklungsunterstützung und Managementdienste des Sekretariats der Vereinten Nationen die Unterstützung von Entwicklungsländern und Transformationsländern in das integrierte und ganzheitliche Management ihrer Entwicklung.",
    "91025693884bd19fd061c77f85c9dcc7"
  ],
  [
    "Es scheint eine fehlende Show zu sein, nach der ich seit Jahren suche. Es geht um Unzen und ein Mädchen, das helfen muss, sie zu retten.",
    "c8735a5a712aa5e08d99cae38d4ac7bb"
  ],
  [
    "Wenn Sie schlechte SE, (etwas) schlechtes Schauspiel und einen völligen Mangel an Glaubwürdigkeit mögen, ist dies ein Film für Sie.",
    "8da257985d586fbe9b29569e66f19aab"
  ],
  [
    "Wie kann man Elektronen paaren, ohne dass Ionen sie zusammenhalten, und so Supraleiter bei höheren Temperaturen ermöglichen",
    "c0d4d21663bd1dc13754b17ca23a7a52"
  ],
  [
    "Es ist natürlich unmöglich, jede Sichtweise zu den verschiedenen Themen widerzuspiegeln, wenn man zu einem einzigen Verhandlungstext gelangen soll.",
    "6c4a666bad72ec55e2fa0b751adc13e5"
  ],
  [
    "In Vorbereitung darauf wurden öffentliche Konsultationen durchgeführt und relevante Immobilien gekauft.",
    "ad1c23bdbbad1206b42eda66db1b5578"
  ],
  [
    "Schauen Sie sich zum Beispiel Kevin Costners Waterworld an.",
    "57af6da0cc59bf50357c92fa1650970e"
  ],
  [
    "bedauern die Fortsetzung der Krise zwischen den Vereinigten Arabischen Emiraten und der Islamischen Republik Iran über die Souveränität über die Inseln Abu Musa, die Großen und Kleinen Tunbs, deren Grundlage die Besetzung der beiden Tunben durch den Iran und die einseitige Aktion des Iran gegen Abu Musa war.",
    "30311c73b46828d1738f28878279c385"
  ],
  [
    "Es wurde auch „Littoral Combatant Ship“ genannt, ist aber viel kleiner als das American Littoral Combat Ship (LCS).",
    "7254d296ccab601ba11eb6f4c0bfeb1e"
  ],
  [
    "Pfui.",
    "b9bd4991614029a4e3418948db31d870"
  ],
  [
    "Anstatt uns zu zwingen, die Frage der Sterbehilfe zu beantworten, lautet die eigentliche Frage: Was ist Liebe?",
    "936f6b7e46d5a72f95d637811b2a042e"
  ],
  [
    "Die Implementierung eines EDM-Programms umfasst viele Prozesse, die alle im gesamten Unternehmen koordiniert und unter Wahrung der Betriebskontinuität verwaltet werden müssen.",
    "f78865b482b215c06d430a27578659de"
  ],
  [
    "Ich fühlte mich sehr enttäuscht, als ich diesen Film sah.",
    "a630e1798cd470abd36b487868475456"
  ],
  [
    "In Bezug auf die Frage der Zugehörigkeit nationaler Gewerkschaften zu internationalen Gewerkschaftsorganisationen wird auf Abschnitt II verwiesen (Art.",
    "5b9be24b6ded952dbada393f18e20268"
  ],
  [
    "Aber gleichzeitig wird der Himmel durch die Realität einer Hölle bewiesen; der Ort, an den Andreas geschickt wird, nachdem er aus der Stadt seines Ziels verbannt wurde.",
    "35ac6061c12d30bbdf3ac21aff523cc0"
  ],
  [
    "Ein wichtiger Zweck der Koordinierungsaktivitäten des Hohen Kommissars innerhalb der Vereinten Nationen ist die Wahrung der Übereinstimmung mit der hohen Qualität der bestehenden internationalen Standards.",
    "806462b6aa49d1c8a7be7c397ff5ab6e"
  ],
  [
    "Diese Studie und Analyse sollte sich auf die Suche nach einer gerechten, rationalen und praktischen Lösung konzentrieren, die es der Republik China in Taiwan ermöglichen wird, ein vollwertiges Mitglied der Vereinten Nationen zu werden.",
    "c80269d10fb12ede610754bb49daa43d"
  ],
  [
    "Eine vierteljährliche Zeitschrift, auch in russischer Sprache, wird in der Niederlassung in Moskau gedruckt.",
    "5290413e6f53bed9a738ba07ea2f99a8"
  ],
  [
    "Wie bei THE BRONX EXECUTIONER (1989), der ihm vorausging, ist dies ein Paradebeispiel aus dem Ende der Euro-Kult-Ära - prima, weil es zeigt, in welche Tiefen der zuvor belebende Stil zu dieser Zeit gefallen war!",
    "48ddc7df2830c34faa2dd76cdf619ced"
  ],
  [
    "Mehrere Vertreter der Behörden wiesen auf die Schwierigkeiten hin, die sie bei der Beschaffung von Informationen über die tatsächliche Situation indigener Völker haben.",
    "8afcc20199fd7a541ff9cc48d9d2294a"
  ],
  [
    "Auf jeweils 100 Frauen entfielen 95,6 Männer.",
    "6262f29515446b26c851b4a655eebb01"
  ],
  [
    "Sparen Sie sich etwas Geld und überspringen Sie diesen Film.",
    "16689b161b646d16b46c7b6929b76583"
  ],
  [
    "Historische Minderheiten in Lettland wie Russen, Weißrussen, Polen, Juden und andere haben ihre eigenen Schulen und aktive nationale Kulturgesellschaften, die dazu beitragen, die nationale Identität jeder Gruppe zu wahren.",
    "ecd8604668b2a25789d00a47eb0e4703"
  ],
  [
    "Das Treffen fand in der Villa Isola in Bandung statt.",
    "ffff2629569f24fe6f7d4dfd4602f4a0"
  ],
  [
    "Einige Monate später musste er aus Liberia fliehen und erhielt zunächst Asyl in Nigeria, steht aber jetzt in Den Haag vor Gericht.",
    "33f0a29c130a5d49e93a6aa9796145ad"
  ],
  [
    "Souvenirartikel zur Jahresangabe wurden mit der Verkaufsabteilung der Vereinten Nationen und der UNICEF Greetings Card Operations entwickelt.",
    "2e46f11d8e7945dea04c773ed3d40e4b"
  ],
  [
    "Entscheidungsmechanismen der Europäischen Union, die es ihr ermöglichen würden, die Aufnahme von mindestens 12 neuen Mitgliedern, hauptsächlich aus Mittel- und Osteuropa, zu bewältigen.",
    "c989c50561e49ab4c87bf9feee340edb"
  ],
  [
    "Viele Organisationen verwenden formelle Prozesse wie Service Level Agreements, um Anforderungen zu spezifizieren und EDM-Programmziele festzulegen.",
    "a460c7d83dc4be653d7a2f13779d1eb9"
  ],
  [
    "Es ist ein Film, der tiefgreifende Auswirkungen auf mich hinterlassen hat.",
    "e4d458b28f200e4083b893272646848f"
  ],
  [
    "Wenn Sie einen guten Film sehen möchten, schauen Sie sich stattdessen Pulp Fiction an.",
    "c783e929650390c11a208c3661ab9da8"
  ],
  [
    "Ich habe diesen Film zweimal gesehen, einmal vor ein paar Jahren auf dem College und am vergangenen Wochenende wieder.",
    "cd74ab44dd1bba4f1ad9ae00895d9531"
  ],
  [
    "Einer, Luo Deming, soll hingerichtet worden sein, weil er Alkohol unter einem falschen Markennamen verkauft hatte, der vom Obersten Volksgericht als „schwerwiegende Störung der sozialistischen Wirtschaftsordnung eingestuft wurde, sodass die Umstände der Straftat besonders schwerwiegend waren“.",
    "ec5c9d789ede6ceff05ed65a887debd2"
  ],
  [
    "Oder besteht die Hoffnung, dass die europäischen Staats- und Regierungschefs den Jahrestag nutzen, um die erfolgreiche Integration der verbleibenden Balkanländer in die Europäische Union anzukündigen?",
    "59f2b01878fe8582e68f6f7e56d5b9ac"
  ],
  [
    "Steele sammelte 1.059.929$ und gab den gleichen Betrag aus.",
    "050ddb0fc0ca248a2d4c1cff820fcfe0"
  ],
  [
    "Ich habe das mit ein paar Freunden gesehen (und obwohl das VIELLEICHT NICHT die beste Art ist, einen Horrorfilm anzusehen...) und der Großteil des Dialogs und der Action war lächerlich.",
    "5c1bd289779c7f7ccae35c1787bfb650"
  ],
  [
    "Ich kann mir nur wenige Filme der 1930er Jahre vorstellen, die der Größe der Besten der 1920er Jahre entsprechen.",
    "8f7a48d934164e73cf7fb82b9f312b96"
  ],
  [
    "Der 55 km lange Breitspurabschnitt Sonamukhi-Rainagar wurde 2008 fertiggestellt und der Öffentlichkeit zugänglich gemacht, und die Erweiterung um eine Haltestelle nach Mathnasipur wurde 2011 fertiggestellt.",
    "0dc93a5bbd6cf9bb29431b6f6abe60f6"
  ],
  [
    "Das liegt daran, dass er (und sein Mitbewohner) die meiste Zeit einfach in den Weltraum starren und nichts sagen.",
    "58ab03d8d585acf7e77aa8b68cc1e832"
  ],
  [
    "Hoffen wir, dass ein diesbezügliches Bewusstsein den nationalen politischen Reaktionen sowie den Bemühungen der G-20 und anderer internationaler Gremien zur Verbesserung der internationalen politischen Koordinierung ein dringend benötigtes Gefühl der Dringlichkeit verleiht.",
    "ce1991c90157b347aed002af3429882b"
  ],
  [
    "bewusste Entscheidung, Banken mit versteckten Subventionen wiederzubeleben, anstatt sie auf obligatorischer Basis zu rekapitalisieren.",
    "35e93553b87160d8cbbb505b39f9dabd"
  ],
  [
    "in der Überzeugung, dass der Beitrag von Frauen zur Förderung aller Menschenrechte für Frauen, Männer und Kinder gleichermaßen von unschätzbarem Wert ist, um ein würdevolles Leben für alle zu erreichen,",
    "c804de36261839d0f588d7e482c566cc"
  ],
  [
    "basiert auf seinen eigenen besten Wachstumsschätzungen, ist aber weitgehend gezwungen, politisch unplausible zukünftige „Fixes“ zum Nennwert zu akzeptieren, wodurch die potenzielle Wirksamkeit jeglicher Kritik an der Defizitpolitik etwas neutralisiert wird.",
    "bf4ceec5d6180a0a3159970dbb76a762"
  ],
  [
    "Herr A. Azouvi aus Frankreich (INSEE) und Herr D. Blades, der die OECD vertritt, wurden zum stellvertretenden Vorsitzenden des Workshops gewählt.",
    "cc90190a51b737f013537608ad01af00"
  ],
  [
    "Die alten Güter von Barry Mylor und Mathiana grenzen an die Kirche an und die beiden Namen deuten darauf hin, dass es hier in frühen Zeiten Kapellen von zwei bretonischen Heiligen gab, von St. Melor bei Merther Mylor (Barry Mylor) und St. Anou bei Merther Anou (die modernen Formen wurden unterschiedlich korrumpiert).",
    "5b948595ee7cf4f413710b817edf1c1c"
  ],
  [
    "Ich habe diesen Film — unter dem Titel „What Lies Above“ — gestern Abend im Lifetime Movie Network gesehen und musste ihn einfach kommentieren.",
    "7ea11a96e0cd2ca6e89c79c646094e96"
  ],
  [
    "Es sollten Maßnahmen zur Verringerung der Morbidität und Mortalität im Zusammenhang mit Schwangerschaft und Geburt vorgeschlagen werden.",
    "c94b3ce077759c3bb95762411f3e534b"
  ],
  [
    "Die Dinge werden so durcheinander, dass ich zugebe, dass ich DAS ENDE NICHT VERSTANDEN HABE oder dass es ein Ende für diesen Unsinn gab.",
    "f9a95a32f1b4af6726387d08eac13c8f"
  ],
  [
    "Vielleicht, weil sie Kinder gebären und die Mittel finden müssen, um sie zu ernähren, werden Frauen heute als die besten und entschlossensten „Akteure des Wandels“ wahrgenommen.",
    "98bd7ce1e634df57a2bbe760a2c571b5"
  ],
  [
    "Das militärische Analogon war das Emergency Relocation Team (HERT) des Hauptquartiers des Strategic Air Command (SAC).",
    "b60b12ee68a607644e79e34141f43c58"
  ],
  [
    "Es war totale Zeitverschwendung.",
    "c7bcfbb72d422b4415604806cd4e1a9d"
  ],
  [
    "Er ist oft allein und daran gewöhnt.",
    "e760d605a6755ea0cb1ad184935c396c"
  ],
  [
    "i) Personalentwicklung: Jakarta Aktionsplan zur Entwicklung der Humanressourcen in der ESCAP-Region, überarbeitete Ausgabe (1995); Steuerliche Anreize zur Unterstützung des Wachstums und der Lebensfähigkeit von NRO zur Unterstützung der Personalentwicklung (1994);",
    "a2b7620a6070e2bcba096efb9145a5a2"
  ],
  [
    "Ich würde diesen Film jedem empfehlen, der die Wichtigkeit der Familie respektiert und einem intelligenten Film folgen kann.",
    "87bc77af2ff43325662f26eb5b37cae8"
  ],
  [
    "Diese grobe Misshandlung der Palästinenser in Gaza wurde von Israel mit Unterstützung der Vereinigten Staaten dramatisch eskaliert, nachdem politische Kandidaten, die die Hamas vertreten, 2006 die Mehrheit der Sitze im Parlament der Palästinensischen Autonomiebehörde gewonnen hatten.",
    "2b8cce1a85c751609cb3dd361933fe76"
  ],
  [
    "Ich hatte große Hoffnungen in diesen Film, bis sie den Namen in „The Shepherd: Border Patrol“ änderten, den lahmsten Filmnamen aller Zeiten, was nur mit „The Shepherd“ falsch war.",
    "058cfdb802628e912173bdbc13dd6294"
  ],
  [
    "Es ist langweilig.",
    "76c67c3daacbda8d3a1de605ee2987e4"
  ],
  [
    "Es stand einfach wegen der Besetzung auf meiner Liste von Filmen, die ich besitzen konnte.",
    "f4422ca046b8d98cf7ac4ea43807115c"
  ],
  [
    "Die USA, die sich mit dem vermeintlichen Gespenst eines „Zusammenpralls der Kulturen“ zwischen dem Islam und dem Westen beschäftigten, sahen das moderne, verwestlichte Gesicht der AKP als Chance und forderten die EU auf, die Türkei aufzunehmen.",
    "6c079a3ab40e4096fcbdc59757a8bd11"
  ],
  [
    "13. ersucht den Generalsekretär außerdem, in Abstimmung mit multilateralen Organisationen und Finanzinstitutionen die technische Zusammenarbeit mit den Entwicklungsländern bei der Schaffung eines günstigen Investitionsklimas im Rahmen ihrer Wirtschaftsprogramme zu verstärken;",
    "c8c9d323edc1361aefd92f9e9ef969c4"
  ],
  [
    "Das Denkmal der vier Mauren beeinflusste die skulpturale Gestaltung mehrere Jahrzehnte lang.",
    "293150df451864e08775463c6fd0184d"
  ],
  [
    "dass es nach hinten losgehen und zu seiner Isolation von den städtischen und besser ausgebildeten Wählern Russlands beitragen könnte.",
    "a63fb47a66dae80ac9e24919b3f80d45"
  ],
  [
    "Während des chinesisch-vietnamesischen Krieges führte die PLANAF viele erfolgreiche Bombenangriffe und Luftangriffe gegen vietnamesische Gebiete durch, beispielsweise auf den Spratly-Inseln.",
    "c7afdee3fface9ad75dccee6224bd001"
  ],
  [
    "MacInnis war vor allem dafür bekannt, den härtesten Schuss der Liga zu erzielen.",
    "f83b95b499aab51c332875fa155e20eb"
  ],
  [
    "Die „FR Jugoslawiens“ (Serbien und Montenegro) sollte sich ihrer Verantwortung für den Völkermord und der großen Zahl von Opfern bewusst werden, die durch ihre Aggression und Besetzung der Republik Kroatien verursacht wurden.",
    "474a547164249ffbedc5a01fe32868e5"
  ],
  [
    "Die Länder der Eurozone müssen sich zunächst mit der Staatsschuldenkrise auseinandersetzen, ihre Haushaltsdefizite reduzieren und das bedauerlich unterkapitalisierte Bankensystem stärken.",
    "356c635e174ea5b8d0ed9e7dd7ba0e86"
  ],
  [
    "Dieses instabile Umfeld hat auch zu einem Zusammenbruch der ohnehin schwierigen Mechanismen zur Beilegung von Streitigkeiten geführt, insbesondere im Zusammenhang mit der Beschäftigung von örtlichem Personal durch internationale humanitäre Organisationen.",
    "2a3d85b5bfce4750f980d7ad45718549"
  ],
  [
    "Der Treuhandfonds war somit ein konkreter Beweis für die Unterstützung der Vereinten Nationen und ihrer Mitglieder im Kampf gegen die Apartheid, nicht nur in Worten, sondern auch in Taten.",
    "62a7486c19d10ecb000e01e9538481cc"
  ],
  [
    "Der Republikaner Thaddeus McCotter, der 2003 sein Amt antrat, war der Amtsinhaber.",
    "7929ad01253685fd80fa2b55c6b4b2cc"
  ],
  [
    "Ich denke, jeder kann, unabhängig von Rasse, Alter und sozioökonomischer Stellung, etwas aus diesem Film ziehen und ihn wirklich genießen.",
    "c8fb79e64dccc0d230e87f626441fcb5"
  ],
  [
    "The Midnight Hour AKA: Tell Me No Lies (wie sie in einigen Videoläden zu finden ist) kann auf zwei verschiedene Arten beurteilt werden.",
    "6341f5155bed55cb0c6a3551e4bcec7f"
  ],
  [
    "Und woanders eine harte Stelle.",
    "ae651648c9c0fe805b7135bf72602b27"
  ],
  [
    "Überarbeitete Vorschläge, die neue Regelungen für die Funktionsweise des Verbindungsbüros in der Zentrale widerspiegeln, werden bei Bedarf zu einem späteren Zeitpunkt eingereicht.",
    "707f07fe2601a414af2bdf9e820d253e"
  ],
  [
    "Das ist es, was dieser Film ist.",
    "b81cbda645f4772a524851b0e39be5e5"
  ],
  [
    "Das Unterscheidungsmerkmal der Kette ist ihr Lebensmittel- und Getränkebetrieb.",
    "0ab9adf9f4302475c1729f08db1475ba"
  ],
  [
    "Manchmal denke ich, dass irgendwo im Bürokomplex des „Lifetime“ Channel ein Raum ist, in dem sich der Autor aufhält, mit einem großen Rad an der Wand - ähnlich wie die Big Six in Casinos.",
    "ba74a59daf7f4ad2706fe8a588688c72"
  ],
  [
    "In diesem Film geht es darum, wie Männer zerstören, was sie nicht verstehen oder fürchten.",
    "3ee9209e9690419779e0f554d28992e9"
  ],
  [
    "Dieser Film hatte das ganze Potenzial und die Voraussetzungen für ein großartiges Wohlfühlen, eine großartige Liebesgeschichte... die Besetzung ist perfekt, die Grafik funktioniert, die ursprünglichen Prämissen funktionieren, die Charaktere funktionieren... aber die Geschichte bewegt sich auf vorhersehbare Weise von einem Schachzug zum nächsten... kein Charakter im Film hat eine Tiefe oder eine Tiefe vom Direktor erklärt.",
    "39c0c8daf24fb05b0339183e2e1ce219"
  ],
  [
    "Der Kommentar hinter den Kulissen war etwas abschreckend.",
    "236082227eba79adc38be7da3d74ae4d"
  ],
  [
    "Die Vertreter der Guarani People's Assembly of Bolivia und von KAMP verwiesen auch auf ihre nationalen Erfahrungen.",
    "4292affdc39b96ccc162b8a66ce2171d"
  ],
  [
    "Nach der Ninth Street Show fanden in den 1950er Jahren jährliche Einladungsausstellungen in der Stable Gallery statt.",
    "bf2ce022765cb3e76bc8682be5d25429"
  ],
  [
    "Die derzeitigen Schwierigkeiten waren auf das Versäumnis zurückzuführen, die Bewertungen nicht innerhalb der in den Finanzvorschriften festgelegten Frist zu zahlen.",
    "5f3907a69d28319c6aa996f0415cc26e"
  ],
  [
    "„Die ersten CB-Projekte fanden auf Bora Bora statt, wo die 1. CB-Abteilung im Februar 1942 eintraf.",
    "caca8785ba4bbe9c8b096c46d6fada63"
  ],
  [
    "Joey Nolfi for Entertainment Weekly schrieb, dass ihre große Frisur daran erinnerte, wie sie sie zum Zeitpunkt der Veröffentlichung von Moulin Rouge! hatte.",
    "8c87bb855be475d9f7396b321e958fe3"
  ],
  [
    "Ich war total angewidert von dieser unnötigen Fortsetzung von „The Poseidon Adventure“, einem Film, zu dem ich einen großartigen Kommentar abgegeben habe.",
    "5b9f344964a780f69f26ae4cf65de78e"
  ],
  [
    "Somit würde der Erfolg der Überprüfungskonferenz von 1995 letztlich von einer objektiven Neubewertung der von den Atomwaffenstaaten eingegangenen Verpflichtungen und den Bemühungen zur Umwandlung des Vertrags in ein wirklich universelles nichtdiskriminierendes Regime abhängen.",
    "c9464a4fca4bed49b565a927c3ef6531"
  ],
  [
    "Um die Sache zu verkomplizieren, übernahmen diese Organisationen viele der Fallen der Pfadfinderorganisationen, die sie verdrängten.",
    "4bfbfa733c7a33e21293a2be359ef0eb"
  ],
  [
    "Aber selbst kleine Erfolge von Terroristen sind teuer in Bezug auf Leben, Geld und weniger offene Gesellschaften.",
    "46e8e232695264f1696ccb4d98e6fdda"
  ],
  [
    "Aus diesem Grund haben wir uns bemüht, politische Stabilität zu gewährleisten und gleichzeitig Wirtschaftsreformen zu fördern.",
    "08b669a3a579edc2ffcd0e1292091933"
  ],
  [
    "Dieses gewaltige Musical ist so eigenartig und übertrieben, überproduziert und muss 1970 bei Paramount zu Brüchen geführt haben.",
    "1dc86edffe2354b9e049dbf7e6c0e564"
  ],
  [
    "Ich habe Haze auf einem 1080-Fernseher gespielt und war anfangs enttäuscht, dass die Entwickler des Spiels die Grafik auf 720 beschränkt hatten.",
    "e1fedc479cef521ac55e9920e365b24a"
  ],
  [
    "Ich habe diesen Film geliebt.",
    "2b0ff144642734f60508a95896777893"
  ],
  [
    "2006 gründeten die italienische Fiat-Gruppe und Tata Motors aus Indien ein Joint Venture zur Herstellung von Personenkraftwagen und Motoren in Indien.",
    "37ac3edd4f5ba97f39463f2ac197fec0"
  ],
  [
    "Im Gegenteil, die Ereignisse haben Europa eine Agenda auferlegt, der wir uns nicht entziehen können und für die Solidarität — echte Union — erforderlich sein wird.",
    "538fb94dd948ad5764f33cec3597a1a9"
  ],
  [
    "Dies führt häufig zu einem schwierigen Prozess der Datenzuordnung und Querverweise.",
    "7b6b4a83fc242e1ffe972371e5fefb86"
  ],
  [
    "es ist ein schlechter irischer Akzent ganz zu schweigen von einem Dublin-Akzent (was völlig anders ist) sowieso der Film basiert lose auf der Geschichte von Ganglord Martin Cahill und es ist viel viel besser gemacht mit Brendan Gleeson in der Titelrolle in THE GENERAL",
    "d58ec78fed86b5fa3d3390fec023db5d"
  ],
  [
    "Die Resolution II der Dritten Seerechtskonferenz der Vereinten Nationen wurde zusammen mit dem Seerechtsübereinkommen am 30. April 1982 verabschiedet.",
    "9ef42f6a029b448dcccc23c4937e03e1"
  ],
  [
    "Dieses Umfeld entmutigte jedoch nicht die Mitglieder der Mission, die ihre Arbeit mutig fortsetzten.",
    "6e8a0040c8f95cc2f43ceb5614e6dbad"
  ],
  [
    "Auch ich mochte den Film nicht, aber er war nicht schlimm genug, um in das Buch aufgenommen zu werden.",
    "2ec17b55466593a32c21139baf7bc35e"
  ],
  [
    "Wenn es eine Wahl für die beste Serie aller Zeiten gäbe, sollte dies (wohl) #1 sein.",
    "95b304b85e852de267020133735a1319"
  ],
  [
    "Obwohl die baltischen Republiken lediglich ihre Unabhängigkeit vor dem Zweiten Weltkrieg wiederherstellten und Jugoslawiens Zerfall eine blutige Angelegenheit war, wie so viele andere Unabhängigkeitskriege, steckt auch in all dem etwas verlockendes Neues.",
    "e65a872f8601e79a1e66be35460b87d2"
  ],
  [
    "und Pakistan haben einen Resolutionsentwurf mit dem Titel „Etablierung einer kernwaffenfreien Zone in Südasien“ (A/C.1/48/L.39) eingebracht, der später auch von den Philippinen unterstützt wurde.",
    "0acbccc383cdb999c8ed3bfed3549953"
  ],
  [
    "Sein Studium schloss er mit einem Doktortitel in Betriebswirtschaft ab.",
    "db48cfbd6eae4f29f89fc13ddb03f54c"
  ],
  [
    "Aufgrund eines sehr einfachen, aber unvorsichtigen Fehlers stirbt einer der beiden.",
    "1bf7c88f1cfae8d89c02e56181217add"
  ],
  [
    "9. 5. fordert die Mitgliedstaaten auf, ihre humanitäre Hilfe für die Menschen in Haiti fortzusetzen und zu intensivieren, und begrüßt in dieser Hinsicht die Entscheidung des Generalsekretärs, ein Team von zusätzlichem humanitärem Personal nach Haiti zu entsenden;",
    "d6f2e999c1cd2d9b2d90364b4f47dfde"
  ],
  [
    "Er dachte, Toprak habe ein „schönes Thema und eine inspirierende Partitur“ für den Film geschrieben und ihr geholfen, an „ein paar Cues“ zu arbeiten, von denen er sagte, dass er sie als Mitglied der Marvel- „Familie“ unterstütze.",
    "1ca4394f1c230e8f8edd0d04aeff5c8f"
  ],
  [
    "Frau FRÉCHETTE (Kanada): Wir sind dabei, auf dieser achtundvierzigsten Tagung eine der wichtigsten und heikelsten Aufgaben der Generalversammlung zu übernehmen, nämlich die Frage der gerechten Vertretung und der Erhöhung der Mitgliedschaft im Sicherheitsrat zu behandeln.",
    "eb16942a95e24767ee8cfe792c141689"
  ],
  [
    "Als Linebacker verbrachte er Zeit im Übungskommando der Washington Redskins in der NFL und spielte für die Kölner Centurions der NFL Europa.",
    "e3d09191806828082a30da6ba42d3204"
  ],
  [
    "Ich muss sagen, dass allein die Tatsache, dass es ständig auf das alte, berüchtigte Haus verwiesen wird, wahrscheinlich das einzige ist, was dieses etwas erträglicher macht als „The Amityville Curse“.",
    "c7ce8f2f3d38f866df20ba9aaf08bf98"
  ],
  [
    "Maxwells erstes Buch, A Short History of Ireland, wurde für den Gebrauch in Schulen geschrieben.",
    "ad25f9754a1f94ce8ef3591bb0643f0b"
  ],
  [
    "Durch diese Auszeichnung habe ich jeglichen Respekt vor den Hugos verloren.",
    "e09bfe3175f086731df3fbb944acdde5"
  ],
  [
    "Das muss eine der schwächsten Handlungen in einem Film sein, den ich je gesehen habe.",
    "03f5e700de53afe467b0f3f1d1254e8d"
  ],
  [
    "Die Unterstützung wettbewerbsfähiger Bildung, Innovation, Technologie, Energie und eines effizienteren und zugänglicheren Gesundheitssystems ergänzt und verstärkt Obamas Führungsansatz, mit der eigenen Politik ein Beispiel zu geben.",
    "d2afe4d94bf0ca166babd6f6477a72bf"
  ],
  [
    "Diese Entschließungen bilden den Rahmen sowohl für die vom Sonderberichterstatter zu prüfenden Fragen, mit besonderem Schwerpunkt auf bestimmten Bereichen, die von besonderer Bedeutung sind, als auch für die Verfahren, die dabei zu befolgen sind.",
    "8d19f9553a80f12a9139fb25e7316e6d"
  ],
  [
    "Massachusetts wurde die 67. zugewiesen, die aus der 101. Fighter Squadron, der 131. Fighter Squadron, der 132. Fighter Squadron, der 202. Air Service Group, 601st Signal Construction Company, 101. Communications Squadron, 101. Air Control Squadron, 151. Air Control and Warning Group bestand Force Band, 101. Wetterflug und die 1801st Aviation Engineer Company.",
    "b8a801316f7d43f91bbf5ad4ee4875fd"
  ],
  [
    "eine der schlimmsten Ausreden für irische Akzente, die ich je gehört habe.",
    "6e8264758fb4007f31ab921ff0b72b43"
  ],
  [
    "Wirtschaftspolitik für die nächsten vier Jahre ist der Hauptgrund für die Feier nach den Wahlen, dass die USA Maßnahmen vermieden haben, die sie der Rezession näher gebracht, die Ungleichheit erhöht, älteren Menschen weitere Schwierigkeiten auferlegt und Millionen von Amerikanern den Zugang zur Gesundheitsversorgung behindert hätten.",
    "77e0c5247816076f4af1bff71acb74d0"
  ],
  [
    "„Der Justizminister... war nicht davon überzeugt, dass die Haftbedingungen im Bundesstaat Kalifornien zusammen mit den für Ng persönlichen Tatsachen, dem Element der Verzögerung und dem anhaltenden Zugang zu den Gerichten im Bundesstaat Kalifornien und dem Obersten Gerichtshof der Vereinigten Staaten betrachtet werden, gegen Ng verstoßen würden s Rechte gemäß der kanadischen Charta der Rechte und Freiheiten oder aus dem Pakt.",
    "67633aa9c46b960ff9fbd93e6dbb0017"
  ],
  [
    "Es ist an der Zeit, öffentliche Finanzierungssysteme wieder einzurichten, die es Kleinbauern in den ärmsten Ländern, insbesondere jenen, die auf zwei Hektar oder weniger bewirtschaften, ermöglichen, Zugang zu den benötigten Inputs für ertragreiches Saatgut, Dünger und kleine Bewässerung zu erhalten.",
    "11e69a8e5040632a24445b39944d73a8"
  ],
  [
    "Im August 2016 gab er sein Wettkampfdebüt für die Mannschaft gegen PEC Zwolle, wurde aber zur Halbzeit mit einem 1:1 -Unentschieden ersetzt.",
    "56e8333c98502ef118c604696513909e"
  ],
  [
    "Wirklich dieser Film, obwohl gewalttätig und etwas eklig mit vielen Pinguinszenen, ist eindeutig ein aufregender Nervenkitzel von Anfang bis Ende, da man nie einen langweiligen Moment findet und Tim wieder Daumen hoch für seine Erkundung der Charaktere als dunkel und widersprüchlich macht es den Film nur noch interessanter.",
    "d574658b88af26364bc144864bb22626"
  ],
  [
    "In ihrer Denunziation der „sowjetischen Wahlpraktiken“ lehnen sie die Kombination aus Despotismus und Korruption ab, die gestern die sowjetische Macht und die russische Macht heute charakterisierte — eine Rhetorik, die von arabischen Revolutionären bekannt ist.",
    "16b3ddeaf55ab9195d0fe5844a1f9f10"
  ],
  [
    "„'Indem wir feststellten, dass das Bedürfnis oder der Wunsch nach Macht die treibende Kraft hinter dem Misshandeln war, haben wir einen konzeptionellen Rahmen geschaffen, der tatsächlich nicht zur gelebten Erfahrung vieler Männer und Frauen passte, mit denen wir zusammengearbeitet haben.",
    "d521eac97d2b7db2a3042bf4a4899dba"
  ],
  [
    "Es gibt ein Leck und ein Klempner hat ein Loch in den Boden des Mannes gesteckt, damit Sie in die Wohnung der Frau unter Ihnen sehen können.",
    "56ff102e3c9404fde62503d939d60c4a"
  ],
  [
    "Tote Soldaten werden lebendig, aber sie interessieren sich nicht für Gehirne, sondern nur für Wahlkabinen.",
    "57c1c3fe80b659c34fec0bf5d02be187"
  ],
  [
    "Im Rahmen eines solchen Abkommens würde Europa gemeinsam mit den USA das Investitionsniveau erhöhen und damit die amerikanischen",
    "c90d3c8607f713e4d15d0a4680caec54"
  ],
  [
    "Andy Dillon, der Sprecher des Repräsentantenhauses von Michigan, sagte im März 2009, dass er die Nominierung der Demokraten nicht anstreben werde.",
    "c71a4d33cc0f9c5cc5ce86c258e1473c"
  ],
  [
    "Um fair zu sein, es hatte immer noch eine ordentliche Menge an Lachen und ist frei von Obszönitäten, aber einfach kein Film, den ich empfehlen könnte.",
    "04fe18a1df760bd93702f75682d6b479"
  ],
  [
    "Mann, ich kann nicht aufhören zu lachen.",
    "dad49e4d6f832bf2e314c50b8d198866"
  ],
  [
    "Die Außenminister erinnerten daran, dass der Sicherheitsrat die Hauptverantwortung für die Wahrung des Weltfriedens und der internationalen Sicherheit gemäß den Bestimmungen der Charta trug, und forderten ihn nachdrücklich auf, wirksame und entschlossene Durchsetzungsmaßnahmen zu ergreifen, um seine früheren Resolutionen umzusetzen und neue strenge Initiativen gegen die serbische Seite im Hinblick auf ihre Ablehnung des Friedensplans.",
    "c3d0d18fd69c087f1e719802b3035e24"
  ],
  [
    "Zu meinem Vergnügen fehlte eine logische Geschichte und eine allgemeine „Auszahlung“ für die investierte Zeit.",
    "cbd6bc8125d0d9d8820b69a6d205fc4a"
  ],
  [
    "Das Eröffnungslied von Frau Andrews, „Whistling Away the Dark“, wird immer in den Nebenstraßen meines Geistes sein.",
    "2ef6b15406bce4386071f61855335576"
  ],
  [
    "Die visuellen Effekte für den Film wurden von Animal Logic, Cantina Creative, Digital Domain, Framestore, Industrial Light & Magic (ILM), Lola VFX, Luma Pictures, Rise, Rising Sun Pictures, Scanline VFX, Trixter und Elastic erstellt, wobei Lola VFX an der De-aging von Jackson und Gregg arbeitete.",
    "efd1e3c3b9392f259ebdef895a7b653e"
  ],
  [
    "Obwohl das Datum für die Anhörung der Beschwerde auf den 26. September 1988 festgelegt wurde, gibt der Autor an, dass er erst am Tag nach Anhörung der Beschwerde darüber informiert wurde.",
    "9d6a3d424574d7326125eac4acaea1f4"
  ],
  [
    "Die Art der Befriedigung, die unter Buchstabe d behandelt wird, war eine völlig separate Frage, die nichts mit der Frage der Bestrafung des Staates als solcher zu tun hatte.",
    "cad2e54ca0892c97cce69ffeafd0b25a"
  ],
  [
    "Angesichts dieser humanitären Katastrophe erwarten wir, dass die Parteien angesichts ihrer Verantwortung sofort an den Verhandlungstisch hier in Genf zurückkehren und in gutem Glauben mit den Ko-Vorsitzenden zusammenarbeiten, um eine sofortige friedliche Lösung für Bosnien und einen Modus vivendi in die kroatischen Gebiete unter dem UNPROFOR-Mandat.",
    "95dac5037399af974fb724121837b2b8"
  ],
  [
    "Bei den Wahlen von 1990 bis 1998 war es der Wahlkreis 283 im Nummerierungssystem.",
    "90409c04e5273f626c4b7bd5e966a724"
  ],
  [
    "Dies ist keiner von ihnen — trotz einer lustigen Wendung von Benicio Del Toro in der Emily Blunt-Rolle aus „Prada“ und einiger interessanter Arbeiten von Spacey und Michelle Forbes ist dies eine frustrierende, gemeine, verwirrte und leicht langweilige Kreation des Selbstgenusses eines Regisseurs, der, wie man hofft, inzwischen „alles geklärt“ hat...",
    "8477005a53f2593fd545289eafbbb077"
  ],
  [
    "Ich mag Marisa Tomei, aber sie ist keine Faye Dunaway. Die ganze Sache hat einfach nicht funktioniert.",
    "63379bd8d75bf75fe0ecabb56150e177"
  ],
  [
    "Da der Krieg für die Sowjetunion nicht gut lief, nahm Stalin Freiwillige aus den Gefängnissen auf und setzte die Gefangenen als Schocktruppen ein.",
    "6794ae4338445e971cc6d4575f32869e"
  ],
  [
    "Der Rekordeinbruch bei der Abstimmung für die regierenden Sozialdemokraten von Gerhard Schröder in Deutschland hat wenig mit seiner Politik gegenüber Europa zu tun, aber viel mit dem wahrgenommenen Scheitern seiner Wirtschaftspolitik - und dem Fortbestehen von niedrigem Wachstum und hoher Arbeitslosigkeit - zu Hause zu tun.",
    "6e416046be6c26e012a8ba70bebfa058"
  ],
  [
    "und beim Lesen der vorherigen Zeile habe ich gerade herausgefunden, wie sehr die Handlung mit dem Original gemeinsam hat, dass sie sich in der Tat sehr ähnlich scheint.",
    "4d691573ec0f23dab7f5925090b0859a"
  ],
  [
    "Der mehrschichtige, strukturierte Look, den er mit nur wenigen Bleistiftlinien auf rauem Papier erreichen kann, lässt die Bemühungen von Menschen wie Peter Greenaway und David Fincher so aussehen, wie sie sind: Hackwork.",
    "e5e4be2cebeb036c7ab205388f7e5299"
  ],
  [
    "Die Bürgerrechte der russischen Minderheiten im Baltikum und anderswo sind jetzt gesetzlich verankert, was nicht zuletzt auf die Forderungen der NATO zurückzuführen ist.",
    "f98f12c443d0b19e8882295a26c235a8"
  ],
  [
    "In der Zwischenzeit hatte Goulart am 2. April noch eine gewisse Macht in Porto Alegre, was sogar zur Dualität der Regierung führen konnte, aber er wollte den Konflikt nicht und ging ins Innere des Staates.",
    "e6bd34d08627f13dc1a007683dd4f444"
  ],
  [
    "Das rechtliche und institutionelle Umfeld kann das Wachstum von Unternehmen und Beschäftigung entweder fördern oder hemmen.",
    "72817ca7d42ec1e3b8a44d9dfd711c1b"
  ],
  [
    "Von Staffel 1 (27 für die alten Fans) bis zur zweiten Staffel (28) wird es immer besser.",
    "d42ba884e509a16fe2a83ccc4087dc86"
  ],
  [
    "8. Die Konferenz wird Maßnahmen zur Sicherstellung der Umsetzung internationaler Instrumente wie der Erklärung über die Rechte von Personen, die nationalen oder ethnischen, religiösen und sprachlichen Minderheiten angehören (1992), das Internationale Übereinkommen zur Beseitigung jeder Form von Rassendiskriminierung (1966), das Internationale Konvention zum Schutz der Rechte aller Wanderarbeitnehmer und ihrer Familien (1990), der Verhaltenskodex für Strafverfolgungsbeamte und die Grundprinzipien für die Anwendung von Gewalt und F",
    "981cad3b1b2e8be0e2d09fa50daecd4f"
  ],
  [
    "Im Gegensatz dazu können sich diejenigen, die nach einem gemeinsamen Glauben regieren, keine Verhandlungen leisten, da dies den Glauben selbst untergraben würde.",
    "62f410e4c43f8041dd03932cbd136434"
  ],
  [
    "Ich erinnere mich, dass ich sie damals beide gehasst habe und mir nie wieder die Mühe gemacht habe, sie mir anzusehen.",
    "9e9c9e31fe0f076e569a80cab82c85a4"
  ],
  [
    "Sambia äußerte jedoch Vorbehalte in Bezug auf Artikel 13 Absatz 2 Buchstabe a CESCR; die Regierung akzeptierte den Grundsatz des allgemeinen Zugangs zur Grundschulbildung und würde sich zu seiner Umsetzung verpflichten, würde jedoch aufgrund finanzieller Zwänge seine vollständige Anwendung nicht garantieren.",
    "92907ae843d6bd0429de819ce696531d"
  ],
  [
    "Im Gegenzug stimmt er zu, sich für den Mord an seinem Redakteur zu stellen, den die Bande getötet hat, um zu verhindern, dass eine belastende Geschichte über sie gedruckt wird.",
    "1b0816f7b091a45e6c6e033e9e40afdd"
  ],
  [
    "zumindest für mich.",
    "70d6d656416aaea9d593c5b208a8ef0b"
  ],
  [
    "Alter der Basken, Katalanen und Korsen mit ihren Nationalstaaten, die viel glücklicher sind als die frühere tschechische/slowakische Ehe?",
    "66d252cf42ca92e703864c56d91054aa"
  ],
  [
    "Der Ausschuss stellt daher fest, dass die ihm vorliegenden Fakten keinen Verstoß gegen Artikel 7 des Konvents offenbaren.",
    "acbf123f220b1944c72ce99c91a54e29"
  ],
  [
    "Es gab auch viel weniger Konfrontation zwischen Scarlett und Rhett in dem Film als ursprünglich in dem Buch geschrieben.",
    "4008591d99edfc800b4f35fe0feb5543"
  ],
  [
    "Die neue Strategie, die US-Außenministerin Hillary Clinton gefördert hat, um den Aufwärtstrend der Morde im Zusammenhang mit Drogenhandel zu stoppen — der laut Berichten der mexikanischen Regierung seit Ende 2006 über 22.000 durchsickerte — besteht darin, „stärkere, widerstandsfähigere Gemeinschaften“ aufzubauen.",
    "1164c020f617e579c2eeccb57c1f458e"
  ],
  [
    "1992 war das UNHCR erneut mit einer Vielzahl von Notsituationen in vielen Teilen der Welt konfrontiert.",
    "b960580030e41cb7789da62cab9a3336"
  ],
  [
    "Dies geschah auf Okinawa, wo 55.000 Seabees stationiert waren.",
    "e5997956b5a730693dfafe3961ce079d"
  ],
  [
    "Norris spielt einen schwachen Helden, der immer noch unter einem psychologischen Trauma leidet.",
    "62017b3164b26664f6c404b799bf3749"
  ],
  [
    "Mein Vater war am Weltraumprogramm der Vereinigten Staaten beteiligt, und wir hatten einige Mondfelsen zu Hause, also dachte ich, es sei keine große Sache.",
    "c232596ac9358cb22db9e6870b7e1879"
  ],
  [
    "Helmut Kohl, einer der wichtigsten Eltern des Euro, sagte 1991, dass „die Idee, im Laufe der Zeit eine Wirtschafts- und Währungsunion ohne politische Union aufrechtzuerhalten, ein Trugschluss ist“.",
    "9a78c95daf09fab7a8313bde00ed074a"
  ],
  [
    "Kildee ging 2012 in den Ruhestand, anstatt eine Wiederwahl anzustreben, und wurde von seinem Neffen Dan Kildee abgelöst.",
    "939436f70b7abbaacad321eee2ae6c17"
  ],
  [
    "Für einen Ökonomen liegt das Problem auf der Hand: Die Verursacher zahlen nicht die vollen Kosten des von ihnen verursachten Schadens.",
    "276e9ea03fd0966512731f692353e7f0"
  ],
  [
    "Um jedoch das Mandat von ONUMOZ wirksam umzusetzen und unter Berücksichtigung der vom Sicherheitsrat in seiner Resolution 898 (1994) eingeführten Zwänge zu berücksichtigen, ist eine vorübergehende Aufstockung des Zivilpersonals wie folgt erforderlich: 11 Professional, 67 General Service und 107 lokal eingestellte Mitarbeiter Mitarbeiter.",
    "7fc5716d3445b08372bff2fafb1a3137"
  ],
  [
    "Es wird allgemein erwartet, dass der dritte Sohn von Kim Jong-il, Kim Jong-eun, in eine Schlüsselposition berufen und öffentlich als Nachfolger seines Vaters bekannt gegeben wird.",
    "b236d35dd9558d610851b25148b7a2d6"
  ],
  [
    "Aber Israel hat es geschafft, zweimal syrisches Territorium anzugreifen — 2007 wurde ein Kernreaktor mit nordkoreanischem Personal zerstört und in jüngerer Zeit ein Hisbollah-Konvoi angegriffen — ohne Opfer oder Verlust von Flugzeugen.",
    "7dafb13c20e938e7ecf517a7e9e01696"
  ],
  [
    "Diese Schauspieler sind während des gesamten Films lächerlich und überzeugen überhaupt nicht.",
    "24edecc800cf42b6f82a0edc306ca5b2"
  ],
  [
    "Außerdem war es während der Tricks voller Filmschnitte und dergleichen.",
    "ae30447bac826151ec295e9a08d1f0bf"
  ],
  [
    "Dieser Film ist schlecht geschrieben, schwer zu verfolgen und bietet schlechte Leistungen und Dialoge von Jason Patric und Jennifer Jason Leigh.",
    "187a404e6fcac83a117e4b1e6f5c54e8"
  ],
  [
    "Wenn dir einer der oben genannten Filme gefallen hat, dann geh auf jeden Fall raus und hol dir diesen.",
    "3910546c95cbfc4fd1ef74dc40786e43"
  ],
  [
    "Thomas Jefferson verglich Wissen mit Kerzen: Wenn eine verwendet wird, um eine andere anzuzünden, verringert sie nicht das Licht der ersten.",
    "3487affa95f01fd888993c519cf13537"
  ],
  [
    "Nach sorgfältiger Prüfung des Vorschlags der FAO und ihres Sekretariats kam die Kommission zu dem Schluss, dass der von ihrem Sekretariat verfolgte Ansatz im Rahmen des Postanpassungssystems erfolgte.",
    "53a12d2a45addeed5bed88786b460431"
  ],
  [
    "Zinssatz (z. B. 25-jährige Dollardarlehen zu 5% pro Jahr) könnten die Empfängerländer die Kredite aus dem erheblichen Einkommensschub zurückzahlen, der sich im Laufe einer Generation ergeben würde.",
    "9ce55951edf19f47307439aa5031b3ad"
  ],
  [
    "a) Entsendung von maximal zwei Besuchsmissionen pro Jahr mit einer Dauer von zweieinhalb Wochen in die Territorien;",
    "b866097ffcb8f78ea72923b4a28691d2"
  ],
  [
    "Es gab zu viele Pausen zwischen den Leitungen, und die Art und Weise, wie die Leitungen zugestellt wurden, war gar nicht so toll.",
    "16780b06cabdcbe3ab8548edc190385f"
  ],
  [
    "Wie zu erwarten ist, ist Knotts mit einem großen Auto bewaffnet, mit einem hübschen Mädchen und ohne wirkliche Ahnung, was er tut.",
    "5eaf6915f43898c9724d0b440dd5ce24"
  ],
  [
    "Es ist leicht vorherzusagen, dass Sarajevo der Ort sein wird, an dem sie sich treffen werden, um auf das wilde zwanzigste Jahrhundert Europas zurückzublicken.",
    "2cc540a964eea74c3b8fe0621c8c3382"
  ],
  [
    "Es wurde vorgeschlagen, dass der Leitfaden betonen sollte, dass nach dem Mustergesetz der Anwendungsbereich des Mustergesetzes nur dann auf der Grundlage von Vergabevorschriften abgegrenzt werden könne, wenn die Vorschriften transparent und offen erlassen würden.",
    "7bd4f73f27a63eebd17204239fbda35a"
  ],
  [
    "Diese Risiken verschärfen bereits die Konjunkturabschwächung: Die Aktienmärkte fallen überall, was zu negativen Vermögenseffekten auf Konsum und Investitionen führt.",
    "be033171d3245e8b54a09d49e8b02041"
  ],
  [
    "Truitt war ab 2017 mit Kelvin Truitt verheiratet, aber 2021 gab bekannt, dass die Ehe beendet war.",
    "994a5160a5aaa7e621f4f39e0f46873c"
  ],
  [
    "Punkt 6: Verwendung des Verbraucherpreisindex und ihre Auswirkungen auf die Gestaltung und Zusammensetzung von Indizes (mehrere Indizes, saisonbereinigte Indizes usw.)",
    "68b78eeb0bf247bc092e43e8192c2557"
  ],
  [
    "Die Kämpfe waren nicht sehr gut choreografiert und es gab wirklich nicht viel Kung-Fu.",
    "d722ad20229e3b021887d04e5778a8ba"
  ],
  [
    "aber selbst die Fähigkeiten, die er hat, werden von den dummen Dingen überschattet, die er tut, zum Beispiel dem Teil des Films, in dem er anfängt, sich zu drehen und dann die Kamera wechselt.",
    "59dd11a1b9b8e1b6c285a11e36c9ce0c"
  ],
  [
    "Spanien, das weit verbreitete befristete Arbeitsverträge zulässt, verzeichnete den stärksten Anstieg der Arbeitslosigkeit, da spanische Arbeitnehmer genauso schnell entlassen werden können wie die in den USA.",
    "c5052df19d17e191161c8f9691069207"
  ],
  [
    "Ein Muss.",
    "3f6f32413b06e3cb3c60241e8e13a1be"
  ],
  [
    "Warum steckt Michael die Kleidung eines Opfers in eine Waschmaschine?",
    "7bd654f09a98f7f3a463e32d14d0682e"
  ],
  [
    "b) sich zu bemühen, in einem Teil der Studie zu untersuchen, welche Menschenrechte am häufigsten von der Ausrufung des Ausnahmezustands betroffen sind;",
    "5ec6e4195466d25b9c2b9e1bb8509022"
  ],
  [
    "Ja, ich habe den Preis bezahlt und besitze die Narben",
    "a562905d4477df3ca8493fc03d94ca20"
  ],
  [
    "Ist es ein Wunder, dass die Sterne für dich leuchten?",
    "53d9847358c87e4a875ad0e5aed707c4"
  ],
  [
    "Benimm dich, als wäre morgen zehn Jahre weg",
    "c8cdf903048b2bc6aa95189d079f1c75"
  ],
  [
    "Thomas Gray ist am besten für seine „Elegie Written In A Country“ in Erinnerung geblieben, eine davon",
    "36aeeb60c7216a1ca26afe9adfa69602"
  ],
  [
    "Es wurde gebaut, um zu laufen, sie wurde gebaut, um zu zeigen ",
    "a74356a2f6f3a3d6fe5816f051c8eb71"
  ],
  [
    "Hatte Tage, an denen ich verrückt gekämpft habe",
    "b55ed6306304d47c640e1fadb5264784"
  ],
  [
    "Sie versuchen, unser Licht auszuschalten, als würden wir nicht hier leben",
    "2b75e6b73b6dba741c0f882c36fcd143"
  ],
  [
    "Wenn er es tut oder du dir unsicher bist, sei einfach du selbst und tu, was du willst.",
    "83ca67b86558340e6c1583f4af691c89"
  ],
  [
    "Flirte in den sozialen Medien.",
    "61d26231c7ec8b9cd089164854dce334"
  ],
  [
    "Wenn du zum Beispiel weißt, dass sie die Lakers mag, poste darüber und warte darauf, dass ihr dein Status gefällt.",
    "b840232cc2d540bc1722e82d14af6078"
  ],
  [
    "Seine Körpersprache kann Ihnen ein wenig darüber sagen, wie er sich fühlt, ob er interessiert ist oder nicht.",
    "0c1057926fc6677cee04bee2660586be"
  ],
  [
    "Aber es ist eine törichte Erinnerung",
    "7885aa2a7c4d893eca860952fbe51d92"
  ],
  [
    "Lil' Mamaname 'Nana oben in Utah",
    "bfb4ff794752ddea9ec2c892045e79b8"
  ],
  [
    "Und das zeigt, dass Engel manchmal fallen",
    "79fedd2d6d48c31d6dee7e5344b48495"
  ],
  [
    "Jetzt falle ich dir zu Füßen",
    "5aa47ea839c0e21bc9cec0ae4383980b"
  ],
  [
    "Schauspielerin Julie, Krankenschwester Dixie McCall bei „Emergency!“ , verliebt sich in Lloyds Sohn Jeff & teilt ihren Namen auf...",
    "0e6573131d06e88b7d1d4e013d7740b1"
  ],
  [
    "Die Menschen in dieser südamerikanischen Stadt heißen Paulistas",
    "75cb50e4d569df16c28c1da0f398016a"
  ],
  [
    "Daddy sagte: „Du verlierst deine kostenlose Fahrt zum College.",
    "e81653f94367effe954fad026f320149"
  ],
  [
    "Wenn das Gespräch läuft, lerne sie weiter kennen!",
    "ce3918692b37be0f05dac20155c1c97c"
  ],
  [
    "Du bist so ein Muffel! Zu deinem 25. Juni serviere ich dir das, das Symbol deines Sternzeichens",
    "df48ccb8a2ffc63240c02c057b8776c2"
  ],
  [
    "Betonen Sie Ihre besten Eigenschaften.",
    "ade8d6f78882f257e81da3e742276481"
  ],
  [
    "Ich verwechsle es, Kritiker b Hasse",
    "09f54464a1883b8ee300413f5bfd46b5"
  ],
  [
    "Ich bin wie halt hoch",
    "3230ab09a9026622ab3f64ecb634800a"
  ],
  [
    "Ich weiß, dass ich nur ein Youngin bin",
    "3e627162393883149315bec420aea633"
  ],
  [
    "Dies ist eine einfache Möglichkeit, jemanden besser kennenzulernen, während Sie Zeit und Raum haben, um zu reagieren.",
    "b3ac3b0779fb29137a0a04c623bd4923"
  ],
  [
    "Aber viel zu nah am Licht",
    "584b1b8c2e2279e1d8f78325aae718e3"
  ],
  [
    "Ich schätze Ihre Zeit und Ihr Engagement und hoffte auf etwas für die Mitarbeiter, aber aufgrund der schlimmen Situation des Unternehmens ist dies nicht möglich. ",
    "b9578cd82ab6ebddd2eb2bd4e85a1863"
  ],
  [
    "Genau, Willy! Der Satz „right on“ erscheint im dritten Akt dieses Shakespeare-Stücks, das 44 v. Chr. stattfindet.",
    "9270148a9dd918834c790c24df399162"
  ],
  [
    "Und der Schlag in meinem Gesicht",
    "c47b512bc079dd4a99a19cd0976a786a"
  ],
  [
    "Von Menschen an der Front aktueller US-Rechnungen wurde er frühestens geboren",
    "a9e150010cb86073ef8b906eba08c97a"
  ],
  [
    "Bei einem Staffelauftakt 2001 musste Willow einen Trank brauen, um diese Heldin von den Toten zurückzuholen",
    "85652e44ba56e24dd31c0b9f335b1f6d"
  ],
  [
    "Nehmen Sie mit ihr an Gruppenaktivitäten teil.",
    "8098d8871217f15f74450adfcd0c8f3b"
  ],
  [
    "Was ist meins, ist deine, amerikanische Scheidung",
    "dd1723c9a8f7a7ac056e5ad65241844c"
  ],
  [
    "Ich habe meine Familie verloren, nur um einen Freund zu gewinnen",
    "debc53e1cdb4cb86f681b2ca8ec4f425"
  ],
  [
    "Diese jodkonsumierende Drüse im Nacken ist bei Männern tatsächlich etwas größer als bei Frauen",
    "94511cf2a0fef659b01273b8e2309604"
  ],
  [
    "Steve Carrell wurde 2008 als Stimme des Bürgermeisters von Whoville in diesem Film gewählt",
    "5075040afd04bc05464e4ee4bf5fa96a"
  ],
  [
    "Sie hat einen langen Hals runter, einer mit dem Band,",
    "d02eab123e54b7d79bedfc02d9212067"
  ],
  [
    "Winkende Hundert-Dollar-Scheine ",
    "f4b754aeb0ff6493029bb885bf586caa"
  ],
  [
    "Sieh zu, wie das Sonnenlicht durch das Buntglas scheint",
    "05d3e58b4e3707de828506b922ce647a"
  ],
  [
    "Ein bisschen ins Schwitzen kommen",
    "936ba0c4fd4f6002b9f48d23feaf639a"
  ],
  [
    "Der Academy Boulevard in Colorado Springs kann Sie zum Südtor dieser Akademie bringen",
    "f64ce1b40c0eaabd2cd827ca5066e6c6"
  ],
  [
    "Und wir, wir sind so weit gekommen",
    "4f2cb9a177374c8baac50cd016cc458a"
  ],
  [
    "Nach einer obsessiven Beziehung ist es wichtig, mit Menschen zusammen zu sein, die Sie unterstützen und möchten, dass Sie erfolgreich sind.",
    "dbf1ef6d519cd1b83a506dce85b21cc8"
  ],
  [
    "(Bringen wir es zur Brücke...)",
    "472b2c44646933f08f5ced0726f3133e"
  ],
  [
    "Schnapp dir deinen Cowboyhut und lass uns „raus auf die Straßen“ dieser texanischen Stadt gehen, dem Haupthafen der Einreise nach Mexiko",
    "d4b8ec9171ffc499acc333c25bd7533d"
  ],
  [
    "Kaufe ein Ticket in den Mittleren Westen, nur geschäftlich",
    "cda265537c0f3bb0e5a8cd1e29f7cd82"
  ],
  [
    "Eine Krankheit, die durch einen Mangel an Vitamin C verursacht wird; ohne das „S“ könnte es eine Straße beschreiben",
    "919c86367c8f97ec99dfee19d1b9a2c3"
  ],
  [
    "Versuchen Sie, Ihre Hand auf die Wange, das Kinn oder den Hals der Person zu legen, während Sie sie küssen, um zusätzliche Intimität zu erhalten.",
    "f07d9ae7ca90d39282842312ccd8d1b4"
  ],
  [
    "Nenn mich verrückt und vielleicht bin ich",
    "a89153005fba2312a3e151e6de829022"
  ],
  [
    "Er will alleine mit dir abhängen.",
    "a2ea266d91acbe71b436131c6fbfba67"
  ],
  [
    "Wenn dann alle sagen „aufhören“, zeigst du ihnen diesen Diplom-Mann.",
    "2282c227aa7ef41f2ebbd6c6d5706caf"
  ],
  [
    "Versuche nicht, dich wie ein Luftkopf erscheinen zu lassen.",
    "1c3fed7a22bfcad7cee0c89003dd278a"
  ],
  [
    "Dieser Pole starb 1543, Tage nachdem er das erste Exemplar seines Buches „Über die Revolutionen der Himmelskörper“ erhalten hatte",
    "dcc37f75ceaf7a630bdf3415a1912d11"
  ],
  [
    "Der „Rinaldo“ dieses „Messias“ -Komponisten war die erste italienische Oper, die für die Londoner Bühne geschrieben wurde",
    "ccea0dd9d8b0cd8e5a0f8320f76ece57"
  ],
  [
    "Von „Summer Catch“, „Summer Rental“ oder „Summer Camp Nightmare“, der eine John-Candy-Komödie ist",
    "bebe5cc83c94ad459df9b351791fc63e"
  ],
  [
    "Weil ich dich nicht gehen lasse, Baby",
    "0b36eead31190ad71e175a132e524f19"
  ],
  [
    "Du solltest wissen, dass ich mich nie ändern werde;",
    "39185ff3e47e37e1172d7701541903d8"
  ],
  [
    "Wenn ein vertrauenswürdiger Freund dich nach Hause bringt, wenn du anfängst, dich zu betrinken.",
    "04f940fc90d9da7fe26edcba4ec5cd95"
  ],
  [
    "Also sag mir, was ihr machen wollt",
    "ae7d842d7dae5a1977bcffe5205578d8"
  ],
  [
    "Die Briten schickten über 60 Schiffe gegen dieses deutsche Schlachtschiff, bevor es am 27. Mai 1941 sank",
    "94d7ac6cc37baa584ba944f52abaae0c"
  ],
  [
    "Und da sitzt ein alter Mann auf dem Thron",
    "9c85183d336fe552ac9232e9c8268b62"
  ],
  [
    "Amen an diesen Anführer, dessen Statue Utah in Washington, D.C. darstellt.“ s Statuarsaal",
    "5393ff3520280a820928caf9b12c287d"
  ],
  [
    "Letzte Nacht glaube ich, dass ich das Hausfeuer gelöscht habe.",
    "65db07f6f02a3ec97f6b1dacc307e61c"
  ],
  [
    "ehrenamtliche Arbeit in einem Tierheim",
    "022d7a7a4b560a8d8213a58d9e03b375"
  ],
  [
    "Das nennt man einen 5.000 Pfund schweren Gorilla",
    "ab8628f6ddb99ee2d938b854fc8c8383"
  ],
  [
    "Du willst sie verlassen, niemandem wehtun",
    "e5c41aab04af514584ccbba786228fa5"
  ],
  [
    "Selbst wenn sie es eine Weile nicht bemerkt, werden andere Menschen (und andere Mädchen) bemerken, dass Sie sich um sie herum beeindruckender verhalten.",
    "5ccc88cde74eb17ff8378ddef71a7f2e"
  ],
  [
    "Sag nicht mehr anrufen",
    "a7fdbc0e851ce43200b737b5533fa2d3"
  ],
  [
    "Nigga reitet mit einem Schläger auf einer Cleveland-Quest,",
    "e4f52d31bf2278b10c843756be329fde"
  ],
  [
    "Obwohl die Jagd nie vorbei ist, müssen Sie nicht hart spielen, um die ganze Zeit zu bekommen, wenn Sie in einer festen Beziehung sind.",
    "71ab5bd055d7d8f1520067747d7d7ed2"
  ],
  [
    "Ich verbringe Samstage damit, an meinem Truck zu arbeiten",
    "df68fb734a2298344cfbff9b914c9efc"
  ],
  [
    "Lassen Sie ihn wissen, dass er Ihnen wirklich wichtig ist, indem Sie ihm zuhören und sich aktiv für die Ereignisse seines Lebens interessieren.",
    "465dd0bb50528d89b2d35f1e70e812f2"
  ],
  [
    "Aber er bringt sie immer noch zum Lächeln",
    "0513544c3676da2c36b9607b9c0ea75e"
  ],
  [
    "Diese Arena in L.A., Heimat der Lakers und Schauplatz der 9 Grammy Awards, ist nach einem Bürobedarfsunternehmen benannt",
    "a9747846307308e2dd6f024a9a6fca12"
  ],
  [
    "Diese bakterielle Rinderkrankheit, deren Name aus dem Griechischen für „Kohle“ stammt, kann auf den Menschen übertragen werden.",
    "50f8578ec9a654636862586bfe479bae"
  ],
  [
    "Sie kann sich unwohl fühlen und sich schämen, wenn ihre Freunde in der Nähe sind.",
    "1e03cf27f71839879903876ede15cc39"
  ],
  [
    "Bist du jemals zu weit auf einem Glied rausgegangen?",
    "340cd6ded6b33c58a9a75af19c9dd1d1"
  ],
  [
    "Machen Sie den ersten Schritt, um näher an sie heranzukommen.",
    "ea8381636aa7813e6ba34df2738f9dcc"
  ],
  [
    "Ja, du bist alles was ich will",
    "8fea6bf515863ea2a205b8d2679cb4c2"
  ],
  [
    "Ich spiele in meinem Kopf vorbei",
    "cc7d0365ba6c42627dfff91cdd490916"
  ],
  [
    "Oh, oh oh",
    "d4de9f44b88f4dd6681ddc788b9ebeb7"
  ],
  [
    "Während es angenehm erscheinen kann, durch einen Text oder einen Telefonanruf zu fragen, Sie werden persönlich aufrichtiger erscheinen.",
    "cfe30394d6fdf17471dea0eb467adafb"
  ],
  [
    "Es nesaprotu, „Ich spreche nicht“ Latviski, „Lettisch“ oder Krieviski, diese andere in Lettland verbreitete Sprache",
    "61146fe5694393f2b761c77956eee804"
  ],
  [
    "Dass du dich in deinem Versprechen verirrt hast",
    "4c670a9bd00f88832df0a48f38c51371"
  ],
  [
    "Morgen rollt sie die I-10 runter",
    "d00f19be1759db51a18dfd7d0e7120a7"
  ],
  [
    "Ist ihr zu kalt oder zu heiß?",
    "05cd5f80ae0d32c4587f000e30c44de7"
  ],
  [
    "Vermeiden Sie Fragen zum Nudismus Ihres Partners von anderen, wenn Sie sich dadurch unwohl fühlen oder Stress verursachen.",
    "c681f4319b75e49d2eb75546277e8604"
  ],
  [
    "Oh, der Junge ist es nicht wert, vermisst zu werden.",
    "130c3f3623ae586f6f82c3dab5a68720"
  ],
  [
    "Frag Alice, ob du wissen willst, dass Ann B. Davis die Haushälterin Alice in dieser Familiensitcom gespielt hat",
    "780f899c2c44e4eafd928318a38e3a5d"
  ],
  [
    "„Women in Love“ mit diesem Autor findet die Ranch, auf der er in den 20er Jahren gelebt hat, in der Nähe von Taos, New Mexico",
    "b239bc27fca8f3c6524b8d5c052c75a0"
  ],
  [
    "Finde jemanden online.",
    "ea6bdeb51732d35f39bdea1b82724933"
  ],
  [
    "Das Filmmusical „Tom Sawyer“ von 1973 zeigte die junge Jodie Foster in dieser Rolle",
    "d86ca5b7e5da022dc724251eb3e7326c"
  ],
  [
    "Jetzt haben wir uns irgendwo im Weltraum verirrt",
    "7ebe18621cbb78c2fc82fb2e077f8fe3"
  ],
  [
    "Manchmal spät in der Nacht",
    "62801010ac43771abc633d91559a4550"
  ],
  [
    "Ein kleiner Himmel färbt sich auf mich ab...",
    "0fc4889593f14a6ec96f241d46e49fe1"
  ],
  [
    "Ich hole einen Zivildienst",
    "b2daf963736f758e0e2c92571f93e760"
  ],
  [
    "Er wurde bei den Academy Awards 2003 angefeuert und verspottet",
    "d8ddf32e24790ff9d5cd74e5cdae1068"
  ],
  [
    "Wenn ich mich so blau fühle",
    "7d6d0432ed9c8e5f8880c27803d0e269"
  ],
  [
    "In dieser 1950er-Jahre-Sitcom sind Theodores Klassenkameraden in der Grant Ave. Zur Schule gehörten Larry Mondello, Gilbert Bates & Whitey",
    "b2a3311ee40e347d70f36f8c33efea81"
  ],
  [
    "Lernen Sie Ihren Lebensgefährten kennen.",
    "b6746965db51049c6bbb116075a48c2e"
  ],
  [
    "Er ist die königliche Persönlichkeit des 20. Jahrhunderts, die hier zu sehen ist",
    "53adbc2d5e1f014ee6e634d9b242887b"
  ],
  [
    "Buschbabys sind in Bäumen lebende Mitglieder dieses Ordens, zu dem auch menschliche Babys gehören",
    "60282b996fb37270729462ed128f71bd"
  ],
  [
    "Sie erhalten keine positive Aufmerksamkeit, wenn Sie aufdringlich oder aggressiv sind.",
    "9eda60fbc0e14d231bfcfdbe05ecc8a7"
  ],
  [
    "Lehnen Sie sich langsam vor und schließen Sie die Augen.",
    "e5c57165a6c0e8fb148bc3ac63e3c382"
  ],
  [
    "Ein Sammlerstück, die stachelige, oft gesprenkelte Schale dieser Molluske, wurde einst in Afrika als Geld verwendet",
    "e0a4549c8277bec922c6e3565818fc9d"
  ],
  [
    "In „Good News“ bezieht sich Peter Lawfords letzte Zeile zu June Allyson, „Sie sind sicher blau“, auf diese",
    "ba52fa25f854bbfe7df86a8b74296e40"
  ],
  [
    "Frag sie, wie sie heißt.",
    "38c9cd0d9e6935740319fbd3b82beaf1"
  ],
  [
    "Sie versucht möglicherweise, die Wahrscheinlichkeit zu verringern, dass ein Mann mit ihr flirtet, Seien Sie also subtiler in Ihrem Ansatz.",
    "4782b0d1bc6c4adcbe1846c12270e26c"
  ],
  [
    "Ich will dein Herz in beiden Händen halten",
    "8f054065a541d8555c4b0564c1dff078"
  ],
  [
    "Wir haben es so lange versucht, wir hätten fast die Hoffnung aufgegeben",
    "bd15ac3f9c9cc2e02d418529807e32ac"
  ],
  [
    "Die 2 deutschen Städte Burger & Hotdogs lassen sich zurückverfolgen",
    "c16e6875cd1cefc0d61a6a30c9ee4739"
  ],
  [
    "Du bist ein großartiger Typ und ich weiß, dass wir uns davon erholen werden.“",
    "0ca2cdde82e5811bed286c4db35a0b79"
  ],
  [
    "Schau dir ihre Seite an.",
    "1c7b82cc9b40101b74d711e1fc969389"
  ],
  [
    "Ein Versprechen, dich nicht zu vermissen",
    "f549fb5d50e20ba56336a944ea68ded8"
  ],
  [
    "Es ist so subtil (es ist so subtil), ich bin in Schwierigkeiten (ich bin in Schwierigkeiten)",
    "a298a6be431857b9132b1d05e2771357"
  ],
  [
    "Sei ein guter Freund, egal ob er dich fragt oder nicht.",
    "97761c1c7db7e95939f822cdf7517d45"
  ],
  [
    "Beurteilen Sie, wie oft Sie über ihn sprechen.",
    "2bade4c5afa67f431cecbdc081c106ff"
  ],
  [
    "Du weißt, dass das Lied, das ich für dich geschrieben habe, seinen Weg gefunden hat",
    "aef84432a5fdcf3296cc426f835d1ab1"
  ],
  [
    "John Bell, ein ehemaliger Sprecher des Repräsentantenhauses, trat in diesem letzten Wahljahr vor dem Bürgerkrieg als dritter Kandidat an",
    "81e6379c099c97f08f926fcabb6eda14"
  ],
  [
    "Nur eine schnelle Liebkosung.",
    "72aec59f7d3f62e9309ea686f791dad9"
  ],
  [
    "Recherchieren Sie, bevor Sie eine bestimmte Methode anwenden.",
    "9a5250be3d2e7746d25a8ae4c8dfb9d4"
  ],
  [
    "Britische Piloten aus Kriegszeiten prägten diesen Begriff für die Goblins, die sich mit ihren Flugzeugen anlegen.",
    "ac78ab47a500cf3121fa63ee247418e4"
  ],
  [
    "Joey Harrington isst und atmet Fußball; wir wetten, dass dies auf seinem Handy die Musik des NFL-Films ist",
    "1967fd6da810d43de83c78afbab1c9e6"
  ],
  [
    "John Milton schrieb ein Sonett über diesen Lord Protector, unter dem er als Sekretär für Fremdsprachen diente",
    "653c81f2ee05063afa2785b14eeab91d"
  ],
  [
    "Betrunken von dieser Liebe, mein Kopf hoch, du wirst nicht vergessen",
    "92dc5f79427ea25be32d424c9257f940"
  ],
  [
    "Sie werden nicht automatisch ins Gefängnis gehen oder Probleme bekommen, wenn Sie Sexts erhalten, aber Sie sollten sich bewusst sein, dass dies sehr ernst ist. ;",
    "7f0a0972a51f5fc4cb23b7efe48cb159"
  ],
  [
    "Regisseur John Lasseter erhielt 1995 einen Oscar für diesen ersten rein computerisierten Animationsfilm",
    "8faf158581a456c80da12303a8c27521"
  ],
  [
    "Ermitteln Sie das Risiko und die Rendite.",
    "98dab354ebabc651c49bf02531fb1da8"
  ],
  [
    "Diese Festung, die während einer 34-stündigen Strecke mit rund 4.000 Granaten bombardiert wurde, ergab sich am 14. April 1861 dem Süden",
    "3a403f2ce68b0e6f125e47bbdbb12453"
  ],
  [
    "Der einzigartig gekleidete Herb Tarlek hing bei diesem Titelradiosender (im Fernsehen) mit Les Nessman & Dr. Johnny Fever zusammen",
    "34d9406597d8026524ae26f4fdcdbcc2"
  ],
  [
    "Und sagte, dass alle Kinder solche Dinge ausprobieren müssen ",
    "f7f75a1a8e6514afcf9aebcd7609294d"
  ],
  [
    "An einen Baumstamm gelehnt",
    "ecdf251b843cd0cf268584b28c85044a"
  ],
  [
    "Ich bin in einer so weiten Welt",
    "19a5861b0c5b82cbfdc1e6e096761cac"
  ],
  [
    "Wir gehen wie jede Nacht hoch",
    "4684f176904789a6ce970704baa114c1"
  ],
  [
    "Denken Sie jedoch daran, dass es besser ist, dies zu wissen.",
    "607e555fa4bd1778618f98ce5d66051a"
  ],
  [
    "Warum willst du diese Flamme stoppen, wenn sie immer noch brennt",
    "59bcb596b076ebe7d82c3ac6b1f5d17d"
  ],
  [
    "Es ist die Kunst, auf einer feuchten, verputzten Oberfläche mit in Wasser gemahlenen Farben zu malen",
    "1a291876be15730f76f4047e81370599"
  ],
  [
    "Du hast mir das Gefühl gegeben, ein Paradigma zu sein",
    "3562e0dfd68edb98b32a0d4bb4368e1c"
  ],
  [
    "Sie sollten sich wohl fühlen, wenn Sie ihm Ihre Meinung mitteilen, auch wenn sie nicht mit seiner identisch sind.",
    "944b176e3ec196da9837a6091caf47dd"
  ],
  [
    "Herzschlag ein Schlag ins Radio",
    "8e8000989750a8ab2448094b3bafd398"
  ],
  [
    "Ich nehme mir also keine freien Tage, bis mein Raumschiff abhebt",
    "9793a8a12c74b5f6fc3da67c94b0e388"
  ],
  [
    "Das Letzte, was sie brauchen, ist ein weiteres Maul zum Füttern, aber sie wollen einen,",
    "1ff9aad215b66b13e7090c2443c41a53"
  ],
  [
    "Ich möchte noch einmal klarstellen, dass ich keine Brutto-/Netto-Berichte verwende, um Ihnen zu beweisen, dass R112386 einen Saldo von nur 64.720,92 USD aufweist. Ich verwende SAP-Kostenstellenberichte.",
    "6b8a698636ae0506e1173dc52c82c8a4"
  ],
  [
    "Ich sehe die Augen des Predigers",
    "95713b2674dc2361abc199b0c140394d"
  ],
  [
    "Halte deinen Körper offen — alles kann passieren.",
    "19ba9cdfd05a9daa1d2c2874e03a4217"
  ],
  [
    "Wenn du mich jemals geliebt hast",
    "f6f1f6d7b4c5363a2ccc72e7e9f6de34"
  ],
  [
    "Denn Baby, es ist egal wie sehr ich es versuche",
    "deecc0aec034004fbd390ea00ca8e490"
  ],
  [
    "In einem kleinen Doppelbett ist alles gesund und munter",
    "edabe6253b9a7ee59e835c255325a9f6"
  ],
  [
    "Gehstock für die 1966er „Alfie“",
    "89b16f22c595871bc159fde0aa850a09"
  ],
  [
    "Wer küsst dich heute Abend?",
    "240fecc7f0eeee89eacbd8425c519732"
  ],
  [
    "Ich habe an Geister geglaubt",
    "84b8a8cf263d451adca71aeaa5db17f0"
  ],
  [
    "Manchmal, wenn ein Date wirklich gut läuft, besteht Ihr Impuls darin, es um jeden Preis am Laufen zu halten.",
    "482de4f2c8a90df18e577023d4d516f4"
  ],
  [
    "Schau es dir an.",
    "764067e0614da948ff4b0548d70cafda"
  ],
  [
    "Vermeiden Sie kitschige Pick-up-Linien.",
    "14a1ab47024a19ac0fd8fd5cecb93ae2"
  ],
  [
    "Ich verbringe keine Zeitverschwendung mehr",
    "3d770fbde0c76ed70aeeafaf9d6aea66"
  ],
  [
    "Lieb mich langsam, halluzinierend",
    "9716d1d88e02a96a773c48b121b7d063"
  ],
  [
    "Da draußen auf dem leeren Hartholzboden",
    "0e9f34a059a38f63117961a6aba43de9"
  ],
  [
    "Leute, die gerne lesen, interessieren sich auch oft für das Theater.",
    "fdec0061961254a084959c84fec25300"
  ],
  [
    "Ein hungriges blauäugiges Baby weint",
    "e5276b9e5368e007daead0d45bf20ca8"
  ],
  [
    "Wenn er Ihre Reaktion auf Dinge überprüft, die er tut, ist das ein gutes Zeichen von Interesse.",
    "e53150c5a3fc4ac05b4c1c3cfe21aad9"
  ],
  [
    "Sie möchten das Gespräch am Laufen halten, und der beste Weg, dies zu tun, besteht darin, die andere Person zum Reden zu bringen.",
    "2086b5df1dd836c34757a068d0c37809"
  ],
  [
    "Denn ich denke wir wissen es beide",
    "8ad7bcb3c9b9371adb4dbb243c7bb48b"
  ],
  [
    "Bis dahin beißt ihr euch alle in Erwartung in die Nägel (Fuck)",
    "1301c056d9e3550c2c7815c23e712eda"
  ],
  [
    "Sie sagen, ich komme auf und komme wie in einem Aufzug",
    "172355075edd1372481b79a9bac8f0df"
  ],
  [
    "Das rockt am Freitagabend",
    "88dd6c571254181a87369bf86b8135ac"
  ],
  [
    "Habe ein paar ziemlich gute Beats auf dieser 808-CD, yeah",
    "91f364e2f18a5ff39b5c4ddabb0eef78"
  ],
  [
    "Wenn du mich aufweckst",
    "ce91670eac0a74cc8cc8d914621b515e"
  ],
  [
    "Jede Minute ist einen Cent wert",
    "5a6514af60a02d827e2fd7bb55bfb163"
  ],
  [
    "Schütteln Sie ihr fest die Hand, um zu zeigen, dass Sie selbstbewusst sind und dass Sie sie respektieren.",
    "caba55cb00529823d80e3f444d2b0815"
  ],
  [
    "Der Nachname ist der Give-diese englische Dame & Schauspielerin wurde Ilyena Vasilievna Mironov geboren",
    "bf31d803f306bdc0a12c58c34f0013d9"
  ],
  [
    "In einem Lied hat dieser amerikanische Volksheld „ihn mit nur drei Jahren einen B'ar getötet“",
    "e231418335aab50c19cd2b7d4ecaeb23"
  ],
  [
    "Wenn Sie Ihren Bizeps beugen, darüber sprechen, in welcher großartigen Form Sie sich befinden, oder ihr sagen, wie gut Sie mit ausgezogenem Hemd aussehen, ist sie nichts anderes als ausgeschaltet.",
    "8334ac5caebe2c11801a0692e8bf0e0a"
  ],
  [
    "Ein Witz, der ausgelassenes Lachen hervorruft, wird manchmal als diese Art von „Slapper“ bezeichnet",
    "1f1cc5b67cadd63fc833489106b04197"
  ],
  [
    "Eine komplette Packung Magnums",
    "1649da3b10932eae949c95afdb30a0f3"
  ],
  [
    "Diese Kette mit 31 Geschmacksrichtungen führte einen „Fear Factor“ -Eisbecher mit Gummispinnen anstelle dieser lästigen lebenden Spinnen ein",
    "74f23a10e8a7cf8200ed6d82c283adef"
  ],
  [
    "Wenn du das Partykleid anziehst",
    "8014e3b4c041d73035fc307c421f35bf"
  ],
  [
    "Du musst es sein lassen",
    "5bd6f8da27ef5c4644763ac09d598191"
  ],
  [
    "Komm rein und hab Spaß",
    "c0268e336819e4f7d4cb3311e46e778e"
  ],
  [
    "Also, ich gebe dem Cuervo die Schuld",
    "3e7596647083bef9b02dd3644bfcc360"
  ],
  [
    "Der israelische Premierminister Sharon bildete eine neue Regierung, um seinen Plan zum Abbau aller Siedlungen in diesem Gebiet umzusetzen",
    "69999c1af98ffdbc1ed5723d1a282ec0"
  ],
  [
    "Adjektiv bedeutet wie der Autor von „Der Prinz“ oder wie die listigen Richtlinien im Buch",
    "6d9ed573ed8f2277fd957c62c0154a09"
  ],
  [
    "Als die Sumerer diese im Krieg verwendeten, hatten sie 4 Räder und wurden von großohrigen Pferden gezogen, die Onager genannt wurden",
    "f8cc9fb4735fa9744ebca8c532d3793a"
  ],
  [
    "Wie man aufhört, bedürftig zu sein",
    "83a160154f0116e42298fe35e008b6ea"
  ],
  [
    "Identifizieren Sie die wichtigsten Eigenschaften, die Sie von einem Partner erwarten.",
    "c77dabd4dfd59c6866519cd835962c0b"
  ],
  [
    "Robert K. Massie beendete seine Saga über dieses Königspaar in „Die Romanows: Das letzte Kapitel“",
    "2d9a3b96d6ac43bd42c1dd41a78c9a8c"
  ],
  [
    "Es ist einfach, hat aber immer eine gute Wirkung.",
    "5b5d61dd4d4b0d29d5ce44ef88e6c49b"
  ],
  [
    "Richard Nixon verlieh dem ehemaligen Marine- und Marine-Mann John Ford diesen Rang",
    "fc15cb7c6c4025ce7bba5b9d00018620"
  ],
  [
    "Beweg dich nicht, denn du könntest ein Opfer sein,",
    "57acf2e860c40154a5b9074cea65ccab"
  ],
  [
    "Machen Sie ihm ein romantisches Abendessen oder gehen Sie ohne Grund in sein Lieblingsrestaurant.",
    "12443b0ff4e308e9e9e4e688752fe6f1"
  ],
  [
    "Oder würdest du mich einfach auslachen und sagen",
    "68e8820f2cbe7997c2755af7108e3fbb"
  ],
  [
    "Leg dich nicht hin und verschränke deine Arme nicht vor der Brust.",
    "060cd8ff3c0dcc6cc48c683955bf7e7a"
  ],
  [
    "Und wir haben uns nie verabschiedet",
    "576a7bc0350c1cce5891e9dee143c815"
  ],
  [
    "Wir haben in dieser Nacht eine Geschichte im Nebel an den Fenstern geschrieben",
    "188c73f7242e87f1de68c47f278c17ca"
  ],
  [
    "Roy Rogers sang: „Hoppy, Gene & ich; wir haben dir beigebracht, wie man“ das „gerade“ macht",
    "42805b53b829eff2f62e36e492956dba"
  ],
  [
    "Ich fahre nach Hause und es ist unglaublich spät",
    "44d56792b2c96bd9a3b643a2f865e0f4"
  ],
  [
    "Nimm den Mann, den du verdienst",
    "cea1328c5223a64ee592eb1015a3eb76"
  ],
  [
    "Lassen Sie das Pferd um den Stall herumlaufen und lassen Sie es so oft galoppieren oder traben, wie es muss.",
    "9f1756126d3923f044f4c2363ba17746"
  ],
  [
    "Jesus und ich haben diesen Teil ausgearbeitet",
    "69265554267df732ca57dc0ec037d346"
  ],
  [
    "Man könnte dir sagen, du sollst einen anziehen; die echte Sache hält einen Hund davon ab zu beißen",
    "63696afd0a396a1fda1835503fdf38d7"
  ],
  [
    "In diesem Fall ist es normalerweise angebracht, die Hand vorsichtig auf das Knie oder den Oberschenkel der Person zu legen, da sie nicht zu viel Reichweite erfordert.",
    "443d2eda219f0df3c65eeb259353260b"
  ],
  [
    "Rede darüber, wann du dich getroffen hast.",
    "ec63f431cc94eca13597163544ed42f3"
  ],
  [
    "Ich weiß nicht, was ich heute fangen könnte",
    "cca8cf01729948ca98fc15cd4bb82084"
  ],
  [
    "Hab einen besseren Plan,",
    "994af30472b608151588428d1000b895"
  ],
  [
    "Auch wenn Sie das Gefühl haben, bedürftig zu sein, geben Sie nicht nach.",
    "94cda2e7b5ebe48734e9e4900c8deb06"
  ],
  [
    "Sleepin 'auf dem ausklappbaren Sofabett",
    "079d6d3ef69ef9715d23cc2f5ab901e1"
  ],
  [
    "Das Land der Smash und des Märchens",
    "84a2508dc768bb1751f4e4bcadccf8f8"
  ],
  [
    "Für Mama sind sie vorbeigeflogen",
    "e4fbfbe0841e68a9488520dcb72b69ff"
  ],
  [
    "Am 28. Februar 1986 wurde dieser schwedische Premierminister von einem unbekannten Schützen auf den Straßen von Stockholm erschossen",
    "effa1630c84c3ac1344db9c87ed78581"
  ],
  [
    "Diese britische Münze wurde 1961 aus dem Verkehr gezogen",
    "1f4fb7b95618602f27c5fe6421096cc9"
  ],
  [
    "Ich sage euch allen, es fällt alles zusammen (Chi-Town steht auf)",
    "e88a73f5e71cc8624192bfe3bc5c4c45"
  ],
  [
    "Ein typisches Denver-Sandwich enthält Ei, das mit Schinkenstücken, Zwiebeln und diesem gehackten grünen Gemüse gekocht wurde",
    "60f3abc4b7d0f246f9f87d6b428a2887"
  ],
  [
    "Epische Trilogie über Sauron, den höchsten Meister der Ölbohrtürme",
    "06a05b6da4fbafde34a5733a616baff8"
  ],
  [
    "Dann kann das Wort „Liebe“ es sagen - es ist besser nicht zu erklären,",
    "1bebb8ae637aa846e5d4eb129b2e9e47"
  ],
  [
    "Und alles ist ein Chaos, wenn du weg bist",
    "0856f669f3b50e16758cf67f16be1f9d"
  ],
  [
    "Khartum wurde in den 1820er Jahren als ägyptisches Armeelager gegründet und ist heute die Hauptstadt dieses Landes.",
    "d8fdb64057ab20349d6895938ddfe366"
  ],
  [
    "Aber wir werden einen Weg finden",
    "f6fc0c9e68d07f5c66d6069466fcded9"
  ],
  [
    "Sorgen Sie für ein ordentliches Erscheinungsbild.",
    "92a46de0c4f5f68263e52e2cbbb17851"
  ],
  [
    "Strahlt Selbstvertrauen aus.",
    "79072808046d5af32408d6e45687c813"
  ],
  [
    "Ja, komm heute Abend wir setzen uns auf die Schaukel ",
    "d543441e390f0855dce2d233c602afd1"
  ],
  [
    "Dies ist unser letztes (letztes) letztes (letztes) Weihnachten.",
    "5f54d8227f388f27a8c9686b34d11d60"
  ],
  [
    "Weil ich das nicht alleine schaffen kann",
    "51d25dcbbcce070d002ad567f1f11d85"
  ],
  [
    "Vermeiden Sie soziale Medien in der direkten Folge.",
    "98e7b775faad238436ba03151353a96c"
  ],
  [
    "Und sagte: „Ich heirate dich nur unter einer Bedingung“",
    "541f403433c3618f4da8b46ecc7afd37"
  ],
  [
    "An jeder Ecke wartet ein Gesetzloser",
    "d7ff286ccfac8d554fdc0a3ea6cbe0fd"
  ],
  [
    "Gib einem Obdachlosen Geld.",
    "a257ca81dbf042cbe8db87ea29cfd24e"
  ],
  [
    "Ich weiß, dass das meine Schuld ist, ich hätte vorsichtiger sein sollen...",
    "9349608d7f4c17393ab862b56acc29af"
  ],
  [
    "Diese Londoner verwandelten das einfache Wort „Ehefrau“ in das reimende „Ärger und Streit“",
    "127d5bb5672b465a0a9ff203371b8872"
  ],
  [
    "König Karel IV., auf Englisch als dieser bekannt, war ein pragischer Herrscher und begann das erste goldene Zeitalter der Stadt",
    "2bb75e1258bd23883c41b171d7a851b4"
  ],
  [
    "Mein Rollie hat gerade die Wahl gewonnen",
    "6d19ffec2e22efb940087411436eb680"
  ],
  [
    "Diese Filmgröße wird häufig für Dokumentarfilme und Low-Budget-Spielfilme verwendet",
    "c0b7cbdc4b876946a91033003dd0ed76"
  ],
  [
    "Comin 'down Sunset, sitzt auf D's",
    "92f9d63e806a2fed0fa4fa6cf4c6c901"
  ],
  [
    "Männer hängen nicht gerne mit Mädchen ab, die ihnen das Gefühl geben, auf Eierschalen zu laufen.",
    "b5bba0fae0d04191d1b33b38166059f2"
  ],
  [
    "Es wurde 1882 von Deutschland, Österreich-Ungarn und Italien gegründet",
    "bb534ee62ac722822a0bb5f7b30c76b7"
  ],
  [
    "Für mindestens einen Monat oder länger ",
    "6fbb5a48b2951ad484a45c40c0dc2dbc"
  ],
  [
    "Versuche, deine Enttäuschung nicht zu zeigen.",
    "c751e6ad7ce14a41982b27882a8066a3"
  ],
  [
    "Genau wie die Wellen gegen den Sand",
    "177c0805ce5de7a129967fa9d084430b"
  ],
  [
    "Achten Sie auf Ihre Körperhaltung, Haltung und Mimik.",
    "1d1493f66eb788d96d86b185af713f77"
  ],
  [
    "Sie liebt es, wie sie alle zurückkriechen, wenn sie sagt",
    "b2dae373303d4d3bb3c6e2d976f1dc9c"
  ],
  [
    "Aber wenn man sein Interesse behalten will, muss man ihn auf Distanz halten — jedenfalls bis zu einem gewissen Grad.",
    "e014e5be204e04b0670696cd5fb658a9"
  ],
  [
    "Und ich habe geschworen, dass ich niemals sagen würde",
    "00d237205ab7ee7998d4f66d997499ec"
  ],
  [
    "Diese Stadt war einst als El Paso del Norte bekannt, wurde aber in einen mexikanischen Präsidenten umbenannt",
    "18ce11833093e3eb1efb3e1a42024039"
  ],
  [
    "Also gießt sie sie ein bisschen stark ein",
    "a1f4cc1ab937bd8d7fd641089dcd5f2b"
  ],
  [
    "Jetzt singe ich über Herzschmerz",
    "fa615e405f0f758014f75043bfc3da75"
  ],
  [
    "Und ich wünschte du wärst hier",
    "4507646557c6e3982af15f41251d8bb5"
  ],
  [
    "Dann checken Sie im Gefängnisbus aus",
    "96617fe4c26c9754b125a8d7295e39dd"
  ],
  [
    "In einem klaren Licht auf den Boden starren",
    "e0f6f12a2a7e9a245ad850ad3527a916"
  ],
  [
    "Die Art, die ihren Kopf die meiste Zeit unten gehalten hat",
    "6b719ee3216628b654700dbe49f16dce"
  ],
  [
    "London nennt mich einen Fremden",
    "46cdf1fa7c9cc4c331cd33a62ff39998"
  ],
  [
    "Die Lösung von Grossdeutschland war Teil der Bewegung des 19. Jahrhunderts, die Pan-this-ismus genannt wurde",
    "608d1a89a4f0d11cf874b2aba4b9f396"
  ],
  [
    "Mädchen das vermisse ich",
    "2575c3bee1fce76e0b83e8c435df0ac2"
  ],
  [
    "Wenn Sie die lokalen oder internationalen Gepflogenheiten nicht kennen/unsicher sind.",
    "185b873f93ea88db2d55494a46758b57"
  ],
  [
    "Neben Bob Lanier & Gilbert Perreault listen die Sportreferenzbücher C für diese Position auf",
    "f266f9fda1ab995e7f1f8745ca9c4d91"
  ],
  [
    "Swoosie Kurtz trat 1988 als Uma Thurmans Mutter in diesem Film über gefährliche Trysts auf",
    "093e35218cc733fb0949240ab582a4df"
  ],
  [
    "Bleib draußen und wir werden jetzt für immer leben",
    "3278ccbc97f8d37d001f63ccfab73f78"
  ],
  [
    "Fünfzehn Jahre, steigt",
    "12af5511811032512e651ecd6284ec76"
  ],
  [
    "Ich werde meinen Körper nicht heben bis es kein Zeichen mehr gibt",
    "6690db4fa9433a2e556b48bdd0326e6e"
  ],
  [
    "Und das Rap-Spiel wurde gegründet",
    "8553da2e86258f142ec6726b70d6d00f"
  ],
  [
    "Erskine Caldwell erzählte in dieser „Road“ -Geschichte die Geschichte eines Anteilseigners in Georgia",
    "0ee45dff8d1e17779acbbb21a7a961a7"
  ],
  [
    "Vertraue deinem Instinkt.",
    "045c169926e838449edb507dee150010"
  ],
  [
    "Gehen Sie weiter einkaufen, aber werfen Sie einen Blick darauf.",
    "2e207fe0403e77dcd1d8df5b744fa500"
  ],
  [
    "Wenn Sie bereits gemeinsame Freunde mit ihr haben, stellen Sie sicher, dass Sie nicht zulassen, dass ihre Meinungen Ihre Vorstellungen über die Beziehung beeinflussen.",
    "9148bc4f773513b741f379cae190be47"
  ],
  [
    "Oh oh oh, wir machen uns darüber keine Sorgen",
    "f5346f5d6f93d6f4063903c64903f2d0"
  ],
  [
    "Ich versuche immer, deine zwei Cent reinzubringen",
    "0adb31e772e46ccf9b8e28e1a3959886"
  ],
  [
    "Lassen Sie Ihr Haar ein wenig in Ihre Augen fallen, lassen Sie Ihr Haar einen Bereich Ihres Gesichts teilweise bedecken.",
    "8ab1767076ac645e36183ff02ac577b0"
  ],
  [
    "Bis ich dich auf offener Straße hatte und jetzt singen wir",
    "be3b0c50b093c8be8784bc91cca5963c"
  ],
  [
    "Üben Sie Druck mit Ihrem Führstrick aus.",
    "dd365032412a13b4f791a44ff914980c"
  ],
  [
    "Singen, eines Tages bringt es mich zurück zu dir, ja",
    "8aff10dc1671dd64fb34c184b34fbac6"
  ],
  [
    "Ich brauchte nur Zeit, um meine eigene zu finden",
    "57820cc1a32906ab770bf5d0d0c29d04"
  ],
  [
    "Außerdem habe ich gehört, wenn du tanzen kannst, kannst du stoßen",
    "95391fa26094444c7bebb628ae609b55"
  ],
  [
    "Natürlich, wenn er ernsthaft depressiv ist, möchte er vielleicht nicht viel essen.",
    "7442e51b003ecf1be0a319bf237b24bf"
  ],
  [
    "Ich brauche mein Baby hier bei mir",
    "6189e53296f23b49f1e1d8718ee93529"
  ],
  [
    "Ich kann „Ich liebe dich“ nicht mit anderen Worten ausdrücken ",
    "ffb310d06afc7e7e7ac0fc5a2fc3a662"
  ],
  [
    "Dann lasse ich dich niemals vergessen",
    "f6783ed7ce588da20294516b39c6c82f"
  ],
  [
    "Alec Guinness pfiff, als er sich in diesem David Lean Epic von 1957 zu einem Oscar arbeitete",
    "3c578480e0d79c4abd9b0fd2cde2cd05"
  ],
  [
    "Sie gehörte mir, ich gehörte ihr und alles was dazwischen liegt",
    "54d21c7d21c927b376dd64b0b54ed497"
  ],
  [
    "Eine kleine Menge Lippenbalsam und Lipgloss könnte Ihre Lippen in ein unaufhaltsames, küssbares Gebiet schicken.",
    "e8ca35d4b69e4b8575a80170ebac76c5"
  ],
  [
    "Ich bin ein Monster, böse, Chucky ich Freddy Krueger",
    "03f5e00d192a8b9254c5a1c3964e7213"
  ],
  [
    "Ja, heute Nacht reite ich Lightning",
    "d7ba179774f27a8c2d70b1bfd4ff84d1"
  ],
  [
    "Verwenden Sie bei Nagellackflecken vorsichtig dieses Lösungsmittel - logischerweise oft der Hauptbestandteil von Nagellackentferner",
    "79f226f6470d02690e888c634704cb49"
  ],
  [
    "Ein Kartenspiel oder ein wenig schmeichelhafter Begriff für eine ältere unverheiratete Frau",
    "affb61dba7d2cf07ec0297dc23bb6641"
  ],
  [
    "Lassen Sie die Idee, eine Affäre zu haben oder eine Frau zu treffen, die sich scheiden lässt.",
    "1fb6c8ace9dc871f37b4c0c76fd32639"
  ],
  [
    "Nun, sie redet sehr gern.",
    "bebbfa31a2b7972498fb9407dd946fa2"
  ],
  [
    "Große volle Brüste an meinem Baby",
    "3f7bc41bc4e72aefb3d46da9e444c262"
  ],
  [
    "Sehr höflich",
    "e2bf9218cefa92df542a294a289189c3"
  ],
  [
    "Das alte Haus ist in der Rückansicht: Die Schrotflinte zu reiten ist ihr Geist",
    "6502fb696e0af0d47782ae5abdf736c2"
  ],
  [
    "Viele dieser englischen Weihnachtslieder sind Übersetzungen, wie „Stille Nacht“ aus dem Deutschen",
    "7effea99b3115df42631d8c6e1b3ceef"
  ],
  [
    "Das funktioniert normalerweise, aber behalte sie im Blick!",
    "0e56987ccdb8439c5ff7ac7b292591de"
  ],
  [
    "Starren Sie gut 20 Sekunden an, wenn Sie müssen.",
    "3e0cc3671d16eef3606360ceaff90613"
  ],
  [
    "Dieses Isotop mit einer Halbwertszeit von etwa 5.730 Jahren wird verwendet, um Organismen zu datieren, die nicht ganz so lange hielten",
    "9739b05e8f6d8a307862d638d5229aca"
  ],
  [
    "Und ich wache immer noch jeden Morgen auf, aber es ist nicht bei dir",
    "6e1dd504f969b2ca220f1bc006e8feda"
  ],
  [
    "Oprah nannte es „ihren stolzesten Tag“ und eröffnete 2007 eine Schule für verarmte Mädchen in diesem Land",
    "18d0d107d4a086bbd0aeaab8fffe683d"
  ],
  [
    "Die Familie der Muscheln, die hier zu sehen sind, trägt den Namen dieser mediterranen Frucht.",
    "175b6e21bb23d94567c4f4be6d64cae5"
  ],
  [
    "Vielleicht ist der neueste Trend in der Schule Jeans mit hoher Taille.",
    "d6a950d6e585316bf1cd36f54260c2c6"
  ],
  [
    "Und weißt du es nicht?",
    "aeca41d566506579ec64a8733462e937"
  ],
  [
    "Achte auf ihre Signale.",
    "d4e5520b165a768bd987bb672738cad5"
  ],
  [
    "(Chris Brown)",
    "890e2d8ae395e59dc85f3cb5090da8c9"
  ],
  [
    "Gib mir dein weißes Blut",
    "aadb411ce2060322735dcff4eabfe3d7"
  ],
  [
    "Alone-einsamer",
    "9a69d3f54ebdcfa28e9c4bf2060e5782"
  ],
  [
    "Martin Crane bei „Frasier“ gewann er 1986 einen Tony als Hauptdarsteller in einem Drama für „Das Haus der blauen Blätter“",
    "3a8ec0cbad199dea7039c0a778575718"
  ],
  [
    "1978, zwei Monate nachdem sie Keith Moon als unersetzlich bezeichnet hatte, stellte diese Gruppe Kenney Jones als Schlagzeuger ein",
    "a7092a100fba3a572ffd00c8aed69c14"
  ],
  [
    "Stattdessen, Arbeite daran, dein bestes Ich in ihrer Nähe zu sein, und die Dinge sauber zu halten, sofern sie keine anderen Vorlieben ausdrückt.",
    "3f3eaeffc4aef86ba337695c0d26c15b"
  ],
  [
    "Dann begann der Verkehr",
    "544d66d215944e57d8ed10064fabdcbc"
  ],
  [
    "Denn ich werde jedem einmal eine Chance geben",
    "9415f26b361be51eeb3b0f3cf224a20c"
  ],
  [
    "Nimm es als Hinweis, dich zurückzuziehen und sie in Ruhe zu lassen.",
    "e5aade41dc2a81446f559855e700d142"
  ],
  [
    "Das erste der „Peanuts“ -Specials wurde ursprünglich am 9. Dezember 1965 ausgestrahlt",
    "e2b9b0e60f18b2222b5a4b230c1779cb"
  ],
  [
    "Wo ich gerne sein würde",
    "fa9d0724109e58485b777bcffc046cc5"
  ],
  [
    "(Ich bin auf dem Weg nach Hause)",
    "dff9f900d14514ccac22cce0cc7b9026"
  ],
  [
    "Liebe erlischt, erlischt wie ein Licht",
    "de3da7357622ba3f6cfd073f125a9df0"
  ],
  [
    "Sie können ihm den Brief geben, ihm vorlesen oder ihn ihm sogar per Post schicken, um eine nette Geste zu erhalten.",
    "0b8ed857afb213bc794bbf487929f5e4"
  ],
  [
    "Machen Sie eine Bewegung und messen Sie ihre Reaktion.",
    "aea8bd9dba6c07459f192cd88e8a7d47"
  ],
  [
    "Kissin' führt zu",
    "2fe51fd90c5550d9a3c5c5d019598cd0"
  ],
  [
    "Aus einer Meile Entfernung ",
    "c1f9a056435f58952b48163e15e33e9b"
  ],
  [
    "Er vergleicht seinen Körper mit deinem.",
    "7a97cd7a6c9d36e4ac82855096e3374b"
  ],
  [
    "Halten Sie den Blick durch den Raum auf ein paar Sekunden.",
    "e71eddf679a064a68c34a758b9ee98c7"
  ],
  [
    "Die Chancen stehen gut, dass sie begeistert sein wird, wenn sie herausfindet, dass du an ihr interessiert bist.",
    "e28ab0aeb692ae6655a77c34efab2144"
  ],
  [
    "Wenn sie wegschaut, mach dir keine Sorgen.",
    "18e0fc48f5be073ee2dce961a23a5c39"
  ],
  [
    "Mitten in der Nacht",
    "d6eea5b0d42508249fb62db86ca111e1"
  ],
  [
    "Die Realität ist, dass du ihn entweder so mögen wirst oder nicht.",
    "2f1947c4c53f77c6bf69e5b6aa2ab236"
  ],
  [
    "Den Schleim stürzen",
    "9990d956576cf5ec40fef05e11013318"
  ],
  [
    "Und es ist dunkel in einem kalten Dezember",
    "f4f44135b4d8d68d1a8ff9543d5186f0"
  ],
  [
    "Sie wusste, dass das zukünftige Kind auf der Suche war.",
    "76d68187dc91372bf51ce10b67bbf178"
  ],
  [
    "Keine Anpassungen bei früheren Käufen.",
    "4ff2ab98227e499590d5dbc6fe6e127b"
  ],
  [
    "Das zeigt, dass Sie selbstbewusst und selbstbewusst sind.",
    "b1bea2c5617bda302ffd4746b1a51d17"
  ],
  [
    "Baja California Sur, der untere Bundesstaat auf der Halbinsel Baja, hat diese Stadt als Hauptstadt, genau wie Bolivien",
    "f70b9ecec143f6af65121b18ce5f479b"
  ],
  [
    "V war keine Glückszahl für diesen Papst von 685 (ein paar Monate), aber XXIII dauerte von 1958 bis 1963",
    "3a7fbbf8c724ecd46edaccb04c54ead2"
  ],
  [
    "Ich kann mir das erst Ende dieser Woche ansehen.",
    "8eaec4810541c7386b5cd1f1e8514df4"
  ],
  [
    "Verbringen Sie weniger Zeit mit ihr.",
    "71d41e0cb97c5447755698242198bbdc"
  ],
  [
    "Ich würde dich in Teil zwei sehen",
    "919bbf5961849e727247e7a7ea8807f1"
  ],
  [
    "Suffolk scheint mich leider irgendwie zu ersticken.",
    "9143cf772475615c39059195570c72f2"
  ],
  [
    "Mir wurde klar, dass es Zeit ist, meine Worte zu essen und mich der Wahrheit zu stellen ",
    "3d5f2b586275ba599795ac9b74763c36"
  ],
  [
    "Die US-Eiskunstlaufmeisterin Sasha Cohen holte Silber bei den Olympischen Winterspielen 2006 in dieser Stadt",
    "3ecf3db139a384cc10f5292f4e57ffea"
  ],
  [
    "Ich will eine Kleinigkeit machen",
    "740fe36a0817d94ff9ef0e3e38889f60"
  ],
  [
    "Behandle ihn mit Respekt.",
    "b6560751f6b99883ac78d589d4123647"
  ],
  [
    "Sie sitzen während einer Ankündigung nebeneinander, die viel zu lange dauert, und Sie seufzen, während Sie sich sanft zurückbewegen und sich auf der Person ausruhen.",
    "95d061c835ad6b78bdc037b16c3d9390"
  ],
  [
    "Es ist die plötzliche Änderung der Pläne",
    "6d2117ceb1476a2b15fdcbaa763a7871"
  ],
  [
    "Ihre Hände können offen sein und seinen Rücken oder seine Schultern berühren, oder Sie können Ihre eigenen Hände hinter sich schließen.",
    "42d5d7661749a213bc4b5bcbdfec99ce"
  ],
  [
    "Einige Männer werden den ursprünglichen Weg gehen und versuchen, Sie mit ihren Heldentaten zu beeindrucken.",
    "168f5d8a9a1e366373291223efa811af"
  ],
  [
    "Baby ich bleibe wach",
    "d6b8da06cdf072b62975497bba9494ba"
  ],
  [
    "Und dass ich gegen meine Ecke kämpfe",
    "435cfa30894e4a50edc21021d1142583"
  ],
  [
    "Einige der schönsten Frauen der Welt berichten, dass es schwer fällt, gefragt zu werden.",
    "d6590f673003a002f4bbd7f14b90bcb4"
  ],
  [
    "Lächeln Sie und stellen Sie höflich Augenkontakt her.",
    "c18e820891a28bda937862b78999a2f4"
  ],
  [
    "Die 1962 eröffnete Farbe umfasste Astronaut White für die Stützen und Reentry Red für den „Heiligenschein“",
    "33c05c7fe1c5562839b30996ad4165d1"
  ],
  [
    "Letzte Nacht wurde ich ein bisschen zu viel bedient",
    "6f5ac80f2a953eec1424c34726a87c9a"
  ],
  [
    "Alles wird aufgehellt",
    "28854ffe9ea284912eb407efbd696974"
  ],
  [
    "Dieser Papst wurde in Wadowice geboren",
    "dc29c6ddb4e59f74241cc773665d9cf5"
  ],
  [
    "Wenn sie sich mit etwas unwohl fühlt, tun Sie es nicht noch einmal, bis Sie sicher sind, dass es ihr nichts ausmacht.",
    "73275dc6e4e7538420616dc300e95676"
  ],
  [
    "Ich packe meine Koffer und gebe der Akademie einen Regenscheck",
    "31c1b97b3fe9947338a99707055fb601"
  ],
  [
    "Andernfalls können Sie in der Nähe sitzen und ein Buch lesen - es geht darum, sich mit Ihnen vertraut zu machen.",
    "62ba683572bcabf86d67f9619675f5e4"
  ],
  [
    "Rock aus, halte die High Heels an",
    "bfd7eed352fabdb6ac07c6c9f4a81b60"
  ],
  [
    "Begriff für eine einzelne Belichtung auf einer Filmrolle",
    "907373485e3be89565fa8485b10ac465"
  ],
  [
    "1705 gab er bekannt, dass die Kometen von 1531, 1607 und 1682 derselbe Komet waren",
    "80840b4be37cb69fb5d51df0d059e3f0"
  ],
  [
    "Sprich über deine Träume.",
    "9d9f083e591e000f76ffaa61067db1b4"
  ],
  [
    "Ich sage nicht, dass du niemals wahr sein könntest",
    "a22f3feda9e3d64c6934b51cc121ae52"
  ],
  [
    "Streichen Sie leicht mit dem Fingerrücken über die Seite ihres Gesichts.",
    "d4db1ab513e37cf063cc43befc8f59fa"
  ],
  [
    "Und dein Arm, aber ich suche den einen. Hast du sie gesehen?",
    "9f7fcc9ed8199fdc5217d533f15919e0"
  ],
  [
    "Hab einen Spielplan für deine Nacht.",
    "a16f915e296ba2488568ea4531e114f8"
  ],
  [
    "Dies wird Ihre Glaubwürdigkeit am Arbeitsplatz beeinträchtigen.",
    "a38dcabf2d9a8f2cb7bf7bd80ac304f7"
  ],
  [
    "Lass sie wissen, dass dir gefällt, wie ihre Schuhe zu ihrem Kleid passen.",
    "69ab758da047e6ec3caf65727e02628f"
  ],
  [
    "Darüber hinaus fühlen sich diese Mädchen oft wohl dabei, im digitalen Bereich zu interagieren, und können ein Online-Meeting genauso schätzen wie ein Offline-Meeting.",
    "5dd02df48b9fefc4ba794df453df68b5"
  ],
  [
    "Ich kann nicht einmal nichts aussprechen, pass das Ver-sagen-sehen",
    "46789db37b449868f0d9d64c9509644f"
  ],
  [
    "Verabschieden Sie sich von der",
    "fdf7190bdbf95f5c361933258739b246"
  ],
  [
    "Ich fühlte mich wie Adam, als er herausfand, dass es das gibt",
    "5a5a97f56172e0a353984ddad4a0bdbd"
  ],
  [
    "Wenn das Schlimmste noch kommen wird",
    "bfcd9f635ebd14c23b020157331ff2a8"
  ],
  [
    "Stellen Sie Ihrem Liebesinteresse einige Fragen.",
    "a67522bbcb794527180ed1e4be0e445e"
  ],
  [
    "Mein Name auf diesen Straßen, der ist mir bekannt",
    "7bf6e75ef80fea1ac8f650dc2f5dc284"
  ],
  [
    "Bring mich rechtzeitig hier raus",
    "2f374469398878bbf44416f13939c572"
  ],
  [
    "Passender Blauton zum Tragen um 12 Uhr morgens.",
    "0bc6dd100f606eac975c387598db1cce"
  ],
  [
    "Da geht sie hin,",
    "4883c7fbfab61558794ca19b62e28eb0"
  ],
  [
    "Nun, wer weiß, vielleicht werde ich mich eines Tages niederlassen",
    "a0bf07134dc587af06a9d4e2a3470bb9"
  ],
  [
    "Medium für die Skulptur von „Honest Abe“ hier zu sehen",
    "882a3244c1958c021c672226779da9f3"
  ],
  [
    "Sie können sitzen und mit Ihrem Date sprechen, Leute beobachten und durch die Stadt fahren.",
    "4865b00ac51bfd22c3e31169f32ba91d"
  ],
  [
    "Durch den Himmel (Oben im Himmel)",
    "8620f0259797dffb707568faddd072df"
  ],
  [
    "Denn wir werden es tun, irgendwas",
    "9758f0dd5db19658c6b3d239f8b596c8"
  ],
  [
    "Aleta, Prinz Arn & Galan",
    "fcd40e806e3f32c57e1f1b24ba202769"
  ],
  [
    "Mitglieder der NFL in den Jahren 1922 & '23, die rein amerikanischen Oorang-Indianer, wurden von dieser Legende angeführt",
    "aa2281f462cd93e20ef297929aa9eaf1"
  ],
  [
    "Dies steht für jeden Aspekt Ihres Lebens.",
    "c03ead1928267c7c4c013ffc3b8ef220"
  ],
  [
    "Segnungen die ich hatte",
    "534d582a33b83075aa5ada60bd87df22"
  ],
  [
    "Auf meinem Highway habe ich eine Panne,",
    "e3e7877d4221b00be1e00322c2f11381"
  ],
  [
    "Der dominikanische Baseballspieler Chico Escuela",
    "7766846aae4b9280f652f3127b69ed62"
  ],
  [
    "Komm schon Baby lass uns anfangen",
    "71d542633757cb4714b09e0871568ecf"
  ],
  [
    "Halte es ein bisschen kalt, damit sie deine Berührung will, aber nicht so kalt, dass sie zittert und sich unwohl fühlt.",
    "8d40154b41087d0336910e07172c3f42"
  ],
  [
    "Wenn sie sich trennen, kannst du da sein, um die Teile zu fangen.",
    "924a7b3ecd0e5ff3b816c06e7b255e29"
  ],
  [
    "Flirte mit ihnen, damit er es sieht.",
    "ffbe9cc0edc0ba3c719855a650ae4f61"
  ],
  [
    "In meinem Herzen klingelt",
    "928d6453708dc8c8887f9e4d58e385c5"
  ],
  [
    "10-4 guter Kumpel, Reno ist auf diesem Fluss",
    "5a45a69b43f6b7196a1e2e8fe09f1c69"
  ],
  [
    "Nach dem Auftritt seiner Balletttruppe in Toronto am 29. Juni 1974 stieg er nicht in den KGB-Bus",
    "9f46ffbd57bf04649560e355f85adddb"
  ],
  [
    "Und er muss meine Mitternachtssperre kennen",
    "da1da40c4ec5d8631a23cb764503a3f5"
  ],
  [
    "1745 wurde sie die Geliebte von Louis XV. und war etwa 20 Jahre lang seine Exekutivsekretärin.",
    "2384062c4eaa166ddcc792b1e1c8d2a8"
  ],
  [
    "Während Sie Ihr Pferd trainieren, möchten Sie sicherstellen, dass Sie in Sicherheit sind.",
    "2c518ee8402746875c730cbdae89b307"
  ],
  [
    "Keine Überraschung — mit 88% ist sie die am häufigsten praktizierte Religion in der Republik Irland",
    "feeb18dae8d15680098d85957ef8300e"
  ],
  [
    "Make-up sollte nicht wie eine Maske aufgetragen werden - es sollte verwendet werden, um Ihre besten Eigenschaften hervorzuheben und diejenigen zu tarnen, auf die Sie weniger stolz sind.",
    "a70a83bc100d5a142161a6ded86256a6"
  ],
  [
    "Ich kann nicht vergessen, will es nicht bereuen",
    "7b60e05e2075ee35c50b54511bddc93a"
  ],
  [
    "Dieses Wort für gewaschene Kleidung ist der Name einer Modelinie von Shelli Segal",
    "85b497fd6e9a13639b448b43062c5940"
  ],
  [
    "Babe ziemlich dick mit dem Kick, der krank ist, der getroffen werden muss",
    "1d3b074d05967db51017924d6fb0997e"
  ],
  [
    "Oh, es ist größer als wir",
    "a8c82a538d9e6ff4d0765d4a6af80fc9"
  ],
  [
    "Stell ihr Fragen über dich.",
    "4f104678ae2f64dbb6c64e564ea87513"
  ],
  [
    "Wenn Sie enge Freunde sind, legen Sie sich mit seinen Haaren an.",
    "f78ce268a24b35eefc8f269ae368b297"
  ],
  [
    "Ich bin bereit auseinanderzufallen",
    "1704b598fd9c14ee24945ecc1f6d6435"
  ],
  [
    "Sie können dies leicht tun, indem Sie besorgt aussehen und weniger als normal mit ihm sprechen.",
    "4cc8c19b6c389664828079c07f12087f"
  ],
  [
    "Ich halte meinen Liebhaber an der Hand",
    "bded5d64d614870911d57e4721a2a231"
  ],
  [
    "Beachten Sie jedoch, dass die von Ihnen verwendeten Gesten je nach Geschlecht unterschiedlich sein können.",
    "6249cbad22e41b449e00014ef268111f"
  ],
  [
    "Überprüfe deine Unsicherheiten.",
    "2a6d4ecf7ec6620888543b4fcef6ddef"
  ],
  [
    "Der Name dieser Figur aus einem französischen Werk aus dem 18. Jahrhundert stammt aus dem Griechischen und bedeutet „alle Sprachen“",
    "b4a7abd095b3a0783350b05501b238ce"
  ],
  [
    "Männer können nicht widerstehen, einem Mädchen in Not zu helfen.",
    "c78d5d61bd98cdab4be1f47339391a8a"
  ],
  [
    "Wenn wir heute Abend abreisen und schnell genug fahren",
    "fa24c822bce969cdc4b867b5d883958c"
  ],
  [
    "Diese Kurzgeschichte, die um 1820 geschrieben wurde, enthält die Zeile „Wenn ich nur diese Brücke erreiche... Ich bin sicher“",
    "01a9423a051851b4a83596d90f05483c"
  ],
  [
    "Finanzielle Stabilität sollte nicht im Mittelpunkt dieses Gesprächs stehen.",
    "b5d72f7ce73b99436eda6f1ea8ec70e7"
  ],
  [
    "Respektiere, was sie sagt, und treibe es nicht voran, egal wie ihre Antwort lautet.",
    "e7c0c80c782b1e4eed9044e1a05cc2eb"
  ],
  [
    "Sie müssen einen Eindruck hinterlassen, und zwar schnell.",
    "b94dad02321f7563e444298c1793e6d4"
  ],
  [
    "In der Region sind sie die größten und kleinsten Staaten, die der Union im 19. Jahrhundert beigetreten sind",
    "9a7d9971ff777ef9d01053ff6d3c7d80"
  ],
  [
    "Eine Krawatte mit einer Farbe, die zu Ihrem Hemd passt, kann beispielsweise dazu beitragen, die Aufmerksamkeit auf Ihr Gesicht zu lenken.",
    "f9c6793ca9c83dd3f7f79098b30400a3"
  ],
  [
    "Du musst an etwas glauben, etwas, etwas",
    "feffa79ea0568dc63cdc1aa21d0b3d26"
  ],
  [
    "Und ich werde anfangen zu fühlen, dass ich sie vergessen habe",
    "5be59fddbe57e445791d86da537c45bd"
  ],
  [
    "In Südflorida kommt der Typ „Königin“ dieser großen Meeresschnecke häufig in Chowder vor",
    "7058b9bc3e63a9eabe5208e74cce1bcc"
  ],
  [
    "Ich warte auf dich",
    "9229b5e9a8a16bd5d59e726b9a6a23e3"
  ],
  [
    "Das Sanskrit-Wort für „ehrwürdig“ gab uns diesen Begriff für einen spirituellen Führer",
    "1db821e9ea0b6ef3db4a287f1ad8d642"
  ],
  [
    "Und was ich wissen muss",
    "27bf95bb279e2dff0b82f82f95a00360"
  ],
  [
    "Der niederländische Botaniker Hugo de Vries war bekannt für seine Mutationstheorie und für die Wiederentdeckung der Vererbungsgesetze dieses Mannes",
    "ebd7a8b0dc7208856c23f362a4db4b5f"
  ],
  [
    "Es gab einen Unfall wie Geico",
    "6dad95d9ea9a5f46b8cb7c001626731c"
  ],
  [
    "Die beliebteste Farbe für diesen November-Geburtsstein ist ein sattes Orange-Gelb, wie die Farbe von Sherry",
    "419a9dd1d315a397a2da2b3766947da5"
  ],
  [
    "Seit du gekommen bist lebe ich ultralife",
    "ddc888b89ff0b5ac5ae2f871cb1494fa"
  ],
  [
    "Obwohl sie das Musical über Evita drehten, war diese dritte Frau von Juan Peron Präsidentin von Argentinien",
    "907c69ca991e71032c62c9dc10985474"
  ],
  [
    "Durchsuche die Dawes Rolls nach einem Vorfahren, der zu einer Gruppe von Stämmen gehörte, die nach Oklahoma umgesiedelt sind.",
    "ca5783b0e0f0770aa85dcb7586d877dd"
  ],
  [
    "Mit dem Sturzflug, den Enron nimmt, ist es einfach, aus der Arbeit zu blasen und zu banff zu gehen. ",
    "55dd993aa4bd81fc88e1f2c5e8c0ebaa"
  ],
  [
    "Und ich drehe mich um und halte dich",
    "62079e867615e072b5923a9f4b1668bf"
  ],
  [
    "90 Beweise, um mir Klarheit zu geben",
    "c3a8ee04a202d9afda5ee9a2d157ff46"
  ],
  [
    "Beatrix Potter schrieb: „Es waren einmal vier kleine Kaninchen, und ihre Namen waren...“ diese",
    "5229823498764587b251eb7ac82d6fb9"
  ],
  [
    "Wir gingen zum Tele",
    "6ce5eccc94f50f42686de1130ea89d62"
  ],
  [
    "Finden Sie Frauen, die nicht mit jemand anderem beschäftigt sind.",
    "c5f8ea0e669f7a3be39345927360fbdb"
  ],
  [
    "Oh, ich liebe den Weg (ich liebe ihn, ich liebe ihn...), wie ich dich liebe...",
    "338dec134abbaac978e34efcd137199e"
  ],
  [
    "Cousin Kim hat die Arbeit verlassen",
    "e6ca7cf10f0e70c700ec58c91d9df183"
  ],
  [
    "Ich habe einmal gehört, wie Captain Dan mir eine Geschichte erzählt hat",
    "d22ebcaefa228ae4d9d53f689bcad67d"
  ],
  [
    "Ich reppin den Osten, während ich in Cali rauche",
    "83d6a81cbbc2c775b4017d904cf96358"
  ],
  [
    "Teilen Sie ein persönliches Problem mit und fragen Sie Ihren Partner um Rat, wie er oder sie damit umgehen könnte.",
    "0002aea4a99c71ceda5ecde7a21e8fa3"
  ],
  [
    "Es gibt ihr auch die Möglichkeit, Sie bei Interesse zu begleiten. Dies bedeutet mehr Zeit und das Kennenlernen auf persönlicher Ebene.",
    "cb8ca0e8d3eccca2ca0859005d0262df"
  ],
  [
    "Versuche mit ihm zu reden, als würdest du ihn schon kennen.",
    "f6890bfc6130aed779d5f0d996bdeadd"
  ],
  [
    "Die 1962 eingeweihte Thatcher Ferry Bridge überspannt den pazifischen Eingang zu diesem Kanal",
    "e82c4a098cf13e7f61f5853828049df6"
  ],
  [
    "Hör auf, sie anzufassen, wenn sie dir sagt aufzuhören.",
    "907c8faf0f344d7bee3b5baac273a235"
  ],
  [
    "Antworten Sie auf seine Anfrage nach Telefonnummern.",
    "5bd3970c3feb2035630658dc60e0d6a4"
  ],
  [
    "Wo ziele ich, wenn ich die Brise schieße?",
    "165e7dc602418cefa4960d0f7d08dd8d"
  ],
  [
    "Achte darauf, wie sie ihre Haare berührt.",
    "31471eeb162c5f2e2ea2a02a277cf0fa"
  ],
  [
    "Die meisten wagen sich nicht um 8 Uhr morgens in ein Bistro.",
    "58914df50203466134423e2e46b0982f"
  ],
  [
    "Bevor Sie auf die Autobahn fahren, sollten Sie besser tanken.",
    "7ea996e8101e600f1a18c806f82ffe49"
  ],
  [
    "Bitte pass auf mich auf",
    "ffa2a8f388af9281dfd7e3228af00402"
  ],
  [
    "Passenderweise ist es Nevadas State Metal",
    "f07c9409653cf061f0fbe9663e7d35a4"
  ],
  [
    "Ich würde mich mit dir verirren",
    "802c69112054b309f573a647238a5730"
  ],
  [
    "Dieser Schotte ist in der Dryburgh Abbey begraben, in der Nähe einer Aussicht, die er so liebte, dass seine Pferde dort auf dem Weg zu seiner Beerdigung pausierten",
    "899b9cd9f1ad6c52d5b2458514e315d1"
  ],
  [
    "Dieser Bug wurde als „Hundert-Legger“ bezeichnet",
    "029e973d6bc6e30c5a43df1cee54cbc9"
  ],
  [
    "Und das Beat, Beat, Beat, Beat...",
    "5df7ba6ae675cb96a731a5e2b9fda84e"
  ],
  [
    "Es war schnell und es hat Spaß gemacht, der Anfang vom Ende von uns",
    "21c80ea7d8d19f1cc1503a86384257b5"
  ],
  [
    "Pythagoras fand heraus, dass die Morgen- und Abendsterne derselbe Körper waren; einst Aphrodite genannt, heißt es jetzt so",
    "8f3332b0ae15db6bc442b9ab9c7d1fe7"
  ],
  [
    "„Möge ein schwangerer Yak für die Ewigkeit an deinen Ohren kauen“ ist ein schlechtes Beispiel dafür, was Cajuns Gris Gris oder so nennen",
    "bef1654d4a50f466fd5d0e1aca2b6796"
  ],
  [
    "Gesundes Haar ist seltsamerweise ein wichtiger Bestandteil der Anziehung.",
    "65870dad5753bb0370089477bef8974b"
  ],
  [
    "Es gibt einen Waschsalon und einen Friseurladen.",
    "f2a990e6494d94715117a57e46a57f01"
  ],
  [
    "Es ist eine harte Art zu leben, aber ich weiß es gut",
    "3b86e30de67f060124adef78f6adf844"
  ],
  [
    "Zeig, dass du denkst, dass sie besonders ist.",
    "8ad5d2a4631ae7eee5fb4da783894a3e"
  ],
  [
    "Ich bin umhergewickelt.",
    "f26aac37d1459207748c00e1ee1925fe"
  ],
  [
    "Lass sie nicht denken, dass wenn sie aufhört, mit dir zu reden, das das Ende der Welt sein wird.",
    "82d351f2f69d7a013f4b0ca7af56a1ef"
  ],
  [
    "Ich sage die Worte, die dich erröten lassen",
    "52bad89dbd03bfc2a0738e2a7c27401d"
  ],
  [
    "Sie können einfach aber originell sein.",
    "5cab632ce52b51ec16beb7823855add9"
  ],
  [
    "Ich habe dein Haarband auf dem Boden meines Schlafzimmers gefunden",
    "8416de0d6b73c4bc6a548a4cde5fbb9b"
  ],
  [
    "Ich habe gesehen, wie sie es zusammengesetzt haben, habe gesehen, wie sie es auseinander genommen",
    "9ad3f5040cc77abd83d1c915657770a6"
  ],
  [
    "Also trete ich raus und trinke einen",
    "9bbda9f7d21f63028b15a292e252a60f"
  ],
  [
    "Aber ich halte dich nahe bei mir",
    "7a86374f8eba75a81111489f4e9a9bf4"
  ],
  [
    "Mathematischer Begriff gefunden in 1. Mose 1:28",
    "03c194c00b327ed436de07b2e6694206"
  ],
  [
    "Über dieses leere Bett erreicht man dich nicht",
    "36118256111b09b547888dfde75d02d0"
  ],
  [
    "Ohne sie, fuck sie ich sage ihnen das ist nicht neu",
    "6c6499134ff0b634ce0ff0f601d50bcd"
  ],
  [
    "Die British East India Company wurde abgeschafft, nachdem dieser indische Aufstand 1857 ausgebrochen war.",
    "7d4f5e14d0cd9252b2a05945a4e4538a"
  ],
  [
    "Ich reite auf der Peitsche, die mir nicht bekannt ist",
    "bb7c312abdbc0e5d2f0794bc3bc97a67"
  ],
  [
    "Nichts kann mich von dir fernhalten",
    "9feb93c9c80dad9af11ac65cafd2136e"
  ],
  [
    "Olivia Mae Ich bin froh, dass es nicht nur ich bin",
    "eebeb0eac5f24a0f16ac79ac66220e93"
  ],
  [
    "Sanftes Necken kann ein großer Teil des Flirtens sein, also versucht ein Typ, der dich neckt, wahrscheinlich, mit dir zu flirten.",
    "51e47f09f6e8ab18a5679b8adaf70fc0"
  ],
  [
    "(Wer ist dieser Mann) Wer ist der Mann, der mein Leben leitet",
    "c1ac0f684ece50b37caa24112ebab988"
  ],
  [
    "Zeit und Zeit wurde ich beim Kämpfen erwischt",
    "64ddbbd5cb88b18ea13cdb1018b42301"
  ],
  [
    "Beispiele für schüchterne Komplimente sind:",
    "7df86485822f892475472544107d2f4e"
  ],
  [
    "Seien Sie ehrlich in Bezug auf Ihre eigenen Interessen.",
    "bc42dc471eb904cd79ae27b6ccdfca76"
  ],
  [
    "Und wir haben Wurzeln wie die Bäume",
    "78f3d95a458f4091a73096dc6c779e56"
  ],
  [
    "Ficken wir, wenn wir den Club verlassen oder nein?",
    "56c0323d3fe86778b6dafdaf4fd42aaa"
  ],
  [
    "Denken Sie daran, Männer wissen gerne, dass Sie interessiert sind, aber sie mögen immer noch den Nervenkitzel der Jagd.",
    "d456b38a9a0e022baf11348cdbaaa280"
  ],
  [
    "Ich weiß das ich nicht allein bin",
    "f0e8034b209b6358e2aa693959d344f7"
  ],
  [
    "Der Vorgang des Kombinierens von Zahlen oder eines an ein Gebäude angehängten Flügels",
    "fea1a5f36b6c366685a3e9372e23c4e5"
  ],
  [
    "So gut wie nichts tragen",
    "06bf580944bcb6e619b1e242619fe42d"
  ],
  [
    "St., Anthony Falls und eine Hängebrücke über den Mississippi befinden sich auf dem Siegel dieser Stadt Minnesota",
    "4753bb0bce511ff4c9ae4e5d18df3e50"
  ],
  [
    "Nimm mein Herz, leg es wieder hin, genau da hin.",
    "8019bbf67ebbb1f531adcfc30be1076b"
  ],
  [
    "Und sie können mich immer noch dürren.",
    "d8807fbb57be2e19ccea822075ba08c6"
  ],
  [
    "Rip brüllt noch einmal wild ",
    "17da34af7b4b55701b99deefef8642fb"
  ],
  [
    "Du sagst das Wort, Baby ich bin fertig",
    "25efbfb5d6e83b5ecea1d5dcae96b93d"
  ],
  [
    "Rechtsstreit, sagte Dynegys Doty. ",
    "b897127efe7e64bd95140bb154573a2e"
  ],
  [
    "Denke an sie, wann immer du kannst.",
    "e0625c87b39be5bfdbe97d1ce4c002bd"
  ],
  [
    "Dort verstecken sich meine Dämonen, dort verstecken sich meine Dämonen",
    "69be19d9aadb57a93e4bb404eb8822b2"
  ],
  [
    "Oh Carolina, du nennst mich dauernd zu Hause.",
    "8471d2779d8199291ed3c8c9547e5f07"
  ],
  [
    "Realität der Träume, jünger für Erinnerungen an ein stilles Wunder",
    "185302810d985114a336b74daa259dbb"
  ],
  [
    "Erweitern Sie Ihren Anwendungsbereich.",
    "0d123021d7bb1c3fa0da7ad5affbb419"
  ],
  [
    "Dieser Satz bedeutet, dass alle Ihre Arrangements abgeschlossen sind",
    "99c298f650551e6ab6a43e25484c7bbc"
  ],
  [
    "1701 erfand dieser britische Bauer, keine Ian-Anderson-Felsengruppe, die von Pferden gezogene Sämaschine",
    "512b67b6437fcb531bfd8e59c414b9c3"
  ],
  [
    "Nachdem er Pyramidensysteme durchgeführt und Zeit im Bundesgefängnis verbracht hatte, wurde er 1934 zurück nach Italien deportiert",
    "e0da92775bc624015defe527ed344608"
  ],
  [
    "1997 wurde dieser 6' 10\" Seattle Mariners Lefty der erste Werfer in der Geschichte seines Teams, der 20 Spiele gewann",
    "34a182fc4f30aa87badf2ae4bb8d3a18"
  ],
  [
    "Ich beschütze nur meine Seele",
    "cafa785e21e89d5cc10222226524cf49"
  ],
  [
    "Ich schätze, es besteht kein Zweifel",
    "9387c88462136731869ccda1f611d2ae"
  ],
  [
    "Mädchen, weißt du",
    "adea1bd944ec69b5eaa8cc7e4b0b8f59"
  ],
  [
    "Sie schnappt sich ihren Mantel und sagt, wir sehen uns",
    "4e4410638df9d74f7c851bc98d033e51"
  ],
  [
    "Sag ihnen, dass ich Geburtstag habe",
    "677bbd0378e38b685b6d96be49d48608"
  ],
  [
    "Deine Wochenendpläne",
    "0ececd63451504a820ae2a918a9a3cdc"
  ],
  [
    "Jede Art von spitzen oder ätzenden Bemerkungen über sich selbst oder eine andere Person hat keinen Platz in koketten Gesprächen.",
    "7c43bbccbd8421796345ec84bcafd5cf"
  ],
  [
    "Aber sie wird nicht aussteigen, ihre Eltern werden sie lustig ansehen",
    "7cbe90ef8cbfc6af9830dcc7c4b66fa1"
  ],
  [
    "Versuche ihr etwas zu geben, von dem du weißt, dass es ihr gefallen wird oder das du von ihr gehört hast.",
    "41dd5c90cc5c27ce838b4f7a5693049d"
  ],
  [
    "Bitch, rauchst du Kühlcontainer?",
    "1761e712e4f3987a909c2a9757c59835"
  ],
  [
    "Er sieht aus wie ein kühles Getränk Wasser",
    "aa60a24189f7baad5e6531d80342ba58"
  ],
  [
    "„Die Lotterie“ oder „Der Goldene Käfer“",
    "911cacb313cd27739e00c2e1776c50a2"
  ],
  [
    "Es könnte eine Umarmung sein, ein einfaches „Ich liebe dich“, eine Karte oder Blumen.",
    "8c3b81c12f75d16174037281866fcf27"
  ],
  [
    "Dann sind wir draußen im Wind Nigger Shit",
    "d2074eacaef99f83044d0fc726c58317"
  ],
  [
    "Dieser belgische Detektiv kauft Selbstmord nicht als Todesursache eines Zahnarztes in „One, Two, Buckle My Shoe“",
    "fe0eebe158f38ba6028152d6852f5017"
  ],
  [
    "Trabe einen 20-Meter-Kreis an einem Ende der Arena und galoppiere dann den Kreis.",
    "24eac7f479b5dbd0650710c9851f02b5"
  ],
  [
    "Richten Sie sich mit Ihrem Körper zu ihm und halten Sie Ihre Haltung offen und einladend.",
    "87a990e4d637a92edb054b1281e6fca0"
  ],
  [
    "Und dann war klar - ich kann nicht leugnen, ich vermisse ihn wirklich...",
    "9c4f74696b8cc8967e691ae4e30022ae"
  ],
  [
    "Aber die Musik.",
    "4559eb9eddf0a438f277c4d985eecb6c"
  ],
  [
    "In der südlichen Zeit aufgewachsen",
    "383dbf88210710c33dd46d53b2bbb253"
  ],
  [
    "Auf euch wilde Magnolien",
    "59967d6689c576a43b3308db3e8ac48e"
  ],
  [
    "Lass sie deinen Spielhorizont erweitern.",
    "a3d71340a8b0353ea21327939ea67cbc"
  ],
  [
    "Verbringen Sie genauso viel Zeit mit Ihrem Freund wie ohne ihn.",
    "4b213af0b239db2dd55dba38daabf143"
  ],
  [
    "Je mehr Jungen ich treffe, desto mehr liebe ich meinen Hund",
    "2e95b00a769b3f8a57ec6973f557368f"
  ],
  [
    "Necken Sie das Mädchen sanft über alles, von ihrer Besessenheit mit ihrer Katze bis zu ihren rosa Schuhen, während Sie sie die ganze Zeit wissen lassen, dass Sie sie für wirklich süß halten.",
    "127b509f0c2cbce083606345a75fa8da"
  ],
  [
    "Entscheiden Sie, wie Sie Ihr Geld ausgeben möchten.",
    "78e48423667c6face4392072f567a884"
  ],
  [
    "Und du sagst: „Allah hu akbar.“",
    "da068ba5e97dcffac62b330d43cff3df"
  ],
  [
    "Vermeiden von Urteilen oder Schuldzuweisungen",
    "d03609009a75f7a60edafc2e98da91e2"
  ],
  [
    "Oder wie dieser Ring an meiner linken Hand gerade aussah",
    "d1946bddb22c8fb5bbb13e24e41574b8"
  ],
  [
    "Es konzentriert sich auch auf die Entwicklung von Gemeinden, Bildungsprogramme, Schildkrötenschutzprogramme und biologische Forschung, einschließlich der Vermehrung und Wiederbepflanzung einheimischer Pflanzen. ",
    "d721c882a329d94605255a38210f03b4"
  ],
  [
    "Viele Entdecker suchten einmal diese arktische Meeresroute, die 2 Ozeane verbindet.",
    "e35ae70ad528084ee967a5f9dd3f1451"
  ],
  [
    "Das verdienst du",
    "b8d8dfcfc11c19a6ad3e459b9b4d1c33"
  ],
  [
    "Ich muss lange schwarze Cadillac-Limousine",
    "b02198c1047f1ac210271d9050b9ac70"
  ],
  [
    "Ich bin heute Morgen früh aufgewacht",
    "a017f9b6597f2de1b02696c665a8b119"
  ],
  [
    "Ihr seid der große Hund, Pitbull, Terror Squadans - JA!)",
    "2d8b2c3172a03bbe9cf341007495fd9c"
  ],
  [
    "Auf die Frage nach der Möglichkeit, dass dies geschehen könnte, sagte Gorbatschow: „Nichts ist ewig“",
    "17c255d90a272710497523be4bba9c9f"
  ],
  [
    "Aus Miami, verursacht Ärger in LA",
    "d69204dddf15bfc319bfbb08cc630cb5"
  ],
  [
    "Nur Geflügel, zusammen (7)",
    "7d66f047c3079b26e26128942b1422ee"
  ],
  [
    "Oder Miami Nights, bei Miami-Nächten",
    "2fe1f748af24ad9a5b96db3f58bb0ea9"
  ],
  [
    "Die Art, wie du das Top trägst, hat deinen Jungen so heiß gemacht",
    "169e0328b19f18bb13b9647c7a6a2c25"
  ],
  [
    "Ich glaube nicht, dass ich das getan habe, erst heute Abend",
    "03cd4cd7f9779754e9c2fdd46b87e4da"
  ],
  [
    "Dafür benötigen Sie eine Leine, da das Pferd nicht aktiv geritten wird.",
    "61f0a8909a99090208766360fdd6cfd7"
  ],
  [
    "Sie steigen aus und du springst rein",
    "1ab3f672950699493a71e199130fcfe8"
  ],
  [
    "Aber ich will nicht derjenige sein, der dich lügt, also",
    "f112e5ea3265237e086424889b6c5b6c"
  ],
  [
    "Bring mich zurück, zurück, zurück",
    "6d648df8abe1c891b2618bd6e39e2e3d"
  ],
  [
    "Wie auf Hawaii sind Zuckerrohr und diese tropische Frucht wichtige Exporte",
    "ded0bb6fef47869e48d60973c1208b70"
  ],
  [
    "Die Neuerung eines Stücks besagt, dass dieses „Land“ „immer mehr oder weniger eine Insel“ ist",
    "222e58fbbf5ec19164b9f4dff6b35a9c"
  ],
  [
    "Nichts besonderes",
    "a2c5028dfedeeae67f5fdde3e9723a6a"
  ],
  [
    "Du willst es leicht halten und Spaß haben, wenn du mit ihnen flirtest.",
    "a42c46d0b43054ad79c54891f32a1fe5"
  ],
  [
    "Und ich weiß, dass die Regierung AIDS verwaltet",
    "5906017ac76f7d36b33e0c93d969af7d"
  ],
  [
    "Wenn du in der Schnäppchentonne liegst",
    "71be9bb24658f30dd26d82c83e3bce52"
  ],
  [
    "Du weißt, dass ich scheiße rede",
    "4a5d85c5b1846cd349fc7506e77c5f6a"
  ],
  [
    "Mama, komm schnell.",
    "9a9b38cc74be4a1d449cb1bcdff19553"
  ],
  [
    "Sie war vor dem Deal bei mir, sie hat versucht, mir zu gehören",
    "bec3aa7104bbe1621334ce61bdc740c7"
  ],
  [
    "Wenn es das ist, was es braucht",
    "deee86240ef0369d2b2e49ba15e05abe"
  ],
  [
    "Entworfen von John Roebling, als sie 1883 eröffnet wurde, war sie die längste Hängebrücke der Welt und stand nicht zum Verkauf",
    "5dc5a2cf857e4ff52a0164351a5485dd"
  ],
  [
    "Der Name des monströsen Caliban in diesem Stück ist ein Anagramm einer alten Schreibweise von „Kannibale“",
    "de8fc093537bab1d88fc24ae4f244e4f"
  ],
  [
    "Sobald du ihn besser kennenlernst, mach was du willst, aber es macht vielleicht nicht den besten ersten Eindruck, bis er weiß, wie großartig du wirklich bist.",
    "66126f1bd9a1b8a848fc3af94a4a4de2"
  ],
  [
    "Im Internet gibt es viele Foren, die sich mit der Analyse verschiedener Studienmethoden befassen.",
    "a5a8ec6aad94c2ce4273f1ed15712d58"
  ],
  [
    "Michael Mann, der Regisseur von „The Insider“, nannte diesen Schauspieler „Einen jungen Marlon Brando“",
    "6850440b4142de05089ba922338c5999"
  ],
  [
    ", Wie man sich romantische Ideen einfällt 1",
    "803a45747decda87f83c54a9d1559407"
  ],
  [
    "Spitzname des molligen Schülers, der in „Herr der Fliegen“ ein unglückliches Ende findet",
    "bc2107b35bf4f3f1e1fb71532d5ce6a2"
  ],
  [
    "Nun, ich habe in der Morgenzeitung kleine Herzen gezeichnet",
    "0c2a20f6e4137ebedde29cc78d6e3615"
  ],
  [
    "Wenn es nach meinem Kopf ginge, würde ich weitermachen",
    "e931511f029233e83eec4f2d155f6a25"
  ],
  [
    "Aber ich habe die Notizen immer noch mit echten Nigga-Zitaten gefüllt",
    "93f5753a0089c8031a0d6f7dfa39f295"
  ],
  [
    "Nutzen Sie soziale Medien.",
    "1dc8f08d1d17ac9723d9e4863a06f230"
  ],
  [
    "Trina, Jeena-fah Lopez, vier Kinder",
    "9f2c528a0db2a2167642a51a98a823ce"
  ],
  [
    "Es ist 'adios, reality'",
    "0d23b25df6fe0eec865b2d061fab3fba"
  ],
  [
    "Ich ging auf eine Trage und landete auf einer Krücke",
    "e0e497ed9f43dd70ad38f35751df08df"
  ],
  [
    "Wenn ich mehr Reue ersparen könnte",
    "8e1bcc7567fd65da499ab19abef1eae2"
  ],
  [
    "Er schrieb die Ragtime-Oper „Ein Ehrengast“",
    "445ea54e57f92851eb5b33ee2acfff94"
  ],
  [
    "Manchmal denken Mädchen, dass geheimnisvolles und unnahbares Handeln sie für Männer unwiderstehlich macht, aber das ist falsch.",
    "ca10c5b521ca3da9e4acbf952a248cce"
  ],
  [
    "Du bist der Meister deines eigenen Universums.",
    "3b06560edeb84f32fd5600613e36275b"
  ],
  [
    "Erkenne, dass die Verwendung von E-Mail eine unromantische, feige Methode ist.",
    "596956084c9dd9170e73bfc2525c7258"
  ],
  [
    "Wenn ich auf die Knie gehen und dir sagen würde, dass ich für immer deins bin",
    "33b198b200b1550572a1c6a24a737b79"
  ],
  [
    "Heb mich ab",
    "11603e171cf833c69a9e5ac63b67d26e"
  ],
  [
    "1997 ging diese Fernsehsendung mit 2 2ern im Titel an 2 Abenden pro Woche.",
    "69a5bc1fb510d605944ddb880877120f"
  ],
  [
    "Ja, die Frau hat mich high gelassen, aber ich bin nicht trocken",
    "4e24645a7559201053297b763b47d0fe"
  ],
  [
    "Und die Kinder",
    "13e0c3606073afdb743a67c9e373816f"
  ],
  [
    "(Mann, ich versuche, auf dieses Album zu springen!)",
    "fa38e591287ee189029991176d7e6615"
  ],
  [
    "In dieser verrückten Stadt",
    "36776ded8684073dd10b2a7db29d39a2"
  ],
  [
    "Wir sollten auch eine gute Vorstellung von den Tarifen haben.",
    "3a544ef10a67ba4fac4449d1ba242549"
  ],
  [
    "Vergiss nicht, sie hören zu lassen, wie du mit ihr prahlst.",
    "341475463878c2a01a195e58f2d27147"
  ],
  [
    "Wenn ich Angst habe, neige ich den Kopf und bete",
    "ccf128dc35ea488edc5305148735a4a5"
  ],
  [
    "Ja, es sieht leicht aus, sie zu lieben, aber glaub mir Bruder",
    "0bfc791745f931c0096645aa9ab82f57"
  ],
  [
    "In „Scream 2\" studiert die Figur dieser Schauspielerin, Sidney Prescott, am Windsor College",
    "7c7d766f515dc7f6388fc7e629a4ff6d"
  ],
  [
    "Veranstaltungen wie Konzerte oder Musikfestivals.",
    "d98fb05bc445cb517dbb8ad7a7a0139c"
  ],
  [
    "Mit Menschen zu sprechen ist einfacher, wenn Sie gut gepflegt sind und sich frisch fühlen.",
    "bcd456b15249643f538404aa8deab889"
  ],
  [
    "Du musst deine Bremsen betätigen und langsam fahren, Homie)",
    "ed3edf0f2a612f067281b9f279cd83a6"
  ],
  [
    "Strategisch wichtig ist, dass sich die kleine Insel Diego Garcia in diesem Ozean befindet",
    "a4c9a5813d89878db959282ac4084641"
  ],
  [
    "Oh ich weiß nie, in welche Richtung es gehen wird,",
    "619950fc6a9001f985306b79dd8fc89d"
  ],
  [
    "Wenn er alleine zu Hause ist, kann er sich bei seinem Lieblingsgenuss auch besonders aufgemuntert fühlen.",
    "8f3b22a51640acca7d5b024c1a3cfaa7"
  ],
  [
    "Ich weiß, dass du von mir gehört hast, aber rate mal, was los ist, wenn wir gehen",
    "f1c87a8c953c27a9329ba741bb0138e2"
  ],
  [
    "Wenn es einen langen Fußweg vom Parkplatz gibt, bieten Sie an, andere am Bordstein abzusetzen, das Auto zu parken und wieder zu ihnen zu kommen.",
    "7f6d338feded7cc47bf427ee36582f84"
  ],
  [
    "Wenn Sie es auf privat setzen, können Mädchen möglicherweise nicht mit Ihnen interagieren.",
    "4e4fc0a62d99a2969efda9761df9196e"
  ],
  [
    "Beobachte ihr Verhalten.",
    "2e8ee1c6351ece024c8d2cad46733924"
  ],
  [
    "Lesen Sie Ihre Punkte durch.",
    "92a36fcbb87e6038ee4066e944fa32a0"
  ],
  [
    "Früher von den Blue Belles unterstützt, verwendet sie jetzt ihren Nachnamen für die gesamte Gruppe",
    "8464862f70c26e800878501b90c1b16b"
  ],
  [
    "Auf dem Weg dorthin",
    "feddf52cd0335a8599fe1fe45508c037"
  ],
  [
    "Pinto Colvig war die Originalstimme von Goofy, aber in diesem Klassiker von 1937 wurde er Sleepy & Grumpy",
    "6e97d6d3c4e861826ca4e751fe5d19d6"
  ],
  [
    "Es gibt einen kleinen Tauchgang in einer Sackgasse",
    "97b61ee846460d9ae67fc72caf8e71ac"
  ],
  [
    "Schrei so laut vergisst unsere Namen nicht",
    "6b69768035089256cab4634d327af08d"
  ],
  [
    "Achte darauf, ihn nicht auszuflippen; lass einige Tage vorher subtile Hinweise fallen, also wenn du ihn fragst, ist er vorbereitet.",
    "0fde8205d435ac91f10350b71de5609a"
  ],
  [
    "(Du musst sichergehen, dass es nicht verrückt ist)",
    "07d0e414153075a4258a51d2ee23224b"
  ],
  [
    "9. August 1974 - 20. Januar 1977",
    "5a13e1addb98ac09555554defcb5b555"
  ],
  [
    "Duschen, Deo anziehen, rasieren, Zähne putzen und saubere Kleidung tragen.",
    "17318acff6ec037acb3d154c185736f1"
  ],
  [
    "Dieser Anführer der Green Mountain Boys wurde in Litchfield, Connecticut, geboren",
    "a1f703c0df12abe3e31ac1d00348ecb0"
  ],
  [
    "Flirte mit anderen Mädchen.",
    "bbb90bf33b83486ec80cf93db32538e7"
  ],
  [
    "Nun, er gab mir eine sogenannte Führungsposition",
    "4de65804f0e3239227da318f1901ac75"
  ],
  [
    "Es war zwei Wochen nach dem Tag, an dem sie achtzehn wurde",
    "1c24e1494fbbf9d0f4e08bf0cc3b46f1"
  ],
  [
    "Ich habe kein Mädchen wie Dis gesehen",
    "942560bc94e9b5c2895441f215984adb"
  ],
  [
    "Ich würde das Ding treten",
    "b26fcd13235edafc0c9a45d829bbbde2"
  ],
  [
    "Heiße Sommernächte, die ihren Namen flüstern",
    "9ed809d70b49159adb33687083225957"
  ],
  [
    "Aus dem Arabischen ist es eine tiefe Verbeugung oder eine Anrede, die „Frieden“ bedeutet",
    "a63d8bf4d5f0a6e442427195c7d7d678"
  ],
  [
    "Ich habe viele Meilen zurückgelegt",
    "f87e56aa0aba066389c2eba8ca7788f5"
  ],
  [
    "Weil du weißt, dass du liebst, aus der Wand ist.",
    "14452812d32a42897388762298309fc9"
  ],
  [
    "Frag sie persönlich aus, wenn du kannst.",
    "7d9dce32caed1aa8f6e8c23d05891d64"
  ],
  [
    "Dass du mal ein Mann warst",
    "063eece74c5a3913cc3f159152bf4462"
  ],
  [
    "Oh, wir kennen beide die Wahrheit",
    "951decdac29c85d45a7858b60153c43d"
  ],
  [
    "Und trink etwas Wein wie Kommunion",
    "fccbbfa8bf15fc050e59510588125630"
  ],
  [
    "Seitdem bin ich ein Narr der Liebe ",
    "1221f5b328fc3d0bfe9789b9f526ec35"
  ],
  [
    "Am 19. Juli 1996 zündete Janet Evans sein Feuer an",
    "dd8cb86642df7c8d6c73cb38f5dfc775"
  ],
  [
    "Wenn du meine Hitze spürst, schau mir in die Augen",
    "ce9b7ec06be9869601752512d187d55c"
  ],
  [
    "Schüchterne erröten und finden es bezaubernd, wenn Sie auch rot werden.",
    "9e3433221be5dffca87d3d58e05d9972"
  ],
  [
    "Ich liebe dich nicht",
    "094fa906708b7cbe9cf88eb772542e6c"
  ],
  [
    "Ein einsamer Nebenweg",
    "b12a895663447163f3bec2eec6197175"
  ],
  [
    "Du weißt nicht, wie wenig du wichtig bist, bis du ganz allein bist",
    "cf5c58fffbaf32720cf713e4a7ed5fb4"
  ],
  [
    "Ich kann es nicht glauben, ob sie diese Hacken früher geliebt haben",
    "299c571e9d7badcedb91fbf3502f589b"
  ],
  [
    "Minimieren Sie die Bedeutung negativer Reaktionen.",
    "4cefd6057a91c18d88f22cf0f9f9b79f"
  ],
  [
    "Ich habe die guten Zeiten hier geliebt, und ich werde unsere guten Zeiten hier vermissen",
    "4c6c7b57e688ae142f0f141f1c099048"
  ],
  [
    "Schau dir seine Prioritäten an.",
    "6c5ca81c9a1939472f9e06f98e972ded"
  ],
  [
    "Stellen Sie einem Fischer diese Frage nicht; wenn er antwortet, wird es seine Serie stoppen",
    "7f73cfabf58b1e19d7e15a05e00b4a60"
  ],
  [
    "Dieses Insekt sah Cock Robin sterben: „Mit meinem kleinen Auge sah ich ihn sterben“",
    "61fecc636aace601abe509bace38ccec"
  ],
  [
    "Hol meinem Baby ein paar Quick-Sak Rosen",
    "41b38de6543dde24bb4c8bc12e937910"
  ],
  [
    "Passiert, passiert",
    "25e9007a0a35778fd534e992bf6b173a"
  ],
  [
    "In den 1930er Jahren hatten mehrere Sterne diesen Nachnamen: Dick sang, Eleanor tanzte & William entdeckte",
    "44d8ef90e7497443e2a4550f646810be"
  ],
  [
    "Eigentum der Bundesregierung, bewahrt oder unterhalten von ihr",
    "a88bf3821a1da8bb9fe838ecfd981ffa"
  ],
  [
    "Aber ich weiß, dass Gott noch einen aus mir gemacht hat",
    "afb020f692071b9d1006ac0da1561681"
  ],
  [
    "Sie kann keinen längeren Blickkontakt mit dir aufnehmen, wenn du deinen Blick änderst.",
    "b88b030fabb5bc30acfd304b23913794"
  ],
  [
    "Sie können „Mali“ im Namen dieses anderen afrikanischen Landes finden",
    "4ee3e2f8dbd809f05b0c64b04a89c200"
  ],
  [
    "Der Papstpalast ist ein Wahrzeichen in dieser Hauptstadt des Departements Vaucluse.",
    "120126078e606c7adfa80bcb9450e4e7"
  ],
  [
    "Wichtige Elemente in der Musik sind Melodie und diese angenehme Kombination von Tönen, aus dem Griechischen für „Joint“",
    "96da5cf91832073e18764a52253469a6"
  ],
  [
    "Es sind Johnny Cash und Charley Pride",
    "eee9cf07774ad1a497f199c77120df9b"
  ],
  [
    "Ich kann nicht glauben, dass sie dieses Ding eine Matratze nennen.",
    "b4fe972850ece7fa7ecda7d758084210"
  ],
  [
    "Frauen versuchen es, Männer versuchen es, du und ich versuchen es, wir alle versuchen es",
    "0c317a8b899fc8df66b956f2627994f1"
  ],
  [
    "Wärmen Sie Ihr Mädchen auf.",
    "2a5cd02d616d03e635f7ef5049e7bb0a"
  ],
  [
    "Sie bringen mich nach hinten und klopfen mir zu und fragen mich nach ein paar Khakis",
    "17456c04a618c22ad6d8aae6e7a1c749"
  ],
  [
    "John McCain soll „ein solcher Gegner“ dieser Art von politischen Ausgaben sein, „er ist fast koscher“.",
    "c2c2079d729f8e133944640233a83c61"
  ],
  [
    "Ich kann machen, ich kann machen, ich kann die Sterne zum Tanzen bringen",
    "d186de7b9decd2ffc9369a1ce4673695"
  ],
  [
    "Sie spielte Laura Petrie in den 60ern und Mary Richards in den 70ern, beide auf CBS",
    "c49f4f3379989abc4c02fa1d2ea8d70b"
  ],
  [
    "Gehen Sie weiter auf lustige Verabredungen.",
    "f084b1b447486898468e3fdd78c73820"
  ],
  [
    "Außerdem haben Sie den zusätzlichen Bonus von Swing-Sets, wenn Sie ein spielerischer Typ sind.",
    "3e8106026c2a79fe4e5b43dd761dd85b"
  ],
  [
    "Und niemals erklären zu müssen",
    "dc28ad3dc89c6e8678a34826f7046c80"
  ],
  [
    "„Oh, ich dachte du hast etwas anderes gesagt.“",
    "0e44c5fad553646917e54326415bec5e"
  ],
  [
    "Diese Kaffeesorte wird durch Gefriertrocknung oder kostengünstiger durch Sprühtrocknung hergestellt",
    "d289b271f09c01c24732f69669a5c151"
  ],
  [
    "Böse Mädels, echte Niggas hier bei mir",
    "073eeb82369b069281c395d411cdb871"
  ],
  [
    "Wenn du gehst",
    "732c41622c3115ffbd8291f3d7d04cbe"
  ],
  [
    "Lesen seiner/ihrer E-Mail oder anderer Korrespondenz.",
    "3341d318a027fe491fd31c5c618046e8"
  ],
  [
    "Es wurden Opfer gebracht",
    "0f8d79a1ae4f3b38f90060de8ec2859b"
  ],
  [
    "Es sind die kleinen Unvollkommenheiten",
    "8add21266ba8026067e5f5ef19605a58"
  ],
  [
    "Wenn du seine Augen liebst, sag ihm, dass du seine Augen liebst.",
    "2a1f6d4f38268f42b62d9bd5f0e8d44c"
  ],
  [
    "Auf einer dieser Wellen reiten",
    "ab417466b384f776429c392b70e4e1ea"
  ],
  [
    "Beachten Sie, wer ein Gespräch initiiert.",
    "348a6e306e92dc94dfffe410127ce600"
  ],
  [
    "Ja, lass ihn gehen, du tust dir selbst einen Gefallen.",
    "30d870881284644271fee33b5feb747f"
  ],
  [
    "Pretty Boy Floyd wurde der neue Staatsfeind Nummer eins, nachdem dieser Mann 1934 in Chicago getötet wurde",
    "52b1aedaf1c8068b0c04eb2182a507c8"
  ],
  [
    "Treffen Sie keine Vermutungen über sie, bevor Sie sie kennenlernen.",
    "bfcba41f4484a93a9f561aabf69bfe9a"
  ],
  [
    "Ich muss dich aus meinem Kopf kriegen",
    "bc24e712771aaf2fbb580fefcb95a0e2"
  ],
  [
    "Duece-Double-oh-six, wir machen es gleich so - yo",
    "1b98b24782e22637c06c86a570e75a45"
  ],
  [
    "Als Sprache des Nahen Ostens wurde sie 1973 als sechste Sprache der Generalversammlung der Vereinten Nationen hinzugefügt",
    "6d5b5a4b61a6b0117d829cb469d01cf0"
  ],
  [
    "Es ist immer eine gute Idee, jemanden dabei zu haben, der sich mit Pferden auskennt, um Ihnen zunächst bei der Verwaltung des Pferdes zu helfen.",
    "857a8cff601af9a0e60644e095269a3d"
  ],
  [
    "Am 10. September 1955 stellte John Wayne die 1. Folge dieses westlichen Sets in Dodge City, Kansas vor",
    "62adaa0a12e167f73bb349f3f4ffccee"
  ],
  [
    "Maggie Gyllenhaal übernahm 2008 in diesem Batman-Film die Rolle der Rachel Dawes",
    "976a303006086020341fb8cff6e6b70e"
  ],
  [
    "Dadurch wirken Sie zugänglicher und geselliger.",
    "178d3d818edab83d0ae88ed91b1635c2"
  ],
  [
    "(Liebe und Zuneigung,) meine ganze Aufmerksamkeit;",
    "83807876ce8fa1367ae43bad0edfb095"
  ],
  [
    "Diesmal sollte es eine intimere Umgebung geben, aber immer noch nicht eins zu eins.",
    "dc29374d4e5a8f4f14739a6bb4990c4e"
  ],
  [
    "Seien Sie mit sexy Speisen wie Trauben, Erdbeeren, Käse und Crackern oder Schokolade zubereitet.",
    "8a0ccf6fa54353d5463f0a0e1f58dfff"
  ],
  [
    "Cowgirls suchen Cowboys",
    "a56fc17b79f7a698d7a69a3a77f286a3"
  ],
  [
    "Diese Flaubert-Heldin kann einfach nicht aufhören Eier zu machen",
    "b9e55a3fe3e55982071462cf31e76136"
  ],
  [
    "Es ist aus dem Schrank, dass er mit Nan Britton, einem jungen Flapper, im Schrank war",
    "ab8d152bb621aaa2e2e9404a6e98c676"
  ],
  [
    "Der namensgebende Gründer dieses Unternehmens, der Sohn deutscher Einwanderer, verkaufte Essiggurken an Lebensmittelhändler in Pittsburgh",
    "cfc366cd7fb0ae0f28886df3f927fb1a"
  ],
  [
    "Gib ihr subtilen Augenkontakt, wenn du das Kompliment machst, damit sie weiß, dass du wirklich nur versuchst, sie süß zu reden.",
    "7bd17f17971f70a0b4b555d54c94b9e7"
  ],
  [
    "Am wichtigsten ist, dass Sie Kleidung tragen, die gut aussieht und gleichzeitig dafür sorgt, dass Sie sich wohl fühlen, damit Sie sich nicht sichtbar unwohl fühlen.",
    "a6ccfdd19b5a37b7a5a7c79b8bdd3e17"
  ],
  [
    "Lache über ihre Witze.",
    "3b53886dbb76fe4954b8b7df3c80d254"
  ],
  [
    "Sprich mit ihm über etwas, das er liebt, oder über seine Interessen.",
    "25b80de8857753e47d347f1dece7ced0"
  ],
  [
    "Halte mein Herz, um mich jetzt zu stoppen, jetzt, jetzt, und ich werde dich niemals im Stich lassen",
    "40f07f9cc7110fcddd462bef8b538a85"
  ],
  [
    "Geld zu bekommen ist meine Hauptaufgabe",
    "9387eb080aa5b986af30efef90a1e358"
  ],
  [
    "Ja",
    "71625e2d4d99b11fef6e5184912d7cf6"
  ],
  [
    "Ich weiß es einfach nicht, ich weiß es einfach nicht, ja",
    "1767bd3347bd2985a8ac45e5135310dd"
  ],
  [
    "Du bist es, du bist es",
    "9e39d1e8187ffcfbe84329d79e3f3f5f"
  ],
  [
    "Mit dem Bling-Bling",
    "aea6f2515d166b56dd5761ba24ef7c8e"
  ],
  [
    "Ich brauche deine Liebe und ich sterbe für die Eile",
    "0eef65aec54f82070d7830627a489c67"
  ],
  [
    "Wir können den Bus schwingen, wir können Blut teilen,",
    "3e6b2bf01897fa52c66f03a846000ac8"
  ],
  [
    "Gyal, du solltest SP und einen Scout kennen",
    "ac1125e031a2617cd77146716459f4d2"
  ],
  [
    "Jeder geht runter, wenn du mich fühlst",
    "bd4f9a935efb6a7d07f35363d5edfedd"
  ],
  [
    "Du berührst meine Brust, ich spüre deine Beine",
    "e91448741a599ad66272b0f63357b875"
  ],
  [
    "Lass deine Schuhe an der Tür, Baby",
    "c815c2da91e37d4aae6784bf6976a976"
  ],
  [
    "Ich bin rücksichtslos, verwirrt, suspendiert",
    "4c36a5dc99c58909f9981fcbd957c9f8"
  ],
  [
    "Es ist das letzte Mal, dass du diese Lippen küsst",
    "93601449f53d37977b81ee16a9b2c15b"
  ],
  [
    "Gehen Sie auf wie die Morgensonne",
    "c59fbc433ccaaa3f1ae7f11dd246ef93"
  ],
  [
    "Du würdest finden",
    "30b38352328fdc03971ffc406287c2dd"
  ],
  [
    "Denn wenn ich bei dir bin, ist alles verschwunden",
    "6a8b5fc908e5449241c3d3386e9547a3"
  ],
  [
    "Mach mich reich, folge meinen Befehlen und ich erteile dir einen Wunsch",
    "7a7e5a3dc3dfb3a7f691b306b6e57f98"
  ],
  [
    "Hahahahaha, mach es für mich lauter",
    "9458c199f21297add580c6aceedc0176"
  ],
  [
    "Übrigens...",
    "eabedbac181212c8bbb08a2f58f8af19"
  ],
  [
    "Ich bin eingeschlafen Ich hatte einen verdammten Traum",
    "4747c704bdbcba6b45acf8db51567e3a"
  ],
  [
    "Geh raus in die Sonne",
    "780507e82623b50abc1d8fc016405689"
  ],
  [
    "Ich brauche keinen Gehaltsscheck (brauche keinen Gehaltsscheck)",
    "d9de0e08823fe939d2c5b1264ddeaccd"
  ],
  [
    "Lassen Sie mich sehen, ob Sie es ausführen können, führen Sie es aus",
    "0ec78c734ccb256bab64930371cfd4a5"
  ],
  [
    "Wenn du denkst, dass alles verloren ist",
    "82535584463b0971a58d4c2d29272f34"
  ],
  [
    "Musste es auf deine Art haben, musste Spiele spielen",
    "35018465adafbb81dfbb743bbc3fbbc6"
  ],
  [
    "Das ist der Teil, wenn ich mich befreie",
    "88f5188ccb27207dd6aaeb83221966cf"
  ]
]