[
  [
    "Aladdin hatte durch seine sanfte Haltung die Herzen der Menschen erobert.",
    "82ee6edec7330885648e56c613f19824"
  ],
  [
    "Mama und Papa werden maaaaadd sein!",
    "c0cb54f63e78c7c2fdd09808673ba4b4"
  ],
  [
    "Sun TV bietet Experten Handbänder",
    "17a6aba4bbcce9e1f040ae899be900fc"
  ],
  [
    "Die Molukken sind eine Quelle für Muskatnuss und Nelken und auch unter diesem aromatischen Namen bekannt",
    "0430d8276d617d2ddac0011f5399e326"
  ],
  [
    "Das war eine Reise in die Vergangenheit.",
    "016c915e0642048b13d62135f486402f"
  ],
  [
    "Ich war sehr erstaunt; aber ich hatte keine Muße zum Nachdenken, denn verdammt lag",
    "84cb1a4d1c9758f3b9eda3e1a9b56cac"
  ],
  [
    "Mit den Lehrern und der Polizei",
    "e9d5a6044e390cdca68e7c13c860aaf6"
  ],
  [
    "Ich empfehle La Hacienda",
    "c03c24b2259c1908d2a2862bbc8f7f6b"
  ],
  [
    "Dies zusammen mit der peinlichen/ungeschickten Tatsache, ein neuer Kosmetologiestudent zu sein, führte zu vielen wütenden Bestien, deren ganzer Rücken nach der Haarwäsche absackt, weil sie zu fett waren, um richtig in die Spüle zu passen.",
    "9fb6de2d9148d77a33e822d8186a0e95"
  ],
  [
    "Aber die Entschlossenheit Amerikas und seiner NATO-Verbündeten hat den Weg für beispiellose Erfolge bei der Rüstungsreduzierung geebnet.",
    "f86450c1e898974a9fe1985cac362dbe"
  ],
  [
    "Erwägen Sie eine familienbasierte Therapie.",
    "291324a9d8a021bb3b79491abe578b6a"
  ],
  [
    "London ist die Heimat der London Maple Leafs, einer der Original Six Clubs der National Hockey League, und ist seit 1958 auch die Heimat der Hockey Hall of Fame.",
    "118bdfb8d7cf0dc69938d77607e8fc95"
  ],
  [
    "Das Essen ist preiswert.",
    "e462eaadf12022dad36fd50a133aeffd"
  ],
  [
    "Dick hatte eine Lektion, Sire, sagte die Prinzessin.",
    "e28cd937a3b0170dd772e89dc461d19d"
  ],
  [
    "The Head Librarian: Wie kann ich Ihnen helfen?",
    "0f51dfa0974c09bbae862b90d7f0564b"
  ],
  [
    "Hinduistische Gruppen protestieren gegen Shahi Imams Äußerungen",
    "6bfb78c0941135c88daa78443166bd89"
  ],
  [
    "Dieses Flaggschiff der ersten Reise von Columbus wurde von Juan de la Cosa gechartert und war sein größtes Schiff",
    "c2a1a58029615f45897d83cdebf8d8ca"
  ],
  [
    "Sie kam mit einer Milchstraße zurück.",
    "64d79cd9f29e1622203af27767523dd6"
  ],
  [
    "Wir gingen zum Haus einer anderen Freundin, die gerade von der Schule nach Hause gekommen war und ihre Eltern waren weg.",
    "05dd87a3344d9f0a5d03c27e5552a7ee"
  ],
  [
    "Ich habe nur einen kleinen Bruder in diesem Motherfucker, fühlst du mich?",
    "84986e19f3124c756ee5632df63f0962"
  ],
  [
    "Alles war fad, völlig frei von Gewürzen oder Aromen.",
    "6a6871c6b2b1da1eee98b6b1e7c6f336"
  ],
  [
    "Später ging ich zu meiner Arbeit und sah ihn wieder und wir tauschten Autogeschichten aus.",
    "33953801923996ee6c4aa652c929936e"
  ],
  [
    "Schlag sie beide: D ooo wie kommt es raus!",
    "d3afc3aec448d80405025d5265b97343"
  ],
  [
    "Wir unterstützen die Freiheit in Ländern von Kuba und Simbabwe bis Belarus und Birma.",
    "14bfcf9eb5b7be0b10ed7ba8dcfbe2a6"
  ],
  [
    "lokales Gold = stats:FindFirstChild ('Gold')",
    "3af076719ee78f4b978ac8de34ee5339"
  ],
  [
    "Das Gesetz erlaubte der britischen Regierung, Teilnehmer des zivilen Ungehorsams als Kriminelle zu behandeln, und gab ihr die Rechtsgrundlage, um Personen wegen „vorbeugender unbefristeter Inhaftierung, Inhaftierung ohne gerichtliche Überprüfung oder Notwendigkeit eines Gerichtsverfahrens“ festzunehmen.",
    "cdf45ef641bcf1a33994d42c90ba24a5"
  ],
  [
    "Das Huhn hatte einen wirklich schönen Geschmack und war ziemlich feucht, ich wünschte ich hätte ein halbes Hühnchen genommen:)",
    "b3e2c7fd3c57928614db0bd8c6f0f679"
  ],
  [
    "Aber der Prinz, der zum Spaß auf dem Sofa lag und Summen in zusammengesetzter Division machte, sagte auf höflichste Weise: Dank der Ausbildung, die Ihre Majestät mir gegeben hat, habe ich gelernt, dass der Firedrake, wie die Sirene, die Fee usw., ein fabelhaftes Tier ist, das es nicht gibt.",
    "b14dde9a8fa3381681a7d32aec493cd7"
  ],
  [
    "Warte, hast du bis zum sechsten gesagt?",
    "98df09874360172683405933935aed08"
  ],
  [
    "IMC moots planen, die Wirtschaft wiederzubeleben",
    "d4dc0ef2be45809504e3436dfc689ace"
  ],
  [
    "Während der Paarungszeit entwickelt die männliche Halskrause um diesen Körperteil eine große Rüsche aus Federn.",
    "2bc1980c1bcc091775a3114e3e944dbe"
  ],
  [
    "Ich bin neulich nach Seoul gefahren, um fluoreszierende Marker zu verkaufen.",
    "17d285fc9d62bf547bbe19212647fb04"
  ],
  [
    "bisschen schwarzer India-Gummi.",
    "90048eae770919c3ea1208b169ec39d7"
  ],
  [
    "Hey, Babe, ich hab was, was du wissen solltest",
    "80b7e640fddb4533b3b51c015055d353"
  ],
  [
    "Zu Beginn haben wir die Guacamole und Salsa Verde probiert, sie war völlig geschmacksneutral.",
    "1c6b3eb7389182b3aebfeda115f80cb7"
  ],
  [
    "Wie Lorgramoth sagte, ist das nicht wirklich eine Sache für mich, aber ich würde gerne eine Option für eine Unified Rome-Kampagne sehen, ähnlich wie RTR, Europa Barbarorum und XGM.",
    "c20b9d1d455247b678eb70163452a1a5"
  ],
  [
    "Irgendwo in einem Waisenhaus ist ein kleines Mädchen traurig, als sie Mama und Papa vermisst.",
    "20b3b3f96149d37b063d050c82c5ca01"
  ],
  [
    "Wenn Sie mir also dieses Mal eine Mittelrechnung schicken, die Anzahl und Kosten der zweckgebundenen Mittel nicht halbiert, schicke ich es Ihnen mit meinem Veto zurück.",
    "621566e170d8c9100c115da0304f8552"
  ],
  [
    "Baue deine Level und deine Erfahrung auf, während du deinen Gegnern diese Dinge verweigerst.",
    "7745f4b1ee9bdd0c927858ef3121ef9d"
  ],
  [
    "Die Landschaft Neuseelands reicht von den fjordähnlichen Klängen des Südwestens bis zu den tropischen Stränden im hohen Norden.",
    "c94973fa69b9d03e92cee95b20037ac3"
  ],
  [
    "Ich bin so froh, dass dieser CFA in der Nähe geöffnet wurde.",
    "252b5071e5085e7ec041609ccceddff3"
  ],
  [
    "Gehen wir nicht besser zuerst zu Jaqueline, Sir?",
    "48409064291227a5b886149a639c661e"
  ],
  [
    "Phoebe, sie klang ziemlich aufgebracht für mich.",
    "63797f1c14a40551760ce77b1116cbef"
  ],
  [
    "10 neue Geschäfte und Restaurants in Corktown",
    "be1ae759fc2d205944fb93f819c6a8f5"
  ],
  [
    "In „Uncle Tom's Cabin“ wird die Heilige Klara, Toms Meister, getötet; Tom wird dann an diesen brutalen, betrunkenen Pflanzer verkauft",
    "9b977b25bc7af327e52b27d1e1a8a4ce"
  ],
  [
    "Was ist der Unterschied zwischen einem „Nilpferd“ und einem „Zippo“?",
    "dc5eaa63cc79bc02e52c262ae1e02544"
  ],
  [
    "genau das Gegenteil von Ennui — Stimmungen der größten Begierde, wenn",
    "f2ae70a9c9b2f022dcbd970d67ac0366"
  ],
  [
    "Ich weiß nicht, womit du es zu tun hast",
    "8771b591cbe89ac099db7b59ae5fe8de"
  ],
  [
    "Die Atmosphäre war nett und sehr sauber.",
    "319fe85abe76a999a3b1627c35a53064"
  ],
  [
    "Es war eine unangenehme Erfahrung, aber ich denke, das ist normal für das erste Mal der meisten Menschen und sie ließ mich wirklich nicht zu peinlich fühlen, also fühlte ich mich damit einverstanden.",
    "0ad6ddc8af4f4fbb016ea5c829127f9a"
  ],
  [
    "Wohnst du nächstes Jahr in einer Wohnung?",
    "84549dcaf00fc1f76cf48b4c5425a52d"
  ],
  [
    "Denn wenn wir es ernst meinen, unsere Schulden zurückzuzahlen, können wir nicht beides tun.",
    "a17968211f006eef3bdabbfe9120b620"
  ],
  [
    "„Nehmen Sie Ballaststoffe in Ihre Ernährung auf.",
    "8a5e51ac133fcfa2b438a720e4ebfd0e"
  ],
  [
    "Das Buch untersucht die Institution der Ehe aus verschiedenen historischen und modernen Perspektiven - einschließlich der von Menschen, insbesondere von Frauen, die nur ungern heiraten.",
    "2d707366ae5fea4ee93506ba33fcd9e8"
  ],
  [
    "Ich habe eine Reihe von Papa Razzi-Orten besucht und dieser sticht hervor.",
    "51be21c41ae045c7e101bb8d9c00bc9c"
  ],
  [
    "Seine Diener gehorchten ihm, und sehr bald kam ein bezaubernder junger Prinz herein, gekleidet in reiche Seide, verziert mit Perlen und Diamanten.",
    "a0285222a076ae2073a5b8b1c2e69237"
  ],
  [
    "Um... mich in mein Bestes zu verlieben... mein Bestes... Es gibt einen Grund, warum Mädchen das nicht tun!",
    "9f86f9c387df2f137bfbc6885ccea14f"
  ],
  [
    "Neuer Sushi-Laden wird in der Junction eröffnet",
    "d3d5541c8a0fc331483c9835114903f0"
  ],
  [
    "Name geteilt von einem Sauk-Chef, der für seinen Krieg berühmt ist, und einem US-Militärhubschrau",
    "7636642f0702ef14cca20bf40373f48a"
  ],
  [
    "Was hat der schwule Mann zu seinem betrügenden Freund gesagt?",
    "c5dd619e786ecd080cffa6a9a09fa86a"
  ],
  [
    "„Ha, ha, Angestellter — bist du hier?“ sagt er.",
    "115f1fbc3f31473903f283427d2ba7ad"
  ],
  [
    "Als ich alles gelernt hatte, was sie zu geben hatte",
    "dc4ba99e55bffdbb4b8e5897c85b67f8"
  ],
  [
    "Tiffany ist fabelhaft!",
    "fd0d4f0f8d66204bdb73cd21b20e17d3"
  ],
  [
    "Es ist nichts wie das langsame Brennen.",
    "8c24f7889b77f0e801f10a42510309f9"
  ],
  [
    "Das Versprechen unserer Zukunft ist grenzenlos.",
    "2919e1a2f2bebc5ad8223c20567d4b1f"
  ],
  [
    "Gehen Sie in Ihr Inventar und wählen Sie Halbplatten aus Holz aus.",
    "e478d19ac2796599972d89dc47b75b8d"
  ],
  [
    "Ein inhärenter Mangel bei jedem Verfahren, das wiederholte Kupplungsreaktionen erfordert, ist der Aufbau von Nebenprodukten, die aus unvollständigen Kupplungen und Nebenreaktionen resultieren.",
    "83a2d2c5dbabe95794d4fd452f259a4e"
  ],
  [
    "Der Kampf dagegen, jeden Tag ein Backgut zu bekommen, ist zu real!",
    "eacb377ad0a2afe55e09873525a92419"
  ],
  [
    "Mornin' Sir, sagte er zu Dick und berührte seine Stirn mit seiner Hand.",
    "2d6e0b7d233b5f38642ebb4a8611768a"
  ],
  [
    "Hey, Pheebs, sieh es dir an.",
    "9105e9549329ba38d3ece0cf483a4bfb"
  ],
  [
    "Was ist geöffnet und geschlossen Ostersonntag 2015 in Kuba",
    "f08447008fd3884c6e2125f762528689"
  ],
  [
    "Allgemeiner Name eines Imkereiers",
    "5f939d28e21153a5764bd555e51e8cab"
  ],
  [
    "Sie sagte mir, sie sei Legasthenikerin.",
    "bbc440ebe34d35b581c2b4965c794b35"
  ],
  [
    "sich der Eigensinne bewusst sein.",
    "85a0668d98474cfe33154e8265d0f934"
  ],
  [
    "Tragisch und episch und so unglaublich",
    "9af27ddbcc4253bb93a786ee3e29b0a9"
  ],
  [
    "Exzellenter Service",
    "31371856becb35c324d9f8d20d1a29d4"
  ],
  [
    "Gewalt wird angewendet, oder Manipulation.",
    "52c3e20deb29403e8b3ddd5bb1cb5b70"
  ],
  [
    "Wann bist du wohl frei?",
    "89a196abeb4294db2f6f4f78c9d79ea5"
  ],
  [
    "Lassen Sie uns also zusammenarbeiten und das jetzt tun.",
    "b9e50feede0878c387b4d2778d0bb819"
  ],
  [
    "Sobald Sie Ihre Gegend gefunden haben und wissen, wohin die Gegenstände gelangen, bringen Sie sie in den Raum selbst.",
    "6eabb4640f2c9700fbe2ab44e8c55977"
  ],
  [
    "Dadurch wird das fokussierte Mesozyklon in Form eines sichtbaren Kondensationstrichters nach unten gezogen.",
    "2eb528450c2d2c05f8abc65d7a12b06c"
  ],
  [
    "Ähnlich wie bei Eclipse di Luna, bei der wir das Essen besser mögen, ist es sehr laut, aber es hat mehr Platz zwischen den Tischen als Eclipse di Luna, was ein RIESIGES Plus ist.",
    "978748bf741ee4ae576076ea92727111"
  ],
  [
    "Er ritt darauf zu und sah eine kleine alte Frau, die mindestens hundert Jahre alt zu sein schien.",
    "9e0e20d5d015d4ef0d0702db936c4ffa"
  ],
  [
    "Ich meine, Rachel ist mit einem Typen aus.",
    "a7e9f9c6bf580315756bbbd484d8cb36"
  ],
  [
    "Legales Lager im Zentralgefängnis",
    "bea337cce79fd3c9c571cf161919186e"
  ],
  [
    "Chester Gillettes Mord an seiner schwangeren Freundin inspirierte diesen Roman von Thodore Dreiser aus dem Jahr 1925",
    "96d1346c7683f22fb7505800e17ea913"
  ],
  [
    "Aber ich kann es lange aushalten.",
    "50e0c224c027de5258633396f3f4128e"
  ],
  [
    "und je mehr als Zeichen, dass der Franzose sein Augenzwinkern auf die",
    "1f97e5028a54242191da4608cee7d117"
  ],
  [
    "Die kleinen Dinge scheinen nie zu enden",
    "3486156b48807c1b5a1e4a27a5f0121d"
  ],
  [
    "Wow, wirklich?",
    "b9220866dcbf3efec4503b25a32a6957"
  ],
  [
    "Argumentativ, ja, das ist das Wort.",
    "af00124b96129c700accfbf0e6e20384"
  ],
  [
    "Lol oh nein. Aber ich weiß nicht, wie man exportiert.lol. Aber die, die wir eingereicht haben, ist nicht annähernd die gleiche wie NewDump meh.",
    "7c85c8a938ac81607ca2cebb90e79a53"
  ],
  [
    "Wir müssen auch die richtigen Schritte unternehmen, um unsere großen Ziele zu erreichen.",
    "b742fc04b8b38f1d64b82ac9e1e2c8a0"
  ],
  [
    "Identifizieren Sie Ihre automatischen negativen Gedanken.",
    "6db591c1a5ce0c542717a0e4451e1e4d"
  ],
  [
    "Die Fertigstellung des Aquädukts in Los Angeles im Jahr 1913 unter der Aufsicht von William Mulholland sicherte das weitere Wachstum der Stadt.",
    "12bb64cdb5da977e3cb0796691488a4b"
  ],
  [
    "Dieser Ort ist nach 19 Uhr voll.",
    "21edfcbb4586fa0020c5214366465686"
  ],
  [
    "Alle freuten sich, dass er König sein sollte, und die Hochzeit, die sofort stattfand, war die schönste, die man sich vorstellen kann, und Prince Charming und Princess Goldlöckchen lebten glücklich bis ans Ende ihrer Tage.",
    "7f6f430d09ebf7626544005b5f8212da"
  ],
  [
    "Hast du dir das gerade ausgedacht?",
    "b2290b7fbfdd6968a027eb3d15f6df76"
  ],
  [
    "Die 10 besten Tanzmusikfestivals in Detroit im Jahr 2015",
    "d4deeb8c1e37084dd454493f1f979c1c"
  ],
  [
    "Mit Containern, die umgeschlagen werden, ist Los Angeles der geschäftigste Hafen der USA; der zweitgrößte ist in dieser Stadt nur wenige Meilen südlich",
    "37dffc88d628a917caca509e9c0c75dd"
  ],
  [
    "Ein blinder Typ war auf dem Glücksrad.",
    "238934a164bd040c418b397fb6474b2d"
  ],
  [
    "„Ich lache, weil ich glücklich bin“, erwiderte der Cracker.",
    "1939591f5a1fe938694c0d117181e1f4"
  ],
  [
    "Wall Street sauber geschnittenes Haar glitt nach hinten",
    "712b111790ed442e869ddc87213b9f37"
  ],
  [
    "Ich hatte im April 2010 ein Gespräch mit der Frau, die diesen Ort leitet.",
    "81ea969ce64254c23362ef8e13e7188f"
  ],
  [
    "Es gibt einen Grund, warum du Brute in Pflichtspielen überhaupt nicht siehst, und es ist nicht nur das freundliche Feuer auf die Fraktale.",
    "e5c984dd585ff25522881d88bfb5c4f3"
  ],
  [
    "Und eine Woche später wurde sie nach der Schule in einem Chicagoer Park erschossen und getötet, nur eine Meile von meinem Haus entfernt.",
    "ceb7086cf244ac4d49ef2e173fa627ba"
  ],
  [
    "Wählen Sie Akzeptieren und fortfahren und drücken Sie X.",
    "da8592532b2d344398db3f006cd0d845"
  ],
  [
    "Transaction Books, New Brunswick, NJ 1979</ref>",
    "fc6817a209bedd3374d57c637cd9f8dd"
  ],
  [
    "Ich habe meine genossen, besonders die Bolognese, die frisch und heiß herauskam.",
    "273ffa6ba1805f6da47aacc03b8747e4"
  ],
  [
    "Bronzering, befahl dem jungen Mann, gehorche deinem Meister.",
    "69ea80c0f5204e1ef4725e15b23fda96"
  ],
  [
    "Er gab vor, ein Quäker zu sein, um aus Korea herauszukommen.",
    "c6188e043335db52f9e083939bebdcc9"
  ],
  [
    "Beliebte Kette aus dem Nahen Osten eröffnet neuen Standort",
    "4024840e903f9fd0e14c3190ec271d72"
  ],
  [
    "2 mal 2 wurden die Tiere auf diese „Arche“ gesetzt",
    "ee40624548742ea795fa4134b9a6af55"
  ],
  [
    "Was ist der Unterschied zwischen einem Inder und einem Arschloch?",
    "f66d1ffdc5b4bdc9d8a1cf0a0bbcfd1f"
  ],
  [
    "Ned setzte sich in den Siedler und umklammerte seine Stirn",
    "7dfb6cf71e733d0db7ca165de332ca9e"
  ],
  [
    "Wir haben den ganzen Tag, ich will deine Liebe, deine besondere Art",
    "d2440c751ec6606c09c8647e437cbab0"
  ],
  [
    "Roger M., Woodinville",
    "f69ee9126209a29379f30e75e70c6c28"
  ],
  [
    "Wir gingen im Dunkeln durch die Stadt und hörten Musik über Kopfhörer.",
    "541cb4a22730a73853d9b30b35a3ec11"
  ],
  [
    "Sie haben mir ein Verlängerungsformular geschickt",
    "2fb78535ce20593f22f7c8a33837b252"
  ],
  [
    "Heute sind zu viele unserer Schulen so alt, dass sie auseinanderfallen, oder so lernen überfüllte Schüler in Trailern.",
    "62d321021b09f473c38db15c2a7b1680"
  ],
  [
    "Arbeite den Prozess der Wiederherstellung.",
    "f583ef8e74a86a03ed349fbeff98f2ef"
  ],
  [
    "Die Reise bot die Gelegenheit, vor Gläubigern und einer früheren Liebe, Mary Chaworth, zu fliehen (das Thema seines Gedichts aus dieser Zeit, „To a Lady: On Being Asked My Reason for Austritt aus England im Frühling“).",
    "69b92a014fa1b17c60b7cbfc668e3aa5"
  ],
  [
    "In den letzten 3 Wochen wurden meine Buchungen dreimal automatisch verschoben, beide am selben Tag nach dem Termin.",
    "61eca85f43750f2d1c6fdb9aac8ef82a"
  ],
  [
    "Prinz Ahmed machte sich am nächsten Morgen zu der von der Fee festgelegten Zeit auf den Weg und folgte genau ihren Anweisungen.",
    "4240a799d88ff2fcca61d084bc4a074e"
  ],
  [
    "Hat nicht, sie hat dir nicht zugezwinkert...",
    "65f124000fd6e21b804042d4881383a6"
  ],
  [
    "PRESTO-Rollout auf TTC liegt bereits weit über dem Budget",
    "a9476b2f6a56abf60f5484f6ee3cb76c"
  ],
  [
    "Traditionell verwenden Sie bei der Kaltnadelradierung eine Stahlnadel, um Ihre Zeichnung in eine Platte aus diesem Metall zu kratzen",
    "d60ca88eab345a033cf2a9dec5a871b9"
  ],
  [
    "Anwälte sagen manchmal die Wahrheit.",
    "ed0fb6951227aee369baf5180e538114"
  ],
  [
    "Wir zogen den Papyrus ab und fanden das Fleisch in ausgezeichneter Konservierung.",
    "72428592200b1493b314de9a56a94419"
  ],
  [
    "Ich denke die ganze Zeit darüber nach",
    "97c4d4dbecef19176e98710e57d19964"
  ],
  [
    "Die Reparatur verlief schnell und der Preis war äußerst fair.",
    "4c6baa4ac7c78237b350cd40b26dc2ae"
  ],
  [
    "Für Teampunkte sollte TSM eine höhere Punktzahl erzielen.",
    "63b1f66591498cd45a1cfcc146da6726"
  ],
  [
    "Orchard hat ziemlich viel Laden.",
    "0e0ee477599d6a5e462edd031547b685"
  ],
  [
    "Unser kürzlich unterzeichneter INF-Vertrag ist historisch, weil er die nuklearen Waffen reduziert und das strengste Überprüfungssystem in der Geschichte der Rüstungskontrolle festlegt, einschließlich verschiedener Formen der kurzfristigen Inspektion vor Ort.",
    "c000ce4070e50cb56a9916886a80f6f9"
  ],
  [
    "Nachdem Sephiroth von einer vollen Kombination getroffen wurde, verschwindet sie in einer Flut schwarzer Federn.",
    "e16fb8f69b279da4c52d36be798158b7"
  ],
  [
    "Gang-bezogene Vorfälle haben ebenfalls zugenommen; zwischen den Jahren 1997 und 2005 gab es über 300 Morde im Zusammenhang mit Banden.",
    "1657a700c3c0a4929c91832027bf4f4f"
  ],
  [
    "Sie haben eine tolle Weinkarte.",
    "dbdb40ac7660537fb1d72e0ba31bc55c"
  ],
  [
    "Du weißt also, dass uns das...",
    "938ff092fbdf84ca99a40d85492e3e6d"
  ],
  [
    "DDLJ beendet 300. Theaterwoche",
    "a17192192835f49f3306477146e32cb8"
  ],
  [
    "Karl der Große war ein Enkel von Charles Martel und war der älteste Sohn dieses „kleinen“ Königs",
    "061fb45a4e693ac441bc0c7b7337bbb7"
  ],
  [
    "Ich ging heute zum Manager in Argos und sagte: „Ich möchte eine Uhr kaufen.\"“ Analog?“ sagte er.",
    "886af71c6c888573d22d6135a5369857"
  ],
  [
    "Hannah soll meine sein, und sie ist bereit, und wir werden das aufstellen",
    "d40ee3d3ab31c4872c6fecc77c103a1d"
  ],
  [
    "Ich habe dir nie wehgetan, Schatz, ich habe nie meine Waffe gezogen",
    "58848f26f01f23aeeb21d1e4e0f1e1d7"
  ],
  [
    "Der Pastor in dieser Kirche ist cool, ich habe ihn nach einem Feiertagsgottesdienst getroffen.",
    "cd78f73b6aeb8c089ad253842aae3beb"
  ],
  [
    "[Dies.] (Dieses Buch ist schrecklich.",
    "05e48a7ee87dd4588ed232455004bb32"
  ],
  [
    "Haha lass mich zuerst meinem Onkel erzählen bah.",
    "4a74afb8e42785e2e8b3ee91f642fa8f"
  ],
  [
    "Und sicherlich stimmt es, dass jedem, der sein Leben aufgrund von Verbrechen verändert, von denen, die Angst haben, nachts auszugehen, bis zu denen, die Angst haben, in den Parks zu gehen, für die sie bezahlen, diesen Menschen sicherlich ein grundlegendes Bürgerrecht verweigert wurde.",
    "21e41bef1dd5ae5116213f40d0221fe7"
  ],
  [
    "Iss keine große Mahlzeit, wenn du ausgehst.",
    "049830ccd4dba00f2c07812519c1854e"
  ],
  [
    "Darüber hinaus endete die Zusammenarbeit zwischen Hindus und Muslimen, als die Khilafat-Bewegung mit dem Aufstieg Atatürks in der Türkei zusammenbrach.",
    "2564de9d6ba20715c8f2d8e0d960cc9a"
  ],
  [
    "Beide kamen definitiv aus der Mikrowelle.",
    "c13bc3a2048b88104af3806beee40587"
  ],
  [
    "Er rieb es, und der Geist erschien und sprach: Was ist dein Wille?",
    "9e775ff44603cc08dfb5f69302922af1"
  ],
  [
    "Oh, ich hab eine Gänsehaut.",
    "36d378d5325cd94eb0bb1269357cbb46"
  ],
  [
    "Kubas neuestes italienisches Restaurant ist ein Schrein für Meeresfrüchte",
    "453f6a511a1d178b5ee086eca103476b"
  ],
  [
    "Ein Star von Grand Ole Opry sagt „How-deeeee!“ wenn sie zu Eddie Vedders Band kommt",
    "4c54c76ad4ded29ed152b46dffd86d98"
  ],
  [
    "Weil der Hintern erfrischend ist.",
    "82ba9cb9aafdb6a3aca572b2cacc6427"
  ],
  [
    "Der Bauer war zunächst nicht geneigt, Georgy viel zu sagen, aber von",
    "8d57a4517d01addf8a860f10ba53cf84"
  ],
  [
    "Wenn du das Gefühl hast, dass sie immer in deiner Seele war",
    "a3ed5499c457bae34ed2bf55dc5add72"
  ],
  [
    "Es ist eine verdammte Kirche, verdammt!",
    "618b72449b9b32d2d83a3afefcfedfdf"
  ],
  [
    "Um 5 Uhr essen, mit Freunden chillen, mehr trinken oder Bäume, je nachdem, mit wem ich rumhänge, feiern oder chillen mit Leuten bis 2 oder 3 Uhr morgens, geh ins Bett.",
    "0e6168f4f635520e5e968a24f2c6535d"
  ],
  [
    "Hm, segelte an der Ostküste, Seesportclub.",
    "2f858f95983a34cd49942955f281adb8"
  ],
  [
    "Und heute Abend, mehr als zwei Jahrhunderte später, ist es unser Volk zu verdanken, dass unsere Zukunft hoffnungsvoll ist, unsere Reise voranschreitet und der Zustand unserer Union stark ist.",
    "3248d0906ec4a2ed176937e36ec1f83c"
  ],
  [
    "Stellen Sie sich Ihr zukünftiges Leben ohne Selbstverletzung vor.",
    "72f6547a2ad09f5f4b2c4ab32e8bc56c"
  ],
  [
    "Die Eisenbahnen kamen mit der Fertigstellung der transkontinentalen Südpazifiklinie nach Los Angeles im Jahr 1876 und der Santa Fe Railroad 1885 an.",
    "00fab576abfbacdc9862a257eb69ec57"
  ],
  [
    "77$ für einen Ölwechsel und eine Reifenrotation.",
    "2f0bea5ff898bee2c418d08bd6d10385"
  ],
  [
    "Jeder Mann zügelte sein Pferd und stieg, der Kapitän stellte sich an ihren Kopf und sie kehrten zurück, als sie kamen.",
    "d6b77d2a7dd648f77cbdae70fac9ed71"
  ],
  [
    "Nun, es ist ungefähr zwei Minuten fertig, bevor es so aussieht.",
    "5343ab2ab2d9fd52ea14d6cf60a630be"
  ],
  [
    "8 Kaffeetrends, auf die Sie 2016 achten sollten",
    "8dfc280a488e6aae60e4e0b90055d93f"
  ],
  [
    "Eine PFC ist eine davon beim Militär",
    "bdbda5811a4466f51c14a4376c64bce9"
  ],
  [
    "Ein Hypnotiseur hat mich einmal überzeugt, dass ich ein weiches, formbares Metall mit der Ordnungszahl 82 bin.",
    "e29dc81c7ab07c339c403fd33ca5cc83"
  ],
  [
    "wird weinen, wenn ich will „; und er brach tatsächlich in echte Tränen aus, die",
    "d7b925dc9e01caf836c09f5e70847205"
  ],
  [
    "Eine Kirche bewerten?",
    "37b1b7b017ece7b079c08a30bc806ac0"
  ],
  [
    "Je nachdem, wie die Dinge gelaufen sind, sind sie möglicherweise weit von zu Hause entfernt.",
    "58d0c9b65ee326d86403941a576f4016"
  ],
  [
    "Haha ich habe dich schon mal geschickt eh.",
    "c6e87bb97ea6f997c01d381482da7603"
  ],
  [
    "Laura hat neue Anstrengungen unternommen, um Amerikaner für den Beruf zu gewinnen, der unsere Zukunft prägen wird: den Unterricht.",
    "3f0c8484ea8072f7c1602eb1c32bd186"
  ],
  [
    "Rahmen Sie zahnärztliche Eingriffe in einfachen Worten.",
    "ede57d8fb2cc6d036871b2383b3604c8"
  ],
  [
    "Destruktive Tornados können zu jeder Tageszeit auftreten.",
    "d0df15709c39d5ceae91fe03dc0b1d2b"
  ],
  [
    "Es ist ein gutes Restaurant, aber den Hype definitiv nicht wert.",
    "617b78ee831c66a0b52d407519825da2"
  ],
  [
    "Die Jugendlichen gingen mit dem Träger, und am Abend erreichten sie ein Gasthaus, in dem sie die Nacht verbringen sollten.",
    "8166c245bbda39bac41fcb274bd40ed6"
  ],
  [
    "Ohh, es wird so toll werden!",
    "ccaecdd4c5f851d1e733231ea6791f7c"
  ],
  [
    "Ausstieg beginnt mit Bussen mit Sondergenehmigung",
    "2dcb8765aac551442962960d02a3b43a"
  ],
  [
    "Im Jahr 1979, als die Haupteinstellung in eine Bar verlegt wurde, erhielt „All In The Family“ diesen neuen Titel",
    "17d02d4a08ff4af4798f81992bc270c1"
  ],
  [
    "Wie macht man eine Wurstbrötchen?",
    "8673b295c940a82281942dd110d1d4d5"
  ],
  [
    "als Adel konstituierend; und zweitens, dass dort der wahre Adel",
    "238365605082ad8aaa019d0ce4d39231"
  ],
  [
    "Hähnchen-Salat-Salat ist auch super.",
    "703cf28cef9d36fc80224bb53c8ef29a"
  ],
  [
    "Nun, Regel #1 wurzelt nicht so sehr im Gameplay als vielmehr in den verbalen Interaktionen der Mitglieder untereinander.",
    "9e67f8579288ee0ffdfdd43506dfae57"
  ],
  [
    "Ich gehe zuerst zum Abendessen aus.",
    "b92322ee446c0d34e06e64a4e6c37d15"
  ],
  [
    "Lassen Sie mich weiter sagen, dass ich mit Ihnen allen daran arbeiten möchte.",
    "9d9b876b1ff38bfeaa133522141e2648"
  ],
  [
    "Erstellen Sie eine gruselige Anzeige für Ihren Platz.",
    "2e8117eb16ad6ad53c76204887585baf"
  ],
  [
    "Byron schrieb an seinen Wirtschaftsvertreter in England: „Ich möchte den Griechen nicht nur eine halbe helfende Hand geben“ und sagte, er hätte sein gesamtes Vermögen für die griechische Freiheit ausgeben wollen.",
    "80e5d1d8a85d5ed03a857b81431ff12a"
  ],
  [
    "Das Brustsandwich ist ein Traum!",
    "79975eef911fa57ced718bec5fba5cc4"
  ],
  [
    "Sie wurde auf eine Couch gelegt, die mit einem goldenen Tuch bedeckt war und mit nussgroßen Perlen bestickt war.",
    "49409266a6339e75bae0fafb7106f197"
  ],
  [
    "Plötzlich bin ich blind.",
    "fff30085dbdbcc8b594e888159bae692"
  ],
  [
    "Heute in London: Soundbild, Hyperdub Tour, Andrew Zukerman, Holy Mountain, OCADU Zine Fair",
    "3edef952dcca6f94a97e5a174758fb14"
  ],
  [
    "Dieser Gründer und Herausgeber von Ebony erhielt 1996 die Presidential Medal of Freedom",
    "7434b4df2c91b01ba167c19df9dd9ee1"
  ],
  [
    "Wer auch immer gesagt hat, dass ich nicht kochen kann, hat mein Müsli offensichtlich nicht probiert.",
    "5c6b7cade1b3f044f4f16583c98c83b3"
  ],
  [
    "(Ich finde mich einige Monate später immer noch in der Lage, sein Gesicht mit etwas Konzentration zu ändern, wenn ich wirklich high bin)",
    "4f52a3bfb1773948d45ed1c005e7b2b7"
  ],
  [
    "Hündinnen sind frustriert über den Baller",
    "c2aad7513d8f92da0fb61c60e44416e6"
  ],
  [
    "Ich denke, 90 Prozent der Mieter sind Raucher!",
    "c6deb34d25830ebfac3f76f71062b550"
  ],
  [
    "Manche Leute mögen das für eine gute Sache halten.",
    "22b48bb82ea21de00bc13c12c304f9f8"
  ],
  [
    "Hahaokay lah aber nur wegen der Firma!",
    "96fec901127166335a31dd5745c25e20"
  ],
  [
    "Aber nichts, nichts ist für unsere Sicherheit wichtiger als die Streitkräfte unserer Nation.",
    "c84c02b78ca07a86eb7a1c5651f775fe"
  ],
  [
    "Machen Sie sich bewusst, dass es viele verschiedene Arten von Depressionen gibt, einschließlich exogener (durch externe Faktoren ausgelöst: Kindesmissbrauch) und endogene (ein primäres chemisches Ungleichgewicht).",
    "a471d579e40ea6917f5c90784d4e9e70"
  ],
  [
    "Der Flughafen London/Downsview in der Nähe des Nordendes der Stadt befindet sich im Besitz von de Havilland Canada und bedient das Flugzeugwerk Bombardier Aerospace.",
    "aaa7c2515943e1886f15932c8c1a03e0"
  ],
  [
    "Ich hätte wegbleiben sollen, aber angesichts der Bequemlichkeit, wo ich wohne, ging ich zurück.",
    "326c0834ba5adb890821cbbcf43985fa"
  ],
  [
    "Diese Bitte machte ihn sehr traurig, als ob sicherlich ein Unglück daraus werden müsste, aber seine Liebe zur Prinzessin war stärker als alles andere, was er ihr nicht gerne ablehnte.",
    "8d53f410a020e3a42e51f4c69bb9c5bf"
  ],
  [
    "Oh, ich uh, ich meine, ich... Alter, ich habe die ganze Konferenz mit Charlie verbracht.",
    "168d0156c38de839cd5c8e060778ed15"
  ],
  [
    "Phoolan wollte eine Waffe, um sich selbst zu schützen",
    "28bb415dec93a0a6d8ca41784e6694e0"
  ],
  [
    "Ein beliebter deutscher Hit während des Zweiten Weltkriegs waren diese Panzer „Are Rolling In Africa“",
    "2697b05c42a0019c12b9dfaf4af85a25"
  ],
  [
    "Was hat der Autor gesagt, als er sich an sein Buch geklebt hat?",
    "fef3783267f4e5d16d0088524fad60e4"
  ],
  [
    "Informanten, die an ihrer eigenen Meinung festhielten, dass das Bemerkenswerte besser sei",
    "bb27476bd93f202aaa05139ebf1fa8ab"
  ],
  [
    "Lass mich hier wie eine Erinnerung",
    "ab33517ef8704a6b603966043d353e5f"
  ],
  [
    "Oh!",
    "a790747059453f3327b693382de7eb67"
  ],
  [
    "Sie sind immer auf die Bildschirme geklebt.",
    "026c329c696da9d5c61efeceaa0aed9e"
  ],
  [
    "Hey, hilf mir, wenn möglich, die farbenfrohe Karte zu bekommen.",
    "15628b094110171d106d8bf7b1bb4322"
  ],
  [
    "Viele von ihnen haben Wände und Kabel, die so alt sind, dass sie zu alt für das Internet sind.",
    "b4f14f38dd9e5f7546cedb07b675d8f8"
  ],
  [
    "Pflegen Sie gute Beziehungen.",
    "080dbcaf5792630b4f552bf90905be42"
  ],
  [
    "Dies ist bei einigen Krankheiten ein Stadium, bevor die Symptome zum ersten Mal bemerkt werden.",
    "627f5234376436af4cfaac658077aa48"
  ],
  [
    "Auf der positiven Seite gab der Barkeeper oben meiner beharrlichen Freundin ein Glas Bourbon, damit sie es mit ihrer eigenen Pellegrino-Limonade mischen konnte.",
    "e11699cbc1ddfe41bbb09d0564530765"
  ],
  [
    "Prinz Charles erklärte so kurz wie möglich die ungewöhnliche Natur der Umstände.",
    "02fc8145c0707646ae53baaf036c461a"
  ],
  [
    "Er ist furchtbar klein und ich denke, er spricht mit sich selbst.",
    "20d0873c02eb4c4ef6e9334c287b8876"
  ],
  [
    "SEBI prüft vierteljährliche Offenlegung durch MFs",
    "4caba1d3e949b4e7da29046349fd8ea6"
  ],
  [
    "Im Jahr 2000 einigten sich Virginia und Maryland darauf, die Umweltverschmutzung zu stoppen und die Population von Blaukrabben in dieser Bucht zu erhöhen",
    "98f6daa7f20fc19917e35c05e372589f"
  ],
  [
    "Letzte Nacht wurden mehrere Toiletten gestohlen.",
    "03cddbc6206f94813ae5b3cd04936a0a"
  ],
  [
    "Dann sah er die Statue auf der hohen Säule.",
    "d35ad080db6fcb0cf7a9a3b8d82b4394"
  ],
  [
    "Die ganze Zeit, um zu lieben, die ganze Zeit",
    "32f4c150cec5664e30d1b7a5ba4407dd"
  ],
  [
    "Tolle Arrangements",
    "2e3734b6bc72a4634f6913dc66e11cfb"
  ],
  [
    "Aber mehr als das ist, dass Isaacs Aktionen während des Spiels eine Geschichte darüber erzählen, wer er ist und wer er wird, während er sich mit der Infektion der Ishimura und der allmählichen Erkenntnis der damit verbundenen Auswirkungen befasst.",
    "f11dcc14fd2b72a90286271f94b80054"
  ],
  [
    "Versprich dir, dass es mir gut gehen wird und pass auf mich auf mich auf.",
    "70cddb573314dc0dc7292646ffb10701"
  ],
  [
    "Bisher hast du nicht gehandelt.",
    "42009568fe7566eee4a72056e5419a86"
  ],
  [
    "„Geh zum GE und kaufe 200 Mithril Seeds für den mittleren Preis.",
    "d27641e914b9003fb5b85c8f6c8c5eee"
  ],
  [
    "Die Organisationen arbeiten daran, Menschen innerhalb der GTA, Ontario oder Kanada zu helfen, die von diesen Krankheiten betroffen sind.",
    "c8b86e51b98476622fbf5ccaa2592406"
  ],
  [
    "Schließlich haben sie ein Geschäft zu führen.",
    "ec5c3eb74feccfa7b94c473687491722"
  ],
  [
    "Wir werden dort gebraucht, um nach dieser wütenden Menge auf dem Markt zu urteilen.",
    "a14c6662e9fb0f444a8ca3524f298b73"
  ],
  [
    "Nein Mo, du willst sie in konzentrische Kreise setzen.",
    "91b4dda1768e785be95be5f7c2ce5cce"
  ],
  [
    "10 kostenlose Aktivitäten in London im Januar",
    "ae22d109155f89deae5e70084c1e42a1"
  ],
  [
    "Der Bau des Potala-Palastes begann 1645 in dieser bergigen asiatischen Hauptstadt.",
    "067aa64f068b8ab6e6cba01ca9ba619c"
  ],
  [
    "Auf dem Armaturenbrett meines Autos befindet sich ein Tankpumpensymbol, das mich benachrichtigt, wenn mein Bankkonto fast leer ist.",
    "b20c0e7c16ae5d6ee34b9cc793276fd6"
  ],
  [
    "das perfekte Ganze hatte jedoch während ihres Lebens an diesem Ergebnis versagt",
    "4b605e9745c72cdaaaf0367b69f2d8bc"
  ],
  [
    "Behandle Cha wie Chicago in diesem Winter: eiskalt!",
    "3c43956f449ef16786972f182b5112ff"
  ],
  [
    "Schrecklicher Service!",
    "b63502b79efc11db7b1ca5159c328747"
  ],
  [
    "Murdoch und Untergebene sahen einen ungenutzten Markt: wütende, verängstigte, untergebildete Konservative, und so entwarfen sie eine Nachrichteneinheit, die sich um sie kümmert, sie wachsen lässt und den Gewinn erntet.",
    "50eb77df91bbe6d00778df968f61bbcc"
  ],
  [
    "Di habe einen chinesischen Test, einen Mathe-Test und ein Chemie-Quiz!",
    "bd4be4b31f1e2c4195d43618c2d1c31f"
  ],
  [
    "Kein Volk auf der Erde sehnt sich danach, unterdrückt zu werden, strebt nach Knechtschaft oder wartet sehnsüchtig auf das Mitternachtsklopfen der Geheimpolizei.",
    "72c42701ae33def7ca7f5bbd45e8dd2e"
  ],
  [
    "Erstellen Sie ein Protokoll für ein Programm und verfolgen Sie die Preise.",
    "9c8ec43dbca6bda97e33694fb95e4ec1"
  ],
  [
    "Der Hafen wurde auf natürliche Weise durch Sedimentbildung aus Seeströmungen geschaffen, die die Londoner Inseln bildeten.",
    "1d96761fff813926fb8d4a059631f72c"
  ],
  [
    "Ich kann nur vermuten, dass der Mietvertrag abgelaufen ist und in die Höhe geschossen ist.",
    "401b178981d080fd10b9f359a941762e"
  ],
  [
    "Dies sei der außergewöhnlichste Traum, sagte er zu sich selbst; denn er war natürlich viel zu schlau, um an Sieben-Liga-Stiefel zu glauben.",
    "92fe02d0bbd3ec24594ece23cf602968"
  ],
  [
    "In Ordnung, sieh mal, was mache ich?",
    "321df7bca5ed80e5ddccd29c5891a8e2"
  ],
  [
    "Aussichtsplattform wird für Londoner Flugzeugbeobachter gebaut",
    "d414afad9efe7317f735ac06722f8db5"
  ],
  [
    "Sein „Tom Jones“ hat eine 4-seitige Widmung, die an Lord Commissioner George Lyttleton gerichtet ist",
    "ffcf7cdfefd52b05fef30e086d752020"
  ],
  [
    "Meine Ex-Frau war taub, sie hat mich wegen einer tauben Freundin verlassen.",
    "7f9e5549a9a2f66161489e0b04de8bce"
  ],
  [
    "Ich googelte dann 'Bad Molly Trips' und konnte nichts finden, also sagte ich mir immer wieder dass es mir gut gehen würde, aber tief im Inneren wusste ich dass ich es nicht war.",
    "63f511e9a366395ff486f3ea321874a0"
  ],
  [
    "Ich vergrabe mein Leben so langsam.",
    "7bcfa1d01bb784a7b39923e6ad4ba8c6"
  ],
  [
    "Der Service ist schnell.",
    "c54708a69ca8693aff7ccc44a4ea3f4f"
  ],
  [
    "Als ich sie mir ansah, konnte ich Erfolg in ihren Plänen sehen.",
    "b0966effd8fa161ffb5c85338b5cc2c5"
  ],
  [
    "Hallo ich sehe deinen Facebook-Status.",
    "7f67ea87cb126d21e77793bcff340fd2"
  ],
  [
    "Brauchen wir gesunden Menschenverstand und Fairness in unseren Vorschriften?",
    "c141fa039693a565f0d861b472ca899e"
  ],
  [
    "Drücke die Home-Taste auf der PSP.",
    "73a4bf6e6bf26e593960de41577bd906"
  ],
  [
    "Die Rezession Ende der 2000er Jahre im Vereinigten Königreich verringerte den wirtschaftlichen Anreiz für Polen, nach Großbritannien auszuwandern, und die Migration wurde vorübergehend und zirkulär.",
    "a269ce88bdef15cf6d95511973889809"
  ],
  [
    "Die Atmosphäre und das allgemeine „Gefühl“ des Restaurants sind perfekt.",
    "13785e3c358e4a4222228894a9cdaa5e"
  ],
  [
    "Einhundert Streitwagen folgten, die jeweils von acht Pferden gezogen und mit Offizieren in prächtigen Uniformen gefüllt waren, und tausend Wachen umgaben die Prozession.",
    "cf5d1d8223fa85eb5cf513f83fc50752"
  ],
  [
    "Und ich habe immer noch etwa fünf Sekunden übrig.",
    "8a5a8215dfad9ad28e9d534744c02c7b"
  ],
  [
    "Das Café im skandinavischen Stil serviert Brunch, Kaffee und Bier",
    "0989f5d032f56988f681a3138d6c632a"
  ],
  [
    "Wenn Richie Richs Vater stirbt, wird sein Vermächtnis von einem von ihnen verwaltet, vom Lateinischen für „Wache“",
    "0f8b6f393a0d4d35c1fea83719bd07c8"
  ],
  [
    "Wer sagt, dass göttliche Menschen keinen Sinn für Humor haben, sie haben mich dazu gebracht, nicht wahr?",
    "7a1bb571cf2d83a2ccb8d207be1fd806"
  ],
  [
    "er (der Zeuge) hatte gerade erklärt, war oder war nicht die Wahrheit in jedem",
    "e8f3199ea567288dd29d9b5e71d3514c"
  ],
  [
    "Küss dich, bis du die Wahrheit spürst",
    "2cf833022236fc005c2626c4b517fe5a"
  ],
  [
    "Uriger, netter, kleiner Salon mit GROSSER Persönlichkeit.",
    "60045786f083f9740644bcc8535c229a"
  ],
  [
    "Es gibt Machtinstitute, die die Armen daran hindern, ihre Armut zu überwinden.",
    "bd4a43e566052b7fa42e6f2579944882"
  ],
  [
    "Bitte übermitteln Sie Nimya meine Geburtstagswünsche.",
    "1b56ef71935dd2eff8ddfbc4bd426d19"
  ],
  [
    "Die bedeutendsten Umweltgewinne der letzten 30 Jahre wurden im Rahmen eines demokratischen Kongresses und Präsident Richard Nixon erzielt.",
    "8634d4a85900a8d353777ef323293a8f"
  ],
  [
    "Nutzen Sie den Vorteil gegenüber Ihrem Beruf.",
    "7b632a3f9fcde966b636e14635cc15b8"
  ],
  [
    "Kürzlich half McPherson dem Vorstand des internationalen Pro-bono-Division Institute von DLA Piper, einem Programm, das Professoren der Northwestern University Law School entsendet, um an der unterfinanzierten Addis Abeba University School of Law in Äthiopien zu unterrichten.",
    "ce645c633906cc3b58b13ba90ce4886b"
  ],
  [
    "Sie haben eine Online-Präsenz. Sie können Bücher bei ihnen bestellen: http://www.powells.com/.",
    "de18b44756ac5bf38ba9d70c8c171c7f"
  ],
  [
    "Als ich mich gerade darauf vorbereitete, dem Kaiser von Blefuscu meinen Respekt zu erweisen, kam eine angesehene Person am Hof, der ich einmal einen großartigen Dienst geleistet hatte, nachts sehr privat zu mir nach Hause, und ohne seinen Namen zu senden, erwünschte Zulassung.",
    "65f28da56ad49a9b9839787f1f4af2a9"
  ],
  [
    "Ja, aber du weißt, wir könnten uns reinschleichen und zusehen.",
    "b3dbd73adf159854465ef9e4b3a433f4"
  ],
  [
    "Der Säkularismus der Bildung wird ausgehöhlt",
    "c233600e4fb20b3afd28f9274473e649"
  ],
  [
    "Er ist der erste Mann seit Walter Brennan, der 3 schauspielerische Oscars gewonnen hat; ja, das ist „So gut wie es geht“",
    "1a80c4e27751c214958bfe0fb1055e16"
  ],
  [
    "Ich bin apathisch, aber das ist mir egal.",
    "e29db1ffa89cf7ac5a7a6fc0b7bd73b4"
  ],
  [
    "erwarte nicht, dass du so lange in der Abendluft sitzen musst.“",
    "f32a6c1351d8b0645ee72ea80e73cd7c"
  ],
  [
    "Weil ich hier gelegen habe",
    "99feb0598516dfe0898a6595fdbc2a5b"
  ],
  [
    "du wirst es lieben",
    "6f5ee2a182ebd021e6655c541ad49fbe"
  ],
  [
    "Als weibliche Tokophobie habe ich EC-Pillen nach geschütztem (mit Kondom) Geschlechtsverkehr eingenommen, bei dem die Prophylaxe nicht einmal versagte.",
    "efc5835a06892cc360b1bad53f3d17c3"
  ],
  [
    "Die Familie Torr spricht über Penisse: P",
    "67375c6c0b31f846ec17dbb1e970aad3"
  ],
  [
    "Und jetzt sind noch dramatischere Fortschritte in greifbarer Nähe.",
    "a990481c8459730ea2cac1171a89d69c"
  ],
  [
    "Lassen Sie Ihrer Fantasie freien Lauf und haben Sie Spaß!",
    "e2b5f25a8e35add433f7d707eaece46c"
  ],
  [
    "Die immer noch größtenteils geräumten Hafenländer sind bis auf ein Kraftwerk, eine Schiffscontaineranlage und außer Betrieb befindliche Industrieanlagen weitgehend unbebaut.",
    "40b13c25a26d172bf3a199735f92d757"
  ],
  [
    "Einfach zu bedienen, einfach den großen SUV zu bekommen, den Sie wollen.",
    "8b03661f74401ef7c30c2f1e48e13832"
  ],
  [
    "Er beschloss, den Ort nicht zu verlassen, bis er wusste, was aus Celia geworden war, und gab sich selbst die Schuld für das, was ihr widerfahren war.",
    "62a66e93de1d62d1d8109338be26c73f"
  ],
  [
    "Wir können, ähm, wir können das Zeug verbrennen, das sie uns gegeben haben.",
    "94c272822f6ea612781a6b1ec3204118"
  ],
  [
    "Bilder des Todes haben den Schockwert verloren",
    "94a1d3afce970487dbcdba066e03f641"
  ],
  [
    "„Der Prinz von Ägypten“ zeigte Ralph Fiennes als Stimme dieses hartnäckigen Herrschers",
    "76992f2674fa80d550078873160de306"
  ],
  [
    "Also habe ich ihn verprügelt und ihm sein Essensgeld abgenommen.",
    "88437cb3555f65b71fa2a138d64e96ed"
  ],
  [
    "nahm sein bloßes Wort für tausend in jedem Moment; und was die Frauen betrifft,",
    "9a6cb87afa6615044e346fdf4b682775"
  ],
  [
    "Es ist eigentlich ziemlich kämpferisch.",
    "4af063c8a7a184b5224ba21ece285a65"
  ],
  [
    "Ich gebe ihm die Pizza und er schaut sich ununterbrochen um.",
    "79693cc0255da27fa7976bc68c9d53ee"
  ],
  [
    "Ich werde dort bei Telok Kurau ausgehen.",
    "849a8d9a9c5c4c9bee2ff7418fccb4a3"
  ],
  [
    "Eine in Verantwortung verwurzelte Gesellschaft muss für sichere Straßen, sichere Schulen und sichere Nachbarschaften sorgen.",
    "cbecc1d4bcf865eada8cdea421c9dd9b"
  ],
  [
    "Verschließen Sie die Vorderseite der Höhle und setzen Sie eine Tür sowie einige Fenster ein.",
    "225b8256cf9a9e4ce54f455b4650b0cf"
  ],
  [
    "Ein einzigartiges Merkmal der australischen Fauna ist die relative Knappheit einheimischer Plazentasäuger und die Dominanz der Beuteltiere - einer Gruppe von Säugetieren, die ihre Jungen in einem Beutel aufziehen, darunter Makropoden, Opossums und Dasyuromorphe.",
    "a74b16ef8131cc221454efd3e21d4f25"
  ],
  [
    "Ich komme auf jeden Fall wieder!",
    "cb16dd23a83377e0d77b740d672e0bab"
  ],
  [
    "Ricardo mischte sich nie wieder in die Außenpolitik ein, aber sein Ring erwies sich für Prinz Charles als sehr nützlich, wie Sie vielleicht in der Geschichte gelesen haben.",
    "503dd21b6eff1b60ce96d57c9960fc86"
  ],
  [
    "Weißt du, ich glaube nicht, dass ich das kann.",
    "16c74223384a2c4459e3dc4959a0c9b9"
  ],
  [
    "Purple Rain kehrt auf die Leinwand in London zurück",
    "652a951316918bf316176d2609731317"
  ],
  [
    "Dieser Begriff für die Eingangshalle eines Hauses bezieht sich auch auf den Raum zwischen Autos in einem Zug.",
    "e9871bdc5e8a529af926e05cdcf1da49"
  ],
  [
    "Ohne MICH ist es einfach AWESO.",
    "ea3a7b2c9b9b056dc785c8ac5e6fe685"
  ],
  [
    "Tatsache ist, dass das bleierne Herz gleich in zwei Teile gerissen war.",
    "dadcd67aa69c12db3ca94cb9509a9ef9"
  ],
  [
    "Gerade wegen Kaution von sechs Dollar aus dem Gefängnis entlassen",
    "2d16f2f46c166a5be19e070d6936478a"
  ],
  [
    "Schlechte Erfahrung",
    "cfc2369d8e19cf9d21c1cb001497b918"
  ],
  [
    "Sonnenkollektoren funktionieren bei bewölktem Himmel einwandfrei (der Wirkungsgrad ist reduziert, aber nicht so stark).",
    "45edef4d141bac9aadd3b9faefba8da6"
  ],
  [
    "hahaha.he ya ya denke er hat nur 2 papiere sibooo.u kann ihn fragen bat Raffles er noe ihn sehr gut.lol.",
    "f0f321dce1d8930d51490f594b808f48"
  ],
  [
    "Alle drei Wochen bringen wir so viel Solarenergie online wie 2008.",
    "ed47f219e87d2bc424927422063dd20e"
  ],
  [
    "Wiederhole den gleichen Vorgang. Wenn er versucht anzugreifen, drehe dich schnell um, indem du gleichzeitig R1 und R2 drückst.",
    "bcaaa29a9697e12596b025a570d4998e"
  ],
  [
    "Sie und die Maple Leafs spielen ihre Heimspiele im Air Canada Centre.",
    "a6f540bdaf20bd37679e33d380c811ba"
  ],
  [
    "Ich habe gesehen, wie sie um Himmels willen einen Stift auf einen Patron warf!",
    "f66ab00b68f91163853b9db6cfc660d5"
  ],
  [
    "'\nDann nimmt er die Libbuty, sich auf den Teppich seiner Königlichkeit zu setzen, und er sagt und bittet um Verzeihung: „Ich habe hier ungefähr genug von Diensten gehabt.",
    "08b2983151eb9e39176c9b602adef211"
  ],
  [
    "Aber dann wurde mir klar, woher eine Maus oder ein Opossum das Geld bekommen würde, um den Anruf zu tätigen.",
    "3b598d21de672c630ab345a2fa570310"
  ],
  [
    "CNE veranstaltet riesige Vorführung der letzten Tragically Hip Show",
    "13d4bb84416909883f0444d228c08a64"
  ],
  [
    "Die American University dieser libanesischen Hauptstadt wurde 1866 eröffnet",
    "db7d7ca1c7bb463dd11141a6358fcfd0"
  ],
  [
    "Was hat der DJ beim Deli bestellt?",
    "a44570e4af64e1fb90574946db3fff68"
  ],
  [
    "direkt zur See; sie hatten gesessen und sich gegenseitig ins Gesicht geschaut, als ob sie",
    "185e9e1d20426a6849db4ac99538f746"
  ],
  [
    "Sagte, lass uns heute etwas Gutes tun, bevor es zu spät ist, bevor es zu spät ist",
    "1eae571225a18bf26a2ca8219d73098e"
  ],
  [
    "Kelly hat den Nagel auf den Kopf getroffen.",
    "c35b5b888fb26455d84c97bdf65a9cfd"
  ],
  [
    "* Es gibt einen direkten Link zur Liquipedia-Seite aller laufenden Turniere.",
    "fe3084a155376c61d5cb7b9de5e7ff32"
  ],
  [
    "Noooo sie werden nicht so früh baden können.",
    "b0e93b6857a7f171aa6d0fef247f2c44"
  ],
  [
    "Alles was an diesem Tag wichtig war, war die Mission.",
    "b6f75a3608646e862895e1fe4780b9b2"
  ],
  [
    "Verkaufe sie an der Grand Exchange.",
    "886ec4886224237e34c7ab80089c03b9"
  ],
  [
    "Die Kampagne produzierte und veröffentlichte auch den kurzen Lehrfilm 1001 Inventions and the World of Ibn Al-Haytham. Zu Ehren von Alhazen ernannte die Aga Khan University (Pakistan) ihren Stiftungslehrstuhl für Augenheilkunde als „Den IBN-e-Haitham Associate Professor und Chief of Ophthalmology“.",
    "45f9b79141190f35fa8e5634364c0f5b"
  ],
  [
    "Das haben wir nicht erlebt.",
    "1215f6657d4766d2631327f719b1753f"
  ],
  [
    "Guter Gott Bing ich... nun, ich kann nicht sagen, dass ich total überrascht bin, ich habe gesehen, wie sie dich angeschaut hat, und es gab dort keine Liebe.",
    "f3e86a0dec34c747747695b493d308c2"
  ],
  [
    "Dilli Chaiwallahs werden die Eröffnung des Visabüros hier bereuen",
    "ac1a63bf8871455bcf03262cfe662581"
  ],
  [
    "Sens. Wayne Morse & Ernest Gruening waren die einsamen Nays bei dieser Abstimmung von 1964, die eine Eskalation in Vietnam genehmigte",
    "4bee55621535a29a5dcfa44e027fc332"
  ],
  [
    "Sei nicht zu kurz mit mir, sonst esse ich dich auf!",
    "92d4fe4b2daf2a09cc81b3aa06b0cb59"
  ],
  [
    "Ich wusste nicht mehr, was zur Hölle los war.",
    "5cd0d361398fdb113317e19a11c288d8"
  ],
  [
    "Ich weiß, du hast das Parfüm gerochen",
    "e357679b1b23ec2cc9d60e153592dac3"
  ],
  [
    "Dr. Shady",
    "8235b374d3f69186820d92c2cf1f585d"
  ],
  [
    "Selbst wenn Sie keine von ADHS unabhängige Angststörung haben, ist es dennoch möglich, dass die Angstreaktion Ihres Gehirns in einer sich selbst verstärkenden Rückkopplungsschleife stecken geblieben ist.",
    "701d76a699f294e7791cb4c2aa5ced5b"
  ],
  [
    "Wir haben eine kleinere Regierung, aber eine stärkere Nation.",
    "0325dc5afbf93acfe39d6da729254ac9"
  ],
  [
    "Kehren Sie zum Hauptbereich „Anwendung“ zurück und klicken Sie oben links auf „Neuer Thread“.",
    "5959594b3c41c6f9a7a724d16dded1f3"
  ],
  [
    "Eine historische und moralische Sicht auf die Französische Revolution war für Wollstonecraft ein schwieriger Balanceakt.",
    "cbb32c22637308bc53716f7755fa81e8"
  ],
  [
    "Drei herausragende Vorspeisen: Käsebrot (kleine runde frische Teigbällchen mit köstlichem Käse); Black Bean Shots (Textur einer pürierten schwarzen Bohnensuppe, serviert in einer Latte-Tasse, delikater Geschmack mit einem Hauch von Zwiebeln); Steak & Blue Cheese Pizza.",
    "645cd6410da0d5cfaca78f54bd6e3da0"
  ],
  [
    "Das Gesicht seiner Lordschaft war voller Schwierigkeiten; und er bat mich, ihn mit Geduld zu hören, in einer Angelegenheit, die meine Ehre und mein Leben sehr betraf.",
    "20c3d6210c62f20b6e1bd7ee429e0744"
  ],
  [
    "Und in der Zwischenzeit ist die Party morgen und wir haben immer noch keine Gästeliste.",
    "7683406ef0e5901435373f33c5c1fe9b"
  ],
  [
    "Zentrumsfirma mit TN in der Frage des Polizeitransfers: Jana Krishnamurthy",
    "3447c52841f77f4322354d9961a0be33"
  ],
  [
    "Dieser 5-Buchstaben-Baum der Kiefernfamilie, der häufig in einer berühmten Monty-Python-Skizze erwähnt wird, wird zur Herstellung von",
    "2d21a609b3efd16a8d0961c665999850"
  ],
  [
    "Bist du so verwirrt wie ich?",
    "1960f7bf7bd56efd87f6968da540fbe4"
  ],
  [
    "veranlasste sie, mit ihm zu gehen, blieb ein Rätsel.",
    "c4fe2f0faec31320dae07f1af0b14e5b"
  ],
  [
    "Die Labels reden weiter, die Kritiker schreiben weiter und",
    "291c4dfdf3f59c70b23863ddd0a321ca"
  ],
  [
    "Ich habe endlich einen Mechaniker gefunden, dem ich vertraue!!",
    "6accf48df8abaae513a174c88cd35117"
  ],
  [
    "Also denke ich, es ist viel wahrscheinlicher, dass die Jets-Schwänze schlaff werden, nachdem Brady seinen direkt in deine metaphorischen Kehlen schiebt.",
    "efbd11657cca76992dc94a03f5b0bfc2"
  ],
  [
    "Nun ich schätze es gibt nicht viel zu tun =(",
    "00c48ef02e52c674cf23b882ab18665f"
  ],
  [
    "Sie haben die Steuergutschrift für Kinder von 500 auf tausend Dollar verdoppelt, die Heiratsstrafe gesenkt, begonnen, die Todessteuer auslaufen zu lassen, die Steuern auf Kapitalgewinne und Aktiendividenden gesenkt, die Steuern für kleine Unternehmen gesenkt und die Steuern für jeden Amerikaner gesenkt, der Einkommenssteuern zahlt.",
    "edca771ae46549d9192bde12476a9e2a"
  ],
  [
    "Suchen Sie im Internet nach Stellenbeschreibungen der Karrieren, die Ihr Eignungstest vorgeschlagen hat.",
    "8ec668c676936fdb8d3f96e23de6ccf5"
  ],
  [
    "Er glaubte, dass das beste Wirtschaftssystem nicht nur darauf abzielte, die „Armen, weniger Qualifizierten, mit verarmtem Hintergrund“ aufzuheben, sondern auch die „Reichen, Hochqualifizierten, Kapitalmittel und Vermieter“ aufzuheben.",
    "ca2d43c2912772de16dac4d77e4bf435"
  ],
  [
    "10$ Deckung für das Tanzen im Obergeschoss?",
    "8f36620f9fa1a13d3b3a35f5948ffea9"
  ],
  [
    "Dann, uh, dann haben wir uns angezogen und ich... Ich brachte sie zur... -der Bushaltestelle... Mir geht's gut.",
    "b87a9ffe930a3126c5637888f0ce611c"
  ],
  [
    "Der neue kubanische Lunchspot in London ist das einzig Wahre",
    "10be2a532a1d0d9f57557d6f38ee65a9"
  ],
  [
    "Wenn man vorschlägt, sollte einer von ihnen „unten auf“ dem Boden liegen",
    "c5fe9ad3c339909be0292a244fd8fd49"
  ],
  [
    "Ich habe die Frau gestern Abend in ein Restaurant gebracht.",
    "df3e612bcf8d4447280ef6f418bce5f7"
  ],
  [
    "der Miller, da er so ein guter Freund für ihn war.",
    "3cbc4eacac11521aa40aa8e8eb8fe495"
  ],
  [
    "Ich habe ein Spiel, für das ich mich vorbereite",
    "bbf0c13d4c5e94cddd59db2cfe830987"
  ],
  [
    "Exzellenter Kundenservice!!!",
    "4d08fe0dbb2570de471b820259daa45f"
  ],
  [
    "Drei Jahre stetiger Wertverlust unserer jährlichen Verteidigungsinvestitionen haben das Risiko unserer grundlegendsten Sicherheitsinteressen erhöht und frühere hart erkämpfte Ziele gefährdet.",
    "4be99721a82ddd8a707c59e90329b4a0"
  ],
  [
    "Verwenden Sie verschriebene Stimulanzien zur Bekämpfung von ADHS bei Erwachsenen",
    "d5329d1b0e689d0b968ebe39b7acedb7"
  ],
  [
    "Darüber hinaus verwies der britische Musiker John Lennon auf Gandhi, als er seine Ansichten zur Gewaltfreiheit diskutierte.",
    "e7cdb38dba3db098a81c59f6e3ed2e90"
  ],
  [
    "Dies ist kein ausgefallener, entwickelter Park im Portland Parks-Schema der Dinge.",
    "db00ce8cc5509b5f70ef170ff9d5e91c"
  ],
  [
    "Mit einem letzten Gebrüll, wie dem Atem von tausend Öfen, erloß der Firedrake.",
    "650e717cc07479829c265d0802e1f7f7"
  ],
  [
    "Ja, weißt du, es macht nicht so viel Spaß.",
    "45b2fd0c63be77c54e1333789dfbf228"
  ],
  [
    "Die Fotos des Monats in London für September",
    "16bc7a14938e30b46769a4154b667858"
  ],
  [
    "Sleepy Bear ist seit 1954 das Logo dieser Motelkette",
    "14658b3958f4ac261bcdadf5e43f12ae"
  ],
  [
    "Meine Schwester fragte mich, ob ich ihr neugeborenes Baby aufziehen wolle?",
    "8c8498476c23cef788f7d11d8e74db79"
  ],
  [
    "Die Leute von Rattleborough hatten, in der Tat, eine so hohe Meinung von der",
    "4a9b115bf1bde8872607ddd26989b6e9"
  ],
  [
    "Herr Guerra gab mir ein besseres Angebot ohne Probleme oder irgendwelche Probleme.",
    "b9c9a491e0f5802b80d629cbe0d33833"
  ],
  [
    "Dies könnte daran liegen, dass zu dieser Zeit Faden knapp war und bestimmte Materialien für Dinge verwendet werden mussten, die für das Überleben der Gemeinschaft wichtig sind, wie zum Beispiel Bandagen.",
    "d7aeb134caeb2cab010dc5ed3c1402d8"
  ],
  [
    "Keine Ahnung, ob ich eine nicht leona sagen soll, die nicht nett ist.",
    "de52b1accc55a56ea40132d2c695b166"
  ],
  [
    "Die nächste Priorität meines Haushalts besteht darin, alles zu tun, um unsere Bürger zu schützen und unsere Nation vor der anhaltenden Bedrohung durch einen weiteren Angriff zu stärken.",
    "d4e7ab3c3e5c7c68de9ff864c4a6e195"
  ],
  [
    "Geh in die Welt von Furc!",
    "e8f37c366019660239048bfc6e3a7c00"
  ],
  [
    "Ibn al-Haytham (Alhazen) wurde um 965 in einer arabischen Familie in Basra, Irak, geboren, die zu dieser Zeit unter schiitischer Herrschaft stand (Emirat Buyid).",
    "df2c1c46bbe4424fb8d61bb9605bdec3"
  ],
  [
    "Aber Mann oh Mann, jedes Mal, wenn ich ein All American Omelett (3 Eier + Corned Beef Hash + American Cheese) will, weiß ich, wohin ich gehen muss.",
    "5887c50bd35c9f58231e41a32d6baf48"
  ],
  [
    "Halte deine freche Zunge!",
    "e11f4b7ea98b3b89ab72d5bb1a2e8186"
  ],
  [
    "Also hat es mit Kathy nicht geklappt, was?",
    "80c8d67edcd162f120c9e1a923e8ee19"
  ],
  [
    "Warum sind Condo-Aufzüge in London so ätzend?",
    "0f3b22f6a6e54f16bae4ae4e40c218d6"
  ],
  [
    "Der Schrei „sap's a runnin'“ bezieht sich auf diesen Baum",
    "7d81864f58fb3d784af0bdff2acb72cb"
  ],
  [
    "Ich bin wirklich müde von all diesen Metamorphosen aus einer einzigen Zelle.",
    "3a9b56fc47a347b9bb5a406ba220d32f"
  ],
  [
    "Ungefähr 7,5 oder 8 Stunden, seit wir angefangen haben, konnten wir spüren, wie die Realität zu uns zurückkam.",
    "fdbe4b7aa8a3abec36598658093c2d69"
  ],
  [
    "Starte einen brandneuen Modetrend",
    "a4eebf0424b0a34fc103619559b5891a"
  ],
  [
    "Bramen Honda war ein bisschen mühsam.",
    "854d8455433e5de8c7b318444732fb90"
  ],
  [
    "Wenn Sie beispielsweise den 20-minütigen FTP-Test durchführen, steuert T/R den Kickr durch das Warmup und wenn es Zeit für Ihren 20-minütigen Test ist, wechselt es zu Beginn des Tests automatisch in den Widerstandsmodus, sodass Sie so hart wie möglich vorgehen können.",
    "75f517422264e28bb98ab202fe20214c"
  ],
  [
    "Ich werde deinen Brownie nicht fertig machen.. Danke sowieso für den Brownie.",
    "135a29e47d6e9d5f40e880ff677f76e2"
  ],
  [
    "Und ich denke an diejenigen, die es gewonnen haben, an Orten wie Korea und Vietnam.",
    "71e4ed881660eda21447a07e870a493d"
  ],
  [
    "Überwachen Sie auf Symptome einer übermäßigen Ballaststoffaufnahme.",
    "11dd9c6804c975091dabd07a1a071c0a"
  ],
  [
    "Das Spiel wird fortgesetzt, wenn ein Spieler der Feldmannschaft, Pitcher genannt, einen Ball wirft, den ein Spieler der Schlagmannschaft mit einem Schläger zu treffen versucht.",
    "ba704553512e093a8a85e0e06185d4fd"
  ],
  [
    "Wenn ich in einer Gruppe von Freunden wäre, wäre ich froh, dass sie es ausgewählt hätten, denn sie hätten irgendwohin wollen wie Applebee's oder Red Lobster.",
    "75cf0d0bdafa3afbbed17a3a5b8ee469"
  ],
  [
    "Ich werde rennen und jemanden holen, sagte Rose-red.",
    "d54404b150fa6325902674d8d6b9744e"
  ],
  [
    "Nun es ist eine blöde, unfaire Frage!",
    "83704443e55999bb90a4034efa94c200"
  ],
  [
    "Ghostface & BadBadNotGood ein Killer-Team in London",
    "67e04b7623ad693c09742eba6fde23e6"
  ],
  [
    "17, als Anwalt argumentierte er 39 Fälle vor dem High Court, mehr als der Rest der sitzenden Richter zusammen",
    "4ea98013b0090b748cc43b000b3e9700"
  ],
  [
    "Tits oder Arse Mann?“ Ich wurde gefragt.",
    "4f2fa22425ee9db687af2e5260f556e0"
  ],
  [
    "Als er den Fuß des Hügels erreicht hat, werden wir gehen",
    "04a7287380d79be454a5f6afb12873d3"
  ],
  [
    "Ich glaube, ich brauche keine Uhr, um die Uhrzeit abzulesen",
    "7cdbf6bd8ec0f6f84689adb77c170be4"
  ],
  [
    "Das heißt, ich habe dieses Restaurant gehasst.",
    "2b1f346cb48040ac86f5e9057d3d3c36"
  ],
  [
    "Ich setzte meinen TV-Marathon fort, als ich meine Mutter mich rufen hörte.",
    "6b1aa8f9cd3ab777dc5fb0abae0d9a3f"
  ],
  [
    "Aber ich gehe zur Polizei, wie sagst du Hallo?",
    "87796d2ccdbecc02a9cd5f1ade47ff2c"
  ],
  [
    "Heute Abend vor einem Jahr habe ich in einem Moment großer Gefahr mit Ihnen gesprochen.",
    "94f94908c5e19bf8e62ca26bc4e9e0ab"
  ],
  [
    "Übernimm deine Gefühle als deine Verantwortung.",
    "14c04c5fa98c499ebd49091f749a9716"
  ],
  [
    "Wollstonecraft hingegen schrieb über das gleiche Ereignis: „Wahrscheinlich meinen Sie [Burke] Frauen, die ihren Lebensunterhalt durch den Verkauf von Gemüse oder Fisch verdient haben, die nie irgendwelche Vorteile von Bildung hatten“.",
    "c4d3a0b5623c5bd1a04e8a54ee6e0788"
  ],
  [
    "Sie haben von morgens bis abends gearbeitet, um unser Zuhause fantastisch aussehen zu lassen.",
    "1875fa560e340311c5b4ee79bf540cad"
  ],
  [
    "Wow, weißt du, wenn Joey und Chandler jetzt reinkommen, könnten wir ein Vermögen verdienen!",
    "7b33d913cafea1efa885ad2f9b3dbd97"
  ],
  [
    "Prince begeistert London mit Rücken an Rücken Shows",
    "504516268a624089495ae052801f47c5"
  ],
  [
    "Edmond Dantes & die Abbe Faria teilen sich in dieser Dumas-Arbeit einen Kerker, einen Tunnel und einen Traum",
    "e082c8dc3ff01bc037c3252eed464074"
  ],
  [
    "Mein Zahnarzt erinnerte mich an den empfindlichen Würgereflex meiner Frau.",
    "e4fa187d9501220ec47c4537e62d8816"
  ],
  [
    "„'T war der Tanz“, sagte sie.",
    "dd4cea9992735edbc49ee0ab6741ba0c"
  ],
  [
    "Oww wir springen in den Fluss, nehmen dein dünnes Bad auf,",
    "d9c9eeeccdb3ea372abafb07f552d2f6"
  ],
  [
    "hoffe das hilft!!",
    "e680bcd38b521885c773f1fb035fd06c"
  ],
  [
    "Wenn das Essen zubereitet war, gingen ihre Pager los und sie holten ihr Essen ab.",
    "833c11b663891ebb58d80b267226046e"
  ],
  [
    "Willst du ma Daten zuweisen, die alle nach 5 Minuten zurückgeben",
    "130c0ee689ced0a8ebdbb725ebff9139"
  ],
  [
    "Letztes Jahr, als wir zusammen mit unseren Verbündeten hart daran arbeiteten, Sanktionen zu verhängen, deuteten einige an, dass Putins Aggression eine meisterhafte Demonstration von Strategie und Stärke war.",
    "d025ac2ed0239033bed7dc73bd53da3d"
  ],
  [
    "Verwenden Sie Erdung bei Angstzuständen oder Panik.",
    "ed22e8c993754fa1bed5f1eb11475d6a"
  ],
  [
    "Die frühesten archäologischen Spuren der Zivilisation wurden auf der Insel Saipan gefunden, datiert auf 1500 v. Chr. oder etwas zuvor.",
    "6931021d826414f4fee7c587c98c234d"
  ],
  [
    "Abgesehen davon, dass es 30 Minuten nach dem Reisbrei ankommt, ist es stärkehaltig und alles andere als knusprig.",
    "1ac2eb5801983c923868522b14d176ea"
  ],
  [
    "armer Kerl, sagte sie, er muss gekommen sein, um sich zu verabschieden, und es war unmöglich, das zu tun, was ich wollte.",
    "176a69350dbc3d3d403a76f882d6c696"
  ],
  [
    "500 Mäuse auf einem Flohmarkt?!",
    "ce0a7df0d7c9770850ad29b4567428bc"
  ],
  [
    "Die 10 besten Partys in London im November 2016",
    "5a5f714fab422831b66195eb681590a4"
  ],
  [
    "„Ocean Avenue“ wurde in die Top 30 dieser Band aufgenommen, deren Name eine offizielle Warnung im Fußball ist",
    "f03e25cf3fe44e7b957f3ba2fbe393f3"
  ],
  [
    "Die Technologie dieses Unkrautvernichters schneidet Hecken!",
    "151853adaeb41261e0e2ac2f88556e1b"
  ],
  [
    "Glockenturmwickler und eine kleine kleine Hand winkte.",
    "b2b9b9333600d0e9262e5366d20b1809"
  ],
  [
    "Hilf mir, meine Gefühle nicht zeigen zu lassen.",
    "896f13cdf128077bb3d3d3ddc0fdd600"
  ],
  [
    "Pho-Nomenal!!",
    "0bdfbcd479c1a5dfc057c633fc4bc6a5"
  ],
  [
    "Nachdem ich von meinem Wochenendbesuch zurückgekommen bin, will mein Verlobter NICHTS mehr mit mir machen.",
    "b2b9a91985377f7814a626d778af1bdb"
  ],
  [
    "Ich habe versucht, meine Zehennägel orange zu streichen, aber omg sieht so aus!",
    "ddae9d1abc0a35f60873dceb6ae6a011"
  ],
  [
    "Und heute Abend fordere ich den Kongress heraus und lade ihn ein, mit mir zusammenzuarbeiten, um die Ressourcen eines Bildes zu nutzen, um das andere neu zu malen und die Vorteile unserer Zeit zu nutzen, um die Probleme unseres Volkes zu lösen.",
    "3dcb66fc2162014e690e866b26963c6d"
  ],
  [
    "Bieten Sie mehr psychische Gesundheitsdienste an.",
    "b91992c18b0818a5dd861c5e162fd804"
  ],
  [
    "Eine Reihe verschiedener Arten von Nukleinsäuremolekülen hat aufgrund ihres Potenzials als Therapeutika bereits an Bedeutung gewonnen.",
    "5e2e9ce3dfd5096d8072e094c0e38714"
  ],
  [
    "Als ich das erste Mal kam, hatte ich Pastor-Tacos, die überhaupt nicht beeindruckend waren.",
    "2b5a27fb575313aa52d6f350d210ccb6"
  ],
  [
    "Das Hochzeitsfest wurde am nächsten Tag fortgesetzt, oder besser gesagt, die Tage nach der Feier waren ein kontinuierliches Fest.",
    "f26c9dd4982004dddadff44f998f2440"
  ],
  [
    "Also was-was ist los mit dir?",
    "260ca3b68d3a7afe8ee7e9c6ee194d2b"
  ],
  [
    "London bekommt ein Festival ohne Hosen am Wochenende",
    "4c934908b088adbf829029263d5ae779"
  ],
  [
    "6 der ersten 9 Gewinner trugen diese; Giosuè Carducci's war der borstigste und spitzste",
    "84f400a898aa8fe09381fd6a6fe5cfa9"
  ],
  [
    "Warum sind 9/11-Opfer die besten Leser?",
    "76a88f16986392f5ad01f2154a8584b9"
  ],
  [
    "was sich herausstellte, dass die Antike der Mumie grob gewesen war",
    "9ccad9113a7ab98ecac8fbc2613b58fe"
  ],
  [
    "Jetzt muss ich einen Tunnelblick behalten.",
    "4daade9f6d6033706aa12d2d4f1d4532"
  ],
  [
    "Ich würde es das Taj Mahal der Ostküste nennen!",
    "40f9b8b373a2d356f9e476ea451306a9"
  ],
  [
    "Ich finde es ironisch, dass Sie Langlebigkeit für qualitativ hochwertige Inhalte befürworten, aber dennoch das Bedürfnis verspürten, ein \"für eine Aussage mit 3 Sätzen hinzuzufügen.",
    "f8ad73d92caa5ee272446df267efb2b2"
  ],
  [
    "Irgendeine Idee war mit ihr los?",
    "06529bc8d810a19fcd76092f634d7f78"
  ],
  [
    "Und wenn wir durch die Statuary Hall gehen und diese Männer und Frauen aus Marmor sehen, werden wir an ihren Mut und ihre Leistung erinnert.",
    "d024a17ea4c27fe4b10ebab25403c8f4"
  ],
  [
    "Nehmen Sie Kontakt mit dem Feminismus auf.",
    "e978bf90752d1800bd37225219b29ca9"
  ],
  [
    "Melbourne rangierte auch auf der Liste der lebenswertesten Städte der Welt und ist ein führendes Finanzzentrum im asiatisch-pazifischen Raum.",
    "ca68dd5e1365ad10324de129d4b0be82"
  ],
  [
    "Das Essen ist wirklich nicht schlecht... obwohl der Krabbenrangun ernsthaft fehlt... naja... Krabbe.",
    "7b3022ba56e37c71601aacb04d8a9ff4"
  ],
  [
    "Ich bin mir der großen Bedeutung bewusst, die es für mich ist, dass ich im Rat darüber beraten werde.",
    "1de58a938f4d0a5b437f792aedc21cba"
  ],
  [
    "Nun, ich schätze, das ist etwas.",
    "1f0415009095ca7cdd76658e545cf3e8"
  ],
  [
    "Dalmiya-Lobby fegt CAB-Umfragen",
    "7b4b8f134968e5b1216fe427f79c9bcf"
  ],
  [
    "Antoine de Rivarol sagte: „Was nicht klar ist, ist nicht“ diese Sprache",
    "a7cb4235c316f59ca84a3f8ddbd33c97"
  ],
  [
    "„Aber im Laufe der Zeit wurde Tony auf einen bestimmten reduziert, Milly.",
    "f98dcabed8385ef8f6f045f78f1b5c92"
  ],
  [
    "Sie hat einen tollen Job gemacht!",
    "4b42d052fe85ad5ab335d75f1cb51bb6"
  ],
  [
    "Aber wir sehen den Vorteil, dass unsere Beziehung diese schwierige Zeit übersteht.",
    "0ed28b123b63c8313ed2780adc94a3fe"
  ],
  [
    "Jetzt, im letzten Jahr, haben wir klugerweise den gesamten Überschuss reserviert, bis wir wussten, was nötig ist, um die soziale Sicherheit zu retten.",
    "f59c6a5f0f4e3f5c06235d9173fcc084"
  ],
  [
    "Bitten Sie jemanden, Sie zu überwachen.",
    "666ec3eadcebb019795168046f8af03c"
  ],
  [
    "Mitte 2014 und Mitte 2015 trug die langfristige internationale Nettowanderung stärker zum Bevölkerungswachstum bei.",
    "6805dc0071a96f809f910378c56b1a2b"
  ],
  [
    "Es ist ein bisschen eine Fahrt für mich, aber ich habe festgestellt, dass es sich lohnt.",
    "3d8972c9cb6733f5f6a537ca422279e3"
  ],
  [
    "Während dieser ganzen Zeit lehnte sich die Lady Rosalind, blass wie eine Marmorstatue, an die Seite des offenen Fensters.",
    "c095eba172f6f84d1989536290842a92"
  ],
  [
    "Ja ähm, sie heißen Brieftaschen.",
    "41eabc7bbe60d659448ed2593e870e1d"
  ],
  [
    "Schüler zeigen grüne Bedenken",
    "78d4e7b1cdfb866bab54e8f2f80a2aa7"
  ],
  [
    "Laut dem antiken römischen Dramatiker Terence beginnt hier „Charity“",
    "5a07d6af7920c1d3f688058ee90188fd"
  ],
  [
    "Sie können Informationen in einen Computer übertragen.",
    "b49118362ec1d556f87d5b4316a1809a"
  ],
  [
    "selbst leicht durch den ganzen Lärm zu hören.",
    "ed00bc31d923e698a0e1bfe3b086cf95"
  ],
  [
    "Aufwachsen und sich verlieben",
    "ebb6328cef50660ee06b66007c6f5666"
  ],
  [
    "Ich habe Highlights, einen Haarschnitt und einen Blowdry.",
    "d5b2e4e5ee1c1d96fe4565027177eb35"
  ],
  [
    "Ist das Zerstören von etwas ein kreativer Akt?",
    "c073895d3d2ba4858b1520dc6490d4eb"
  ],
  [
    "Jahrelang verbarg sich der Kongress in den Haushaltswerten von Projekten für Heimtierausgaben.",
    "81e4be7c66a73b96ee2a5cfcff7e595f"
  ],
  [
    "Gehe auf www.moshimonsters.com.",
    "a77b0c394962b364a11ea58373937cc5"
  ],
  [
    "* 🇳🇿 Auckland, Neuseeland (1971)",
    "13c7ae6dea000fc09c342aa8bff35c90"
  ],
  [
    "Der Koch (ich schätze Besitzer oder Teilbesitzer) sollte unser Essen nicht herausbringen müssen.",
    "ff4f5ad892ece6a752799ab7940d9113"
  ],
  [
    "Nun, sie war die Tochter eines großen Königs und würde eines Tages selbst mehrere Königreiche besitzen; aber Prinz Hyacinth hatte keinen Gedanken an etwas dergleichen übrig, er war so beeindruckt von ihrer Schönheit.",
    "c64292854d7ca9f60e14c00780891acb"
  ],
  [
    "Ich weiß nicht, ich weiß es nicht.",
    "d8c260ee8f9b3830a1afaceaa90aa852"
  ],
  [
    "Die Fotos des Monats in London für Juni",
    "e2dbbae5bc607f01e8fd94f70a080844"
  ],
  [
    "Wenn Sie sagen, die WCTU sei eher die „Christin der Frauen“ als die „Christin der Frau“, nehmen Sie einen alkoholfreien Schluck",
    "f96876963ea8515ebe6a50a1726d067c"
  ],
  [
    "Grammatik muss eines der wichtigsten Dinge aller Zeiten sein?",
    "9bb9748a6a31e8e94e7441e62f2551c8"
  ],
  [
    "Ich fing an, seinen Hut zu reiben und er nahm die verschwommenen Puffbälle und rieb mein Gesicht und schloss die Augenlider damit.",
    "84554ce69294ebd8d6609ae9fc0b582f"
  ],
  [
    "Ich wette, dieses Mal hast du zwei neue Strings gekauft.",
    "a7fe114d26ffba391a9a6891d949a860"
  ],
  [
    "Das Essen leckte den Darm fantastisch mit dem Finger..",
    "bd52ebb48d3ab20c96b7637e27cd3976"
  ],
  [
    "Diese Sportarten werden mit Drogen betrieben.",
    "0a98f2a27645358becc121209f74b5ac"
  ],
  [
    "Aber dein Team die anderen beiden Typen tragen oso formelle Leh.",
    "2eb097b3f6840600ad83e7dae018ec7b"
  ],
  [
    "Und unser Plan wird der irakischen Regierung helfen, ihr Kapital zurückzugewinnen und ihre Verpflichtungen einzuhalten.",
    "704c0896b3a89902061372720d73ffd6"
  ],
  [
    "Drehe am Ende des Rennens das Rad.",
    "5f0a9935e458c8a308d4603e1b5c84a2"
  ],
  [
    "Das Risiko für postoperative Komplikationen (und Tod) ist bei rechtsseitigen Operationen weitaus größer als bei linksseitigen Operationen.",
    "e13906f279c2f9cacab169d3d571472d"
  ],
  [
    "Die Bennies waren hervorragend und der Muffin war richtig gut.",
    "b2645a6d5c5fbc4efecd44dec7c02c37"
  ],
  [
    "Die Katze fuhr zwei oder drei Monate fort, um seine Majestät von Zeit zu Zeit das Spiel seines Meisters zu tragen.",
    "02f6ee31b5f705a8169c369926f086b7"
  ],
  [
    "26. Dezember, hm, vielleicht ist sie der Weihnachtsmann.",
    "4a835f6ad92ce51537c7709a366989b0"
  ],
  [
    "JD (U) beschwört Cong wegen Ausbruchs von Krankheiten",
    "9db02717e42766ee7948f395e6a4e079"
  ],
  [
    "Der Horseshoe Bend National Military Park in Alabama ist der Ort, an dem er 1814 die Creek-Indianer besiegte",
    "dfac62f6e583ccda510d7433e2df047b"
  ],
  [
    "Ich bin vorhin in den Laden gegangen, um ein paar Tarnhosen zu kaufen.",
    "12f2f2ed2fabe855ece8d5a6bdc005dd"
  ],
  [
    "„Wein sei drin und der Witz als natürliche Konsequenz, etwas raus“, sagte er.",
    "04d9668e46867adb8dc77e4685bc1c36"
  ],
  [
    "Ich werde die Besten beeindrucken, ich werde mich nicht am Besten ausruhen",
    "907533e3d1be1f1912f2c0c5a47f959a"
  ],
  [
    "In der Küche bereiten exzellente Köche ein unvergessliches Frühstück zu.",
    "8a43dc67b91828661295f3ed7a9019d8"
  ],
  [
    "Einen Tag nach der Schule hatten sie einen größeren Kampf als sonst.",
    "89514eac6aa0aa47da25ff28a882488b"
  ],
  [
    "TG 409, erreichen Sie Singapur gegen 19 Uhr",
    "8f29e8418bfb6b5f9e7b922a9a187e80"
  ],
  [
    "In den letzten fünf Jahren haben wir daran gearbeitet, den Funken privater Unternehmen in die Innenstadt und arme ländliche Gebiete zu bringen, mit Gemeindeentwicklungsbanken, mehr kommerziellen Krediten in armen Vierteln und der Säuberung verschmutzter Standorte für die Entwicklung.",
    "2aeb1d924fbfc91296d8f9ee2390d903"
  ],
  [
    "Die freiberuflichen Redakteure müssen eine Reihe von Aufgaben ausführen: Sie müssen den vom Autor verfassten Inhalt bearbeiten, um die Grammatikfehler zu beseitigen und fehlerfrei zu gestalten.",
    "35269c2b14a4fe73222d285512c19a9b"
  ],
  [
    "Eine neuere libertäre Tradition in Bezug auf Bildung ist die der Unschulbildung und der freien Schule, in der kindliche Aktivitäten pädagogische Ansätze ersetzen.",
    "316b49f760aebb7fe7e11aadd413d591"
  ],
  [
    "2. Biryani: Dies ist der wahre Test für jedes pakistanische oder nordindische Restaurant, weil es meistens falsch zubereitet wird, entweder aufgrund mangelnden Wissens oder wegen purer Faulheit.",
    "22a4b9cd0cee1114676d2bbf8ec3e661"
  ],
  [
    "Es gab ein Paar Stiefel; und er zog seine Pantoffeln aus und stieg in sie hinein.",
    "5c50cf15317fdd6ae45e5e107b171d74"
  ],
  [
    "Evolution ist eine wissenschaftliche Tatsache, wie die Luft, die wir atmen, wie die Schwerkraft.",
    "02374753d562ced99e8bec3319c15f2c"
  ],
  [
    "Datum für die Formulierung von Themen in der Wahlpetition festgelegt",
    "f591d489f09242702416dfc9dd018fba"
  ],
  [
    "Zu seinen Porträtthemen gehören Ginevra de' Benci & Lisa del Giocondo",
    "4525170e9ecbcceefc85c8c02ce7cca3"
  ],
  [
    "Wo gehen Selbstmordattentäter hin, wenn sie sterben?",
    "2dbb4e110da9cb18ced0de7b01e62629"
  ],
  [
    "Die Polizei fragte den Sicherheitsmann ob es mir jetzt gut ginge und ob ich wüsste wo war, ich sagte ihnen ja, da ich nicht wollte dass die Polizei rauskam, denn wenn sie mich nach Hause bringen würde meine Mutter wissen dass ich Drogen genommen hatte.",
    "6d6f3c2c5e32ddebff183699678949b6"
  ],
  [
    "Und sie wünschten, sie wären das Miststück, das sie hassen",
    "2374b464aee7e72227b3595af3ce7bc6"
  ],
  [
    "ein toller Urlaub!",
    "856cadbb9689f23970328882ef1c3e6e"
  ],
  [
    "Das bedeutet, dass die Regalfläche, die 6 Power Hungry-Decks einnehmen, für nichts anderes genutzt werden kann.",
    "06a1514e464498f0bab688f2b817c4eb"
  ],
  [
    "Lassen Sie uns die Menschen auf diese Weise stärken und sie von der Regierung direkt zu den Arbeitern Amerikas verlagern.",
    "bb29f32e9900544e3528044596db09ad"
  ],
  [
    "Machen Sie Essen, das Sie genießen, und halten Sie es einfach",
    "1ae914f3d73ad11a9ff2fa0c52c94a1a"
  ],
  [
    "Unsere fantastische Kellnerin Grace erklärte uns, wie alles funktionierte und beantwortete alle unsere zugegebenermaßen grundlegenden Fragen (erstes Hot-Pot-Erlebnis!) und alles was wir bekamen war köstlich.",
    "a0ee0f2f840c95d8910bafb611917eac"
  ],
  [
    "Also kam sein Flusssauger und legte sich hin und trank einen, zwei, drei Zugluft, und damit fiel das Wasser im Meer so tief, dass der Riese die Meistermagd und den Prinzen mit ihrem Schiff auf dem Meer sah.",
    "c227da043d2a634d2f6ec018e8f43b68"
  ],
  [
    "Nun, ich wusste nicht, dass du es sofort zurück brauchst.",
    "25ddf771cfccd58690297a79b955337a"
  ],
  [
    "Hudco veröffentlicht 4 Rupien; 830-cr-Darlehen in den Jahren 2000-01",
    "4d8c5ca8c068aeeb1d57b9b72231cf55"
  ],
  [
    "Passenderweise ist diese New Yorker Metropole „Bison City“",
    "55fa7f8316bb18f7338fd1564c6178e1"
  ],
  [
    "Das hat ein paar Augenbrauen hochgezogen.",
    "5ba1e06c02fad1c44223d483cd9fe9a4"
  ],
  [
    "Auf dem Stuhl sitzt eine verwesende Leiche in einem von Motten gefressenen Anzug.",
    "b2547e976cef99553bbc6b50b22bbe9b"
  ],
  [
    "In Cain's Academy unten im alten Oklahoma",
    "b4a0585ce2c8c733281a154ec3255913"
  ],
  [
    "Ich hatte endlich genug von meinem älteren Geschwister (nach zehn Jahren der Hilfe von mir und ihrem Vater und ihrer 10-jährigen Arbeitslosigkeit), was mich in gefährliche Situationen brachte (ich würde sie aus Drogenapts zurückholen, als Sicherheit vor Angriffen dienen, während „draußen in der Stadt“) oder einfach wieder da sein, falls ihr neues Abenteuer von Sex mit einem Fremden ging schief).",
    "4baf612e1dca496f3d205155fdb1f719"
  ],
  [
    "Wir sind ein Volk, dessen Energie und Antrieb unseren Aufstieg zu Größe vorangetrieben haben.",
    "397caaf5deacb29a422bde194c3abd37"
  ],
  [
    "Stellen Sie die Rotor- oder Zylinderdrehzahl auf das Mindestniveau für ein gutes Dreschen ein. Dadurch werden Schäden am Saatgut minimiert.",
    "289efae81a8542435ec96e13f2e4b8b7"
  ],
  [
    "Der Gang, die Vene und die Arterie teilen sich in linke und rechte Äste, und die von diesen Zweigen versorgten Leberbereiche bilden den funktionellen linken und rechten Lappen.",
    "ddcb95f152983df01109bd0318b9bbd3"
  ],
  [
    "Sie zeigten keine Bedenken und sagten mir, ich hätte es nicht fallen lassen dürfen und es sei nicht ihr Problem.",
    "b37034ef23e3e7c537fe904cbcc735c8"
  ],
  [
    "Ali Baba war Morgiana so dankbar, dass er sein Leben gerettet hatte, dass er sie seinem Sohn in der Ehe anbot, der bereitwillig zustimmte und einige Tage nach der Hochzeit mit größter Pracht gefeiert wurde.",
    "e7f5e898abfd9293e9e6eaaf2b3158cd"
  ],
  [
    "Oh Rachel, das ist alles, damit Papa nicht predigt.",
    "4db299cfb88e5da0ed139ab6b03295b7"
  ],
  [
    "Matt Damon dreht diesen Sommer in London einen Film",
    "9f006f1b522d61e3e60224c8480694fe"
  ],
  [
    "Über 15 Jahre schuf er mehr als 200 Gemälde und Zeichnungen seiner Chadds Ford-Nachbarin Helga Testorf",
    "503c048812584710f5e5bdcae8b67209"
  ],
  [
    "Was hat der Zombie-Klempner geweint?",
    "09a3198b5b496ecfd49aa7661d51b2f2"
  ],
  [
    "„Was für eine merkwürdige Sache!“ er",
    "42be2bfa9dec39cb3b694a8e88731079"
  ],
  [
    "Bleib hier, Baby, bleib da",
    "b4ac9567e7593c2589410914515cd094"
  ],
  [
    "Junkie-Gleitgel?!",
    "03c2b26105100f7b09b41002b6ce6c25"
  ],
  [
    "Zum Beispiel Indianer in Reservaten.",
    "8b08a3765f74047d203c70e75cc45b8c"
  ],
  [
    "-stress- -fühle mich wie fallen lassen sch- xian diao",
    "6e976481dd14e4cccd3b347e290587b1"
  ],
  [
    "Die Erweiterung von Hoffnung und Chancen hängt von einer stabilen Energieversorgung ab, die die amerikanische Wirtschaft am Laufen hält und die amerikanische Umwelt sauber hält.",
    "19d3f5bd3a03ad24387f9c4411495e4a"
  ],
  [
    "Bestätigen Sie Ihre Telefonnummer.",
    "4bc602cc22ff27a9fade4e9ba6b38c56"
  ],
  [
    "Das letzte Mal, bei dem das britische Militär allein kämpfte, war der Falklandkrieg von 1982.",
    "12f6cc5d2d11dc8d0403f29707f984e4"
  ],
  [
    "Ich würde nicht wieder hierher kommen, nur weil das Essen einfach so langweilig und langweilig ist.",
    "dd41c51906b56e6034d8872a8c1b3b4d"
  ],
  [
    "Hier, sagte er, sind die Schlüssel der beiden großen Kleiderschränke, in denen ich meine besten Möbel habe; das sind meine Silber- und Goldplatten, die nicht jeden Tag benutzt werden; diese öffnen meine Schließfächer, die mein Geld, sowohl Gold als auch Silber, enthalten; diese meine Schatullen mit Juwelen; und dies ist der Hauptschlüssel für alle meine Wohnungen.",
    "df496a690a077c2b4cfaf61534a7832a"
  ],
  [
    "Ähm, Schatz, sieh mal, er ist gerade rübergekommen um...",
    "6f214372bedad4123d960e0bf7c5d756"
  ],
  [
    "Veranstaltungen am Wochenende in London vom 12. bis 14. August 2016",
    "012d580630393d74f2e34b08df90e1b8"
  ],
  [
    "Seit Beginn der Fortune-500-Liste im Jahr 1955 haben nur Exxon, Wal-Mart und diese jetzt problematische Auto-Co. den Spitzenplatz belegt",
    "8b23be8ec27eba1ded8925fbdc12202a"
  ],
  [
    "Weil er seinen Blinddarm entfernen ließ.",
    "8dc8bef268ec8924acecf4b202fea5a3"
  ],
  [
    "Zug, die Linie wurde gerade geöffnet.",
    "a7d95479b7bd87d7820ec887efd1ff81"
  ],
  [
    "Ich kann auf diese Weise nicht weiterleben",
    "b8374789179d95862a2e3e80575476ee"
  ],
  [
    "Herrlich, gastfreundlich, hervorragend, gemütlich und komfortabel.",
    "c8fe9ac5dc86c60b20ec83c63ce757ad"
  ],
  [
    "Was wir meinten war: „Halte nach dem Kreuzungsschild Ausschau“, aber das war nicht das, was herauskam.",
    "b20f91780477362ef170c4d3c5cfda5f"
  ],
  [
    "Hmm aber Brei sollte in Ordnung sein leh!",
    "49c27ec251106fc98e99e30720535301"
  ],
  [
    "Sie müssen die anderen Elemente meines Plans weitergeben, um unsere wirtschaftlichen Bedürfnisse zu erfüllen.",
    "6809de3005ac9951a5c100a476657e03"
  ],
  [
    "Sprich mit Leuten, wenn du sie triffst.",
    "e36aa6ac37eda78f9eaa5d1af0f83a5b"
  ],
  [
    "Viele der Reaktionen, die normalerweise für organische Chemiker im Labor zur Verfügung stehen, sind in lebenden Systemen nicht verfügbar.",
    "9f32e704c66e68eb9a04d3ab23a16054"
  ],
  [
    "An einigen Orten wird dir keine heiße Tasse für deinen Eiskaffee berechnet, aber ich habe dem Server ein Viertel zur Deckung gegeben und sie hat es freundlicherweise genommen.",
    "2c9b7e7745c05827cdfd9b2f15108065"
  ],
  [
    "Der Prinz war so glücklich, dass er sich über die Zeit überhaupt keine Sorgen machte, aber momentan sagte ihm die Weiße Katze, dass das Jahr vorbei sei und dass er sich überhaupt keine Sorgen um das Stück Musselin machen müsse, da sie es sehr gut gemacht hatten.",
    "5933c090c8b56e9eec496674401ceeca"
  ],
  [
    "Ich bin sprachlos... Ich meine die Tatsache, dass du mein Glück so an die erste Stelle setzen würdest.",
    "95f013a377412117157b9d3085a4c349"
  ],
  [
    "Die 5 besten Geschäfte, um niederländische Produkte in London zu kaufen",
    "40cabecd2bc93726d0d2c22f81adf0a8"
  ],
  [
    "Laut dem Titellied ist diese Katze „eine schlechte Mutter“ - halt den Mund",
    "228491745d8b4e55dda363de734ec556"
  ],
  [
    "Denn wenn es klein, weiß und glatt wäre, wäre es ein Aspirin.",
    "871f3d5259937577dd73e1ec283be061"
  ],
  [
    "flache und letzte Frage, würde sie ihn heiraten, damals und da, jetzt oder",
    "424abbea80814bae54bdad97b9dff3bf"
  ],
  [
    "Triff einen kleinen Nigga mit dem Ruger",
    "c31d456e11738a0a1242d0200dc3ad18"
  ],
  [
    "Kathy und Stewart, die Inhaber, waren der Inbegriff von Perfektion.",
    "689b356f1c6a3fddfbfbe6be302e842c"
  ],
  [
    "Ich möchte nur, dass du weißt, wie viel du mir bedeutest und wie sehr du mir im Laufe der Jahre geholfen hast.",
    "e932d3f0091306b706c80aa51b315a19"
  ],
  [
    "Für weniger als ein Prozent dessen, was unsere Nation jedes Jahr für Bildung ausgibt, haben wir fast jeden Staat des Landes davon überzeugt, seine Standards für das Lehren und Lernen zu erhöhen - das erste Mal seit einer Generation.",
    "52b9987eca2595c83b614d770af46b60"
  ],
  [
    "Stellen Sie Regeln und Richtlinien für die Allianz auf",
    "726674a7b41b844dcc81c70dff193f3f"
  ],
  [
    "* Liste der Metropolregionen Amerikas",
    "64efd87dc16c032acc4c22051732f982"
  ],
  [
    "Ich komme gerne zum Mittagessen her.",
    "1e9f5572f2229a6ad59a449c876a4450"
  ],
  [
    "Sie ging zu allen Gläsern und gab die gleiche Antwort, bis sie zu dem Ölglas kam.",
    "110406c89dbf8724ae1ff087aef964ef"
  ],
  [
    "Und ich habe ihm nichts beigebracht, was ein normaler 6-Jähriger sowieso nicht weiß!",
    "7fe45a1db532f3d55ebedd9dd63f2143"
  ],
  [
    "Zwei Frauen wurden Ketten entrissen",
    "de107d288494f64d38ca50f6bbc6af4d"
  ],
  [
    "Diese Nation wird seit dem 14. Jahrhundert von der Königsfamilie Grimaldi regiert.",
    "aa05a32ca9b8724544e5e42994e207e3"
  ],
  [
    "Was besteht aus Messing und klingt wie Tom Jones?",
    "b5797b0dcdcad5b5f74d11666771e804"
  ],
  [
    "war reinweiß mit echten roten Beinen, versuchte ihnen das Stehen beizubringen",
    "8579fae7bc8940c658962f6f236613ca"
  ],
  [
    "Leg dich nackt auf den Boden und lass den Messias durch unsere Seele gehen.",
    "559c1251960cb57e4f89edf3b0ef6561"
  ],
  [
    "Am Morgen waren gelegentlich Bären auf dem Deck.",
    "0f534315af8bd83209836f360fc23746"
  ],
  [
    "Wenn sie wollen, dass wir es einpacken oder ein Taschenmann nicht beschäftigt ist, helfen wir beim Einpacken.",
    "4b7c97bfc8bbfeb521681805ad9437aa"
  ],
  [
    "Hahaha shao hao ist gerade weg hahaha",
    "7a7e038b0ea017009221cd4c3746c795"
  ],
  [
    "Sie brauchen auch Unterstützung.",
    "52053f41d9ab66522b1185fe5d1875d8"
  ],
  [
    "Erwägen Sie, einen Anwalt zu beauftragen, wenn Sie einen nationalen Antrag auf Behinderung der sozialen Sicherheit stellen.",
    "30e9d41ce0ac82cfc02ad076542a57fe"
  ],
  [
    "September 1924 bis 1. Mai 1925 forschte Heisenberg im Rahmen eines International Education Board Fellowship der Rockefeller Foundation bei Niels Bohr, Direktor des Instituts für Theoretische Physik der Universität Kopenhagen.",
    "26cd6da14c4c03d4cc792e980a17631c"
  ],
  [
    "Ich gebe ihnen fünf Sterne in den Bereichen Produktqualität und Kundenservice.",
    "8b664b5df21c940dad58c54ce1bd4b7c"
  ],
  [
    "Die Schafe waren noch ganz roh und blutig; aber dafür gefiel es ihm umso besser.",
    "2525872e343854f9fbe58e989208baa2"
  ],
  [
    "Sie müssen sich dem schrecklichen Druck dieses Feiertags nicht stellen: Verzweifeltes Bemühen, etwas mit Lippen zu finden, nur damit Sie jemanden zum Küssen haben können, wenn der Ball fällt!!",
    "e86c6e7dd9bb0b7b65b43a29f1bd9671"
  ],
  [
    "Regeln keine Bar; Cashflows frei für DUSU-Umfrage",
    "c582fab2198e5d9c32e51c018f101da5"
  ],
  [
    "Es wurde vollständig unabhängig von Südafrika am 21. März 1990",
    "395b7b75aa2a158cfba7bdfa3a479599"
  ],
  [
    "Die Übertreibungen sind im vergangenen Jahr um eine Million Prozent gestiegen.",
    "658e849e51fba459552e5d351d2440dc"
  ],
  [
    "wer liest Kunst in den Gesetzen von",
    "41ac470056aebe69772e73c5d0d7ebcf"
  ],
  [
    "Dein Käse, ich habe... ta... werde... bezahlt",
    "7bcc8b472223985ed4e0070685f40b84"
  ],
  [
    "Ich würde dem Wildernest Inn zehn Sterne von fünf geben!",
    "a67523a8039c7ae81a4fe599c82a7def"
  ],
  [
    "Ich kann mich dort also nicht wirklich in dich hineinversetzen.",
    "f5a6f28cb3c270b005a35f4eed969fc8"
  ],
  [
    "ok danke wir müssen uns bald treffen du hast noch nicht angefangen uni richtig wie war deine reise sowieso ich werde morgen mit der arbeit anfangen bis ich gehe werde mich bald treffen",
    "512c620625c1493707187a393e46a550"
  ],
  [
    "Ich möchte aber auch mit diesem Kongress zusammenarbeiten, um die Forschung und Technologie zu fördern, die dazu beitragen, dass Erdgas noch sauberer verbrennt und unsere Luft und unser Wasser schützt.",
    "774e265343029f2e569f10278ac8adca"
  ],
  [
    "Machen Sie eine Bestandsaufnahme der Kohlköpfe von der Lumbridge Bank, gehen Sie nach unten und werfen Sie Ihr Inventar im ganzen Schlosshof ab.",
    "6668ffe1c9e3fb3302307cbd3ddfe520"
  ],
  [
    "Dies deutete darauf hin, dass hinter den sehr komplizierten Berechnungen ein konsistentes Schema steckt.",
    "5480eab2c5736c7224c8cf34e0cbfb1c"
  ],
  [
    "Die Böden von Duschkabinen sind in der Regel mit gebrauchten, klatschnassen Handtüchern, großen Klumpen Toilettenpapier und großen Mengen an Haarklumpen bedeckt, die überall an den Wänden hängen.",
    "9e55e183d39726d2704ac025b61cb4ad"
  ],
  [
    "Aber du wärst mit jedem dieser Prinzen sehr glücklich, sagte die Königin, und ich werde sehr wütend sein, wenn du dich in jemanden verliebst, der deiner nicht würdig ist.",
    "729132ff06b47e145a3f673a95b0d14a"
  ],
  [
    "Trägst du zwei Gürtel?",
    "56768df92f5d79a7524789e597d02e88"
  ],
  [
    "Ryerson enthüllt wunderschönes Gebäude in Yonge and Gould",
    "343d3a4fc345a95f0ee4f3890f497075"
  ],
  [
    "In NYC war es am 14. Juni 1999 „Dead Man Riding“, da es Stunden dauerte, bis ein Passagier auf einem davon nicht nur schlief",
    "8adf7e689df40b9741fcf728d750be92"
  ],
  [
    "Ich befürchtete, dass meine Sucht nach Helter-Skeltern außer Kontrolle gerät.",
    "bccf17c6a121e4410cfe4161566c1ebc"
  ],
  [
    "Ich konnte fühlen, wie mein Herz immer schneller zu schlagen begann (ich nehme an, weil ich so schnell rannte).",
    "279c8fa534e0179dfbf453ff3bca3499"
  ],
  [
    "Dieses Mädchen, das ich gerade getroffen habe, hat meine Eier im Mund",
    "8987beca348cf82f4de27e2622ce9a55"
  ],
  [
    "Sie ist ein reines b****!!!",
    "54f78b43c222301168fdc921f8a16cb1"
  ],
  [
    "Ich bin mir sicher, dass es eine ziemlich coole Zeit war, Teil von CS zu werden.",
    "fce4bcf42a9df57c65630300b76e3fa5"
  ],
  [
    "T.T sleep ~ ohh also seid ihr alle einfach nach Hause gegangen, nachdem wir uns getrennt haben ytd??",
    "01bcea8132a86d5d50aece058ff78957"
  ],
  [
    "Wenn wir diesen neuen Kurs einschlagen, sollten wir unser Land an die erste Stelle setzen und uns daran erinnern, dass wir unabhängig von der Parteibezeichnung alle Amerikaner sind.",
    "4e3d3cad9452ec75dedac3ed65c84606"
  ],
  [
    "Ermitteln Sie die Kategorien, in denen Sie eine Kammerjäger-Lizenz erhalten möchten.",
    "d83b564d2eddcdcc234928d2e46723b7"
  ],
  [
    "Es gab viele Baseballfilme, darunter den mit dem Academy Award ausgezeichneten The Pride of the Yankees (1942) und die Oscar-Nominierten The Natural (1984) und Field of Dreams (1989).",
    "6607da047c28ae24f9c38367e729ebd2"
  ],
  [
    "300-1000% mehr als in jedem anderen Antiquitätengeschäft, in dem ich je gewesen bin.",
    "d0ec0285e00b5ef83bff63e57f25bf74"
  ],
  [
    "liebes Kind, sagte die Königin, die Art, wie du sprichst, versichert mir, dass du trotz deiner bescheidenen Erziehung in der Tat eine echte Prinzessin bist, und ich kann dich davor bewahren, wieder so behandelt zu werden.",
    "ede85b26ba85daeacb1188f782e54d43"
  ],
  [
    "Oh, ich bin gerade im Wohnzimmer spazieren gegangen.",
    "2096acdb39decc5b59673dcbce9ea4f0"
  ],
  [
    "Veranstaltungen am Montag am Victoria-Tag in London für 2016",
    "3d90b09f147279bcef61e81cf9e31253"
  ],
  [
    "Am 13. September 1953 gab Marilyn Monroe ihr Netzwerk-TV-Debüt im Programm dieses geizigen Komikers",
    "4ebc69f2b74522236dafde507d8bb4c4"
  ],
  [
    "Wie nennt man einen Mann mit einer Möwe auf dem Kopf?",
    "595673aafa65681adaf8e174fdc582d2"
  ],
  [
    "Bis dahin hatte ich nur Gras, Adderall und Klonopin probiert und ich hatte gehört, dass Molly eine lustige Partydroge ist, also nahm ich an, dass sie auf jeden Fall gut sein würde.",
    "8f6d12230d25f75ab8bdb1fbed78dba5"
  ],
  [
    "Dann fühle ich mich in Ordnung",
    "4c675ae3eb90430c548074c972087ed0"
  ],
  [
    "Und der Kammerjäger ist auch sehr nett.",
    "0ffd7b34786946b0fb7a69e2565c3f67"
  ],
  [
    "Er schickte ihr Karten und lud sie zum Abendessen bei McDonalds ein.",
    "2eaa5aa7a7aeee92168bc40f56e7faec"
  ],
  [
    "Ich hoffe du und Kaixin könnt darüber nachdenken, wiederzukommen.",
    "b60d4863e5beecd75b6db571b03ef2da"
  ],
  [
    "Die ersten, die unsere Entschlossenheit sahen, waren die Taliban, die Afghanistan zur wichtigsten Ausbildungsbasis für Al-Qaida-Killer machten.",
    "b4ee6359910af662a92dba71daada3d7"
  ],
  [
    "Reisen Sie zu einem der Hopfenfelder.",
    "5302a380a749cfbb31334de404227a7f"
  ],
  [
    "1848, am Ende des mexikanisch-amerikanischen Krieges, wurden Los Angeles und der Rest von Kalifornien im Rahmen des Vertrags von Guadalupe Hidalgo gekauft und wurden Teil der Vereinigten Staaten.",
    "6f07d04f40c1791a6233743f061f3d65"
  ],
  [
    "Wir waren bereit für eine weitere neue Brauerei, die wir ausprobieren konnten. Nach einer kurzen Suche war Fuggles & Warlock die Auserwählte.",
    "8a8ec5fc17f688b24b47e5f3bb91433f"
  ],
  [
    "Dann, nach einem übereilten Frühstück, sammelte er Beauty's Rose und stieg auf sein Pferd, das ihn so schnell davontrug, dass er den Palast sofort aus den Augen verloren hatte, und er war immer noch in düstere Gedanken gehüllt, als es vor der Tür der Hütte aufhörte.",
    "34e0e59f32a82078973f2f2a75828b28"
  ],
  [
    "Leetch entdeckt Messier in der Falte - da ist der Pass!",
    "834de05c8e03ad1d69e1ef3934c831ae"
  ],
  [
    "Wo man vegetarische Burritos in London isst",
    "f33f90be0c544216f039021a5c051a23"
  ],
  [
    "Es ist der festlich klingende Name für jemanden, der bei einer Hochzeit amtiert",
    "b3a8644ac32f3b716f58006ee8308509"
  ],
  [
    "Ich mag sie nicht, sie sind alle zäh.",
    "4ee0490da387c8f3e072cfcbb9e581a6"
  ],
  [
    "Mathematischer Meister runzelte die Stirn und sah sehr streng aus, denn er tat es nicht",
    "07fd4160a748b736e27e60b0d688f3e0"
  ],
  [
    "Die besten Biere unseres Lebens.",
    "33a769517ea42085e91d8ed9296526eb"
  ],
  [
    "Die Wartungsleute sind FANTASTISCH!!!",
    "f8c636bc9ba1974ea2b586bbad0e36f8"
  ],
  [
    "Sprich darüber, einen Kerl zu treten, während er unten ist, das hat mich zerquetscht.",
    "a01beb42bb4f77eba38ddc3e7726d215"
  ],
  [
    "Bitte geben Sie unseren Eltern meine herzlichen Jubiläumswünsche: -D mögen sie sich noch viele Jahre zusammenschließen, nicht nur auf dieser Welt, auch im Himmel :-)",
    "b444fbe0403462b770a4c0166bb1a204"
  ],
  [
    "In drei Jahren hat unsere Partnerschaft mit der Privatwirtschaft Amerika bereits zum weltweit führenden Hersteller von Hightech-Batterien gemacht.",
    "1c06ec6b450837913cb82cacc9f16f70"
  ],
  [
    "Wähle aus, was du sagen willst und welche Gildenfarben du hast.",
    "b4ae7687b9961a73b5ebcc2eddc080ec"
  ],
  [
    "Bestimmte Themen von Interesse und interne Auseinandersetzungen, die sich zwischen verschiedenen Denkschulen überschneiden und überschneiden, haben sich in der anarchistischen Theorie als immer wieder erwiesen.",
    "df79432f10dcfad74a18e156857dbb5a"
  ],
  [
    "Das Essen war richtig gut es schmeckte frisch.",
    "5036913e368175c62411fad93b345556"
  ],
  [
    "Ich wusste nicht wer es war und warnte ihn dreimal davor zu sprechen oder zu beginnen.",
    "66ebb4615a6136f826533da0126a599f"
  ],
  [
    "Joey, du weißt, dass du Senf auf der Tüte hast, du kannst ihn nicht zurückgeben.",
    "bff4f833f8603c3f1e77f05c80b057d1"
  ],
  [
    "RJD „Mahadharna“ am 21. August in Delhi",
    "1e002fd18a210cb10dedb7710a892074"
  ],
  [
    "Mit einer Flügelspannweite von 212 Fuß ist dieser Jet von Boeing das weltweit größte Passagierflugzeug im Einsatz",
    "32af55ccea90129de8bb2876d1a2dbb0"
  ],
  [
    "Ich sagte meiner Frau, dass sie mit ihren Haaren besser aussehen würde.",
    "bd2b9bc3c8166d8afe337085cae7edb5"
  ],
  [
    "kleine Transaktion auf der Messe, die es wünschenswert machte, dass er es nicht tun sollte",
    "c09d89afca0258c14d7e808baabab1f1"
  ],
  [
    "Und ich habe was du magst, was du magst",
    "8596f3a231318557b912e34dcfdea5ca"
  ],
  [
    "Ich liebe die Lage und die Wohnung!!",
    "4bad8bcb35f5aca44a95b5ddd38359e9"
  ],
  [
    "manchmal macht dir der stellvertretende Direktor Angst und dann gestehst du, dass du auf brasilianische Pornos stehst, anstatt ins Büro des Direktors gehen zu müssen.",
    "46cda6483c867eb1321e8730436d83da"
  ],
  [
    "Lol du suchst nach deinem Papageienring eh.",
    "8baa14bfcbb8a9c887bc989fa18e8f27"
  ],
  [
    "Es untergräbt die Werte der Familie.",
    "f1da0718293abccf955b027b8b46eedd"
  ],
  [
    "Konzentrieren Sie sich auf die am meisten benötigten Fähigkeiten.",
    "db01cb2c6a36a5db1da443ee6269c1e1"
  ],
  [
    "Die Zahl der Bundesminister und Staatsminister, die Mitglieder des Senats sind, darf jedoch zu keinem Zeitpunkt ein Viertel der Zahl der Bundesminister überschreiten.",
    "dab76da654f3d4e1b22b5cda83945a5a"
  ],
  [
    "Definitiv der richtige Ort für eine gute Zeit!",
    "23a7faafe1bd97a6c90e237309fb903c"
  ],
  [
    "Jeder, den er traf, erzählte ihm, was für ein schrecklicher Riese Galifron war und dass niemand es wagte, sich ihm zu nähern; und je mehr er hörte, desto verängstigter wurde er.",
    "019a4fb9fd86c2ad2cbd5ebb00fadcc0"
  ],
  [
    "Sie steht auf dem Kopf, aber sie kommt!",
    "c8e198e0fa34650729ac855ec193e411"
  ],
  [
    "Die Sonate; es ist alles bereit zu rollen",
    "cbc33a8ded59c37fcf43c3130cbbb5af"
  ],
  [
    "Sein Guerillakrieg gegen Chaing Kai-shek führte ihn zu seiner eigenen Art des Marxismus, wo die Bauern die Revolution anführten.",
    "d333e83e6d5bd4b121f1979f40a93f98"
  ],
  [
    "Was bekommt man, wenn man einen Legastheniker, einen Schlaflosen und einen Agnostiker kreuzt?",
    "7f563b7baa57bd96698a5961047ad263"
  ],
  [
    "Kerl „, sagte er, „ich mache es mir zu einer Gewissensfrage, Ihnen das zu erlauben",
    "8eb4a0003d056b76ea39feca9e21f5dc"
  ],
  [
    "Was habe ich mir gedacht, oh was habe ich mir gedacht",
    "a176b768ab645052caee73e4f3f741e4"
  ],
  [
    "Ich lebe seit 2 Jahren im Stadthaus von Buckingham Condominiums.",
    "e4200f7453a1f66224fea02563194172"
  ],
  [
    "Anfangs war es ziemlich lustig, aber nach einer Weile schien sie mir nicht wirklich so sehr zu gefallen, was komisch ist, weil ich verdammt großartig bin.",
    "b47582adc9c4963292789189a2ff0bf4"
  ],
  [
    "Haha ich glaube ich ruhe mich zuerst zu Hause aus bah.",
    "83a5500461d639f0de60b2d3eb66fa2a"
  ],
  [
    "Mit jedem Jahr zahlen weniger Arbeitnehmer immer höhere Leistungen an eine immer größere Anzahl von Rentnern.",
    "c0b4fef99ee5378f86438128d57c2b2e"
  ],
  [
    "Tausche mit einem anderen Spieler, der das möchte.",
    "4ab95ebf85e506034c6afc0330cbf37a"
  ],
  [
    "* 🇰🇷 Busan, Südkorea (1971)",
    "b2a218968311faee43f118cf29a6e5b3"
  ],
  [
    "Ich habe mehrere Freunde zu Yelp konvertiert, indem ich ihnen von dem 15% Rabatt auf Yelp erzählte, wenn sie eincheckten - halten Sie also Ausschau nach neuem Blut.",
    "24d33bad30edcb9a28bbedc782eab361"
  ],
  [
    "Mit schrecklichem Grunzen und Brüllen versuchte der Firedrake, sich durch den flachen Körper der Remora zu verbrennen und ihn bis zu seiner Felsspalte zu jagen.",
    "bd27d744bc6431abeda51a135a835779"
  ],
  [
    "Pfui, nun, ich muss einfach jedes Mal von Chandler Bing aufsaugen, bis dieser Moment kommt.",
    "c38323baaaf9d16caec90e300c6a6ba2"
  ],
  [
    "Feierzeit für Thanu Ninnadu",
    "c9b20487d2d0a6c8d89ecd8ba550507b"
  ],
  [
    "Geboren 1944 in Brooklyn, war er von 1994 bis 2002 Bürgermeister von New York City",
    "31559ba724a3ada3c02d79526b447a61"
  ],
  [
    "Ich bekomme Kopfschmerzen, wenn ich über 140 Zeichen hinaus denke.",
    "05b45ef6a0bda4d54b3ff15b8fb04562"
  ],
  [
    "Nicht dass ich irgendeine Erleuchtung daraus unterscheiden könnte, aber trotzdem eine interessante Erfahrung.",
    "e65fd9fb50d4bb03e0bf78a4b5d3fb32"
  ],
  [
    "Sammy, Mario, heute Taz, das ist meine Posse",
    "ed7a0423b06e93f5bd9cebf526bdae83"
  ],
  [
    "Von dem Moment an, in dem Sie das Restaurant betreten, wissen Sie, dass Sie ein besonderer Ort sind.",
    "20fb13c4ccc87eaeed0db97f73650e76"
  ],
  [
    "Diese Analogie ist für mich also sehr verzerrt.",
    "fb20a3edd3a3b79cf935b6426f5ab4dd"
  ],
  [
    "Okie u.. Ich weiß noch nicht, vielleicht nächste Woche..",
    "15e4349f9204ab138682b268c35e7ddd"
  ],
  [
    "Wir müssen die Vorstellung beenden, dass die beiden Parteien in einer fortwährenden Kampagne der gegenseitigen Zerstörung gefangen sein müssen; dass es in der Politik darum geht, an starren Ideologien festzuhalten, anstatt einen Konsens über gesunde Menschenverstandsideen herzustellen.",
    "2afbe093e0e182398cacf58640686f30"
  ],
  [
    "Denken Sie daran, dass Sie 18 Jahre alt sein müssen, um in Pornografie auftreten zu können.",
    "1a52ee6d948d889ddf10e899bf58d77c"
  ],
  [
    "Ihre Ehe enthüllte die Tatsache, dass Wollstonecraft nie mit Imlay verheiratet war, und infolgedessen verloren sie und Godwin viele Freunde.",
    "e1ceac333659adf7a014bd6fc7cf48e0"
  ],
  [
    "Und am schlimmsten war, dass der Service schrecklich war.",
    "635de06132cce6c0707ff0f0c0e50a0e"
  ],
  [
    "Als der Mond wieder schien, stand die Prinzessin auf und löschte die beiden weißen Lichter aus und zog die Vorhänge zu; und jetzt ging sie ins Bett.",
    "f8c05b8a23396a5dd4c290487a594d91"
  ],
  [
    "Ja, und ich habe diese wirklich heiße alleinerziehende Mutter im Laden getroffen.",
    "3623ef3e75a5c58cb1abe5c514139e43"
  ],
  [
    "Kongress-RJD Flay Zentrum für die Vernachlässigung von Staaten",
    "ab5e26580da678dce37eaeb27b49649d"
  ],
  [
    "Ich möchte meiner Mutter, meinem Agenten und meinem Direktor für dieses Wort danken, das im Radio-Alphabet für „O“ verwendet wird",
    "c2497107c9402f85b7d94ccf91ac499d"
  ],
  [
    "Ich mag diesen Witz, weil er niemals alt wird.",
    "ec2abee0306ea5be39e4f7f55dc2c855"
  ],
  [
    "vergrößerte die Erwartungen an Kindheitserinnerungen.",
    "ea68bfbf7d3b30870ed8b491f4d0459c"
  ],
  [
    "Ich habe gesucht, aber du bist der, den ich in meinem Leben haben will Baby (4X)",
    "9a3fbb46c108c61756dc9fe0514fa2a4"
  ],
  [
    "Das Personal ist unglaublich freundlich und hilfsbereit und die Besitzerin, Mimmy, ist ein absoluter Engel.",
    "8c890700c37dab77583095cde16ed04b"
  ],
  [
    "Als ob ich sagen wollte „Ich könnte dich essen, Motherfucker.",
    "5ef509e86f62a67f26f32834f0c4ff7e"
  ],
  [
    "Wenn einem Amerikaner — egal wo er lebt oder was für eine Partei — dieses Recht verweigert wird, weil er es sich nicht leisten kann, fünf, sechs, sieben Stunden zu warten, nur um seine Wahl abzugeben, verraten wir unsere Ideale.",
    "5c216481670fb9c028791da134547fda"
  ],
  [
    "Nehmen Sie bekannte Personen ins Visier, die nicht verletzt werden.",
    "1a37a8079ff5e0d6de6b97001dca5677"
  ],
  [
    "Andere prominente britische Mitwirkende, die in den letzten 50 Jahren die Popmusik beeinflusst haben, sind The Rolling Stones, Pink Floyd, Queen, Led Zeppelin, The Bee Gees und Elton John, die alle einen weltweiten Rekordumsatz von 200 Millionen oder mehr erzielen.",
    "f0b078232d7065c75df8bcb1a49c7ea8"
  ],
  [
    "Außergewöhnliches Essen, Trinken, Atmosphäre und Service.",
    "b6785776fe52d690cde2d7b4aed51c3c"
  ],
  [
    "Nicht ich, in der Tat: Ein gewöhnliches kleines Schwert ist gut genug, um ihn zu beruhigen.",
    "9035e96d8fa9ea0d970553766e1ac351"
  ],
  [
    "Okay, wir rufen die Firma an, die sie geschickt hat!",
    "8d44127f0edde9a98c6b8a58af6c0666"
  ],
  [
    "Volltext der NDA-Resolution",
    "c7ade6f50729635d79981f3a1b0e7811"
  ],
  [
    "es wird lebendig in diesem „schläfrigen“ Hit",
    "2587db15b0270d0f59147d8373d1a14c"
  ],
  [
    "Mein Freund sagt mir immer wieder, ich solle aufhören, mich als Butter auszugeben.",
    "2f05dac8066d817d1b423ece96604002"
  ],
  [
    "Sie eine Stunde lang durch die Downs traben, Sir?“",
    "e3104bbb36b7449fe95ee54b66cc87b1"
  ],
  [
    "Sie befinden sich auf der sonnigen Santa Monica Freeway",
    "106feb4c6eb1e3d17ad482bd2fe73233"
  ],
  [
    "WOW!!!",
    "badc077f08755a9ff12c9cb05e356c7a"
  ],
  [
    "Im Eheleben vergessen wir oft, wie man sich verabredet.",
    "c9dfa045cb360003479f2e173d75cb32"
  ],
  [
    "Fragen Sie sich aus, ob sie das auch können.",
    "8645a7b3dff24ac2af36227b58324117"
  ],
  [
    "Dreißig Staaten im ganzen Land haben Amerika-2000-Programme eingerichtet.",
    "037bad2af9a21bb1c176301224cbafc6"
  ],
  [
    "Erstellen Sie ein neues Verzeichnis für Ihre Serverdateien.",
    "13af6a91a992b88ed08125a8861f3e39"
  ],
  [
    "Nichtübertragbare Krankheiten können nicht direkt von einer Person auf eine andere übertragen werden.",
    "9f667a7e0ce7f0a609a2d09f535fd144"
  ],
  [
    "Da ich ihr Bier nicht immer in den Regalen von Geschäften in der Nähe finden kann, komme ich manchmal vorbei, um etwas zu holen.",
    "a08c4ba58feecaf61ad557d1c0d06cb7"
  ],
  [
    "Der König war betrübt über den Gedanken, alle seine treuen Diener um eines Mannes willen zu verlieren, und er wünschte sich von Herzen, dass er ihn nie gesehen hätte oder dass er ihn loswerden könnte.",
    "1c05f90bfa10d62c0f4ad5a5abb17073"
  ],
  [
    "Aber obendrein bist du mit einem Reverend verheiratet?",
    "09c48a157f0020ee97f5e6a43ee50a69"
  ],
  [
    "Londons erstes Winter-Braufest hinterlässt einen schlechten Geschmack",
    "0e72af54cb2f7957bfb48297026f47f7"
  ],
  [
    "Sie kennen es vielleicht als den Namen einer grünen Melone; es ist auch die Bezeichnung für das süße, klebrige Zeug, das von Blattläusen abgesondert wird",
    "ade8420eb609cae8fd5af11828570e09"
  ],
  [
    "Er macht einfach Angst!",
    "6aee51186a53c355ddcdd2d4a34c4583"
  ],
  [
    "„Aber der Sturm wurde immer schlimmer und der Regen fiel in Strömen, und",
    "a6c4dbce32308b8ec1309e585472b1a9"
  ],
  [
    "Aber wenn ich eine Million Dollar hätte",
    "c934c17d01ed94e7c0fba84a29fdd9e6"
  ],
  [
    "Fantastisch für Kinder",
    "91b3bde9808269148763ba638a7d8200"
  ],
  [
    "Die meisten illegalen Drogenkonsumenten nehmen sie, um high zu werden; nicht um in etwas besser zu sein.",
    "95a3907701f7590fef107a69978ef4c8"
  ],
  [
    "Es bedeutet also, dass du Oredi nicht teilst, hm?",
    "f1ffcaa8cb58f625bf9cada0bc33bb7e"
  ],
  [
    "Durch unser Handeln haben wir gezeigt, was für eine Nation wir sind.",
    "38a55672841ceba36fb0cc0df04b4b85"
  ],
  [
    "Seien Sie ehrlich darüber, wie sich Ihre Psoriasis emotional auf Sie auswirkt.",
    "031f381af69e538e4646249f94289f6c"
  ],
  [
    "(Es gab auch einen zweiten Abschnitt über astronomische Berechnungen und einen dritten Abschnitt über astronomische Instrumente.) In Anlehnung an seine Zweifel an Ptolemäus beschrieb Alhazen ein neues, geometriebasiertes Planetenmodell, das die Bewegungen der Planeten in Bezug auf sphärische Geometrie, infinitesimale Geometrie und Trigonometrie beschreibt.",
    "d4f1ae1bf0ad268b3801add078d1babf"
  ],
  [
    "Das Restaurant war zu etwa 20% voll, als wir ankamen, also schien eine Wartezeit von 10 Minuten absurd.",
    "cdfd71c444648705738f2cf6a0d83a1c"
  ],
  [
    "Der Prinz ging schweigend ins Bett, da er nicht genau wusste, wie er mit den Händen, die auf ihn warteten, ein Gespräch beginnen sollte, und am Morgen wurde er von einem Geräusch und einer Verwirrung vor seinem Fenster geweckt, und die Hände kamen und kleideten ihn schnell in ein Jagdkostüm.",
    "2a09c0b926b208ac9ffcb6cc5d39f178"
  ],
  [
    "Ja, richtig!... Du meinst es ernst?",
    "255af34e75894b9945b3d784b58aab6b"
  ],
  [
    "Militante Trainingslager in PoK geschlossen",
    "562d071b824007561f1b9b646f751497"
  ],
  [
    "Der „Flying Circus“ dieser britischen Comedy-Truppe landete 1974 im amerikanischen Fernsehen",
    "88b02869b014f7d1d46bd97bd7035b59"
  ],
  [
    "Hat winzigen Bizeps, aber in der Mitte werden sie dicker.",
    "6dbda154793c168c11d06dbed7101e4e"
  ],
  [
    "Pennifeather hatte tatsächlich den Freund seines Onkels für einige niedergeschlagen",
    "05b5385cac80b843891aae3c9c1385ff"
  ],
  [
    "Er lächelte aus seinem Bett und sagte, wir sehen uns wieder",
    "f368ea6a5d83dad1fffaffc58d8b58b9"
  ],
  [
    "Ich bin ein Berater für psychische Gesundheit und arbeite mit verschiedenen psychischen Problemen.",
    "e8751fd4ffbd86c5e54fed8709fcb4b6"
  ],
  [
    "Ich habe eines der Mädchen gejagt und sie schrie (die lustige Art von Schrei, der nur versuchte wegzukommen).",
    "93c216dc15285843f103425722771284"
  ],
  [
    "Außerdem hast du angefangen, weil ich dich nicht online treffe.",
    "d859945b4500def07c843081b2f635fc"
  ],
  [
    "In den letzten sechs Jahren haben die Experten mehr als einmal darauf hingewiesen, dass meine Präsidentschaft diese Vision nicht umgesetzt hat.",
    "568075c03be4da2e1f8d292cf2fa6a25"
  ],
  [
    "„Erreiche Level 31 in Herblore.",
    "328cb15becdfbb4869466cc923ed9bbe"
  ],
  [
    "Während der fünfjährigen Inhaftierung ihres Mannes ab 2009 in den Vereinigten Staaten bemühte sich Emery aktiv um die Rückführung ihres Mannes nach Kanada.",
    "b8597ec9e75805d9c21bd8ecb20d5b6e"
  ],
  [
    "Tolle Happy Hour (sonntags den ganzen Tag!!) und unser Server, Gretchen, war absolut fantastisch.",
    "ae8b33ecbc9136c3b6482feb7f2fde8e"
  ],
  [
    "und konnte nicht sagen, woher es kam, weil Kohl im Allgemeinen nicht spricht.",
    "a6ed403e91f7042d3cee20b7c541f54d"
  ],
  [
    "Es ist Thanksgiving, nicht... Wahrheitstag!",
    "60251f8e3a0ababf683959f79aca0544"
  ],
  [
    "Zwei Verletzte beim Schießen entlang der J & K-Grenze",
    "fbbf785ae584143a129e0fd9bef9e980"
  ],
  [
    "Mit einem Kreuzworträtselbuch begann alles für Richard L. Simon & diesen Verlagspartner",
    "52d2a49bccd44610edae8a5830c2c0c2"
  ],
  [
    "Ich habe „Bser des Jahres“ gewonnen, aber niemand hat mir geglaubt.",
    "4ff8a90da48e5e1bbae5f3b5d2c984b3"
  ],
  [
    "Auf dem Punkt des Aufstiegs gingen Car'line und ihr kleines Mädchen weiter",
    "53335451136beb17ab1dbc3e0e84082b"
  ],
  [
    "Wenn Sie versuchen, Schmerz, Problem und Leid zu ignorieren",
    "e7ef54488db225d33fb9bc5c1a7c59fe"
  ],
  [
    "Dieser Ort ist eine Abzocke",
    "9444215bc07e4221d0d3bccabbc18064"
  ],
  [
    "Wissen Sie, was passiert, wenn sich jemand übergibt?",
    "3ebecadd108feeb3aec6f7b53b474eab"
  ],
  [
    "Wenn du hart suchst, wirst du es verstehen.. lass es versuchen:)",
    "a229bc54472b787255ac4e272086d969"
  ],
  [
    "Wir werden effektive Raketenabwehrmaßnahmen entwickeln und einsetzen, um Amerika und unsere Verbündeten vor plötzlichen Angriffen zu schützen.",
    "27c2f927c1a58e9d92cdc2f545933b52"
  ],
  [
    "Wenn sie weiterhin Fehler machen, meldest du sie.",
    "89c170fbdcb135ff2ddc306145b0d57d"
  ],
  [
    "Im Mai 1795 versuchte sie, Selbstmord zu begehen, wahrscheinlich mit Laudanum, aber Imlay rettete ihr das Leben (obwohl unklar ist, wie).",
    "c5fa0f4c9d85d3faec73733458747dbb"
  ],
  [
    "Menüs und Wasser wurden in Kürze abgegeben.",
    "8b8a6e2a345817a3cba2df8245dfc86a"
  ],
  [
    "Du hast mir das Leben gerettet; eines Tages werde ich es dir zurückzahlen.",
    "2d73c248ccecbfbbd3fdc810b6e1aac1"
  ],
  [
    "Ich will einfach so viel wie möglich bei ihr sein.",
    "fe7b6fa15af8fe2808baca8a84cf0524"
  ],
  [
    "Häuser in London werden noch unerschwinglicher",
    "0577bdbfa6b294d61cf0d29060dc9726"
  ],
  [
    "Jeder, der vorgibt, Meinungen zu haben, die er wirklich nicht teilt; es war einmal ein griechischer Begriff für einen Schauspieler",
    "5aa81315e06ae7084e74bd72330bad01"
  ],
  [
    "Ich habe genug Geld für den Rest meines Lebens.",
    "4dd8c3c9fe4acbc068c24c44f7f0cc42"
  ],
  [
    "Ihr Vater kennt sie hysterisch",
    "6af9a0150ed6660919ae2c267b1477e2"
  ],
  [
    "Sie hat nicht zu viel zu sagen, wenn sie wütend wird",
    "74bd9705dff842d0e2f507ad3cad6a4e"
  ],
  [
    "Halte dich von diesem Autohaus fern!!!",
    "9c2616f1255ee08fb821015d3ce8fd42"
  ],
  [
    "Die Zentripetalkraft tritt auf, wenn Sie die Innenfläche des Zylinders erreichen.",
    "e422847a51dfe6a947667847175d2f21"
  ],
  [
    "Eh willst du diese paar Tage zum Abendessen oder Kaffee treffen, bevor du fliegst?",
    "c76df178d4b14af8dd9fcaea81cda5ab"
  ],
  [
    "Und um unser heiliges Vertrauen zu denjenigen aufrechtzuerhalten, die dienen, werden wir ihr Gehalt erhöhen und unseren Veteranen die erweiterte Gesundheitsversorgung und die Leistungen bieten, die sie verdient haben.",
    "de2bd2d8a0628a00d7d99c11edb4c13c"
  ],
  [
    "Achten Sie auf Wiederauftreten von Depressionssymptomen.",
    "fb090b641b72e51c9974c3a9eea31af8"
  ],
  [
    "Es gibt verschiedene Methoden, um große Bibliotheken von Sequenzvarianten zu erstellen.",
    "ec6363097200e1161405e6e2f42f091a"
  ],
  [
    "Es schmeckte buchstäblich so, als hätte ich gerade in einen Stab Margarine gebissen... keiner der Aromen dieses Gerichts war angenehm.",
    "f26b0773fd52a06d3eca8de4162de89a"
  ],
  [
    "Ich hätte dich zum König machen können, und wir hätten uns so freuen sollen!",
    "c13258627f52ec1478b0d5190bc4dd5f"
  ],
  [
    "Hey, wie lief das Catering?",
    "9cfdb1496ab88fdedf3032050f2ef1c5"
  ],
  [
    "Von Krieg und Frieden und Fernsehbildern",
    "6867f62fe9c133edc30eb81f32d14c8e"
  ],
  [
    "Diese sumerischen Pyramiden wurden von Tempeln gekrönt",
    "296a87a3e84b90dd4674abeb55ae23ce"
  ],
  [
    "Was hat 20 Beine und Fliegen?",
    "fa198ab577b1ca9ceb611e16911a4fc9"
  ],
  [
    "Platz um etwas zu trinken zu holen.",
    "3ae826957df5775e317819731dbaf7dd"
  ],
  [
    "Du malst meine Finger und du malst meine Zehen",
    "3e39e28c00c3c6f9d143b4be46fa509f"
  ],
  [
    "Die Internetabteilung ist unhöflich und beleidigend",
    "0354969a7a40ee32f49f210245be24ab"
  ],
  [
    "Viele Leute haben vorher gesagt, dass Coachella ein schrecklicher Ort für sie war, um ihre 40 Festivals zu beginnen, und ich muss zustimmen.",
    "e6dba99c987e68e4711737d0382e1ca3"
  ],
  [
    "Danke für deine schnelle Antwort.",
    "090e321275a404bc557ea26a24670ca5"
  ],
  [
    "In den letzten zwei Jahren stand insbesondere ein Mann an vorderster Front dieser Bemühungen.",
    "c2f604e6dbf44f20d1294a84fc044edc"
  ],
  [
    "Geh zurück zu deiner Gruppe und bleib bei ihnen.",
    "00bdd17e9fdad55c1820308142d67016"
  ],
  [
    "Anstatt nach dem Tod ihrer Mutter zu Dawsons Anstellung zurückzukehren, zog Wollstonecraft bei den Bloods ein.",
    "08acce5181d0a080916a0e1d13657f11"
  ],
  [
    "In dieser Nacht war es alles andere als.",
    "45c413120bc09ead431ef04438a98c5e"
  ],
  [
    "Dummheit habe die Welt gerettet, sagte er; und mit der einzigen Kraft, einen Schritt aus dem Abgrund zurückzuziehen, fiel er hin und versteckte sein Gesicht in seinen Händen.",
    "ddeb9358969aebb8e5e16720b7de02eb"
  ],
  [
    "Es sind irgendwie deine Songs... Ich denke einfach nicht, dass du mehr im Restaurant spielen solltest.",
    "13751c89e781c821901646d354283344"
  ],
  [
    "Mehr ist einfach nicht besser für Disco-Besitzer",
    "04db6844139d88a41af90e47ccfd7cbe"
  ],
  [
    "Dieser Regenmantel mit glänzendem Namen kann aus Ölhaut, Kunststoff oder Gummi bestehen.",
    "5f74e1c2749462584f244915bc5e6bf5"
  ],
  [
    "Ja ich weiß, dass es falsch ist, aber ich habe immer noch einen Schlüssel und sie schläft tief!",
    "8413e83a9026e28997ee5b5e760687d4"
  ],
  [
    "Ich stellte mir immer wieder seltsame Farben in meinem Kopf vor.",
    "b19bf3123df2e44d20a697ed5e5b8ac2"
  ],
  [
    "Du liegst falsch, abgefickt und überbewertet",
    "9a99905ad3d188d362ef8624c00d59b7"
  ],
  [
    "JE!!!",
    "1b35e0f1bab3ce860ab3def6c36c43e8"
  ],
  [
    "Es war im Grunde ein Fest der Trunkenheit, und wir luden mehrere Leute zurück in unseren geräumigen Raum ein, um am Abend zu feiern.",
    "3fb746fa6be4f576db5c68cbd43d4788"
  ],
  [
    "Ich weiß nicht. Wir haben eine Chance, Zeit nachzuholen?",
    "64aa23d92eba7f836cfd510f2da65fc9"
  ],
  [
    "Angesichts der zwingenden Notwendigkeit, das Defizit zu reduzieren, unterstütze ich jedoch ein einjähriges Einfrieren des Militärhaushalts, was ich letzten Herbst in meinem flexiblen Freeze-Plan vorgeschlagen habe.",
    "7286516a4693359cc0db92767fbd6673"
  ],
  [
    "Bewerben Sie sich für Merrill Lynchs Practice Management Development Program.",
    "47474157da581bd7bbb04220b50555f2"
  ],
  [
    "Dazu gehören das britische Pfund, der US-Dollar, der neuseeländische Dollar, der Euro oder ihre eigenen Währungen, an die beide gebunden sein können.",
    "996c82a9b40d82349492a9042e7f584f"
  ],
  [
    "Die Kunstsammlung umfasst größtenteils amerikanische und europäische Kunst und Wandteppiche sowie einige Fotografien.",
    "28f1d9f6357084ecde1ab765df9e3d29"
  ],
  [
    "Er erzählte seinem Sohn das Geheimnis der Höhle, die sein Sohn seinerseits übergab, sodass die Kinder und Enkelkinder von Ali Baba bis zum Ende ihres Lebens reich waren.",
    "0ed39556ff84e7247e31dd5c9a3c0cd3"
  ],
  [
    "Nicht dass es mich überhaupt interessiert, weißt du.",
    "55efb9a9616eb0a49e9ed65f88ec0e4e"
  ],
  [
    "Die 10 besten Food-Festivals in der Nähe von London in diesem",
    "d12bed66d3788e0c0f92617e977d1436"
  ],
  [
    "Als Mitglied der Sonnentaufamilie benötigt es etwa 10 Tage, um ein Insekt vollständig zu verdauen",
    "e615d3fa3ea5dca6339121a5f1cefb8f"
  ],
  [
    "Auch wenn es nichts zu sagen gibt, hat das einige Leute nicht aufgehalten.",
    "3c63add911a1d9bce85bc0d4d2fd6722"
  ],
  [
    "Jetzt war dieser Trost weg.",
    "cd389504b640f8d3d6c9b8e49259f059"
  ],
  [
    "Um dich wissen zu lassen, dass das, was ich fühle, wahr ist",
    "efa5d942b3d34c433893beef0ce36dfc"
  ],
  [
    "Schrecklicher Service!!!",
    "32f619c4d9b57d7028acc4414d0393de"
  ],
  [
    "Ich kann mich nie an meine besten Träume erinnern.",
    "b942b51734e17a5bed7f7024b804c3bd"
  ],
  [
    "ist das ein Hinweis auf mein widerliches Klicken?",
    "1db5de50d8c139512505d42e8b7e6100"
  ],
  [
    "Wissen Sie, Sportrekorde werden aufgestellt und früher oder später sind sie gebrochen.",
    "6b01311ae5a96a37ac0c9fee6916d326"
  ],
  [
    "Berechnen Sie Ihre Grundumsatzrate (BMR).",
    "b5e85efc196efa94f966681f3725b889"
  ],
  [
    "Manchmal wird sie so dargestellt, als würde sie auf dem Rücken eines Löwen reiten.",
    "f75a817bc7ea24d948f037d4af2811c1"
  ],
  [
    "Jede Tasse wird auf Anfrage gemahlen und Sie können Espresso, Americano, Cappuccino oder einen Latte bekommen.",
    "b214eea9e850c819333fc96dd6baf216"
  ],
  [
    "Cinderlads zwei Brüder waren auch dort, aber sie wollten nichts davon hören, ihn mit ihnen gehen zu lassen, denn er war so schmutzig und schwarz darin, in der Asche zu schlafen und zu roden, dass sie sagten, jeder würde über sie lachen, wenn sie in Begleitung eines solchen Laibs gesehen würden.",
    "b0b8ef2fd777f2c1ca8bc4a36812c0eb"
  ],
  [
    "Weiß Monica davon?",
    "b204b2c22750851fa9fe264e26af57ea"
  ],
  [
    "Die 10 besten kostenlosen Aktivitäten in London in diesem Frühjahr",
    "1d5617099e2c7bda0885291bf68a52f3"
  ],
  [
    "Diese geflügelte Kreatur entsprang dem Blut der Medusa, nachdem Perseus sie enthauptet hatte",
    "0231e0ffce109e1dd4df790b6a0c1538"
  ],
  [
    "Wie nennt man eine Frau, die all ihre Rechnungen ins Feuer wirft?",
    "d04a68d97a7e44ba30686ca0106da75b"
  ],
  [
    "richtig, zum Beispiel „, sagte er, „der Einfluss, auf den ausgeübt werden muss",
    "71e536d8ac66a65dfbffedcc15f3dabb"
  ],
  [
    "Ich suche mein Ziel und",
    "391aa1f5b134bc72fad84084fa802b0d"
  ],
  [
    "Es ist ziemlich lächerlich!",
    "fc4de80df9531a9087533516c1c38cd9"
  ],
  [
    "Wenn ich dein Kind fallen lasse, rufst du die Polizei, wenn ich dein Rezept teile, macht jemand anderes Pudding.",
    "8079079447db5e8a766b7f48d23bacce"
  ],
  [
    "Joan geht mit ihrem Freund, ihre Eltern erlauben es also gd ah.Haiz, so traurig, kann ihre Schweine nicht c.",
    "dd56220d6f2ffec3bc37630106f38712"
  ],
  [
    "Das ist nicht die Botschaft, die wir von Führungskräften auf der ganzen Welt erhalten, die alle gerne mit uns zusammenarbeiten.",
    "4fdbd170b7371a35cbf7628db3df0ff2"
  ],
  [
    "Im Skript wird dringend empfohlen, YourNameHere durch Ihren Benutzernamen innerhalb des „“ in Zeile 4 zu ersetzen.",
    "88c5754ca98b8cdc360273bdd58734f1"
  ],
  [
    "In Firefox ist ein Osterei integriert.",
    "4d1e90d2ac1fa9ab6774da9a9a3e4d56"
  ],
  [
    "Es war auf jeden Fall ein herzhaftes Gericht mit Orzo und anderem Gemüse.",
    "2fe125922972d83e52cac061d606955d"
  ],
  [
    "Sein Kleid war sehr einfach; aber er trug einen leichten Helm aus Gold, geschmückt mit Juwelen und einer Feder.",
    "cd037bf19204834004c8837642dfc71e"
  ],
  [
    "Mein ganzes Leben lang hat mir jeder immer gesagt: 'Du bist ein Schuh!",
    "82bf0884d0504b432fb53159bec6d034"
  ],
  [
    "Steuer auf „Dandiya“ muss erlassen werden",
    "5c2d7ce4a00d2184e4cedb222977cf4e"
  ],
  [
    "Es wurde 1782 von George Washington gegründet und kann auch an misshandelte Kriegsgefangene weitergegeben werden",
    "f2c203fc260e87ef6017f15b8a618eef"
  ],
  [
    "Ich dachte, sie macht Witze, dann sah ich ihr Gesicht.",
    "7a2fea74bc1021361d869d5d502e7f45"
  ],
  [
    "„Jeder Ort, den du liebst, ist die Welt für dich“, rief eine nachdenkliche Katharina aus",
    "db767ec83b05ce2758c62629668821b9"
  ],
  [
    "Durch jeden Atemzug den ich mache und jeden ich vermisse dich",
    "22d832e4d9941ce39d35d1140336f36f"
  ],
  [
    "Aber gerade diese Woche ist ein Hausierer kaputt gegangen.",
    "c8368e814ec19e9677fc4132b25f6439"
  ],
  [
    "Das heißt aber nicht, dass Sie es nicht versuchen sollten.",
    "04eebb69bfcf869e103e575183d9dd2f"
  ],
  [
    "Der Rest ist an der Kontrollstation bei amk!",
    "a65da5c96b62e6317b5875943c59e970"
  ],
  [
    "Race to the Top hat mit Hilfe von Gouverneuren beider Parteien den Staaten geholfen, die Erwartungen und Leistungen zu steigern.",
    "2f5c8c75d1faa3c9c858c507c79b74f6"
  ],
  [
    "Spiele mindestens fünf Spiele fünfmal.",
    "ee3c738cfc05eaad49ea66e7099fff30"
  ],
  [
    "Das schien unzählige Kunden nicht davon abzubringen, die mich fleißig wegtippten. Ihre Laptops.",
    "aeae6f98d820beb909142698eb863b8d"
  ],
  [
    "Wenn ein Mann nachgibt, sobald er erledigt ist, und weil er beim ersten Mal gegeben hatte, war er gezwungen, dies beim zweiten Mal zu tun.",
    "ccb39c2ea3723e562c4ca39a7d5327ef"
  ],
  [
    "Schlage deine bestehenden Freunde nicht an!",
    "d1f0c2c31520cd44bb55ff5a4c1b4d20"
  ],
  [
    "Wo man den Record Store Day 2016 in London feiert",
    "6e2b2a8135c14490bb7672ce10e3299e"
  ],
  [
    "Fred Allen bekommt 2 Zinger, darunter „Kalifornien ist ein wunderbarer Ort zum Leben - wenn du zufällig bist“ diese Frucht",
    "aa7e02914a6d016535d238ddca3a9e75"
  ],
  [
    "Dann nennen sie mich hässlich und arm.",
    "d45039a78489a7623141806207f9ce2e"
  ],
  [
    "Natürlich wurde ich in meiner eigenen kleinen Reisewelt paranoid, warum wollten sie nicht, dass ich gehe, sie verschwören sich, um etwas zu tun, vielleicht sogar um mich zu töten.",
    "82cb08f7492f76feba0f54a390619e18"
  ],
  [
    "Ich sage ihr Holla bei Jeezy, wenn du Cris platzen lassen willst",
    "45e2748c9510f1652cec9e72c698eb69"
  ],
  [
    "David ist unglaublich",
    "bf4ce7d7b96cb93d0bdeaecfce760ab4"
  ],
  [
    "Pre-Workout: Sie machen nach dem Aufwärmen einige dynamische Dehnungen, wenn es Ihr Sport/Ihre Aktivität erfordert, wie Gymnastik oder Kampfsport.",
    "0486d50ba965545c211e110718905c81"
  ],
  [
    "Wenn das Fenster bricxcc ist, gleiche Website, also mach einfach alles",
    "70749a0bf312ac70bbeaa16501ca399c"
  ],
  [
    "Heute leben über 90 Prozent der Lateinamerikaner in Ländern, die sich demokratischen Prinzipien verschrieben haben.",
    "5c34e708cfedf783a9e725f6bb837545"
  ],
  [
    "Holen Sie sich eine zweite (oder dritte) Meinung ein.",
    "472c22b659e37800d0f608c5baf1b387"
  ],
  [
    "Seine Experimente mit Lebensmitteln begannen in den 1890er Jahren und dauerten mehrere Jahrzehnte an.",
    "798dcd7636a4112d4667342e371951cc"
  ],
  [
    "Die Crew war außergewöhnlich... nett, professionell, locker und sehr hilfsbereit!",
    "2ad7cd8f5ac939f21e8aa77fc0c50da5"
  ],
  [
    "Und warum will der König so plötzlich all diese Schneider und Hutmacher, Teleskopbauer, Schwertmacher und Schuhmacher auch?",
    "ad2c7f6230cae0872ff38620276330c1"
  ],
  [
    "Ja, ich will jetzt einfach nur irgendwie allein sein.",
    "ceafa0183468ea449286e3814099040c"
  ],
  [
    "Naidu bittet die Beamten, die Yeleru-Sonde zu beschleunigen",
    "1546f3dfbe181080e42eca3432aa8e00"
  ],
  [
    "Das wertvollste Gemälde ist dieses 30,5 „x 20,9\" da Vinci-Meisterwerk",
    "43aabd40ef71862b0d1fd0443866c4c9"
  ],
  [
    "Ich wurde neulich verhaftet, weil ich die Hand eines kleinen Mädchens gehalten hatte.",
    "323281d29e99173c2fdf7115c85761e1"
  ],
  [
    "Doktor, Doktor, Jesus hat geblutet",
    "ebe30bbf40a26a250151c1960872813c"
  ],
  [
    "einfach aber perfekt",
    "3c26312c56ee2d395ac2b99b35cbb1fb"
  ],
  [
    "Gutes Lied, aber es folgt der Formel zu genau.",
    "e41739cf356c40cc21423591337d354d"
  ],
  [
    "Was ist der Unterschied zwischen einem Cricketspieler und einem Kondom? Cricketspieler lässt den Fang fallen und ein Kondom fängt die Tropfen auf ;-)",
    "86935ae7b27e054a5ee5e6e02fedb006"
  ],
  [
    "Die terroristische Bedrohung wird nicht nach diesem Zeitplan ablaufen.",
    "fcf9b43fca35a245bbb8972c3e283a54"
  ],
  [
    "Entschuldigen Sie sich für Ihre Taten.",
    "3a5a58617f78eb33fc1d417582d19c51"
  ],
  [
    "In Europa war Romain Rolland der erste, der 1924 in seinem Buch Mahatma Gandhi über Gandhi sprach, und die brasilianische Anarchistin und Feministin Maria Lacerda de Moura schrieb in ihrer Arbeit über Pazifismus über Gandhi.",
    "4c74af426e5be2649e48ca1a974607f1"
  ],
  [
    "Alles tolle Dinge zur Lust.",
    "53bb910fc82048d3cc2bac669200a6aa"
  ],
  [
    "Niemand wagte es, es ihm zu sagen, als der Ogress, ganz wütend darüber, was passiert war, sich kopfüber in die Wanne warf und sofort von den hässlichen Kreaturen verschlungen wurde, denen sie befohlen hatte, für andere hineingeworfen zu werden.",
    "64ee18f8ec133cab1c79f3d9753a019b"
  ],
  [
    "Tun wir nicht, wir ringen jetzt nicht.",
    "84853e10b075ea3689e90d0d8363d845"
  ],
  [
    "Die Londoner Kletterhalle eröffnet ein Café",
    "93789f18747eae0038202d89d371de76"
  ],
  [
    "Der erste General dieser Organisation war William Booth",
    "c82ef05efcd2a8a33d2972d0fb983704"
  ],
  [
    "Sie hat ein paar Fäden gezogen und mich reingebracht.",
    "8c0f05c3e0c300cb84920604c76a5349"
  ],
  [
    "Phantome in neuen Quadrillen und Galopps, wo sie nur von erkannt werden",
    "e9dfde13ee84670f2dcae1d865bc114b"
  ],
  [
    "Fick all deine Freunde und alle",
    "5d8dc400001253bb48dca71e0b7ec511"
  ],
  [
    "Gold Award Teile Exzellenz, U-Bahn.",
    "d729e9c58e63bbb1740c4c22e2dbe804"
  ],
  [
    "Ein Mitglied unserer Familie besuchte jeden Tag, also dauerte es nicht lange, bis wir Dinge wie meine Großmutter abholten, die zwei Tage lang ungewaschen/angezogen wurde, nicht genug Personal wurde zu den Essenszeiten angestellt, was bedeutet, dass sie nicht gefüttert wurde und der letzte Strohhalm kam, als ich über 20 Minuten nach einer Krankenschwester suchen musste, nachdem ich meine gefunden hatte Großmutter beunruhigte, stöhnte und verzog sich vor Schmerzen und wartete weitere 30 darauf, dass sie ihr eine gewisse Schmerzlinderung verabreichten.",
    "cb775cb50fa07dc27ce8650e3299fc89"
  ],
  [
    "Wir haben bereits Einsparungen in Höhe von 20 Milliarden US-Dollar für das nächste Jahr festgestellt.",
    "4375a207d6128b2b2b6040c9f0181ab4"
  ],
  [
    "Melde dich bei deinem YouTube-Konto an.",
    "921a1ed0e9429d5ef9516ea3026a3550"
  ],
  [
    "Beachten Sie also die Eigentümer: lernen Sie mehr Freunde in benachbarten Restaurants kennen.",
    "9b1191ad65d1ef6768dccb4e76f60c9f"
  ],
  [
    "Warum muss ich also im Exil pinnen?",
    "8b60cb619b30fd80a61ee2b73b889f56"
  ],
  [
    "Ja, es ist für unser Catering-Geschäft!",
    "5debd380ad7a56b2dba8583a40691ca0"
  ],
  [
    "Baba Farid Hockeyturnier ab 19. September",
    "49937a55c71e49935e0c8948b020f917"
  ],
  [
    "Die westlichste Grafschaft Englands, oder was der älteste Sohn des Monarchen ist Herzog von",
    "cf824b53896f959b551922af2a76b1cc"
  ],
  [
    "Sie haben einen aufgeladen und den anderen ausgelassen",
    "905c19aaa6f2cc2715e2d5caff4e12fc"
  ],
  [
    "„Danke, kleine Schwalbe“, sagte der Prinz.",
    "b26d72842ba41e8d6b46f618a51674df"
  ],
  [
    "Ich weiß, dass es jetzt anders ist",
    "696ef36ab71b5b57c3ba7306e02faf1c"
  ],
  [
    "Bronze Award Service Excellence, U-Bahn.",
    "3698aa7a8aaed7136f4c79efb7d453df"
  ],
  [
    "Mein Freund erzählt mir, was er endlich bei mir findet und wird ungefähr 3 Fuß, wenn der Geruch auftrifft.",
    "7cbda53ef286e269c5b3b20fd6d5228a"
  ],
  [
    "=5 Hoffe du hast Spaß an der Uni",
    "d8da470d37a3b15ed56cc3b4a6130242"
  ],
  [
    "Diese Nation ist großartig, weil wir uns gegenseitig den Rücken bekommen.",
    "dce8fd774b148bdba162a1d8e3e86ff2"
  ],
  [
    "Melde dich bei einer gemeinnützigen Organisation an.",
    "e8d89862092f20a7e0e2db7a9504375f"
  ],
  [
    "MDCT ist gut in der vaskulären Anatomie und Volumetrie.",
    "4ba11b144c2d8bdbd8eedca84786ed54"
  ],
  [
    "Wir haben nicht lange gedauert, als es sich öffnete.",
    "78ac78d154e0b40c11bb65c6528c4105"
  ],
  [
    "Er schien mich gut genug zu verstehen, denn er schüttelte den Kopf, obwohl er andere Zeichen machte, um mich wissen zu lassen, dass ich genug Fleisch essen und trinken sollte, und eine sehr gute Behandlung.",
    "b24f923ffc29d1aaa02ae766bcf1a176"
  ],
  [
    "Wissen Sie, ich wollte nur sehen, ob es irgendwelche Hinweise auf die alte Jobfront gibt.",
    "9785c960a551f334d846a9f40128bc0a"
  ],
  [
    "SP wies an, FIR im Fall Chunnu einzureichen",
    "67b7e29161ec3a16afe91e132187b0dd"
  ],
  [
    "Menschen mit Bluthochdruck sollten sich ernähren und den Konsum von Alkohol und diesem chemischen Element einschränken",
    "9ca72a060e1e83659d1fa99cf14c1074"
  ],
  [
    "Ich habe kürzlich herausgefunden, dass meine Frau eine Affäre mit einem Zwerg hatte.",
    "e60db75febcaf964aa7ee37ad56f47ec"
  ],
  [
    "eine Serie, die dazu diente, die Struktur in ihrer gesamten Ausdehnung zu stärken.",
    "81a1d9a584a873e472b5a65f99c7ae1a"
  ],
  [
    "Eine Stimme hinter mir erinnert mich",
    "d28aa55ab137fd0dc050af82583ab784"
  ],
  [
    "Herzlichen Glückwunsch Prestige Hino!",
    "0eb375c2b7984fa3da6424480fb0c161"
  ],
  [
    "Hier sind Dinge, die Sie in Ihre tägliche Ernährung aufnehmen sollten, um Ihnen zu helfen:",
    "a0fd4a3c8201c987e4793aec937c4595"
  ],
  [
    "Willst du, dass ich heute Abend anrufe?",
    "a43b8a06d775eec77d91b0ebf09747bd"
  ],
  [
    "Fleißigen Familien helfen, über die Runden zu kommen.",
    "6610c7bae73a066980351dd7ba78b2ab"
  ],
  [
    "Respektieren Sie die Meinungen anderer gesund.",
    "539ab6868b43de0a7de4026f166821bc"
  ],
  [
    "Parallele europäische Entwicklungen fanden erst nach der Erfindung der Druckmaschine durch Johannes Gutenberg im Jahr 1439 statt, und der Aufstieg der Verlagsindustrie über ein Jahrhundert später ermöglichte ähnliche Möglichkeiten.",
    "07f3b6eec1d490f4c2e1a6b05207ab26"
  ],
  [
    "Fleisch fressende Menge, aber ein paar VEGETAERIAN Optionen, mehr als nur normale Vorspeisen.",
    "02b2bf7d113b1b00f70f7c5f105bb44e"
  ],
  [
    "Am Morgen musste der Riese seine Ziegen weiden, und als er das Haus verließ, sagte er dem Sohn des Königs, dass er den Stall säubern müsse.",
    "625c37f41654d97c2b83a3e6b7eb7a80"
  ],
  [
    "Ich werde einfach wütend, wenn Rachel sich nicht erinnern kann, wohin wir gehen.",
    "4cd8df8a7f64b7342098babdfa1c437e"
  ],
  [
    "Das Starboy-Pop-up von The Weeknd kommt nach London",
    "b57e197dd0145d40310b58e6574e24bd"
  ],
  [
    "Aus dem Waliser ist es ein steiler, zerklüfteter Fels oder ein rauer, gebrochener vorspringender Teil eines Felsens",
    "db480cf2baa6342e350dcc142e1ad1fd"
  ],
  [
    "Weil sie keine Frau haben!",
    "3ffeae30e0d5136e30bd0abeb48b0ed1"
  ],
  [
    "Ich war nicht einfach darin, ein neues Psychedelikum an einem überfüllten Ort auszuprobieren, und erkannte, dass dies mit LSD schwierig zu handhaben sein könnte.",
    "43a728b374ba78261836da34a2e60023"
  ],
  [
    "Aber in allem Chaos gibt es Berechnungen",
    "0428ad076da155c2382b5ff2dc13ad42"
  ],
  [
    "Hino-Händler des Jahres",
    "8cdc2409d2941f44a3760b6698abe4a0"
  ],
  [
    "Ich dachte, es wäre von meinem Brieffreund, den ich zu der Zeit hatte.",
    "4d2d7b00fd5de25c02430415fa7af054"
  ],
  [
    "Mai benutzt bereits kr rha hu.",
    "614ae5939b8bd99b7399a94f55510070"
  ],
  [
    "Aber ehrlich gesagt sind die Bewertungen zu zahlreich, vielfältig und verwirrend, um für die Eltern wirklich nützlich zu sein.",
    "af2f0acbdb31bb5c3d0b30ad761639f6"
  ],
  [
    "Bring einen guten Freund mit.",
    "d322fade8ecc2e01015ef30df1d9114a"
  ],
  [
    "Aber eine feste Entschlossenheit darf nicht durch Enttäuschung verblüfft werden; ich werde es auch nicht zulassen, dass dies ein hektischer Versuch ist, der eine der ruhigsten Handlungen der Vernunft war.",
    "8e93231af2fc5552f10f72047331aab4"
  ],
  [
    "Es ist definitiv groß genug, um es zu teilen, und leider wollte mein Mann das tun.",
    "5fa7c79de7e37863953e381965e9696d"
  ],
  [
    "Der König versäumte es nicht, die Mäher zu fragen, zu wem die Wiese gehörte, die sie mähten.",
    "42443587c161e4b1a4a64f1457b770fe"
  ],
  [
    "Also verstecke ich mich in der Dusche und als Nächstes wissen Sie, dass sie es direkt auf dem Badezimmerboden machen.",
    "9d368d7c81ddd33152d9e4ab55faa4e7"
  ],
  [
    "Mulayam wirft einen Handschuh auf BJP",
    "8759eaea11d59a128beab5cb936740f4"
  ],
  [
    "Von 1977 bis 1981 spielten die Blues dieser NHL-Stadt ihre Heimspiele im Checkerdome",
    "fb4da913bb74572776c74d3a1b638a34"
  ],
  [
    "Was hat die Banane zum Vibrator gesagt?",
    "038c9f2c9dcf0f5b91970287ef72dbbb"
  ],
  [
    "weiß, denn nur das Herzblut einer Nachtigall kann das Herz eines",
    "7c135b5c9eb5f40171617ef5db688779"
  ],
  [
    "Die kleinen Hüften schwankten sich und schwankten.",
    "9e0a0920e4324db20d13e50a9b0c17b8"
  ],
  [
    "Wir haben beide immer wieder versucht, etwas zu finden, das uns gefällt.",
    "ec84f5b43bf60f5819857d6abad11875"
  ],
  [
    "Es ist so schlimm, dass die Insassen, die die Straftaten wiederholen und wieder eingesperrt werden, immer wieder drinnen landen, das macht nicht viel Sinn.",
    "278758b5b45644f211ac54297c9021cd"
  ],
  [
    "Nthng viel de... ok de alle sprechen de",
    "8e58889362e870ed5174d3e63b0fd79c"
  ],
  [
    "Wir werden nicht den Luxus haben, bei der Lösung von Problemen den leichten und verschwenderischen Ansatz zu wählen, da höhere Ausgaben und höhere Steuern das Wirtschaftswachstum gefährden.",
    "e4fa9696a90b8cfed5c9f3df47eb4883"
  ],
  [
    "Erwägen Sie eine Zertifizierung.",
    "457f892102fa8ac23b4625b566a0c468"
  ],
  [
    "* 27) Die Korrektur der Operationen in der Astronomie",
    "40c996a00bea0671f44ae13939944b76"
  ],
  [
    "Wir würden zu 100% wieder dort übernachten.",
    "cd06dd9a018c114ed527a94917beab7f"
  ],
  [
    "Aber Hänsel warf nach und nach alle seine Krümel auf den Weg.",
    "aab8d92ac40d849db3a9d5935393ee4e"
  ],
  [
    "Ich mache es nur, um wieder bei Ross zu sein.",
    "461bae9c7c94de476257fd54081c6602"
  ],
  [
    "Neuer streng geheimer Supersportwagen soll in London gebaut werden",
    "ad5f39702f370e1dbe42b87ead25720a"
  ],
  [
    "Nach 5 Jahren im Amt trat sie 1974 als israelische Premierministerin zurück",
    "033cbcf94059f72959a233f712d915c0"
  ],
  [
    "Ein Pferd betritt eine Bar und der Barkeeper fragt: „Warum das lange Gesicht?“ Das Pferd, das kein Englisch verstehen kann, scheißt auf den Boden und geht.",
    "70d1df40472c44bae1fdd2f50bc43dfa"
  ],
  [
    "durch ihre Face-to-Face-Position stärker als erwartet",
    "f0547b2aea1776f5119b9b173d9b24f1"
  ],
  [
    "In deinem weißen Kleid, in dem Kleid",
    "7f937ef15017da23f740b080e114ba01"
  ],
  [
    "Es gibt überall Löcher in der Decke, Abwasser läuft ständig durch die Decke und der gesamte Zustand der Schule ist schrecklich.",
    "c313ec04485dce726cc8dc7cbeaa84e2"
  ],
  [
    "Ich würde ein Streetbike lieben, weil ich wirklich nicht oft auf die Trails kommen würde.",
    "1c9ec4f7ed7d3b4276768e92dabe6c2e"
  ],
  [
    "Um diese Ziele zu erreichen, bedarf es überparteilicher Anstrengungen - und vor zwei Monaten haben Sie den Weg aufgezeigt.",
    "d933cb091b65aaee53236c9c3ef378cc"
  ],
  [
    "Entspannen Sie sich in Ihrer Zeit alleine.",
    "864e07d714a84374a988c62f0221b496"
  ],
  [
    "Die britischen Verhandlungsführer schlugen Verfassungsreformen nach einem Modell des britischen Dominion vor, bei dem separate Wähler auf der Grundlage religiöser und sozialer Spaltungen geschaffen wurden.",
    "86f993b784759d4adc9613b96f922f89"
  ],
  [
    "Meine Mokka-Latte brauchen lange, aber das macht mir nichts aus.",
    "f3d2a5122a50e247a7a7492a3e7c6590"
  ],
  [
    "Er ging so schnell hinter dem Prinzen und der Magd her, dass der Wind hinter ihm pfiff, und es dauerte nicht lange, bis er ans Wasser kam, aber er konnte nicht darüber hinwegkommen.",
    "0278a5bc5a0c1419e4e40a342f09967c"
  ],
  [
    "Aber wir sind Mitbewohner und es ist ein großer Fehler für uns, diesen Weg weiterzugehen.",
    "c349cf753d1a29575f6ca8adf0457df9"
  ],
  [
    "Atemberaubende neue Eigentumswohnung setzt die Messlatte für Design in London",
    "bd29ebdd264168d7ee66512337d311d9"
  ],
  [
    "Dieses fleischfressende Beuteltier dient als Symbol des Tasmanian Parks & Wildlife Service",
    "0f0b1fa6cb49612d501f5f7decab9982"
  ],
  [
    "Warum ist das Skelett nicht auf der Party aufgetaucht?",
    "f2b53f5e35a2b91749e5537a99497a5b"
  ],
  [
    "jetzt; obwohl das, was Jane für ihre Schmerzen bekam, doch kein großes Schnäppchen war.",
    "444ddaf3a532406803afd422faaad1ea"
  ],
  [
    "Ok, alle runter wenn du mich fühlst",
    "119b9e37c548d457a95bfc85d15b2100"
  ],
  [
    "Er war unglaublich informativ über die Möglichkeiten, die ich hatte, und gab mir Meinungen zu verschiedenen Behandlungen, aus denen ich wählen konnte.",
    "4b79a83b4b83daa198d5fb0b4f2bf8ad"
  ],
  [
    "Daher müssen sich die Mitglieder wirklich fragen, ob dieser Gesetzentwurf ein wirksames Mittel zur Verbesserung der öffentlichen Sicherheit ist.",
    "54d9d2f4543f247eaddf568b6d35f37c"
  ],
  [
    "Ich habe deine SMS nicht gesehen): Ich tue es bis zum Einschlafen, meine Mutter ließ mich offliao hahaha!",
    "83859634215399da0f3f6a0de23f406a"
  ],
  [
    "Und dann kamen diese Giganten.",
    "455fecb66ed2dc1dd8b258e8a7959743"
  ],
  [
    "Platziere die Bombe und versteck dich dann hinter Deckung. , Tauchen Sie ins Wasser und gehen Sie zur Kanaleinfahrt auf der linken Flussseite.",
    "26e21c06cf69392f1c8230871b6d1479"
  ],
  [
    "Es wurde 1976 auf einer Höhe von 553,33 m fertiggestellt und war das höchste freistehende Bauwerk der Welt, bis es 2007 vom Burj Khalifa übertroffen wurde.",
    "a642a0275131efcbfd820266c9799fe7"
  ],
  [
    "Aber es ist das Geld wert und ein Juwel.",
    "2af981e34d24e762f0463d997a9a9933"
  ],
  [
    "Da gibt es Schwierigkeiten.",
    "73e30be8b44d29d573daaf855e51982c"
  ],
  [
    "Ha, schätze wir werden nicht dorthin zurück gehen!",
    "9ea56552c623fcdefe8c06b5894f782f"
  ],
  [
    "10 berühmte Leute, die London diesen Sommer 2016 besuchen",
    "0da59e294e57edacdfb6bb88e959c21a"
  ],
  [
    "In den 1840er Jahren machte First Lady Sarah, als sie James unbemerkt Räume betrat, dieses Lied zu einem regelmäßigen Bestandteil seiner Eingänge",
    "4f4397465f7c14a19a04bb495c244007"
  ],
  [
    "Für nur 10$ pro Monat können Sie Ihr Jahresgehalt um 120$ reduzieren.",
    "8b88f70fe37fb942f1160d85f3b6e472"
  ],
  [
    "informierte ihn, für ihre fertige Identifizierung in der Menge, dass sie es tun würde",
    "8d3762cb6c143b537b58433b0522a498"
  ],
  [
    "Um dein kleines Ding zu passen, ah... uh",
    "aa0778858f736f856230eda888b96bc1"
  ],
  [
    "Wunderbare Erfahrung",
    "675fe2aac30a3715ad8abfe4a9072455"
  ],
  [
    "Es ist keine Erkenntnis, die wir über Nacht erreichen.",
    "34909f4a7c246c50622ba9b4139de657"
  ],
  [
    "Wir sollten alle zu Abend essen!",
    "3487c7d4c1a9ee1105ca181394dcd5d6"
  ],
  [
    "Ich fordere den Kongress auf, eine umfassende Gesundheitsagenda mit Steuergutschriften voranzutreiben, um einkommensschwachen Arbeitnehmern beim Abschluss einer Versicherung zu helfen, einem kommunalen Gesundheitszentrum in jedem armen Landkreis, verbesserter Informationstechnologie zur Vermeidung von medizinischen Fehlern und unnötigen Kosten, Krankenversicherungsplänen für kleine Unternehmen und deren Mitarbeiter - erweiterte Sparkonten - und eine Reform der medizinischen Haftung, die die Kosten für die Gesundheitsversorgung senkt und sicherstellt, dass die Patienten die Ärzte und die Versorgung erhalten, die sie benötigen.",
    "f7024091d8f49709e1d4c5729f8835cb"
  ],
  [
    "Wiederholen Sie die Schritte 7 bis 11, bis Sie das gewünschte Level erreicht haben.",
    "7ad5a6ec5fb0953ce509ae1e8f51c2d0"
  ],
  [
    "Die Proteinhalbsynthese, oder genauer gesagt die exprimierte Proteinligation (EPL), hat sich als erfolgreiche Technik zur synthetischen Herstellung von Proteinen erwiesen, die phosphomimetische Moleküle entweder am C- oder N-Terminus enthalten.",
    "8b4f7aee555ee7c8ac8f069ea1853278"
  ],
  [
    "Sogar die Austin DMV bietet weitaus freundlicheren Service und weniger Wartezeit als Barlatta!!",
    "07015ac6ed312ea384680cd63a67fcc2"
  ],
  [
    "Die weißen Rosen ihrer Wangen verwandelten sich in einem Moment in rote Rosen und dann wieder in Weiß, sie waren so alarmiert über die Veränderung.",
    "fd5b5b902285b5cdcea3dfc615925a77"
  ],
  [
    "Du schlägst nicht vor, dass wir das ganze Geld für die Hochzeit ausgeben?",
    "7aa029b6902565511c748e433a35e590"
  ],
  [
    "Verwandle dein Leben in 20 Minuten",
    "26c0a5094f154db67eae2f6f4c023227"
  ],
  [
    "Die Entdeckung dieses im Jahr 1896 machte Seward's Folly zu Sewards Glück",
    "1874795b943a74ac222a6abb153ffa50"
  ],
  [
    "Es fällt ihm schwer, damit umzugehen.",
    "3076abc9964aa26a6a8c1b3d2cd698a6"
  ],
  [
    "Es muss die Bewegung des Führerhauses gewesen sein, vergrößert.",
    "c38040b792b20330fd4fcddde65ba475"
  ],
  [
    "Ein französischer Entdecker nannte diese nordamerikanische Insel Ile-St. -Jean",
    "fff88b165366b09bbf93e2284aa5c211"
  ],
  [
    "Sterne fallen und die Welt erblindet, Junge,",
    "29d97f4264b5116030a198bc108d7484"
  ],
  [
    "Ich wünschte, ich könnte mir ein Raumschiff kaufen und fliegen (Der Himmel weiß)",
    "99c0e6287869caef64e887b331240921"
  ],
  [
    "In Stein geätzt? Top-Wortspiele Krieg",
    "dd44d5c83ced90d4a9eeb3853bc9fe6a"
  ],
  [
    "Wenn ich dir in den Sinn komme, wisse einfach, dass ich dir gehöre,",
    "39cb576671241942da74f06000b406b3"
  ],
  [
    "Von ihrem endlosen Geschwätz",
    "0ddd8ef4dc2a8585d22fb1733811b686"
  ],
  [
    "Aber du musst sie wirklich auf halbem Weg treffen und Freude an den Dingen finden, die sie auch mag.",
    "30d9f595605fc8ef075183cf485c1698"
  ],
  [
    "Wenn du weißt, wie man einen Witz macht und über sich selbst lacht, wird der Typ dich mehr mögen, weil er sieht, dass es einfach ist, mit dir zusammen zu sein.",
    "d1f5d5953473f4de80d50641070d5622"
  ],
  [
    "Versuchen Sie, über ihre körperliche Attraktivität hinaus zu schauen, um zu sehen, welche Art von Person sie im Inneren sind.",
    "1b9c75b693509cf729875a62419e6668"
  ],
  [
    "Lauderdale, höllisch gut.",
    "e44bec7d0aa29517f1cd104977a865f1"
  ],
  [
    "Ethanthiol, das diesem Zweck dient, wird normalerweise Propan zugesetzt, damit Undichtigkeiten festgestellt werden können",
    "70debc7d711f626a58207766c46239d8"
  ],
  [
    "Höre auf deinen Partner.",
    "ac734362432c420fefcbf52f531dc399"
  ],
  [
    "Denn das könnte der Tod von uns sein, der Tod von uns...",
    "19a594b4de793d38b93d822a5e699560"
  ],
  [
    "Ihr Date wird wahrscheinlich bereits über den Tod Ihres Ehepartners Bescheid wissen.",
    "36815b922e13b9160876075ac4750428"
  ],
  [
    "Zu den potenziellen Möglichkeiten gehören:",
    "101fd86fc58b787789b4a0216141ca7b"
  ],
  [
    "Wir beschlagen die Fenster in den Smoky Mountains",
    "97083c090b79871572805a9446304f9c"
  ],
  [
    "Ich will nicht erwachsen werden, nein",
    "e4871dede1b8fe2d0187c4a9bf16c430"
  ],
  [
    "Schließlich haben sie es verdient.",
    "c10bcc42e2eff45bc572ae108362467e"
  ],
  [
    "Ich bin ungezähmt, ich brauche eine Leine",
    "7d9b2350dd640197a8788c18e2dfc8d1"
  ],
  [
    "Suche das Mädchen mit dem gebrochenen Lächeln",
    "27bcb8b2c2e09af9cd1c869de100a18b"
  ],
  [
    "Mittelfranzösisch für „Kette“, es ist ein Knoten oder eine Haarspirale, die am Hinterkopf oder Nacken getragen wird",
    "44728805d321247d1052448d3670e97c"
  ],
  [
    "(OH) Ich weiß, dass du einen Mann hast, aber ein Mädchen, das er ausrutscht (Mädchen, das er ausrutscht)",
    "f60f96ecf82617e0ec18b4b8a6be5003"
  ],
  [
    "Mädchen sind oft sensibler als Männer und wenn sie direkt konfrontiert werden, kann sie zusammenbrechen oder aggressiv werden.",
    "f6708723035180b21f6446fcfa102662"
  ],
  [
    "Beobachten Sie auch die Handbewegungen des Mädchens.",
    "b294d273639e9d128cd5ad8e94ecf3d7"
  ],
  [
    "Ich bin kein Studio, Nutin, mein Name in deinem Mund,",
    "0cc6bafbf2ac6980570fcdaf46b3fb17"
  ],
  [
    "Von den 27 aktuellen Netzwerk-Sitcoms sind die 2, deren Titel mit Fragezeichen enden",
    "166340da9b9cb6c5d0ca5744977b717b"
  ],
  [
    "Wenn sie sagen, das Leben ist ein Traum, nenne das Schlaflosigkeit",
    "c940b1fbbb1e5e2b140925b20b20d28e"
  ],
  [
    "Aber wir sagen nichts",
    "023703aa74e94c2db1243dc1d8fbbd96"
  ],
  [
    "Tanze wie eine Stripperin namens Candy",
    "98514b56f0acaca9f435e4980e4678b1"
  ]
]