[
  [
    "Prinz Alphonso, der dritte Sohn, war rund, fett, gut gelaunt und so mutig wie ein Löwe.",
    "4948741cee4b2505ac02e85fa9c2f91e"
  ],
  [
    "Das war ein offensichtlicher Witz, und daran habe ich nicht gedacht.",
    "0d2a948b6606aee190251105e23c11d9"
  ],
  [
    "Heute in Dänemark: Tennis, Lunacy Cabaret, Tame Impala, Ruhige Gesellschaft, Trivia Club, CANADALAND",
    "ff1b64a83660885dbe9d80e66370e3dd"
  ],
  [
    "1856 fertiggestellt, verlief Kaliforniens erste Eisenbahn 22 Meilen zwischen Sacramento und dieser Gefängnisstadt",
    "c7ca94385c00cb1925e6a6e7a0fcf4ad"
  ],
  [
    "Was hat der schlechte Fußballsprecher zu Weihnachten bekommen?",
    "27f42e3f2fa135cd81a5792b0947e062"
  ],
  [
    "„Tatsächlich wusste ich noch nie, dass du so hübsch bist!“",
    "2bd405fcd4b03e2b9cef56dd1c45e716"
  ],
  [
    "Mein Temperament wird heißer als rote, weiße und blaue Flammen.",
    "2cdf62c726b81ac813d808f5cfebb787"
  ],
  [
    "Indien",
    "7d31e0da1ab99fe8b08a22118e2f402b"
  ],
  [
    "Ich habe gehört, wie Kandidaten mit so vagen Aussagen wie „Ich sympathisiere mit den christlichen Werten“ davongekommen sind und damit der Frage völlig ausgewichen sind.",
    "1990634ab8d238c25fcd3d060cc8adfc"
  ],
  [
    "Ich werde eine gewisse Mäßigung haben, je nachdem, wie Ihr Fang abschneidet, und auch ein geringeres Gewicht, so dass Sie immer noch die Chance haben la.",
    "ff6dd74e918d2454ad2f4d98ae160f28"
  ],
  [
    "Sie haben sich genauso geirrt wie böse.",
    "5d798187bcf65d05a9f97a4e9364a9ce"
  ],
  [
    "Geh nach links und runter zur Herrentoilette.",
    "aad316a98c25e8c0d50c2ddbbbe42f41"
  ],
  [
    "Im Jahr 1924 zog der Club in den Nordturm des Wrigley Building um.",
    "b866921f7c6917ffe7d5ca16bdbe46a7"
  ],
  [
    "Es wird nicht frittiert und die Frühlingszwiebeln sind an der Oberfläche der Pfannkuchen verstreut.",
    "ebba5969d99ff872e71b759f00473d5b"
  ],
  [
    "rief plötzlich der Monarch in offensichtlicher Aufregung aus.",
    "7e30ac991d8bb42a5caf6f024e3ed209"
  ],
  [
    "Ich habe mich ganz alleine um die Babys gekümmert!",
    "aad71e74383dd6896a2a3e892f5f00a2"
  ],
  [
    "Die Abwesenheit des Ministers ärgert House",
    "ad0f089fe228045c64d1e3110057780c"
  ],
  [
    "Traue ich mich, einen Pfirsich zu essen?“",
    "bd6de48a4fb749628914fd9cfad7963b"
  ],
  [
    "Er muss nur seine neue Tochter Ruby nennen.",
    "a33a6f448d19d41707e189aa36b3b9c5"
  ],
  [
    "Wir stiegen ins Bett und sie brachte einen Eimer mit, falls ich kotzen musste, Wasser, Papierhandtücher.",
    "edf6ff43036753241bf57d7e6e7cf0dd"
  ],
  [
    "Und als ich auf den Parkplatz fuhr, sah ich dein Auto nicht",
    "b90c2c672bfc83a6c82da78e7f0840f4"
  ],
  [
    "Berichten zufolge behandelte er sie wie Söhne.",
    "093df335e7f94b85d65385a09e88d581"
  ],
  [
    "Ich bezweifle nicht, dass Anita sagte, sie sei keine Spielerin (ich habe sie es sagen hören), ich bezweifle nicht, dass Anita auch sagte, sie sei eine Spielerin... und dass sie Gamer hasste.",
    "b7a4c28c051bf90156efdfe21c4ea373"
  ],
  [
    "Ohh, du hast also nicht vor, irgendwelche Beziehungen einzugehen meh?",
    "a8f68f61b6779b725f711ca1f5fbca07"
  ],
  [
    "Aber der Status Quo hat immer Verteidiger.",
    "c901a9c4bd6a52625919b477864ca2eb"
  ],
  [
    "Verwenden Sie Nüsse und Samen zum Naschen oder Garnieren von Rezepten.",
    "6ad64759ab4eff92c211759861fa0da6"
  ],
  [
    "Einige christliche Prediger und Gläubige aus der Kolonialzeit betrachteten Gandhi als Heiligen.",
    "97e2be5a5e78ce828dac3011db643cfc"
  ],
  [
    "Nun zum Guten... die gebratenen Fleischknödel und die Chicken Wings waren lecker, konnten aber das Schlechte nicht überschatten.",
    "18b646274ff2e21287fd910c2d5534ea"
  ],
  [
    "Dann fasste er den Entschluss, sein eigenes Leben zu retten, um der Königin die Kehle durchzuschneiden; und als er in ihre Kammer ging, in der Absicht, es sofort zu tun, versetzte er sich in so große Wut wie möglich und kam mit seinem Dolch in der Hand in das Zimmer der jungen Königin.",
    "a1f02b98c8617cfbc74b9497932fc276"
  ],
  [
    "Monica hat heute Morgen etwas in unseren Ofen gestellt.",
    "0a9a1f2c8b0f691921837f98ba68eeeb"
  ],
  [
    "Landhai ist ein Verdächtiger im Mordfall Dum Dum",
    "f7ce65826d79c356fbda8db8645acd49"
  ],
  [
    "Er leitete Jessica Tandys Oscar-prämierte Performance in „Driving Miss Daisy“",
    "638815de1d2f2002e7c39f3ea96c73d9"
  ],
  [
    "Wie nennt man Einwanderer nach Schweden?",
    "39adfd8b7384a88c015cfbde0a414052"
  ],
  [
    "Und seine Augen haben den Anschein eines Dämons, der träumt,",
    "e222d75ab7e71a7cd8cf77998a8a548b"
  ],
  [
    "Oh, wünschst du dir nicht, du könntest die Zeit umdrehen?",
    "4ec7331e1c0655ec7dcd01c054ddaf29"
  ],
  [
    "Sie würden es wissen.",
    "bd2d24136c0dc1e00bb3d6ed2b5f2ac7"
  ],
  [
    "Er führt mich runter und ich stolpere hinterher.",
    "72616146e049b9dde1530be3aef083f1"
  ],
  [
    "Auch wenn es nicht da ist, ist es da.",
    "b79b9e6c0231cc35e406f2e6653bd786"
  ],
  [
    "Wir glaubten, wir könnten die Flut des Outsourcings umkehren und neue Arbeitsplätze an unsere Küsten schaffen.",
    "bd8729d46764daf59653c69e740745fd"
  ],
  [
    "Versuche, deine Upgrade-Auswahl auf deinen Spielstil zu stützen.",
    "07ef4aa3ec3bbdda22dde3a91f2fe786"
  ],
  [
    "Der Premierminister wird von der Nationalversammlung ausgewählt.",
    "d0783546656df7e47427cb60e83e0305"
  ],
  [
    "Ich muss sagen, dass ich nicht der größte OG-Fan bin, aber mit den zusätzlichen Sandwiches... haben sie mich irgendwie wieder reingezogen.",
    "907d5ee1655203e5ad6d475014bc632c"
  ],
  [
    "Aber, um Himmels willen, sag mir, woher du deinen Reichtum hast, sagte er zu seinem Bruder.",
    "7a62ecfe6adacef9bcb3c654e72761fb"
  ],
  [
    "In Ordnung, weißt du was, ich beweise es dir, okay.",
    "29defef1173cda9f997bb65718b05930"
  ],
  [
    "Ex-Kongressleiter tot aufgefunden",
    "a557352147704d0dd8f7c46403fc2963"
  ],
  [
    "Obama zitierte den amerikanischen Empfänger von 1964 mit den Worten: „Gewalt bringt niemals dauerhaften Frieden“",
    "e23376af4033a50fd3688d4595d99f0e"
  ],
  [
    "Wenn ich älter werde, möchte ich mit meiner Frau ein Paar sein.. Nicht ein paar Eltern.",
    "a341538be68e72bed8cbec7b90465c10"
  ],
  [
    "Also habe ich zuerst die silbernen Knöpfe meines Sonntagsmantels verkauft,",
    "e6d93032baeaf04433a8c9b106d73419"
  ],
  [
    "Wenn du Niggas an den Armen vorbei bist, wirst du nie in meine Spur springen",
    "2c4445832e77c631ad0a4868950e4457"
  ],
  [
    "Verständlicherweise handelt es sich bei Amerithrax um eine vertrauliche Untersuchung.",
    "18e6c5791e6bb6d4bda238bcbbfe23aa"
  ],
  [
    "Sie können nach den Besuchsregeln mehr Zeit mit Ihren Kindern verbringen UND müssen weniger arbeiten.",
    "439e581f2c92ede8bd5e10d662498474"
  ],
  [
    "Hahaha omg das ist wirklich so superrandom!!",
    "e6b46bac30c11ceead76a394614e8a16"
  ],
  [
    "Unser Handeln wird nicht jeden sinnlosen Gewaltakt in diesem Land verhindern.",
    "3524d773c02a0937892ea119b76c4a8b"
  ],
  [
    "Fragen Sie die Reflexzonenschule, ob Sie Informationsinterviews führen dürfen.",
    "d4a42b4333a295d81724708ed01099f1"
  ],
  [
    "Die schrittweise Entwicklung, bei der Einfamilienhäuser mit Mehrfamilienhäusern mit höherer Dichte gemischt wurden, wurde als Vorortmodell der Entwicklung immer beliebter.",
    "8b477e3f67a668abc5dc37c634670267"
  ],
  [
    "Es gibt ein paar Tische für 4 Personen, ein winziger Tisch neben dem Fenster, an dem zwei Platz finden, und alle anderen sind an der Sushi-Bar.",
    "c6bc2289c2698225a9643fef6af2fe3c"
  ],
  [
    "Dann spannten sie das Kalb an, um zu sehen, ob sich die Kutsche bewegen würde; und weg ging es, über rauh und glatt, über Stock und Stein, so dass sie kaum atmen konnten, und manchmal waren sie auf dem Boden und manchmal in der Luft; und als sie zur Kirche kamen, begann der Trainer sich zu drehen wie ein Spinnrad, und es war mit größter Schwierigkeit und Gefahr, dass sie aus dem Bus in die Kirche steigen konnten.",
    "36509bdd8c725e06c0e46140959e7756"
  ],
  [
    "Wh-wh-warum, wh-warum, warum, warum gab es küssen!?",
    "7f57fb515009333be3ec28ec5ff75056"
  ],
  [
    "Alles was du über Neera wissen wolltest",
    "69a31419fa8c85a76fa73f706896445d"
  ],
  [
    "Von der Monica, der Rachel oder der Phoebe, dem Rettungsschiff am Ende der Geschichte",
    "1339395600d00992d03ca039b34af904"
  ],
  [
    "ICH MACHE Leben, um sie nicht zu retten.",
    "60dac9df9f9ae2282aee2fe290b11f42"
  ],
  [
    "Ich glaube, ich war für mindestens 4 Stunden ohnmächtig.",
    "3d26290845c7e400e2ecbcbd25b02398"
  ],
  [
    "Oh ja, ja ihr alle, ja ihr alle, und ihr gebt nicht auf",
    "65c4144a6fb1ca169d0fd8d80caf2406"
  ],
  [
    "Bei dem in den Postsendungen verwendeten Milzbrand kam es zu einer elektrostatischen Aufladung.",
    "c4bfad49dd0938c13cf4a1c287a9f4e7"
  ],
  [
    "Sie treffen eine **positive** Wahl für den Abgeordneten, den Sie wollen, oder vielleicht stimmen Sie seinem Manifest zu.",
    "d9eb19aca53ea89ae080259bc996e2ae"
  ],
  [
    "Genki hat andere Orte.. Es gibt gerne ein bisschen außerhalb des Standorts..",
    "74bc062357cd6a1d17a1e3f7794ac4dd"
  ],
  [
    "Aber wenn wir nicht bis zum 29. April handeln, wenn diese Konvention mit oder ohne uns in Kraft tritt, werden wir die Chance verlieren, dass die Amerikaner diese Bemühungen leiten und durchsetzen.",
    "2919ed0345a381640797c9990b79e387"
  ],
  [
    "Erstellen Sie auf dem Desktop einen neuen Ordner mit dem Namen „Alpha“.",
    "11939bc229ae9d007053da4dca2f868c"
  ],
  [
    "Wenn genügend geringe Windscherung vorhanden ist, kann die heiße, aufsteigende Luftsäule eine kleine Zyklonbewegung entwickeln, die in Bodennähe sichtbar ist.",
    "cfe507ef0d0388e74c8f05be8a3491dd"
  ],
  [
    "Ich mochte keine Linsensuppe, bis ich nach Willow Tree gebracht wurde.",
    "26baf14b4c89139a54d2d05203f52366"
  ],
  [
    "Aber es gibt Wege, die sie nicht kennen, Straßen jenseits der Grenzen der Welt.",
    "31415dc0070c34c62abe828305d1bbc5"
  ],
  [
    "Ähm, was sagen du und ich versuchen es noch mal?",
    "540530d9aa06c4ea1cdb539e81bfc377"
  ],
  [
    "Tollygunge Aggragami geht ins Viertelfinale",
    "0f256a3ab512891c1e27d69d30bf93d8"
  ],
  [
    "Astrophysiker haben das „schwach interagierende massive“ von diesen postuliert, oder WIMP",
    "aa26ff73c2c0d2c4d1789337d76e58c3"
  ],
  [
    "Wie nennt man eine Blondine mit 2 Gehirnzellen?",
    "7764fe539cf815739bf17825519b94ad"
  ],
  [
    "Nimm deinen Schnabel aus meinem Herzen und nimm deine Form von meiner Tür!“",
    "ffaaf32873daca792e6f7949ef7422dd"
  ],
  [
    "Siehst du übrigens, dass du Baby sprichst",
    "6ed56bd3dc8fcd8680e00d75ed6f017e"
  ],
  [
    "Zu einer Zeit dachten einige, er sei im Iran entdeckt worden.",
    "1c615999602a39eaa25cd626f0c25a9c"
  ],
  [
    "Ich: Sieht so aus, als ob seine Karte noch aktiv ist. Möchten Sie, dass ich die Transaktionen lese, bei denen es kürzlich Einkäufe gab.",
    "eb4b76d6f27ce4dcc5e839b2664c26d5"
  ],
  [
    "ich sage heute nicht.",
    "16e2e0cc75274b6c3655a2ea89716238"
  ],
  [
    "Und während wir unser Militär transformieren, können wir Relikte aus dem Kalten Krieg verwerfen und unsere eigenen Nuklearstreitkräfte reduzieren, um den heutigen Bedürfnissen gerecht zu werden.",
    "b1a2596707ae878f4fdcdd51b85f9711"
  ],
  [
    "Verwenden Sie eine HIDE-IP-Anwendung. Eine HIDE-IP-Anwendung macht genau das, was der Name impliziert.",
    "c137cc95af4fc5cf512e9e0d574ee4d0"
  ],
  [
    "In dieser Zeit schrieb er sein einflussreiches Book of Optics.",
    "afc88e7e850447c0691b4da0d1064cd1"
  ],
  [
    "Der Kellner war freundlich und aufmerksam.",
    "8bf4ae5d2dd25f154f5749027c6cd015"
  ],
  [
    "Benson, William und Thomas brachten den Kaffee mit, aber die Königin bemerkte es nicht.",
    "963e9d15e8c56d4de00e92b62b3b24f7"
  ],
  [
    "Warum ist alles anders?",
    "7fc8e7d197b44c20526c330ca726093a"
  ],
  [
    "Humpys Vater eröffnet Schachakademie",
    "87295e62583e83870d5e50a2803a023a"
  ],
  [
    "Die „Kerzen“ der Wappen und die „Jahreszeit der Einsamkeit“ der Männer von Boyz II",
    "e1d6553f4e9da880974ad88d85f58e75"
  ],
  [
    "Wie nennt man eine Nutte, die Nudeln mag?",
    "54f1121f82cfb32240b63112de67e095"
  ],
  [
    "Krokodile liegen im Schlamm und schauen sich träge um.",
    "117e4864b3a3be63997bf0184f78b0f5"
  ],
  [
    "Leg den Schlüssel unter die Matte",
    "453cc85bbabdaa87935c338f7ceeaeb2"
  ],
  [
    "Zawahiri wurde mit einer Fraktion des ägyptischen Islamischen Dschihad in Verbindung gebracht, die als Avantguards of Conquest bekannt war.",
    "c25a7e1b91ef5267502367dbeab4bd9b"
  ],
  [
    "seien Sie proaktiv, holen Sie sich ein Hobby, laden Sie aktiv Menschen ein.",
    "455fa00b181894a28128a9c817fb55e2"
  ],
  [
    "Schauen wir es uns diesen Freitag an.",
    "e7a9b7ab053249504588c1fbc79f605b"
  ],
  [
    "Wir wissen, dass wir alle unsere Klassenzimmer mit dem Internet verbinden müssen, und wir schaffen es.",
    "df0b6cc41a924c501b0484bf2cb94a04"
  ],
  [
    "Wählen Sie den Haushalt aus, den Sie bearbeiten möchten.",
    "0ca6a6de477abf5dd3b2ac33d1ceea67"
  ],
  [
    "Bland amerikanisch-thailändisches Essen in einer beengten Umgebung.",
    "fa5d6c8981bcd18de3dbdac5b5ed0aa4"
  ],
  [
    "Während sie das tat, hörte Ricardos Arm auf zu schmerzen, und der Ausdruck von Schmerz ging aus seinem Mund.",
    "0c68cc53f3bbf2d41af4bb75a346e788"
  ],
  [
    "Ich glaube nicht, dass er so heißt.",
    "7b823c7c53ec00d62a03cc54b7dd6ebb"
  ],
  [
    "Die 5 besten Events des Black History Month Dänemark 2015",
    "862ecdb8bb666825cd0b277da0834d1d"
  ],
  [
    "Die Familie Grimaldi erlangte 1297 zum ersten Mal die Kontrolle über dieses Land",
    "9002d7ac252c0787c688249e2850b8ed"
  ],
  [
    "Ich habe vorhin eine Schildkröte verzerrt... jetzt ist es nur noch eine Oise.",
    "0e5a0e40beee82f0ddc68f34a380b67a"
  ],
  [
    "Kinder hatten sich eingeschlichen, und sie saßen in den Zweigen der",
    "cb8322914acb4537491b6cf7b6f7010b"
  ],
  [
    "Dann sie selbst, dann sie selbst",
    "ba9021acac495557868d6c3e91b7a651"
  ],
  [
    "Das sind alte Neuigkeiten.",
    "0c0291c20a1438e32959522d0d1ce01f"
  ],
  [
    "Beide sind immer noch Abhängigkeiten, basierend darauf, wie Sucht identifiziert wird.",
    "087e1395694d035e970d119e9787aeaf"
  ],
  [
    "Ich suche immer nach einer Ausrede, um in der Stadt zu sein.",
    "bff969f47e24469244cbfee911aeb221"
  ],
  [
    "Wir können keine unbefristete Kampagne führen, bei der das einzige Ziel darin besteht, zu sehen, wer die peinlichsten Schlagzeilen über die andere Seite bekommen kann - ein Glaube, dass ich gewinne, wenn man verliert.",
    "6f1e669547b070ee917367ad55be39fe"
  ],
  [
    "Fragen Sie, ob sie eine unregelmäßige Menstruation hat.",
    "4277080e8f41a5f5cb0f704d8587309c"
  ],
  [
    "Augusta Leighs Kind, Elizabeth Medora Leigh, geboren 1814, wurde sehr wahrscheinlich von Byron, Augustas Halbbruder, gezeugt.",
    "8131987d9e6636622fa2e2ed067466a1"
  ],
  [
    "Es ist eine Reise wert und du musst den gebratenen Reis mit Schweinefleisch probieren, so gut ist er!",
    "8de008de1fb8c69a3e505f0c072b5ec0"
  ],
  [
    "Nein, antwortete er; was kann das sein?",
    "ca201e0a4d9cdaac21a847de68adb195"
  ],
  [
    "Oh, oh, alles sieht köstlich aus.",
    "28408cf764a6f2e5247f2242793f1c48"
  ],
  [
    "10 kostenlose Aktivitäten in Dänemark im Mai",
    "3ebdc4bd9e9051c8952348dae18f742d"
  ],
  [
    "Treebeard versammelt die Ents und verfolgt Sarumans Streitkräfte in diesem zweiten Film der „Herr der Ringe“ -Trilogie",
    "a258fd8508acd4a44400fa9e1db57ab4"
  ],
  [
    "Warum wurde die Blonde aus der M&M-Fabrik gefeuert?",
    "d977906ba7f23be71c9599907f996473"
  ],
  [
    "Erklärung, dass der Ausländer dazu gebracht werden könnte, sie zu verstehen.",
    "f5367bda8efacc2ae22b675a128bdbf5"
  ],
  [
    "Fotos von einer Computer-CD enthielten die Bedienelemente und die Schlösser an der Tür zwischen den Passagieren und dem Piloten.",
    "16f79da7258b3800a2c97be553df7805"
  ],
  [
    "Wenn das Unbehagen zunimmt, suchen die Menschen nach Antworten.",
    "26ec114eec70db0d78a5d4c236812631"
  ],
  [
    "Bis jetzt sind Bonnie und ihre Oma und Emily Hexen.",
    "6387e086f53435de849c83b0b15e07d2"
  ],
  [
    "Eine junge Frau in Bagdad erzählte, dass sie am Wahltag vom Geräusch eines Mörserfeuers erwachte und sich fragte, ob die Wahl zu gefährlich sein könnte.",
    "da820123383a0f9bf87458c45b473de5"
  ],
  [
    "Beruhigen Sie sich, wenn Sie sich unzureichend fühlen.",
    "35188a59477a74adbb1603ebf9945ce9"
  ],
  [
    "Insgesamt 660 Plätze werden im ersten Jahr verfügbar sein.",
    "504bdd043ada1eb479937beef2035429"
  ],
  [
    "Es hat mich nicht genug beeindruckt, um die 8 Dollar zu rechtfertigen.",
    "3d26928cb84dee23273ac09d563a0c7c"
  ],
  [
    "Und so heiratete der Sohn des Gärtners an diesem Tag die schöne Prinzessin.",
    "5c533e7f5c991322e0de14cd380277e1"
  ],
  [
    "Ich werde es nicht vor Phoebe verstecken — Ooh, obwohl ich ein paar tolle Pottery Barn Laken bekommen habe!",
    "cf4e11fab37ff500b050fbfd1d0b3cdb"
  ],
  [
    "58 Lakh Kinder außerhalb der Schule Ambit",
    "692cf3dca08f4ed83f807dc553fd647d"
  ],
  [
    "Der Gewinner von 1990 sagte, es sei „eine Anerkennung dessen, was wir Perestroika und innovatives politisches Denken nennen“",
    "a94f346220012151132212c25249ebe8"
  ],
  [
    "Die Sache ist, ich muss diese Schachtel mit Datteln fertigstellen, bevor sie abläuft.",
    "ed5ac305aa322a97a8afaf7ae155e5e0"
  ],
  [
    "Der alte Mann drängte ihren Onkel und neigte dazu, das Wiederleben als zu verschieben",
    "4397125b2f12f5d33636f72a35d181d0"
  ],
  [
    "Ich weiß nicht alles, ich kann sicher nicht die Probleme der Menschheit lösen",
    "ce42c09c34c6e2e6eea26eb3e7b7e5d2"
  ],
  [
    "Er war im Vormonat in Rawalpindi, Pakistan, gefangen genommen worden.",
    "722bc772dc9425030415ad1b83b3a38f"
  ],
  [
    "Wenn es garantiert sicher ist, dann hol dir einen Drachen (die feindliche Mitte ist immer noch in seiner Lane sichtbar, beide Bot-Laner werden ausgeschoben/tot/etc).",
    "dd706931a1ae1280db4abc24ae6656d6"
  ],
  [
    "Die amerikanische Wirtschaft ist nach wie vor solide und stark, und ich möchte, dass das auch so bleibt.",
    "6c1ab8ed5e6aa56f52472eeaed0eac2c"
  ],
  [
    "Machen Sie Miso-Suppe, eine übliche Suppe in der makrobiotischen Ernährung.",
    "fcd06a1066d77a034770a06294f02123"
  ],
  [
    "In der Nähe des Viertels Little Tokyo, das an die Innenstadt von Los Angeles angrenzt, leben 62 Häuserblöcke in Zelten.",
    "1badb3a758e4e0576a09d857bac448f4"
  ],
  [
    "Erst als wir fragten, wurde uns gesagt, was wir tun sollten.",
    "08609db46d83905d72e010e81ee4f7dc"
  ],
  [
    "was will ich mit diesem Trainer und den Pferden?",
    "1d1418acbad602e3c9be2725fe7a4d66"
  ],
  [
    "Na dann Schatz, kauf die Lampe!",
    "427fb222833d9f2e726284297c715d45"
  ],
  [
    "Heute in Dänemark: Cinco de Mayo, Canstruction, Wissenswertes über verhaftete Entwicklung, Toro Y Moi",
    "66316dc9c8a8a336b286936d0d2f4617"
  ],
  [
    "Synonyme für „Menge“ sind Menge, Herde und dieses Wort, das auch eine Verliebtheit bedeuten kann",
    "98c5a6fe8fb6054caa5ab3614f30d718"
  ],
  [
    "Flüsse sind zu Mainstream.",
    "ee4edf2ea35cf1f4ff913b8801e13ad9"
  ],
  [
    "Schätzung der Größe der Kreatur im Vergleich mit dem Durchmesser von",
    "306bb76b998d08e228548ab50ea98d78"
  ],
  [
    "Macht keine Gefangenen, wir sind nur Besucher,",
    "68163ac1bb6dc927f3e4a977908209c7"
  ],
  [
    "Innere Sicherheit",
    "593a71768b8e1f4ad5c72e233542d0f0"
  ],
  [
    "Wie auch immer, ich hatte einige Komplikationen und Infektionen und musste wieder einen Ileostomiebeutel bekommen.",
    "5a63a888ce5c72810982bf451c588e28"
  ],
  [
    "Rem soll meinen Ring auf Sonne bringen ah.",
    "787e8fa5c986945faf2e7b67616a43ba"
  ],
  [
    "Dies spiegelt unser nationales Interesse wider; es ist die Berufung unseres Gewissens.",
    "4e32825b08cf95cd3db232716f5e1a13"
  ],
  [
    "Dann geh raus und sammle Holz.",
    "ac7ca79adf1cedeb520dce8f9a00d03c"
  ],
  [
    "Der Monarch hat „das Recht, konsultiert zu werden, das Recht auf Ermutigung und das Recht zu warnen“.",
    "945fefbfb47b6a21b1d38e7693a47a87"
  ],
  [
    "Sie geben lediglich an, dass sich dadurch Ihre Wartezeit halbiert.",
    "03296700c7f0f24995fd1fb2f0e63211"
  ],
  [
    "Als die drei Monate vorbei waren, schickte Aladdin seine Mutter, um den Sultan an sein Versprechen zu erinnern.",
    "23a2138e5bd30d60f4993ba2f1463848"
  ],
  [
    "Junge, ihr Leute seid nett... Und ich muss sagen... Ich denke, du wirst hervorragende Eltern abgeben.",
    "1d4e90ea226c1bfed19b21c31276154b"
  ],
  [
    "Intel; AMD soll besser machen; schnellere Chips",
    "f0c369e3d3c26019e66acc975da079a7"
  ],
  [
    "An einem Punkt in diesem Roman von 1862 besitzt Jean Valjean eine Fabrik",
    "5c4e90e73f7e6255e4847c55be979535"
  ],
  [
    "Also habe ich ihre Sachen gepackt und bin gegangen.",
    "184282eb8e1194897a2e1dff5ce3f51c"
  ],
  [
    "dass jeder in solchen Punkten zu einer Entscheidung gekommen war.",
    "23f41b2c7298cb2732c0cc628b646768"
  ],
  [
    "Die Homies sagen ich bin der Wahrste",
    "a8f1429b1dd80c5998b92d1874f14701"
  ],
  [
    "Al Qaida, Anthrax und Ayman: Mittel, Motiv, Modus Operandi und Gelegenheit",
    "2731a525dbefd9dffa8041a2ca79f98a"
  ],
  [
    "Wir wollen keine Kinder auf der Straße haben, weil sie Gefahr laufen, versehentlich von einem Fahrzeug angefahren zu werden, und wir brauchen keine wütenden Eltern, und wir wollen keine Erwachsenen in der Nähe der Straße (es sei denn, sie machen dort Geschäfte), weil wir im Falle eines Angriffs keine Kollateralverluste wollen (durch feindliches Feuer, nicht durch unser eigenes.",
    "e7275afcd796aca8e8ef3258c2e2c112"
  ],
  [
    "Uhh wenn du immer noch pink siehst dann nein.",
    "bc951a649d2320ce9522d054bb5a0489"
  ],
  [
    "„Meine Genesung war nicht einfach“, sagt er.",
    "40dfc2b337c5df58c73583010fe1ce1b"
  ],
  [
    "Seeteufel, wenn Sie auf Stufe 70 anhalten möchten.",
    "2a913612dfbf1a63b192b314c358b058"
  ],
  [
    "Diese Tornados sollen „abseilen“ oder zu einem „Seiltornado“ werden.",
    "c41cd97d8f07a6e4bdc93bf9dd33641c"
  ],
  [
    "Davon abgesehen haben sie tolle Auberginen, Hühnchenpfannkuchen, Kartoffelsalat, Pizza.. So gut.",
    "d05d4de750a28297172bbe2e44ed3145"
  ],
  [
    "Er befand sich sofort in Afrika, unter dem Fenster der Prinzessin, und schlief aus purer Müdigkeit ein.",
    "d4c4711c0cfa88dca1ff04977e3cff07"
  ],
  [
    "Weißt du was, ich muss jetzt hier raus, denn über dich hinwegzukommen ist das Schwierigste, was ich je tun musste.",
    "b1edb1df35266f9767e99cbc227c202c"
  ],
  [
    "Gentechnisch veränderte Lebensmittel sind da",
    "76d80fe58c313c377e0ec6e65147f4cf"
  ],
  [
    "Band wurde 1980 von Joan Jett gegründet",
    "e9717d7b4d9eff0df7285dcc512f036b"
  ],
  [
    "Was hat ein schlaffer Busen zum anderen gesagt?",
    "f7aa55aa2b8005b8c0151a19d708ba40"
  ],
  [
    "Als er mir also das zweite Mal die Tasche und den Strohhalm anbot, nahm ich sie bereitwillig mit.",
    "e43807453e9794ad6f715faa1a99d6c2"
  ],
  [
    "Du glaubst nicht, dass ich so seltsam bin, du bist so komisch",
    "d44eed1b87d94425b79bc4db830f54d2"
  ],
  [
    "meine Kumpels und ich haben uns einfach den Kopf gelacht.",
    "68538f5c40e113ffebf9844e86774fca"
  ],
  [
    "Haha aber jetzt kann nichts mehr geändert werden le.",
    "beb003e721e6facc9b70c94421f78343"
  ],
  [
    "Oh, es wird Neinsager geben, die befürchten, dass wir den Herausforderungen dieser Zeit nicht gewachsen sind.",
    "dea3d10cf565f65ebd05edb623ee9db9"
  ],
  [
    "„Verstehe, dass du dafür keinen Freund brauchst, weil du nicht so viele Schläge bekommst wie Eishockey, und die Schläge sind nicht so schnell.",
    "0e0292c41c107248231feaabe1f0e3c5"
  ],
  [
    "Langley-Moore stellt die Behauptung von Galt in Frage, dass sie sich übermäßig Alkohol hingegeben habe.",
    "d3e8c285e08f05dbda68614208dfd3d0"
  ],
  [
    "Aber das ist, als würde man in ein nettes Buckhead-Restaurant gehen, mit seiner einladenden Bar, einer echten Live-Person, die Klavier spielt, und einer gemütlichen, ruhigen und geschmackvollen Einrichtung.",
    "48b4da3ef2aa8d69fddff15fc1f71c0d"
  ],
  [
    "Aber ich machte einen Spaziergang im Mondlicht, auf dem Balkon, und ich habe es genau beobachtet.",
    "d19066b485a7c201861748616ae438c1"
  ],
  [
    "Äh, auf Wiedersehen, auf Wiedersehen, auf Wiedersehen, gut...",
    "745e75b4bc1cd7b98daf3f15b37b5a1d"
  ],
  [
    "Kerala regelt die Ernennung von Lehrern",
    "4990a42329411b679d929a2a8afd7ab4"
  ],
  [
    "Auf dem Bildschirm ist er ein „schlauer kleiner Cubby, voll mit Flaum“",
    "9ba13201722c7ab9a1893f56ec1a3fe8"
  ],
  [
    "Hab die Waschmaschine auf die Frau geworfen.",
    "00579b1f9f903aa5eb152e1138043b3a"
  ],
  [
    "Ich war auch in der Lage, die Bewegung bestimmter Dinge mit bestimmten Körperteilen zu kontrollieren, zum Beispiel als meine Hand wuchs und schrumpfte und sich bewegte, konnte ich die Tür auf die gleiche Weise bewegen.",
    "34b51991db5a743fe67a2a040505a572"
  ],
  [
    "(OH) unsere Liebe ist stark ja sie hält mich fest.",
    "f201c3353179c0fc1dd08d5132a9814d"
  ],
  [
    "Dies ist eine bedeutende strategische Änderung und übt starken Druck auf die terroristischen Länder aus.",
    "64b9840fb77d73c64aca132f70a4b6aa"
  ],
  [
    "Egal in welcher Reihenfolge Sie lesen möchten, lesen Sie zuerst die Thrawn-Trilogie",
    "c3ba73f22fb3b5058874510d2257ec9e"
  ],
  [
    "or wo jo letzte Vorlesung ha wo bhi picture le kar email kar diyo",
    "e022c5524ce730d12ff381e5b1752fba"
  ],
  [
    "Die Menschen, die dieses System am meisten ändern wollen, sind die Menschen, die davon abhängig sind.",
    "dc638d24ff6ab1ba0b18a954dab11872"
  ],
  [
    "Platziere einen Block deiner Wahl.",
    "82b26306bf78f5a9950fa5d0452bd52a"
  ],
  [
    "* Individuelle und bürgerliche Freiheiten",
    "95406d5c54a54d70453e6ebaab4fadb0"
  ],
  [
    "Ein spektakulärer Job, der Verkäufer von Vorschlägen, die mir sehr geholfen haben, zu sparen",
    "367d565851a94af0345c6829830b7864"
  ],
  [
    "War es nicht genug, dass ich dir erlaubt habe, in meinem Palast zu sein, und war ich nett zu dir?",
    "aba64f8e750a20ba968d9415966b2ff7"
  ],
  [
    "Feuerwehrmann #2: Nein, im Badezimmer war noch ein Gerät angelassen.",
    "434731988c265cb0b93835fe9e5f9188"
  ],
  [
    "Gutachter, die für die Desinvestition von MULs",
    "495ee3a53b89968f5c106a3904217c86"
  ],
  [
    "Um ihm zu helfen, die Monstars zu besiegen, rekrutierte Bugs in diesem Film von 1996 die Basketball-Legende Michael Jordan",
    "a2df7288a7a8749e98d27da1140be449"
  ],
  [
    "Der kleine Schwanz hat es nicht gegessen.",
    "6e6b00625662e4734040389fe9d5f5e1"
  ],
  [
    "bestieg Georgys Pferd und ritt ebenfalls davon, wobei er das nächstgelegene auswählte",
    "4e6c2fa2ec6d39b60706be2baff8889b"
  ],
  [
    "Es sind nur drei Uhren, Arschloch!",
    "3f8a982f427683d907e49d80f9e25162"
  ],
  [
    "Syrien ist von der Türkei, dem Irak, Jordanien und Israel umgeben.",
    "6211491acf83151fc90ed483ee342539"
  ],
  [
    "Mein Exhole ist im anderen Zimmer, so sauer auf mich, dass sie nicht einmal sprechen wird, was eigentlich ein bisschen typisch für sie war.",
    "ac2bde19fd7d9cc87eba32b610e091ce"
  ],
  [
    "Ya in Sekunden bajaj boxer.. u donno?",
    "bbc4f6aaafc2b2e74860edad5490edd7"
  ],
  [
    "Amerika ist eine Nation mit einer Mission - und diese Mission beruht auf unseren grundlegendsten Überzeugungen.",
    "0d8af16581fe94e2df7b7978eebf773d"
  ],
  [
    "Treffen Sie Ihre endgültige Entscheidung.",
    "2ab9d4e1cd61dc23f8351d047c6f643b"
  ],
  [
    "Die Konferenz war eine Enttäuschung für Gandhi und die Nationalisten.",
    "4b778a8d24da22e730658f43aa36f03c"
  ],
  [
    "Die Außenplätze wurden alle an einer wunderschönen Juninacht aufgenommen.",
    "9cee1ec8d1ff793f9b3cf73f05897c63"
  ],
  [
    "Vater, antwortete die Prinzessin, ich werde niemals den Sohn des Ministers heiraten.",
    "374074fb9cc8d3bdb6796770d1679d96"
  ],
  [
    "Joey's Hand Twin: Bitte, bitte nimm ihn auch.",
    "62381377d97ac49d1edfb7100853e156"
  ],
  [
    "Wer wird Surats Slum-Räumungsrechnung bezahlen?",
    "720dcea86e33c1781e1a75b212d0f664"
  ],
  [
    "Sie können sehen, wie Sie in einer von Ms. Partons Perücken in diesem nach ihr benannten Themenpark aussehen würden",
    "19f03d2c211f39c8c090ae6d89cdb53b"
  ],
  [
    "Was für ein wirklich inspirierender Mann Steve Jobs war „, sagte mein Kumpel.",
    "996260e5c1c9fe4f493548f794ce1edc"
  ],
  [
    "'\"Streitet euch nicht, meine Lieben — nicht!“ sagt er, nimmt seinen Hut ab",
    "91ef0681ec16c3b34646c1fac71943ea"
  ],
  [
    "Nicht anpflücken, nicht mich anpflücken",
    "58c2599a7c35c52bd8bcd6a33f9e9365"
  ],
  [
    "Kurzfristig nur kämpfen und gewinnen.",
    "acae5860c9dab51e00584fdc5ada68b5"
  ],
  [
    "Eine von Liebe und Hass, Glück und Leid.",
    "f63c4998e7682e64ff73d0b9ec60429d"
  ],
  [
    "Unsere individuellen Träume müssen durch unsere gemeinsamen Anstrengungen verwirklicht werden.",
    "00ea70a791b2740662c84e852124351f"
  ],
  [
    "Schau dir die verfügbaren Mods an.",
    "08fba63d9f5ae9f761482c7a7ebdd978"
  ],
  [
    "Die Linien Metro Orange und Silver sind schnelle Buslinien mit Haltestellen und Frequenzen, die denen der Stadtbahn ähneln.",
    "0ef47abe03a89fe46bba91973a1eddf0"
  ],
  [
    "Ich musste das einfach wegwerfen, so schlimm war es.",
    "95c81cf8539702fa7da93c4de4186d8e"
  ],
  [
    "In der geheimen Kammer wurden fünfzig Wagenladungen Goldflachs gefunden, und ebenso viel mehr wurde begraben entdeckt.",
    "fdd3297362de39a47352988be8d89da8"
  ],
  [
    "Ihr Vater bezahlt dich fürs Babysitten, oder?",
    "f38a8a96a83a73be8cc188252e244e35"
  ],
  [
    "Dänemark könnte 2 Straßen in der Innenstadt in Einbahnstraßen umwandeln",
    "9f28333766b47cd4cf49e592923f3b4b"
  ],
  [
    "Im Film von 2009 übernahm Karl Urban für DeForest Kelley & darnit, Jim, spielte diesen Arzt, keinen Maurer!",
    "f3974518f68eb69bf74ed8bffc094810"
  ],
  [
    "Ich habe der Frau ein transparentes Bad gekauft.",
    "3c8c84f016852cd7fea7ed044dbe0851"
  ],
  [
    "Bei formellen Möbeln sind die Vorhänge fehl am Platz; und ein",
    "b2d0e58f327837135fb80d04f9f8fa9c"
  ],
  [
    "Ich habe versucht es so zu sagen wie es ist",
    "106327224c39aae0905b0fba5bd697b9"
  ],
  [
    "Es wird versucht, Eishockey zu spielen, indem man einen Ballerina-Eisläufer in den Ring schickt oder einen Schwergewichtsboxer durch einen Schachspieler auszuschalten.",
    "0414e27974e8ff59034fbd6849a8fb7c"
  ],
  [
    "Wie ich bereits sagte, arbeite ich an einer Universität, und man würde denken, die Studenten würden diese Dinge wissen, aber das ist sehr falsch.",
    "e6782c1a57aae192ec2e1c0e0df2aa35"
  ],
  [
    "Haha sie will mich auch spawnen.",
    "b0f8b96baf192b34e0a605e9e53988bf"
  ],
  [
    "Und jetzt verstehe ich warum, nachdem ich mich 4 Wochen lang mit den realen Zahlen befasst habe.",
    "ef23d3602c0409ebac7b83563faf6a61"
  ],
  [
    "Sorgen Sie für eine angemessene Lagerung von Lebensmitteln, damit sie lange halten.",
    "0f34d75c9b415e044f0d3162a84ccbae"
  ],
  [
    "Eine teilweise RNDIS-Spezifikation ist von Microsoft erhältlich, aber es wurde beobachtet, dass Windows-Implementierungen Anforderungen ausstellen, die nicht in dieser Spezifikation enthalten sind, und undokumentierte Einschränkungen aufweisen.",
    "3d23272fbcf07860858142afe78c94c0"
  ],
  [
    "Es hat einen Live-DJ über der Tanzfläche.",
    "f88c8d52a36922174664176565b5030b"
  ],
  [
    "Sie füllte ihren Öltopf, ging zurück in die Küche und ging, nachdem sie ihre Lampe angezündet hatte, wieder in das Ölgefäß und füllte einen großen Kessel voller Öl.",
    "dd797c9582bfbd1b45a213a50837e934"
  ],
  [
    "Bald, bald bin ich bald dran.",
    "b48f583ac5d6334e4fb73f6437b83825"
  ],
  [
    "MTNL reduziert WLL-Miete auf 550 Rupien pro Monat",
    "e1612e418f5b5909adc7082f05b20c7b"
  ],
  [
    "Unsere Welt besteht im Wesentlichen aus den Up & Down-Typen dieser subatomaren Partikel",
    "b19e9f5f3ba256c3d7130aa6bcf46e17"
  ],
  [
    "Er ist Alkoholiker und es bringt langsam seine Familie um.",
    "66d993fa1fcd5b2895b8b4018d6e1d4e"
  ],
  [
    "kämpfe gegen die Starken; und selbst wenn es manchmal so ist, bist du vielleicht keiner von beiden",
    "9f4b134c80d42d451ac34516ba9b7aef"
  ],
  [
    "Wir können mehr reden als Babe, aber jetzt gerade",
    "be8baf8921487cc7783fced5d7323395"
  ],
  [
    "Dies sind die altmodischen Dilemmata.",
    "dd60f36249b296a01db4a3f967020bbb"
  ],
  [
    "Der Manager kommt dann herein und fragt, worauf ich warte, und ich sagte: „Ich habe eine große Limonade bestellt.“ Er verschwindet für eine Minute und kommt dann zurück und sagt „Wir haben keine großen Tassen mehr.“ Ja.",
    "eab61210d15b0b2185859a277f441f1c"
  ],
  [
    "Oh ja ich werde mich erst nach den Prüfungen bei msn anmelden haha renne wirklich vor der Gesellschaft davon heehee",
    "c73a4674c3128f0325ccf96e6dcfa1ab"
  ],
  [
    "Wir haben eine Reihe detaillierter Vorschläge vorbereitet, darunter:",
    "fb3badf2b962955c2b314c097170908c"
  ],
  [
    "Bringen Sie Ihr Kind zu positiven Menschen.",
    "92fb657c12ee0656ababb231dec7a6a1"
  ],
  [
    "* Offizielle Website der Alabama Jazz Hall of Fame",
    "be49627214fd5f51ee3e47444098c8f5"
  ],
  [
    "Unsere Hostess war auch unser Server.",
    "54a41898fc7a39e5ea400fa46f29136e"
  ],
  [
    "Als der Skipper die Mühle auf dem Rücken hatte, blieb er nicht lange dort, denn er hatte solche Angst, dass der Mann seine Meinung ändern würde, und er hatte keine Zeit zu fragen, wie er das Mahlen stoppen sollte, sondern stieg so schnell er konnte an Bord seines Schiffes.",
    "25d84565bf996da666c7b5b5d484c6ae"
  ],
  [
    "Und ich glaube, mir geht es besser.",
    "1b9c28ccbd2c915760fbcb7173392cf4"
  ],
  [
    "Was für eine Eigentumswohnung bringen dir 2,5 Millionen Dollar in Dänemark?",
    "97f666d63aa4e1e110db2bae0b08f6e3"
  ],
  [
    "Eine Art Ohrimplantat, das Gehörlosen hilft. Es ist aus dem Griechischen und bedeutet „Schnecke“",
    "b1d2447957de0f1e795c2e47735932a8"
  ],
  [
    "Wissen Sie, warum Chirurgen Masken benutzen?",
    "cddc8f0f9b763095eddb7fe6766793f4"
  ],
  [
    "dass, wenn es im Ausland laut wäre, es unser ganzes Leben lang an uns hängen würde!",
    "9bb8223c649a93ec0be3832005120aa3"
  ],
  [
    "Mir ist klar, dass du dich selbst mehr liebst als du mich jemals lieben könntest",
    "7a5e6817e6ebded1132cbf5556accc7b"
  ],
  [
    "Sollte es für vorsätzliche Mehrfachmorde die Todesstrafe geben?",
    "3ffa2f58e541b8ad6be8835f3c28a369"
  ],
  [
    "Verstehen Sie mich nicht falsch, wir haben so viele Dinge getan, dass es Jahre dauern würde, sie alle zu erklären, aber gleichzeitig werden wir als mächtige Nation mit vielen Entscheidungen einige davon falsch verstehen, und das bedeutet nicht, dass wir insgesamt keinen gigantischen positiven Einfluss auf die Welt hatten. zwischen unserer militärischen Stabilität, unserem Handel und unserer Technologie.",
    "8afb98afa0fcd348dcf3d1ab71757e8a"
  ],
  [
    "Treffen wir uns in den Ferien?",
    "bf0dadbc612337c29de0cec0fc96edc6"
  ],
  [
    "Ich möchte, dass das Land, das Polio eliminiert und das menschliche Genom kartiert hat, eine neue Ära der Medizin einleitet — eine, die zur richtigen Zeit die richtige Behandlung liefert.",
    "2ed38c1a1011cde7ff7bc7b9ba89bedc"
  ],
  [
    "Klicken Sie auf die Schaltfläche „OK“ in der unteren rechten Ecke der Seite, wenn Sie fertig sind.",
    "943b7ba69af3d8b6db889de214aaf916"
  ],
  [
    "Unterhalb der regionalen Ebene haben einige Teile Englands County Councils und District Councils und andere haben einheitliche Behörden; während London aus 32 Londoner Stadtteilen und der City of London besteht.",
    "4902272b3922098099c961ede2aa8d33"
  ],
  [
    "Ziemlich guter CD-Laden - ich suche hier ältere CDs, für die ich niemals den vollen Preis zahlen würde.",
    "e0b95b1086172a3c98a5735acc6b990d"
  ],
  [
    "Es war jedoch unmöglich abzulehnen, und so tanzte sie mit dem Prinzen, und er tanzte sehr gut.",
    "ed6e5eab1b0f98fc157f5f722214b60d"
  ],
  [
    "Neu ernannter Chefkoch, der auch für den Einkauf zuständig ist...",
    "9b1a4512f96dd03da176a8b293a6d433"
  ],
  [
    "Ab sofort; VCs werden nach neuem Gesetz ausgewählt",
    "622155e28921b51620812d2c43deb609"
  ],
  [
    "Es ist ein Schiffskrankenhaus, Dr. McCoy",
    "9f1242eed770a204da808af7925c3488"
  ],
  [
    "„Verdammt schrecklich“, sagte ich „Zieh dein Bikinioberteil wieder an“.",
    "648e1fd654a9cedf67ae4e59b3328c44"
  ],
  [
    "Als ich am Tag nach der Reise das erste Mal mit meiner Mutter sprach, hätte ich fast gekotzt, ich war so nervös, aber draußen klang ich gut.",
    "8a93c0d7ded546f3316b1f91e3d8d2e2"
  ],
  [
    "Niemand verbrennt die Blöcke wie wir ((B.G.) Was?",
    "0a79a14e0986a56db08cfb11dd2cadf3"
  ],
  [
    "Einige Teile desselben äußeren Kreises sind tatsächlich das Ergebnis der Angst vor oder der Erpressung durch die inneren Kreise.",
    "8c5cbfe0a73fb78dd584efd60db8ab0e"
  ],
  [
    "(Die Abneigung gegen Bush beim ersten Mal und die Konservativen, die nicht zum zweiten Mal für Romney gestimmt haben.) Diese Menschen wissen, dass sie nicht durchweg eine direkte, faire Wahl gewinnen können.",
    "5995d861bd023825fadd4b9f5f65ee30"
  ],
  [
    "Ich komme jetzt runter ~ ps hat eine Weile gedauert!",
    "e0b4e1192e97edfec47d574c7f8252f6"
  ],
  [
    "Ein Amerika, das auf Langlebigkeit ausgelegt ist, besteht auf der Verantwortung aller.",
    "e5a8958504a05b00092ef3f09d62b805"
  ],
  [
    "Suchen Sie nach Anzeichen dafür, dass Sie eine Straftat verursacht haben.",
    "1731306d04c531190fa35fd39cd064d7"
  ],
  [
    "Die untere Oberfläche des linken Leberlappens zeigt hinter und links den Mageneindruck.",
    "772ba24af5ac5f45795b52f2a53dfad4"
  ],
  [
    "Zwischen den Linien C und D gelegen, können Sie den Komfort dieses Supermarkts nicht übertreffen.",
    "3afb9baab0db7a214979d876973f31bd"
  ],
  [
    "Die Hochzeit wurde sofort gefeiert und im ganzen Königreich gab es sechs Wochen lang Feste und Fröhlichkeiten.",
    "a7fb5c2bd3620dceb125fd400b266fd8"
  ],
  [
    "Nun, sie, äh, sie... sie tun mehr als das.",
    "31faf24dfaa75ce24e3480dc42ede4fc"
  ],
  [
    "Die Sicherheit für die I-Day-Parade wurde verstärkt",
    "36a91c1de364d4a64059deb1ec2b18e6"
  ],
  [
    "Von allen großen und kleinen Katzenarten ist der Gepard der einzige, der diese nicht vollständig zurückziehen kann",
    "550e8c9ecc8d7c81d5d42c872e69d134"
  ],
  [
    "Trägt die kleine Meerjungfrau eine Algebra?",
    "85d2f92d6ab3ff1d832e7716e2fb11a9"
  ],
  [
    "der Zeit, deren Ruinen aber noch standen, in der Epoche von",
    "55c0e9e4550c4c4a3783c9cb9f349ce8"
  ],
  [
    "Wenn wir dort sind, werden wir es wissen",
    "37a0c5eed533fde0bdc34a42fc26cc72"
  ],
  [
    "Dieser Kreis operiert hauptsächlich durch Moscheen, Madrasas und andere religiöse Einrichtungen, aber auch durch Anstiftung zu elektronischen und gedruckten Medien.",
    "f126bc6834743c1793f0c25982d03985"
  ],
  [
    "Nenn mich verrückt, aber ich schaue mir die Zahlen an, wie gefährlich Alkohol ist (in der Reha weiß ich das schon lange, es ist eines der wenigen Dinge, die potenziell tödliche Entzugserscheinungen haben.) Ich fange an, über Barkeeper nachzudenken.",
    "ff913f08b185337cce11f5b346adcf7d"
  ],
  [
    "Die Haut ist knusprig, also ist es wirklich schön!!!",
    "4bbf32c32412b90d2d730663488f0c0f"
  ],
  [
    "Wir haben noch viel mehr zu tun — wir alle —, um die Sozialreform zum Erfolg zu führen.",
    "d0483eeeeafa0690e9542570f93a4395"
  ],
  [
    "Summen oder schalten Sie ein Metronom ein.",
    "5af61b747fff842335399d53a5b25a77"
  ],
  [
    "Dies ist hauptsächlich darauf zurückzuführen, dass die Hepatozyten wieder in den Zellzyklus eintreten.",
    "d3f307942f1610214bb71f0f876ed999"
  ],
  [
    "Positiv:: Die meiste Zeit frisches Gebäck, richtig gutes Mandelcroisant.",
    "e675fdffae5e8b67edca46ac8065e5aa"
  ],
  [
    "Ich meine, wir kennen uns, wir mögen uns und wir haben schon zusammen geschlafen, also weißt du, dass es dort keine Überraschungen geben wird!",
    "5294db151476fa049e57d35be183bded"
  ],
  [
    "Powwow-Braction mit Weitblick kann die Welt verändern",
    "ee8b68e44c8622bade56fc601e9f6cc1"
  ],
  [
    "Im März 1996 erklärte ein Richter in Johannesburg seine 38-jährige Ehe offiziell für beendet",
    "ed25bf76bd74afb8947381011adf65f3"
  ],
  [
    "Was ist, wenn Sauerstoff Ihre Stimme senkt und Helium sie wieder normalisiert?",
    "4a3bd47598a3f6d6797481094321b131"
  ],
  [
    "Eines Nachts flog dort eine kleine Schwalbe über die Stadt.",
    "5fbe1e2dc99c5c7e0d643e2c839d236c"
  ],
  [
    "Oh ich habe gelernt, Gitarre zu spielen,",
    "dec1de6e2fe1cc26e5de07d2615f9f17"
  ],
  [
    "Sie bieten eine emotionale Infrastruktur für Gräueltaten.",
    "c8e30cb6b45856ba81fde5d2ce46b474"
  ],
  [
    "Er wurde ein guter Freund, den ich mehrmals pro Woche sah (total platonisch, also ist es etwas anders, aber bleib bei mir).",
    "b7fedd62baeac95f9b27f319374122c2"
  ],
  [
    "Ja.. er ist wirklich toll.. bhaji erzählte Kallis besten Kricketspieler nach Sachin der Welt:) .sehr schwer rauszukommen.",
    "c12fec3e64301f8466fa9874f8bdbbea"
  ],
  [
    "Mein zweiter Vorschlag besteht darin, den Staaten zu helfen, die innovative Wege zur Deckung der Unversicherten entwickeln.",
    "d257e9bb80ed40f89370fd61ab144359"
  ],
  [
    "Manchmal wirken langwirksame Medikamente am Nachmittag nicht so gut, und ein Kind muss möglicherweise nachmittags eine weitere kleine Dosis eines kurz wirkenden Arzneimittels einnehmen, insbesondere wenn es außerschulische Aktivitäten oder Hausaufgaben macht.",
    "145b8c97e3ca4b68db8c771590d24b6a"
  ],
  [
    "Die Techniker waren nie unhöflich zu mir.",
    "6222f954bf90d553dac75c37d5a29f3e"
  ],
  [
    "Ich will nur, dass du weißt, dass du das Richtige tust und...",
    "11d03c3598edc6ef8ab7891efc8f931c"
  ],
  [
    "Indien widerlegt Pak-Anklage wegen J & K-Verhaftungen",
    "98f2ddca69c5662822a795a61293c9fe"
  ],
  [
    "Ronald Reagans ältestes Kind, sie spielte die Rolle der Lothringen in „Kissin' Cousins“",
    "376016a20307f074216754eee4d2e8e6"
  ],
  [
    "Was hat Barack Obama gesagt, als er seine Muschel am Strand fallen ließ?",
    "b895651513d80d36135624ea4b2fd131"
  ],
  [
    "Anscheinend hat sein Vater ausgerechnet diesen Tag gewählt, um seinen Hintern am Telefon zu verfolgen, dass er in der Nacht zuvor nicht nach Hause kam und voll erwartete, dass er in ein paar Stunden zu Hause sein würde.",
    "2644f22b7c91008806a7db32aa961d52"
  ],
  [
    "Diese Niggas lieben dich nicht und sie wollen dich für deine Währung",
    "f4673a69da1b8a04e5ca4837a7725207"
  ],
  [
    "Sie töten Menschen.",
    "e11585ddc4a126cacdc42a1d41282d6b"
  ],
  [
    "Die Polizei forderte uns auf, das Release auf dem Gelände der Kirche zu spielen, während in der Gegend viel Schlimmeres passiert.",
    "f464f389d46d82e684d1c96a4dd5a400"
  ],
  [
    "Die jüngsten Enthüllungen eines ehemaligen hochrangigen sandinistischen Majors, Roger Miranda, zeigen uns, dass die kommunistische sandinistische Regierung Nicaraguas Pläne für eine große 600.000 Mann starke Armee aufgestellt hat, obwohl sie über Frieden sprechen.",
    "cc3cc4113ead643c6461b06eef3f1cb8"
  ],
  [
    "Benutze den Stealth-Modus, wenn du kannst, um den Tarnmodus zu aktivieren, klicke auf den linken Stick",
    "e6d0d194f7df2ce7381704a320e5a7f1"
  ],
  [
    "Viele Arbeiter und Aktivisten sahen den bolschewistischen Erfolg als Vorbild; Kommunistische Parteien wuchsen auf Kosten des Anarchismus und anderer sozialistischer Bewegungen.",
    "b57abd6b77312f286bc02466d418af49"
  ],
  [
    "Definitiv nicht den Preis wert, wenn man all die großartigen Orte im North End bedenkt.",
    "a8063931087790040bd422293c5ac72b"
  ],
  [
    "Ich traf ihn in einer fernen Stadt, die darauf beschränkt war, Staub und Müll aus den Häusern wegzuschleppen.",
    "cd432971d8287e9487b1a2000fc55b17"
  ],
  [
    "Aber genug von mir, komm schon!",
    "fc9083b60f66e92413a71e1ed34d74f8"
  ],
  [
    "Leichtes Zittern bei Thrissur; Palakkad",
    "335a4341f8cb7368b4d354227ebaab24"
  ],
  [
    "Diese Protestanten aus dem Frankreich des 16. Jahrhunderts gibt es immer noch und können für sie zu einer Bloomington, Minn. Gesellschaft gehören",
    "3bbda1925edbd7f3bf438fab36f359da"
  ],
  [
    "Frauenarzt, an Ihrem Gebärmutterhals.",
    "7620b8d8240a565e7bf5e9c821c98290"
  ],
  [
    "Er war ein respektabler Mechaniker, in einer weitaus solideren Position als",
    "25e1305f056182386a3b30dc0395aa34"
  ],
  [
    "Mansion Elan war unser Revier",
    "4db2d3df72fc90a49d9d407b0d2a4279"
  ],
  [
    "Worte können tödlich sein.",
    "ffa4032df813d4380652f89eca55ab2e"
  ],
  [
    "Die Test-Mechs sind in Ordnung... aber sie sind immer noch Test-Mechs...",
    "8f54eea8a28e6bc5c2fbe0d3aea05248"
  ],
  [
    "Wie du einen E-Job bekommst, Zeitung ah.",
    "08415eea781bf04897434f2614a3f9fb"
  ],
  [
    "In den nächsten 12 Jahren verstieß er systematisch gegen diese Vereinbarung.",
    "7a309c72a3155e00310224ce7f8904f2"
  ],
  [
    "Reichen Sie einen Nachweis über relevante Studienleistungen ein.",
    "f118b4f5ca18a00c7e81dc23bc547030"
  ],
  [
    "Andere lokale Faktoren wie Höhe und Klima können sich ebenfalls erheblich auf das Spiel auswirken.",
    "cc72988120ddd031f661d4cd7aff4647"
  ],
  [
    "Die Kruste war unglaublich, leicht, knackig und zart... überhaupt nicht fettig.",
    "f02379d326e787c11447708d0ce68c6a"
  ],
  [
    "Das Wunderbare Schaf flehte die Prinzessin an, sich über alles, was sie sah, als Königin zu betrachten, und versicherte ihr, dass er, obwohl er einige Jahre lang sehr traurig und in großen Schwierigkeiten war, es in ihrer Macht hatte, ihn all seine Trauer vergessen zu lassen.",
    "b7936babd0d8186515fce865d9ff3744"
  ],
  [
    "Und wenn dieser Tag endlich kommt, lerne ich, wie man ein guter Vater ist.",
    "2f704efae410e1d6bf45eb787491bb78"
  ],
  [
    "Impulse für den Tourismus in Rajasthan",
    "21688098439277ab126b897e7983da03"
  ],
  [
    "„Auf keinen Fall, wir werden nicht gehen“ war ein Gesang, der oft bei Kundgebungen gegen diesen Krieg gehört wurde",
    "dd7a2a739aea929ca1d1bd480d2528f1"
  ],
  [
    "Ich will nicht pedantisch sein, aber hat tatsächlich jemand die „Ghostbusters“ -Nummer?",
    "7ea2d8b81b4aa311c869d3f78eaa1511"
  ],
  [
    "„Ich kann eine Kreidelinie laufen“, sagt er (was nein bedeutet).",
    "8c56933777b8cdcb9ffdc3e4848d419c"
  ],
  [
    "Das sind die Arten von Zeilen, von denen ich spreche",
    "9c1c5cae091937c7e3cdbe61a5463134"
  ],
  [
    "Russland beginnt es zu verstehen.",
    "8ebe7dcc41d7945c46d0d2c95551ca3c"
  ],
  [
    "Lass diese Geschichte nicht zu, (oder die anderen OkCupid-Geschichten in diesem Thread) halte dich vom Online ab Dating.",
    "903c4e2fe86522ec63b7bdfbd4179108"
  ],
  [
    "Lol hat schon viele FB Posts an seiner Pinnwand.",
    "43ca7d46d7343e7fdc9898c1600a7ea0"
  ],
  [
    "Jeden Tag verfolgen Strafverfolgungspersonal und Geheimdienstbeamte terroristische Bedrohungen, Analysten untersuchen Fluggastlisten; die Männer und Frauen unseres neuen Heimatschutzministeriums patrouillieren an unseren Küsten und Grenzen.",
    "b14e13073a7f0dabc14cb214893acf8f"
  ],
  [
    "Klicken Sie auf Haustiere, wie Sie sie scheinen.",
    "2859462bb5a9fb53c9bb7bc6c661d24e"
  ],
  [
    "Das Mercure Gallant gab in den 1670er Jahren die Mode vor.",
    "a64a66223aa5897391a6483b39da4745"
  ],
  [
    "Die Preise sind unverschämt, aber Sie wollen die Erfahrung machen.",
    "de8cef5d8b350986b8b095e58ccb3349"
  ],
  [
    "Der alte König bat ihn, am nächsten Tag wie üblich seine Herde zu vertreiben; und als der Morgen kam, nahm er selbst seine Position hinter dem dunklen Tor ein und hörte, wie das Gänsemädchen Falada begrüßte.",
    "aa96ec93e890d6f29f7c9a45aed7010d"
  ],
  [
    "Ich schätze, wir sehen uns auf der Hochzeit.",
    "ae5f4b8c51117ebc5d38851a3d3558de"
  ],
  [
    "UberPool startet diese Woche in Dänemark",
    "51b077485d16f086d267ee3c0bcaacc3"
  ],
  [
    "Bei hinduistischen und buddhistischen Beerdigungen ist es die übliche Art, den Körper zu entsorgen",
    "7f697991440e19350b87659d6a3c8a89"
  ],
  [
    "Ich wurde heute gefeuert, weil ich beim Masturbieren mit einem Gemüse erwischt wurde.",
    "42f83a88fda5961f50eecacbe9ce44c9"
  ],
  [
    "Die Diskussion wurde durch den Auftritt um die Ecke des Lieferwagens unterbrochen.",
    "1c40c3d1b4895744ae790428ce376521"
  ],
  [
    "Es gibt zahlreiche verzweifelte Menschen auf der Welt, in verschiedenen Kulturen, Ländern und Kontinenten.",
    "07ec209ad17034f86cf18838a0dd15c6"
  ],
  [
    "Tatsächlich hat 14 die Schule abgebrochen und versteckt sich mit einem Gameboy in der Ecke.",
    "5480bf5194246d6850e257f6c4ea2080"
  ],
  [
    "Ich glaube nach wie vor fest daran, dass wir uns der illegalen Einwanderung stellen sollten.",
    "86983b91bc994ce0f10e6805c6beb127"
  ],
  [
    "Zieh dem Hasen süße Klamotten an.",
    "1617930daa90f23d11d9aa2a15950022"
  ],
  [
    "Das Sevens-Team von Fidschi ist eines der erfolgreichsten der Welt, ebenso wie das Neuseelands.",
    "4cbc06b453716574378c20545c32d6cd"
  ],
  [
    "Ich liebe die Auswahl und Abwechslung der Mahlzeiten.",
    "4261f6bc550052ac7acf128c991b1be9"
  ],
  [
    "Die beiden Kinder schienen ziemlich zufrieden zu sein, und als ihr Vater starb, weinten sie um ihn und teilten seinen Besitz auf, wie er es ihnen gesagt hatte.",
    "c17d93f4c3298375c18a6ce2156e62be"
  ],
  [
    "Ich meine, wer ist sie, die über uns urteilt?",
    "9f805b05aca865519fde39c5173d9dd0"
  ],
  [
    "Einzigartiges Vertrauen zur Erhaltung des Erbes",
    "d83ec10f7389b09f20f9bd7e3812d673"
  ],
  [
    "Die 1919 offiziell verabschiedete polnische Flagge besteht aus diesen beiden Farben, genau wie die der Schweiz",
    "17c7c1f8c265b3ab06f9321cf9c0658f"
  ],
  [
    "Ich bin jetzt schon so lange Single, wenn jemand zu mir sagt: „Mit wem bist du zusammen?“ sage ich automatisch: „Vodafone“.",
    "86d8035b7fc4ee9472ef1820ece73344"
  ],
  [
    "„Trotzdem mochte er es nicht, den Gedanken zu hegen, und wollte nicht erwähnen, dass er",
    "96c2f263773290bb492aca2f57dc10de"
  ],
  [
    "Es hat nichts mit wahren fanatischen religiösen Überzeugungen zu tun.",
    "ba88a8b4e4535d70a75a37495cf606f2"
  ],
  [
    "Sie arbeitet verrückte Stunden.“ Ich hatte den Boden.",
    "2d4d21b6e437350925d004a765ec52a1"
  ],
  [
    "Sie schließen sich auch dem Trend von mlm sia an.",
    "ed44da285bd58fa46cc292cabe8fb077"
  ],
  [
    "Es ist die Sorge, mit der du aufwachst, und die Quelle schlafloser Nächte.",
    "e4476a044fbbe869ea77df15cd809ebf"
  ],
  [
    "Essen Sie immer leichte Snacks, bevor Sie zur Gehmeditation aufbrechen.",
    "7ea7793c5ab94226d3290c1d24f7657f"
  ],
  [
    "Nachdem Kennedy mit Johnson als Vizepräsident gewählt wurde, fungierte McPherson weiterhin als Anwalt des Ausschusses für demokratische Politik unter Senator Mike Mansfield.",
    "bf4ad3f1025871cab6461632974b1194"
  ],
  [
    "Dann, zur Enttäuschung des restlichen Publikums, trat sie nie auf.",
    "1ed5946dd47898b606457670e85b16d8"
  ],
  [
    "rief die vorgetäuschte Fee, wenn du ihr in die Hände gefallen bist, kommst du nicht weg, bis du sie geheiratet hast.",
    "c272babcdd5cbdffb4040718fe34f289"
  ],
  [
    "Nun, das müssen sie nicht wissen...",
    "72b91cd42da4dac1019416b277cdeb0e"
  ],
  [
    "Biotechnologiepark für Goa bald",
    "bdf8e065d75020b4419a12b020ff1bdf"
  ],
  [
    "Bei seiner Veröffentlichung im Jahr 1966 sorgte dieser lustvolle Larry McMurtry-Roman für Aufsehen.",
    "34b3da3ae6f7d17e032ade3811f8333d"
  ],
  [
    "Zuerst liegt er auf der einen Seite, dann liegt er auf der anderen.",
    "42ceee92a4e113582e94aa5390511f59"
  ],
  [
    "Eindrücke, die nach meiner Fantasie gemacht wurden.",
    "ce28dfa2c423bc2b7070b809421abcd5"
  ],
  [
    "Ich bin auf dem Weg und niemand steht mir im Weg",
    "748c81a51d462398b87b0067b431ab94"
  ],
  [
    "Und es ist ein Krieg!",
    "928178a96e0e6c9d963196a328f534d2"
  ],
  [
    "Warum glauben manche Wissenschaftler, dass das nicht so ist?",
    "7bd1f4ed0e29034281ef309706f01aa7"
  ],
  [
    "ANGEL y keine Antwort leh? wenn du willst, kannst du mir eine Nachricht unter 96473920 senden.",
    "aa6b29d04525d973d5a2793f43d87a3e"
  ],
  [
    "Unsere Männer und Frauen in Uniform geben Amerika ihr Bestes, und wir schulden ihnen unsere Unterstützung.",
    "0707ff3563884f34a72137c300afeca4"
  ],
  [
    "Erkenne deine Stärken an.",
    "74a5048c59053a59ffa50217a649e25e"
  ],
  [
    "Dobson et al. schlagen vor, diese beiden Ansätze so zu kombinieren, dass Computermodelle, die auf den Organismusstudien basieren, vorhersagen können, welche Faktoren zu einer Proteinfehlfaltung führen werden.",
    "d6b200860af8f43c18d3eb46565d833a"
  ],
  [
    "Unsere letzte Rechnung belief sich auf etwa 25 Dollar, nicht schlecht für ein Abendessen für zwei Personen.",
    "05a2d4fda646b8e42e62c7b12e75db82"
  ],
  [
    "Aber seitdem er den Weg in den Schrank gefunden hat, in dem die Märchengeschenke liegen, ist ihm alles zu leicht gemacht.",
    "51cce733eed4b076959e13143cca5d43"
  ],
  [
    "Ja, er ist aber wirklich toll.",
    "66c3d644e0b8f908dcc2d67e5b66df94"
  ],
  [
    "Die verlorenen Aussichtsplattformen Dänemarks",
    "f3b712353595cce54576fdcd28893934"
  ],
  [
    "1985 legte Reagan sein Veto gegen ein Gesetz ein, um diesen Menschen zu helfen, aber Willie Nelson begann ein Konzert, um ihnen zu helfen.",
    "60cf2fef52711864383784c8f5823732"
  ],
  [
    "Unser altes Sofa fühlte sich gestern schrecklich an.",
    "c58b92562c1101ba99133cda5e6eccf7"
  ],
  [
    "und wie, als sein Klopfen an der Tür ertönte, sie fast losging",
    "ce856fbafa1d24413ee46251f5a2810c"
  ],
  [
    "Es ist spektakulär.",
    "51456770e8edc696212cb6e09c3fdeef"
  ],
  [
    "Es kann das Ende von Unternehmen bedeuten, diese Praxis anzuwenden.",
    "3a0f7f1da45de800d65660b5f2457d98"
  ],
  [
    "Ben muss ein Zimmer bei Sentosa Lei buchen.",
    "893e0ce30ac5c7cfd03555b3bf50f32e"
  ],
  [
    "Und es ist so wichtig für die langfristige Stabilität unseres Landes und für das, was in Lateinamerika passiert.",
    "0edcee29bf6f9098552d4349d392229f"
  ],
  [
    "Schließe alle Welten ab. , Holen Sie sich Gull Wing Keyblade. , Hol dir den Magnega-Zauber. , Equip Erfahrung Boost-Fähigkeit. , Rüste den Möwenflügel aus.",
    "e5fcdec797f11900eafa8e65e1774a56"
  ],
  [
    "Winstanley und seine Anhänger protestierten im Namen eines radikalen Christentums gegen die wirtschaftliche Not nach dem Bürgerkrieg und gegen die Ungleichheit, die die Granden der New Model Army bewahren wollten.",
    "753e9074aa9fc400b56ca5429af3f167"
  ],
  [
    "Eine meiner Freundinnen brachte mir an meinem Geburtstag zwei dieser kleinen Schönheiten.",
    "edc54249a3d60e3290e0e2f55002e09d"
  ],
  [
    "Zuerst dachte er, er würde an einen dunklen, dunklen Ort gehen, aber momentan gelang einem ganz anderen Licht das, aus dem er herauskam, und als er in einen großen, geräumigen Ort in etwa fünfzig oder sechzig Schritten Entfernung eintrat, nahm er einen prächtigen Palast wahr, den er damals nicht genug Zeit hatte, sich anzusehen.",
    "aba5ad80e43f04e5436f58bfe0790051"
  ],
  [
    "Oder wir können entscheiden, wessen Name näher am Wort Telefon ist.",
    "fed83930392886ede3d0b0268e9d423e"
  ],
  [
    "Das Warten auf das berühmte Restaurant des St. Lawrence Market lohnt sich",
    "caaede2b977c9ce10c3090003161fd28"
  ],
  [
    "Die „Bucht“ dieser, frühmorgendliche Niederschlag",
    "0ef87f8eee899b81f06a9048ff948bdc"
  ],
  [
    "Ich ging in den Laden, um 6 Dosen Sprite zu kaufen.",
    "4a7e547258a8adccd813f5efa7a57adf"
  ],
  [
    "erhob er sich, taumelte rückwärts vom Tisch und fiel tot.",
    "99628084024a5a9a942c4f2d72ac3676"
  ],
  [
    "Es gibt kein Ende dessen, was ein Mann nicht tun wird.",
    "ad33f1566db0092f714e442fc2c023c7"
  ],
  [
    "Es sorgt für Schlagzeilen.",
    "8ec3383affa0deacacc1125f0c50aeff"
  ],
  [
    "Mathe ist wie das Schreiben von Programmen für solche Dinge, sodass Sie keine Formen mit Milliarden von Seiten zeichnen müssen.",
    "88260a409981763a0bc6e36dcedc2f18"
  ],
  [
    "Hahaha kein Massentanz nicht unbedingt beschissen! Haha oh noo:/Es steht mir nicht frei, an anderen Tagen zu unterrichten D: Ich unterrichte dich getrennt?",
    "5ae939f6e8206fccfdddbf4534f36e80"
  ],
  [
    "Es ist diese Art von Wohlstand — breit, geteilt und auf einer blühenden Mittelschicht aufgebaut —, die schon immer die Quelle unseres Fortschritts zu Hause war.",
    "fe7dfa8ce899ce4d58338e6a7a8aa27c"
  ],
  [
    "Lassen Sie sich selbst behandeln.",
    "02b08318dbd09ba43c64e9e99f56148f"
  ],
  [
    "Moleküle werden entweder durch kovalente oder ionische Bindung zusammengehalten.",
    "fcdaa097f5e85139c50a99c465a9d2c1"
  ],
  [
    "Das ist die ganze Zeit passiert.",
    "e44bc41130c1b409155c2e0e5cbe4da0"
  ],
  [
    "Der Prinz war der Ansicht, dass er das Königreich ziemlich zweimal verdient hatte, aber dennoch war er zu gut erzogen, um darüber zu streiten, also kehrte er einfach zu seinem wunderschönen Streitwagen zurück und kehrte, umgeben von seiner Eskorte, schneller zur Weißen Katze zurück, als er gekommen war.",
    "5e4628b3b52318728312000d15021190"
  ],
  [
    "Ja, aber nach Denise DeMarco musste ich dafür werben.",
    "e70797a4cefdaac7e1398bf721aaa79a"
  ],
  [
    "Restauranteröffnungen in Dänemark: Old School, Metzgerei, The Ramped Fish, Stilfser Joch, Auf einem Brötchen, Abokichi",
    "1374f55853437c1aadda76ce8e6ca89e"
  ],
  [
    "Dieser Fluss, der die Seen Great Salt und Utah verbindet, ist nach einem Fluss benannt, der das Tote Meer und den See Genezareth verbindet",
    "2b4494ea670de3050d15fad55802efa3"
  ],
  [
    "Er antwortet: „Ich habe nur mein Regal schuld“.",
    "43157330e25614d8027d2029d3201ffd"
  ],
  [
    "„Einer der Ägypter _was?“ _ rief die Mumie aus und fing an, auf die Beine zu kommen.",
    "0c236f6ef5050d8ece9bee85fdb39cb4"
  ],
  [
    "Du schlägst deine Bitch an, ja ich töte sie",
    "2b07c096f9df1783cc46e339e3be1043"
  ],
  [
    "Es ist eine sehr starke psychologische Waffe.",
    "0e8552b3236db3d6a1c4ef8816b66dd6"
  ],
  [
    "Im Oktober 2010 fuhr ich meine normale Route zur Arbeit auf der Interstate mit etwa 60 mph, was natürlich schön war, weil es normalerweise ein langsamer Rollweg bis in die Stadt ist.",
    "8e891a7d8a610745b31f66a037ec8d15"
  ],
  [
    "Haha okay (: ähm ich weiß nur, nimm diese Busse leh, warte mal ich schaue nach!",
    "fcac69edf3a2b8d7fa6ce958cd638d51"
  ],
  [
    "Im vergangenen März wachte Khalid Shaikh Mohammed, ein Drahtzieher des 11. September, auf und befand sich in Gewahrsam der US-amerikanischen und pakistanischen Behörden.",
    "de4de5d89b48980ea262aea97985f777"
  ],
  [
    "Überlegen Sie, ob die Person unrealistische Erwartungen hat.",
    "9d8d60d60b4845ba19a83abf701b00e3"
  ],
  [
    "Die Gesamtzahl der Siedlungszuschüsse, die einen ständigen Wohnsitz im Vereinigten Königreich ohne Gewährung der britischen Staatsbürgerschaft gewähren, betrug 2013 etwa 154.700, verglichen mit 241.200 im Jahr 2010 und 129.800 im Jahr 2012.",
    "e2b3ea0ba9730ce91e7f809a7e81c4f3"
  ],
  [
    "So kann ich meine Erfahrung mit Amber Galligan bei REATX am besten beschreiben.",
    "f6668cbe608a4cf7f28c2317bb5da4b9"
  ],
  [
    "Er nahm ihn in die Arme und trug ihn zu seiner Frau, damit sie ihn zusammen mit seiner Schwester in ihrer Kammer verstecken konnte, und im Zimmer des kleinen Tages kochte er ein kleines Kind, sehr zärtlich, was der Ogress als wunderbar gut empfand.",
    "c4c77ae103f73118dec9dac4d47f6b60"
  ],
  [
    "Musste er direkt aus dem Büro kommen?",
    "d87a7582734491a1c0823df62bcbe544"
  ],
  [
    "Das Volkstheater wird genutzt, um Regierungsprogramme bekannt zu machen",
    "4dc7d0d10889f81422bbe60462868ab9"
  ],
  [
    "Nördlich von Khartum im Sudan bilden diese 2 „farbenfrohen“ Flüsse zusammen den Nil",
    "5fffb55bfa2e4e6635e2b4d2cef639bf"
  ],
  [
    "Ich musste letzte Nacht die Batterien aus dem Kohlenmonoxidmelder nehmen.",
    "aeec8a3418c7836ae8c91bf55d3a8f21"
  ],
  [
    "berührte es, es wurde grau und trüb und trüb.",
    "e2d71e67f526815c436a02e3969f9486"
  ],
  [
    "Die häufigen Berichte aus Algerien über die Morde an Hunderten von Zivilisten in dem einen oder anderen Dorf durch andere Algerier haben nichts mit Israel zu tun.",
    "32dcf06ec5fc430b58334f49646da64e"
  ],
  [
    "Ich wurde von den Beamten festgenommen und nach unten zu ihrem Auto gebracht und ihnen erzählt, was passiert war.",
    "dc9f414f8d5ebfe4659262d5fc50c3ef"
  ],
  [
    "Haha idm aber ich glaube nicht, dass ich diesen Monat zahlen kann:x herzlichen Glückwunsch übrigens!!!",
    "7f0d30a81c3ad1edafbbe3f96f6e1dec"
  ],
  [
    "Sie ist eine der drei oder vier größten Kirchen in den gesamten Vereinigten Staaten.",
    "2961850c7e9185a34383c611643a2d02"
  ],
  [
    "Betonen Sie Computerkenntnisse.",
    "c93b41be4ea0192e0d1ffd534bbaf67a"
  ],
  [
    "„Ptolemaios nahm eine Anordnung (hay'a) an, die nicht existieren kann, und die Tatsache, dass diese Anordnung in seiner Vorstellung die Bewegungen hervorruft, die zu den Planeten gehören, befreit ihn nicht von dem Fehler, den er in seiner angenommenen Anordnung begangen hat, denn die vorhandenen Bewegungen der Planeten können nicht das Ergebnis einer Anordnung sein. das ist unmöglich zu existieren... [F] oder ein Mann, der sich einen Kreis im Himmel vorstellt und sich vorstellt, dass sich der Planet darin bewegt, bewirkt keine Bewegung des Planeten.“",
    "4add9a9970c8ab7815097e03c75cbec3"
  ],
  [
    "Dafür gehe ich ins North End, aber ich komme hierher, um ein bisschen Italienisch mit gutem Standard und einer lustigen Atmosphäre zu haben.",
    "114c54bfd076a14986e28d4b616e4aae"
  ],
  [
    "Sie grüßte den König anmutig, während ein Geräusch der Bewunderung von überall her aufstieg.",
    "2285acee69f8dab85b30f7e9cced129e"
  ],
  [
    "Habt ihr die ganze Zeit zugehört?",
    "b785c81a6e69baf2033091bfe52abca8"
  ],
  [
    "CLUB TALK Ein Stück Südindien",
    "7be0f63c0d04cfb02c3c4b8dbc07e77d"
  ],
  [
    "Wie Ptolemaios, über den er schrieb, stellte Theon diesen Körper in den Mittelpunkt des Kosmos",
    "ca8053e6fd45add0b0038922baae9c24"
  ],
  [
    "Ich habe meinen Chef angerufen, was ist der Unterschied zwischen Arbeit und Ihrer Tochter.",
    "60f0ef9d150e3c7bdf8bb7b93da1838d"
  ],
  [
    "dann wusste auch ich, Junge wie ich war, dass es das Gesicht von Bonaparte war.",
    "550b908d293e1e4aadae873c66a4429b"
  ],
  [
    "Er sucht nur ein hübsches Gesicht",
    "efe298693ebf4a408db99eaf9755b62f"
  ],
  [
    "„Ein Blick aus dem Auge des Sturms“",
    "2bc27da971c25d38d4b407ee844d5ee7"
  ],
  [
    "Ich habe den Laden gerade dann und da verlassen.",
    "a1905f33c26f6ad1c1fe62f72616ab09"
  ],
  [
    "nein, aber wir diskutieren nicht vom Standpunkt der Lust aus, wir diskutieren es unter dem Gesichtspunkt, ob wir Ingenieur sind oder nicht",
    "9c6c4b137a189d15723a46e00bf78253"
  ],
  [
    "Meine Enkelkinder müssen das nicht tun und werden nicht die schlechten Träume haben, die Kinder in den vergangenen Jahrzehnten einmal hatten.",
    "24ff1d14a5f0ce1c416775a565c53210"
  ],
  [
    "Stellen Sie Ihren Ofen in Position.",
    "7101ccb9ade40d2232a74280e71b08af"
  ],
  [
    "Eine traditionelle südafrikanische Delikatesse, Skippadjies, wird aus gehackter Lammleber hergestellt, die in Netvet (Caulfett) gewickelt und über offenem Feuer gegrillt wird.",
    "8f21bc3d134949ed8cd8bedd86ad6818"
  ],
  [
    "Ich wurde nie gefragt, ob ich eine Getränkebestellung aufgeben möchte, das Personal fragte mich, ob ich in den 25 Minuten, in denen ich dort war, 6 Mal fertig sei... DAS WAR UM 2:45!!... Absolut die unhöflichste und erschwerendste Erfahrung, die ich je in einer Einrichtung hatte.",
    "ea2956e80eb88a68097c204c23729ccb"
  ],
  [
    "Was die arme Prinzessin betrifft, so war sie traurig und wütend genug darüber.",
    "3d9289662571425329a2c0d81e23539d"
  ],
  [
    "Ich kann nicht glauben, dass ich es nicht verstanden habe!",
    "42e33e493638f6e79cd1f14904385b7b"
  ],
  [
    "Heute in Dänemark: Nächste Phase, Filmabend in der Garnison, Chozin trinkt ein Bier, Canada Cocktail Party",
    "edf269b7fd99df078c55de89e83c2a1f"
  ],
  [
    "Wie dieser italienische, amerikanische Astronom Seth Nicholson entdeckte 4 Jupitermonde",
    "a97f5737615b12077427d3c2c5c94779"
  ],
  [
    "Was bekommen Äthiopier zu Weihnachten?",
    "88dddf939c273c016ceca86a08d7bb79"
  ],
  [
    "Ägyptisch, durch das Medium (soweit es mich und andere betrifft)",
    "f35e1f8a009591148e0fd54e75c92d12"
  ],
  [
    "Ich bin verloren, du hast mich dazu gebracht, den Rest von mir zu suchen",
    "707a0806add1d47eea54236816b58749"
  ],
  [
    "Die Lektüre ist lang, aber sehr lohnenswert.",
    "cd52083d4a6bbe1cb6d5be38ca84d71a"
  ],
  [
    "Sir, ich möchte sagen, dass es neben den vielen guten religiösen Organisationen auch viele andere atheistische Wohltätigkeitsorganisationen und weltliche Wohltätigkeitsorganisationen gibt.",
    "06cc3d135c3442e99ef311c496abee94"
  ],
  [
    "Erreiche einfach den Woodlands Checkpoint, was machst du?",
    "a5c6ae9641d67771e59497d663aeacbb"
  ],
  [
    "Wir müssen die Mittel für Schüler erhöhen, die Schwierigkeiten haben - und sicherstellen, dass diese Kinder die besondere Hilfe erhalten, die sie benötigen.",
    "b5a233b99a3ffd6b364e244fcc5ac3e8"
  ],
  [
    "Verstehe, dass Sorgen hilfreich sein können.",
    "5fe68222d7f20b70b317106f377724de"
  ],
  [
    "* Koreanische Töpferwaren und Porzellan",
    "96459269140701c51a54ca4f73ff14c7"
  ],
  [
    "Ich liebe die Atmosphäre, in der ich hereinkam und die Musik, die Beleuchtung und die Stimmung waren fantastisch.",
    "33d318c4759fbf25352c9140a727b8b7"
  ],
  [
    "Die arme Prinzessin, die ihren Geliebten tot zu ihren Füßen liegen sah, konnte ohne ihn nicht mehr leben; sie sank neben ihm nieder und starb an gebrochenem Herzen.",
    "da204d033b389fdcfd79c5712a5b6c66"
  ],
  [
    "Ich meine, Phoebe ist kein offizieller Ballspieler!",
    "2caac7bd924d2d764204401cdbff7483"
  ],
  [
    "Die 5 besten Cider-Cocktails in Dänemark",
    "3708010f9358a4fcc710c5c18124a2c1"
  ],
  [
    "Julia Ormond war die Tochter des Chauffeurs, die in diesem Update eines Klassikers von 1954 in einen reichen Playboy verliebt war",
    "de133656d3679fd743a378c9e741e317"
  ],
  [
    "Denken Sie, wenn ich mein Telefon weniger aufladen würde, würde es dasselbe tun?",
    "cd43ac88f7e600e8f2184cc43ddd3f05"
  ],
  [
    "Tatsache ist, dass ich ihm eine Geschichte mit einer Moral erzählt habe.“",
    "82689363cb53ea9f276994b700d08265"
  ],
  [
    "Also habe ich die schlechte Bitch-Mentalität, weil ich gerade aus einer anderen Galaxie komme",
    "f393d8187665db7775a6f2677f759ae4"
  ],
  [
    "Wir haben es schwer genug, diese Dinge abzuwägen, wenn es nur um eine Spezies geht, und ich denke, das ist wirklich ein großer Teil des Problems.",
    "88aa6b7d52ca09f7d315516e8cfed003"
  ],
  [
    "Hi, das ist meine neue Etisalat-Nummer.",
    "39fc284d40de747c007e5822093c2bdb"
  ],
  [
    "Nichts macht das besser als die Earned Income Tax Credit - die EITC.",
    "076189d75a6c3813fcc603356c3aa82b"
  ],
  [
    "Gehen Sie zum Tool „Farbe“ und schieben Sie alle Balken ganz nach unten.",
    "75c6aabaa79e6867665e51fdd48a9139"
  ],
  [
    "Ibn al-Haytham (lateinischer Alhazen voller Name Abū ʿAlī al-asan ibn al-asan ibn al-Haytham;) war Mathematiker, Astronom und Physiker des islamischen Goldenen Zeitalters.",
    "f3b7eae10d3a8a62c57a4d6a7ec838f5"
  ],
  [
    "Ihr Name ist Gita und donnerstags, freitags und samstags ist sie dort.",
    "a5152c0f9dcd5eb3e69ae67a7f1acab3"
  ],
  [
    "Jedenfalls braucht sie sich zwei Monate lang nicht zu entscheiden, konnte sich aber mit ihren Schwestern amüsieren.",
    "97b35887ef432882858d528fb2013df8"
  ],
  [
    "Dannys Schwester: Oh, ich dachte ich hätte dich gehört.",
    "e3c258c294ec8babebb952390e778bb2"
  ],
  [
    "Dorfprojekte: Staat klopft an die zentrale Tür",
    "0733b02edbdebff717300ec1536be0fe"
  ],
  [
    "Er war „Der Knappe des Hyde Park“",
    "d2ae3d1e5744f92d7dcf2f5267e027f9"
  ],
  [
    "Warum hatte der Baker braune Hände?",
    "aec17bd1dd4f93f0d0cd5217c64148b5"
  ],
  [
    "ging auf den Arm ihres Vaters, dachte nach und hoffte, dass er sie noch einmal fragen würde.",
    "74c1fd63c6de163fc281334c1930b90b"
  ],
  [
    "Du kannst tirt ich habe twerk ich arbeite weiter",
    "c99754963db4c41ff2cff5c6a1e6f9c7"
  ],
  [
    "Wahre Gläubige sind gefährliche Tiere.",
    "a83e1788837ca109dcf5fcfdb3251d00"
  ],
  [
    "Bearbeitungen aus Gründen der Übersichtlichkeit und so.",
    "2b20206473e5a26ca1859670344dd510"
  ],
  [
    "Keine Zeit tdy, Mittagessen auch nicht gegessen.",
    "62ebb80d7e148819fb672b7653757a1b"
  ],
  [
    "Aber die Steuerzahler können die steigenden Kosten der Hochschulbildung nicht weiter subventionieren.",
    "3b410579f53daf7af8afcb52efbed401"
  ],
  [
    "Erstellen Sie einen neuen Ordner auf Ihrem Desktop.",
    "a1684272e40821edae127bb33b7f029e"
  ],
  [
    "Für ihre „innovativen Auseinandersetzungen mit Fragen an der Schnittstelle von Sprache, Kultur und Literatur“ wurde Kristeva 2004 mit dem Holberg International Memorial Prize ausgezeichnet.",
    "dbc0e37710e89756c2a1c6698b9b7acc"
  ],
  [
    "Zuallererst weiß ich, dass Dosha bekannt ist und sie sich überall in Portland befinden. Denken Sie also daran, dass ich nur den Standort Nordwest überprüfe.",
    "f14b484c4935d4e75d79aeba556ed322"
  ],
  [
    "Aber da wir vor dem Abendessen das Haus verlassen haben und Ihres vorbei ist, darf ich Ihre Lordschaft bitten zu glauben, dass ich mich über etwas Kaltes freuen sollte?",
    "d18dc593a120145d27287ce450038a78"
  ],
  [
    "Oh Mo-Mon-Mon-Mon-Schau, das ist die Flitterwochen-Suite.",
    "f220a2ae3d13d2e58d0d789b1bf025a8"
  ],
  [
    "Lokale Umfragen: Das Oberkommando berichtete über Ansichten von TN Cong",
    "514e0cea0359bbbc558f74bb3d7bbf57"
  ],
  [
    "Die Hoffnung hinter der Stringtheorie ist, dass sie dazu führen wird, manchmal verkürzt auf „T.O.E.“",
    "ba713d46af58b18bde073a9851abd623"
  ],
  [
    "Ich frage mich, ob die Damen in den Clubs hören können, was die Songs über sie sagen.",
    "485689ff03d88a90ddb0d4f61897e2ec"
  ],
  [
    "blieb am Fluss, da waren zwei unhöfliche Jungen, die Söhne des Müllers,",
    "fc79d8b51296347a7c13007e4acae83c"
  ],
  [
    "Jetzt, irgendwo zwischen der heiligen Stille",
    "0d97d0653260d028a3d866c409c2472b"
  ],
  [
    "Oder sollte es ursprünglich ein Prozess der alchemistischen Aneignung sein?",
    "5e874531921410b8190a562f6de2e567"
  ],
  [
    "Dann... beschließt er, im Parkhaus zu warten, bis sich der Verkehr geklärt hat.",
    "dbfb75814d77efa16717c4b3b0e04c1c"
  ],
  [
    "ich würde sagen, ein Nickerchen ist in Ordnung. Toll auch mit dir zu chatten.. wir sehen uns in ein paar Monaten:)",
    "60efa9bf1cf0a1157c0fc90d44ad517f"
  ],
  [
    "Lassen Sie mich zunächst sagen, dass mir dieses Thema sehr am Herzen liegt.",
    "0f408044b78587e3dc98c4f9b6211765"
  ],
  [
    "Denken Sie bei der Beantwortung einer Kontrollfrage an etwas psychisch Stressvolles.",
    "924ecfbef7d1022e1e72e69f20c4ebe6"
  ],
  [
    "* Daily Bleed's Anarchist Encyclopedia —700+ Einträge, mit kurzen Biografien, Links und speziellen Seiten",
    "d66386fdb07d61597e79fb35539d330d"
  ],
  [
    "Ich Frau und ich würden ohne Kinder hierher kommen, um einfach nur abzuhängen und das Resort zu genießen.",
    "29a2c18e36463dede57caa83e885b17a"
  ],
  [
    "Er geht alleine in die Höhle, aber wenn er hundert Männer bei sich hätte, könnte er keinen Erfolg haben.",
    "b8a71f90c39c83cb9b32c63af7b337bc"
  ],
  [
    "Wie auch immer, ähm ich war ähm, ich bin gewandert...",
    "bb0620da284a4a3984012188c59f73fe"
  ],
  [
    "Dänemark bekommt ein köstliches neues Mittagessen und eine Patisserie",
    "9e9dfdc8eb501b6e3358fc083465d66d"
  ],
  [
    "Er tat „Not Go Gentle Into That Good Night“, starb aber im Alter von 39 Jahren nach Jahren harten Trinkens und Ausschweifungen",
    "3acee83f83c32597231fd5efc1ae0eb2"
  ],
  [
    "Mein Freund erzählte mir, dass er als italienische Insel zu einer Kostümparty gehen würde.",
    "012353e3df82a28d09acff396b810f26"
  ],
  [
    "Er beendete sie und begann sich mir ins Gesicht zu drehen.",
    "f63b6e4da634052d78a951444fb990b6"
  ],
  [
    "Dass sie gerade rockt",
    "a7eec063b58b23fd87736a0f17bda65b"
  ],
  [
    "Meine Frau hingegen musste im Grunde genommen etwa 7 Monate oder so abheben und gerät gerade wieder in den Groove der Dinge.",
    "3bf3ca249111a7675099ab27f3d2bac5"
  ],
  [
    "Muss wirklich wirklich die Sache bringen, die 5% nur übrig gelassen hat",
    "f4f460888a0c4c0db67f08ca6dea7cc7"
  ],
  [
    "Und die Idee hier ist einfach: Anstatt Misserfolge zu belohnen, belohnen wir nur Erfolge.",
    "7e4b38069c5d3af60eef9aaa7cdb7241"
  ],
  [
    "Geh zu Charlie the Tramp und gib ihm etwas zu essen.",
    "9b9341753be1509eb637149abed0092f"
  ],
  [
    "Dies führte zunächst zu einer starken muslimischen Unterstützung für Gandhi.",
    "a1e7231a2b18a4e647ef920fe45757e7"
  ],
  [
    "Ich kann nicht genug gute Dinge über dieses Unternehmen sagen!",
    "2822bfe090e24d41d8494b1f615e7b2a"
  ],
  [
    "Der Geist, den er in der Höhle gesehen hatte, erschien und fragte nach seinem Willen.",
    "51f71dec20faba8d9d983ad1d3840d9a"
  ],
  [
    "Du bist ein echt guter Küsser.",
    "e45438ee5f7d6c67766bb072bac59c80"
  ],
  [
    "Neun weitere wurden im Todesfall der Liebenden festgehalten",
    "9cc48cbce44c52246744065279eaa1e1"
  ],
  [
    "Neugeborene Kälber dieses „bunten“ Säugetiers können 28 Fuß lang sein und bis zu 3 Tonnen wiegen",
    "72fd035aca5f7c88d80d62f20b88568b"
  ],
  [
    "Wenn Sie zunächst keinen Erfolg haben, vernichten Sie alle Beweise, die Sie versucht haben.",
    "d50d3bffba7df70c8b7fc7e58813ab2f"
  ],
  [
    "Zurück in die Kammer, drehte sich um, meine ganze Seele in mir brannte,",
    "2acd5cc939e0d5bcccfd0049029c5f6b"
  ],
  [
    "Trinkst du alleine oder trinkst du noch einen mit mir?",
    "98511cf258c705521c1ca20b17cff05e"
  ],
  [
    "sehr gruselig, sehr gruselig",
    "fa73671a41623d83cd22eafb801b39b3"
  ],
  [
    "Die Sache mit dem Kacken wurde einfacher, aber nicht viel.",
    "cc472dc81dc975a906c111cafc88a70e"
  ],
  [
    "Sie schrieb, dass ich Sie bitten sollte, sicherzustellen, dass der Vorgarten-Abflussdeckel auch durch die neuen Abdeckungen ersetzt wird, die Sie am Mittwoch austauschen.",
    "8c98a86d6535e08daa4d36e0b24cff8f"
  ],
  [
    "Wir Amerikaner glauben an uns selbst, aber nicht an uns allein.",
    "9e82e4877584714e0fcbcfe2717c5875"
  ],
  [
    "Spring auf den Segway und navigiere nach rechts, bis du zwei Roboter im Einkaufszentrum herumlungern siehst.",
    "b798435dcaa495c139a0e9574d8742d8"
  ],
  [
    "1832 veröffentlichte sein Verleger John Murray das komplette Werk in 14 Duodezimo-Bänden, darunter ein Leben von Thomas Moore.",
    "35e135307ec0ad5714402c79aeb8c587"
  ],
  [
    "Aber selbst das war durchschnittlich im Vergleich zur Küche im nahe gelegenen China Town.",
    "022913c3bde177a1c0210d84b5e81e12"
  ],
  [
    "Die Königin wird sich überhaupt nicht freuen.",
    "b941e4c8e4167b583f3c54860d50d592"
  ],
  [
    "Du hast ungefähr eine Milliarde davon gekauft.",
    "a8841456b5a3ab0a65b27c64997e69f4"
  ],
  [
    "2 Simi-Aktivisten in gerichtlicher Obhut genommen",
    "2d8c52cd3091094e9fd119fb6bc4e9bf"
  ],
  [
    "Im Juni 1999 erhielt Arthur Miller ein Lebenswerk, eine dieser Auszeichnungen in der Radio City Music Hall.",
    "14da36b2150717521a56bef68ffb4874"
  ],
  [
    "Paddy in Wetherspoons: „Wie viel kostet dein Lager?“ Barmann: „2 ein Pint und 7 ein Krug“ Paddy: Ich nehme nur ein Pint, scheiß auf das Foto.",
    "5d84d26b4dc56cfd7a18ebc4b3a7ac68"
  ],
  [
    "In dieser Übung verbrachte er eine weitere Stunde, an deren Ende wir uns trafen",
    "8cb3b85984ea7607a7871e0376b92777"
  ],
  [
    "Denn kein Boss nennt mich Kumpel",
    "ae408271508306b5ea5080005d4346e9"
  ],
  [
    "Es wäre zu schmerzhaft gewesen, es anzusehen.",
    "837cdcaee393c7f83031876e17c2be5e"
  ],
  [
    "Als ich genug hatte, zog ich in eine weitere Kellersuite mit zwei Schlafzimmern, die nicht viel besser war.",
    "7032bd525936f81b2566bb03654e84f2"
  ],
  [
    "Okay, weil ich dich zu Tode vermisse!",
    "c46cd8dee7f9599cd29e5a30de0cda3d"
  ],
  [
    "Das Ziel zweier demokratischer Staaten, Israel und Palästina, die Seite an Seite in Frieden leben, ist in greifbarer Nähe — und Amerika wird ihnen helfen, dieses Ziel zu erreichen.",
    "2f16c7aca7e162ceef450dbbf5708912"
  ],
  [
    "Schreiben Sie ein Tagebuch über Ihre Fortschritte.",
    "0efcd118d9c03ccc40f473b2c54c4429"
  ],
  [
    "Die Metropolitan Community Church hatte ihren Ursprung auch in der Gegend von Los Angeles.",
    "3332738e32f4138fea554fca1fa7e34f"
  ],
  [
    "Ich möchte auf jeden Fall wiederkommen und die Tavern Road zum Abendessen ausprobieren.",
    "64de1453611d72cdcbd6586a2ac130d0"
  ],
  [
    "In einem Moment wurden diese zur Verfügung gestellt; er badete, zog sich an, trank ein Glas Wein, packte Kopf und Schwanz des Firedrake ein, setzte sich auf den fliegenden Teppich und klopfte an die Tür des englischen Botschafters, als die Uhren in Gluckstein acht schlugen.",
    "c150f98720c7503fb78cb1ff20d668d1"
  ],
  [
    "Ich meine, du hast mich hunderte Male nackt gesehen.",
    "a91d61fb94bd9c69e06f22eab29c74e5"
  ],
  [
    "Stimmen Sie für Ihr Lieblingsfoto von Summerlicious 2016",
    "296968f7c6ba83da01feb9cf4f1eb215"
  ],
  [
    "Einer der 2 US-Bundesstaaten mit einem Vogel im offiziellen Spitznamen",
    "89979395c81f7aadb959536d92642ad6"
  ],
  [
    "Mein Hund hat ein Kind auf einem Fahrrad gejagt, also haben wir sein Fahrrad weggenommen.",
    "a5552bea14ab41a61bfed2d964ef3c02"
  ],
  [
    "klopfte die Opfer ein und trank, bis sie nicht mehr halten konnten.",
    "6cf877da2e2dd7752ed4a34a6af08488"
  ],
  [
    "Sie sagen, dass sie tricksen aber ich bin Damper",
    "64ac074e81643bee16b7666739eee85b"
  ],
  [
    "Freundliche junge Männer, aber völlig programmiert und hirntot.",
    "c27baf0debef314436f6124bab943175"
  ],
  [
    "Trotzdem hatten die höheren Ups entschieden, dass sie eine Version dieser Seite für blinde Kinder brauchten, also zahlten sie mir eine Menge Geld, um sie zu bauen.",
    "ecb9b6df6fc4e254217f29dc4c5b3d29"
  ],
  [
    "Der einzige Weg, wie dieses Jahrhundert ein weiteres amerikanisches Jahrhundert sein wird, ist, wenn wir uns endlich mit dem Preis unserer Abhängigkeit vom Öl und den hohen Kosten der Gesundheitsversorgung auseinandersetzen; den Schulen, die unsere Kinder nicht vorbereiten, und dem Schuldenberg, den sie erben werden.",
    "a88a84f0a7ab25db19da7040fa4c82d7"
  ],
  [
    "Legen Sie die Datei in einen separaten Ordner.",
    "04f8f9e132cad30972353e0077f58781"
  ],
  [
    "Die Regierung unterdrückte die RSS, die Muslimischen Nationalgarden und die Khaksaren mit rund 200.000 Verhaftungen.",
    "69f0b3e709be264f3fbbb824b4f46e3c"
  ],
  [
    "Shisha ist gut und Tische sind nicht zu teuer.",
    "17729cf44d53b648a42df1dba3c6099b"
  ],
  [
    "Es war so groß und dick und ein feines Pferd, dass Cinderlad noch nie ein solches gesehen hatte, und ein Sattel und ein Zaumzeug lagen darauf und eine komplette Rüstung für einen Ritter, und alles war aus Kupfer und so hell, dass es wieder leuchtete.",
    "69030b98e32bcc6c8703effd62654d27"
  ],
  [
    "Zeig das Ding nicht auf mich, Tribbiani!",
    "a88067d86c79f2e4ceaa3fa94449debc"
  ],
  [
    "Narhi Korporator angegriffen; Einwohner halten Blockade",
    "e52844c58778ae62d49ff200c4325d71"
  ],
  [
    "Syrer genießen ein Getränk namens Arak, einen starken Likör aus Anis und dieser Weinfrucht",
    "315b76f36a0c8f825c9ed422990366a8"
  ],
  [
    "Es ist eng zwischen Tyson Fury und Andy Murray für die BBC Sports Personality Trophäe.",
    "447278f6cb1d70b07e9d09856bd709e7"
  ],
  [
    "konnte jetzt nicht geändert oder repariert werden.",
    "a84bc51d31a976a0ced364372fdd31b5"
  ],
  [
    "Vergiss die kleinen Momente nicht",
    "5aa955d43e3241336fe66c69d754454f"
  ],
  [
    "Ich war erstaunt über das Spiel, das sie geliefert haben.",
    "1945a03ff0b871a14cdf2343c5234e55"
  ],
  [
    "Meine Schuld, sie weggestoßen zu haben, ihre Schuld, dass ich einen anderen Kerl fickte, meine Schuld, die ganze Zeit ein Schwanz zu sein, ihre Schuld, dass sie mir nichts mitteilte, was sie fühlte, schrie, weinte, bettelte um Rückkehr, Freunde riefen „versehentlich“ uns beide an, um uns zur gleichen Zeit am selben Ort zum Kaffee zu treffen und versuchen uns dazu zu bringen, unsere Differenzen auszuarbeiten.",
    "fc1fc9bcf8a98633502e3b7247288495"
  ],
  [
    "Danke xP, es ist Ilas Geburtstag und Prospers Geburtstag.",
    "a7fd0a9edcadb73f834d4153e5f3be71"
  ],
  [
    "Doch wir erfüllen diese Pflicht nicht.",
    "6f0a2c1bad49e776d0270c78f5a7b910"
  ],
  [
    "Es gibt eine Karrierebelohnung für ein Telefon, mit dem der Sensenmann angerufen werden kann.",
    "f61bf0b92e46d31ad0567a0f4eb32ba1"
  ],
  [
    "Das Mädchen starb jedoch im Alter von fünf Jahren an Fieber in Bagnacavallo, Italien, während Byron in Pisa war. Er war zutiefst verärgert über die Nachricht.",
    "b3ef8a84d4a6e73aeadec7c8d7ee68ac"
  ],
  [
    "Als ich von einem Einkaufsmorgen zurückkam, war es eine ziemliche Wanderung, meine Einkäufe auf mein Zimmer zu bringen.",
    "7ccac214f668d062763f2229c1c20694"
  ],
  [
    "Betrachte dich als verhaftet!",
    "d5565babede3b77f7b3ad964aec4798a"
  ],
  [
    "Ich weiß, es tut mir so leid für dich!",
    "357c5e14529529f507e6dac6216cf486"
  ],
  [
    "Wie es ist, die Denmark Marlies anzufeuern",
    "cdcc8bb88a92b46b253e0575d0755482"
  ],
  [
    "Dieser bürgerliche General „Krieg ist die Hölle“ war Präsident des Seminars und der Militärakademie, die zur LSU wurde",
    "cda15d800d6b0369111a95750087827d"
  ],
  [
    "Denn wenn sie tanzen, lässt sie es regnen.",
    "8efaa379fd38aeb35637750a1d255427"
  ],
  [
    "Ich weiß, ich klinge wie ein fauler Sohn, weil ich es sage, aber ich bekomme die Karte und die Geschenke nur, dass ich nicht die „Schuld“ spüre, die anders geht.",
    "f6f27134ae52583db331eef267a25b88"
  ],
  [
    "Vereinigen Sie sich mit dieser einzelnen Zeile",
    "1b1ea216c6574c0e53f3c673c7e489bb"
  ],
  [
    "5 kg pro Kanone, 200.000 Kanonen bedeuten 1000 Tonnen, unmöglich für 4 Container.",
    "f7dc1f20839400ca6751dc459c199b79"
  ],
  [
    "Aber diese Person muss sich ändern wollen, sie kann nicht gezwungen werden.",
    "e3157c88abdab8776dd2866cc58c369c"
  ],
  [
    "wir sind auf eine Bootsfahrt gegangen @ Lake Naivasha",
    "604f0230b12a2f86f67a3fa0fc374e56"
  ],
  [
    "Wenn wir Regeln finden, die Unternehmen unnötig belasten, werden wir sie korrigieren.",
    "08d7670a5e926e8f902add82d144adff"
  ],
  [
    "Schlaf ausreichend, um Angst zu minimieren.",
    "8ed2f296038fe54a4f5f7ffc6ae09ba3"
  ],
  [
    "Die höchste jemals in einem Tornado gemessene Windgeschwindigkeit, die auch die höchste jemals auf dem Planeten gemessene Windgeschwindigkeit ist, beträgt 301 ± 20 mph (484 ± 32 km/h) im Tornado F5 Bridge Creek-Moore, Oklahoma, bei dem 36 Menschen ums Leben kamen.",
    "a9f986cad15902f842f3f40dc27fe576"
  ],
  [
    "Sie haben alle Arten von Kursen, Spinnen, schwere Taschen, Getränkecafé, Kinderbetreuung und alle Kraftgeräte, die Sie verwenden können.",
    "3d0899cb898310a16c7492ce69cd74b8"
  ],
  [
    "KAPITEL IV Es dauerte nicht lange, bis ich seiner Majestät den Plan mitteilte, die gesamte Flotte des Feindes zu beschlagnahmen.",
    "a521b4d9668a0664fd0da2f1cade07ba"
  ],
  [
    "Hey Mon, sieh mal, was ich gerade auf dem Boden gefunden habe.",
    "d055b9723cb257a9dda00642d1486e67"
  ],
  [
    "Essen und Kunsthandwerk kommen auf dem dänischen Postmarkt zusammen",
    "57fb41ebd7afc06aa44c73001374eadf"
  ],
  [
    "Oberst Kurtz, der im Herzen der Finsternis lebt",
    "68c866f1f9f195e71ffb1c8374b88233"
  ],
  [
    "Ich meine, schaust du wirklich in deinen Schritt und lächelst?",
    "ff10581805b67e3e3301eb593d0fc56a"
  ],
  [
    "Jemand hatte wirklich große ballonähnliche Dinge in die Menge geworfen, die im Takt stark vibrierten.",
    "3ae977003980afb180bc48088a90ea04"
  ],
  [
    "Blöder alter Pickup du lässt mich nie fahren",
    "ab031c5317f607b13f8930ac3b90cd20"
  ],
  [
    "John Balance von der Spule.",
    "0e18b00c936641aa0e734e447a5bdbf4"
  ],
  [
    "Wir hielten unsere Rede und ließen die Leute reiten und die Eltern der Kinder fingen an zu trinken, was bedeutet, dass wir jetzt 50 Kinder haben, die herumlaufen und nicht beobachtet werden.",
    "b223d8ccb6b7fb8a4858d4b99997a328"
  ],
  [
    "Ich kümmere mich um ihn und versuche dein Eis zu finden =P",
    "04d642f6b70f26618e18079a6282fec7"
  ],
  [
    "Natürlich ist das, was ich heute Abend gesagt habe, wenig wichtig, wenn wir nicht zusammenkommen, um unsere wertvollste Ressource zu schützen: unsere Kinder.",
    "1536ecc17437fb97674cb39d834f68b0"
  ],
  [
    "„Installiere Warcraft und die Erweiterungspakete wie gewohnt.",
    "c68727c3b63740a9011034eeb6d94080"
  ],
  [
    "In Griechenland wird er immer noch wie kein anderer Ausländer verehrt, und wie es nur sehr wenige Griechen sind, wird ihm wie ein homerischer Held ein ehrenhafter Standardbegriff zugesprochen, Megalos kai kalos, ein großer und guter Mann“.",
    "7812abb4d9f7395d99a87447e8aace04"
  ],
  [
    "Was ist ein Mädchen zu tun... Ich habe versucht, eine Tüte Schokoladenknöpfe zu essen (und ich meine, wie eine Tüte in der richtigen Größe, nicht das kleinere Zeug in einer Portion)... aber anstatt weniger hungrig zu sein, fühlte ich mich leicht krank, leicht zuckerreich und wollte immer noch etwas Fleisch.",
    "42a38588a7639a431aa95afa6e5a1354"
  ],
  [
    "Du darfst das tun, sagte die Prinzessin, denn sie hatte sich entschieden, was sie tun würde.",
    "3f5f12bcc64373bfb76a700640c78143"
  ],
  [
    "Nein, ich weiß, aber ich... er hat einfach weitergemacht.",
    "e8ffbbaab0066143bacb382dd7c375f2"
  ],
  [
    "Der Busbahnhof der Eglinton Station wird endlich abgerissen",
    "1a4e2841b5375a37a89588a54665ab4e"
  ],
  [
    "Jack Kerouacs Roman von 1957 über die Abenteuer von Dean Moriarty und seinen Freunden auf ihrer Reise durch die USA",
    "ae8e6c5e0a85491897497b5a6ba0f19b"
  ],
  [
    "Hilf dabei, Amerika schön zu halten.",
    "f196d0cb5d1085193b98f0063b18af5b"
  ],
  [
    "„Ich werde dich als Ourang-Outangs ausrüsten“, fuhr der Zwerg fort; „lass alles",
    "a599f043ae5cba0e5519750ee9c2981a"
  ],
  [
    "Die Welt wird überbevölkern,",
    "a33b1ac70590cd81d90c8ec9e62e6176"
  ],
  [
    "Existiert die Unterscheidung tatsächlich?",
    "2199fa2d55e776f9699558f620443e70"
  ],
  [
    "Die Möglichkeiten sind endlos.",
    "675a6bfeb6d74e4421cb45ebc59f7263"
  ],
  [
    "Mein Labor ist fertig, weiß nicht, wo ich jetzt hingehen soll, Regen lk verrückt.",
    "bb666c1716b74484ee70445c14e40587"
  ],
  [
    "Aber alle anderen Regierungsprogramme werden dies tun.",
    "91bfd457047af8d48145aa0b10302068"
  ],
  [
    "Verdoppeln Sie das Einkaufserlebnis, wenn Sie über genügend Platz verfügen, indem Sie Kunsthandwerk zusammen mit Ihren landwirtschaftlichen Produkten verkaufen.",
    "ed69d0060b3d6168adf60e6158554902"
  ],
  [
    "Ihr GQ-Artikel von 1997, „The Muse of the Coyote Ugly Saloon“, eine Erinnerung an Gilberts Zeit als Barkeeper in der allerersten Coyote Ugly Tischtanzbar im East Village-Bereich von New York City, war die Grundlage für den Spielfilm Coyote Ugly (2000).",
    "a8f7b7cbae9096d2fde2708d2ab3770a"
  ],
  [
    "Die Tiefe des Schokoladengeschmacks war intensiv.",
    "8f77670ee951c6a1416563c3a36288c9"
  ],
  [
    "Also sagte, die Fee verschwand und Prinz Darling war sehr erstaunt.",
    "9d6a1b02a67a60c996c21efb798c5790"
  ],
  [
    "Ich weiß, dass es in der Wohnung ist, aber ich habe es definitiv verloren.",
    "435e1e7c787a5f5a4145b696b059cdf5"
  ],
  [
    "10 Zuschauerparteien für die US-Wahl in Dänemark",
    "99858897fae5fee52d46cf8d46149185"
  ],
  [
    "1990 wurde ein Cincinnati-Museum mit Obszönitätsvorwürfen konfrontiert, nachdem es die Arbeiten dieses Fotografen ausgestellt hatte",
    "e134d87ad047b7b52d968483a2f24ec0"
  ],
  [
    "Das tut er nicht, er stiehlt nur das Licht von jemand anderem!",
    "65fbdfa33bdc03293fc021e8ba085bb6"
  ],
  [
    "weder verrückt noch in einem Traum.",
    "6edd37688db9d72318487d61dc4198f8"
  ],
  [
    "Und sagte, Jesus kommt zurück, bevor sie es tut",
    "8d093bc3abc72a8e10c9f135cd8109ad"
  ],
  [
    "Ist die Unterscheidung richtig und gültig?",
    "22669e1c1e768d5b8b46e129703eb95d"
  ],
  [
    "Rogers ist nur dann eine gute Wahl, wenn Sie in einem Gebiet in Alberta nördlich von Edmonton leben.",
    "dea0d58da3796edd93ed4f81db1064b8"
  ],
  [
    "Aber ich habe vor, es euch allen anzusehen hahha.",
    "401df5547f5308056bb09f64c51640c4"
  ],
  [
    "Kein Vermächtnis würde mich stolzer machen, als einen parteiübergreifenden Konsens für die Sache der Weltfreiheit zu hinterlassen, einen Konsens, der verhindert, dass es jemals wieder zu einer Lähmung der amerikanischen Macht kommt.",
    "444e312d34d95f80ebf4407b20b100ce"
  ],
  [
    "Scrollen Sie nach unten und klicken Sie auf den Link „Mo Creatures herunterladen“.",
    "9956197d06cb9c556affa22a2ec14171"
  ],
  [
    "Es umfasst Werke von Georges Braque, Alexander Calder, Natalia Goncharova, Paul Klee, Henri Matisse, Joan Miró, Henry Moore, Isamu Noguchi, Francis Picabia und Pablo Picasso.",
    "e71b39a6a04352b8e41b1320304fbff4"
  ],
  [
    "Tolle Erfahrung mit einem großartigen Trainer.",
    "5b34abd881a1e3065b0fb25f0d46f6e3"
  ],
  [
    "So alt ich auch bin, antwortete der Schuster, ich habe sehr gute Augen, und wirst du mir glauben, wenn ich dir sage, dass ich eine Leiche an einem Ort zusammengenäht habe, an dem ich weniger Licht hatte als jetzt.",
    "472e1601b3ae91e3cfa75cf0ff98e819"
  ],
  [
    "Was, ich meine, ein bisschen, aber nein, was, mach weiter.",
    "e004145a29368b8e8a6b1a24add233de"
  ],
  [
    "Situation in Nagoriwad unter Kontrolle",
    "08c3f0a9be9298303b7bee9b989fa37d"
  ],
  [
    "Diese Hybride aus Mandarine und Grapefruit ist in 2 Hauptsorten erhältlich: Orlando & Minneola",
    "6bad94aee6177d3695bc46412491187e"
  ],
  [
    "Wie nennt man Kühe, die keinen Sinn für Humor haben?",
    "06558b7469602bebaa7b5a912535a2a5"
  ],
  [
    "Der Chillroom wurde so gebaut, dass wir ein paar unserer eigenen Mini-Raves in die Residenz werfen konnten, aber größtenteils war es immer noch nur ein Schuppen, der Sofas und verschiedene Paraphanelien enthielt, sowie einige im Dunkeln leuchtende Farben an den Wänden.",
    "1e9bc47b473c52e10f0ffcdc7a87c7de"
  ],
  [
    "Warum lobst du mich nicht, wenn ich im Trend war?",
    "9b2e43487ceb36eae0f0a729fae3d9e4"
  ],
  [
    "Denken Sie wirklich, dass GWB und Neocons im Allgemeinen für wahre Nachfolger Jesu von Nazareth stehen?",
    "9ae430fc2d18d2a8f56dc78966ece519"
  ],
  [
    "Was auch immer es war, war sehr seltsam.",
    "752afa80774a3f264754d1e35dfb47ab"
  ],
  [
    "Ich bat Sen, nach Chennai zu kommen und nach einem Job zu suchen.",
    "802f3e90bb30312787ee731e0316cc62"
  ],
  [
    "Der Diktator, der die gefährlichsten Waffen der Welt zusammenstellt, hat sie bereits in ganzen Dörfern eingesetzt und Tausende seiner eigenen Bürger tot, blind oder entstellt zurückgelassen.",
    "84c917c35f986da300b8fcc75a710f90"
  ],
  [
    "Finden Sie heraus, ob das Feld für Sie geeignet ist.",
    "87babdfad46d2847cb745da926dfde80"
  ],
  [
    "Als Ergebnis des Pokalsieges qualifizierte sich Raith zum ersten Mal in ihrer Geschichte für Europa (UEFA-Pokal).",
    "e2285f1d9691264d463d5a76475bbdf4"
  ],
  [
    "Leckeres Sushi ist ein Loch in der Wand und serviert täglich 2,99$ Frühstück bis 18 Uhr.",
    "19acec60b6c5f05a9a792232e7ebabc6"
  ],
  [
    "sagte der Schneider und verjagte die unwillkommenen Gäste.",
    "0fc1f70ec402fe4a54fcba9038f8979f"
  ],
  [
    "Ich meine, es war so süß, es würde den ganzen Tag auf meinem Schoß sitzen und schnurren, und ich würde einen Schuh auf den Boden ziehen und er würde ihn verfolgen!",
    "25b9566755d86d8875f405905d6500b9"
  ],
  [
    "Die 10 besten Musikfestivals in Ontario für 2015",
    "0c66b25d3a03aa8c801f05a7c90ef921"
  ],
  [
    "Er verließ seinen Job und sein Zuhause in Mayberry, um dem Marine Corps beizutreten",
    "14bab65b018815dba6095b37b6af577d"
  ],
  [
    "Warum gibt es keine irischen Anwälte?",
    "c85ccdac6be4fba13ddbdb41cfd54eba"
  ],
  [
    "Es war erstaunlich genug für mich, für einige Minuten mit dem Tanzen aufzuhören.",
    "c088abd2bc81fdd47acc468a94ff9378"
  ],
  [
    "Noch ein Regentag ohne dass du neben mir liehst",
    "4602f769204e9ea2c9913fd5d6b68fc0"
  ],
  [
    "Sie tun es bewusst.",
    "aabeef77a23df1abf3a847704f130581"
  ],
  [
    "Ich denke nicht, dass Medowband unbedingt rassistisch ist, es klingt, als hätte er einfach die Hoffnung auf sie aufgegeben.",
    "852573f28b8faa25428522e634f6bc09"
  ],
  [
    "gal-nein, ich will nur c wie es sich anfühlt, mit einem Prinzen im Himmel zu gehen.. GN :-)",
    "a168b017a7f823080268a92870b80876"
  ],
  [
    "Aber wir können nicht zulassen, dass sie diesen Kampf gewinnen.",
    "ab7f7e5d135137668780b2f90157e970"
  ],
  [
    "Stelle eine Kupferspitzhacke und eine Tür her.",
    "f4148510505c72a7ce801c1b6da68d12"
  ],
  [
    "* Das beste amerikanische Zeitschriftenschreiben 2003: Lucky Jim (2003)",
    "a785b373cabac6901ca306ff57e1b783"
  ],
  [
    "weil es gleich nebenan ist.",
    "24b3c9084c8b706b38853d550dd7c264"
  ],
  [
    "sagte der König; wagst du es, dich selbst die Geliebte der Prinzessin zu nennen und Anspruch auf einen solchen Schatz zu erheben?",
    "25d1ab924371e3613278356739caf387"
  ],
  [
    "Ich glaube, ich versuche vielleicht sogar, früh hier rauszukommen.",
    "05f24d3484483a77d6c8d318b86d5efd"
  ],
  [
    "Friends Cafe in Dänemark abgesagt und um Geld gebeten",
    "8a5da8b2384fe9d6579a78d0e22e2693"
  ],
  [
    "Wenn Popeye hebräisch sprechen würde, würde er nach tered fragen",
    "ef63a6a390e3e5fc6205522a104c8e4f"
  ],
  [
    "Er füllte seinen Benzintank für nur 48 Dollar.",
    "0fd3bbeb53388ae148351ce6f47ae3c7"
  ],
  [
    "Kurz gesagt, außer an Sonntagen und Gezeiten in der Woche, Pa'son Billy",
    "f444fcd27fe0a607d8aa30e9161d88fe"
  ],
  [
    "Er schlug mir ins Gesicht und schüttelte mich wie eine Stoffpuppe",
    "198cde505c197b16d6d5b73cc4bab7b9"
  ],
  [
    "Sie sind unzertrennlich „, sagt er.",
    "79f895eb648444507620921a1bc22323"
  ],
  [
    "Das erste ernste, was ihre Profile über sich selbst sagten, war, dass sie am athischsten waren.",
    "f08e205f30087b9f965625da956e0f9e"
  ],
  [
    "Wenn sie will, kann sie ihre Freundin bitten, uns beim Kauf zu helfen.",
    "41098cc33958acfe7d629e88d0aeb154"
  ],
  [
    "Wir müssen erkennen, dass wir unsere Zukunft nicht aufbauen können, ohne anderen dabei zu helfen, ihre Zukunft aufzubauen.",
    "b07ad011beb0aae775f4e0da34e7617c"
  ],
  [
    "Schließe das von dir gewählte Hochschulprogramm ab.",
    "b5615a138b4c9f860af5d59b782ca633"
  ],
  [
    "Einige Felder — darunter auch mehrere in MLB — verwenden eine künstliche Oberfläche wie AstroTurf.",
    "3fe3e623280ae85d922e21c7a2cc7dfe"
  ],
  [
    "Ich könnte mit meinen Scheunentoren nicht glücklicher sein!",
    "05a3c1ec06d9e366b898c4d820107bb7"
  ],
  [
    "Auch Prinz Ahmed kam nicht mehr zur Hochzeit von Prinz Ali und Prinzessin Nouronnihar als sein Bruder Houssain, verzichtete aber nicht so auf die Welt, wie er es getan hatte.",
    "450f9dcde978b6a5c9c5dc0668c168a5"
  ],
  [
    "Diese Frau bei der Arbeit hat es zwei Wochen lang benutzt und seitdem hat sie nicht mehr geraucht.",
    "93e869223ec758cc434e8ba0e513f3d0"
  ],
  [
    "Beliebtes Hostel in Dänemark schickt Gästen Räumungsbescheide",
    "11471d62db9aae8e03578c62fad8da68"
  ],
  [
    "Ein Mann an seinem Hochzeitstag, oder vielleicht was er tut, um sich fertig zu machen",
    "06013dc3c41ed0b8aac40b1e3696742c"
  ],
  [
    "Hast du von dem dummen Holzwurm gehört? Er wurde tot in einem Hausziegel aufgefunden.",
    "4008e196f22859c1facf947c3fc29177"
  ],
  [
    "und der Herr konnte es nicht behindern.",
    "7dda3ae06814cb602a5843669fc1935a"
  ],
  [
    "Michele Tollis",
    "e4857fec38ac4d9091a20f6da3f324de"
  ],
  [
    "Sie benötigen ein Visum und die meisten Visa werden durch Arbeit oder Studium erteilt, was fließende Sprachkenntnisse voraussetzt.",
    "e90076827ab730d02ca0553616815da2"
  ],
  [
    "Du musst dich k. noch 2 Tage und du kannst liao oh genießen.",
    "e24f5c7245e252352f31c1a53fd73894"
  ],
  [
    "Zum ersten Mal seit neun Jahren kämpfen keine Amerikaner im Irak.",
    "49f84b60d53c0576bd2ca3bb429ac122"
  ],
  [
    "Eskortiert die Söldner beim Angriff auf die feindlichen Gassen.",
    "8f6cbff4eacb40f3b0982070e3bd377b"
  ],
  [
    "Einige dieser virtuellen Tabletops haben mit den Lizenzinhabern zusammengearbeitet, um die Nutzung der Assets ihres Spiels innerhalb des Programms zu ermöglichen. Fantasy Grounds verfügt beispielsweise über Lizenzen für Dungeons & Dragons und Pathfinder-Materialien, während Tabletop Simulator Spieleherstellern ermöglicht, kostenpflichtige herunterladbare Inhalte für ihre Spiele.",
    "31d12b856301d5c63c2701da76e45343"
  ],
  [
    "Es ist ein ganzes Wochenende, an dem Crewteams aus dem ganzen Land antreten und Tausende von Zuschauern von den Seiten des Flusses aus zusehen.",
    "6653c76268d94a94bafc8635591463c5"
  ],
  [
    "Es ist jedenfalls auf Latein, ich weiß.",
    "b7d609ab02ebfcfd3f2836195dea254d"
  ],
  [
    "Dann lenkst du sie mit einer Barbie-Puppe ab.",
    "a479959cd76cd338bdce6cc76b5273d1"
  ],
  [
    "Spione können nicht aus der Kälte kommen",
    "849378a675592af2e9dbf8f81365a6bd"
  ],
  [
    "Der Titel dieses Romans von E.M. Forster bezieht sich auf das Haus, das Henry Wilcox' erster Frau gehörte",
    "a608ac13523756bbecbbd03c4dcd3be6"
  ],
  [
    "Zauberer lassen ständig Menschen verschwinden!",
    "7251e12115e76b4c9f93c97cbbe956ab"
  ],
  [
    "seiner Situation.“ Ich habe mich sofort mit der Aufgabe befasst.",
    "396eae6d59b539352f68e6743f39110f"
  ],
  [
    "Da ist der Junge mit seinen dreckigen weißen Sneakers",
    "104e8288253011672549f2a849160b6e"
  ],
  [
    "- Simone Weil",
    "f64217329abc0ec3f1c90bc7c9444016"
  ],
  [
    "Ich bin ein Final Fantasy Tactics-Gott.",
    "95b97e1471b31aa5dc5cecc140689a45"
  ],
  [
    "Ich rede morgen mit dir, okay?",
    "beb2cde651d9920fae2a8549c0f0fb53"
  ],
  [
    "Diese Nation ist großartig, weil wir sie zusammen aufgebaut haben.",
    "34fd6f13926ac2de1f5344a09c1013ed"
  ],
  [
    "Helfen Sie der Person, ihren Behandlungsplan einzuhalten.",
    "c38202d7b5d5394bd0bad518ef5ca69c"
  ],
  [
    "2010 wurde ein Teil eines Taufprotokolls aufgedeckt, in dem offenbar stand: „24. September George unehelicher Sohn von Lucy Monk, unehelicher Sohn von Baron Byron, aus Newstead, Nottingham, Newstead Abbey.“",
    "6845a31ff6abb617635f1a380dae2017"
  ],
  [
    "Kam am Sonntag hier Dim Sum.",
    "43ef82873b2c78d71dd3d8ee27e346f3"
  ],
  [
    "Also war und blieb das Schneiderlein sein ganzes Leben lang König.",
    "f368a5612753d484c74f4cf6bd6ccf84"
  ],
  [
    "Also gehe ich durch die Tür und mache rechts",
    "94c27e148c10572502383b3037d922a5"
  ],
  [
    "Details für Weinverkäufe in dänischen Supermärkten bekannt gegeben",
    "228f16eec910b20e0f41f21ebd3d6792"
  ],
  [
    "Rhode Island hat den „roten“ Typ dieses Baumes gepflückt; Vermont erhielt die Art „Zucker“",
    "13bb4c2d62a023ee5652ba6babbf832d"
  ],
  [
    "Er antwortete: „Nein, habe gerade einen gefunden“.",
    "25a3ba81ec16f51491355825d09db278"
  ],
  [
    "Wir dachten ständig, wir hätten Scheinwerfer gesehen, aber anstatt wegzurennen oder uns zu verstecken, starrten wir beeindruckt an.",
    "cb957eeb10bcd6740fb98106c44fef15"
  ],
  [
    "Weil sie dir ein Gefühl gibt, ungefähr so hoch wie sie zu sein",
    "0258153fe2d467148e92d6fb415a3d74"
  ],
  [
    "höre dir das Lied an und erarbeite es nach Gehör.",
    "bde93070f220eaf3b781d958e923fd62"
  ],
  [
    "Wann bist du in die Bibliothek gekommen?",
    "bd3200f01c8eb03037829b7e2b213cf8"
  ],
  [
    "Ein Mann nahm den Bus von der Friedhofsschicht nach Hause, knochenmüde, träumte aber große Träume für seinen Sohn.",
    "e17c21e515d0dc9e509e2935c59e1d84"
  ],
  [
    "Sie sollten eine kontaktfreudige, sympathische Art mit guten empathischen Fähigkeiten besitzen.",
    "6b6ace679458e23dfd9487b99ae8f3dd"
  ],
  [
    "Insgesamt wurden 122 Spiele ausgetragen, wobei Wales 70 Spiele gewann, Schottland 49 Spiele gewann und drei Spiele unentschieden.",
    "c36000d8a0363811ad46b508c95c8c10"
  ],
  [
    "Meine Fersen waren unheimlich und ich musste alles selbst zu Hause reparieren.",
    "4af866597c81674ca5ce08a3a566f588"
  ],
  [
    "'\nAber er — dein Mann, ich meine — war kein bisschen erschlagen.",
    "cbe050067db5944c07cec08441054d90"
  ],
  [
    "Nein, eine Unterhaltungseinheit mit eingebautem Postfach.",
    "007809d76eb9749c4005e3076afeeae9"
  ],
  [
    "Jetzt können Sie Dänemarks erstes Katzencafe besitzen",
    "5ceec8d3a40557ca04cb07a3dd8c79f1"
  ],
  [
    "Ein Drachenwinder ist der Mittelpunkt von 3 Windern, die dabei helfen, in einem Flug von diesen eine 90-Grad-Kurve zu machen",
    "ab1710bc81165cc7d8d9f1a0781b6f3c"
  ],
  [
    "Ein Pessimist ist nur ein Optimist mit Vorkenntnissen.",
    "fd4b15463d65dbec8f9970e76fd50655"
  ],
  [
    "Es vergingen viele Minuten, bis ich mich davon überzeugen konnte, dass ich es war",
    "5154dc0387d0c903989169e5e8396f7d"
  ],
  [
    "Der Wikipedia-Eintrag für Aerocom ist nur ein Stub... ich warte darauf, dass jemand ein paar Informationen hineinfügt...",
    "a059a4143379a0f700905fb77ec694d9"
  ],
  [
    "Brink wird jedoch von Splash Damage hergestellt und von Bethesda vertrieben.",
    "6eb1d28fa0c183d8fe9aaf03ee5e2dd6"
  ],
  [
    "Seid ihr schon in der Schule?",
    "a4b234f3a1dbd88fa7c1363668e39f23"
  ],
  [
    "Letztes Jahr haben wir die Erschießungen von Afroamerikanern, asiatischen Amerikanern und jüdischen Kindern gesehen, nur weil sie waren.",
    "d96c1d9af7cdb0ef8492da2bfee698c8"
  ],
  [
    "Wissen Sie, mit welcher Art von Spiel Sie zu tun haben.",
    "78bf369975f16065e34a831ae1c6dbee"
  ],
  [
    "Viele andere Methoden dieser Art werden entwickelt, um das Screening therapeutischer Ziele zu erleichtern.",
    "6351ea0d8f327f2c4fcd32ac2b83e749"
  ],
  [
    "Schade, dass für 20 Minuten niemand an unseren Tisch kam.",
    "5b84254196b9d7ee36417909b2b4eaaf"
  ],
  [
    "Nun, mein Typ ist spektakulär.",
    "00bfc6bb52d38285973c0679264bd932"
  ],
  [
    "Anforderungen der Mitarbeiter des HP Housing Board akzeptiert",
    "b107ef6c6868805458957cbd326e7705"
  ],
  [
    "Die University of Phoenix hat eine Niederlassung in dieser Stadt",
    "dd4649df038fc64e420e67e36beb75d0"
  ],
  [
    "Ein Schnäppchen ist etwas, das Sie nicht zu einem Preis nutzen können, dem Sie nicht widerstehen können.",
    "9ad5400c5fa8cd8d82fa980d1457fb56"
  ],
  [
    "wir hätten die Zeit angenehm genug vertreiben sollen, aber für die Ängstlichen",
    "a3d7cf08e9ebd2d4963c600b4e2c3f82"
  ],
  [
    "Lass mich mich nicht holen (lass nicht zu, lass nicht zu)",
    "417dd94dc553199d3d6148c4d81c0e9c"
  ],
  [
    "Hmmmmmm...",
    "5030279c88591a9002d765b1efe7bcad"
  ],
  [
    "(Geradezu beschämend) Nick ist im Grunde den ganzen Morgen SpongeBob, mit ein paar anderen Titeln.",
    "ed462c211795e60b77eb3347a2533d34"
  ],
  [
    "Haha nein sie stürzt meine später ab haha x.x haha so spät!",
    "b341dfc5e860c4cd337de2d817bb7443"
  ],
  [
    "Die Sozialhilfefälle sind in den letzten zehn Jahren um mehr als die Hälfte zurückgegangen.",
    "c2f31e312de88b53ac722dd90bb12e31"
  ],
  [
    "Achten Sie auf Anzeichen eines Minderwertigkeitskomplexes.",
    "53413c979a2b8b7f3531d81404000fbd"
  ],
  [
    "Die Verlängerung der Spiele wird auf längere Pausen zwischen den Halbinnings für Fernsehwerbespots, verstärktes Vergehen, mehr Pitching-Änderungen und ein langsameres Spieltempo zurückgeführt, bei dem die Pitcher zwischen den einzelnen Lieferungen mehr Zeit benötigen und die Schläger häufiger aus der Box treten.",
    "362e01d89c815468570c0fc9fa5701bb"
  ],
  [
    "Insgesamt hatte ich keine Probleme mit Ace.",
    "7b4657dc9bc0a0e0d1a46f6296532441"
  ],
  [
    "Er steckte Kleie und Mariendistel in seine Tasche und streckte sich lange aus, als wäre er tot gewesen. Er wartete darauf, dass einige junge Kaninchen, die noch nicht mit den Täuschungen der Welt vertraut waren, kamen und in seiner Tasche nach dem stöbern, was er hineingesteckt hatte.",
    "c598ccd2e8ee462b002e031a0e5c0ddd"
  ],
  [
    "Nun wir... wir haben keine Garage.",
    "5ebc7d5a041a1df7d261d720436a8f08"
  ],
  [
    "Wird Dänemark jemals die Craft-Beer-Hauptstadt der Welt sein?",
    "8302ffc2a5490ba1a1f5116543dd771d"
  ],
  [
    "Vivaldi war aufgrund seines klerikalen Ranges als „der rote Priester“ bekannt",
    "e2774b94b4070977d6698717ede07de0"
  ],
  [
    "Georgy war der Bauer; als er die Rechnung also sehr großzügig bezahlt hatte, und",
    "ac4660c0d64e7cae97b76160ea3360fe"
  ],
  [
    "Aber du bist süß wie du sein kannst,",
    "43c785342b80375fab92e4d3d3accf0e"
  ],
  [
    "Okay, es geht teilweise um Stripperinnen und Dope.",
    "2fd0dc1d3918898c5414a47416baaa70"
  ],
  [
    "Ich will sie nicht mit meinem dummen Durst/Hunger belästigen, auch wenn sie schon alles getan haben, nur um es anzubieten.",
    "da16012f6c79abb877745f5e749ff725"
  ],
  [
    "3. Forschungspreis und Preis für nationale Instrumente (?!??!?).",
    "3014437a3c756290b25808e47887301d"
  ],
  [
    "Ich fordere den Kongress auf, das Arbeitsstudium auszuweiten und einer Million jungen Amerikanern zu helfen, sich bis zum Jahr 2000 durch das College zu arbeiten, ein Verdienststipendium in Höhe von 1.000 USD für die Top 5 Prozent der Absolventen an jeder High School in den Vereinigten Staaten bereitzustellen, um die Pell Grant-Stipendien für verdiente und bedürftige Schüler zu erweitern. und bis zu 10.000$ pro Jahr Studiengebühren steuerlich abzugsfähig zu machen.",
    "b2c230964fb387e18a61d69c1087e694"
  ],
  [
    "Gehen Sie auf Ihre wahrgenommenen Verbesserungsbereiche ein.",
    "f8f21b4fa2e19cc2ba229bf006b8c8f4"
  ],
  [
    "Dies war die endgültige Revolte von Gandhi und der Kongresspartei, die darauf abzielte, den Austritt der Briten aus Indien zu sichern.",
    "64a24f9f87faf0faad0319fa87e43747"
  ],
  [
    "Ich wohnte im ersten Stock, was ich für praktisch hielt, und war nicht gerade auf Straßenniveau, da das Hotel leicht geneigt war.",
    "56619dc31c0660b0f4794bb7ca11ae5f"
  ],
  [
    "Der Geier flog sofort aus dem Fenster; und ah!",
    "d50a559b817fb54bf7cf2c6a7419ae1f"
  ],
  [
    "Oh, Phoebe, du siehst toll aus!",
    "0c9e99f9aa383d9d85dc4e16c5f2ad88"
  ],
  [
    "Was ist am Victoria Day 2016 in Dänemark geöffnet und geschlossen",
    "a87fee0b645a4adbb350e1737f3ca0ca"
  ],
  [
    "Später im Leben schrieb sie, dass, wie der einsame Baum, diese Staffel „eine Weile in mir gesungen hat, dass in mir nicht mehr singt“",
    "a5099871a1f922f3c0fef3f5cecd3972"
  ],
  [
    "Ich glaube, ich werde eine Katze dazu bringen, die ganze Zeit die Schuld dafür zu geben, dass sie eine Pussy ist.",
    "af1ce70be2b89c801649f9210cd275dd"
  ],
  [
    "dass er danach noch nie in der Nähe der Quelle gesehen worden war und gewusst hatte",
    "c18752931e9b6080985a597e84dbafab"
  ],
  [
    "Bush lässt Satan im Vergleich erfolgreich gut aussehen.",
    "1ced3c0af7a8b10fb91a00267208a695"
  ],
  [
    "Oder die brutale chinesische Methode, sie in den Kühlschrank zu stellen, bis sie sich nicht mehr bewegen, und dann die Oberseite ihres Panzers abzureißen, bevor sie abgeschlachtet werden.",
    "0af209b9aa70f1371ea42fc51c802e93"
  ],
  [
    "Und auf eine ruhige, aber endgültige Weise änderte sich der Verlauf menschlicher Ereignisse für immer, als Lincoln auf einem Bergrücken über dem Emmitsburg Pike in einer obskuren Stadt in Pennsylvania namens Gettysburg von unserer Pflicht gegenüber der Regierung des und durch das Volk sprach und es niemals von der Erde zugrunde gehen ließ.",
    "90c2c41bce5f71b61e688b7c04373719"
  ],
  [
    "Verwenden Sie ein tägliches Bewertungssystem.",
    "b693d7ad6b6f8a9ac96e371ae63b83a0"
  ],
  [
    "Unter Psychologen kann sich der Begriff speziell auf Psychotherapie oder „Gesprächstherapie“ beziehen.",
    "2360589af5e70188610021a249b722b4"
  ],
  [
    "Galinas Gesichtsbehandlungen sind im europäischen Stil gehalten, was sich von dem unterscheidet, was die Menschen gewohnt sind.",
    "f23a1517404af4e6353a3a4ae2f36802"
  ],
  [
    "Der Sultan, der davon überzeugt wurde, dass es so etwas wie ein Zelt nicht geben könne, wie er es verlangte, war sehr überrascht über den Fleiß des Prinzen.",
    "948c1aff9a1edc48d7fff2cc3f1da73c"
  ],
  [
    "Ich habe sogar versucht, ein Lied darüber zu schreiben... aber... Mir fällt nichts ein, was sich auf AARRGGHH reimt!!",
    "07a2d1bd545d472e36a3227be6824421"
  ],
  [
    "Indien startet Forschung an Stammzellen",
    "b971bbbdbe3972cd7a78a28fe57fb6f9"
  ],
  [
    "Dieser Heilige unterrichtete an der Universität von Paris, während er im 13. Jahrhundert an der „Summa Theologica“ arbeitete",
    "acc4826a70c302884994bd67f3955e43"
  ],
  [
    "G/f hat eine Notiz auf dem Kühlschrank hinterlassen.",
    "14490fb7335fe28fc6116ad9cca90df3"
  ],
  [
    "„Warum“, antwortete der Graf sehr erstaunt, „ich bin kaum mehr als",
    "9f90024a6e67461e30c08c3109b10855"
  ],
  [
    "Wie zwei Radios verblasst unsere Frequenz",
    "f23209842b2f294f41dffdf730a26677"
  ],
  [
    "Fragezeichen",
    "6db7addf1909b4232a5f86439596a785"
  ],
  [
    "Miscuing - Dies ist normalerweise eines von zwei Dingen.",
    "ce32307ada17a08a0e219072df81fee3"
  ],
  [
    "Ich rufe heute Abend dazu auf, dass sich jeder Amerikaner mindestens zwei Jahre — 4.000 Stunden im Rest Ihres Lebens — in den Dienst Ihrer Nachbarn und Ihrer Nation stellt.",
    "b3629d27efff5a70d76497da17f5b0ca"
  ],
  [
    "Stellen Sie den Webkinz in eine Sitzordnung, stellen Sie dann den Prediger nach vorne, lassen Sie den Bräutigam einander zugewandt und haben Sie den Ringträger am Ende.",
    "a56e90d18d89cfd3ff074d1c89907341"
  ],
  [
    "Die nahe gelegene Isle of Man, die Vogtei von Guernsey und die Bailiwick of Jersey gehören nicht zum Vereinigten Königreich und sind von der britischen Regierung abhängig, die für Verteidigung und internationale Vertretung zuständig ist.",
    "0f4ecc6f46046ebf0832c6f2815d2655"
  ],
  [
    "Auch die Desserts waren sehr lecker.",
    "838465240a56fb02e33bb5a5bc57b06e"
  ],
  [
    "Die Briefe waren sehr kurz.",
    "860adfa12dcb565b82484fd5b22c65d3"
  ],
  [
    "Weißt du, wir haben 7 Leute und mögen 10 Pizzen, was denkst du?",
    "8922a3bb9c025a2a3575e5c0f15d6ce1"
  ],
  [
    "Der Baualptraum von Queen West beginnt heute",
    "9b02041a551bcf5bbde0b72ea6bc54e7"
  ],
  [
    "Von seiner Gründung im Jahr 1813 bis 1901 war dieses New Yorker Dorf als Sing-Sing bekannt",
    "cdc880c3681198cd122ce0b7dd7d5545"
  ],
  [
    "Ein Hamburger passt besser zu Käse.",
    "054059427a80320a5b02db6ddc112b79"
  ],
  [
    "war im Stall gehalten und gefüttert worden, und der Vater und der Angestellte hatten ein bisschen und ein",
    "2b26463fc00b4690a7ffde46de53c860"
  ],
  [
    "Was auch immer du dabei bist, wir sind dabei",
    "34ad378905d415f653244881926342d8"
  ],
  [
    "Ähm...",
    "fe01e27dfcd347e054de61be1674a3e9"
  ],
  [
    "Ich habe in tropischen Gewässern rumgejagt, während mein betrügerischer Ex geschneit wurde.",
    "6eed67f460ed314e5d4565a03a127827"
  ],
  [
    "Hahaha nicht für neue Pässe.",
    "ababf2135e88266d04b40738dfbba485"
  ],
  [
    "Jäger müssen immer frei jagen können.",
    "a027ea2b833df09f882c5b443002a3a1"
  ],
  [
    "Lenken Sie sich ab, wenn Sie anfangen, sich auf etwas zu fixieren.",
    "a165220aaeb47592e72c8e9dec4c47ce"
  ],
  [
    "Andere bemerkenswerte Sportmannschaften sind die UCLA Bruins und die USC-Trojaner der National Collegiate Athletic Association (NCAA), die beide Teams der Division I in der Pac-12-Konferenz sind.",
    "6c23b46be0db9d635c8be0170a863db9"
  ],
  [
    "Der Sound ist nicht außergewöhnlich, aber die Atmosphäre ist großartig.",
    "5312b425a857cc1345835e92789febd0"
  ],
  [
    "Bellissima saß im Wald, als Sie vorbeikamen, und sah Sie mit der Fee der Wüste, die so geschickt verkleidet war, dass die Prinzessin sie für hübscher hielt als sie selbst; Sie können sich ihre Verzweiflung vorstellen, denn sie dachte, Sie hätten sich in sie verliebt.",
    "59cbb216568ac7c813be34a86cb73978"
  ],
  [
    "Nein, ich gehe wieder runter, weil sie in Poughkeepsie lebt.",
    "922d7f535161b67252832394a98d1b73"
  ],
  [
    "Keshubhai widerlegte die Erwartungen",
    "19f5cd46f1e79cc565bdf97bd5c38fa7"
  ],
  [
    "Es ist Wolfes Buch von 1968 über Ken Kesey und die Cross-Country-Reise seiner Freunde",
    "546e85dc63dfd8f85f7e2ffda279c59f"
  ],
  [
    "Wo benutzen Frauen die Toilette?",
    "dba04d43ab53bf94f2ae26f71b7d48de"
  ],
  [
    "Ich sprach von unseren gigantischen mechanischen Kräften.",
    "466e594a3ed16cd25aeb24cfb5dd1587"
  ],
  [
    "Er sagte: „Ich habe hier etwas gegen Erkältungen und Fieber.",
    "1e91584867cf150efb02c63f429693c3"
  ],
  [
    "Wie sich die Führer gerne rühmen, sind die Mujahedeen eine Familienangelegenheit.",
    "c7e0f599e69260b1c7604f6df2735fe4"
  ],
  [
    "Lass es einfach los Mann, wenn sie dich entfreundet hat, wird dort nichts passieren.",
    "e886ca9211fe6feddb0b5085c8cec538"
  ],
  [
    "Ja Evelyn und Cally sagten essen.",
    "11ab34e56abe44501f319f7064d44896"
  ],
  [
    "Geben Sie mir dasselbe, was 43 Gouverneure haben, das Einzelposten-Veto, und lassen Sie mich Ihnen helfen, die Ausgaben zu kontrollieren.",
    "f1d8b0d70b8d5798b7080c5978429665"
  ],
  [
    "Dies wird viele Herausforderungen mit sich bringen.",
    "5cab95788358e57d73b50cd7bac95908"
  ],
  [
    "Ich kann nur davon ausgehen, dass das Getränk keine berauschende Substanz enthält und dass die Wirkung, die es hervorruft, einfach eine Frage der Konvention ist, obwohl sie unbewusst hervorgerufen werden kann.",
    "b7466e60d385213489fce66ff86129f7"
  ],
  [
    "Sie passen sogar kostenlos vor Ort zu, falls Ihr Badeanzug nicht perfekt passt.",
    "c7eb72704ca4047ed5c5c37929864b1a"
  ],
  [
    "sagte er, und war voller Bewunderung über seinen eigenen Mut.",
    "6b0ddc49546c2322a9deb8dc911d9593"
  ],
  [
    "Hast du irgendwas von ihr für $10.",
    "9386dabf61293718573098d20016f45d"
  ],
  [
    "McDonald's bietet Tafelservice und maßgeschneiderte Burger in Dänemark",
    "0e82a9e9d423bb2df19419dea829d037"
  ],
  [
    "Eine Fleche ist eine schlanke davon, die sich über einer Kirche erhebt.",
    "3529dc88295f9cb76cbd5dbd19410a1b"
  ],
  [
    "Willst du einen Witz über Papier hören?",
    "68e5b3fa81e02f92c16625805301829f"
  ],
  [
    "„Sie sind eine sehr irritierende Person“, sagte The Rocket, „und sehr schlecht erzogen.",
    "a6af07f1135f4ec3639c31e2834e65b1"
  ],
  [
    "Aber das ist es, woraus Erinnerungen gemacht sind",
    "38322a372c720e570b4b1e4f8e6ee457"
  ],
  [
    "Das ist auch eine gute Sache.",
    "db403ba6ff3e7e84ae9170a57dc4026b"
  ],
  [
    "Tap Titans ist jedoch mobil, Clicker Heroes ist webbasiert und Tap Tap Infinity ist beides.",
    "38ca1b47a54f433dc0d67a1cbb8f1841"
  ],
  [
    "Es gibt zwei weitere dringende Herausforderungen, die ich wiederholt vor diesem Gremium angesprochen habe und die dieses Gremium nicht angegangen hat: Ausgaben für Ansprüche und Einwanderung.",
    "bab06af7bd137619659b5056d8e81388"
  ],
  [
    "Erkunden Sie Fleischproteinersatzstoffe und nehmen Sie sie in Ihre Ernährung auf.",
    "a507d60c872585e3cdec8444ed3b3045"
  ],
  [
    "Gilbert trat 2007 in der Oprah Winfrey Show auf und ist wieder in der Show aufgetaucht, um das Buch und ihre Philosophie weiter zu diskutieren und den Film zu diskutieren.",
    "9e16faa19a419369d3a04def60b8a785"
  ],
  [
    "Aber dann habe ich beschlossen, es noch einmal zu versuchen (letztendlich wollten die Lage und das Versprechen von Fresh wirklich, dass es mir gefällt.) So froh, dass ich es getan habe!!!",
    "138d6558ccc6d66ae2360e8833d49ccf"
  ],
  [
    "Ich weiß, dass Sie die Schwester meiner Mutter sind und dass Sie durch Ihre Kunst die Soldaten, die geschickt wurden, um mich zu töten, und meine Krankenschwester in eine Henne verwandelt haben, und dass Sie mir nur zu viel Ehre erweisen, wenn Sie vorschlagen, dass ich Ihren Sohn heiraten soll.",
    "b1bbbe35153c5b8936b3856563cde84b"
  ],
  [
    "Ist dein Finger in dem Stuhl gefangen?",
    "0f9256a240155323293eee50b6206848"
  ],
  [
    "CPI-ML-Aktivist in Bihar getötet",
    "9a1ca0ab17bf7a727e591a248b1d65ee"
  ],
  [
    "Dieser russische Chemiker war 35 Jahre alt, als er die erste Version des Periodensystems veröffentlichte",
    "78c7a8ea12efba31e8e10039c510d121"
  ],
  [
    "Warum hassen Pornostars das Fahren?",
    "94ea7c79604b406e40e2ce0922518a51"
  ],
  [
    "redete die ganze Zeit so hart und so schnell ich konnte, und es war",
    "bfa85fc827c577a74ccbdce0c9fe2cc8"
  ],
  [
    "Sie sagte, der zweiundzwanzigste Stock",
    "71e09667c1a606efbeaabe7fed263a94"
  ],
  [
    "Schauen Sie sich auch die Kingston-Familie an.",
    "5926adcb337961b72fa2ba6094f3e543"
  ],
  [
    "Aber als ich den Ball mit all der Kraft zerschlug, die ich den Viertklässler aufbringen konnte, bewegte Kevin, der spielte, töricht sein Gesicht in den Weg meines wüstenden Balls und wurde bewusstlos geschlagen.",
    "f011f1a0a14d8365849f3d6956aac4b9"
  ],
  [
    "Ich kann bitte RedHat Disc mitbringen",
    "120ea8cfe72d4ff8ceac05026efbea67"
  ],
  [
    "Die Amerikaner tun jeden Tag die Arbeit des Mitgefühls — sie besuchen Gefangene, bieten Schutz für misshandelte Frauen, bringen einsamen Senioren Gesellschaft.",
    "a0940ccb985963f490f6cf6340b5dfb4"
  ],
  [
    "Töte ab Level 70-80 grüne Drachen.",
    "d9aefd9a99fa907d635bb7d5b6b2cd2c"
  ],
  [
    "Spiele haben normalerweise ein Ziel, das ein Spieler erreichen möchte.",
    "ef2b3de82cce894646978d633fa7efe6"
  ],
  [
    "Ich hatte etwas komplexeres und geschmackvolleres thailändisches Essen, aber nicht zu diesem Preis.",
    "fa0492901f51510a3fa28cdf30e4e99a"
  ],
  [
    "Wir werden bald sehen, sagte der alte Mann; wenn du stärker bist als ich, lasse ich dich davon; komm, lass es uns versuchen.",
    "e727f0b3be5103f18ad850dca442febb"
  ],
  [
    "Was auch immer dich vom Balkon fernhält, großer Kerl!",
    "56ff60e9c889ebeff4e1e04496a3c0ad"
  ],
  [
    "Polizeiliche Maßnahmen hinterlassen einen schlechten Geruch",
    "fa0887e23f0e45b015ca2f12fe323c54"
  ],
  [
    "In der Bill of Rights von 1689 dieses Landes heißt es, dass kein römisch-katholischer Katholik es jemals",
    "a83ce9bcaf6ecf379e78f374905af195"
  ],
  [
    "Warum hat der Dinosaurier die Straße überquert?",
    "12dcecf992d8c28e7ab57b78e4e9b379"
  ],
  [
    "Berylle, und ihr Brüllen ist lauter als das Brüllen des Katarakts.“",
    "e8ad077195668dd6f0aefaec94f3ab9b"
  ],
  [
    "Warum würdest du unsere Liebe nehmen und alles zerreißen wollen, jetzt?",
    "2bac28445c8710a8f775f8192570ee20"
  ],
  [
    "Ehemänner heiraten gleichzeitig Mütter und jugendliche Töchter.",
    "45e02ad8ecf7835ced48c939bf8aa3a4"
  ],
  [
    "Wenn Sie daran arbeiten, einen Vertrag dafür auszuarbeiten, sprechen Sie mit einem großen (wahrscheinlich nicht improvisierten) Theater, das Ihnen wahrscheinlich mit der von ihnen verwendeten Standardsprache helfen kann.",
    "2e924960338d6b0f6c6922958ec8be7e"
  ],
  [
    "Dann achtern t vielleicht Film oder KTV.",
    "e35c67aadeb1440b27b4bd3146819432"
  ],
  [
    "Deshalb werden die Vereinigten Staaten gemeinsam mit unseren Verbündeten diese extreme Armut in den nächsten zwei Jahrzehnten beseitigen: indem sie mehr Menschen mit der Weltwirtschaft verbinden und Frauen stärken; indem sie unseren jungen und klügsten Köpfen neue Möglichkeiten geben, Gemeinschaften zu dienen und ihnen zu helfen, sich selbst zu ernähren, zu versorgen und ihnen zu helfen, sich selbst zu ernähren, zu versorgen und zu bilden; indem sie die Kinder der Welt vor vermeidbaren Todesfällen zu retten und das Versprechen einer AIDS-freien Generation zu verwirklichen.",
    "da3bb10f900566e7f5d2574ba196c6f3"
  ],
  [
    "Zielen Sie auf den Kopf und halten Sie Ihre Waffe immer auf Kopfhöhe.",
    "5916ceab1d2b54394782ab5d104f1cb1"
  ],
  [
    "Der Anstieg der Popularität von Brettspielen wurde auf Qualitätsverbesserungen (elegantere Mechaniken, Grafiken und Grafiken) sowie auf die erhöhte Verfügbarkeit dank Verkäufen über das Internet zurückgeführt.",
    "65c9317f515359edcae3dd0501c4ee12"
  ],
  [
    "* Sie bieten eine Auswahl von Blossoming Lotus, Black Sheep Bakery und vielen anderen erstaunlichen lokalen Favoriten.",
    "2c3bbd0c32bf7839b30a377170b8f820"
  ],
  [
    "Ich habe noch nie davon gehört, sagte Ricardo.",
    "c03e3242a33cbcb4bd7bb989c64abdad"
  ],
  [
    "Ich sage nicht, dass er den ganzen Abend mit mir verbringen muss, aber zumindest einchecken muss.",
    "2690d666aad664faf6ea917b93e40bbe"
  ],
  [
    "Philips Spin-off wählt Pune für Widerstände",
    "a38c6f8f6e0dbde740ef7cb983e44561"
  ],
  [
    "Eine 1990 vereitelte Maßnahme hätte es Staaten ermöglicht, Personen strafrechtlich zu verfolgen, die dies entweiht haben",
    "c76215214f765686037278283d0bda9b"
  ],
  [
    "Der Hauptbestandteil des Händedesinfektionsmittels ist Paranoia.",
    "cfa2777b9d4306b132168e43e9fcc2e1"
  ],
  [
    "Winkel zur üblichen Naht, und bei der Untersuchung entsprach diese Naht",
    "bbb25f6eae61087b59d293cb81a166b4"
  ],
  [
    "Immer gelebt, sehr ruhiges Leben",
    "48b9621cd5e75c4d0117222e8a4072d6"
  ],
  [
    "Die rohe Geschichte",
    "1ae362a996ca0688858c186ea5101615"
  ],
  [
    "Sie geben ihr Bestes, um etwas schiefgehen zu lassen.",
    "12e079ef3495cb13e5d88c0a4c1dca18"
  ],
  [
    "Hahaha es ist in Ordnung, es fällt mir auch schwer zu antworten:x",
    "9d324a7d0178059283b0a67d36fc7ac7"
  ],
  [
    "Wenn diese Steuerermäßigung in drei, fünf oder sieben Jahren für Amerikaner gut ist, ist sie heute noch besser für Amerikaner.",
    "3f6d2017eec86106fd429f9c307c5837"
  ],
  [
    "Nehmen Sie die Erwartungen anderer vorweg.",
    "40ec3fb28c077301252b067857b26fe2"
  ],
  [
    "Byrons Freund Edward John Trelawny hatte sich mit Androutsos verbündet, der Athen regierte, und drängte nun darauf, dass Byron mit Mavrokordatos bricht, um seinen Rivalen Androutsos zu unterstützen.",
    "f32254ed02bb41a515a0319f9485c9ab"
  ],
  [
    "Kellys Roastbeef ist im Allgemeinen in Ordnung, ich dachte immer, es sei ein bisschen teuer.",
    "c1f6b19f6c3f70a5346777be4e838cdd"
  ],
  [
    "Da es lange her war, dass sie ein bisschen gegessen hatten, kaufte sie dreimal so viel Fleisch, wie zwei Personen essen würden.",
    "5f8d6bcc2c6fc5d42770f59e5467ce5f"
  ],
  [
    "Oh... kannst du dir vorstellen, dass ich dir den letzten nicht hinterlassen hätte?",
    "c7bb9ca7f4051ad8b2ca620977179b2d"
  ],
  [
    "TN soll PM in der Cauvery Row ausklingen lassen",
    "06a3e6320bb22aa62f9c6f9eadd933ac"
  ],
  [
    "1 Album von 2000; dieses Santana-Album war Nr.",
    "c739a058a15cc103c09682d8a1c6b61f"
  ],
  [
    "Die Vergangenheit, die Gegenwart und die Zukunft hatten einen Streit.",
    "33064e1775a84671244428c57aab823e"
  ],
  [
    "Nach ein paar Minuten tippte mir jemand auf die Schulter.",
    "e2e47082ccdab6f9e5103f110f75b485"
  ],
  [
    "Du beurteilst mich weiter, in seinem Namen",
    "51b995d3604fda44d4854d338b4d3bd9"
  ],
  [
    "...",
    "2f43b42fd833d1e77420a8dae7419000"
  ],
  [
    "Wenn er wüsste, war es ihm zu peinlich, etwas zu sagen.",
    "02400085a69fdd6559bff9ccc2a0ac0f"
  ],
  [
    "Binde stattdessen für mich fest:D haha ich glaube ich weiß wo deine Klasse ist!",
    "fb377f5ce93273f265806564223eb9db"
  ],
  [
    "Das stimmt: acht Jahre.",
    "3ef0708946968e70f41fba675e947e75"
  ],
  [
    "Stellen Sie den Kühlschrank her, indem Sie eine weiße Wolle auf die Stelle legen, an der sich der Kühlschrank befinden soll, und legen Sie eine weitere weiße Wolle darauf.",
    "7086292317f9c311b7c73f68797ef906"
  ],
  [
    "Wie in den Memoiren Eat, Pray, Love erwähnt, machte Gilbert eine Karriere als hochbezahlter freiberuflicher Schriftsteller.",
    "3f600b7b4360943fcf19c7bafe791442"
  ],
  [
    "Wie auch immer, wir haben den Llano Poblano und den Magic Shroom Burger halb seys gemacht und eine Bestellung Pommes bekommen.",
    "319bb8f21d6f52c02534e98df6b0321d"
  ],
  [
    "König Prigio war keine Minute abwesend, denn er traf William auf der Treppe; aber als er zurückkam, war keine einzige Person im Turmzimmer!",
    "4ee2b0057e6dd50109af3de2b882c8ee"
  ],
  [
    "Kannst du mir helfen, das aufzuräumen?",
    "32be1e960b49f1f12d1279ece4cee0c0"
  ],
  [
    "BMTC führt neue Buslinien ein",
    "991d13819fab62214fa442b88476d395"
  ],
  [
    "Er heiratete Catherine Zeta-Jones",
    "ad68311c034497f26c263e44ea508bb0"
  ],
  [
    "Aber gab ihr das Leben und gab ihr einen Stromschlag.",
    "3af6c0492ac51a77b7e42abf3e042ea4"
  ],
  [
    "Es gibt einen großen Van voller Polizisten.",
    "b84da7e821cf2e884ee8953e1f10c676"
  ],
  [
    "Hurrikan, Hurrikan, Hurrikan",
    "2da33a1671bfaee464488f8d851559a3"
  ],
  [
    "Nehmen wir an, dass 5% groß genug sind (mehr als 50 Mitarbeiter), um Webinare abzuhalten, und dass 10% dieser Anzahl in Unternehmen tätig sind, in denen ein Webinar erforderlich ist.",
    "2ca4a28a3a7f67d02969067ded98840e"
  ],
  [
    "Ich wünsche dir nur einen schönen Tag.",
    "2cffd8b7eb2487df3849cf00ff636119"
  ],
  [
    "Lassen Sie uns diesen Fortschritt mit einer intelligenteren Steuerpolitik fortsetzen, die aufhört, 4 Milliarden Dollar pro Jahr an fossile Brennstoffe zu geben, die sie nicht benötigen, damit wir mehr in Kraftstoffe der Zukunft investieren können, die dies tun.",
    "d47b67d4224d771f035c1af767e2a63e"
  ],
  [
    "Kennen Sie die verschiedenen Arten von Free-to-Play-Fischen, die Sie kochen können und auf welchen Ebenen.",
    "91465ce43dfecabd5fc929fad911cc15"
  ],
  [
    "Das Kloster wurde bei der normannischen Eroberung einiger seiner Ländereien beraubt, aber zur Zeit von Domesday besaß es noch achtzehn Herrenhäuser, darunter Bodmin, Padstow und Rialton.",
    "3273efcea203a5d33cc2fca964bb8ebe"
  ],
  [
    "Mein Mann und ich beschlossen, neue Braupubs zu erkunden, wobei der Schwerpunkt auf denen lag, die echtes Essen servierten.",
    "1c12c8397218724e8c3f47ac4d1f254e"
  ],
  [
    "Viele andere Zeremonien fanden bei meiner Abreise statt.",
    "026e37b71ab186290bd9781a85c1932a"
  ],
  [
    "Nun, ich denke immer noch, dass ich mit der ganzen Mark-Sache recht hatte.",
    "c86a7b18d79f5b77051a00d75d43d6b3"
  ],
  [
    "Autobahnprojekt vom 11. Oktober",
    "585ca98a34e27846e2af050baad403f7"
  ],
  [
    "Die Chancen stehen gut, dass der amerikanische Spud, den Sie essen, in diesem Bundesstaat angebaut wurde",
    "089d72ff58deb6731e9eb5b4c2b3b521"
  ],
  [
    "Ich SCHNURRBARTE dir eine Frage, aber ich werde sie für später RASIEREN.",
    "3defb5fa33005c098f41cf21ec089d94"
  ],
  [
    "Krokusse und Gold, lila Veilchen und Weiß.",
    "bdc9be031d26eb64b6ee22208cc5025a"
  ],
  [
    "Es ist entweder Bier oder Benzin",
    "52523a68fd23116ceb72ffc6765d5eb6"
  ],
  [
    "In Ordnung, lassen Sie mich die Diskussion beenden, da meine Meinung die einzige ist, die in diesem gesamten Gespräch von Bedeutung ist.",
    "f9f7977675101162afc4a105b3362a31"
  ],
  [
    "Yo, wir gehen auf unserem Weg zum Waschsalon... willst du mitkommen?",
    "461d487b665143a0f75b732463767a79"
  ],
  [
    "Wir werden weiter daran arbeiten, all unseren Veteranen dabei zu helfen, ihre Fähigkeiten und ihre Führungsqualitäten in Jobs hier zu Hause umzusetzen.",
    "25f07b914b1d5f7c1862a332c47eeae9"
  ],
  [
    "Lade ein Spiel, um VBA-M zu testen.",
    "6fad39fe15d7e393c87a6cacaebdbac3"
  ],
  [
    "Schon in jungen Jahren war er sich dessen äußerst bewusst und nannte sich den Spitznamen le diable boiteux (französisch für „der hinkende Teufel“, nach dem Spitznamen, den Alain-René Lesage Asmodeus in seinem gleichnamigen Roman von 1707 gegeben hatte).",
    "0832de55701b9b680af035584a9c1f7a"
  ],
  [
    "Probieren Sie die Kofta-Spieße mit einer Vorspeise aus Falafel.",
    "4ec76878f23e07beff85dba26365f2a1"
  ],
  [
    "gewiß, antwortete die Fee, und du sollst auch direkt zu Abend essen.",
    "93cabce2cdeb211256e0c7f85ea91a9d"
  ],
  [
    "Ja, aber erinnerst du dich daran, dass du gesagt hast, du hast etwas Besonderes bestellt und es ist einfach noch nicht gekommen?",
    "435cbe84af94529c597faf1e7e6a8cd4"
  ],
  [
    "Astrologie darf nicht an WB-Universitäten eingeführt werden",
    "54a42462a8f437ffc7c830f179eac4ef"
  ],
  [
    "Beatles-Song über den Kauf von Zuneigung, der gleichzeitig #1 in den USA und Großbritannien traf",
    "a06526b3a25e2e2263eb4e4667166d7a"
  ],
  [
    "Er ist immer voller Mist.",
    "b7a5932fc473a7073a6c4d3ece9b967e"
  ],
  [
    "Ich dachte was soll's, ich bin einfach runtergegangen und wie bin ich wieder hier gelandet.",
    "a83776e0e97132b57f71020a5e696e67"
  ],
  [
    "Ich höre dich rufen, Meilen und Meilen weit weg",
    "46fae9fa5621b71e07cb8029b61c5e35"
  ],
  [
    "DURCHGREIFEN GEGEN POLYGAMIEGRUPPE",
    "8bd602af4ba3056d9118183ecff85140"
  ],
  [
    "DU bist das ursprüngliche Arschloch, um deinen Mist da drin zu lassen, ich werde ihn auf den Tisch oder Korb legen (schön, nicht auf den Boden oder so), sobald ich die Maschine brauche, wenn du nicht da bist.",
    "ef5b2813d8ae396d0eb5aa20be4a6973"
  ],
  [
    "lol.y dun wan warte auf das nächste 1.hahaha.",
    "0803d74e41677da7c2020761739d33a9"
  ],
  [
    "Und auf dem Gipfel für nukleare Sicherheit im April werden wir 44 Nationen hier in Washington, D.C. zusammenbringen, die hinter einem klaren Ziel stehen: die Sicherung aller gefährdeten Nuklearmaterialien auf der ganzen Welt in vier Jahren, damit sie niemals in die Hände von Terroristen fallen.",
    "0b2886f3c71f0d90ab6c2cbab097deb6"
  ],
  [
    "Geben Sie eine große Menge eines Shampoos ein, das Sie haben.",
    "f8263c41149640eda7571da61664983b"
  ],
  [
    "Sie verließ das Team in der Winterpause und unterschrieb bei Energiya Voronezh in Russland.",
    "802a6274281c93d441e6889a2afc2f0c"
  ],
  [
    "Sagen Sie mir jedoch, ob es nicht möglich ist, das zu tun, was Sie versprochen haben.",
    "30a5a25e8b9e7b7b4c1c8b78b3432718"
  ],
  [
    "Sie gingen den ersten Tag zusammen und lagen alle in einem Gasthaus, wo die Straße in drei verschiedene Gebiete unterteilt war.",
    "63e904fa63fa2ee2372f6a9ae7ff919e"
  ],
  [
    "Nein, nein, nein, wir sind nicht verheiratet.",
    "670efb8baa19d216b952c1534261be58"
  ],
  [
    "Die politische Landschaft erhält ein neues Gesicht",
    "ea88f03735e92e57cb5554b1f2bb96e7"
  ],
  [
    "Der Wert aller Waren und Dienstleistungen, die ein Land in einem Jahr produziert, wird so genannt",
    "00ccfff3ee27beffdd73e6a39c8a595d"
  ],
  [
    "Ein Betonmischer kollidierte mit einem Gefängniswagen.",
    "ff98380a0a9c6b2e2835bcb211ba98b0"
  ],
  [
    "genialste Verfassung ist es möglich, sich vorzustellen.",
    "e588db030a075bfa6b11bc1a256883d0"
  ],
  [
    "Nicht nur aus dem Rap-Spiel, ich schließe den Planeten mit ein",
    "a8c70383da162d8ac1464890ea41d116"
  ],
  [
    "Aber institutionell?",
    "eddf03016b2790be036f1a434cf0ccbd"
  ],
  [
    "In einigen Fällen trugen einige der Täter tatsächlich Masken; dessen bin ich mir bewusst.",
    "67ed61f678fa689690fe7a6146cea4c2"
  ],
  [
    "Übrigens ist der Schlüssel jetzt bei wem eh?",
    "009eca79530bc8ab542e34cb03c7117d"
  ],
  [
    "Ökonomen links und rechts sagen, diese Gesetzesvorlage habe dazu beigetragen, Arbeitsplätze zu retten und Katastrophen abzuwenden.",
    "cfc211172cf97a1a575f68be077a77d8"
  ],
  [
    "Legen Sie einen kleinen Teppich mit blauem Rand und legen Sie dann einen kleinen orangefarbenen Symbolteppich auf den kleinen, aber lassen Sie einen Teil des kleinen herausragen.",
    "910f28afe8d78b5cb1dd51cdb925db7d"
  ],
  [
    "Der Vorschlag mechanischer Modelle für das erdzentrierte ptolemäische Modell „trug wesentlich zum endgültigen Triumph des ptolemäischen Systems unter den Christen des Westens bei“.",
    "ffc4cbeb3811eee5e75e05f60f71e522"
  ],
  [
    "Alex ist der Barkeeper und hat eine Menge Großartigkeit.",
    "ac7634ff3138712e14f8e115960157a9"
  ],
  [
    "Die Pferde der Armee und der königlichen Ställe waren nicht länger schüchtern und wurden täglich vor mir geführt; und einer der Jäger des Kaisers nahm auf einem großen Courser meinen Fuß, meinen Schuh und alles, was in der Tat ein erstaunlicher Sprung war.",
    "94a28d2d1d3615f115347098c508e39b"
  ],
  [
    "Weißt du was Tag, wenn wir ins Büro gehen würden, würdest du die Verträge auf deinem Schreibtisch sehen.",
    "bf340e7ee8fc79e41cc7065a9903d375"
  ],
  [
    "Wie aus einem luxuriösen Hotel in Dänemark eine Eigentumswohnung wird",
    "83e27d2abeb84d10be1a901943f8a89d"
  ],
  [
    "Im Oktober 1967 krönte er sich in Teheran unter anderem zum Licht der arischen Rasse",
    "ba7557e1531b8986a906f9c977ab5301"
  ],
  [
    "Wie nennt man ein Reh ohne Augen und Beine?",
    "644a1251cdf6d0ad874a997bafcf2ed6"
  ],
  [
    "darüber stieß er auf einen Mann, der in den Händen von zwei Dörfern kämpfte",
    "4f4abf02f35f55dbe62e214742af4303"
  ],
  [
    "Es ist einfach nicht derselbe Nervenkitzel",
    "c77fc1e711a98d1c8cd472ee7ea7876c"
  ],
  [
    "Manche tun es, einzeln.",
    "6b6437c458b5e9f97233200ac6916db3"
  ],
  [
    "Erwägen Sie, Ihr [geschütztes] Geschlecht so aufzupeppen, dass es eine Droge nachahmt; nutzen Sie seine biologische Verkabelung zu Ihrem Vorteil.",
    "8962cdd2ffbfda5f7e2e1ad7e1a651e3"
  ],
  [
    "Ihre Herausforderung besteht darin, unumkehrbare Schritte in Richtung Demokratie zu unternehmen.",
    "0308983b71a16feb1cbf62621335c74d"
  ],
  [
    "„Versichern Sie sich, dass Sie Minecraft PE 0.11.x+ haben",
    "8e07df855facadbe4cee3685e22d30c1"
  ],
  [
    "Sklaverei ist eine verbreitete Metapher für Sucht: Der Alkoholiker wird durch Alkohol versklavt, und der Raucher ist von Nikotin gefangen.",
    "60a6c0e501a2bf44139c2b78eaaaa43f"
  ],
  [
    "Ich hatte den Knoblauch-Koriander-Steak-Burrito - das Fleisch war trocken und hatte, soweit ich das beurteilen kann, weder Knoblauch noch Koriander.",
    "9aad877f6e1ee3c4752b5fe746cf3a52"
  ],
  [
    "Drittens muss Ihnen eine Flasche zur Verfügung gestellt werden, die ich Ihnen geben werde, um das Wasser hereinzubringen.",
    "dea738a5323a8fc8dc689d60a3e7e2b2"
  ],
  [
    "Nein, aber ich will trotz all dieser Dinge bei dir sein.",
    "28f0d51ac96e3617a24554b707b0fa51"
  ],
  [
    "Inder tragen zu Labour bei; Tory-Wahlkätzchen",
    "afd2dadc286ac888636148bc17cdab7f"
  ],
  [
    "Diese Marke „Regal“ versichert uns, dass es „Ohne Frage das Beste der schottischen Mischungen“ ist",
    "700c621dd086d010668bee90594d7990"
  ],
  [
    "Leute, die sagen „Gib es 100%\" haben noch nie Blut gespendet, oder?",
    "17adf88c12f18143e1b8905e44b0b4a7"
  ],
  [
    "Bald danach, Der König und seine sieben Freunde haben sich über die",
    "8b9c7ee0656205a483926b7e448f5d17"
  ],
  [
    "Es gibt einen Zug, der den Bahnhof verlässt,",
    "0a0c7dc9bee3d829ac12696cb124d37e"
  ],
  [
    "Polizei und Staatsanwaltschaft haben die Instrumente.",
    "0079b0021e87401a0afe5737509019b0"
  ],
  [
    "Dann haben Sie natürlich jede Menge wunderbarer sozialistischer Vorteile, die wir uns aus den USA schwer vorstellen können...",
    "73f76728b11d08cb4a917b7b4b73eed0"
  ],
  [
    "Nid GC oder wissenschaftliche Berechnung.",
    "f6663931fa2007bf7766e2114c3c0050"
  ],
  [
    "Wir sollten allen Menschen auf der Welt ermöglichen, die Weiten des Cyberspace zu erkunden.",
    "ad3d2337593c951fbbb54c9898bf6e52"
  ],
  [
    "Identifiziere die Quelle der Wut.",
    "c652534011f19d4b84cade61c2c71daf"
  ],
  [
    "Seine Antwort lautete auf die Frage „Wer war die einzige Person, tot oder lebendig, mit der Sie essen würden?“.",
    "5ea638bcd78c7b75159d578f969fe8d8"
  ],
  [
    "Das könnte als Tierquälerei angesehen werden.",
    "74376dd87254539d978f657e443d10e9"
  ],
  [
    "Ich schätze, es gibt viele lange Märsche vor mir, und ich würde nicht die Länge eines Speers hinter dem härtesten Highlander haben.",
    "ce39f1fdc031876eb7b1ab0dbc931b34"
  ],
  [
    "Schau dir diese starken Hände an.",
    "779becc935cb8c66e20747faeecde58c"
  ],
  [
    "In Dänemark können Sie jetzt Sushi in einer Eistüte essen",
    "e5d2a7e9f38e6be1bec4665c2ecc1a65"
  ],
  [
    "Schweben Sie mit der Skyfari-Luftbahn im berühmten Zoo dieser Stadt an der Westküste über die Baumwipfel",
    "da753e9de8c8eae3657228bae5a37c5c"
  ],
  [
    "Jemand hat mir gesagt, dass ich herablassend bin.",
    "510c9bbc8824227c010000890079cdb0"
  ],
  [
    "Ich ging aus Angst vor der Schlaflosigkeit nach oben (ich musste am nächsten Morgen arbeiten), konnte aber innerhalb von 30 Minuten schlafen.) Am nächsten Tag bei der Arbeit war ich „nicht ganz da“, aber alles schien ein bisschen heller zu sein.",
    "855eeaef65f9ec47e4f86838a3d3695f"
  ],
  [
    "Nie vor Ort, was du meinst, nigga yadda meine",
    "c7d6a9ec8867007d97b4886230eb85dd"
  ],
  [
    "SNAP hat teilweise Recht.",
    "4d261af8d9d043c82f97dc4a7a84b949"
  ],
  [
    "Wenn alles kaputt geht, wissen sie, dass ich da bin.",
    "9330985c8743b6d3c7550b5e307b885a"
  ],
  [
    "Hmm das Bild ist immer noch in Ordnung.",
    "522b6328c237c47c75ea6bc32b9a91ea"
  ],
  [
    "Aber ich bitte Sie, in Betracht zu ziehen, dass wir zumindest diese Einsparungen, die beide Pläne gemeinsam haben, in Kraft setzen und dem amerikanischen Volk einen ausgeglichenen Haushalt, eine Steuersenkung, niedrigere Zinssätze und eine bessere Zukunft bieten sollten.",
    "f489361bbcc392cb1687d3bd07ce4125"
  ],
  [
    "Greifen Sie auf mehrere Führungsstile zurück.",
    "1965e10b1665cf739acd41f6d5bcffc0"
  ],
  [
    "Ich hätte mich gerne hingesetzt und auch die Seiten ausprobiert, aber die Schlange war so lang und heiß.",
    "1f4112551350e8668eb5dcdbcb1ac9dd"
  ],
  [
    "Aladdin war so erstaunt, dass er kein Wort sagen konnte.",
    "65d39cf67b8316d0ec47131bc8092e99"
  ],
  [
    "Nun, ich... ich habe ihm gesagt, wenn er dir jemals wehtun sollte, würde ich ihn jagen und ihm in den Hintern treten!",
    "ef38f1a75fdd7e3684ed0afa40b63e9c"
  ],
  [
    "AGO Massive Party ein seltsames und wunderbares Spektak",
    "f369390426acea7e862de4dc3ac449fc"
  ],
  [
    "„The Diary of“ dieser Songstresse beinhaltete „Diary“, ein eindringliches Duett mit Tony!",
    "dfe624e44f6a596da5f20744d0603c07"
  ],
  [
    "Selbstvertrauen ist das Gefühl, das Sie manchmal haben, bevor Sie die Situation vollständig verstehen.",
    "dfd5353f092c038539033ebe173f1259"
  ],
  [
    "aber klar und eindrucksvoll die Worte — „Du bist der Mann!“ und dann",
    "ce90bfaa2c7745e573bae76537aa2304"
  ],
  [
    "Welches ist eine Sekretärin zu sein! ",
    "3804f6d965e9602db93c6733a32d145b"
  ],
  [
    "Bitte dekonditioniere dich",
    "a144d2e3ee70b87197f8f2431677a218"
  ],
  [
    "Ich vermisse dich jeden Tag mehr",
    "ed56a232b47365c44d67701373821479"
  ],
  [
    "Wenn er statt dir in den Raum schaut, besonders wenn er dir nicht zuhört, dann ist er definitiv nicht interessiert.",
    "2d0cb34f4e9b8d4f93091d71dddffc67"
  ],
  [
    "Ohne dich, und ich weiß, dass Entschuldigung nicht das Heilmittel ist...",
    "ca0bd7b7b1ddd6cca68638c302071cbe"
  ],
  [
    "Weil du diese Wirkung auf mich hast",
    "0464bd43969db703757bc5a0cb7fc386"
  ],
  [
    "Ich habe ein beruhigtes Gefühl",
    "116ace23f19f3e6918b89227202bca1c"
  ],
  [
    "Neigen Sie Ihre Hüften leicht in seine Richtung.",
    "19180d7054ee45414a85f50fe4740cde"
  ],
  [
    "Und ich halte dich fest",
    "b23d5ef89cbad92039f390c570aa8817"
  ],
  [
    "Filme, Fernsehsendungen und Musik bieten auch gute Gesprächsstarter.",
    "38a9f7708f258dc5cc6af1dcb4812100"
  ],
  [
    "Ich breche mich nieder, runter, runter, runter ",
    "350e5879251867167e5772b55dd4328c"
  ],
  [
    "Anime, Manga und Computerspiele sind die bemerkenswertesten Obsessionen, aber ein Otaku könnte auch von J-Pop-Musik oder koreanischen Dramen besessen sein.",
    "72275443bfecfc3ca9eace793b139caf"
  ],
  [
    "Das fühlt sich so gut an, ich behalte dich",
    "613a71a4a168cdb8a04206ff12543248"
  ],
  [
    "Jedes Mal, wenn ich sie sehe, sieht sie netter und netter aus.",
    "bfd8e4d3cb4ab0233965ce8306a346b1"
  ],
  [
    "Es ist der allgemeine Name für 3 Drüsenpaare: Parotis, Submandibulär und Sublingual",
    "1303e5875cad08187da6e4b8b13887df"
  ],
  [
    "Mir gehen eine Menge Dinge durch den Kopf",
    "69912e5a5b76053b725c96844b2a3cb6"
  ],
  [
    "Verbessern Sie Ihre Verbindung.",
    "ba68fbf41aea3c814f6b615696e823d3"
  ],
  [
    "Baby, ich liebe den Weg (du gibst mir das Gefühl,)",
    "b16918e5fd48c3a99f24be9706bbf7c3"
  ],
  [
    "1856 entdeckten Steinbrecher in Deutschland einen Teil eines Skeletts von diesem archaischen Mann, dem archetypischen „Höhlenmenschen“.",
    "1f7992b1bc9d2006668aec6597390757"
  ],
  [
    "Gehen Sie irgendwohin, wo sich die Leute treffen, um zu reden, egal ob es sich um eine Kneipe oder eine",
    "75769457e5ab9b819035221f3b3d89bd"
  ],
  [
    "Erinnern Sie sich daran, ob das Thema düster war, aber Ihre Körperchemie aufgeregt ist.",
    "a7b6f7f3855fad96abad9f054a1f7a55"
  ],
  [
    "Gehen Sie campen, an den Strand oder in eine neue Stadt.",
    "ab5fbdf6d03d0b3476426cfc64c1bfcb"
  ],
  [
    "Du wärst schon weg, wenn es nach mir ginge",
    "841acf1557380e7f020d2a0ac0d23932"
  ],
  [
    "Erschaffe die einzige Wolke am Himmel",
    "5584e18541fc8f189fddb55e43023903"
  ],
  [
    "Wenn du weißt, dass etwas fehlt",
    "0b29675c8cb320c5e6d1ef4c97b33c47"
  ],
  [
    "Selbstsüchtige Dinge tun",
    "f2530f3bdce8f10af2f818058f822544"
  ],
  [
    "Dann, Baby, sag es mir",
    "fefe396a142526ffc0d0d2b8cc14830d"
  ],
  [
    "Das Chaos, das meinen Geist beherrschte",
    "fd9b57d2351e8a788127eae4c76c4bc6"
  ],
  [
    "Das sollte ich sein, fühle deinen Kuss",
    "59f5f333c2b0187a18c1baaa92cd0279"
  ],
  [
    "Haldin' nichts zurück",
    "28e388f029877c89ff64b76cbfc82d9e"
  ]
]