[
  [
    "Da die Kommunistische Partei Chinas zunehmend vom Militär abhängig ist, um ihr Machtmonopol aufrechtzuerhalten und die innere Ordnung sicherzustellen, beeinflussen hochrangige Militäroffiziere offen die Außenpolitik.",
    "ec1e16de64858d8e096f942541d48524"
  ],
  [
    "UNIFEM hat die Bemühungen zur Vernetzung von und zwischen Frauen zur Gewaltbekämpfung unterstützt, breit angelegte öffentliche Aufklärungsprogramme gefördert, an denen Bürger, Polizeibeamte, Beamte, Gesetzgeber und andere beteiligt waren, und die direkte Interessenvertretung in Notunterkünften und Frauenzentren in der gesamten Hemisphäre unterstützt.",
    "94d363799049bc2f8b401f00ebb9542a"
  ],
  [
    "Aber der bewegendste Teil der Geschichte ist ihre Schlussfolgerung: Babette war eine großartige französische Köchin, sie war berühmt, jetzt hat sie eine neue Heimat gefunden, aber ihre Blütezeit liegt hinter ihr und sie wird niemals in ihr liebes Frankreich zurückkehren dürfen.",
    "d1dad8f3f78a28957e9ddfea46c622ff"
  ],
  [
    "b) Ad-hoc-Expertengruppen: Es wird ein Treffen über nationale Entwicklungserfahrungen und -politiken in Bezug auf das inländische Wirtschaftsmanagement, die Mobilisierung von Finanz- und Humanressourcen sowie die Rollen des öffentlichen und privaten Sektors abgehalten (1994).",
    "c5aea473bf3364bdc281eb392c44588b"
  ],
  [
    "Es umfasst 16,09 km² Fläche mit 5338 Einwohnern seit 2001.",
    "edef14dbfb93f583333f6189b1c4ad46"
  ],
  [
    "Ich sage nicht, dass es völlig wertlos ist, aber es ist so vorhersehbar in seinem Fortschritt, bis auf das dumme Ende.",
    "d3781b536ef894719c9de112d7c79c83"
  ],
  [
    "Es ist ein gut gedrehter und sorgfältig konstruierter Film voller lustiger, gruseliger Winkel und Aufnahmen.",
    "738aa799b641a171e065435ccd602348"
  ],
  [
    "Es ist wahrscheinlich, dass wir uns in einer etwas deglobalisierten Welt wiederfinden, in der der internationale Handel langsamer wächst, es weniger externe Finanzmittel gibt und der Appetit der reichen Länder auf hohe Leistungsbilanzdefizite erheblich nachlässt.",
    "c41d8e83518a1783bab81829097a7d51"
  ],
  [
    "Die einzige Alternative besteht darin, schnell zu Plan B überzugehen - eine geordnete Umstrukturierung und Reduzierung der Schulden der Regierung dieser Länder.",
    "15e0e6f3f8076615e6854b71e2b8edfd"
  ],
  [
    "Die jeweiligen Rollen der verschiedenen Einrichtungen, die sich mit Wissenschaft und Technologie befassen, sollten weiter geklärt werden.",
    "ff3d225cf2fdc6549e44e39e3e477f05"
  ],
  [
    "Um zu verhindern, dass die NATO oder die USA ein anderes muslimisches Land angreifen, ist auch die Unterstützung der arabischen Welt erforderlich.",
    "812189ee96d7123cd429e55b95397f0b"
  ],
  [
    "Die USA als mächtigstes Mitglied des internationalen Systems bevorzugen tendenziell Ad-hoc-Ansätze für Global Governance.",
    "e541c3fbe3b36789cfd2d1f97774f3b4"
  ],
  [
    "Es gibt ein endloses Angebot an trashigen Horrorfilmen.",
    "7813ae43afa33f442c96733c605fe1a7"
  ],
  [
    "Ab 2007/08 wurden die Teams jedoch auf Singhalesisch benannt.",
    "f1536e32f86f3b8c15daeb2afb9d73d0"
  ],
  [
    "Die Rechte von rund 300 Millionen Frauen, die Familienplanungsdienste in Anspruch nehmen wollten, müssen anerkannt werden.",
    "31a125f582fe2bf51dedd83994b7d397"
  ],
  [
    "Mehr als 80% gaben an, dass Estrada in einem üppigen privaten Familienferienhaus schmachten darf, in dem er bereits die letzten Si verbracht hat",
    "9b9e66c20084473804c0bfcca3edc6ff"
  ],
  [
    "Daher war die Behauptung der Regierung, dass die Gewalt lediglich den politischen Konflikt zwischen Inkatha und dem African National Congress (ANC) widerspiegele, unbegründet, da bekannt wurde, dass Inkatha tatsächlich von den rassistischen Behörden unterstützt wurde, um sich dem ANC zu widersetzen und die Herrschaft der Weißen aufrechtzuerhalten.",
    "d631f80dd9d0b6ad4c11809d2f262dd9"
  ],
  [
    "Eine Reihe von Gebäuden wurde in den 1980er und 1990er Jahren in das National Register of Historic Places aufgenommen, und Mitte der 1990er Jahre florierte der kommerzielle Kern des Viertels und die Immobilienwerte stiegen.",
    "0dcae6bf8dd78754c08fd6d5133631fb"
  ],
  [
    "Dies ist definitiv ein sehenswerter Film, obwohl ich nicht alle Beschreibungen davon als herzerwärmende Coming-of-Age-Geschichte verstehe.",
    "7fb86ced169b718185dc7fe07dd8d151"
  ],
  [
    "B. Saatgutsorten), chemische Düngemittel, organische Stoffe zur Wiederauffüllung der Bodennährstoffe und, soweit möglich, kleine Bewässerungsmethoden wie eine Pumpe zum Heben von Wasser aus einem nahe gelegenen Brunnen.",
    "ab56178b9bc4f6814ea70cda41810e93"
  ],
  [
    "Bildmäßig haben sie mehr „Gewicht“ als die Honigbiene und „Gewicht“ passte zur ganzen Idee.",
    "3a5fc979e5da9071cd08d2dad07c45b7"
  ],
  [
    "Dieses relativ obskure Hongkonger „Minorpiece“ ist der perfekte Wüsteninsel-Film für Guck-Toms im Videozeitalter (zumindest die erste Hälfte ist es).",
    "92e07574d6900f9a4c3d7dd7965adb85"
  ],
  [
    "Die Arbeiten an der Karachi-Kotri-Bahnlinie begannen im April 1858 und am 13. Mai 1861 gelang es, Karatschi mit Kotri zu verbinden.",
    "002158ec9841f3f61ac8774a5dca48b2"
  ],
  [
    "DOI:10.1017/S0361233300001721.",
    "31fe11636daec2c1e22029bb43e972a3"
  ],
  [
    "„Ein böser Geist übernimmt ein Mädchen und verbreitet Panik im Louvre-Museum“ das ist alles was ich denke, die Zusammenfassung des Films und des Films selbst!",
    "557e83b8c916af52738f6e0b39016c86"
  ],
  [
    "Ich wurde 68 mit wenig elterlicher Anleitung geboren, was das, was ich im Fernsehen gesehen habe (als Kind in den 70ern).",
    "22a3c8e5b0641b1158b0e632283d7983"
  ],
  [
    "Die Mitglieder des ACC erklärten ihre Unterstützung für die Maßnahmen des Hohen Kommissars zur Erfüllung seines Mandats in Bezug auf die systemweite Koordinierung von Menschenrechtsaktivitäten.",
    "41367545096b86caaf1ba036feba5282"
  ],
  [
    "Ich frage mich oft, wie solche Filme überhaupt gemacht werden, und das Schockierendste ist, dass die Leute tatsächlich dafür bezahlen, sie anzusehen.",
    "497d1ef3dd762e10530019aa50e4ddf5"
  ],
  [
    "Der Ausschuss stellt fest, dass, wie es bei der ursprünglichen Einrichtung des Reservefonds für die Friedenserhaltung der Fall war, jede Entscheidung über die Übertragung dieser",
    "f88155bb17d23a3d660ddca381e8883a"
  ],
  [
    "Der County Borough of Wrexham liegt im Nordosten von Wales und überspannt die alten Grenzerdarbeiten Offa's Dyke.",
    "3ba0c0a81a8cdfdf6c3c69e02fb9f83c"
  ],
  [
    "(a) das Vergabeverfahren gemäß Artikel 8 Absatz 1 ausschließlich auf inländische Lieferanten oder Auftragnehmer beschränkt ist, oder",
    "84aedc146bef1e45a1c90f0ea1ebd2d0"
  ],
  [
    "Dieses kleine Bild gelingt dort, wo so manches Gesamtbild versagt.",
    "e4752bfcacafa7ed73c99e7acee1d24c"
  ],
  [
    "Die Staats- und Regierungschefs der Europäischen Union erkennen dies jetzt: Die Ankurbelung des Wachstums im Jahr 2012 stand auf der Tagesordnung der Tagung des Europäischen Rates am 30. Januar ganz oben",
    "95ac71071d95cbfa37e87e9a3e3e1dc0"
  ],
  [
    "d) Während das Länderprogramm kleiner ist als eine Reihe anderer Kooperationsprogramme im Land, wurden Anstrengungen unternommen, um Verbindungen zu den Programmen und Projekten von",
    "218630e7f34a69bac59703cf90eacbb1"
  ],
  [
    "Es ist zu erwarten, dass sich die Inflation bis Ende 1993 in Millionen ausdrücken wird, was bei weitem die höchste Inflation in Europa seit dem Zweiten Weltkrieg darstellen würde.",
    "39035b46a37e9c4926bf0723050ce978"
  ],
  [
    "Es gab wenig bis gar keinen Realismus in seinem Charakter und die Art, wie er lachte, war ein Zeichen offensichtlicher Kraft, die zeigte, dass Noah nicht handeln kann.",
    "04e62db3aab8d970d28576e49bf8c727"
  ],
  [
    "Einige Delegationen äußerten Bedenken, dass sich die Ressourcenvorschläge für das Ministerium als unzureichend erweisen könnten.",
    "e2efc7294509461a46e492bd12c6b212"
  ],
  [
    "Charlie Sheen (Platoon, Major League) spielt als Stabschef des Weißen Hauses, der sich mitten in eine Verschwörung gerät, die ihn und mehr Menschen tot sehen will.",
    "d6b0c46d9956f67940d79d1a9fc8327b"
  ],
  [
    "In diesem Zusammenhang betont der Sicherheitsrat die Notwendigkeit der uneingeschränkten Zusammenarbeit der betroffenen Parteien bei der Umsetzung der Mandate von Friedenssicherungseinsätzen sowie der einschlägigen Beschlüsse des Sicherheitsrats.",
    "7939920cdad7e877c93bbbda89f505cb"
  ],
  [
    "Der Friedhof erstreckt sich über eine Fläche von rund 5,7 ha und ist einer der wichtigsten Friedhöfe des 19. Jahrhunderts in Neuseeland.",
    "bcdbe71c01ac9400b1e10b7815d398ce"
  ],
  [
    "Vier erweiterte Versionen der leichten Fregattschiffe MEKO A-100 sollen zwischen 2025 und 2028 für die brasilianische Marine geliefert werden.",
    "5ec4324c24885c92b11b8493fed96728"
  ],
  [
    "Wo wird es enden?",
    "02c7d7ccccb44a18c1c00c4c9941e37d"
  ],
  [
    "Wenn jemand das liest, schlage ich vor, den Film zu kaufen, und ich garantiere, dass es keine schlechte Entscheidung sein wird.",
    "7a6f9b3111e60cf0bde550419b590a40"
  ],
  [
    "Zusätzliche Informationen zum Bericht über die finanzielle Leistungsfähigkeit für den Zeitraum bis zum 31. Dezember 1993 sind in Anhang IV enthalten.",
    "9053f0b5eeb2aa998928767225a4afbf"
  ],
  [
    "1948 wurde sie eine der ersten beiden afroamerikanischen Frauen, die ihre Architekturschule absolvierte (die andere war ihre Schwester Martha Cassell Thompson).",
    "c7af70fa50d7b73d736f41c35b093983"
  ],
  [
    "Und das sind die guten Nachrichten in diesem enttäuschenden Hund einer Adaption von The Tempest.",
    "e381f73bb53532f779cf5876a04704d2"
  ],
  [
    "Schade, dass sich alles als Traum herausstellt, der ein bisschen wie ein Polizist ist und der schwächste Teil dieses faszinierenden stillen Kurzfilms (fast ein Spielfilm mit 46 Minuten) .Ein erstaunliches Feature ist, wie sehr Charlie, wenn er als Deutscher verkleidet hinter den feindlichen Linien steht, Hitler über zehn Jahre vor Hitler und seinem Nazi ähnelt Schläger stiegen auf, um die deutsche Politik zu dominieren.",
    "6cbf3860b9d7d709ec0c74cc39301776"
  ],
  [
    "Sie kam zu dem Schluss, dass Russland über Real- und Humankapital verfügte, um eine Wachstumsrate von 8% pro Jahr aufrechtzuerhalten, und dass sein Problem in erster Linie in den Verzerrungen lag, die durch ein schlecht funktionierendes Steuersystem und das Fehlen eines Bodenmarktes verursacht wurden.",
    "ad878ee831fc0de3fcbce892dd86aa92"
  ],
  [
    "Im Sommer 2005 trat er S.C. Braga bei, wurde den Reserven zugewiesen und stellte anschließend Kredite bei Moreirense FC und Rio Ave FC zur Verfügung.",
    "be7237d6eb1795df395d5bed2d773e22"
  ],
  [
    "Oder sie können die Krise als Weckruf behandeln, um zu beheben, was die Schulden in den letzten Jahrzehnten auf den Kopf gestellt haben.",
    "7751d1485d4948d90ad6cdb37eb71db7"
  ],
  [
    "Aber wie es in Hollywood üblich ist, geht eine interessante Idee in eine vertraute Richtung: Das Ende ergab keinen Sinn, wenn man bedenkt, was über die Unbesiegbarkeit des Bösewichts festgestellt wurde.",
    "e814ea567438c184082020dfa212080f"
  ],
  [
    "Das seit 1962 alle zwei Jahre stattfindende Seminar richtet sich an Führungskräfte nationaler, regionaler und lokaler ländlicher Jugendorganisationen des privaten oder öffentlichen Sektors, die für die Durchführung der ländlichen Jugendarbeit zuständig sind.",
    "452bb24982b8dc2e6c19c0b1aee3c4fa"
  ],
  [
    "*1/2 von****",
    "887cc985dbd16ecff2ee715a608e1be8"
  ],
  [
    "Mit ihrer Resolution 3042 (XXVII) vom 19. Dezember 1972 beschloss die Generalversammlung grundsätzlich die Einsetzung einer Kommission für den internationalen öffentlichen Dienst (ICSC) zur Regulierung und Koordinierung der Dienstbedingungen des gemeinsamen Systems der Vereinten Nationen.",
    "85c1e32d7f148172dbbefafd3dfdfdaf"
  ],
  [
    "Der Ausschuss empfahl, dass der Vertragsstaat in seinem nächsten Bericht die im Übereinkommen festgelegte Reihenfolge der Artikel einhält, um alle für ihre praktische Anwendung erforderlichen Informationen bereitzustellen.",
    "379948a8bf7cc1d592d6f0ba5993cf5f"
  ],
  [
    "Ich hatte NOCH NIE so viele gute Schauspieler gesehen, die so furchtbare Auftritte gaben (Frédéric Pierrot, Elsa Zylberstein und so weiter).",
    "a7f2eb4c6bd1e8e525b54cd05aa54492"
  ],
  [
    "Schließlich, wenn wir den halben Weg dieses Stinkers weit hinter uns haben, erzählt uns Costner alles über Kutchers Geister.",
    "7b1880386a64c8e3e99bde1a83207a5f"
  ],
  [
    "Diese Dienstleistungen umfassen medizinische Versorgung (sowohl präventiv als auch kurativ), Umweltgesundheit in Flüchtlingslagern und ein Unterprogramm für Ernährung und Ergänzungsnahrung.",
    "a7633dde417605cc92c986004610cb82"
  ],
  [
    "Aber nur, weil es ein Trinkspiel epischen Ausmaßes wird.",
    "08cbe19da83570424bfc3363f73e16cf"
  ],
  [
    "Konzert 1991 & dass ich vielleicht dort gewesen sein könnte, aber nicht war, ist unbeschreiblich schmerzhaft.Kurz gesagt, dies ist ein wunderbarer Film, den jeder, der sich für Amalia interessiert, sehen sollte.",
    "a58d74c2a136ee87d1ebb5980580615e"
  ],
  [
    "Erstens müssen wir gemeinsam mit den Nichtregierungsorganisationen unsere Anstrengungen verstärken, um die Nachfrage durch Aufklärungs- und Informationsmaßnahmen gegen Drogenmissbrauch zu verringern.",
    "35f14259870dd6c726a1f51fdd0614d3"
  ],
  [
    "Darüber lache ich immer.",
    "36199c161f4c998a1c19a8c6352d9ac0"
  ],
  [
    "Da die gemeinsame Geldpolitik der EZB nicht den makroökonomischen Bedingungen aller Mitgliedsländer gerecht werden kann, müssen die Länder der Eurozone makroprude",
    "2168e2a45cfe2f680719c3d8a07f978f"
  ],
  [
    "Ojo gründete das New Nigeria Cinema, dessen Ziel es ist, die Qualität nigerianischer Filme zu verbessern.",
    "50f6f0c70629329eb76ef2a0662ed51e"
  ],
  [
    "Die Entwicklung der Handlung hinterließ wie immer mehr Fragen als Antworten, wie zum Beispiel wer die anderen sind, etwas, das wir immer noch nicht wissen und wohin sie Jack, Sawyer und Kate bringen.",
    "7550e72b887191416100e65736dda27a"
  ],
  [
    "Kenntnis nehmend von dem an den Generalsekretär gerichteten Schreiben des Ständigen Vertreters Georgiens bei den Vereinten Nationen vom 9. Dezember 1993 zur Übermittlung der am 1. Dezember 1993 in Genf unterzeichneten Vereinbarung zwischen der georgischen und der abchasischen Seite (S/26875),",
    "38e66d20786785bab8d6753d0bfd7c2d"
  ],
  [
    "d häufig trotz anhaltender Bürgerkriege, während in anderen ein Dialog mit dem Herkunftsland und/oder Friedensverhandlungen im Gange sind, und in wieder anderen Fällen gehen die Kämpfe oder Menschenrechtsverletzungen, die Flüchtlinge zur Flucht veranlasst haben, unvermindert weiter.",
    "8ebf770b03f5fce5e9206ffa5ecdb339"
  ],
  [
    "Und als sie und Mercer sich näher kommen, merkt er nicht einmal, dass der unbekannte mörderische Angreifer direkt neben ihm ist.",
    "8551e8ef757db66229582af91935d66c"
  ],
  [
    "Normalerweise gebe ich Horrorfilme gegen 6/10, aber dieser ist mir aufgefallen.",
    "f4747222f2be147256b1553ce231d765"
  ],
  [
    "auf 11 Millionen $ für den Zeitraum vom 1. Januar bis 31. Dezember 1994, und mit der Unterzeichnung des Mietvertrags für die Räumlichkeiten des Tribunals sowie mit der Einstellung des erforderlichen Personals fortzufahren.",
    "131db373ef18c101c744fbd933880136"
  ],
  [
    "Die ITC ist daher der Ansicht, dass die ITC, wenn die Vereinten Nationen IMIS annehmen, auch mit dem neuen System arbeiten sollte.",
    "bce5d89ed1bbeab8483206c927c37e19"
  ],
  [
    "Es verfügt über ein Crossover-SUV-Design und verschiedene Luxuselemente und zeigt auch eine Vorschau auf die Luxus-Untermarke Initiale Paris des neuen Renault.",
    "46055bca28d5884513e8238fe0233134"
  ],
  [
    "Dieser Film war hervorragend darin, die Entfernung des Kommandos von den Bodentruppen zu vermitteln und die völlige Sinnlosigkeit des Versuchs, die ungezähmte Natur und die russische Psyche zu kontrollieren, zu zerschlagen.",
    "8a37d0c3a3ecca19e2e619a0391e940e"
  ],
  [
    "Er rekrutierte einen riesigen Mob schwer bewaffneter Missourier, die berüchtigten „Border Ruffians“.",
    "008fdc90e3bfd2d9d78d135710a22488"
  ],
  [
    "Den Kindern (drei und fünf) gefiel es, aber Junge, es war eine Beute für Papa.",
    "d7b577826949ca86349d0e97c14fc31a"
  ],
  [
    "Sie richten sich an potenzielle Investoren, darunter auch an Arbeitnehmer, die von besonderen Vorteilen profitieren (Marokko).",
    "ebf31449352c1b2a38b103827d385781"
  ],
  [
    "Stattdessen sollten sie sich das Gesicht unseres Präsidenten Viktor Juschtschenko genau ansehen, der während des letztjährigen Wahlkampfs von Gift verwüstet wurde, und sich an die Worte des großen Franzosen André Malraux erinnern, für den „die schönsten Gesichter die Verwundeten sind“.",
    "57e36f13a9ad250233402e10b8df6e60"
  ],
  [
    "Wenn Kinder behindert sind, sollte besonders darauf geachtet werden, dass diese Kinder im Zielland ankommen und weiterhin in einer sicheren Umgebung leben.",
    "a5822d225e951cc0900e64122019e0d2"
  ],
  [
    "(7) PSG Móstoles: Polaris World Cartagena gewinnt die Serie 2-0",
    "0afca3d6badf1a542173bfcabe3a4201"
  ],
  [
    "In dieser Zeit sank auch aufgrund ethnischer Säuberungen der Anteil der serbischen Bevölkerung von 45 Prozent auf heute nur noch 10 Prozent.",
    "db4ebf5242717ca285b60cf8751d157f"
  ],
  [
    "Am 2. Juni 2015 unterzeichnete Carmichael einen Zweijahresvertrag mit Hibernian.",
    "a34a53054a1600343e0a5470423d31f3"
  ],
  [
    "Die fünfundvierzigste Weltgesundheitsversammlung im Jahr 1992, während sie TCDC überprüfte, gab neue Richtungen für die Zukunft.",
    "3de7cfeb756b9042c825a9169b76ee83"
  ],
  [
    "(iv) Laborverfahren in der Zentrale, einschließlich Lungenfunktionstests und Pap-Abstrichen (ca.",
    "7fce9db72f98fe7f363b1a8520f051d5"
  ],
  [
    "58% gaben an, ihre Erwartungen zu erfüllen, während 35% gaben an, diese zu übertreffen.",
    "1177fb8ba545cfe628bd991903d32fbe"
  ],
  [
    "Ein junger Koch namens Florian kommt an, mit ihm und Charlotte verbinden sich sofort und schaffen eine romantische Nebenhandlung, die auf ihre Weise als Unterton für die Haupthandlungslinie fungiert, die die Aktivitäten von Hubert, The 'Duke' und seine vielen Aktivitäten und Liebesinteressen mit anderen Hunden sind.",
    "2dbd01608d31781e6168dfaa870d31e1"
  ],
  [
    "Bleib bei dem verschlüsselten Kabel.",
    "096b7497e006a2e31239013421a5018d"
  ],
  [
    "Schlimmer noch, das Risiko einer Double-Dip-Rezession im nächsten Jahr steigt: Auch wenn sich herausstellt, dass sich eine drohende US-Fiskalklippe nur als kleiner herausstellt",
    "106bbc681f5f21bcad749a90d43612b4"
  ],
  [
    "Die Geschichte von The Cranes are Flying ist zugegebenermaßen gar nicht so originell.",
    "bf9883232b224aa4c571bc2f74cd406f"
  ],
  [
    "Das Komitee für besondere politische Fragen und Entkolonialisierung (Vierter Ausschuss) empfiehlt der Generalversammlung die Annahme des folgenden Resolutionsentwurfs: Auswirkungen atomarer Strahlung",
    "a268d42c7b6e14762f61d60eaa84e337"
  ],
  [
    "Nicht ihre Schuld, sie ist nur in den ersten Minuten, in denen sie offensichtlich die Person ist, die dich dazu bringt, diesen schlechten Film anzusehen.",
    "f1bfe03e249a8d2f179c2d147cffcf65"
  ],
  [
    "Vor diesem Hintergrund kann sich die Wiederaufnahme der Atomtests durch China nur negativ auf die internationalen Bemühungen in diesem Bereich auswirken.",
    "c7aaa61534e1f30d2cda238d40b02615"
  ],
  [
    "Außerdem war Amanda Baynes letzter Film nicht so heiß, was mich daran zweifeln ließ, dass der Film für sie die Hauptdarstellerin ist.",
    "dcac277778eef5170bbdfe28eb4731ae"
  ],
  [
    "Diese Länder haben die Weltbank um eine Finanzierung gebeten, und die Bank hat 2008 mutige Anstrengungen unternommen, um durch ihr neues Global Food Crisis Response Program (GFCRP) zu helfen.",
    "442846ad8f615509ee6a0f5833144700"
  ],
  [
    "wirtschaftliche, soziale und kulturelle Rechte und Untersuchung besonderer Probleme, mit denen die Entwicklungsländer bei ihren Bemühungen um die Erreichung dieser Menschenrechte konfrontiert sind, einschließlich: Probleme im Zusammenhang mit dem Recht auf einen angemessenen Lebensstandard; Auslandsverschuldung, wirtschaftliche Anpassungspolitik und ihre Auswirkungen auf den vollen Genuss der Menschenrechte und insbesondere zur Umsetzung der Erklärung über das Recht auf Entwicklung",
    "424d57967b098afd51afd57bbddc1bdd"
  ],
  [
    "Ich mag B-Movies sehr und schaue immer in die andere Richtung, wenn ein Boom-Mikrofon auf dem Bildschirm erscheint oder ein Schauspieler mit der ganzen Begeisterung von Gerald Ford seine Zeilen spricht, aber dieser hier lässt mich wirklich im Stich.",
    "3841eaff7ad1caaff5ceb3c361a01854"
  ],
  [
    "Unabhängig davon, ob Menschen sich entscheiden zu heiraten oder nicht, ob sie heterosexuell oder homosexuell sind, selbst ob sie bezahlen, um ihre erotischen Fantasien zu erfüllen, oder Fantasien haben, die sie kostenlos erfüllen können, sagt wenig darüber aus, ob sie gute Menschen sind, denen ein hohes Amt anvertraut werden kann - es sei denn, sie sagen natürlich eine Sache während ich eine andere mache.",
    "25165e9e69773943649cd11110c8fe15"
  ],
  [
    "Die echten Piloten der Luftwaffe Matthew „Spider“ Kimmel und Stephen „Cajun“ Del Bagno treten als sie selbst auf.",
    "db9baf4cdc8092bf1866399a569e46b4"
  ],
  [
    "Die Entscheidung des Ausschusses wird dem Council of the Facility bei seiner nächsten Sitzung (Washington, D.C., 1.-3. November 1994) vorliegen.",
    "dea0ac2408d9b2b157b449f2b99d54c1"
  ],
  [
    "Die Ergänzung einer Zentralbank bestand aus 32 leitenden Angestellten und 1.073 angeworbenen Mitarbeitern.",
    "73b3c9f373dbfe931d45a906f4e13d23"
  ],
  [
    "Der Rat nimmt mit Befriedigung die positiven Entwicklungen zur Kenntnis, die sich in der Republik Südafrika mit der Zustimmung der betroffenen Parteien zur Einsetzung des Übergangsrates und zur Verabschiedung einer neuen Staatsverfassung vollzogen haben.",
    "4718c277885aa3ae5d75c875e533e67c"
  ],
  [
    "Im Zusammenhang mit den Diskussionen zu diesem Punkt prüften die Vorstandsmitglieder den Bericht des Generalsekretärs mit dem Titel „Neue Dimensionen der Rüstungsregulierung und Abrüstung in der Zeit nach dem Kalten Krieg“ (A/C.1/47/7).",
    "06f37c36daaf36558d9a8832606187af"
  ],
  [
    "Drei Bataillone wurden am 5. März 1942 offiziell zugelassen.",
    "780948b2898a679066820f74162a9ba5"
  ],
  [
    "Ich habe die Carry-On-Filme immer gemocht, mit ihren doppelten sexuellen Anspielungen und Momenten der Slapstick-Komödie, aber ich kann verstehen, warum die Kritiker diesem Film zwei Sterne geben.",
    "1aaa38e9cd500b6b3e2b10ab457340a9"
  ],
  [
    "Die Vorschläge der NRO zur Verbesserung des Menschenrechtssystems der Vereinten Nationen sollten genau untersucht werden, wie sie sich aus der langjährigen Auseinandersetzung mit seinen Komponenten ergeben.",
    "c1c3f6cfbccc454f2ef835e7d33a35b1"
  ],
  [
    "(China muss lernen, sich „verantwortungsbewusst“ zu verhalten, erklärt McCain mit atemberaubender Herablassung.) Tatsächlich hat Russland im „Krieg gegen den Terrorismus“ größtenteils mit den USA zusammengearbeitet.",
    "e3b9bde25e88f52f42d9fd9e4198e8aa"
  ],
  [
    "Die Betreuung des Ausschusses für die friedliche Nutzung des Weltraums liegt in der Verantwortung des Amtes für Weltraumangelegenheiten.",
    "6bb3f9971b0b21f6d3f39d247c43a9b0"
  ],
  [
    "Ich habe die Fluchten im Stil von Houdini, James Bond und Mission Impossible, die Sir Percy entwickelt hat, nicht geschätzt.",
    "02bc30564169b88a74944498aefd1b73"
  ],
  [
    "Die Bemühungen zur Erweiterung des Rates und zur Erweiterung seiner Funktionen müssen in den Rahmen fallen, der für den Rat im Rahmen der Charta vorgesehen ist.",
    "f061172c3b8ab6fe04d8b2916e7e8d9a"
  ],
  [
    "Maßnahmen, um sicherzustellen, dass ihre Ergebnisse angemessene, objektive und gerechte Informationen über Themen enthalten, die der Organisation vorgelegt werden, wobei unterschiedliche Meinungen, wo immer sie auftreten, widergespiegelt werden;",
    "76988474bfc375752eeca75681f89cc0"
  ],
  [
    "Ich war begeistert von der frischen (Wortspiel beabsichtigten) Zusammenfassung dieses Films und freute mich darauf, ihn anzusehen.",
    "77c37a23149760ec315f46f0794d9b07"
  ],
  [
    "ps. Ich habe keine Ahnung, ob die anderen Rezensenten den Film überhaupt gesehen haben?",
    "a9a8c27186708d37c3549b71ba6c04f6"
  ],
  [
    "Kiyoshi Hasegawa — Die Makioka-Schwestern (Sasame-yuki) 3.",
    "0007a9a3a1a4bea66f827e75d40c7f09"
  ],
  [
    "Unabhängig davon ruinierte er seinen Ruf, indem er in so ziemlich jedem Film auftrat - von exzellenten Horrorfilmen (wie THE RAVEN) über Filme mit großem Budget (wie NINOTCHKA) bis hin zu Grade-Z-Filmen für die billigsten und dümmsten Studios.",
    "aac772d70e30f5d4bed98df87717f675"
  ],
  [
    "Vor diesem Hintergrund schlug Munther Haddadin, ein ehemaliger jordanischer Minister für Wasserressourcen, für den Nahen Osten eine „Wasser- und Energieunion“ vor, einen langfristigen Mechanismus zur Integration einer fragmentierten Region.",
    "4865c8399fb01a5e18509d86c30cc383"
  ],
  [
    "e) außerdem davon überzeugt, dass ein direkter Zusammenhang zwischen sozialer Entwicklung und Menschenrechten, Demokratie und Beteiligung der Bevölkerung besteht;",
    "06c08fb50923bd5a72ddb62ca391a2dd"
  ],
  [
    "Sein Vater war Mohammad Diah, Zollbeamter und Übersetzer aus Barus, Nordsumatra.",
    "660f7b2babff642f80302a9029e9263f"
  ],
  [
    "Dieser Film sieht toll aus, und da hört mein Lob auch auf.",
    "690a3754997819482f3631831f73c60e"
  ],
  [
    "Ziel der Ausbildung der kanadischen Streitkräfte zur Friedenserhaltung ist es, alle Anforderungen zu erfüllen, die im Trainingshandbuch der Vereinten Nationen zur Friedenserhaltung dargelegt sind.",
    "01063eeea2dffc3083b71268a845adfb"
  ],
  [
    "Aber darüber hinaus ist das gesamte Format der Show unglaublich nervig.",
    "6e8a9fc1439b343989fc517118dc7c5b"
  ],
  [
    "illegal in den meisten USA, einschließlich Washington DC, und dies könnte ein Grund sein, warum Tobias zurücktreten musste.",
    "3e65844086ccac6a2b5f39bf190338d9"
  ],
  [
    "Wie die Mitglieder des Sicherheitsrats in dem Schreiben des Präsidenten vom 7. Juli (S/26050) betont haben, ist Zeit von entscheidender Bedeutung.",
    "5a159641103ae9639c366ad74f1f2a46"
  ],
  [
    "The Box ist einer der seltsamsten Filme, die ich je gesehen habe.",
    "4795306aa53826118f9409e3214de663"
  ],
  [
    "Admiral Turner empfahl über 60 Silver Stars und über 300 Bronze Stars mit Combat „Vs“ für die Seabees und andere Servicemitglieder von UDTs 1-7 Das war in der Geschichte von USN/USMC nicht vertreten.",
    "8dbbbe6ec5d087ae1229982433a4be42"
  ],
  [
    "Der Film war enttäuschend.",
    "814b22c694ff1eb87896d268f29c78d5"
  ],
  [
    "Es wurde sofort verboten und nie wieder zur Veröffentlichung eingereicht.",
    "75afb8e0020679dfed3ad500a034c1dd"
  ],
  [
    "Die von Marina Sudina porträtierte Hauptfigur ist fantastisch und hatte eine schwierige Rolle.",
    "47e9e0bae022709d55f0d18356c62dfe"
  ],
  [
    "Angesichts der ernsten Situation in Ruanda und der Massaker des Völkermords, die Hunderttausende Opfer unter den Menschen gefordert haben",
    "c9568318a6964c123a27bd60f56aa2ea"
  ],
  [
    "Im Gespräch mit RoboCop fühlten sich die Regisseure von „dieser Idee eines Charakters, der sich selbst findet und seine Vergangenheit findet“ aus diesem Film angezogen und wie sie sich mit der Geschichte verbinden könnte, die sie in Captain Marvel erzählten.",
    "6bee16d5b2cecd72c0c790665d73482d"
  ],
  [
    "Hallo, ich bin Derrick Cannon und ich begrüße dich zur allerersten Cannonite Review Show.",
    "bb09fe1c21a12e53194810b5161df473"
  ],
  [
    "Abschlussbericht über die Studie zu Problemen und Ursachen der Diskriminierung von HIV-Infizierten oder Menschen mit AIDS",
    "77e30bb556d85ef29f3aa6a9ef99cde6"
  ],
  [
    "Zwischen 1946 und 1950 war es der Stützpunkt einer ehemaligen Fluggesellschaft, der Compagnie Aérienne Antillaise, die Flugzeuge von der 500 m langen Landebahn der Insel flog.",
    "dcd903bf8b9794bcab7ac7b67aef456f"
  ],
  [
    "Es ist, als hätten sie einen ersten Drehbuchentwurf geschrieben und den Film dann sofort gedreht.",
    "a4589c2da3c84320892609cc2d27857f"
  ],
  [
    "g Verfahren in regionalen Fischereiorganisationen oder -vereinbarungen und gegebenenfalls Stärkung der bestehenden Entscheidungsverfahren.",
    "71d8d72eab407f3f877efabe61374058"
  ],
  [
    "Als sie an der Macht war, war die Direktion für Sicherheitsangelegenheiten für die Sicherheit des Präsidenten und der hochrangigen Mitglieder des Regionalkommandos verantwortlich.",
    "fd72bbb2b4f8b80d927d0eb5c919b8a0"
  ],
  [
    "Die Regulierungsbehörden können viel tun, aber sie brauchen eine politische Führung von höchster Ebene, um echte Fortschritte zu erzielen.",
    "9d06bd9e12ba9a4cc0c7a1d326aa5609"
  ],
  [
    "Im Bereich Handelsinformationen wird das Teilprogramm insbesondere auf das Fehlen geeigneter institutioneller Rahmenbedingungen im öffentlichen und privaten Sektor und auf erfahrenes, stabiles Fachpersonal für Handelsinformationen eingehen; die finanziellen und technischen Schwierigkeiten, mit denen insbesondere die am wenigsten entwickelten Länder konfrontiert sind, bei der Beschaffung relevante, präzise und aktuelle Handelsinformationen und Marktinformationen sowie das Fehlen geeigneter Infrastruktur, Ausrüstung und Fachwissen, um eine kostengünstige Anwendung von Datenverarbeitungs- und Kommunikationstechnologien zu gewährleisten.",
    "20dad92906726ebca544d0382060e41c"
  ],
  [
    "Die zweite allgemeine Aktionslinie besteht darin, die Informations- und Meinungsfreiheit zu stärken, indem der Dialog mit der internationalen Fachwelt gefördert wird.",
    "d9ff82386bcf7456e8fe1b83fbbbf6d6"
  ],
  [
    "Dieser Film war (und ist immer noch) ein wahrer Genuss - ob Sie ein Fan von Miss Montgomerys Arbeit sind oder nicht.",
    "1db5ad2e639e6ef79dd97c6756885218"
  ],
  [
    "In einem Editorial der Washington Post vom Mai 2010 (gemeinsam mit Vincent Reinhart verfasst) beschrieb sie „Fünf Mythen über die europäische Schuldenkrise“ — darunter „Mythos #3: Fiskalische Sparmaßnahmen werden Europas Schuldenprobleme lösen“. Wir haben das Mantra dutzende Male in verschiedenen Umgebungen wiederholt, wie jeder faire Beobachter bestätigen würde.",
    "8c7878a6c768c3c88aaff4e21f40e496"
  ],
  [
    "Im Laufe seiner Karriere war Risebrough ein Agitator, der oft eingesetzt wurde, um die besten Spieler der Gegner zu belästigen.",
    "c3538f144692bd331c6fdc636c999359"
  ],
  [
    "Das letzte Hauptfahrzeug von Norman Wisdom war eine Abkehr von seinen vorherigen Ausflügen, um seinen unfallgefährdeten Milketoast auf den neuesten Stand zu bringen. Dies ist ein Produkt der Swinging Sixties!",
    "6383ed85ad29da55419b92cc6536e7b5"
  ],
  [
    "Der einzige Reiz der Serie waren die ursprünglichen Charaktere und wie sie es schafften, das „Gefühl“ der Charaktere beizubehalten, aber selbst das konnte den Film nicht retten.",
    "bb8762467202205dd1246a143aabd6d5"
  ],
  [
    "Die Kaufkraftstatistik der OECD zeichnet ein ähnliches Bild: Griechenland muss um 39% und Portugal um 32% abwerten, nur um das in der Türkei vorherrschende Preisniveau zu erreichen.",
    "eeca49b11c38e13d9c169c8b1fc537e3"
  ],
  [
    "7. Die Bevölkerung der Bundesrepublik Jugoslawien nach nationalen Zugehörigkeiten ist wie folgt aufgeschlüsselt:",
    "4141e9056426eece0cb342a1f5fe03eb"
  ],
  [
    "Überlässt es den Schauspielern und dem Dialog, Subtilität zu schaffen, scheint Park aus stilistischer Sicht bereit zu sein, fast alles zu tun, um seinen Standpunkt zu vermitteln.",
    "6804eb3998808ce533ffa4d225e64814"
  ],
  [
    "steigende Defizite) und Amerikas schwache wirtschaftliche Fundamentaldaten haben den weltweiten Ruf der US-Wirtschaft beeinträchtigt.",
    "da60413cbb80ed01cf1e9d39cbd9e8f5"
  ],
  [
    "Nur weil eine Show keine besonders hohen Bewertungen erhält, heißt das nicht, dass sie Müll ist. Wenn sie sie etwas länger geben würden, würden wahrscheinlich mehr Leute sie verstehen und am Ende einen großen Erfolg haben.",
    "ab83fbf6d6f5577beaeb976aadf2d470"
  ],
  [
    "Wahrscheinlich, weil das das einzige ist, was der deutsche Film gut kann.",
    "5dbb8d489c6526526443963565e6a575"
  ],
  [
    "Bericht des Generalsekretärs vom 15. Juni 1993 (S/25996 und Korr.1 und Add.1-6), vorgelegt gemäß der Erklärung des Präsidenten",
    "1af83412554a8e43af4303b8ab0198fa"
  ],
  [
    "Ialoveni ist eine Stadt in der Republik Moldau, 10 km von Chișinău entfernt.",
    "b9fd90d34e61dd0930dbfcf144e9de37"
  ],
  [
    "Blöder Mist.",
    "ef866333ab6997dd13bb5cfa5b90d45e"
  ],
  [
    "Aber die Geschichte erwacht nie wirklich zum Leben.",
    "52fb950f72b76fa2e312e101c3a3ca33"
  ],
  [
    "Kanada teilt diese Ansichten und hat weiterhin Vorbehalte hinsichtlich der Gründe für die sofortige Einrichtung eines „Dach“ -Überprüfungsgremiums unter den Vereinten Nationen.",
    "75e4bc45ba929efc72b851dc52689196"
  ],
  [
    "Im Office of Naval Operations Manual for Logistics of Advance Bases heißt es: \"Hochmobile Eicheln... können durch Überraschungstaktiken zwischen Sonnenuntergang und Sonnenaufgang auf feindlichem Gebiet hergestellt werden... (sind) strategisch wichtig... Offensivinstrumente, die taktische Überraschung in hohem Maße besitzen.“",
    "57fe2c370cd5d29a623955e3aca85aaa"
  ],
  [
    "Chris Farley spielt Tommy Callaghanhe Das mega-erfolgreiche Unternehmen „Callaghan Auto Parts“ muss sich auf die Straße machen, um zu verhindern, dass das Unternehmen nach dem Tod von Big Tom untergeht.",
    "94a8af4b1111790a2d90eeb8805b0bdf"
  ],
  [
    "Watkins Vision ist heute ein Lehrbuchbeispiel für die Paranoia der Linken in voller Gegenkultur der 70er Jahre, und angesichts der Zeit (Vietnam, Kent State, The Chicago 7) schien eine solch scharfe Hysterie nicht so weit von der Wahrheit entfernt zu sein.",
    "2f21e61da23b32236394fb119a89bf83"
  ],
  [
    "Natürlich schreien die Nachbarn und rennen Amok - während dieser Zeit setzt das Paar dieses idiotische Spiel in Vergessenheit fort.",
    "60ab135f1ab00f3f363b11994d96ee57"
  ],
  [
    "Eine andere Sache, die ich nicht wirklich mochte, war, dass, wenn einem Charakter ins Gesicht geschlagen wurde, bald darauf eine Gallone Blut hervorspuckte.",
    "d7f8fde97347cb5e5c6fe503e57b8d6f"
  ],
  [
    "Restliche Spuren totalitären Denkens finden sich auch in der Feindseligkeit gegenüber ehemaligen Dissidenten wie Adam Michnik oder Václav Havel, die beide argumentierten, dass die neuen Demokratien keine Ressentiments ausnutzen oder sich rächen sollten, wie es der totalitäre Staat getan hat, sondern stattdessen einen neuen nationalen Konsens zur Struktur aufbauen sollten. und eine echte Zivilgesellschaft stärken.",
    "e6a85d62b8e9247f8c0bceb33039a1da"
  ],
  [
    "Während der unerbittliche demografische und wirtschaftliche Druck zu einer verstärkten Migration innerhalb und zwischen verschiedenen Regionen der Welt geführt hat, sind die Möglichkeiten für legale Einwanderung relativ knapper geworden.",
    "eb00262d097c9e48c6ceaccb28b926eb"
  ],
  [
    "Das gilt auch für den ehemaligen tschechischen Präsidenten Václav Havel und eine Gruppe globaler Persönlichkeiten, die die Idee der regionalen Integration durch Wasser unterstützen.",
    "cb1c54f5421519b2002ff6e32ea09319"
  ],
  [
    "Als in den 1850er Jahren die First Transcontinental Railroad vorgeschlagen wurde, forderte Atchison den Bau entlang der zentralen Route (von St. Louis über Missouri, Kansas und Utah) und nicht auf der Südroute (von New Orleans über Texas und New Mexico).",
    "f44c88697f564744c0c7085a09a371f9"
  ],
  [
    "Am 18. Juni forderte der Sicherheitsrat in Resolution 845 (1993) Griechenland und die ehemalige jugoslawische Republik Mazedonien auf, ihre Bemühungen fortzusetzen, und",
    "58eda960b05a0946f88d328ef631388a"
  ],
  [
    "Eine Anpassung ist erforderlich, wenn sich die äußeren Bedingungen irreversibel ändern, insbesondere wenn die Änderungen nachteilig sind und zu einem nicht nachhaltigen Leistungsbilanzdefizit führen.",
    "f12225e240e5ba3a0fbccdabc58b25a4"
  ],
  [
    "Höchstwahrscheinlich wird „Cleopatra 2525\" von geringem Interesse sein, wenn Sie die Serie nicht gesehen haben, als sie ausgestrahlt wurde; und ich glaube nicht, dass es viele Leute getan haben.",
    "22230236c0c2edd09c39b31bc778005a"
  ],
  [
    "Mit anderen Worten, sie sollten eine Art Euro-Sabbatical machen — ein Vorschlag, der jetzt auch von A.",
    "16aa40449e452204d9968ea3887e782a"
  ],
  [
    "37 der maltesischen Gesetze) können Zollbeamte die Räumlichkeiten mit Haftbefehl des Generalstaatsanwalts oder des Magistrats aus begründetem Grund durchsuchen (Abs.",
    "dd3984c3b88b6ce0fcc3b6f88a7e7548"
  ],
  [
    "Im Oktober 2014 kündigte Feige an, dass Captain Marvel der erste von Frauen geführte Film des Studios sein werde und sich auf Carol Danvers konzentrieren werde.",
    "8b6542e549ac300711b32c5d3bb9f3e0"
  ],
  [
    "Die Schüler ließen mich so zusammenzucken, dass es unangenehm war.",
    "38b2997b0d75de618f27847f585880cc"
  ],
  [
    "Resolutionen und Beschlüsse des Wirtschafts- und Sozialrats auf seinen Organisations- und Sachtagungen 1993 (A/C.5/48/19 und Corr.1, A/48/7/Add.4, A/C.5/48/SR.44)",
    "ede3c09b5994e0ee26b7eac02f1bcc42"
  ],
  [
    "Die Gewinner der offenen Turniere (beide Altersklassen) erhalten den Titel Großmeisterin, sofern sie ihn noch nicht haben; Gewinner der Damenturniere (beide Altersklassen) erhalten den Titel Woman Grandmaster, sofern sie ihn noch nicht halten.",
    "e5510be0831faf5eee44f29bd03b043c"
  ],
  [
    "Ich habe Mandy Lane vor ungefähr einer Stunde zu Ende gesehen und verspürte den Drang, direkt nach Hause zu kommen und hier hochzukommen, um jeden zu warnen, der im Begriff ist, Geld für die DVD auszugeben - NICHT.",
    "df9895ff5bc7062ab0f7995a473f89e9"
  ],
  [
    "Ich musste nur meinen Kommentar hinzufügen, um den Durchschnitt in diesem Fall zu erhöhen.",
    "65b324a478996ace789833bdc7e64eb8"
  ],
  [
    "Tatsächlich erinnert sein Fall auch daran, dass die frühen 1950er Jahre die brutalste Zeit der „proletarischen Diktatur“ in Osteuropa waren — eine Zeit",
    "af1a44069f9c9cdd8af28193d7dbe72f"
  ],
  [
    "Wenn du einen kleinen Bruder hast und ihm das zeigst und er dir sagt, dass es schwul ist, gib ihm ein High Five und bring ihn zu seinem elften Geburtstag in die Strip-Bar.",
    "28b78cdcd105c2f911c6b52fb7aba9bf"
  ],
  [
    "„Die Regierung von Malta behält sich auch das Recht vor, Artikel 19 nicht anzuwenden, soweit dies möglicherweise nicht vollständig mit dem Gesetz I von 1987 mit dem Titel „Ein Gesetz zur Regelung der Beschränkungen der politischen Aktivitäten von Ausländern“ vereinbar ist, und dies in Übereinstimmung mit Artikel 16 des Übereinkommens von Rom (1950) für die Schutz der Grundrechte und Grundfreiheiten.“",
    "96a440189ffa92fac5f71752f1ed4a0a"
  ],
  [
    "Obwohl eine Botschaft im Prolog den Zuschauern versichert, dass dies zeitgenössische Technologie darstellt, sieht die abgebildete wissenschaftliche Arbeit selbst für das einundzwanzigste Jahrhundert, geschweige denn Mitte der 1970er Jahre, weit hergeholt aus.",
    "19bf6498775b8a14c9d73c0fdf0d6530"
  ],
  [
    "Rund 24 Journalisten sollen gezwungen worden sein, aus dem Land zu fliehen, und viele weitere haben sich versteckt.",
    "035dd4cb015297a3de04823ff0c085e7"
  ],
  [
    "sowie in Anerkennung des besonderen Bedarfs der Entwicklungsländer an technischer Hilfe durch die Agentur, um wirksam von der Anwendung der Nukleartechnologie für friedliche Zwecke sowie von dem Beitrag der Kernenergie zu ihrer wirtschaftlichen Entwicklung zu profitieren,",
    "f5426ec8c86b9338041a9e51bfb30a8f"
  ],
  [
    "Wenn nicht, machen Sie sich nicht einmal die Mühe.",
    "15fa22b704ff6239bda758503fc336d2"
  ],
  [
    "Mehr lokale Banken und Finanzinstitute, einschließlich Versicherungsunternehmen, sollten wiedereröffnet werden und die Möglichkeit erhalten, sich in vollem Umfang an der Mobilisierung und Vermittlung von Finanzressourcen zu beteiligen, um so dem kommerziellen Sektor angemessen zu dienen.",
    "0621ae1261a6edad1b350c4e1174c6aa"
  ],
  [
    "Er ist jetzt geschäftsführendes Mitglied von Costas Family Holdings, einer privaten Investmentfirma.",
    "4bcbd4e50cdecf211d3180c0d1b66a1d"
  ],
  [
    "Die Handlungsstränge sind für jeden inkohärent, der kein Kumpel eines der Stars ist.",
    "03693d9295956ab17acb42af8947ce55"
  ],
  [
    "4. Der Wirtschafts- und Sozialrat sollte bei der Übermittlung von Vorschlagsentwürfen an die Generalversammlung so weit wie möglich das Arbeitsprogramm des Dritten Ausschusses berücksichtigen.",
    "7b5e1ad4e4841929375d87b3b5dc9003"
  ],
  [
    "aber die Handlung ist immer noch nicht annähernd so gut wie der erste Film.",
    "e39794eb4c82bfad5f213de65f8e585d"
  ],
  [
    "Wolf macht den Film nicht, aber der Präsident des Unternehmens macht ihn.",
    "a96c8335a6161b8d26a4fb4e8524571f"
  ],
  [
    "Die Kritiker waren wie „ein Film, der einem das Herz brechen wird“ usw. Also hatten ein Freund von mir und ich große Erwartungen, als wir beschlossen, diesen Film anzusehen.",
    "27cf5a6631d73f5a09689d11d14cab54"
  ],
  [
    "Ed Gein: The Butcher of Plainfield spielt 1957 in der kleinen amerikanischen Stadt Plainfield in Wisconsin, wo der Einzelgänger Ed Gein (Kane Hodder) nach dem Tod seiner Mutter und seines Bruders alleine auf einer Farm lebt.",
    "414e261e834785eaa8e7b43cdc3bdb05"
  ],
  [
    "Tarzan, der Leiter des Umweltbewusstseins, sieht sich vier Fallenstellern gegenüber, die auf unorthodoxste Weise Tiere entführen, um sie in Zoos zu bringen.",
    "bd9823daa7f45d067d6bcf7a75b9475e"
  ],
  [
    "Der Ausschuss war sich einig, dass Spin-offs der Raumfahrttechnik in vielen Bereichen erhebliche Vorteile brachten.",
    "d00d35046e61c76bcb7c9764619774f2"
  ],
  [
    "Stattdessen muss sich die Welt auf die zweite Phase konzentrieren, denn es ist das Waffenpotenzial, das die drohende Gefahr darstellt, und genau hier gibt es international vorgeschriebene Überwachungs- und Überwachungsmechanismen.",
    "ca50036c5995b147f0a131bdb9984dea"
  ],
  [
    "Der Vorsitzende teilt dem Ausschuss mit, dass das Präsidium am 27. Januar 1993 eine Sitzung abgehalten habe, in der die Vertreter des Gastlandes das Gremium über das Problem der finanziellen Verschuldung und die Maßnahmen des Gastlandes zur Lösung der bestehenden Schwierigkeiten unterrichtet hätten.",
    "5a62854532cd946627b20afb76a8f8f8"
  ],
  [
    "Lou Myers war sehr witzig als Half-Step Wilson.",
    "de1482b935a6b77d9cc3529f82b554f9"
  ],
  [
    "Die Ankunft des Konvois HX 79 in der Nähe hatte die U-Boote umgeleitet und sie versenkten in dieser Nacht 12 Schiffe von HX 79.",
    "d01bd34bb1dbc6672c5312c66daf9ba7"
  ],
  [
    "Es gibt bessere und überzeugendere Übungen der gleichen Art da draußen.",
    "afc6da0ba1e6fbdfa8b252d02f92fdec"
  ],
  [
    "Dieser Film war saukomisch.",
    "8cd6ad64fdc361a5ab69b99c7c0a2e76"
  ],
  [
    "Herr VERNOR MUÑOZ (Costa Rica) antwortete auf eine Frage von Frau Sadiq Ali, dass das Büro des Bürgerbeauftragten für Menschenrechte im März 1990 als Nebenorgan der Rechtsabteilung des Justizministeriums eingerichtet worden sei.",
    "dd51afc1d5605efe4b956d809c64acd5"
  ],
  [
    "Langatmig und langatmig hat dieser Film viel zu wenig Action, um seine 80-Minuten-Laufzeit aufrechtzuerhalten (schlimmer noch, die Mumie taucht erst auf, wenn eine Stunde vergangen ist).",
    "6e19525f5e861d0c076a3b3b4be84ee2"
  ],
  [
    "Ich muss zugeben, ich hatte nicht erwartet, dass das so gut wird wie es war.",
    "723e768ca68533bce523a678482e217a"
  ],
  [
    "McCotter sammelte 1.195.301$ und gab 870.514$ aus.",
    "1767511da56a2aa1869d6441cf13f4e0"
  ],
  [
    "Der Blick auf den Hai war in der Tat in einigen Winkeln beängstigend, aber die Auswirkungen waren verschwommen, und die Szenen waren an einigen Stellen etwas schwach.",
    "e38ac25fb49e36c473af00155792fb86"
  ],
  [
    "Wenn man zu einer Generation gehört, die Israel als eine der großen Errungenschaften des 20. Jahrhunderts betrachtete und bewunderte, wie das Land den Verfolgten und Unterdrückten ein stolzes Zuhause bot, ist man besonders besorgt, dass es jetzt gefährdet sein könnte.",
    "364050daaff06d059c79ebfd65c1f3fa"
  ],
  [
    "a) Zu Beginn des maßgeblichen Absatzes 5 wurde vor den Worten „Mitglieder der internationalen Gemeinschaft“ das Wort „betroffen“ gestrichen.",
    "01941caca0cd2bc9becfd53931eae27c"
  ],
  [
    "Einer von Danvers' ältesten Freunden und ein Pilot der Air Force, der das Rufzeichen „Photon“ trägt.",
    "d01ba379be60e5d0e5cc80d6fa3b6202"
  ],
  [
    "Mit solch starken männlichen und weiblichen Charakteren konnte dieser Film in der heutigen gefühlvollen Welt nicht gedreht werden.",
    "5cd1825ab17be8d8122c8d044b380685"
  ],
  [
    "Selbst wenn ein Land weitreichenden IAEO-Inspektionen zustimmt, kann es unter dem Deckmantel einer friedlichen Energiepolitik angereichertes Uran (oder wiederaufbereitetes Plutonium) legal akkumulieren",
    "de51aaa161a2b1b3a45c20ca6995ee93"
  ],
  [
    "Ein Grund für die Verzögerung könnte eine Spaltung innerhalb der herrschenden Elite sein, eine Gruppe, die „Lieber Führer“ Kim Jong-il selbst nicht so effektiv kontrollieren kann wie zuvor.",
    "eca15aa75d95c796528c96c9f5226ba9"
  ],
  [
    "Die Brücke wurde am 7. Oktober 2011 eröffnet und ersetzte die Fähre Kjerkholmen—Linesøy.",
    "99a7645a94710cbcf02530a627256345"
  ],
  [
    "Die Bevölkerung, frustriert über die immer tiefer werdende Verarmung und Isolation, beginnt sich zu hinterfragen, was in den letzten zehn Jahren in Serbien passiert ist.",
    "1b4af5111186e091fd7fb9fecc6d1e9e"
  ],
  [
    "In der Erkenntnis, dass ein Missverständnis die Regimenter, die bereits in der Schlange stehen, dazu führen könnte, das Feuer zu eröffnen, und ohne Angst um ihre eigene Sicherheit zu haben, lief Brownell — die wie befohlen nach hinten gezogen war — in klare Sicht auf die bereits vorhandenen Regimenter, trug die Flagge ihres Regiments und schwenkte sie wild bis zum 5. Die Identität der Soldaten von Rhode Island wurde den umliegenden Regimentern klar.“ Brownell blieb nach der Schlacht in New Bern, North Carolina, und half ihrem verletzten Ehemann.",
    "bdfe425d0e6096b68e591910d7bd519d"
  ],
  [
    "Ich hatte wirklich gehofft, von diesem Film berührt zu werden, war aber insgesamt kein schwacher Film, der diesen Soldaten nicht gerecht wird.",
    "5fde5d2bc95af32e08d09d518e00cb86"
  ],
  [
    "Schließlich müssen Fragen über die Haltung und Komplizenschaft der herrschenden Klassen der abhängigen Länder aufgeworfen werden, deren Führer erst gestern die Koka scheinheilig als Mittel zur Verdorbenheit der Indianer betrachteten und dann schamlos die Reste der riesigen Einnahmen des rechtswidrigen Verkehrs akzeptierten, der durch die Westen.",
    "1a3be18c46ce517ed7a970e4c639cc76"
  ],
  [
    "Ich habe diesen Film vor ein paar Nächten gesehen und er war schrecklich!",
    "0807203953326a44da14c96e59971329"
  ],
  [
    "die Zweckmäßigkeit der Einführung unabhängiger nationaler Beschwerdeverfahren und die Bedeutung der schweren Bestrafung von Personen, die für Folter verantwortlich sind.",
    "661c62e2cd758d2946aa2effcb59cc5e"
  ],
  [
    "Die meisten haben ihren Sitz in Jakarta, obwohl es auch eine Gemeinde in Surabaya gibt.",
    "83740da3f962036365db0152645caa3a"
  ],
  [
    "Indien wandte sich an den Generalsekretär und übermittelte den Text einer Erklärung eines Sprechers des indischen Außenministeriums zum jüngsten palästinensisch-israelischen Abkommen.",
    "d0cf9f5430cb5dfb7bc5ce72dbd87e97"
  ],
  [
    "Aber im Großen und Ganzen war es einfach langweilig und leicht unangenehm. Abschließend schauen wir uns Troma-Filme an, weil wir Filme mit Herz wollen.",
    "2c46df85f325f1a11e0911bf4a6bf577"
  ],
  [
    "Ich denke, es ist seine beste Rolle aller Zeiten.",
    "96c8f926e772f5b8ef3f113d7e537b9f"
  ],
  [
    "Der engagierte Untergang und Düsterer Peter Watkins schlummert über den Teich, um 1971 mit diesem unschätzbaren Stück Zeitgeist-Paranoia, das sich so weit nach links lehnt, dass es ständig umfällt, gegen das amerikanische Justizsystem anzutreten.",
    "b666c03de7affc375d082fb2d536c1b7"
  ],
  [
    "Gleichzeitig arbeitete er auch als stellvertretender Redakteur bei Asia Raya.",
    "91215d6340f22018d48846ef2940be4a"
  ],
  [
    "Ist Burma, wie Südafrika unter de Klerk, wirklich bereit, aus einem halben Jahrhundert selbst auferlegter Isolation herauszukommen?",
    "44e43510742b0cfb0abf3bfcfc2ca097"
  ],
  [
    "Indische Verteidigungsbeamte haben eine steigende Zahl chinesischer Militäreinfälle über die 4.057 Kilometer lange Himalaya-Grenze gemeldet.",
    "fb15e6eca51f787513de9decc48f44e5"
  ],
  [
    "Du wirst niemals akzeptieren, dass es dir gefällt, aber du wirst es dir ansehen, wann immer es im Fernsehen erscheint.",
    "059a2a0608a144f2e1a9d6a7ab691afe"
  ],
  [
    "Als der weibliche Vampir tot war, wurde die Verbindung zur Erde unterbrochen und das Schiff startete, nachdem es viel Lebenskraft von Hunderttausenden von Seelen aufgenommen hatte.",
    "935cd540738902e2ba3ebd3cd56f9ca0"
  ],
  [
    "In den nächsten Jahrzehnten wird ein tief liegendes Land wie die Niederlande Milliarden von Euro investieren müssen, um seinen jahrhundertealten Kampf gegen den Aufstieg zu intensivieren",
    "47a698ad30e4b358a54daf795f77008f"
  ],
  [
    "Die Gemeinschaft muss nun der Verurteilung durch den Rat konkrete Maßnahmen folgen, um die Bemühungen zur Wiederherstellung der Normalität zu unterstützen und den Binnenvertriebenen und der Bevölkerung, die durch die unkontrollierte Gewaltkampagne gezwungen wurde, Nothilfe zu leisten. Mord, um in Nachbarländern Zuflucht zu suchen.",
    "568bdc1e977a0be58fe5b76363baf3e6"
  ],
  [
    "Die Botschaft hat ihren Sitz in der Taubenstraße, Berlin-Mitte; Botschafter ist Elmer Schialer.",
    "50b1690b3842cab5dfb26d8887d72bb3"
  ],
  [
    "Der Wechsel des Lokalen in ein tropisches Resort funktioniert.",
    "03c672d15e50d1c947cd9710ab91665d"
  ],
  [
    "Die Stämme der Region Asir, die aufgrund ihrer engen Verbindung zu jemenitischen Stämmen ein gemischtes Identitätsgefühl haben, fühlen sich sowohl vom politischen als auch vom wirtschaftlichen Zentrum entfremdet.",
    "07dabcb47d50c2579c89920042ba9180"
  ],
  [
    "Der Vorstand kann der Versammlung empfehlen, dass der Jahresauftakt am Dienstag, dem 7. Dezember, am Vormittag stattfinden soll.",
    "2a8b4fc14fd8cfcdadcacb8c5cfab10b"
  ],
  [
    "Er ist vor allem für die Behauptung bekannt, dass er 24 Stunden lang — Sonntag, 4. März 1849 bis Montagmittag — amtierender Präsident der Vereinigten Staaten gewesen sein könnte.",
    "82da6946db7e871feeeff370b10c2c1f"
  ],
  [
    "Um diesem starken Druck standzuhalten, müssen die Finanzräte ihre Arbeit regelmäßig von internationalen Organisationen wie dem Internationalen Währungsfonds überprüfen lassen, um sowohl ihre Unabhängigkeit zu schützen als auch die Rechenschaftspflicht zu fördern.",
    "635e71a8680936e2c86ad5d49f11a230"
  ],
  [
    "Unmittelbar nach dem Spiel gab Risebrough seine Coaching-Aufgaben an den Assistenten Guy Charron auf.",
    "f31012ba2663c9933a51a8560f9d9112"
  ],
  [
    "OK, meine Zusammenfassung ist also ein billiger Trick.",
    "b989446eed06b271f3f8befe03681ca1"
  ],
  [
    "Ich habe mir diese Kochshow ein paar Mal angesehen, bevor ich mir die Haare ausreißen wollte.",
    "61d72ecf20112a6e4c1beeee1e4f1a1d"
  ],
  [
    "Nach dem Gesetz über die Information der Öffentlichkeit in der Republik Serbien steht es jedem frei, eine Zeitung einzurichten, die lediglich erforderlich ist, sie beim zuständigen Gericht zu registrieren.",
    "c6918dcd8eb2041a5472bea58e502990"
  ],
  [
    "„In den Naval Construction Training Centers (NCTC) und Advanced Base Depots (ABD) an beiden Küsten lernten Männer: Handelsfähigkeiten, militärische Disziplin und fortgeschrittenes Kampftraining.",
    "c7ca895bb29107c25d46d93716a76966"
  ],
  [
    "Herr ALLEYNE (Dominica): Im Namen der Delegation des Commonwealth of Dominica fühle ich mich geehrt, Ihnen, Sir, und Ihrem Land, der Kooperativen Republik Guyana, zu Ihrer Wahl zum Präsidenten der Generalversammlung auf ihrer achtundvierzigsten Tagung zu gratulieren.",
    "d18a9f76e96fe3c03eb682e30dfd4520"
  ],
  [
    "Schauer sammelte 3.255.382$ und gab 3.261.651$ aus.",
    "27d456985aff1870337a410f03c037ef"
  ],
  [
    "Nur eine Kampagne von Briefen an das Gershwin Estate in New York könnte die Reserve lockern.",
    "2189825657f3f6cf727fc20b557940ff"
  ],
  [
    "In der gegenwärtigen Phase war ein einheitlicher Ansatz für die Anwendung des Rechts auf Selbstbestimmung erforderlich.",
    "2f5768a59546c5351e853388344eda10"
  ],
  [
    "War DAS nicht schlimm... war es?“... Nein, so schlimm war es eigentlich nicht.",
    "f011d97c823260a9034f2b834e8491a9"
  ],
  [
    "Alle Diskussionspunkte der radikalen Linken waren zu vollständig abgedeckt - während Hinweise auf Fehlverhalten von der „anderen Seite des Ganges“ auffallend weggelassen wurden -, um keine bewusste Anstrengung gewesen zu sein.",
    "f3770f23a89aeb9f672de26d4d38aa48"
  ],
  [
    "Warte, bis es im Fernsehen kommt, oder leih es dir von deinem Freund aus, der es gekauft hat.",
    "7b361f35ccdf6e474cbe6b8acaf1e935"
  ],
  [
    "unter Hinweis auf ihre Resolution 47/69 vom 14. Dezember 1992 und alle ihre früheren Resolutionen zu dieser Frage, einschließlich Resolution 194 (III) vom 11. Dezember 1948,",
    "7a63dc83f980e562d64e819711c16fbb"
  ],
  [
    "Der Canoe River entspringt dem Quellgebiet in der Nähe des Lake Massapoag in Sharon und schlängelt sich im Allgemeinen nach Süden durch die Städte Sharon, Foxborough, Mansfield und Easton, um in den Winnecunnet Pond in Norton zu münden.",
    "aec3b23a1a08563cf06e08d572e55e18"
  ],
  [
    "Tatsächlich ist der Soundtrack erwartungsgemäß eine viel bessere Investition als der Film selbst, der wie der Rock-and-Roll-Lifestyle der 70er Jahre, den er darzustellen versucht, durch Exzesse, Drogen und übertriebene Possen gekennzeichnet ist, aber leider nicht annähernd so viel Spaß macht.",
    "21ce4dc023948e27543f916783d5581c"
  ],
  [
    "Gemäß Artikel 50 der Charta hatten diese Staaten das Recht, den Sicherheitsrat zu konsultieren, um die Probleme zu lösen, die sich aus der Verhängung von Sanktionen ergeben.",
    "9d2ec1d40086e1d3c118f672a9545dec"
  ],
  [
    "Am 30. April 2010 wurde bekannt gegeben, dass Carmichael für Queen of the South einen Zweijahresvertrag unterzeichnen würde.",
    "075a6b08a5b414d7c611dcd62546f623"
  ],
  [
    "Chaos beginnt damit, dass Stan neugierig Ollies Beinwurfsaite zieht und es schafft, The Doctor (Billy Gilbert) aus dem Fenster zu drücken, sich daran zu klammern und Ollie an die Decke zu hängen.",
    "2633c599972f1bf86d63531367dd9059"
  ],
  [
    "s und erschöpfte Wirtschaftsmodelle werden gutes Geld nach schlechtem Geld werfen und gleichzeitig die Zukunft unserer Kinder verpfänden.",
    "2286b6a3ca6198fa79fe89e38e0f90ae"
  ],
  [
    "Moore dieser karbonisierten Vegetation, die als Brennstoff nützlich sind, kommen in weiten Teilen Europas vor, einschließlich Estland.",
    "11bbb0992404f246b7b14597bb4eec23"
  ],
  [
    "Und jetzt reiße ich durch die Seiten und die Tinte",
    "6d13953e8f88cc160db83cea32bd590f"
  ],
  [
    "Bereite dich auf eine Ablehnung vor.",
    "ac9e4f44edb396d5d0c13cf61fd46f43"
  ],
  [
    "Finden Sie den richtigen Zeitpunkt, um eine längere Gesprächskette durch Kommentare zu beginnen.",
    "544ec9c4e2f99beff23fd20c810d338c"
  ],
  [
    "Ich sollte es nicht wollen (aber es ist du-hou-hou)",
    "bf4dfceedb1b5795e0ef096a60764f51"
  ],
  [
    "In einem Film von 2001 spielte Jon Voight diesen Mann, in einem Fernsehfilm 2002 auch John Turturro",
    "d9a425f81a56213d5ec0b0a67eaeadd8"
  ],
  [
    "Hast du dir gerade wehgetan, Babe?",
    "ebe18faa2be2d81f50366cb44deab4bc"
  ],
  [
    "Du sagst, du rufst an, aber ich weiß, dass du es nicht tust.",
    "9bbced8acb19604aeceef4322c7c65eb"
  ],
  [
    "Und staube mich ab",
    "7b2a6b8bb383876cd74ed13a5778c026"
  ],
  [
    "Wenn Sie an einem Tisch sitzen, kann sie ihren Kopf auf eine oder beide Hände legen, um näher an Sie heranzukommen.",
    "7455c805b5ca168029dc392d09f2722c"
  ],
  [
    "Seltsamerweise lässt Kaugummi nicht nur Ihren Atem gut riechen (was für ein Mädchen attraktiv sein kann), sondern es kann auch Ihren Stress reduzieren.",
    "a4ac6ad4fcdc139a3beb5e8391cb2250"
  ],
  [
    "Wenn Sie ein Mädchen sind, sollten Sie Folgendes tragen: ein Hemd mit herzförmigem Ausschnitt und knielangem Rock, eine Bauernbluse und einige Jeans oder ein sommerliches Kleid.",
    "5b6dfb01d7bff082a88e5d178660ca23"
  ],
  [
    "Beruhige sie, falls nötig.",
    "44f3d835650d34c0fe5364013dc3e985"
  ],
  [
    "Du kennst diese eine Tante, du willst nicht unhöflich sein",
    "eeba7009479a5dd29f43c55c98a9e7de"
  ],
  [
    "Die Spread Satin-Farbe dieser Marke wurde 1949 landesweit eingeführt",
    "f9f3f96985183aac7ee34f39c6e1341e"
  ],
  [
    "Oh, Babe, ich hab die Heilung die du willst, yeah",
    "60d2ebdc8a7fc795fedcad1c4b37a0bf"
  ],
  [
    "Wissenschaftler glaubten einmal, Pluto sei ein entflohener Satellit dieses Planeten",
    "b27b342fb37cf04fcc005cf4c7e8904f"
  ],
  [
    "Du willst nicht, dass sie dich für zu ängstlich hält.",
    "e7ec0142113a6e907b911d18a791c485"
  ],
  [
    "Stabile, befriedigende nicht-romantische Freundschaften.",
    "dfa1b6efbef3dcc861c9c621e3eb5aec"
  ],
  [
    "Wenn Sie zum ersten Mal online mit einem Mädchen kommunizieren, stellen Sie sich da raus, damit sie weiß, dass Sie an ihr interessiert sind.",
    "a42a6650b4dc66ec03fb2c6441d61e1e"
  ],
  [
    "Er ist auf seinen Wein ausgerutscht",
    "cd066ead16722f5d548c41fd9307d5e3"
  ],
  [
    "Diese Finken der Alten Welt der Gattung Serinus wurden in Kohleminen eingesetzt, um tödliches Gas nachzuweisen",
    "42e70535cf55e00d1b16b8b8500cbadc"
  ],
  [
    "täglich duschen und Deo verwenden",
    "d2eb3d26b5c8bbb0d279682aaad4d6c4"
  ],
  [
    "Wir hatten die perfekte Ehe, aber wir wollten etwas mehr",
    "c7711e977be0133d4e0fe2214a978625"
  ],
  [
    "Ich spreche von einer echten Liebe",
    "e79660f46fdd4edcc5f4b3caffc85b80"
  ],
  [
    "Bevor Sie einen Pfeil abschießen, tun Sie dies mit ihm, was sich anhört, als würden Autos mit niedriger Oktanzahl tun",
    "eb63df74b7fc848766cc170e3671cee7"
  ],
  [
    "Weil du mich so liebst",
    "42382a5d377334ae0bb1ae1539f7ef6d"
  ],
  [
    "Im Kalif-orn-I-A",
    "e1fb5f98630e043cac562dd24813d883"
  ],
  [
    "Dieser Gott gab mir gerade eine zweite Chance",
    "8c961de63fa43e2a1bb6391f3669dbac"
  ],
  [
    "Mein alter Truck fährt ein bisschen nach rechts",
    "98a7864b50149b9b3de0f0a62452cf7f"
  ],
  [
    "Übe aktives Zuhören.",
    "d7d92d0ad9b4b528a71b89199f12e791"
  ],
  [
    "Der Schlüssel zu einem guten Gespräch liegt darin, über Dinge zu sprechen, über die Sie beide gerne sprechen.",
    "8f13db108b013ad0f037bff7b3a9ac3c"
  ],
  [
    "Stellen Sie sicher, dass Sie nicht zu viel anziehen, da sie sonst möglicherweise ausgeschaltet wird.",
    "43d7bf65e748885cc3b56ecdfd9da7a3"
  ],
  [
    "Aber uh-oh, diese Liebe hat ihren Tribut von mir gefordert",
    "fd76090f66da38182df074dcda42ed4f"
  ],
  [
    "Wenn sie bei einem Test oder einer Aufgabe gut abgeschnitten hat, gratulieren Sie ihr oder dass sie großartige Arbeit geleistet hat.",
    "248d5d3792b7ab066c50b9a9456b31f3"
  ],
  [
    "Das ist okay, dränge ihn einfach weiter zum Galopp.",
    "c030f9c8a1c7d8d2899acabebda20e76"
  ],
  [
    "Ihr Terminkalender sollte voll genug sein, damit Sie Zeit haben, die Dinge zu tun, die Sie lieben, aber nicht so voll, dass Sie nur alle drei Wochen Zeit haben, um ein Date zu vereinbaren.",
    "bcc1d70c1bc7d7edeb9cfbcaf05a36a5"
  ],
  [
    "Judith Krantz „Prinzessin“, die in Romanen und Miniserien regierte",
    "60fd45940e53f4b4cdf9cccf870d5b9d"
  ],
  [
    "Bist du nur Wunschdenken, ein Hirngespinst meines Verstandes",
    "ca279eabce504430d7f27e4066240495"
  ],
  [
    "Sie macht dir oft Komplimente, besonders wie du aussiehst.",
    "46b0f1c26784f060c2aad845f22c4fae"
  ],
  [
    "Und wenn ich mit dem Rodeo mitmachen würde",
    "4400cea79c0e08bebf7f58390f726c5b"
  ],
  [
    "Lass konsistente Hinweise fallen.",
    "1ccb1244ed1b8a455ec66089f9f221d3"
  ],
  [
    "Eines von Paganinis Hauptwerken ist das Konzert Nr. 1 in D-Dur für dieses Instrument",
    "3ead4931b5ed3d94915a9a66a25add51"
  ],
  [
    "Wenn alles andere fehlschlägt, müssen Sie möglicherweise Ihren Freund blockieren, bis die Nachricht klar ist.",
    "ee26ff8c4701bb79f8aa18e0d9d05369"
  ],
  [
    "Die Biennale dieser italienischen Stadt, die älteste der Welt, zeigt Ausstellungen am Lido und der Insel San Giorgio",
    "7639855653546821a961255e51deb280"
  ],
  [
    "Wenn sie ja sagen, dann verbringen Sie einige Zeit alleine mit ihnen außerhalb des Büros.",
    "dfa929dd78ba9eee6e111e9b76ef8384"
  ],
  [
    "UVA, UVB und UVC sind die 3 Arten dieser Strahlung, die im Sonnenschein enthalten sind",
    "9ee55d0e4f77baed9a200ab7019736ba"
  ],
  [
    "Willst du einen Riegel von diesem „Vogelprodukt“? Bitte geben Sie an, ob Sie Schokolade oder Seife möchten",
    "5c6f26f85448386cd70b2698f8296348"
  ],
  [
    "Achte darauf, wie du deine Arme positionierst.",
    "69c9e7447f7cc8932a8458bf0388d0b6"
  ],
  [
    "Ja, du hast diese Wirkung auf mich",
    "899885cae2135d91d444f544e24514b3"
  ],
  [
    "Sie ließ alles stehen und ging auf das Licht zu.",
    "2c7c48a825de69e40d2449a6524f3e71"
  ],
  [
    "Es gibt eine Welt nicht weit von hier ",
    "6e09ae3d515082c10df79f62b06c7de1"
  ],
  [
    "Die Nachrichten dieser Stadt haben die größte Auflage aller Alabama-Zeitungen",
    "2f26ac7365724286fe6b53998e16c93f"
  ],
  [
    "Manchmal glücklich",
    "6f064a3511ad0971cf59157e4927aa2f"
  ],
  [
    "Sie können auch ein schönes warmes Schaumbad für Ihren Partner vorbereiten.",
    "b2e189796478d06cc73ebfb0a3a6a3f6"
  ],
  [
    "Manierismen auf diesem C.O. fünfeinhalb auf dem Hintern",
    "b42301f756b03914d97fca49b7c29ec8"
  ],
  [
    "Vorname dieses Stooge, der 1955 dem Act beitrat",
    "0b1fd498b90e7e72e318961910a411b4"
  ],
  [
    "Mann, sie mag die Art, wie ich es ablege",
    "c788163654b3402ffa8d2e9802c92d53"
  ],
  [
    "Wenn du denkst, dass du verliebt bist, dann liebe Blinds.",
    "af5fd2c68d0598c6927b09a1bfe422ad"
  ],
  [
    "Und diese innere Leere würde mir gut passen",
    "64af59afbe3f35c28b0e148d55dbd924"
  ],
  [
    "Versuchen Sie beim Anziehen eines Zaums, das Gebiss nicht in das Maul des Pferdes zu schieben, und versuchen Sie, die Ohren des Pferdes nicht zu stark zu beugen.",
    "dfd32d044c189ac3f114b585494e888b"
  ],
  [
    "Danke, Gott segne dich, gute Nacht ich bin gekommen",
    "44d42946759c80cbe2ef9892237b306b"
  ],
  [
    "Es tut nicht weh, es erneut daran schnüffeln zu lassen und es auch über diese Seite reiben zu lassen, bevor es auf den Rücken gelegt wird.",
    "5d306ca40eeee64a4673236f637e2d28"
  ],
  [
    "Es ist die grundlegende Währungseinheit, die benötigt wird, um in einem Delhi-Catessen zu speisen",
    "eb851bb950fb039aca5e7a882cabde4f"
  ],
  [
    "Mit 8 Industrieventilatoren haben Ingenieure der University of Florida einen Simulator mit 125 mph Winden gebaut",
    "f322b8934215eeb8ae76b4f9be2d605c"
  ],
  [
    "Baby wenn ich es drücke werde ich dann zu dir kommen?",
    "0b182e5bffca4e062c8450a259acc853"
  ],
  [
    "Überlegen Sie, wie oft die Person in Ihrer Nähe sein möchte.",
    "ac79196e6410a3882d3ea61f931cb3e6"
  ],
  [
    "Glaube, dass du sie verdienst.",
    "c86687f66181ba587a24d679281b39f1"
  ],
  [
    "Ich habe nicht viel zu geben, aber Gold ist mir egal",
    "b3edc05b35cebadd448b4c190d78a98b"
  ],
  [
    "Findet mich im Schatten,",
    "1baa04d2035279b602f2da784bc5e3f8"
  ],
  [
    "Und beschütze dich vor allem, was ich falsch gemacht habe",
    "62a7877bb02afbd8f689f1e705a355cb"
  ],
  [
    "„Penicillin Man“ ist ein Buch über diesen Bakteriologen und seine Entdeckung",
    "6b7b5440508cbc8ce3ad8a3d63df2766"
  ],
  [
    "Hey Mann! Schnapp dir die Pinzette! Einer von denen wächst direkt auf deiner Stirn",
    "eae08e5582c34bdc6a143580075c408e"
  ],
  [
    "Ich versuche nur zu sagen, dass du mein Ein und Alles bist, (Baby,)",
    "18c133a8ae7841fdcd984f1fc6490ae0"
  ],
  [
    "Geduldig den Seufzern zuhören",
    "29840b29946c48a8697c299aa9ea279e"
  ],
  [
    "Mit einer tödlichen Chemie erinnern Sie sich an sie",
    "f20dbce8d41ec86ae60cf17ba601ebe7"
  ],
  [
    "Stellen Sie sicher, dass er an Ihre Gefühle für ihn glaubt.",
    "d605a6c1042f89f5b6b02e73112930ae"
  ],
  [
    "Seien Sie sich Ihrer Umgebung bewusst.",
    "836098b9e98d60aed4e8fa9bf18ed58c"
  ],
  [
    "Ich schleppe die Linie ab",
    "7830f3a9e5224f9a18ed073b89571102"
  ],
  [
    "Hol sie alleine.",
    "e9324894e190dcf86601cfa7570503f2"
  ],
  [
    "Nickels und Dimes",
    "f19c6be8590535459ea539bed1766f76"
  ],
  [
    "„Jeder hasst“ diesen Comic, der eine riesige Kalksteinmasse mit Blick auf den Eingang zum Mittelmeer ist",
    "7f336eb025e3993ae59bd6c6912f0489"
  ],
  [
    "Immer mehr Männer verdienen als Tech- und Webunternehmer extrem viel Geld.",
    "8684af299a23016d272b10fba8989e6a"
  ],
  [
    "Übernimm selbst Verantwortung.",
    "2155f4b3c02ec9e1d99fa11b7b1d7ef3"
  ],
  [
    "Berühre das Mädchen vorsichtig über ihrer Unterwäsche.",
    "e8e8acbce88e9b105b87525a0fe28090"
  ],
  [
    "Griechen und Türken teilen sich eine Freiheitsstatue in diesem Inselstaat",
    "79eb9ab6859190870c608c94ff52d6ed"
  ],
  [
    "Lykien war wie Nicäa in dem heutigen eurasischen Land",
    "844360a9e6dbe3f67d715810116c52c3"
  ],
  [
    "Erwägen Sie, statt einer E-Mail einen Brief zu schreiben.",
    "a9300cad65249dff7fe5b7fa8d6ca5b3"
  ],
  [
    "Wow, bist du dienstags immer so beschäftigt?“ ;",
    "742bb226d9f0fac9907e6f7c952ab3b0"
  ],
  [
    "Sehr, sehr, sehr, sehr dunkel, wie Teer",
    "f8d256b0d88124cc01e1c81d42ede710"
  ],
  [
    "Ein Hurrikan bläst es wieder aus",
    "259299aff223d3bc654df2c41de2d93d"
  ],
  [
    "Schließ dich nicht anderen aus.",
    "d4bba0c70b583f76e7d2f68458524857"
  ],
  [
    "Und wenn du einschläfst, dann bist du wenigstens neben mir",
    "3f3d6ed613db7932d2db7bae7dc7b103"
  ],
  [
    "Ich gebe meine Hallos mit Abschied zurück",
    "91ac103dc5989853dee3d80365ff58bf"
  ],
  [
    "330 n. Chr. verlegte er die Hauptstadt des Römischen Reiches nach Byzanz, der heutigen Stadt Istanbul",
    "f36dba5839cab61d8a3c0e8ce6338ab4"
  ],
  [
    "Ich suche eine echte Liebe",
    "7779d6c9a0be77e6545068fd8222ee8b"
  ],
  [
    "Jeder liebt es, Lob über sich selbst zu hören und wie sehr sie geschätzt werden.",
    "2a9310b40788b89a632f652be56ed861"
  ],
  [
    "Je mehr Leute du triffst, desto größer ist der Personenkreis, aus dem du wählen musst.",
    "dc700f90d6e87105a6362b50e36def6e"
  ],
  [
    "Es gibt keine Erklärung, keine einfache Entschuldigung",
    "d751f4e62ce00c3b7678ba3f6b9f83fa"
  ],
  [
    "So machen wir sie Nigger-Bitch",
    "eb02874570a10c4642b440855d85a631"
  ],
  [
    "Ich würde gerne hier mit dir gehen",
    "4089de62a581474fa4fd7bc7af184e3e"
  ],
  [
    "Finde etwas zum Teilen und Verbinden.",
    "5c56b8de5b903f79798420dead5090e5"
  ],
  [
    "Zieh ihn von seinen Freunden weg.",
    "aaffe320fbc9dbd537aabf7d4b118f4c"
  ],
  [
    "Es wäre auch unangemessen und beängstigend für die Frau, wenn Sie ihr hinterherlaufen oder sich ihr verschwitzt und außer Atem nähern würden.",
    "6ea1485bee68c45e46ad9957470a6cb6"
  ],
  [
    "Und ich habe alles und ich habe alles",
    "d220424c4c515612d0f9baf895fe3dea"
  ],
  [
    "Ich habe ein paar Autos verbrannt, ein paar Herzen niedergebrannt",
    "3006751174d7ddc5e8b4deceac97f511"
  ],
  [
    "Hatten eine rein amerikanische Mama und Papa",
    "43110930a70fc3ccc9b0e898cc2d0df9"
  ],
  [
    "Mangelndes Selbstvertrauen kann besonders schwierig sein, wenn man ein romantisches Interesse verfolgt.",
    "5ffa7e0cdb1f07033f79c55aacef5146"
  ],
  [
    "Ich wache mittags auf",
    "76f35fe24ca3929b0b56184b4c8c4fff"
  ],
  [
    "Wo die Engel traten",
    "dfef4e0837231a79d6a3626289f60bac"
  ],
  [
    "Ich habe ein Lächeln, das dich zusammenhält",
    "63f4a6efe71723c71d257715c17968d6"
  ],
  [
    "Er lachte so sehr, als mein Gesicht grün wurde",
    "739005c5f1e8dac40bfb2b3098a833e6"
  ],
  [
    "Jetzt denke ich",
    "577566636b14ac0c2f60f7cd9fe2730a"
  ],
  [
    "Wie man sich gute Gesprächsthemen einfallen lässt",
    "89afe069d1f1eb9c4c7cbf12782a6fca"
  ],
  [
    "Ein Junge hilft bei der Einrichtung der Wohltätigkeitsorganisation in der Schule und hat mehr übernommen, als er bewältigen kann - buchstäblich.",
    "3f2b07285c927a5d25c841ebc60744b8"
  ],
  [
    "Und die Heiligen, die wir sehen, sind alle aus Gold",
    "c171d07178fd8fb51545237b16f62447"
  ],
  [
    "Ein Lächeln ist ein internationales Zeichen dafür, dass wir die Person mögen, mit der wir sprechen.",
    "ff037eee51249c114fbee3bb216f9ca7"
  ],
  [
    "„Cold“ -Schreiber hier gesehen, der 1963 starb:",
    "df6439b3037989b5fd758a35fd8e4f4d"
  ],
  [
    "Sie können die ehelichen Gewässer als das testen, was das Census Bureau POSSLQ nennt, Personen des anderen Geschlechts, die diese teilen",
    "f9b33bbd3e888d8bade26fc924425078"
  ],
  [
    "Ein Golfer trifft diesen Chip, um das Green zu erreichen; ein Tennisspieler trifft ihn, um ins Netz zu gelangen",
    "5cb5244faf5c7606c77347b6ea6f5a13"
  ],
  [
    "Zeigen Sie Interesse.",
    "4aea44b4c3430f7945e9f9ca9ff0f14a"
  ],
  [
    "Ich werde super schlau, damit auch ich ohne Geld sterben kann",
    "4402a0307444c88ec42fae2d197434ce"
  ],
  [
    "Dass du das nicht mehr kannst",
    "b693be223ff64aab7609e02887d99f69"
  ],
  [
    "(Was du über ihn weißt)",
    "1f5f0c7079690ae24b93655b50f67330"
  ],
  [
    "Wir wissen sehr gut wer wir sind",
    "6072b0db2f8eeda4d3db9799942e2646"
  ],
  [
    "Ich weiß, wie er dich gemacht hat, als Schlag,",
    "5108386885df1885e071273f9369f278"
  ],
  [
    "Immer wieder die einzige Wahrheit",
    "f2d581ad9278e12640700febe426c66e"
  ],
  [
    "„Erdiger“ Begriff für das eigene Herkunftsland, besonders wenn es Irland ist",
    "04ab39dbc2ff6efb69013d9aa1be3c78"
  ],
  [
    "Manchmal braucht ein Mann einfach eine Verschnaufpause. ",
    "8a0a7372e46b24072fc85ae83a31d358"
  ],
  [
    "Smaragd ist der Geburtsstein für diesen Monat",
    "a705b74b6ba0e591aafaacf7a9fb0e0e"
  ],
  [
    "Bring das Pferd zuerst dazu, das Gebiss anzunehmen.",
    "cdfd4da435c03285fa5abac7c7ece465"
  ],
  [
    "Und ich versuche es zu unterlassen, aber du steckst in meinem Gehirn fest",
    "79b7a1a0c268772f85b7b2f1dc55bc00"
  ],
  [
    "Andrew Johnson folgte diesem Mann als Präsident nach, nachdem er nur 6 Wochen lang sein Vizepräsident war",
    "ed69a7baf17caba63505b2a228bbcb64"
  ],
  [
    "Interagiere mehr mit ihm in den sozialen Medien (z.",
    "dd59b2665dedf9648da6fac7570fb671"
  ],
  [
    "Daher wird ein Mann, der sich für Sie interessiert, seine Brust und Schultern auf Sie gerichtet halten, auch wenn er in eine andere Richtung schaut.",
    "f1e9c1361881c278804460441a7f68e1"
  ],
  [
    "Stellen Sie nur sicher, dass Sie nicht die Grenze überschreiten, um gemein oder beleidigend zu sein, sonst stirbt Ihre SMS-Beziehung schnell.",
    "4ddca76a36ea83d3f4c9411ac114ce00"
  ],
  [
    "Nun, sie war mal deine Ho",
    "522b2ac946bacde4bca1699c7ec5f73a"
  ],
  [
    "Zulässig, wie bei Beweisen vor Gericht",
    "206d1577326ab05aae0c6ba3cd6c075f"
  ],
  [
    "Die erste französische Tageszeitung war das 1777 gegründete Journal de this city",
    "9b376deeb671a711a0faeebfe27fb94a"
  ],
  [
    "Versteife die Oberlippe... du wirst in der Luftschlacht um England kämpfen und dieses Flugzeug steuern, hier zu sehen",
    "d808d690fbe5b727b7b223cb99522cdd"
  ],
  [
    "Eine Bedrohung wie Dennis Mitchell",
    "260d6cc21ff3d0cafeab53f486f9d879"
  ],
  [
    "Die hellen Lichter Hollywoods",
    "4c0919e72e14b58ca965378303f3ab16"
  ],
  [
    "Wenn sie dir eine Antwort gibt, mach nicht einfach weiter, sondern nimm dir die Zeit, ernsthaft darüber nachzudenken, was sie denkt.",
    "da4e82c3ba0c5e972c7390f31d905aee"
  ],
  [
    "Es kommt runter, runter, ich komme runter",
    "7682e1aa869de276f0cf1fbdf57ae327"
  ],
  [
    "Die meisten Mädchen - auch solche, die Bärte lieben - schrecken vor übermäßigem Haar an anderen Stellen als Ihrem Kinn, Ihrer Brust und anderen privaten Bereichen zurück.",
    "9658102820f6a3e1cbfcce514d54e47b"
  ],
  [
    "Er wird von Ihrer Aufmerksamkeit geschmeichelt sein und Sie werden ihn auch ein bisschen besser kennenlernen.",
    "02b1b45e7c6fbc9afa683e1f84f4d4e3"
  ],
  [
    "Du sagst mir, wenn meine Oma in der NBA ist, wäre sie jetzt okay?",
    "9f17dc49659dd0f3fbd441005f95abfa"
  ],
  [
    "Gefällt dir, wie sich das anhört?",
    "e984ccccba2ed65c77dfd6a3ebb70b56"
  ],
  [
    "Erlaube ihr, Selfies zu machen, Fotos von Essen zu machen, Witze zu machen und ohne Urteil zu lachen.",
    "e0c85e49e7004104aef618a56b224374"
  ],
  [
    "Ich glaube, ich brauche kein Mädchen, um in Ordnung zu sein",
    "939ecc98d1fd9931b8d8d30845c53108"
  ],
  [
    "Sie fingen an zu spielen",
    "2f23e79a8882b2d1acf575c92cdddb71"
  ],
  [
    "Diese Gruppe von Muskeln an der Rückseite des Oberschenkels beugt das Knie",
    "4f0a9ac36227abbe9707fa803195948c"
  ],
  [
    "Verwenden Sie angemessenen Augenkontakt.",
    "f451aa0cb0c36ae692000f9296303f3d"
  ],
  [
    "Und bin ich der, von dem du träumst?",
    "bcf060fd5eaf116a87e7008a082ebbb1"
  ],
  [
    "Als Conan 1993 David Letterman als Gastgeber von „Late Night“ übernahm, war dieser Mann sein Kumpel",
    "5fbf303161e0fed846a036b160114677"
  ],
  [
    "In sozialen Umgebungen nennen gemeine Menschen die ältere Person oft einen „Wiegenräuber“ oder eine andere solche Sache.",
    "c00f32e21088e1c75ea2dcad1304ad61"
  ],
  [
    "Wenn es der Erde am nächsten ist, ist dieser Planet mit einem 687-Tage-Jahr etwa 33 Millionen Meilen entfernt",
    "4145ec733204419e19dac405f394ea1c"
  ],
  [
    "Ich zögere nicht wirklich",
    "c58297f719c59f26e7d7ef326b84b6b1"
  ],
  [
    "Nun, Sie können sehen, wie der Hintern des Nachbarn an seinen Gürtelrose festnagelt.",
    "bce29673cdf47e6102d3a926adb75191"
  ],
  [
    "Mädchen, warum legst du dich immer noch mit dem alten Jungen an?",
    "43b78d2e07c6241566a1ea5c80f460eb"
  ],
  [
    "Wenn nicht, verwenden Sie zur Not eine Serviette.",
    "abd5100301e73367c7a946c30d91e3fd"
  ],
  [
    "Die Engländer des 19. Jahrhunderts Thomas & William Bowler erhielten ihre Namen im Wörterbuch, indem sie diese",
    "41e8cbc299f485f8246e3fd9039b3231"
  ],
  [
    "Ich will nicht, ich will dir nicht wehtun, ich will es nur wissen",
    "b125352fe6e94e1977763beedff42ef9"
  ],
  [
    "Erkenne an, dass Nudismus ein gültiger Lebensstil ist.",
    "a9f05010279f6dc701cb21c780bc1d95"
  ],
  [
    "Sie weiß, dass ich ein Spieler bin",
    "ba639da4aaf6c828989e0d79370bc28a"
  ],
  [
    "Ein Theaterstück oder Konzert.",
    "7a8f955fd835a576134e14cb1b503122"
  ],
  [
    "Nimm deinen Sohn ab und respektiere deinen Samen nicht",
    "08c7ad811fef3cf0418a8022c1d4504e"
  ],
  [
    "Beachten Sie, ob sie Ihnen regelmäßig Komplimente machen oder Sie besonders nett behandeln.",
    "bfd3a18eabcb4b79954d8fa2a57ccf9b"
  ],
  [
    "Sein Pinto sitzt da, auf dem Parkplatz",
    "2cd7fb33bd3f6a158a65f4f597f02b58"
  ],
  [
    "Es hat keinen Sinn, darüber zu weinen",
    "9b3c19964de67d806ebebb12a2d83f49"
  ],
  [
    "Fordere Augenkontakt von den Leuten, mit denen du sprichst.",
    "8c0200807ee2bfc1a9722bcaa44ddefb"
  ],
  [
    "Wir werden nach Sonnenlicht oder Scheinwerfern Ausschau halten",
    "33cf30729d2c6e34a5e5fe1f2288ef5c"
  ],
  [
    "Kaplan, eine Bildungs-Tochter dieser „Capital“ -Mediengesellschaft, half dabei, sie nach 16-jähriger Abwesenheit wieder auf die Liste zu setzen",
    "311520ebfa5d274f5eecd22dc08f98f1"
  ],
  [
    "Macht es im Allgemeinen Spaß, mit dieser Person zusammen zu sein? ;",
    "3823195f1ffc9280217595a0f23a1dfc"
  ],
  [
    "Sie wissen, dass ich aus der Westside komme",
    "d68c652ad482d36cac66a6ead5e59efb"
  ],
  [
    "ja diese Frau hat mich hoch gelassen, aber ich bin nicht trocken",
    "782a0ebd70f29f47856086bf994fa7b2"
  ],
  [
    "Aber du hast mein Herz in einem Gefängnis, hör zu.",
    "d9dd948e8bf7c48a1628a655fe6d2e4f"
  ],
  [
    "Gib ihm die Chance, den Nerv hochzuziehen.",
    "b44db61e48abbb897b971432b6b09a0f"
  ],
  [
    "Zum Beschleunigen und Laufen von roten Lichtern ",
    "00bb7a327b4d703afb36f4529efda738"
  ],
  [
    "Ich werfe meine Pennys in einen Springbrunnen in der Innenstadt",
    "54fc69e4045550847f76f762c1297d82"
  ],
  [
    "Du sagtest du liebst mich,",
    "3600d01502d53927a99ee12275d49572"
  ],
  [
    "Seien Sie vorsichtig, wenn Sie jemanden online treffen.",
    "ec840ddd3b8464b66590cdc7e09de896"
  ],
  [
    "1 von 2 Fluggesellschaften, die Service auf der Concorde anbieten",
    "7fd90a67137007dec276891a4a607221"
  ],
  [
    "Sei dir deines Aussehens bewusst.",
    "a3c1b679e71e77cb14fcc73caa68a1a2"
  ],
  [
    "Über das Alter lügen.",
    "e8b4a0f86414306f5f2c13e441c1d4ec"
  ],
  [
    "Wir haben den Club gegen 3 Uhr verlassen ",
    "e15c4873b2ce5371338650fdd8aee006"
  ],
  [
    "Jackie liebt es zu rennen und sich zu verstecken",
    "71a177335b3a0ca45319aee4df93e2b2"
  ],
  [
    "Im Profihockey sind es 64 Fuß von der Torlinie bis zu dieser Linie",
    "1c0e094d5e5452306a569ae3a2ba286c"
  ],
  [
    "Wenn du zum Ausdruck gebracht hast, dass du sie magst und sie dir gesagt hat, dass es ihr nicht genauso geht, musst du ihre Wahl respektieren.",
    "0c435ce5ec0904a9b2dd3476e229f0a1"
  ],
  [
    "Es war Samuel Clemens zweiter Vorname",
    "03d6957d6f295180977ae9e88789e183"
  ],
  [
    "Gleiches gilt für das Drehen des Kopfes, um die Augen mit einer besonderen Person zu verschließen.",
    "aee1224aa8d445cf219da568a3250963"
  ],
  [
    "Seien Sie finanziell verantwortlich.",
    "a182d1e87251832e8932cae9f218855c"
  ],
  [
    "Aber sie kommen immer wieder von Wand zu Wand",
    "e29714c0113786d3557d3c5d1484070f"
  ],
  [
    "Ich bin verrückt, ich brauche einen Psychiater",
    "212750c6ca34905eaabeb8956b6db3b4"
  ],
  [
    "Ich habe genau das, was du brauchst",
    "746dba9b6e3c607622ed764fcd9d924a"
  ],
  [
    "The Village Voice sponsert die Obies für diese Produktionen",
    "59b80e6a40a3514e991b082c741b783d"
  ],
  [
    "Ich werde meinen Scheck einlösen, bevor das Drive-Thru schließt",
    "1fc8126132d4b35ffe3374fb5f6f1544"
  ],
  [
    "Alpha-Schritt, Omega-Schritt",
    "64a4a0d5bfeba088a10e9ff413e1cde9"
  ],
  [
    "Mach dich über dich lustig.",
    "da398cf3ac46aaa87d68cb0da97b5fa4"
  ],
  [
    "Ich darf Barbara Walters anweinen",
    "2567ccd045fcd5583fa4077a57bd7add"
  ],
  [
    "Denke an alles, was du über sie lernen musst, und alles, was sie über dich lernen muss.",
    "aaf6314b2d1b90d7630a8b9a58eae2f5"
  ],
  [
    "Es war kein Platz für dich und ich, nur für dich, auf Wiedersehen, auf Wiedersehen ",
    "3574b2cdd47244b7631cf25504973d82"
  ],
  [
    "Wir winken (wenn du mich brauchst, wenn du anrufst)",
    "11e79b297fd3cc62493465f3624fef85"
  ],
  [
    "Kein Mädchen möchte als ein Stück Fleisch angesehen werden.",
    "b1c3e268b93199b8d764b99cf7e4c872"
  ],
  [
    "Aus dem Lateinischen für „Management“ stammt dieser Begriff für eine Person, die befugt ist, im Namen eines anderen zu handeln",
    "909ffd1df6c33bf832f174b6751f89a4"
  ],
  [
    "Warum verstehst du nicht, was sie sagen, es ist verrückt, ich habe es gesehen",
    "6804b2cb2ba225a94a6ad21db94f202b"
  ],
  [
    "Diese Göttin der Weisheit bittet Zeus, Odysseus aus der Umarmung der Nymphe Calypso zu befreien",
    "381584eff052aa231cb0272908ae956d"
  ],
  [
    "Ich war da, ich war da, als niemand da war",
    "88ac0d8c78da6d52833919a0cf2b05d6"
  ],
  [
    "Dann brachte sie mich nach Hause.",
    "b4e03c137c9d947aa2c45fc836eadffa"
  ],
  [
    "Als er 1805 in der Schlacht getötet wurde, trug er einen Uniformmantel mit aufgenähten Nachbildungen seiner 4 Ritterorden",
    "3c75b651c0800ecd5f9e4ad1f7210e1b"
  ],
  [
    "Sie müssen nicht ganz krass sein, aber es ist eine gute Idee, einen Mann wissen zu lassen, wie Sie sich fühlen, wenn Sie mehr als eine Freundschaft wollen.",
    "18155c38e73d3a78d02d35ab0afcc17f"
  ],
  [
    "Umfassen Sie seine Liebe zum Tragen von Kostümen.",
    "cce3d1b4d96f3b4f5ee567e31ce2a3fc"
  ],
  [
    "Todd Price produzierte die US-Premiere von „Shadows in the Evening“ dieses witzigen Briten, der 1973 starb",
    "c0ed930c2a731fc4f1985868528c64ac"
  ],
  [
    "Hören Sie sich ihre Antwort genau an.",
    "3cd06ff455f1b88a4b4c657858ef66f8"
  ],
  [
    "Und der Himmel zum Himmel",
    "e32f71f2238cf56ba89e5528a2dea994"
  ],
  [
    "Es sind Knochenschläger, mächtige Knochenschläger",
    "f2a1eff9a0128d5191119392b8b74130"
  ],
  [
    "Schätzungen, wann diese Menschen die Stadt Uxmal verlassen haben, reichen von 600 bis 1.000 Jahren",
    "0f9d4064399ebf482ce2b8633912294c"
  ],
  [
    "Die „Fun-Tier-Hauptstadt von Texas“",
    "feab6bff37c8933f448309a66032f3ac"
  ],
  [
    "Geboren in Belfast 1824, begabter Wissenschaftler, ganzes Leben als absoluter Nullpunkt in Erinnerung, gestorben 1907",
    "ea7212046829922fdb96d8cc4628298f"
  ],
  [
    "Bleiben Sie nah dran und halten Sie ruhig",
    "e2446c57600650638471372f1a767f8c"
  ],
  [
    "Mae, gespielt von Madonna, überlegte in diesem Film von 1992, ein Publikum im Stadion zu blitzen",
    "ab1a6f965bdbe811bc1125b0fb498c16"
  ],
  [
    "Ich tausche dir 200$ gegen den Namen dieses „Let's Make A Deal“ -Gastgebers",
    "2a0395524a38cbd57371cf8eb1eed132"
  ],
  [
    "Es ist das Entfernen von Haut durch Schleifen, um Tätowierungen zu entfernen oder die von Akne vernarbte Haut zu verbessern",
    "f72134c2732f8e8843ae6e1790577eb8"
  ],
  [
    "Eine Pflanze oder ein Tier gemischter Rasse",
    "8a271b2ea6cf0e563447e54bcadedcad"
  ],
  [
    "(Du musst aufhören zu stolpern)",
    "7c85fce0d04339838cdbd79bc026b3d2"
  ],
  [
    "Haben Sie keine Angst, sich Zeit zu nehmen, wenn Sie sich entscheiden.",
    "7a6d53576e4a6bda48baf92d4852122e"
  ],
  [
    "Ob die Gefühle zurückgegeben wurden oder nicht, Es kann unangenehm sein, wenn Sie dachten, jemand hätte Gefühle dafür, wenn er es nicht getan hat.",
    "ace2d69d46e8ac1a26ff0f70742aa2a2"
  ],
  [
    "Du hast die Steine getroffen und dein Zuhause zerbrochen",
    "5bc7a7bd865d6a5d4933a5ce8332d94d"
  ],
  [
    "Tun Sie also, was Sie in Schwung bringt, oder warten Sie, bis Sie den siegreichen Touchdown erzielt oder die Wissenschaftsmesse gewonnen haben, und fangen Sie an zu flirten.",
    "1d7597385fd4654416499674234f15b8"
  ],
  [
    "Denke daran, natürlich zu sein.",
    "8016c66d2b6f279b5924427bb216bea8"
  ],
  [
    "Jetzt könnte ich zulassen, dass diese Traumkiller mein Selbstwertgefühl zerstören",
    "24c57ce56d9df1e5aa2a99b5abb469e8"
  ],
  [
    "Und das Wetter ist perfekt",
    "bfe49fa4cb40303d883e5211bd2501ac"
  ],
  [
    "Und wir werden mit den Leuten darunter durch die Straßen fliegen",
    "d2a39804d550b64f8b3c2ac808b97410"
  ],
  [
    "Wiederholen Sie den Vorgang für die letzte Schleife, traben Sie, während Sie sich gerade richten, und fragen Sie nach der letzten Führung.",
    "e270baa2f808739902618b9b64db4b6a"
  ],
  [
    "Beurteilen Sie ihr Outfit.",
    "67f1fc490d1d4373522d602084267168"
  ],
  [
    "Benannt nach dem Waliser für „weißer Kopf“, kann dieser Vogel schwimmen, aber nicht fliegen",
    "0802d599a3e52325a190a4bf439e3f6a"
  ],
  [
    "Er ist nicht perfekt für Sie, wenn er sich nicht zu Ihnen hingezogen fühlt - Sie müssen beide Anzeichen von Kompatibilität erkennen.",
    "c18d22aee74737cb1419d5caecbbe06c"
  ],
  [
    "Mein Druck auf deine Hüften",
    "516ef3cf6664196012a1ab9523127d36"
  ],
  [
    "Bitch bücken, ich bin aus einem bestimmten Grund hier",
    "42b26d8a6470254274f3879cac470484"
  ],
  [
    "Wenn Sie glücklich, selbstbewusst und enthusiastisch sind, werden sich die Leute für das interessieren, was Sie interessiert.",
    "2a0af09f9ce27130de5450aa5db8214a"
  ],
  [
    "Kehren wir einfach zu dem zurück, wie es war,",
    "fb3f660f568a2693fb6efe72f8313169"
  ],
  [
    "1986 überquerte dieser Präsident den Pazifik und ging ins Exil nach Hawaii",
    "96ac021d60da4d88df1e12fd25bbb3a6"
  ],
  [
    "Ich benutze was ich habe!",
    "9b02aebb0fdea3abfbe0d0695b951286"
  ],
  [
    "Ich flehe dich an, mich weiter zu verfolgen",
    "9059a999c45a429ceec5b8a6db39cbce"
  ],
  [
    "Verpflichte dich, deinen Stil zu ändern.",
    "e1e70d4e2531005039a3f9b6ae9fc24e"
  ],
  [
    "Sprich über dein Leben.",
    "10b81604aa8fbec3346e6b51559aca91"
  ],
  [
    "Auch wenn Sie eine gute Beziehung zu den Kindern aufgebaut haben, treten Sie zurück und lassen Sie den Ex ihre Eltern sein, wenn sie interagieren.",
    "3bedfbaa16aad7c15ee74eb31ac156bb"
  ],
  [
    "Mm-mein, mein, mm-mein, mein, mm-mein, gib mir Liebe, Liebhaber",
    "1f48424ffeb6d8313810fa2496e7efc9"
  ],
  [
    "Ich will dich runterholen",
    "aeb9a1562941863dd746cae5d4afac3f"
  ],
  [
    "Der Name dieser in Tansania gesprochenen Sprache stammt von einem arabischen Wort, das „von der Küste“ bedeutet",
    "ac55bd78ccb8706955c84883d4c3f08e"
  ],
  [
    "Wenn er dich anruft, nimm nicht beim ersten Klingeln auf.",
    "101af59620da1599f149c45da998b19e"
  ],
  [
    "Wenn du denkst, dass du großartig bist, können andere leichter sehen, dass du auch großartig bist.",
    "9ab28170ace9e89772227856242d75a4"
  ],
  [
    "Tragen Sie jeden Morgen ein gut riechendes Deo auf, bevor Sie Ihr Haus verlassen.",
    "4c21773ec3987260964c6a337cb1f8b0"
  ],
  [
    "Sie können Ihr Selbstvertrauen auch stärken, indem Sie eine neue Fähigkeit erlernen, z. B. eine zweite oder dritte Sprache.",
    "33f25965ebdee656720e99eb80e31a0f"
  ],
  [
    "Denke nicht an matschige Gedanken.",
    "506482a3a04249ccf095f91566cbae51"
  ],
  [
    "Vor- und Nachname des Vorsitzenden und CEO von Playboy Enterprises",
    "f951cf652ab44a68cb6abec4a538d463"
  ],
  [
    "Wenn Sie diese portugiesische Hauptstadt besuchen, können Sie im Port Wine Institute Portwein probieren.",
    "1b6d4935af561e795ad2680ecdd60925"
  ],
  [
    "Im Zweifelsfall können Sie immer die besten R & B- oder Rock-Liebeslieder nachschlagen.",
    "e35b777cb151ae34bbffc4e8970aa379"
  ],
  [
    "Weiter und weiter, könntest du mich tragen",
    "cd0ab10f0b26f05592a9cf7c6930807f"
  ],
  [
    "Ich bin klüger als der Lehrer!“ ist ein Beispiel für Übermut.",
    "b69e08d36178c73f7208aba1fbbb44b8"
  ],
  [
    "Dann lass mich diejenige sein, die den Schmerz erträgt",
    "943aed3c9e57755052c99a54b1373fe9"
  ],
  [
    "Zeigen Sie ihm, dass Sie daran interessiert sind, was er zu sagen hat.",
    "71e55f2c8d86b2a9a5308810ec63d217"
  ],
  [
    "Sie werden nicht nur von den Vorteilen der Fitness profitieren, sondern oft sind auch die Kurse voll davon — Sie haben es verstanden: hauptsächlich Frauen.",
    "01835f012b3095341893ad047c83fda1"
  ],
  [
    "Wenn deine Seele schwach wird",
    "98b50470b0fc8f93ac4a363b92151b75"
  ],
  [
    "Ein Wort, das Sie sonst im Gespräch nicht verwenden würden",
    "19a43b2a608d63440d0283dfd17b5711"
  ],
  [
    "Mädchen, ich kann dich auslösen",
    "eb438ed341003894d50589ebf67044f0"
  ],
  [
    "Würdest du betteln oder kriechen?",
    "6f199af269990a595b54d8eb3b7078ac"
  ],
  [
    "Dieses Tempo, aus dem Italienischen für „schnell“, klingt so, als könnte es der Name eines der Marx-Brüder sein",
    "f50b851eaaf3a025b718d361aaa5efaa"
  ],
  [
    "Sie werden auch zuversichtlich rüberkommen, weil Sie um Hilfe bitten können, wenn Sie sie benötigen.",
    "3a3e2283e1f3eb53b507b70d2787ca36"
  ],
  [
    "Erzähl ihm nicht alles über dich.",
    "9b69f63bd1a524ca0c0fdfd4155bad73"
  ],
  [
    "Kann ich dich jetzt mitnehmen?",
    "ed0d7d2f385c1aff5fc44a52b89bc3e5"
  ],
  [
    "Shawty hat das Spiel auf Schloss gebracht wie ein Tresor,",
    "700dde50f3a7412f128478ac4dc02f19"
  ],
  [
    "Möglicherweise haben Sie eine ganz bestimmte Vorstellung davon, zu welcher Art von Frau Sie sich hingezogen fühlen.",
    "188af75e6ee24bfe65920b5644a3a587"
  ],
  [
    "Ein tolles Lächeln ist jedermanns bestes Accessoire.",
    "1653c07ae4d0b07be3da1ee3317300e4"
  ],
  [
    "Hey, denn heute war ein guter Tag",
    "ecdd87304983a02419439672f4b5453a"
  ],
  [
    "Präsident John Tyler war der Sohn von Mary Armistead und diesem Gouverneur",
    "f40755ac49c6018779d881c498b548ab"
  ],
  [
    "Wir steigen auf schweres Gatter, wir nehmen schwere Pillen",
    "1a052adc9a3ae14d7e810e610c6592c3"
  ],
  [
    "Joe ist das Geschäft, frag nach mir,",
    "0f0a07e70a4be8316582cc747bb751af"
  ],
  [
    "Dieser Mönch, der den Bauernkreuzzug leitete, ist auf Französisch als Pierre l'Ermite bekannt",
    "cec343b55cabf7b10c33ca62c18c4761"
  ],
  [
    "Mann, ich liebe es, wie Redman schmeckt",
    "24e3f9630e1423975af88678c9fbffd0"
  ],
  [
    "Hast du den Test bestanden?",
    "5394a8f00de686a9d45960120513a0ee"
  ],
  [
    "Verdammt mit dem Fam', ich gebe ihm welche",
    "48659736bb5d1c997b356c237ca3c685"
  ],
  [
    "Im Juni 1942 versenkten US-Tauchbomber bei dieser Schlacht im Zentralpazifik 3 japanische Flugzeugträger.",
    "9e797f01e773ff89d9b01a09d968e097"
  ],
  [
    "Aber ich nehme stattdessen das, ja",
    "d2de98c9e53fcfaf536f4249fa568fb3"
  ],
  [
    "Gott sei Dank gibt es Mädchen wie dich, für Männer wie mich",
    "549f98a8ed10e539ee5de56e15b3cfc8"
  ],
  [
    "Nur Wayne Gretzky und dieser Penguins-Star haben in einer NHL-Saison über 190 Punkte erzielt",
    "babddffd4390dd02ce351c6dd5148c0b"
  ],
  [
    "Ich lüge dich nur an, wenn ich dich hinlege, nur um ehrlich zu sein.",
    "72436f11fe8328caf6bccba72e1b89c7"
  ],
  [
    "Wenn wir diesen Ansturm füllen",
    "cbe381e366db5f7b17b51c9843fb4271"
  ],
  [
    "Diese Brüder, die 1857 für ihre „Märchensammlung“ bekannt waren, teilten den zweiten Vornamen Karl.",
    "888408b703aafd347ad23f87cf973e12"
  ],
  [
    "Machen Sie ihr ein Kompliment, das sich auf einen Teil des Gesprächs oder ihre Persönlichkeit konzentriert.",
    "b1c31aa21147e1cbfe73d726de2024a7"
  ],
  [
    "Habe ein Notsignal",
    "b581a2b6825b901237d33f10e21d153b"
  ],
  [
    "Nun, meine Schwiegermutter sagt, sie ist",
    "b3e7c693be6347b32cd247cd1b46ae37"
  ],
  [
    "All diese Dinge (oh) all diese Dinge (diese Dinge)",
    "142f1c8489f03bcb96068502917057ac"
  ],
  [
    "Überprüfen Sie Ihr Make-up im Spiegel den ganzen Tag über ein paar Mal und bessern Sie es nach Bedarf auf.",
    "622fa38d177da7c15999b3f59c864419"
  ],
  [
    "Ich kann mich nicht entscheiden",
    "6c0055d5709ee84d32989833c9c69b5a"
  ],
  [
    "Auch wenn das Datum kein Homerun war, sollten Sie bis zum Ende engagiert bleiben.",
    "a426aefa1d1fb0c6906a2706edacbd51"
  ],
  [
    "Ja, ich bin die Zukunft, hab die Schläger um mich",
    "de49639f32915c231da67a63ab328a04"
  ],
  [
    "Ich bin gerade heute Nachmittag darauf gestoßen.",
    "4886f193caed269b7f126d36575e89ab"
  ],
  [
    "Ich wache auf mit Asche und Staub",
    "8abe302d7b793e4ab3142cc43596c9e1"
  ],
  [
    "Mit jemandem zusammen zu sein, erscheint den meisten entmutigend, aber manchmal wissen deine Freunde wirklich, was das Beste für dich ist.",
    "8e939f1f693dcb8c0d20b810ed043acb"
  ],
  [
    "Und du kannst nicht kapuzen, wenn du nicht weißt wovon ich rede",
    "58f7a998ce983e8c2e750b162a66dfec"
  ],
  [
    "Zu denken, dass ich falsch lag;",
    "67dc42f2550f84d9a651916a14cf0009"
  ],
  [
    "Du hast mein Herz durcheinander gelassen (Ein Durcheinander)",
    "2a2d4516851f80ce1c60e71b514f822a"
  ],
  [
    "Leg noch ein paar Meilen zwischen uns",
    "e868b7d776e354cdd375505bdb2b9957"
  ],
  [
    "Und alles über die guten Zeiten, die wir durchgemacht haben?",
    "be9559b251e3f8fabbed20045b9fa4b6"
  ],
  [
    "Nichts hält mich zurück",
    "f0eb2396a024e17775d496bf5a415143"
  ],
  [
    "Er popularisierte den Begriff „Swing“, indem er „Es bedeutet nichts, wenn es diesen Schwung nicht hat“ komponierte",
    "d472c6d195f31da08d385b59e4e303b6"
  ],
  [
    "Abebe Bikila lief barfuß und überraschte die Welt der Rennstrecke mit dem Gewinn dieser olympischen Veranstaltung 1960",
    "018433bd46738fe168309d431856e610"
  ],
  [
    "Die Zeit war noch nie auf unserer Seite",
    "1dd252d34f49cae79011b041180e5e57"
  ],
  [
    "Virgin-Akins.",
    "82979b0258b077f0c0d699a1e9a5ab0f"
  ],
  [
    "Ich weiß, dass ich am richtigen Ort bin",
    "f2c2af113008f0b1c58960bbead9f172"
  ],
  [
    "Tauschen Sie Telefonnummern, E-Mail-Adressen usw. aus.",
    "84953b8c40e9ab6e44b51ae1e4b8a7bb"
  ],
  [
    "Wenn Sie sie mit Lob füllen, wird sie sich Ihres Altersunterschieds noch bewusster.",
    "45c2055da98f3c39358989b2417ebda4"
  ],
  [
    "Lass nicht zu, dass sie das Herz von damals übernehmen, nein",
    "8ac5dd1d762286a9e448f34f693fcf91"
  ],
  [
    "Selbstvertrauen und Selbstwertgefühl sind ebenfalls sehr attraktive Eigenschaften.",
    "90a91bd1f152c3a9e11852e879539c18"
  ],
  [
    "Jetzt schau zurück, die schweren Zeiten",
    "a9e15ddae793f9581adfdd58dd509b4f"
  ],
  [
    "Aber flieg alleine",
    "504f87aa29cfc576cc7242d81c8f3eff"
  ],
  [
    "Ich versuche mir zu sagen, dass wir immer noch Freunde sein können",
    "bdfb40983dc26f365ddd77ab89d4e035"
  ],
  [
    "Und sie hat keine Einstellung (sie hat keine Einstellung)",
    "bb95b1f8d7dbcf63911bae8432b0ad69"
  ],
  [
    "Aber sie kennen mich noch nicht",
    "fc91aa077496b5a80698407df966a376"
  ],
  [
    "Sprichwörtliche Menge an Prävention, die nötig ist",
    "ebad2b92fb5cf4179a4f517407018075"
  ],
  [
    "Ein paar Monate später erinnere ich mich dass ich dort im Bett lag",
    "f9d9d375c1ee93e3389c9fca9d3d94a1"
  ],
  [
    "Ich höre Sachen über eine Trennung, den Mist, den sich die Leute ausdenken",
    "bddded9af5a532669d9e7a956f5d3408"
  ],
  [
    "Diamant besetztes T-Shirt, Krone hält meine Spike Lees",
    "b4a662f23101135fa98507494d78b827"
  ],
  [
    "Denn in letzter Zeit sage ich nur",
    "84cb5282497d5cb2002b846a8ff72c27"
  ],
  [
    "Der Gründer der 12. Dynastie, Amenemhet I, war damit beschäftigt, dieses Land neu zu organisieren und die Hauptstadt zu verlegen",
    "6924dace3c6315519754cb08e2c7f55c"
  ],
  [
    "Obwohl Unbeholfenheit manchmal liebenswert sein kann, Es kann sich als Unreife herausstellen, wenn man ein älteres Mädchen fragt.",
    "d36b066f235a7c91b4effa988601ee10"
  ],
  [
    "Sie machen eine letzte Fahrt um den Stadtmann, es sieht schon anders aus.",
    "9723971010e9134c7ecd06f692ffa41f"
  ],
  [
    "Die ganze Nacht lang",
    "58a9e2e8913804621ed6357a09352865"
  ],
  [
    "Auch wenn Sie der Meinung sind, dass Ihr Sinn für Humor zu schnell, subtil oder seltsam ist, als dass die meisten Menschen ihn schätzen oder verstehen könnten, setzen Sie ihn während Ihres Gesprächs frei.",
    "614f91b24c331fcc0a27355092bd69cd"
  ],
  [
    "Es scheint, als ob Sie nicht genug mit ihm gemeinsam haben, um sein Interesse zu wecken.",
    "df6933dbb86d1e95393b0aac4e20b3d1"
  ],
  [
    "Mit Hilfe von Fühlern an der Schnauze findet der Sternnasen-Typ dieses fast blinden Säugetiers Nahrung unter der Erde",
    "b2fa8de9a5de66238ed17f649cb2aa78"
  ],
  [
    "Sein Bild in einem Medaillon, das ich um den Hals trug",
    "cf72c83a76ce90d93bf80d3228edf9da"
  ],
  [
    "Edward Burns schrieb, inszenierte und spielte 1995 in diesem Film über 3 Brüder: Jack, Barry & Patrick McMullen",
    "7f8f384140a623d5d1f3dccb0f8a830c"
  ],
  [
    "Spätere Versionen dieses leichten, spitzen Schwertes werden nur zum Stoßen verwendet und haben keine Schneidkanten",
    "5bfbdbc5b3dae9ad1d514f2a7492322b"
  ],
  [
    "Logischerweise ist es die Provinz, in der sich die irakische Hauptstadt befindet",
    "9a0b9d6f2e4135bb4db50445d98fe289"
  ],
  [
    "Tu nicht so, als würdest du hassen, was du wirklich magst; spiel es einfach aus, als wäre es keine große Sache und verkaufe die wirklich lustigen Teile dessen, was du magst.",
    "6ca7479b0b239c2f95e5eaffea228e2a"
  ],
  [
    "Ich habe keine Angst hoch zu träumen",
    "6e847b670bd51b238313d4c42b25d5c0"
  ],
  [
    "Wenn ein Mann sieht, dass du Spaß daran hast, das Single-Leben zu führen, Er wird noch mehr ein Teil deines Lebens sein wollen.",
    "eb2b822acbae3ae185b9321c9b1fa46b"
  ],
  [
    "Ruf sie nicht jeden Tag an.",
    "89226f2964696f5a82bfa047cb0b6cc1"
  ],
  [
    "Schade, was aus dem Spiel geworden ist,",
    "5e74c6fe5186f6e85536f8466d6f25ba"
  ],
  [
    "Mit einem Mann mit Kindern zusammen zu sein ist nie einfach und nichts für schwache Nerven.",
    "c220dc41d0896f39d6ba59abc3bd329e"
  ],
  [
    "Pullin Benz ist auf dem Block, bevor ich Yo Pop getroffen habe",
    "4d958839bff6a110dfa6ed68377ee8d9"
  ],
  [
    "Die 2 Martinas wurden als die Nummer 1 der Tennisspielerinnen des Jahres eingestuft",
    "9ed02fec6cdaa318f128b6107c49242a"
  ],
  [
    "Ja, ich weiß ich sollte mich nicht ausziehen",
    "81b3618a9f4c8b018d71add1f3e19a51"
  ],
  [
    "Oh, oh, wir sind fast zu Hause",
    "091f6d0a09364833c508a8971add2669"
  ],
  [
    "Dieser 5.140 Quadratmeilen große venezolanische See wurde 1499 von Alonso de Ojeda & Amerigo Vespucci entdeckt",
    "1f09a02c1d6172eda81cdab56b53ee5a"
  ],
  [
    "Diese Mystery-Autorin und Präsidententochter hat einen Bericht über die „First Ladies“ veröffentlicht",
    "b4e9995fdbcd04320f96f686e9031928"
  ],
  [
    "Wir machen das!",
    "1ff920a3cb2c0cd51a52e968452ac7c0"
  ],
  [
    "Die Halbinsel Point Loma ist Teil des Eingangs zu dieser südkalifornischen Bucht",
    "b5c46e8a184ced7ecf0dd73390ea2bfe"
  ],
  [
    "Wir glauben, wir gehen unseren eigenen Weg",
    "dc0747cce069604981ad73b854bdb7e1"
  ],
  [
    "Oh ich glaube an dich ",
    "1d4f6cfb23314cffa2501584d807fb39"
  ],
  [
    "Wenn Sie das Gespräch jedoch mit unnötiger Arroganz beginnen, werden Ihre Chancen gering.",
    "4857bd38669c57fa4d1597527f9f94f0"
  ],
  [
    "Essen Sie doppelt so viel von diesem englischen Dessert mit Beeren und Vanillepudding - sein Name bedeutet „eine Kleinigkeit“",
    "608c5495a4db72ebbb624e53d68efd7f"
  ],
  [
    "Damit dieses Klischee zutrifft, muss der Bürgersteig mindestens 130 Grad erreichen, um eine Koagulation zu ermöglichen",
    "9ac8e51d8a88245b9b651a98ad863859"
  ],
  [
    "Käufer prallgen, verkrustet, weil meine Taschen anschwellen",
    "c6abbb4348bbf590d42d5cd17286e387"
  ],
  [
    "Es ist schwieriger, einen Mann zu finden, wenn er in einer Gruppe von Freunden ist, oder wenn er in ein Gespräch verwickelt ist, das schwer zu unterbrechen ist.",
    "513832f2d4342076f71069df6fe222d7"
  ],
  [
    "Aber bleib eine Minute bei mir, ich schwöre, ich sorge dafür, dass es sich lohnt...",
    "86522368417a570763429e7643171614"
  ],
  [
    "Deck auf der Rückseite eines Schiffes",
    "117401aa4e7fbd3f60c72931373147e5"
  ],
  [
    "Aber gleichzeitig weiß ich, dass ich gesegnet bin, hier zu sein",
    "105ed8c67879adee73db92c5ccb0c223"
  ],
  [
    "Mit dieser kabellosen Handheld-Marke können Sie unterwegs auf E-Mails zugreifen und eignet sich auch hervorragend zum Füllen von Kuchen",
    "48995d5ea725c6fc8faf5d3be4244bf2"
  ],
  [
    "Es ist ein Zeichen, dass ein schüchterner Kerl dich mag, wenn er viel per Text oder E-Mail mit dir kommuniziert, aber nicht mit dir spricht.",
    "a1d0c4aa6d2ba9f80f4d97c85e98cce0"
  ],
  [
    "Ich bin von der Natur bedeckt und jetzt bin ich sicher",
    "43932cb01ffb634b1e0ccc18b68aaa19"
  ],
  [
    "Und jetzt verdiene ich mehr Geld als ich ausgeben kann",
    "ae7cd9bd61c20f7684e25cdb7258aa76"
  ],
  [
    "Ich reppe meine Stadt wie ein G soll ta [x3]",
    "c0f0653294d03f36b38bd4895724fcef"
  ],
  [
    "Wenn Sie sie persönlich nach einem Date fragen, Nehmen Sie sich Zeit, um gut auszusehen.",
    "8bc3f47a595b39dce0513e62bee25479"
  ],
  [
    "Ich nehme an, ich habe dich heute Abend angerufen und dir gesagt, dass ich dich liebe",
    "ed37b483fd9fb87625e8398d8a6a2ada"
  ],
  [
    "Stellen Sie sicher, dass Sie kompatibel sind.",
    "141d8f7fb4687b3bc405d03d6fb0524a"
  ],
  [
    "Wiege mich sanft in den Schlaf",
    "d0f7e273ee00f1a0395b18abbae7e1d5"
  ],
  [
    "Sinke in den Boden und beobachte, wie das Wasser kocht",
    "16d9eaf5672d732fc99ec696c424cad8"
  ],
  [
    "Ahmen Sie diejenigen nach, die Ihre Augen in Ihrer Kleidung zum Leuchten bringen.",
    "dddaedba264d58b885fbab749fcfaa6e"
  ],
  [
    "Der Opernkomponist Renzo Rossellini war der Bruder dieses Filmregisseurs.",
    "e652edd3e69764aa799de8668c0e4a1d"
  ],
  [
    "Lebe heute, denn morgen weißt du nie",
    "19e1d541662e155e399dce6e003cd527"
  ],
  [
    "Du solltest besser, beweg dich!",
    "de21157836c2aa15c550741e3c85327d"
  ],
  [
    "Der Überlieferung nach befand sich Zeus' Haus auf diesem Berg an der Grenze zu Thessalien/Mazedonien",
    "7279ddd63757c272a67930bdf5dcdeb2"
  ],
  [
    "Es gibt keine Worte zu beschreiben",
    "2952a58b50efb28db86d4277d722a379"
  ],
  [
    "Versuche direkt zu sein",
    "6e89b9e80f443f599240aa2270551927"
  ],
  [
    "Der „Cover Curse“ dieses Time, Inc. Magazins ist bemerkenswert für Sportler. Erscheinen Sie und Ihre Karriere könnte bald verschwinden",
    "da74feab153824c7dba623f1fd4918cc"
  ],
  [
    "Beachten Sie die kleinen Anzeichen, die auf ihr Interesse an Ihnen hinweisen.",
    "669d8c7de139708a196675ecde1c1ce3"
  ],
  [
    "Beleuchten Sie das Dazwischen",
    "d3a968cf5f42ceb23e8bb815e3daae8c"
  ],
  [
    "Wenn du jemanden siehst, mit dem du gerne sprechen würdest, steh auf und rede mit ihr.",
    "3b8b1adc0d868e8c90044ee79db16900"
  ],
  [
    "Komm schon, komm schon, komm schon",
    "f2ed05df1fa7f209df8c7a656c9c174e"
  ],
  [
    "Von meiner dunklen Haut weiß ich am wenigsten, wie man es nimmt",
    "8072478e0cb41b9480cfebfe67de9aff"
  ],
  [
    "Hey Mama, hast du ein Küken gesehen?",
    "2072cdf0eba193cb985833d263382f47"
  ],
  [
    "Ja, Smash im Radio, ich wette, ich habe es geschrieben",
    "4878975331709fbe3af9f0c20676b9cf"
  ],
  [
    "Zweifellos genießen Mitglieder des Europäischen Parlaments Gänseleber, wenn sie sich in dieser elsässischen Stadt treffen",
    "a3cdc59c6f367da589bd287a10f7bd51"
  ],
  [
    "Zu Beginn seiner Karriere wurde Igor Strawinsky von diesem Komponisten „Flight of the Bumblebee“ unterrichtet.",
    "d0a19828ff420c6f58eb0d01845a3aa7"
  ],
  [
    "Achten Sie darauf, wie ihre Überzeugungen ihre Beziehungen leiten, und handeln Sie entsprechend.",
    "1f35778804d50b27399a3c3fa1897b33"
  ],
  [
    "Willst du schreien, liebe dich grob",
    "7ff5a4179400a36521a1b2483d84e317"
  ],
  [
    "Ich habe gerade das Freitagabend-Fieber...",
    "e6f6a55931d1ec5c4ec865ab4a30e69e"
  ],
  [
    "Weil in meinem Bett eine Bedrohung ist",
    "f29408d65bbe5d8b432c6e3637a358d0"
  ],
  [
    "Oye da loca, mueve a la carada, oye da loca, sogar la meraya (?)",
    "2ede796552578d179bd4922b657112d9"
  ],
  [
    "Ein erneutes Dating nach einer Scheidung kann zu Spannungen führen.",
    "0ab5958b8d0576ffefeb907dfd6d72e8"
  ],
  [
    "Ab und zu denke ich du",
    "e9d8fff686c7485ff03a28eb0d21d3ab"
  ],
  [
    "Wie sie diese Alkoholiker, wir dort, wutchu ma nennen es",
    "c6a8be0f4e40ae803929a584c8432a9d"
  ],
  [
    "Erst neulich Nacht hat das Baby geweint",
    "27d73c731be3e44c9473d94d28c2631e"
  ],
  [
    "Es ist das religiöse Candle-Light-Festival, das an den Sieg der Juden über den syrischen König Antiochus IV. erinnert",
    "9275717013a189b2f525317ce1ece931"
  ],
  [
    "Es wird Wochen dauern, bis ich wieder atme",
    "db6ae94cc2207b7ff9f0f476efde33bc"
  ],
  [
    "Es ist wichtig, dass Sie sich dem Anlass entsprechend stylen.",
    "21ddcf2cfc2de1af3f7a9114f37cee89"
  ],
  [
    "Überbringen Sie ihr die Nachricht, wenn Sie alleine sind, um zu verhindern, dass sie sich schämt.",
    "e88ee6664723e6ea5531cb8ca3b01f07"
  ],
  [
    "Das letzte Mal, dass es 2 davon gleichzeitig gab, war 1449 mit Felix V & Nicholas V.",
    "2cd4bb79097a34284ea03c076e495c97"
  ],
  [
    "Aber ich könnte niemals so tanzen wie Bobby.",
    "8dcb1abcd10ed7fedf7b0cb095cad75d"
  ],
  [
    "Für eine Braut sorgt eine Münze hier für zukünftigen Wohlstand und vielleicht für einen schmerzhaften Gang zum Altar",
    "2f272bab84fbf95ed141db9db05236d1"
  ],
  [
    "Spiele das Fragenspiel.",
    "0f82381a8a27748f8f527c030d1c4c4e"
  ],
  [
    "Sie können eine feste Karriere haben oder sogar Kinder.",
    "daa9272be001d5ad4c921b03ec2104c3"
  ],
  [
    "Behandeln Sie Konflikte und Stress.",
    "04797843ac1d6c4ad4d29606dd48aff7"
  ],
  [
    "Zünde ein paar Kerzen an, um die Stimmung zu verbessern.",
    "0bf49b2b8c69062cd27a1fe9bdc7c2f1"
  ],
  [
    "Jetzt ist er weg, du bist allein - willst dich nicht zurück...",
    "42d6daaf3abb30fe7fa06dd2e05606b5"
  ],
  [
    "Gehen Sie nicht zu weit.",
    "97bb2650805c81997ae1dde79e84c806"
  ],
  [
    "Zieh dich in das Ding ein, das ein bisschen bösartig ist",
    "7c98a6647598622701930c162079394f"
  ],
  [
    "Drambuie ist eine Likörmarke, die mit Honig und diesem Gerstenwhisky hergestellt wird",
    "68e7e72dfbc09cd22848e8640e53c6fe"
  ],
  [
    "Lass die Vergangenheit in der Vergangenheit.",
    "c1113eae056d3494e461b0dd685a7239"
  ],
  [
    "Ich muss ihr das richtige Spiel geben,",
    "2febaeddbb72b5b5103c82d346b91363"
  ],
  [
    "Während es attraktiv sein kann, geheimnisvoll zu sein, möchten Sie ihm zeigen, dass Sie eine echte Person sind, der man vertrauen kann.",
    "5fba07fe39a2418f77b5198561d1282d"
  ],
  [
    "Der Name dieses zotteligen Lasttieres stammt aus der tibetischen Sprache",
    "4d2275ac0268ec821227374fb33347b7"
  ],
  [
    "Bitte ihn, dir einen Gefallen zu tun.",
    "09748fc0565d9258e0860e4171e8b57b"
  ],
  [
    "1492, 18 Jahre bevor er Gouverneur von Puerto Rico wurde, half er, die Mauren aus Granada in Spanien zu vertreiben",
    "1e0cf3dbebfa5580ae6f766d84d2859b"
  ],
  [
    "Dann steigen Sie auf und legen Sie sich über den Sattel.",
    "e5c3947de4387a64553c691956fe78bf"
  ],
  [
    "Als begeisterter Golfer erzielte er 1968 während einer Runde in Palm Springs ein Hole-in-One",
    "c3faa5abb4c622ccd11f3559b63c29d2"
  ],
  [
    "Ein Händel-Musikfestival von 1791 inspirierte ihn, das Oratorium „Die Schöpfung“ zu komponieren",
    "17e1e0c02bb588fed3abfa124c009f49"
  ],
  [
    "William Shawcross' „Sideshow“ erhielt den Untertitel „Kissinger, Nixon und die Zerstörung“ dieses Landes",
    "f60f0ab916228bd35a76efc37fabb805"
  ],
  [
    "Bitte, jemand macht mich blind",
    "12d4347194297e6694d3c2dcec5bc5e2"
  ],
  [
    "1997 stimmten bis auf 10 republikanische Kongressabgeordnete für die Wiederwahl dieses Repräsentantenhauses.",
    "287fb0cf9287984a5e6848fb68aa26ab"
  ],
  [
    "Mädchen ich bin der König also das heißt ich bin fly (aww, ruff)",
    "14e10ecb8f068fa39e74ac18f61d6d36"
  ],
  [
    "Wir sind in unserer Jeans heimgewachsen",
    "581411630a6af3fe1208e0d7a5f53eea"
  ],
  [
    "Bringen Sie etwas zur Sprache, das Kontakt von außen erfordert.",
    "f1d5db422957e55f09c25c1c6de53060"
  ],
  [
    "Ich will dort sein, wo du bist,",
    "e226a8bfc686074791b6b443e6ec8fb2"
  ],
  [
    "(Instrumentenbruch)",
    "5180cc3fbe004826b7a3d9472781a0fa"
  ],
  [
    "Wir waren nicht bereit, es über fünfundzwanzig zu schaffen",
    "7f1e7e3a68b384ae306660d65be24897"
  ],
  [
    "Machen Sie weiter mit",
    "7a6dfd5541ef18594553065ecd5024db"
  ],
  [
    "Zusammen, Baby, gibt es nichts, was wir nicht tun würden",
    "39c06b2c88987ec9ad91c229e188f7cc"
  ],
  [
    "Das Orchester dieser Katze schwingt mit einer Version von „Jump Jive An' Wail“ aus dem Jahr 1998",
    "ae422ecd726528191a5c7276b695a6f9"
  ],
  [
    "Die Jungs sind sicher im Haus, ich muss jetzt springen",
    "ca41278760e4dfda59b2164ffc7e9d9a"
  ],
  [
    "Viele Mädchen werden denken, dass du ziemlich cool bist, wenn du alleine mit ihnen sprechen kannst.",
    "936a6ba2d8ffdee0a7488756bc376602"
  ],
  [
    "Sie werden Freitag dort ankommen, wenn sie heute Abend abreisen,",
    "a120a317143e08f3b3b852a43f6fe2bf"
  ],
  [
    "Sie können das auch tun, wenn Sie so tun, als wären Sie gelangweilt oder verärgert.",
    "e4227997d0749139f558144ef3100ad8"
  ],
  [
    "Ich schwöre, ich habe drei Leben",
    "09b9f4881cd518d5ad23f45bcbebd1ea"
  ],
  [
    "Wenn Ihre Beziehung wächst, können Sie an ihrer Pinnwand einen Link zu etwas posten, von dem Sie glauben, dass sie es möchte.",
    "a2411b6d7620e78af432f61dd8b12e31"
  ],
  [
    "„The Sun Also Rises“, das 1926 erstmals das Licht der Welt erblickte, gilt als sein bester Roman",
    "19d3eb256d3849a90f609245b4736809"
  ],
  [
    "Sie werden nicht genug Kokoscreme oder Limette bekommen, wenn Sie diesen Slang-Begriff für den Mund halten.",
    "0cf5f5e565a125ca3e68a9563bbedd14"
  ],
  [
    "Spielen Sie nicht mit Ihrem Handy, wenn Sie sich langweilen.",
    "d4ad8a257f9b1878c413f91fb35a79f0"
  ],
  [
    "Ein sauberes Gesicht und Gesichtsbehaarung können dazu führen, dass Sie sich frisch fühlen und mehr Selbstvertrauen haben, als wenn Sie gerade aus dem Bett gerollt wären.",
    "b0f17f7cd2f565d98b8e2cac6ca86a25"
  ],
  [
    "Es tut weh, aber vielleicht ist es der einzige Weg",
    "71a69cc83dd06f83ef83eca72e66c4f4"
  ],
  [
    "Könntest du mich tragen?",
    "76c723c04779f0247a7497793e4a428a"
  ],
  [
    "Pass auf deinen Mund auf, oder eines Tages sind sie Thugstas, ja",
    "53d5c0976bd79edafe99ee78fea5edd8"
  ],
  [
    "Lenken Sie das Gespräch auf etwas, das Ihrem Freund gefällt.",
    "b11ca268a085c9697a2fb94bbbdc2ebc"
  ],
  [
    "Wenn Sie alleinerziehend sind, können Sie versuchen, Leute über eine Elternorganisation zu treffen.",
    "2ef456f1b7312cd7b03a25fd60c986d1"
  ],
  [
    "Es ist schwieriger als es aussieht",
    "0efc0554f8b1f4275d468f8a2b1284c0"
  ],
  [
    "Entscheiden Sie dann, ob Sie weggehen oder weiter miteinander ausgehen möchten.",
    "451eaa60a09eec6e70434b38efdb4539"
  ],
  [
    "Es geht darum, das Selbstvertrauen zu meistern.",
    "d84f0ba4a1350bdbd197d3183c98205f"
  ],
  [
    "Sie können Ihren Papierkorb scherzhaft diese „Datei“ nennen",
    "0a702396836ab1878bf6f6470c7ab291"
  ],
  [
    "Oh ich und meine liebe Jane",
    "24843d6e99fc25beec487eb73b0e4a0d"
  ],
  [
    "Hugh versuchte Emma in diesem Film von 1995, der auf einem Jane-Austen-Roman basiert, zu werben.",
    "83f713713d1f270bb225e66533264db3"
  ],
  [
    "Atome dieses leichtesten Elements machen etwa 90% des Universums aus",
    "40f406cd3eea8552913ac5802e2c69d0"
  ],
  [
    "Wir waren beste Freunde",
    "78c79382c4b796ed0b2147505c1e3f3b"
  ],
  [
    "Und das könnte passieren.",
    "9f53f5e4479586a2de5d2fd5400b5767"
  ],
  [
    "Gleich, naw nigga wir sind nicht gleich",
    "3983572633ec2d5954f67cb8f9bdb7f0"
  ],
  [
    "Kinder in Somerset, England, nennen Kürbisse „Punkies“, und „Punky Night“ ist ihre Version dieser Feier",
    "dae197bc7df287b4e39df27188563976"
  ],
  [
    "Es ist schwer zu fallen",
    "f47d2e27d557f684a322fc3ffcbc6a31"
  ],
  [
    "Die 2 wichtigsten Kaffeearten sind Arabica und diese herzhafte, die hauptsächlich in Afrika angebaut wird und in niedrigeren Lagen gedeiht",
    "252ac4b1b4699b1d427fe16ab370ecb4"
  ],
  [
    "Bei deinem ersten Date kannst du anfangen, eine bessere Vorstellung davon zu bekommen, ob dieses Mädchen deine Kriterien für ein „süßes“ Mädchen erfüllt.",
    "be23d020c16276d5a3af17c11bdf3a1b"
  ],
  [
    "Es kann katastrophal sein, dass uns beim ersten Date die Dinge ausgehen, die man sich gegenseitig sagen kann.",
    "e600694d37cd88cd212cae32bb86a872"
  ],
  [
    "Bitten Sie den besten Freund, Ihrem Ex-Partner Platz zu geben.",
    "dacf481827c0237a395b490c415bf9ad"
  ],
  [
    "Wenn der Typ, den du magst, herausfindet, dass du ihn wegen etwas so Grundlegendem angelogen hast, Es besteht keine Chance, dass er jemals mit dir ausgeht.",
    "4e95bcd748ea2675a4b39367c8d100a5"
  ],
  [
    "Ich weiß, du denkst, dass das Spiel vorbei ist,",
    "7fd39c22eacbff0156f118504debcdc3"
  ],
  [
    "Die Verwendung dieser Techniken kann dazu beitragen, Stress abzubauen, den Sie gerade fühlen, und langfristig glücklicher zu sein.",
    "c957c32d81b4a5b5794fa7cf210f301b"
  ],
  [
    "Lass uns zusammen zerfallen",
    "599050b9094aa68c9a709daaecad77e8"
  ],
  [
    "Es ist dein Name in meinem Herzen",
    "b500013eaf611903986f432e09ba1f9c"
  ],
  [
    "Die Hauptstadt der Seychellen hat diesen „königlichen“ Namen, wie die Hauptstadt von British Columbia",
    "7bbc1c0bee2055ce98cc12543781eef0"
  ],
  [
    "Vorsicht, diese drachentötete Hauptstadt von Grenada ist besitzergreifend",
    "185979d983e2c02d02c25e70d13e2da9"
  ],
  [
    "Denn ich bin mir nicht sicher ob ich bleiben kann",
    "5c4b0d1a8b6049dd77bad565d6775d71"
  ],
  [
    "Bei einem Festmahl konnte er sein Abendessen nicht genießen, weil sein Leben buchstäblich an einem seidenen Faden hing",
    "a4364cd0ad0e31c6c1e9b15489812146"
  ],
  [
    "Das kälteste Ding bewegt sich",
    "9d9cfef20fda4e30ccf436ba46f1a467"
  ],
  [
    "Und morgen früh bist du weg",
    "7d7c1e2473db1754747c4e17d875a3be"
  ],
  [
    "In dem Mother Goose-Reim war er „eine fröhliche alte Seele, und eine fröhliche alte Seele war er“",
    "3b01623bec2ec45fab27708441080e69"
  ],
  [
    "Castor, Pollux & Theseus begleiteten Jason auf seiner Reise an Bord dieses Schiffes",
    "32bc3a968899a0a6cbe50af6d816ca46"
  ],
  [
    "Sie sieht so sehr aus wie ein Engel",
    "034460962b4ec3e679461b0f87df4129"
  ],
  [
    "Ein Monoglot ist eine Person, die nur eine davon kennt",
    "25c339c8c5a48419769cd33649b443ed"
  ],
  [
    "Solange du das Übliche tust",
    "2d6c155a423abc442b6f90a7cf1ba725"
  ],
  [
    "Die Welt dreht sich schnell",
    "5f226ad997299f00708d23c321369810"
  ],
  [
    "Biete ihr an, ihr zuerst etwas zu kaufen.",
    "d8684f36ee8a56853c1d98bced7b7701"
  ],
  [
    "„Wenn ich meine Augen schließe, sehe ich nur deinen wunderschönen Körper.“",
    "39e7c75ff331eb3f089cd9dec99fa6df"
  ],
  [
    "Sie können ihr auch als Quelle der Beruhigung dienen, ihr helfen zu erkennen, dass Sie es gut meinen und es wert sind, ihre Barrieren fallen zu lassen.",
    "ba4e747d11bd0e2e0e5a852e0206047e"
  ],
  [
    "Wie klingt das für dich?“",
    "30829de9932958f326d71a379fd4dad7"
  ],
  [
    "Führen Sie den Sattel auf die gleiche Weise ein wie die Teppiche, Rollen usw.",
    "86ef36373c35763bdef5ed73de2e240d"
  ],
  [
    "Aber ich bereue den Tag nicht, an dem sie wurde",
    "600295733f1587ad1b94f73661e3e88d"
  ],
  [
    "Dann bin ich mit den besten Plänen aufgewacht (ja,)",
    "067692177047b92d2934fb0c476a8afd"
  ],
  [
    "Verwenden Sie eine originale Pick-up-Linie",
    "acb4f34b704591b45484d3908546dd6e"
  ],
  [
    "So tun als würden wir miteinander auskommen",
    "1ed1baec852f7664dc832f6f28614049"
  ],
  [
    "Ich habe Freunde und du hast Freunde (word)",
    "de2e59f0c9ccf18f7f89ccdf297978f7"
  ],
  [
    "Trotzdem erwache ich mit dem gleichen alten Bedauern. ",
    "af8bd4cff7aec65a3413c4866a5fca15"
  ],
  [
    "Wenn Sie einen Kuss von einem Partner ablehnen, halten Sie seine/ihre Hand oder legen Sie Ihren Kopf auf seine Schulter.",
    "fe596aae53e805aed226b795552ebed5"
  ],
  [
    "Ich habe ein New Yorker Miststück, sie ist aus Brooklyn raus.",
    "9d30c64bcb51467a31d613128008e672"
  ],
  [
    "Diese Miniserie von 1977 gewann einen Rekord von 9 Emmys",
    "a84c91644028c1fd44f8efc1ef25d30d"
  ],
  [
    "Dieser indische Name für Mais bezieht sich auch auf die Farbe von Mais",
    "c8e7296ec2ea34eaf14c3bfa82e67cee"
  ],
  [
    "Aber ich kann das Gewicht nicht heben",
    "d1b7abadc2ea1b716d6d3e4ffa45deb9"
  ],
  [
    "Und ich erinnere mich an die magische Elektrizität",
    "78961f4ffdcbcb10690aaeb184bfe8d5"
  ],
  [
    "Aber er hat nicht mehr viel zu sagen",
    "67c42f5dff1e2af171281b3d1882f9db"
  ],
  [
    "Ignoriere ihre Anfragen oder blockiere sie einfach.",
    "564078cecf5899b3e982955acf19c44c"
  ],
  [
    "Das kann Sie auffallen.",
    "4aee96abd5c51eaede1355295a246acb"
  ],
  [
    "Beeindrucke sie mit deiner Erfahrung.",
    "45b4166461162652464263e3a657a912"
  ],
  [
    "Jetzt ein Stück Stoff, das eine Träne bedeckte, in den 1700er Jahren war es ein Stück Stoff, das als Schmuck auf das Gesicht einer Frau geklebt wurde",
    "a53b61660411ee918601361f5d509c01"
  ],
  [
    "Als ob es viel mehr als nur Doo-Lumpen braucht, um Wellen zu bekommen",
    "894df1efb8eea064081f641b9d56052d"
  ],
  [
    "Gib ihm etwas Zeit, um darüber nachzudenken.",
    "a3f6f97ec2d010d3ddc7464ffcbeab5e"
  ],
  [
    "Wenn Sie nicht daran interessiert sind, Ihre neue Stadt alleine zu erkunden, oder wenn Sie keine Zeit haben, müssen Sie möglicherweise Ihre Komfortzone ein wenig verlassen.",
    "8e5fb9e5b1a44754de45b1b39c6e60c2"
  ],
  [
    "Die Leinwand mit tiefem Blau und Grün auffallen",
    "1961a1b55eeeceb3c8f2fb8d1d3f5655"
  ],
  [
    "Die diebischen Arme eines anderen Mannes",
    "c43ba5536d9901c7ced71edbc962fa8b"
  ],
  [
    "Nimm an einem Tanzkurs teil.",
    "c217296cef08fd675c490e9ca91f036a"
  ],
  [
    "Äh, was hast du?",
    "94142f8d923a1156fb3809c9205f4bd0"
  ],
  [
    "Ja, ich lebe für solche kleinen Momente",
    "c30f8ee42afc67f7664cb1dc826b41fc"
  ],
  [
    "Ich habe immer noch große Träume und ein starkes Herz,",
    "9dd3c4f5dcfc396c7fed8d5ccebd9aea"
  ],
  [
    "TIGI hat eine Reihe von Haarpflegeprodukten namens „this“, um Ihnen diesen zerzausten, gerade aufgeweckten Look zu verleihen",
    "b01d0507eaba3c0d77cc1112c990ee3c"
  ],
  [
    "Nord im Süden, im Osten, im Westen",
    "48997a439f848f60d3e86e28e8e91bc7"
  ],
  [
    "Beleidigen Sie niemals den Freund und schließen Sie niemals seine Unvollkommenheiten direkt für sie ab.",
    "cb4013469016f9ebb93310ccae40e7f9"
  ],
  [
    "Kein anderes Mädchen kann dich so fühlen lassen wie ich.",
    "21bf71d5846cb98efedb482a6679bc8f"
  ],
  [
    "Kommuniziere mit deinen Augen.",
    "68ff7bfc72707de337321669c79dd72d"
  ],
  [
    "Dies könnte sie dazu bringen, in einem romantischeren Licht an dich zu denken, aber es könnte auch nach hinten losgehen und dazu führen, dass sie wütend auf dich wird.",
    "a2531f846c2bdb0da6d5c09c0ae03e45"
  ],
  [
    "Ein Tandem kann eine Kutsche sein, oder eine davon, auf deren Sitz du süß aussehen würdest",
    "a89b4c0d71079bcc904e2f7f057bc377"
  ],
  [
    "Barbara Stanwyck gewann einen Emmy für ihre Arbeit an dieser TV-Miniserie von 1983",
    "8f2ac128c80e0ef975a3c743f4753d25"
  ],
  [
    "Ich mache mich selbst verrückt",
    "89971623efae3e6f1d0e45bb064f3925"
  ],
  [
    "Seien Sie optimistisch, positiv und neigen Sie im Allgemeinen nicht zur Sorge.",
    "a4e66db1ae381ed0c910c9a4ace2d284"
  ],
  [
    "Ich verfolge nicht, was du tust",
    "c6821c1cb7e628926892ae369732b06a"
  ],
  [
    "Und du lächelst dieses Lächeln, das ich schon eine ganze Weile nicht mehr gesehen habe",
    "f85b534bd63187999566a6e4d54339a6"
  ],
  [
    "König Arthurs böse Halbschwester",
    "fb59300228494d1167ba5c0ee0a545dc"
  ],
  [
    "Wie heißt du?",
    "4a0804b810b8cf5c0a5956b27014b8c5"
  ],
  [
    "Klicken Ihre Persönlichkeiten?",
    "db9e751f98a240fd0f346902f23d7b79"
  ],
  [
    "Wenn das der Fall ist und er wirklich zu aufgebracht ist, um viel mehr zu tun als zu essen oder mit dir zu sprechen, dann solltest du nicht versuchen, ihn zu zwingen, mehr zu tun.",
    "f3a9e7e3ffa5368ed09a7b72af1a7469"
  ],
  [
    "Landmädchen und Landjungen zeigen Hillbilly-Spielzeug",
    "1cb33598afe2326fb8152a20a637bfb7"
  ],
  [
    "1972 führte Frito-Lay seinen Nacho-Käse-Geschmack dieser Chips ein",
    "8d2e29e262f144979a670ba1b5089a17"
  ],
  [
    "Obwohl Kelsey in New Jersey und Florida aufgewachsen ist, wurde er in dieser US-Inselgruppe in der Karibik geboren",
    "27455b796b7467000ed5828f3c679b85"
  ],
  [
    "Es gibt keine Worte zum Ausdruck",
    "df49a6223bb7e2aabce971a46fce6a8e"
  ],
  [
    "Zu viel auf einmal fühlt sich jedoch übereifrig an und kann als Verzweiflung gelesen werden.",
    "def5f26c4603f41302fbeaa4a18e6867"
  ],
  [
    "Wenn sie das Gefühl hat, dass du Frauen objektivierst, wird sie definitiv keine Zeit mit dir verbringen wollen.",
    "1665b196cb04f5552037a2419a7f0bc8"
  ],
  [
    "Sie hassen mich (sie hassen mich)",
    "19f0ee40e19815f1c3c2aa4bc1ce9616"
  ],
  [
    "Der Greeter ist immer noch zu Hause, ich glaube, er ist gestorben",
    "cecd06b5909916af38a2fafa41927bd2"
  ],
  [
    "Ich erkläre, dass es Loretta Lynns Lincoln gibt",
    "b95a858aeeff6ec1403816260487ceda"
  ],
  [
    "Lerne Ölfarbe.",
    "ba382a27bff089896ae1dcae997c9668"
  ],
  [
    "Also nimm mich hoch, bring mich höher ",
    "152950c1222f76f82b03b24290e4abdd"
  ],
  [
    "Wie du nur ein weiteres Mädchen in seiner Crew bist, whoa",
    "b54f1e9688abec1aa6bb2957ee8eacf9"
  ],
  [
    "Bitte, glaubst du mir nicht?",
    "df8b0c1dd35eaf42161d6097a75eff1c"
  ],
  [
    "Ich sehe fliegen aus, und sie machen Spaß",
    "52f886d86f551472c906aa112954d2f5"
  ],
  [
    "Behandle mich unter diesem klaren Nachthimmel",
    "3f128af96fb4696ca678e519f5e384fe"
  ],
  [
    "Alphanumerischer Begriff für Ihren Automotor mit 2 Bänken mit 4 Zylindern, die in einem bestimmten Winkel ausgerichtet sind",
    "34b98cb99a677af7b73c9d52d7d5a61a"
  ],
  [
    "Langes Haar ist eine weibliche Qualität, und die Aufmerksamkeit auf Ihr Haar lenkt die Aufmerksamkeit auf Ihre Weiblichkeit.",
    "932f670437a03eb34027c260dfe6a41b"
  ],
  [
    "Streichle ein Mädchen sanft und sanft, als wäre sie aus weichster Seide. ;",
    "9dc8449734d6097d4d71f19bf2b9462c"
  ],
  [
    "Sag ihr, dass es dir schwerfällt zu hören und dass du an einen ruhigen Ort ziehen willst.",
    "70f3a856aaedcdc2ce9c9db0b2a2d397"
  ],
  [
    "Edwin Land & Alexander Graham Bell gehören zu denen, die in Ohios National Hall of Fame für diese Menschen geehrt wurden",
    "6d0d660e5c24200f03e96f9f23e1558c"
  ],
  [
    "Wir haben uns in Marina del Rey verabschiedet",
    "51bf3358516a0df0dadd6895be90b9b3"
  ],
  [
    "Dieser schottische Dichter schrieb die Lieder „Comin' Thro' The Rye“ & „The Banks O' Doon“",
    "249f09f6062cc5cf39fc4ee875f4ea25"
  ],
  [
    "Sie hat sich Mühe gegeben, also sag ihr, dass sie wunderschön, atemberaubend, hübsch oder sowohl schön als auch atemberaubend aussieht.",
    "5ee15c4e6cd2e91ebf094598cdf8bf77"
  ],
  [
    "Im Schlagregen",
    "8972e440ca4733fff0a7106f8a9ec08d"
  ],
  [
    "Dieses langsame Leben ich warte auf dich",
    "9b4ff262d1bb377a7cb827105b674af7"
  ],
  [
    "Und wir sind nur ein paar Meilen",
    "985eac3b4856b5a2fc9b776c0fa4cff0"
  ],
  [
    "Wenn alles andere fehlschlägt, genügt ein einfaches „Hallo“.",
    "c7d0035b27fe5575677e6e5ae7e1c2e4"
  ],
  [
    "„, Wie man ein romantischer Mann wird,“ Nicht in Bezug auf das Aussehen, aber in Bezug auf die Persönlichkeit.",
    "e009f15c7325f7c7ad83c26b2ef8c3ac"
  ],
  [
    "Du kannst so verdammt echt sein, wie du willst",
    "f6440691d3c52f347e94cab2827ed109"
  ],
  [
    "Dies passiert öfter als Sie denken, und der ruhige Umgang damit zeigt ihr, dass Sie sicher sind, wer Sie sind.",
    "cdd02e70368caec00d5451ba9ef5dba2"
  ],
  [
    "Wenn es nicht einen Rechtschreibfehler in ihrer Geburtsurkunde gegeben hätte, hätte sie den Vornamen Orpah gehabt",
    "0c0e3426e066cc3d1a5674383e4e9b3e"
  ],
  [
    "Wenn Sie nicht lächeln, gehen sie wahrscheinlich davon aus, dass Sie sie nicht mögen.",
    "297df1d8756ecd8654f7a8e5985a7c66"
  ],
  [
    "Und Gramm betet weiter und glaubt weiter",
    "567f3f5941e2326da0dcb43be97ebb0f"
  ],
  [
    "Ein Kompliment wird geschätzt, wenn es ein Überraschungselement enthält.",
    "17418669312b9022ab5e626b827e6b59"
  ],
  [
    "Stellen Sie das Datum als ihre eigene Idee dar.",
    "6a3bdcdf59b6059745bec93350cf8e2b"
  ],
  [
    "Ich hatte eine rein amerikanische Mama und Papa",
    "efc3a94f217049f4e976a362ceb677f2"
  ],
  [
    "Er muss sein Gewicht sanft auf das Pferd senken, damit Sie das Pferd nicht erschrecken.",
    "face5a2628f1b869fdecbf45a106ea6d"
  ],
  [
    "Stellen Sie sicher, dass Sie an einem guten Ort sind, wenn Sie sie anrufen.",
    "2fc2bc14d150ef5a1f8d60757f06298f"
  ],
  [
    "Das fällt mir nicht nur einmal, sondern zweimal auf ",
    "54bdabf95df6be2008272b2119224666"
  ],
  [
    "Sein Name ist ein Homophon eines Adjektivs, das einige seiner Werke beschreibt",
    "08091048691bc6a93bc37c753b2b50ee"
  ],
  [
    "Wenn sie Sie beim Schauen erwischen, halten Sie ihren Blick einfach etwas länger, als es sozial bequem ist, und lächeln Sie.",
    "432260f96af75515e4efe6a672cc2d2d"
  ],
  [
    "„Voll Rad sie sang den Dienst dyvyne, verflochten in Haar Nase voll semely“ im Prolog zu diesem Meisterwerk",
    "86d4be6a1799e69d7225311294dd48b4"
  ],
  [
    "Bevor sich das Lateinische verbreitete, war Oscan die am häufigsten gesprochene Gruppe von Dialekten auf der Apenninenhalbinsel dieses Landes",
    "f6c933e63f4a7c06f95c07f29052323a"
  ],
  [
    "Du könntest am Flussufer liegen",
    "47cbc5d0e926ae98854bda3f0b0cc6f3"
  ],
  [
    "Ja, ich liebe abgenutzte Cowboystiefel.",
    "b8e69a98d6112fe92458434913f2bf84"
  ],
  [
    "Erhebe meine Seele",
    "d6c736d08cc4d9fd8085eeb1c8e69d7e"
  ],
  [
    "Letztes Weihnachten",
    "afbca1d1a9e81e42b88ce5ead7412ad9"
  ],
  [
    "Dies ist nicht nur gefährlich für Ihre emotionale und körperliche Gesundheit, sondern auch etwas, womit Sie nicht leben müssen.",
    "0c82821510814195a426dc62a4e81541"
  ],
  [
    "Wenn er sich nicht auf das Verhalten mit ihr einlässt, versucht er, das Flirten zu beenden. ;",
    "fdb5bee3295a8e722d71740ec9bded5c"
  ],
  [
    "Südafrikanische Läuferin, deren Begegnung mit Mary Decker auf den 3.000 olympischen Metern 1984 Schlagzeilen machte",
    "8a74e71e00f9e9846ceee5b3a6102498"
  ],
  [
    "Sprechen Sie mit Ihrem Freund darüber, wie Sie in Zukunft mit der Beziehung umgehen können.",
    "b9b69bc2da45243096322aa1a94626dc"
  ],
  [
    "Stehen Sie jemandem näher als sonst, an dem Sie nicht interessiert sind.",
    "19188bf9e89fe16ccaa1f3630b096915"
  ],
  [
    "Auf einem alten Barhocker sitzen",
    "d18ee8baa0b23fa862be79d39434167f"
  ],
  [
    "Und die Bestellung ist durchgegangen",
    "17b72022b3b1543f0886039d8ecf1b8d"
  ],
  [
    "Treffen Sie jemanden in einem Hangout in einer kleinen Gruppe.",
    "044838557877d3369532cbf1175bc15d"
  ],
  [
    "Auch wenn du mir am meisten bedeutest",
    "b9d0db7c7acb56e13a565f48d232f20e"
  ],
  [
    "Oft interessiert sich das Mädchen, an das Sie sich wenden, einfach nicht für Sie.",
    "1c51b01ae3366b8c79945016a9c77b24"
  ],
  [
    "2-Wort-Begriff für das laute Geräusch, das entsteht, wenn ein Jet schneller als die Schallgeschwindigkeit fliegt",
    "8b791337cd9cee0da350296b7af2d46c"
  ],
  [
    "Zum Guten oder zum Schlechten",
    "17b746b26acbba762790b24c8a2dcbbb"
  ],
  [
    "Und er ist mit den anderen Typen zusammen, du weißt, dass es wahr ist, weil...",
    "f2617ddcde20c155a81139642fd14f87"
  ],
  [
    "Chappaquiddick Island und diese größere Insel sind durch Katama Bay getrennt",
    "f38d7a3fb24cdb6938c1b27e83c22481"
  ],
  [
    "Die 2 Rottöne sind nach den Geburtssteinen von Januar und Juli benannt",
    "d9f3b2c72c70788226e9a4d83bcb5e88"
  ],
  [
    "Sei offen dafür, deine Meinung zu ändern.",
    "60629c92c4f6a4bf6016e1b2cb9cfec2"
  ],
  [
    "Er sagte, es sei Zeit, ein Mann zu sein und für gestern aufzuhören zu leben",
    "f14f7d37fafd17818fa61f0a0dbf1ca5"
  ],
  [
    "Am 20. Juli 1969 wurden rund 600 Millionen Menschen auf der ganzen Welt an ihren Fernseher geklebt und sahen sich dies an",
    "ce0ed7afc445069a8fd4ab2e5a4c643b"
  ],
  [
    "Aber bevor wir das tun,",
    "874f1479e75dcc69caefbc505c550288"
  ],
  [
    "Das Mädchen hat deine Wache fallen lassen.",
    "c52db333d8373df9829b22128762f224"
  ],
  [
    "Aufgrund seiner gesetzlich eingeschränkten Bewegungen verbrachte ein Doge einen Großteil seiner Zeit in seinem Palastkomplex und in dieser nahe gelegenen Kathedrale",
    "04fe7ce026128b8bf0b689fcb5c3e778"
  ],
  [
    "1892 zeigte Dimitri Ivanovski, dass es Krankheitserreger gab, die kleiner sind als Bakterien, die Krankheiten verursachen; wir kennen sie als",
    "2518b4265b9e4eb3a84c7c17851f4436"
  ],
  [
    "Wenn du es dir leisten kannst, ist es besser, zu sauber zu sein als nicht sauber genug.",
    "c9bdf119e431da081bdac5e390bcab51"
  ],
  [
    "Summe von denen im Club mit einem Wüstenadler",
    "d6d1534de88a4f2cc8baffaaf3f7064e"
  ],
  [
    "Dieser Präsident, der auf einem Gesetzentwurf gesehen wurde, verlor 1884 sein ganzes Geld an den Betrüger Ferdinand Ward.",
    "f6f515a582ecaa8fe3fee0fe6b54e143"
  ],
  [
    "Nur für den Fall, dass du vom Weg abkommst",
    "c11d772ece384bba94bece47f7cc493d"
  ],
  [
    "Nachdem alle Staaten es ratifiziert hatten, fügte der Kongress dieses Wort mit 9 Buchstaben zum Titel hinzu",
    "73715c948ce9b402d33f96dca021118d"
  ],
  [
    "Im heidnischen Irland war diese Pflanze ein Symbol für die 3 Aspekte dieser Göttin",
    "468babbd748b60e4e071625b215344b6"
  ],
  [
    "Sie können Ihnen Fragen stellen. In diesem Fall ist es am besten, kurz und ehrlich zu sein.",
    "b78194d38963a1ca6de8b460b008ccdb"
  ],
  [
    "Die Österreicher stellen Frankfurts Behauptung in Frage, den fleischigen Leckerbissen erfunden zu haben, und sagen, dass er aus dieser Stadt",
    "75594b45b7c2c4305596dfd148f1bd66"
  ],
  [
    "Ganz alleine, ich bin wieder hier",
    "ec31250e78d16959d37a9e0076bd756b"
  ],
  [
    "Psst! Diese 2-Wort-Firma hatte einen Link für „die beliebtesten BHs... wecken Begierde... geben und bekommen“",
    "778ec7a50e6113ff893e80fd1d202885"
  ],
  [
    "versuche einen Weg zu finden, gemeinsam an etwas zu arbeiten.",
    "77b108d2d36490254c9de76ff38953ff"
  ],
  [
    "Ich versuche nicht zu streifen aber du bist es",
    "4741979c037c158becb1bb9b8a66a781"
  ],
  [
    "Ich fühle mich klein mit Hündinnen",
    "3ffaba658acc26b6422d56cffafb8273"
  ],
  [
    "Du siehst so gut verliebt aus",
    "69b48070eb3f99cd8e3d95d40b2a8a02"
  ],
  [
    "1848 besetzte Horace Mann den Kongresssitz dieses Ex-Präsidenten.",
    "1929a5c49d0542e1225a31cbaa522598"
  ],
  [
    "anstatt dich auf all die charmanten und lustigen Dinge zu konzentrieren, die du zu sagen hast. ;",
    "f85c0fc62a93956939db5a84b0ff52b6"
  ],
  [
    "Wenn ihnen etwas gefällt, von dem Sie nichts wissen, bitten Sie sie, es zu erklären.",
    "f069a05122f6e8998e2dc06dc2d3e79d"
  ],
  [
    "Ernähre dich von seinem Humor.",
    "06ad0eae2cf898eeceb60a2fd7a8c08e"
  ],
  [
    "Rich Uncle Pennybags ist der Name des schnurrbärtigen Charakters auf der Box, dem Brett und den Karten dieses Spiels",
    "927b62e62cd60562c17f557de8d0704d"
  ],
  [
    "Im Reim sprechen die Glocken von St. Clemens von diesen 2 Früchten, die Skorbut verhindern",
    "d399095ca56b37dc11ba5e6d3bbc63cd"
  ],
  [
    "Verwenden Sie die Zeichensetzung angemessen.",
    "19b544a84bd2817d7e9ee89a92be137c"
  ],
  [
    "Meine Damen, dieses königliche Stück Mann war von Ende 1537 bis Anfang 1540 Single.. irgendwelche Abnehmer?",
    "e098da8df3053ac7eeec8d743884aa3b"
  ],
  [
    "Einige Mädchen sind jedoch möglicherweise ruhiger in der Nähe von jemandem, den sie mögen, und sie werden möglicherweise rot im Gesicht oder schauen nach unten und vermeiden Augenkontakt.",
    "1213805619cb1450550435c79f401f79"
  ],
  [
    "Aber nicht jeder Mann lebt",
    "4485dc3b4b30b1abf726d6794aa31c8e"
  ],
  [
    "Ich kann dich riechen auf dem Kissen, auf dem du früher hingelegt hast",
    "66f0f2bc18e875c710081de23299919d"
  ],
  [
    "Du wirst dich besser fühlen, wenn du nicht ständig alles über sie sehen musst, besonders wenn sie mit anderen Leuten flirtet.",
    "e53f88f12f2774b4affd3e1dec460ba2"
  ],
  [
    "Berühmt für seinen Überfall auf Tokio von 1942, wurde er 1950 zum Aviator of the Decade ernannt",
    "d7511c40c9828babac6bc210163ef30d"
  ],
  [
    "7'2\" Dikembe Mutombo führte die NBA in diesem Defensivzug 3 Jahre in Folge an, 1994-1996",
    "dc27b84d5c0b1697248fa4c25055c56f"
  ],
  [
    "Es ist in Ordnung, enttäuscht zu sein und Ihre Enttäuschung sogar höflich oder witzig auszudrücken; es ist nicht in Ordnung, ihre Namen zu nennen oder sie zu bedrohen.",
    "9dc8516927291da1bc53348109d7c16d"
  ],
  [
    "Und bring sie wer weiß wohin,",
    "dbd04deebf34382b2caea72397742ea6"
  ],
  [
    "Der Prediger sagte: „Lasst uns den Kopf beugen und beten",
    "df9b9dedd28dce9715d8709951499fc1"
  ],
  [
    "„Ich habe den Sheriff erschossen, aber ich habe nicht geschossen“, dieser Assistent für ihn",
    "b19b9242c192c29ed7005b4068c99075"
  ],
  [
    "DJ Khaled hat es angezogen",
    "7938e50df8183a854f70aa5d57e2e7a8"
  ],
  [
    "Sie reitet echten Fly Nigger",
    "d01b954567216ba263db9cad1a4275d9"
  ],
  [
    "Schnell! Es ist eine musikalische Richtung, um schnell zu spielen",
    "78ad4d5615072d4fa71fd835e170d470"
  ],
  [
    "Es trifft mich ohne Vorwarnung, dein Spiegelbild geht vorbei",
    "74d3e70d4db7f72d468107803161a940"
  ],
  [
    "Kommen Sie nicht hip zu diesem zeitnahen Jive/& südlich dieses Großen Sees ankommen/Am nördlichen Ende der I-65",
    "6ec799da08ece4dfff0839e1affbbded"
  ],
  [
    "Weg nach unten im Süden",
    "3a5525c202d47743af97ad4b6fcc9d6a"
  ],
  [
    "Ihre Schatten tanzten näher an den Honky-Tonk-Wänden",
    "a19346912ad071e59511c2ebdcbc0e5f"
  ],
  [
    "Das kann nicht aufhören Teil des Denkens",
    "b28a4e89a49c0c8baf508b525a7f62fe"
  ],
  [
    "Und oh wie du strahlst",
    "c86cd554fdd053c91d685ba34e39ca55"
  ],
  [
    "An einer Halskette aufgehängt, war dieses kleine Portrait-Etui in der Renaissance beliebt",
    "f5a0f54e4c7e8e809549aca40da7b532"
  ],
  [
    "(Fühle mich wie...)",
    "29bd05c9fcd2053b146415aa24c9e6aa"
  ],
  [
    "Du siehst so gut aus",
    "00846456e64d28c579d2c51dc57ee7e7"
  ],
  [
    "Geboren 1928 in NYC; Regie „2001\" 1968; gestorben England 1999",
    "ae7c507dcc5b302c19b7abbeafce5f1e"
  ],
  [
    "Wenn er mir einen Apfel vom Kopf schießt, sage ich ihm, dass er nicht die Beine für Lederhosen hat! Er denkt er ist...",
    "0d2c58244fed9fe17741af8ab42ed77d"
  ],
  [
    "Etwas glatter, oder?",
    "e0055d475f5c667213f4b25b73789802"
  ],
  [
    "Ich schätze ich muss dein Mann sein",
    "3553e6c5be987439462b2c00a05a6fe5"
  ],
  [
    "Die beste Zeit dafür ist, wenn Sie bereits mit dem Typen im Gespräch sind.",
    "ab46069498f1df7378a80e8482ceba70"
  ],
  [
    "Betrachte deine Träume.",
    "931c120660126625093e4fa9bf108905"
  ],
  [
    "Ich sollte sagen und du solltest hören Ich habe geliebt",
    "7dffe7484228a19ed396127565cdc5ef"
  ],
  [
    "Wenn Sie eine Ersatzbrieftasche haben, verwenden Sie diese.",
    "7ce1311cc39a699c292bad8169b7c792"
  ],
  [
    "Eine Unterschrift von Clinton am 6. November 2000 trug zum Schutz der Vertraulichkeit dieser 9 Ziffern bei",
    "f2900236e7b67e41b96c3401b3bacd61"
  ],
  [
    "Dass ich sie nicht aufwecken will",
    "3f460bd3157df2d0b359cf130f3b5813"
  ],
  [
    "Stellen Sie sich alternativ auf die rechte Seite des Pferdes.",
    "c9492cf907c9a097dba47164645ca900"
  ],
  [
    "Kann ich es zurückflüstern?",
    "b65d39eb5f6e1b97979466e65e8046ea"
  ],
  [
    "Im Jahr 1912 trat dieses Team einen eintägigen Streik aus, als Teamkollege Ty Cobb suspendiert wurde. Ihre Ersatzspieler verloren, 24-2",
    "22b9fee45087d58d69d4599a45c98178"
  ],
  [
    "Mm, oh, ja, ja",
    "aa2d827b223e12d1e64366167c433749"
  ],
  [
    "Mein hübsches kleines Mädchen ist bereit für mich",
    "7da1ba1ece934e69bb9a48ac070b9ed0"
  ],
  [
    "Und ich stand ganz allein",
    "ad24abb8892107a647c4a49b6e5710bf"
  ],
  [
    "Bei Bedarf wiederholen.",
    "427f250c0f9efb71e896d9daf820ee69"
  ],
  [
    "Mein Rebell mit einem Heiligenschein",
    "dba77647b5bdfb44bbd91d5ed4863d01"
  ],
  [
    "Hauptbuch Türdekorationen",
    "f5bcb8234c3ca4dffda032113185a58f"
  ],
  [
    "Ein weiblicher Rotfuchs ist kein Komiker, aber einer von diesen",
    "40eb987b5a3f3b6cb8e335ad14e28155"
  ],
  [
    " Verdammter A, Mann...",
    "2cf19b7e15772933805642e230104356"
  ],
  [
    "Bevor du sie fragst, musst du ein Gespräch beginnen.",
    "510d43bfdc364334171dffe8fa3a7b65"
  ],
  [
    "Branche, die den Städten Carbondale in Illinois und Pennsylvania ihren Namen gab",
    "a6b443e4e176bf159828e920fca269eb"
  ],
  [
    "Entfernen Sie ein S & der Partner von „live long“ bedeutet geeignet oder fit",
    "8ea2691e3230d25f8aa47e24b979b4e0"
  ],
  [
    "Es ist offensichtlich, dass es mir nicht gut geht",
    "874ed149e66b8eb9a70949230d17b667"
  ],
  [
    "Mal sehen, ob er sich über andere Typen lustig macht, mit denen du zusammen bist.",
    "58ae7cb2c86ac3134506187ed125bc59"
  ],
  [
    "Belohnen Sie ihn mit lobenden Worten, einem Leckerbissen oder einem sanften Widerristhub, wenn er seinen Kopf senkt, damit er weiß, dass er etwas richtig gemacht hat.",
    "15c24aaf76ff90aefdd29ebe2f199858"
  ],
  [
    "Leck deine Lippen und halte den Mund leicht geöffnet.",
    "4701cf92b4544bc7aee8ce0347e798ea"
  ],
  [
    "Die Spitze ist Chop-Chop, wie ein Sommertag verblassen",
    "e74af54f4f92296d2a90a5d2378ce6cb"
  ],
  [
    "Im Club wird nicht geweint, nicht geweint",
    "e14af56849fcd5dc3672fba25bebb619"
  ],
  [
    "Jetzt stehe ich aufrecht",
    "fe88d092fcf0fb596274de3551d3506a"
  ],
  [
    "Dies kann Monate dauern, seien Sie also auf eine Menge Trabarbeit vorbereitet.",
    "ca83554372dbe7dcdb461f11cb30ccb2"
  ],
  [
    "Als „Wheel of Fortune“ mit Chuck Woolery auf NBC uraufgeführt wurde, war dieser Mann in seinem 5. Monat von 29 als Präsident",
    "65011538ca89e5385f05df9b7a88d7f3"
  ],
  [
    "Lass ihn/sie manchmal auch auf dich warten.",
    "315c1caa52effb657bddd1ceeb03ecde"
  ],
  [
    "Ich habe schon alle meine Sünden vergeudet",
    "dd463ff9a1aec65ce808d7cf3b065d9f"
  ],
  [
    "Dieses Spiel, das dem Spiel „Go“ ähnelt, hat einen Shakespeare-Namen und verwendet Schwarz-Weiß-Disketten",
    "3e6b889a69411eea0dcb8c39602a0c07"
  ],
  [
    "Die Persönlichkeit Ihres Partners wird eine große Rolle dabei spielen, welche Art von Beziehung Sie zu ihm haben.",
    "87e0c64f2e4f7b6da24b8485f37affb0"
  ],
  [
    "Denn wann immer ich mein Herz, meine Seele oder meinen Mund öffne",
    "052734542519c2965e0dd522b3147dbf"
  ],
  [
    "Probieren Sie diese Zeilen aus und Sie können eine Öffnung erstellen:",
    "cca4d976d546588f144668e1f0ab9170"
  ],
  [
    "In diesen Tagen brauchst du es nicht wirklich",
    "6f11425ba83147e085396fe01e45a436"
  ],
  [
    "Anstatt eine Nachricht zu hinterlassen, hinterlasse einfach ein Stück des Liebesliedes, am besten, wenn etwas Süßes gesagt wird.",
    "8d521af96c520223a6a0e5cd169c6688"
  ],
  [
    "Erhöhen Sie Ihre Chancen, ein nettes Mädchen zu treffen, indem Sie zur richtigen Zeit an den von Ihnen gewählten Ort gehen.",
    "ef1959423c4bf2bb35cfdf5d2b0091ea"
  ],
  [
    "Flugzeuge werden per Radar & Funk überwacht, und vom Videorekorder, kurz für diesen „Kontrollraum“",
    "aaed78e3583ebff044bfe9177c5879b8"
  ],
  [
    "Kanadische Gruppe porträtiert in „Rose Marie“, „Sergeant Preston“ & „Dudley Do-Right“",
    "0d728f98a50bdf68b922df8e57e77636"
  ],
  [
    "Kletterpalme Asiens zur Herstellung von Möbeln",
    "7e5a4ba9ff188f4d637d44ea66ac49d3"
  ],
  [
    "Wenn es sich in einer „Essiggurke“ befindet, kann diese Kreatur der Klasse Holothuroidea ihre Organe als Lockvogel für Raubtiere auswerfen",
    "4a2dbfd4f2d83c70608bc5b6bd3996e6"
  ],
  [
    "Aber es ist der Teufel, der Tryna ist",
    "f0b69a79f6f5739107c377dff578a406"
  ],
  [
    "Wir werden im Telli warten wie Jamie und Fancy",
    "9cf82a0c963dd4c1aea4fe4011b398ec"
  ],
  [
    "Am 6. Mai 2000 nahmen die beiden Autoren dieses Films von 1997 an einer Kundgebung teil, um den Hausmeistern in Harvard eine Gehaltserhöhung zu verschaffen.",
    "d2ff0182cf82f203f960e5d17b6b35f8"
  ],
  [
    "Sie können dies mit oder ohne Longierleine tun, wenn Sie sich in einem runden Stall befinden, aber unabhängig davon möchten Sie Ihrem Pferd besondere Aufmerksamkeit schenken.",
    "97a3abf4d3fe91f3a58983c02f9c49a2"
  ],
  [
    "Auf einem von ihnen scheißt Gilligan Island von New York und Virginia",
    "8722e0ec64bc3ede14e4ff8ff921d434"
  ],
  [
    "Es ist hilfreich, wenn Sie ein Datum finden, das beides beinhaltet.",
    "2d6546b1d0eb1d033dda8e1fb6a63d3a"
  ],
  [
    "Es stellt sich heraus, dass mich niemand ersetzen kann",
    "79981a135f86d6bc05aeb1cb3a965980"
  ],
  [
    "Weil er gut ist, so gut",
    "283c998e8d94ed4f64600761d2ee393c"
  ],
  [
    "Manche Mädchen gehen ins Zimmer und alles bleibt",
    "1360787585bf989d8736093313d1c4c8"
  ],
  [
    "Versetze dich in die Vergangenheit",
    "c5dd633a319b0687208654e8a7b4ccf3"
  ],
  [
    "Die Scheinschildkröte singt in diesem klassischen Kinderbuch ein Lied über die Hummerquadrille",
    "a0e2dc2da17ccc09f2db12aa2e10cb90"
  ],
  [
    "Er kann dich im Gegenzug massieren!",
    "9d3b9136e35d30d7667fbc54ef8b2c4c"
  ],
  [
    "Meine Dämonen flehen mich an, meinen Mund zu öffnen",
    "4f1a4cfd25a16f34da510312c5cb9226"
  ],
  [
    "Mama brachte ihr bei, wie man die Stadt zerreißt",
    "ac004a0443621e0190f0ee2b61eeed4b"
  ],
  [
    "Ich stecke hier fest und sitze auf dem Rücksitz",
    "fa99d09db043306cad3b2cf9666fc404"
  ],
  [
    "Grüne Oliven werden traditionell mit diesem roten Gemüse gefüllt",
    "2868bbf451db5b6b8f6b2de3a7c07459"
  ],
  [
    "Sehen Sie nach, ob sie versucht, schüchtern oder verspielt zu sein, oder Ihnen einfach etwas erzählt, von dem Sie denken, dass es Sie dazu bringt, sie zu mögen.",
    "c65eff7414c14e5ada09f1e4142cd5b0"
  ],
  [
    "“ Findest du mich hübsch?“",
    "88c9655a659345bc86336f229215fd0e"
  ],
  [
    "Conchiglie ist eine italienische Pasta, die nach diesen benannt und geformt ist",
    "9e98897dbd827be2696edc92d021f668"
  ],
  [
    "Engel wachen über mich",
    "a7756fd4cd1138e2837a37575bedd14a"
  ],
  [
    "Suchen Sie sich bei einer Versammlung oder Sportveranstaltung einen Platz in der Nähe einer Person, die Ihnen gefällt.",
    "cea43a0d2340eebbf25496f37da31128"
  ],
  [
    "Eine gute Freundin wird mehr als glücklich sein, den Mann zu überprüfen, der sich für ihre beste Freundin interessiert.",
    "5a7a89bbdd572789e5203f78eb816eb6"
  ],
  [
    "Ich habe ein Problem",
    "83fd6d19bb439dfdac9f2973702ef9c8"
  ],
  [
    "1998 gehörten Brandy und diese Teenie-Country-Diva zu den „Hottest Stars Under 21\"",
    "4df02e070bc512ef4f08f544e8f69d55"
  ],
  [
    "Wenn er dir einen Text schießt, lass etwas Zeit vergehen, bevor du dich wieder bei ihm befindest, es sei denn, es ist besonders zeitkritisch.",
    "cdedcc2f60f9504249889f1706ca6a66"
  ],
  [
    "In einigen Fällen beziehen Sie sich darauf, aber wenn das alles ist, worüber Sie sprechen, müssen Sie sich auf den Weg machen.",
    "280084bf7c0a1771c423bc87dec5f20e"
  ],
  [
    "Weil wir es bei allen real gehalten haben",
    "e5eb817ffba18c3fd065411ed4be730a"
  ],
  [
    "Du fühlst, wie dein Herz anfängt zu rasen",
    "4b309456810013861adb1bf980713967"
  ],
  [
    "Dieser Titel von Prinz Siddhartha stammt aus dem Sanskrit und bedeutet „Erwachen“",
    "39a89f6fdf9a23708ab6a700ff2bfdd4"
  ],
  [
    "Sei freundlich und respektiere seinen Glauben.",
    "8ae87d08fb5a86f209b83a05a73b05ab"
  ],
  [
    "Diese Stadt in Kentucky wurde 1775 gegründet und nach einem Kampfort in Massachusetts benannt",
    "2ac8dae55a88f60dc2c78fbc97c51435"
  ],
  [
    "Wenn Sie die Berührungsbarriere zu diesem Zeitpunkt nicht durchbrochen haben, beginnen Sie damit, dies auf dem physischen Aspekt Ihrer Beziehung zu tun.",
    "160661f3297b6918b407866056d81381"
  ],
  [
    "Necken Sie sie, beißen Sie sie sanft oder tun Sie, was immer Sie tun müssen, um sie anzumachen.",
    "fe5edaf3742c6c39dd426d7d002ee551"
  ],
  [
    "Wenn er bei ihr ist, ist er immer noch weg",
    "b44c4fe5442bd5e41ea00ee855d7a38f"
  ],
  [
    "Er schrieb, was „Soul on Ice“ werden würde, während er im Folsom Gefängnis inhaftiert war",
    "713dbd181fdd13bcc24fa8d6de4bae15"
  ],
  [
    "Wählen Sie den richtigen Partner.",
    "4648daca110e229b3c7355a0c50a402b"
  ],
  [
    "Schnelle, ruckartige Bewegungen bedeuten nicht, dass die Situation hoffnungslos ist.",
    "b6c68a87a6a499c3b6347343bbfaacef"
  ],
  [
    "Wenn er keine guten Beziehungen zu seiner Familie hat und kein großes Interesse daran hat, über sie zu sprechen, drängen Sie die Angelegenheit nicht zu sehr.",
    "4f8a3c82c450fe0187b62c3e5bf533ef"
  ],
  [
    "Sprich regelmäßig mit ihr.",
    "d39eb0100c508ae8cb7bc379b551cec3"
  ],
  [
    "Wissen Sie, wann Sie vorankommen müssen.",
    "e4dae92fe404257dac73102ef3a06025"
  ],
  [
    "Sie werden vielleicht feststellen, dass er mehr persönlichen Raum benötigt als Sie.",
    "f6ca472905efcc7a1db4a516ef081558"
  ],
  [
    "Zeigen Sie mehr Mitgefühl für Ihren Partner.",
    "0e8ed651566b87772f0960aa6a7cb2ea"
  ],
  [
    "Schau, wie weit wir gekommen sind",
    "fdec42ed4f98ec9d60cff42e218c4298"
  ],
  [
    "Das wirst du nicht, das wirst du nicht",
    "14e74803fc99c86b360511a215fff1b2"
  ],
  [
    "Auf keinen Fall werden wir jemals aufhören",
    "2cbcb53aa93576d68322dfe7dbf083c7"
  ],
  [
    "Wenn es nicht Young Money ist, ist es ein Tippfehler",
    "2e49f03e2a5c5b41d2028cd0be024fe6"
  ],
  [
    "Zieht es alle aus.",
    "f911ff2491b6fa99b1a369e86a1b914c"
  ],
  [
    "Die Nacht wird bald ablaufen, wenn ihre Körper bald in Rente gehen.",
    "0624a3cbfe8a9c651b9ed1e179bacf2e"
  ],
  [
    "Yo, dieser Beat ist hart",
    "5ee78e12423511e621198937fed9a317"
  ],
  [
    "Ja, du hast mich Nigger gehört?",
    "dffb589dccf762c488d131ebe545fad9"
  ],
  [
    "Ich, ich werde dich immer lieben",
    "c0efeaa4a11e5474094ebe3b52cfc978"
  ],
  [
    "Es ist ein dreckiger Alleskönner",
    "cb1052d4eaece9b6bfbe120d3ed90b5a"
  ],
  [
    "(Alles klappt so gut)",
    "864d4cdcbd31a10f2ff3b6d9522bc89c"
  ],
  [
    "Alles wird für dich glühen ",
    "66310e511cea2beae4e0924b0f5fa87d"
  ],
  [
    "Sie ist irgendwo, irgendwo, irgendwo in Brooklyn",
    "e309f7cf725fe64edd2fc07f16b68ea5"
  ],
  [
    "Lass unsere Herzen nicht frieren",
    "62249c58594d3289d15190d74ca98abc"
  ],
  [
    "Ich liebe dich",
    "e4f58a805a6e1fd0f6bef58c86f9ceb3"
  ],
  [
    "Übersee, Kirche, Vatikan ",
    "ecf63768c7e86eec3510320d6de1caeb"
  ],
  [
    "Ich bin dir zu Dank verpflichtet",
    "aec3d5e8a7dc99d462dc62fb742cd9e9"
  ],
  [
    "Hey Mama, ich bin etwas",
    "d08bce800c8f660d1f14d4a3c5913469"
  ],
  [
    "Mädchen, ich war schon wieder schlecht",
    "8beca205a0ecfeab89ff6ab563e915ac"
  ],
  [
    "Brauche ich das",
    "34d94c2c54a52f67b3aacbe7ce161202"
  ],
  [
    "Also lass mich nicht, lass mich nicht, lass mich nicht im Stich",
    "bf03ee1ca68f319cb9f74c409f958c7d"
  ]
]