[
  [
    "Du darfst auf meinem Rücken sitzen und dann trage ich dich dorthin.",
    "61109da129444311ab0ff2705a02d9ac"
  ],
  [
    "Komm schon, Pheebs, wir schauen uns den Film an, wir müssen los.",
    "7dd814e0ff7a01e135f7293ac412fdf8"
  ],
  [
    "Die 10 besten Musikfestivals in Toronto für das Frühjahr 2015",
    "ad41b66b1f6070d15bafce611eb98037"
  ],
  [
    "Duck, Duck, l'oie; (Ich beziehe mich natürlich auf diesen anderen gefiederten Freund)",
    "8030e55f97ed31cb392245964cb8453b"
  ],
  [
    "Ich hasse es, wenn ich da stehe und versuche gut auszusehen, wenn ein anderer Typ kommt und neben mir steht und meine Attraktivität herausfordert.",
    "ef40febb8c01cf64891338f7c815909f"
  ],
  [
    "um die alte Sonnenuhr, und vielleicht gibt er dir, was du willst.“",
    "d6b443d76e82637d1b7312e72d5bce37"
  ],
  [
    "John, tut mir leid für die späte Antwort, aber ich denke, Sie können sie sofort umsetzen.",
    "f38cd908e362fa87e1aca62ff388ea84"
  ],
  [
    "Nee Mann, du kannst Glück haben, dass sie sich einfach mit dir anlegen, wie sie es mit mir getan haben",
    "3f1685e1e85f955ddb32ce05d4f3e9b6"
  ],
  [
    "Ich verstehe wie lah, den ich dir sage, ob ich mich zum Abendessen nicht treffe.",
    "fc7052d71e0950046013c577d9119f13"
  ],
  [
    "Ich bitte dich, genau das zu tun.",
    "5a9086b6c056e538d50371168eaaaea4"
  ],
  [
    "Wenn Sie nicht zu Final Form geworden sind, drücken Sie einfach die Pause-Taste und drücken Sie „Erneut versuchen“.",
    "884b5b58951347b0a64b3ec890856e46"
  ],
  [
    "Zu den am häufigsten verwendeten gehören die UV-Strahlung oder chemische Mutagene, fehleranfällige PCR, degenerierte Codons oder Rekombination.",
    "4392bcfd0170372a7227cec3432dcba3"
  ],
  [
    "Diese Bar ist eine Top-Wahl für meine Freunde und ich, wenn wir irgendwohin wollen, wissen wir, dass wir am Wochenende genießen und entspannen können.",
    "6319e1f49eced7622e855314bfa51b5b"
  ],
  [
    "Madam, rief der Küchenangestellte.",
    "4c461157109c623fd26c5e3ada042966"
  ],
  [
    "Ich kann nicht glauben, dass sie es uns nicht einmal gesagt haben!",
    "44e8a0fef76baf146bfbb6db1b34c50e"
  ],
  [
    "In Toronto können Sie jetzt Schornsteinbecher essen",
    "1e6fbf7ba53f15d1e2cf23749919ff9b"
  ],
  [
    "Allein schrieb er „Veil“ & „Wired“; zusammen mit Carl Bernstein schrieb er „All The President's Men“",
    "31c8efe2cc22557f2bf84616edb8c6df"
  ],
  [
    "Was ist mit dem Jungen passiert, der 8 Cola getuckert hat?",
    "368fbfc6522ea45349eb0702b2300f1b"
  ],
  [
    "Alles bewegte sich und atmete, und ich denke, hier begannen sich Klänge mit Sehen und Geschmack zu vermischen.",
    "9775b28f2aebdf69b2ff60a13dabd6ad"
  ],
  [
    "Lass sie los, bis wir das Morgenlicht sehen (siehe das Morgenlicht)",
    "dedf8432597568ca733cfd0f1558b23d"
  ],
  [
    "Können du und Tom zu uns kommen?",
    "b8ec80a7ed4e5b80704232f67873a62c"
  ],
  [
    "Wahrscheinlich habe ich noch 1 oder 2 dabei, seit ich mich entspannt habe.",
    "ebe014765cded4d501dfcbe9ba00c3f0"
  ],
  [
    "Als ich aufwachte, war es ziemlich kühl und ich denke an den Herbst in HK.",
    "2a41d2d8243a3ee7160ad3dc59ae94ce"
  ],
  [
    "Heute Abend kann ich Ihnen von dramatischen Veränderungen in unserer strategischen Nuklearstreitkraft berichten.",
    "0b203a37e6ec05c7be4df3014520790e"
  ],
  [
    "Setze deinen Freund nicht unter Druck, anders zu sein.",
    "a07a09141987cd4be9e46b4d3925ff84"
  ],
  [
    "Es gibt etwa 40 Unterausschüsse und beratende Ausschüsse, die vom Stadtrat ernannt werden.",
    "f118e8e3b0a4e650256063883ad19583"
  ],
  [
    "Gib dein großes Geld woanders aus!",
    "c15d29c26d8dd60cd6d564f69719ff0c"
  ],
  [
    "Er darf nicht davon ausgehen, ohne unseren ausdrücklichen Befehl in unsere Metropole zu kommen. Zu diesem Zeitpunkt müssen die Einwohner zwei Stunden lang gewarnt werden, um sie innerhalb der Türen zu halten.",
    "14ffbbc85e2935e942efd192f9f9cc01"
  ],
  [
    "Zumindest hast du deine nicht in einem Geschäft namens „It's Not Too Late“ gemietet.",
    "2243b2c5b07077d68867c2af7a99ce10"
  ],
  [
    "5 Eiscremesandwiches, die man in Toronto probieren muss",
    "33827cb4d8d8b2d51d120702852ceb3a"
  ],
  [
    "Andys Zitat „15 Minuten Ruhm“ war einst das Motto dieses Magazins",
    "46185e277dbf5da5d9931d581cb2fca6"
  ],
  [
    "Ich ging zum Arzt, weil überall wo ich drückte weh tat.",
    "10c7220712c890a2fda84766c0dfeb0a"
  ],
  [
    "Ich erinnere mich dass ich wieder hineinzog für einen meiner Meinung nach großen Teil der Nacht.",
    "5c4183b464a772cd1735ed916e3688f9"
  ],
  [
    "Ja, ich bin immer auf dem okey dokey",
    "f4ea02ed0740d315b4f4f31c2ca27579"
  ],
  [
    "Wir hoffen, diese Vereinbarung diese Woche umsetzen zu können.",
    "d32a2395a417b9964b500a0aba2dfb3d"
  ],
  [
    "Da die Reaktionszeit bei diesem speziellen Monitor jedoch so niedrig ist, dauert es nur 1 ms, bis sich die Farbe auf Ihrem Bildschirm ändert, was zu einer extrem gleichmäßigen Bildqualität führt. D",
    "3b40d0562cbc188b1889687f014be8e7"
  ],
  [
    "Wir brauchen mindestens sieben Personen, damit wir Platz nehmen können.",
    "555513130fa0e291e03001a4ff74442a"
  ],
  [
    "Und Sie wissen und ich weiß, dass die Verzögerung den Tod der Reform bedeuten wird.",
    "c36add6ef1261aebb2f302f60b892c46"
  ],
  [
    "Platzieren Sie die Schnur, um die Angelschnur zu erstellen.",
    "08996bd81e22c3358cde8a504ca66dc6"
  ],
  [
    "Die Korea Times ist die wichtigste koreanische Tageszeitung der Stadt, während The World Journal die wichtigste chinesische Zeitung der Stadt und des Landkreises ist.",
    "352d7c6ad4e88723f33d76d82a31a595"
  ],
  [
    "Hatten 1000 US-Dollar aufgrund eines Systemfehlers am Ende verschwunden!",
    "21d04b7e840eeb3a013f44599253d2e3"
  ],
  [
    "sagte Ricardo und schloss die Tür auf.",
    "4d9af9cc9577f16112c1e858aefb68d9"
  ],
  [
    "Oh hey, aber das ist traurig über dich, was ist passiert?",
    "871d8a7a52db052f74cb399eed32d389"
  ],
  [
    "Neue Karte zeigt den Reichtum von Toronto als Gipfel und Täler",
    "f6249d2ae9e0c205d6c8cd779e3d8431"
  ],
  [
    "Der „erschütternde“ Höhepunkt von Orson Welles' „The Lady from Shanghai“ findet in S.F. in einem Labyrinth von diesen statt",
    "aed711dcd2fafba021a31f2d304c0598"
  ],
  [
    "Für manche ist Ehe nur ein Wort, für andere ein Satz.",
    "672e27fbaf041e0049d88b7d5a19ec99"
  ],
  [
    "wurde alleine getanzt, die Wohnung ist jetzt leer von allen außer",
    "ce86bd9640fcf0da960e3acae5198722"
  ],
  [
    "Hoch oben am Himmel, und whoa!",
    "ced5dc5723d62dea5578d1df1d9cf3dc"
  ],
  [
    "Robert Guthrie von der Steuerabteilung hat mit uns zusammengearbeitet, um diese Sprache zu entwickeln.",
    "ce213e4a09fa5600e2f7986dc3cb2c91"
  ],
  [
    "Es ist ein cooles Konzept, sie haben jeden Tag ein neues Shirt für $12,00 versandkostenfrei (Sie können den Versand für 5 upgraden, wenn Sie es richtig haben müssen) Sie veranstalten jede Woche ein Derby, bei dem Benutzer Zeichnungen zu einem Thema einreichen und die Top 3, die am Ende der Woche abgestimmt wurden, zu Shirts verarbeitet werden!",
    "37af24d92f2a6e645c3a93cf468616d6"
  ],
  [
    "Baue ihn in die Kirche und setzte sich an den Ort, an den du dich gestern bezogen hast.",
    "a4c187708aae0f9711c0dd2eebb3db68"
  ],
  [
    "Sie kommen aus Pennsylvania, aber sie könnten aus jedem Ihrer Bezirke stammen.",
    "cf4ecdc8541e9948f91dbd8e9d80d926"
  ],
  [
    "Nehmen Sie an der Minecraft-Entwicklung oder der Community teil",
    "2a8c90b06e7843ce963f72aa8ecba3ed"
  ],
  [
    "* Zu Hause auf der Strecke: Margaret Yardley Potter (Vorwort) (2012) ISBN: 1408832291",
    "8df028003a492ac787ea5213057c1aa3"
  ],
  [
    "Meine vegetarische Frau fand dann ein absichtliches Messerloch im Burrito, das beim Versuch zu essen ein Durcheinander verursachte.",
    "1d6803525e6c77675e421ab6a4265240"
  ],
  [
    "In diesen Zeiten, müssen Sie wissen, haben Prinzessinnen Magie gelernt, so wie sie heutzutage Klavier lernen; aber sie hatten auch Musikunterricht, Tanzen, Calisthenics und den Gebrauch der Globen.",
    "34f44a0c02f2eabde9f0d1cb7b6ad23e"
  ],
  [
    "Oh ja, und genau das möchte ich einen Mitbewohner, mit dem ich herumlaufen kann und der als der lustige bezeichnet wird.",
    "ccff7b7f8c13e61f36f023d72ebddc97"
  ],
  [
    "Sie können jetzt Donut-Macarons in Toronto essen",
    "5606fc4f5acbbbbe2299adc68195b9d3"
  ],
  [
    "Diesem Apostel, dem Bruder von Jakobus, wird traditionell zugeschrieben, ein Evangelium geschrieben zu haben",
    "2e352ad62984b17c4335c72baeb877c2"
  ],
  [
    "Er sagte, es sei ein Schneebesen, den es wert ist,",
    "3d32356026d2a18f3e35608813aeccd4"
  ],
  [
    "dem Bräutigam ins Gesicht spülen, wenn er die Lippen der Braut küsst.",
    "e056655e9caf750c1cbc1fdef46c733c"
  ],
  [
    "Hoe hör auf, sie lahme Niggas zu nennen",
    "bd266af4ef35cb18a46007d6c0017ba5"
  ],
  [
    "Es ist eine ziemlich standardmäßige, vollständig erstattungsfähige Verbindung mit Questar.",
    "1100efac2a661eac0f7859df35d927bd"
  ],
  [
    "Si vous n'avez aucune idée comment monter une lettre professionnelle qui fait le tour du sujet, utilisez la search bar et vous trouverez des posts où certaines personnes ont laissé des canevas où vous n'aurez qu'à remplir quelques champs et envoyer votre lettre lettre.",
    "b06c7b29af010120341583dfbe7f8209"
  ],
  [
    "Entschuldigung, ich hatte mein Handy nicht dabei",
    "b7eaf2c1860401e1a0c8849b7fb6a0dc"
  ],
  [
    "Intellektuelles, intellektuelles Kapital: die Quelle von Ideen, die die Produkte von morgen beflügeln.",
    "94ab6e700f17ad7f2d32213ae4ee38d8"
  ],
  [
    "Nähre deine spirituelle Seite.",
    "56bf22853b020cf4269835bd9c6a7274"
  ],
  [
    "Satyagraha wird auch als „universelle Kraft“ bezeichnet, da sie im Wesentlichen „keinen Unterschied zwischen Verwandten und Fremden, jung und alt, Mann und Frau, Freund und Feind macht“.",
    "26721c4a30a83387ceab608770238137"
  ],
  [
    "Crepes: Wirklich genial, ich denke mein Favorit unter den Desserts.",
    "181f5a13517620ab4dc2bf03a279feac"
  ],
  [
    "Das arme Kind trug die Schuld an allem, was im Haus falsch gemacht wurde, und ob schuldig oder nicht, lag immer falsch; er war trotzdem gerissener und hatte einen weitaus größeren Anteil an Weisheit als alle seine Brüder zusammen; und wenn er wenig sprach, hörte und dachte er umso mehr.",
    "2582aadbdd82b168c2f51cc13ce43a9f"
  ],
  [
    "Erinnerst du dich, dass ich letzte Nacht gesagt habe, du sollst",
    "cdb0b4e284338b66a0e18e28deade6b4"
  ],
  [
    "Zahlung von Sitzplätzen in P-G-Kursen im nächsten Jahr",
    "bc7f317b9b51e65ceb7f60ffc44db29f"
  ],
  [
    "Von dem Jünger, der Jesus verraten hat, ist es einer, der einen Freund für eine Belohnung verrät",
    "3ef1fd3a595ac34f0f74637963676005"
  ],
  [
    "Auf welchen Pferden reiten Geister?",
    "0a90cec06495fef478fa5654353730ba"
  ],
  [
    "Entschlossenheit, aber für die sehr verdächtige Einmischung von Herrn.",
    "621bf369b48ef2530100542ce6de3406"
  ],
  [
    "Jeder stirbt berühmt in einer kleinen Stadt",
    "1b59e65205c19809c7781d000d6854e9"
  ],
  [
    "Kim",
    "f55fbaaca148300ac11f7752528cae3d"
  ],
  [
    "Ich habe die beiden anderen Final Fantasien gespielt, aber nicht so oft wie FFT:WOTL.",
    "62e53078b0ed44d28eb66bd905e445ea"
  ],
  [
    "Haha Ups hat vergessen, meine formelle mitzubringen!",
    "19189a5ccfd7b08106acb9090764dcdd"
  ],
  [
    "Während wir sprechen, sind Routen in Kalifornien und im Mittleren Westen bereits im Gange.",
    "793e0335585c9e693fa1ec2952a51f6a"
  ],
  [
    "Achten Sie darauf, genügend Eisen, Protein und Omega-3-Fettsäuren zu sich zu nehmen.",
    "2c47b032bed9ef0301a0be29b51e1593"
  ],
  [
    "Das Öffnen von Fenstern kann die Schwere des Tornado-Schadens erhöhen.",
    "d634be55c31a466c9fcede36091a280e"
  ],
  [
    "Ich war heute mit meiner Mutter zusammen, um zu versuchen, kaum benutzte und nie getragene Kleidung zu verkaufen - alle High-End-Marken, die kürzlich gekauft wurden.",
    "f80ffe3e9d87a368a82e4872cc374349"
  ],
  [
    "Er wurde durch die Rückkehr des Königs geweckt, der sich auf ein Sofa warf und ausrief: Oh, dieser Premierminister!",
    "36de8d3966e1bbcbd1f7ce91b6f2594c"
  ],
  [
    "Ich nutze sie schon sehr!",
    "1373834020acee58402c572bc99cbceb"
  ],
  [
    "Indian Deal spurs MiG-29 Anzeige: Bericht",
    "55f73e9630dce311e5679308550747fa"
  ],
  [
    "Wenn wir von den Herren Netanjahu oder Britten sprechen, dreht sich alles um den Vornamen, pluralisiert",
    "4af6ab6486a96863ba3dfafe2e514a82"
  ],
  [
    "Wenn Al Gore sich als Musiker versuchen würde, würde sein Album Algorithmen heißen.",
    "cb78befe612f5424f057172f7c3bd019"
  ],
  [
    "der Pa'son kam zum Treffen, er fand viele Freunde und war genauso lustig",
    "900407616fd64d0fba040706c2d345e8"
  ],
  [
    "Hatte mir eine Frau, die 10 Jahre älter ist als ich (19-29), gesagt, dass sie mich mitten im Sex liebt.",
    "560b851081e710e2dbe78d6f963fe827"
  ],
  [
    "Ich entschied mich stattdessen, ins Einkaufszentrum gegenüber der Expo zu gehen, wow viele Outlet-Stores!!",
    "e011be13e12b0a8fcdf39d5188bf4b84"
  ],
  [
    "Die Menschheit mit all ihren Ängsten, mit all den Hoffnungen zukünftiger Jahre, hängt atemlos an deinem Schicksal!",
    "2d75983ff710dd4d3423c73aa65e0e60"
  ],
  [
    "Überlegen Sie sich Ihre eigene Kreativität.",
    "61ccee1fd75f80fc48661ffabe865e8b"
  ],
  [
    "Neuseeland ist eine konstitutionelle Monarchie mit einer parlamentarischen Demokratie, obwohl seine Verfassung nicht kodifiziert ist.",
    "85ff01cd843ee0d3ea08a2e0282da041"
  ],
  [
    "Er spottete mich unhöflich und sagte, es gäbe „über 2 Stunden Wartezeit“ auf eine solche Bitte.",
    "514ee2cb6804959606fd68da526612b8"
  ],
  [
    "Dann antwortete Trusty John: Ich werde ihn niemals verlassen, und werde ihm treu dienen, obwohl es mich mein Leben kosten sollte.",
    "5429d43c97b972eebd79274aeee2688d"
  ],
  [
    "Das ist mir wichtig.",
    "f329c5cd97b1ca9d1106d947d8ae8a81"
  ],
  [
    "Veranstaltungen am Wochenende in Toronto vom 23. bis 25. Dezember 2016",
    "0af08b0a9d62dd84336dedc65583e496"
  ],
  [
    "Das britische Wort für eine Schleuder ist dies, ein alter militärischer Motor zum Steinschleudern",
    "0c01d408480d9de05bbc549c3a2a0574"
  ],
  [
    "Ein Priester, ein Rabbi und ein Vikar betreten eine Bar.",
    "35d65b0582eba4b12159fa471d6909a8"
  ],
  [
    "„Nun, das ist das Ende“, sagte der Linnet.",
    "07c76f9081241b47f6e89d0897e2c8d1"
  ],
  [
    "Es ist eine natürliche Sache und ich glaube es.",
    "4188f22994d40c7f535435c2323780ff"
  ],
  [
    "Sie sagt: „Ich sollte los.",
    "be725164dda745fe2a4cb1719aa9acf5"
  ],
  [
    "Ich habe meine Ergebnisse an Sophas geschickt und musste mich für einige Schulen sekundär bewerben.",
    "dfdcefc255911c0a10c099805932f645"
  ],
  [
    "Da eine Million Arbeitsplätze auf dem Spiel standen, weigerte ich mich, das zuzulassen.",
    "21d60561863c1ddde834a4a5289989e1"
  ],
  [
    "Notieren Sie Ihre Erfolge und machen Sie weiter.",
    "96610d410169be36cc430778c4297ab2"
  ],
  [
    "In Schweden, Norwegen und Dänemark geschriebene Briefe waren Wollstonecrafts beliebtestes Buch in den 1790er Jahren.",
    "ec282f6f3b96ccb44693cf5c55961507"
  ],
  [
    "Sehr zu empfehlen, frag nach Josh!",
    "7f384907ccaefb36428abe16490cedac"
  ],
  [
    "Es schien eher zu fliegen als zu galoppieren, aber so reibungslos, dass Beauty keine Angst hatte; tatsächlich hätte sie die Reise genossen, wenn sie nicht befürchtet hätte, was am Ende mit ihr passieren könnte.",
    "ef0862fef10fa7cf26f609713d3358de"
  ],
  [
    "Bist du sicher, dass du das machen willst?",
    "9d336349a0e9ee9504eae1f371859437"
  ],
  [
    "Aktien fallen bei anhaltenden Verkäufen niedriger aus",
    "8a61663ca68c1ea47700de3ded33670e"
  ],
  [
    "Diese englische Grafschaft ist nach einem altsächsischen Landbesitzer benannt; der Name bedeutet „Snots Zuhause“",
    "daa0d09452ee9e9a1478a10a5b455b66"
  ],
  [
    "Wie nennt man einen Mann ohne Arme und Beine, der aber wirklich gut Klavier spielen kann?",
    "8f2b9b62979983c9d2588926e140921a"
  ],
  [
    "Mein Freund versuchte wiederholt, mich dazu zu bringen, einen anderen Freund anzurufen, um als „Bodenkontrolle“ zu fungieren, denn er erklärte mir, dass er regelmäßig alle Vorstellungen davon verlieren würde, wer er war oder in welcher Situation er sich befand.",
    "0415ffd7f403e449f4bc15eee2f607b8"
  ],
  [
    "Ich will nicht dein Affenschlüssel sein",
    "1db536d6ce0d556244e1aeb0e61f8b53"
  ],
  [
    "Ich bin mir sicher, dass Sie lernen werden, dasselbe zu tun.",
    "ee84d96cad586c6cbd53892f1a31a0c3"
  ],
  [
    "Aber wenn wir sie wirklich brauchen, hat jemand anderem diese langweilige Pflege schon gefallen.",
    "c7cf77a70ec091ac475e6371f3c1a9ad"
  ],
  [
    "Die Unfallrate — Die Unfalltodesrate von Kindern unter 15 Jahren ist in den Vereinigten Staaten neunmal höher als in den anderen 25 Industrieländern zusammen.",
    "9f54588454383d558558c3b1828b06ff"
  ],
  [
    "Denken Sie an die positiven Aspekte jeder Situation.",
    "a5acc5e68a3811761d8c9a78955d46fc"
  ],
  [
    "Der Begriff „Großbritannien“ bezieht sich dagegen konventionell auf die Insel Großbritannien oder politisch auf England, Schottland und Wales in Kombination.",
    "f6cee65ef761ca8abb9312fd3cfcd455"
  ],
  [
    "Ich hatte über ein Jahr lang eingewachsene Haare und Follikelprobleme und Crystal heilte das meiste davon nach nur einer Sitzung.",
    "7d4ac5ad070a2f1436265b773c83445e"
  ],
  [
    "Drei Jahre nachdem ich ihn verlassen hatte, empfahl mich mein guter Meister, Mr. Bates, als Schiffschirurg der Schwalbe, auf der ich drei Jahre unterwegs war.",
    "a279e889923c2a8dc91212c55a05ad44"
  ],
  [
    "Weil es wirklich alt ist.",
    "bbf0b2c768ec8b0884091bd93df1de6a"
  ],
  [
    "Neues Boutique-Hotel ein verstecktes Juwel in Toronto",
    "024ebaf49f1725ec67f82143ddf53e55"
  ],
  [
    "„Ich weiß, warum der Käfigvogel singt“",
    "95ab94d47f59e8850dc1f8e8e4535b44"
  ],
  [
    "Was ist der Unterschied zwischen einer Kichererbse und einer Kartoffel?",
    "7de95147419fa9882ae7ac2cc6edad0b"
  ],
  [
    "und dass meine Frau Tracle einen Schlag für ihn hatte.",
    "aa77dfc7764199a207e84b81a249ed30"
  ],
  [
    "Und ich bin noch ein Teenager und mache diesen Teig",
    "dd1a06f83678da42770ff7ee71510f39"
  ],
  [
    "Carol",
    "150c16d9d096e70af3596111d7402397"
  ],
  [
    "„Mindfuck“ liegt im Auge des Betrachters.",
    "ac4fcb0de1a1192bb5925f8550808c31"
  ],
  [
    "Genau wie ein Karneval, der Umweltthemen fördert.",
    "12a863ddb96e83928e7fd0810acb26f0"
  ],
  [
    "Das menschliche Leben ist ein Geschenk unseres Schöpfers — und dieses Geschenk sollte niemals verworfen, abgewertet oder zum Verkauf angeboten werden.",
    "b8f6902cfd414a627eee1638936cdb19"
  ],
  [
    "Bauen Sie Ihr Unternehmen weiter aus.",
    "8bd5b549f4e5bfe0ea765abc6c16979f"
  ],
  [
    "Entweder hat das Protein einen Funktionsverlust, z. B. bei Mukoviszidose, bei dem es an Aktivität verliert oder sein Ziel nicht erreichen kann, oder das Protein hat einen Funktionszuwachs, wie bei der Alzheimer-Krankheit, bei der das Protein zu aggregieren beginnt, wodurch es unlöslich und nicht mehr funktionsfähig wird.",
    "281aac8351128cfcfe82d8acaefd0979"
  ],
  [
    "Sie sind neu und ich bin mir sicher, dass sich die Speisekarte und das Essen mit ehrlichem Feedback weiterentwickeln werden.",
    "f15b81854a65993d4fe1a0e1f5477267"
  ],
  [
    "Also sprach sie über die Feen hinweg mit dem König, als wären sie nicht da gewesen; aber der König benahm sich so höflich, als wären sie real — was sie natürlich waren.",
    "6ccd928e58cbba76164341b783a3b927"
  ],
  [
    "Es hat wirklich Spaß gemacht, ich meine, ich habe noch nie mit einem Autotelefon gesprochen.",
    "29f65b7e42c0b405c1de1afb42395738"
  ],
  [
    "So ist es, Nikes Straßenbahnschuhgeschäft zu fahren",
    "91f102f67044860709bd944cb1d2fdb7"
  ],
  [
    "Chris Rock erzählte diese Show, lose basierend auf seiner Kindheit",
    "d86ee28be699f408d264c0a5c0c03663"
  ],
  [
    "Vielleicht 3, wenn es groß genug ist.",
    "6e1d938383e84d3b01f7a7c687edc0d9"
  ],
  [
    "Charley“ soll sich vorbildlich moderiert und christlich verhalten haben",
    "aacc8e47f4dc73c7b83c925f4e7d7346"
  ],
  [
    "Gab es welche?",
    "590b75df59ccce25ec27d9469d71b710"
  ],
  [
    "Damit meine ich, sie ist diejenige, die sich auf ihre Unterwäsche auszieht und herumläuft oder ständig versucht, Leute zu überholen, oder einfach nur versucht, „SCHAU WAS ICH TUN KANN“ zu sein...",
    "8315b107865cec7016c35707091ea08d"
  ],
  [
    "Hahaha Ich bevorzuge einen Aufsatz: /er Modulkoordinator, givehis Klassen viel hw, dann andere Klassen verdammt locker: /sian hahayeah alle sterben zusammen, also werde so!",
    "399b211a61b5d2a459b1685934986fa5"
  ],
  [
    "Die einzig mögliche Erklärung, die einzig mögliche Verwendung, die er für diese Waffen haben könnte, ist zu dominieren, einzuschüchtern oder anzugreifen.",
    "fa370c504464519397f668d97ba4f0ca"
  ],
  [
    "Besorgen Sie sich Knochen, Töpfe und Eimer.",
    "92625a27b06771229f334dfbb804de56"
  ],
  [
    "In: David Jobling, Tina Pippin & Ronald Schleifer (Hrsg.).",
    "72ce9058fe4a6c50c4a3ced5f0e244d6"
  ],
  [
    "Kam gegen 17:30 Uhr für ein komplettes Set herein und wartete bis 18:50 Uhr, nur um das Mädchen, das 30 Minuten nach mir kam, vorher zu einer Gel-Maniküre gehen zu lassen.",
    "3f6dab2a5e17ccec8acbd5ddb42bf27d"
  ],
  [
    "Wie du willst, sagte der König, der sehr gut wusste, was in ihrem Kopf war.",
    "5066dad6c3c48ab5caa995cea7c257e1"
  ],
  [
    "Tag spricht immer noch mit der Polizei.",
    "09840c5cfae95739aeb1ba360194be2c"
  ],
  [
    "Ihre Fotos von den High Park Kirschblüten",
    "4395b0987399811c9f81410e6fe7484f"
  ],
  [
    "Im April 2003 änderte WorldCom, Inc. seinen Markennamen in diesen 3-Buchstabennamen",
    "52e24343dedb9c92afad3d0ea9b5ecfb"
  ],
  [
    "Ich dachte.. „Ich kann mir vorstellen, hier zu leben",
    "458eb6abccb61a2d396629376077fdf2"
  ],
  [
    "„Kapital!“ brüllten im Chor der Monarch und sein Amt.",
    "a77ab955a70ab4dcf671d0c005b8946a"
  ],
  [
    "Carol -",
    "a3e8ce9185f882a44cb8d920bc9e5a9e"
  ],
  [
    "Er hängte irgendwie den Kopf ein wenig auf und sagte: „Tut mir leid, dass ich Ihre Zeit verschwendet habe, wir sind verpflichtet, diese Art von Beschwerden weiterzuverfolgen und den Rest Ihrer „*Party*“ zu genießen.",
    "dc44df2b12f74aef62b815e1e81b2133"
  ],
  [
    "Kannst du deine Freundin fragen, wenn e Nuskin klare Aktion gesetzt n e marine Schlammmaske ist gd?",
    "a572719b71a3efa6357663f9e6ee9cd8"
  ],
  [
    "Er sprach vor Jahrzehnten von seinem Land, aber seine Worte sprechen heute Abend zu jedem von uns in Amerika.",
    "eef0030a0963cb2db4e892577d65e9a8"
  ],
  [
    "Holzfällerstufe 30 (zum Fällen von Weidenbäumen)",
    "091a4f368e0347e94f06a675d7ecb208"
  ],
  [
    "Die Definitionen von Ozeanien variieren; die Inseln an den geografischen Extremen Ozeaniens werden jedoch allgemein als die Bonin-Inseln angesehen, ein politisch integraler Bestandteil Japans, Hawaii, ein Bundesstaat der Vereinigten Staaten, Clipperton Island, ein Besitz Frankreichs, die Juan Fernández-Inseln, die zu Chile gehören; und Macquarie Island, gehört zu Australien.",
    "6ad911eb2972470985548f0fb8d20ad4"
  ],
  [
    "Schrecklicher, schrecklicher Service.",
    "cd63e195688317aacf359eea350edeeb"
  ],
  [
    "Oh okay nein, Chandlers ist schlimmer.",
    "b79413728b8b4e2116521637baa90164"
  ],
  [
    "Modi glaubt nicht daran, den mittleren Weg zu beschreiten",
    "003e138059e6f73092353a1defcd4f17"
  ],
  [
    "Ein Vierbeiner kann eine Füchsin sein; ein Zweibeiner kann auch eine Füchsin sein",
    "baf6b3c2700e1ce51f54fc9abceb0d2d"
  ],
  [
    "Ich habe immer wieder einen Albtraum, in dem ich von vielen schwangeren Frauen umgeben bin, die Wehen haben. Ich glaube, ich habe vielleicht eine Hebammenkrise..",
    "99e7813fd5758ca51cb5c071e6500e89"
  ],
  [
    "Plötzlich rieb er sich verwundert die Augen und schaute und schaute.",
    "08e4d769271db685739598c4e7f0a2f4"
  ],
  [
    "Manche Leute lachen im Dunkeln,",
    "532a1b05bd31bb1c773a2947ce24182e"
  ],
  [
    "Bitte ruf mich an.",
    "dfe63df8eefb1469ac89f9b900cf7483"
  ],
  [
    "Einmal im Fitnessstudio, als ich meine schweren Kreuzheben und Kniebeugen machte, sah ich eine Freundin/Bekannte von mir, ich lächelte, winkte Hallo, das war's.",
    "f06c8465f847d843a1e9bda0f3536f14"
  ],
  [
    "möchtest du nächste Woche zum Abendessen gehen?",
    "ef8eb688b32cddc2d70ef632d6a12b4d"
  ],
  [
    "Heute Abend komme ich vor Sie, um bekannt zu geben, dass das Bundesdefizit, das einst so unverständlich groß war, dass es 11 Nullen hatte, einfach Null sein wird.",
    "7c6aa0ce5b858855f532df684594b357"
  ],
  [
    "Bringen Sie Ihrem Arzt Ihre Besorgnis zum Ausdruck.",
    "6fd72ba65898fc5020f4cac3d68557fb"
  ],
  [
    "Enzyklopädie der politischen Anarchie.",
    "8cda492bcc164ba3c153ea0a48a08c4c"
  ],
  [
    "Zugegeben, Sie werden irgendwann in einem Fünf-Wege-Einkaufswagenverkehr gefangen sein, aber wenn Sie jemals bei Whole Foods eingekauft haben, werden Sie schockiert sein, wie vernünftig Ihre Market Basket-Rechnung sein wird.",
    "31573569dafe8751cbf80f6b0146ddf8"
  ],
  [
    "Und weil sie so schön war und weil ihre Haare wie das feinste Gold waren und fast zu Boden winkten und kräuselten, wurde sie Pretty Goldlöckchen genannt.",
    "9bbb1e3fa7b86f1a3295c4db28b9748c"
  ],
  [
    "Okay, ähm, ihr Name ist Carol.",
    "298c86ed4ef66b15e27ca85a43985462"
  ],
  [
    "Torontos neuestes italienisches Restaurant serviert schwarze Pizza",
    "a235a4e6afa02310d52e6758826205dd"
  ],
  [
    "Die AA12 des Militärpolizeisystems ist eine neue vollautomatische 12-Gauge-Waffe",
    "48023ece0da1b34beb40cd29ad0f5190"
  ],
  [
    "Geschwindigkeitsüberschreitung hat noch nie jemanden getötet.",
    "feaf273a5972747350f563f707ae4cbe"
  ],
  [
    "einer nahm ihn auf, sein Kopf war klein, und so wäre sein Verlust gewesen",
    "5a393dc76551c1dc4d5f87a0e2573348"
  ],
  [
    "Du warst auf der Bank, als ich mich taufen ließ,",
    "2353a64ab42996b011aff92f05ebab4f"
  ],
  [
    "Sind wir bereit für die Hinrichtung?",
    "8bcf13002337ab35ddd5cf1d82d8188a"
  ],
  [
    "Mein Selbstwertgefühl hat sich verbessert, aber an den meisten Tagen fühle ich mich immer noch wie dieses 200-Pfund-Mädchen.",
    "50609fa92c6294ad4cbc8e35dd5d08d1"
  ],
  [
    "Warum erinnert es dich an meinen Ex?",
    "7e64f309e8cefb23a992aa23869df75d"
  ],
  [
    "Aber wir wissen, dass wir sie hier in Amerika haben wollen.",
    "3adbf3b759e7d9d3f536ec95dd0584ac"
  ],
  [
    "Verpflichte dich zu einer neuen Lebensweise.",
    "feaf4f78e504535bf8cd23d7935426cd"
  ],
  [
    "In Eile rannte er mit 3 Carrys 3 Yards lang.",
    "66cc44a57d126ef96b42207c327ebf96"
  ],
  [
    "Da das Abendessen (einschließlich Wartezeit) häufig über zwei Stunden dauert, empfehle ich, in diesem Teil der Stadt erst weit nach 18 Uhr zu essen (zumindest nicht, wenn nicht alle zu Fuß oder mit öffentlichen Verkehrsmitteln anreisen).",
    "c39afea9efc1490dc9282113366cfb3a"
  ],
  [
    "Der junge König ging darauf zu und wollte es gerade ergreifen, aber Trusty John schob ihn zur Seite, ergriff es mit seinen behandschuhten Händen, warf es hastig ins Feuer und ließ es brennen. Die anderen Diener begannen wieder zu murren, und sagte: Sehen Sie, er verbrennt tatsächlich das Brauthemd des Königs.",
    "5d4fc4ab4e06f274eb71481563cb8c1a"
  ],
  [
    "Hab nur deine Videos zurückgebracht.",
    "6a91836999ffe6580c0839df1ec54ef8"
  ],
  [
    "Toronto bekommt ein neues Old-School-Diner zum Brunch & Abendessen",
    "d9cd17a30f0bc2d692833b9dc6a7e446"
  ],
  [
    "Seine Erfahrungen als angewordener Mann prägten seinen Roman „From Here to Eternity“ von 1951.",
    "f8e3083435419e67601df76a1f0fd951"
  ],
  [
    "Historiker haben vermutet, dass die meisten Piraten Analphabeten gewesen wären.",
    "bad131a4e58e47d9738a403e97d1b48a"
  ],
  [
    "„Armer Mann, er sollte in seiner Lebenszeit seinen Lebensunterhalt verdienen.“",
    "45645e68226d5788be0a669565ed4760"
  ],
  [
    "Mein Kopf pocht in diesem Nebel der Grenzstadt",
    "1313d559758fc45c87582d79d02a8522"
  ],
  [
    "Wird faxen.",
    "9780fa4d4ddf00031e556cfeb8041449"
  ],
  [
    "Ich bin nicht einverstanden mit allen „Nein, weil wir x, y, z haben“ -Leuten da draußen.",
    "d5715a086e2b8d0fdcabe5b0d87a8f5a"
  ],
  [
    "ich weiß nicht darüber... dann wird unser Neffe weiterhin zu Hause bleiben und spielen wf u loh.. glücklich?",
    "d39606c288dc372c57f924583c70cb9c"
  ],
  [
    "Unsere eigene Generation befindet sich in einem langen Krieg gegen einen entschlossenen Feind — ein Krieg, der von Präsidenten beider Parteien geführt wird, die stetige parteiübergreifende Unterstützung durch den Kongress benötigen.",
    "a3a747dd19ed27599f0467b61b1c7791"
  ],
  [
    "Tippen Sie zweimal auf die Vorwärtstaste.",
    "c9e259a3f8f7354d07bbc295bb4f31e9"
  ],
  [
    "Stadtteile wie Crescent Town, Thorncliffe Park, Weston und Oakwood-Vaughan bestehen hauptsächlich aus Hochhauswohnungen, in denen viele neue Migrantenfamilien leben.",
    "4257e9557e8db7a7976887ed223df465"
  ],
  [
    "Es genügt zu sagen, dass wir nicht zurück sein werden.",
    "42e65abc414acb000fc2162b759e51e6"
  ],
  [
    "Andere, dass alle Zauberer und Hexen des Landes dort ihren Sabbat oder ihre Nachtversammlung hielten.",
    "28db9191f7164023f6d243850bb6544c"
  ],
  [
    "Oh... mein Gawd, ich verstehe.",
    "75d05c33fe9e4462bcec0a3108bcec07"
  ],
  [
    "Espressomaschinen-Reparaturmann eröffnet sein eigenes Café",
    "46d626db453ee2ce8c65ce9f90d70137"
  ],
  [
    "Sein 1609 veröffentlichtes Sonett begann: „Soll ich dich mit einem Sommertag vergleichen?“",
    "84eef4b3daf19f225acd5b9911044843"
  ],
  [
    "Ruiniere es nicht, indem du mit mir redest.",
    "9a7dc26addd018a12dd00913c1ecc99a"
  ],
  [
    "„'Guten Morgen, kleiner Hans', sagte der Miller.",
    "0cf5936c2cac62faf18849124bc86af5"
  ],
  [
    "Ich kann es behalten, wenn ich es will",
    "ece378bd715d026dea33b69b28be5f55"
  ],
  [
    "Rhonda L Denton",
    "60c75994649cd7269218c5b5adcd2131"
  ],
  [
    "Wir werden auf diesen Stärken aufbauen.",
    "823baf620c90aac38bcb1a34b99531b3"
  ],
  [
    "Vielleicht sollte ich auch lernen, diese Dinge nicht zu kennen.",
    "d0cd0cf9d2b2b3c73c46b67b1d0650bc"
  ],
  [
    "Und wir müssen dies tun, ohne die derzeitigen Rentner, die Schwächsten oder Menschen mit Behinderungen in Gefahr zu bringen, ohne die Leistungen für zukünftige Generationen zu kürzen und ohne das garantierte Renteneinkommen der Amerikaner den Launen der Börse zu unterwerfen.",
    "594a14b6141b0f7762378266b80207ca"
  ],
  [
    "Kombiniere dein Outfit mit Accessoires.",
    "3e66b64be738867262995dcabc0cc8ce"
  ],
  [
    "Prosa wurde immer attraktiver, weil sie es den Schriftstellern ermöglichte, populäre Geschichten mit seriösen Geschichten zu verbinden, die traditionell in Prosa verfasst wurden, und auch leichter übersetzt werden konnte.",
    "23aebf2db39fd31ad90766d03d38ec77"
  ],
  [
    "* Verfügbarkeit von Speisen: Sie waren von etwa drei Artikeln der 7-Gänge-Verkostung.",
    "b80f209241a83fda362370e86de32dad"
  ],
  [
    "Manche Menschen sind es; und auf lange Sicht wird es ziemlich mühsam.",
    "0a52cb1150dd4e9f40be9a2ab36d2099"
  ],
  [
    "Wow, das fühlt sich so gut an, von meiner Brust zu gehen!",
    "40f3463eff7f4437d9a1c3b8775a1c89"
  ],
  [
    "RAF bei Tollys Nullah eingesetzt",
    "793934efa8344df17d031ca3b07ea4f8"
  ],
  [
    "Dieser Tänzer choreografierte 1976 eine neue Version von „Der Nussknacker“, einem „Wendepunkt“ in seiner Karriere",
    "ef619eab2d67c4512758911be43616bc"
  ],
  [
    "Sagen Sie, was Sie über die Zehn Gebote wollen, Sie müssen immer auf die erfreuliche Tatsache zurückkommen, dass es nur zehn davon gibt.",
    "9cfa4a4b5437eb41561800e7808f0143"
  ],
  [
    "Räuber, seine Strafe war vergleichsweise leicht.",
    "e92a7ea46cdbf5809419bab18e7c55a9"
  ],
  [
    "Also musste ein Nigga seiner Mama leihen, also musste ein Nigga Kommas jagen",
    "d5a8e54533066ab970dcedee917f48ff"
  ],
  [
    "Es ist mühsam, diese Bereiche als Protoss-Spieler abzuschotten, da Sie den größten Teil Ihres Geldes in statische Verteidigung investieren und Ihr Geld nicht in die Erhöhung Ihrer mobilen Armee investieren.",
    "b6ba3552523aeb4121ad96af5b3192c1"
  ],
  [
    "Du schickst deine Mutter in den Tempel Liao Iszit?",
    "89fa5741fabad908e8554a503a17f673"
  ],
  [
    "Ich habe jede Bundesbehörde angewiesen, Regeln zu streichen, die keinen Sinn ergeben.",
    "2703b85846c534b42cece59196b4eadd"
  ],
  [
    "Stellen Sie Ihre Schmelzquelle in den unteren Bereich Ihres Ofens und legen Sie Kopfsteinpflaster in den oberen Bereich.",
    "4fb2b0d9e876e0580fab8f943d91db5c"
  ],
  [
    "Robinson Crusoe sprach von seiner eigenen Geschichte als „Romanze“, obwohl Defoe im Vorwort zum dritten Band, das 1720 veröffentlicht wurde, alle angreift, die sagten, „dass [...] die Geschichte vorgetäuscht ist, dass die Namen ausgeliehen wurden und dass alles eine Romanze ist; dass es nie einen solchen Mann oder Ort gab“.",
    "b0985b28eb3ccd06e4d44a19eddccae2"
  ],
  [
    "Unser Server, Josh, war während des gesamten Besuchs fantastisch.",
    "29336c0e9b67cd82d1509a4fa0338529"
  ],
  [
    "Alle erfolglosen Rivalen des Königs waren verzweifelt nach Hause gegangen.",
    "2bd250bce13868b4358785f39181cfd0"
  ],
  [
    "Du weißt, was man sagt, das 23. Mal ist der Reiz.",
    "c0b7cc32df51f60f635ef9e3d7c6c500"
  ],
  [
    "Food-Events in Toronto: CraveTo, BBQ der Great Lakes Brewery, Toronto GVO-freies Festival und Bauernmarkt",
    "dd5196eecb07bbfe5bb47c9e0cc24b3e"
  ],
  [
    "Das traditionelle Highland-Kleid beinhaltet einen breiten Gürtel, der vermutlich diesen hochhält",
    "fdf96066f3ca8fd4d9f5e5aed16ade87"
  ],
  [
    "Was haben George Michael und Gummistiefel gemeinsam?",
    "6938fdc60863f5a12e88debce243ab41"
  ],
  [
    "am Anfang - die Exkursion wurde so offensichtlich für die",
    "5944627818907270ad1015d3124de23d"
  ],
  [
    "Das können Sie selbst sehen, Lady",
    "fcc21ee3d73df9a2dc2f055299f68e32"
  ],
  [
    "Als Atheist in Amerika ist die Hölle sogar ein Atheist im Bibelgürtel zu sein, ein solches „Problem der ersten Welt“, dass es nur um einen Meme-Generator bettelt.",
    "884f6659cfff73248220ecc0c0c0214e"
  ],
  [
    "Erwarte mehr von dir selbst als von anderen - die gemütliche Erwartung von anderen tut sehr weh, während die Erwartung von dir selbst viel inspiriert.gn - via WAY2SMS.COM",
    "8cf1a36f2d0951a402e2d51213da5da8"
  ],
  [
    "Mit dem Ende dieser Kriegszeit kehrt eine neue Generation von Helden in das zivile Leben zurück.",
    "ffbe007825e739e98985683d23770b91"
  ],
  [
    "Hol dir ein paar Mods und/oder Texturpakete.",
    "7667393d70172e0fb4991458a254a73c"
  ],
  [
    "Als Born die Arbeit las, erkannte er die Formulierung als eine, die transkribiert und auf die systematische Sprache der Matrizen erweitert werden konnte, die er aus seinem Studium bei Jakob Rosanes an der Universität Breslau gelernt hatte.",
    "5415d0121d44420c3d4b5923eafb770b"
  ],
  [
    "Die Bierauswahl im Mittleren Westen ist immer großartig.",
    "d890f3e86dc61280e99fefcd4a9faafd"
  ],
  [
    "Es war ein schrecklicher Anblick!",
    "808b214023acdca5218fcd0420a49740"
  ],
  [
    "Warum macht ihr es nicht einfach auf der Straße?",
    "edba869d817826ca3fd0358b77625a66"
  ],
  [
    "Alter kein Riegel; Pumpstab Bar",
    "7845ed4c5d9e8d09a5d0567d1e1816c8"
  ],
  [
    "Lass dich nicht von Mephistopheles überzeugen, diesen Deal mit diesem „klugen“ Chefteufel zu unterzeichnen!",
    "7dc456b44f557ca781323e3bb0cb92fa"
  ],
  [
    "Um von der anderen Seite Hallo zu sagen.",
    "d0ed2ddfb614a304617e36984c77b0b3"
  ],
  [
    "Genau zu der Zeit, als ich anfing, das zu denken, liefen die Dinge schief.",
    "86500d3623fbd452b39e39ab3388b121"
  ],
  [
    "Eier, Speck, hausgemachte Pommes",
    "d3f770ea526b6d4c42310836e4977a1a"
  ],
  [
    "Ich würde sogar so weit gehen zu sagen, dass man, wenn man sich ansieht, wer ein Kind zwischen 2 und 18 ist, mit 90% iger Genauigkeit bestimmen kann, wie es sein wird, wenn es 30 Jahre alt ist.",
    "950ae253182b5db2dbfc95649f234bf5"
  ],
  [
    "Zu Beginn dieses Jahrhunderts bedeutete alt zu sein, arm zu sein.",
    "bd6b91ed7a23b8d49d2f09a4b0f9db97"
  ],
  [
    "Darius 'Q-Fähigkeit ist Dezimieren.",
    "c8245fbfde322630d896d46011170ead"
  ],
  [
    "Nach der Volkszählung von 2000 lebten 1.539 Menschen, 681 Haushalte und 388 Familien in der CDP.",
    "ff49b0f0e93fccd277c7dfa86822f036"
  ],
  [
    "Tagesgerichte oder zumindest Specials, die sich regelmäßig zu ändern scheinen, um Ihnen das Beste aus dem zu bieten, was es gibt",
    "0bda30c742d4ea923c79b72f3a07316c"
  ],
  [
    "Der Sohn des Königs war immer bei ihr und hörte nie auf, seine Komplimente und freundlichen Reden an sie zu halten; Wem das alles andere als lästig war, dass sie ganz vergaß, was ihre Patin ihr empfohlen hatte; so dass sie endlich die Uhr zählte, die zwölf schlug, als sie es für nicht mehr als elf hielt; sie dann stand auf und floh, flink wie ein Reh.",
    "95285cd8fa2c6947f1c622973d74f81c"
  ],
  [
    "Okay ähm, ich würde auch gerne das Diadem anprobieren.",
    "cfe358d739894df50ae0f3c9f07877c1"
  ],
  [
    "Die Regierung wird die öffentliche Raucherrechnung fallen lassen: Poojary",
    "394c0be791c961366b0e0d83fb15cd3f"
  ],
  [
    "Eine Hexe, die Sauls Hexenjagd überlebt hat, lebte in dieser kanaanitischen Stadt",
    "7ee168240d5f3735e7fc0d26040c8c1e"
  ],
  [
    "Mir ist egal, was über mich geschrieben wird, solange es nicht stimmt.",
    "efcab35d29a07c2925a84dd9c19fec90"
  ],
  [
    "Hat mich begeistert - hat mich mit fantastischen Schrecken erfüllt, die ich noch nie zuvor gefühlt habe",
    "60b9111305c0600c4008c43c7d6d005b"
  ],
  [
    "Ich schoss nicht um zu treffen Ich schoss um zu töten",
    "408cfcda1054e599a0d3789d7706772e"
  ],
  [
    ">Daran sind mehrere Dinge falsch.",
    "355bf7c4b43990a647cc417e0d5bb5f4"
  ],
  [
    "HP läuft flach und trifft sich im Ikea Restaurant.",
    "e60dd4c0979a3c148c5edcacdab7fb95"
  ],
  [
    "Jetzt ist der Preis für Studiengebühren nur eine der Belastungen für die Mittelschicht.",
    "6fb2fd9bfacc6a58fb9ac2f9985e6faa"
  ],
  [
    "Kaufe einen Liebesteppich, einen Kamin und einen DJ oder ein Radio.",
    "57484c6e7204c00799fed0751e376d33"
  ],
  [
    "Es ist stationär in seiner Mitte [der Welt], darin fixiert und bewegt sich nicht in irgendeine Richtung und bewegt sich nicht mit einer der Bewegungsarten, sondern immer in Ruhe.“",
    "284631740880f2ee59e774641e35583d"
  ],
  [
    "Die Lage ist sehr praktisch, wenn Sie im Financial District arbeiten, sodass die Menge eine Mischung aus Gelegenheitstouristen und Finanzfachleuten ist.",
    "e826f5f712251d89cbdd8fe05c317580"
  ],
  [
    "Machen Sie sich morgen früh auf den Weg, und wenn Sie das Eisentor passiert haben, werfen Sie den Faden vor sich her, der rollt, bis er zu den Toren des Schlosses kommt.",
    "dca0bca6dfc350fb53e03a606607ce0f"
  ],
  [
    "Aber das war nach der Hochzeit, dann ist es kein Pech.",
    "4c4b4187654a8e74143d9b9774245923"
  ],
  [
    "Büros; Banken tragen verlassenen Look",
    "fad258d29bff082ec2480d8c71e8af43"
  ],
  [
    "1962 wurde er vom Pittsburgh Presbytery ordiniert, mit der Anklage, über die Medien mit Kindern zu arbeiten.",
    "e719e94d4e33c0a56711200f81a99862"
  ],
  [
    "Weil sie die Verpackungen nicht abnehmen können.",
    "e8020e5bdd743e6418bd1ec82d1c43e0"
  ],
  [
    "er warf sich in die Menge; aber ich dachte, dass die intensive Qual von",
    "9c2ee9550ba8fd91ac310c24914197b7"
  ],
  [
    "Beiß dir das Tattoo auf die Schulter",
    "613b53b764833b2f418105a6e5bd8959"
  ],
  [
    "Phyllis Lemell",
    "8c0a20e518f7dcda19acf8690760f3eb"
  ],
  [
    "Es hat uns leicht gemacht, fair zu sein.",
    "d3b7ab475b389b0cd58806b6d75a04a9"
  ],
  [
    "Wie wäre es mit einem Weihnachtsgeschenktausch bei Timo!",
    "89c3e7f1ac7c3452d2688b248ad7d0f9"
  ],
  [
    "Der Kongress hat letztes Jahr nicht auf meinen Vorschlag reagiert, die soziale Sicherheit zu retten, doch die steigenden Kosten für Ansprüche sind ein Problem, das nicht verschwindet — und mit jedem Jahr, in dem wir nicht handeln, verschlechtert sich die Situation.",
    "d1679edb7c0f3d8e077209de90bfa184"
  ],
  [
    "Iss einen proteinreichen Nachmittagssnack.",
    "59e7c45b83a1d60b685d51531011624b"
  ],
  [
    "Darin argumentiert Wollstonecraft, dass Frauen eine Ausbildung haben sollten, die ihrer Position in der Gesellschaft entspricht, und definiert diese Position dann neu und behauptet, dass Frauen für die Nation von wesentlicher Bedeutung sind, weil sie ihre Kinder erziehen und weil sie „Gefährten“ ihrer Ehemänner sein könnten und nicht bloße Ehefrauen.",
    "efc84a563aa3373787cdc477307d3797"
  ],
  [
    "Die Portionen waren groß und köstlich und sehr preiswert.",
    "c317927e370271d023326a5e16c8b85b"
  ],
  [
    "Also dachte er über einen Plan nach, um den Jungen loszuwerden, und das war sein Plan: Eine große Königin eines unweit entfernten Landes würde heiraten, und dieser König sagte, dass alle seine Untertanen ihm Hochzeitsgeschenke bringen müssten, um ihr zu geben.",
    "7b56ab0ff126af4847d72ff933e17319"
  ],
  [
    ": „Wenn ich Poker spiele, bin ich kein netter Kerl!“",
    "ce230f00260370c4df7f31cfd88c64f7"
  ],
  [
    "Bauernhäuser der Reichen und Berühmten fallen...",
    "6c8e2b50352bb6c0731de7e04f3976d9"
  ],
  [
    "Die Craniosacral-Therapie zielt darauf ab, den Fluss durch Druck auf den Schädel und diese Säule wiederherzustellen",
    "bedac03c1734490e6f6323d10c024fce"
  ],
  [
    "Ich habe letzte Nacht „Die Geschichte des Klebers“ gelesen - ich konnte es nicht weglegen.",
    "7468bda36e34e85fe3707b76b3c14b09"
  ],
  [
    "Existenz zu seinem Gefährten.",
    "883ca8d7ec4089383c7177aa731d33b1"
  ],
  [
    "Meine weiche Seite, meine beste Seite",
    "5d0f51cdb194a8ba38530f495f198123"
  ],
  [
    "Aber ich war schon da, verdammt noch mal.",
    "14442107c5564b95b5e8e9dafc39f5aa"
  ],
  [
    "Kann mir helfen, Onkel zu fragen, ob er trocken oder Suppe Garnelennudeln will.",
    "7b72cb8353ea75f4a55d526d957ebbcf"
  ],
  [
    "In den letzten fünf Jahren haben unsere Unternehmen mehr als 11 Millionen neue Arbeitsplätze geschaffen.",
    "1c8a2ed105944b7fea315026cd562fe0"
  ],
  [
    "Platzieren Sie die Artikel oben auf Ihrem Gerät.",
    "4db2186bacdcea696553bbcd1d9b8c42"
  ],
  [
    "Das Toronto International Film Festival ist eine jährliche Veranstaltung zur Feier der internationalen Filmindustrie.",
    "9bc70f608a77b6b04f2ff4634639f5d4"
  ],
  [
    "Wir kommen auf jeden Fall wieder und bringen unsere Freunde und Familie mit!",
    "45e1187b3d428fdc732409fe4e83c220"
  ],
  [
    "Nun, sagte der Zwerg, beherrsche ich das Schicksal meines Rivalen, aber ich gebe ihm sein Leben und die Erlaubnis, unversehrt zu gehen, wenn du, Prinzessin, zustimmst, mich zu heiraten.",
    "3078a88b17beee9c4ba22116e727dcbe"
  ],
  [
    "Was probierst du gerade an?",
    "a05d3efe9e73be63fb244e714c16988b"
  ],
  [
    "Indien; Bangladesch diskutieren bilaterale Beziehungen",
    "ccd51554327e5b39d82f262ccb0d6e51"
  ],
  [
    "Die College Station ist die Heimat dieser ältesten öffentlichen Universität in Texas",
    "6727f1a6c0460c0d633ac5060e72b05a"
  ],
  [
    "Wie nennt man eine Nonne im Rollstuhl?",
    "4fb8d80ea37b24508acf73e7831b2f54"
  ],
  [
    "uns zu einem großen und geschäftigen Basar, mit dessen Orten der Fremde",
    "004d0cada845d49184f2025a76f48a0a"
  ],
  [
    "Die Wahrheit ist Mädchen, ich würde diese ganze verdammte Sache nehmen und alles für dich ändern",
    "77f65f883c3da98ef329cd40ad38db66"
  ],
  [
    "Lass es mich einfach wissen und ich kann dir einen neuen Anhang schicken.",
    "f0318438de29790f22b9ae2f1bf92fcc"
  ],
  [
    "Weil es Mittwoch ist und Mittwoch die Nacht ist, in der wir uns normalerweise lieben...",
    "5b27e51d5d95b7264fb1f6993132f427"
  ],
  [
    "Haha habe nicht gestanden oder so Lah aber wirklich nur angedeutet haha!",
    "5b19b21ae9fd9cde2038605115a30217"
  ],
  [
    "So bringen wir dieses Land voran.",
    "e9183b71eea8cb49a152cd19a6063969"
  ],
  [
    "Achten Sie auf ein paar Bilder über den beiden Personen.",
    "0f016debe4a340d59aebe95627d95b75"
  ],
  [
    "Microsoft hat das SOAP Toolkit 2.0 entwickelt, das es Kunden ermöglicht, dies über einen offenen XML-basierten Standard zu tun.",
    "02d25ab513743926aaff06e3e7a405a4"
  ],
  [
    "Die Behauptung war trocken, verkocht und verbrannt.",
    "b9881fcd6f85d599125bceea81bed58e"
  ],
  [
    "sagte er, ist das der ganze Dank, den ich bekomme?",
    "bb60752ba23f7910f4f5e3bf564d462c"
  ],
  [
    "Du und Monica, Freunde für eine lange Zeit, und sicher gibt es Regeln, aber dann bist du nach London gegangen.",
    "cffd8010634eea5a0a5df72b60823170"
  ],
  [
    "BSNL reicht FIRs gegen Reliance ein",
    "b288d315faca56f12fb1dd437e18b8ea"
  ],
  [
    "Im alten Standard ist es das, was „ich“ den ganzen Tag live gemacht habe",
    "c477a70703e3d06d58d2942a3f744b56"
  ],
  [
    "Hangry: So hungrig durch den Mangel an Nahrung, dass du wütend wirst.",
    "77320287b62a0b9b03163ab557dfbe43"
  ],
  [
    "kurze, unterschiedliche Gründe und lebhafte Kreis- oder Zykloidenfiguren, _von",
    "32f695f90f282655f6331623ff277248"
  ],
  [
    "Ich will nicht über Memphis sprechen",
    "357942b3f6d42d7ee7397e1275861c10"
  ],
  [
    "Zumindest wird es ins Stocken geraten und mir Zeit geben, wegzukommen, und kann nicht gegen mich eingesetzt werden, um mich zu töten.",
    "5a0b3effa3c1ee7a9643d1e016ad1034"
  ],
  [
    "Noch ein Jahr.. Haha.",
    "f7cad693b98111a3597567f5cfeaab25"
  ],
  [
    "Unsere engsten Verbündeten waren unerschütterlich.",
    "39b24167a6fe7a5b8fa5625339553401"
  ],
  [
    "Achten Sie auf häufige Ursachen für Stress am Arbeitsplatz.",
    "9df40436ace674667775cdc487f7248d"
  ],
  [
    "Beispielsweise ermöglichte die Entwicklung von Peptid-Biosensoren - Peptiden mit eingebauten Fluorophormolekülen - eine verbesserte zeitliche Auflösung in vitro-Bindungsassays.",
    "bb1de048b2cbac8c67053c56a29705dc"
  ],
  [
    "Ich gehe direkt zum Register, um es zu erhalten, und der Mann weigert sich, Blickkontakt mit mir aufzunehmen, oder schaut sich um und sieht den Shake.",
    "2bde8e763001226b8b60e1b8f6f89a4e"
  ],
  [
    "Der Kaufmann wusste, dass dies für sie bestimmt war, und Beauty, die jetzt, da sie durch so viele Räume gegangen war und nichts vom Biest gesehen hatte, eher weniger Angst hatte, war durchaus bereit zu beginnen, denn ihre lange Fahrt hatte sie sehr hungrig gemacht.",
    "282a438faad05c4814e144c1e770138b"
  ],
  [
    "Also hast du den Leuten erzählt, dass ich schwanger bin?!",
    "1e04d73a20669d06be36c6ae3a28806d"
  ],
  [
    "Bitte um Rente für Veteranen des Befreiungskampfs",
    "81708476e58a7da80361d8154cb15a00"
  ],
  [
    "Dieser bewaffnete Nebbish versucht Bugs in Klassikern wie „Wabbit Trouble“ und „What's Opera, Doc?“",
    "b623f1fd19490d91d2cee14357bba710"
  ],
  [
    "Ich habe diesen Monat viel Gewicht verloren!",
    "2e370b0ef444d9ea194a675cbd6b928d"
  ],
  [
    "entdeckte ich habe eine andere versprochen, und eine hübschere als sie, ich bin eher",
    "caf5cdc061af6af8a7f1b84efd8d0f27"
  ],
  [
    "Wenn du jemanden suchst, mit dem du das machen kannst, bin ich hier",
    "7a8ce0e605dd9f5691358a1270afc9cb"
  ],
  [
    "Also fangen wir an zu springen und Spaß zu haben.",
    "1020b0ba5f2b9cbdce2da032141705b6"
  ],
  [
    "Und habe ich schon erwähnt, dass Hehao gesagt hat, dass er kommt!",
    "7ea588aa787991f62a8c8dc2b34ef72f"
  ],
  [
    "Ich möchte Familien helfen, ihre Kinder großzuziehen und zu unterstützen, also haben wir das Kinderguthaben auf 1.000 Dollar pro Kind verdoppelt.",
    "9db83f48a264f66a5eaab7d2566d6f04"
  ],
  [
    "Behandle UFO-Landungen und -Abstürze als gewinnorientierte Unternehmungen.",
    "da653a0e1f7c3c79c96ef4e7540bc95e"
  ],
  [
    "Um dies zu beweisen, wurden fiktive Namen mit den wahren Namen in einem separaten Schlüssel verwendet.",
    "aedaa52cf42accabb6a68b4f6cdc158b"
  ],
  [
    "Insgesamt würde ich dieses Hotel empfehlen und würde wieder dorthin gehen.",
    "29c9abdcc7909f9de80a5256eed3e35f"
  ],
  [
    "Und dämpfen Sie sie nicht mit dem Kescher, sagte Jack, wie Sie es normalerweise tun, seine Königliche Hoheit, als er seine Schlafzimmerkerze anzündete.",
    "5676104838104a5f01ce0180816849c5"
  ],
  [
    "Es wird äh, genau wie Bungy Jumping sein.",
    "cf67e3b690b991da1c6d54c6c1bf07be"
  ],
  [
    "Amazon Prime Video wurde gerade in Kanada eingeführt",
    "c2f2b19e6fe2864e555c0748d849090d"
  ],
  [
    "Der Femurkopf passt in das Acetabulum, eine Pfanne in diesem Beckenknochen",
    "0247a1f4623208b566cbd8c4948bde8e"
  ],
  [
    "Und um sicherzugehen, dass ich das schaffen kann, habe ich das Haus nicht verlassen.",
    "de4891f4d5ba3f0296996bae59fefd50"
  ],
  [
    "die verdächtigen Umstände an die Extremität zu drängen, was ihm leid tat",
    "9de14b789e586c161bc03b1beb1e5dc8"
  ],
  [
    "Geld in der Hose, ich hab Geld nenne ich Wechselgeld",
    "45b0785df07a6dc9d18adc2a2ef9fe00"
  ],
  [
    "Bist du damit einverstanden?",
    "c5c97cdaf9b5bd20d0bb32f650604255"
  ],
  [
    "Wenn die Zellen in Ihrem Körper erkennen, dass Sie krank geworden sind, produzieren sie mehr Schleim, um die Eindringlinge Ihres Körpers zu vertreiben... am Ende husten Sie Lungenschleim und tropfen Nasenschleim, weil Ihr Körper Bakterien entfernt, um Sie wieder gesund zu machen und zu verhindern, dass Sie mehr krank werden.",
    "b0cc93f6a40f6b2620b483befdb70d5b"
  ],
  [
    "Die Amerikaner schauen auf ihre Hauptstadt, und sie sehen eine Stadt, in der die gut vernetzten und gut geschützten Menschen das System funktionieren können, aber die Interessen der normalen Bürger oft ausgelassen werden.",
    "f51087f3d82686e3e853203fb74bf18b"
  ],
  [
    "Wenn dort steht, dass die Altersgruppe nicht erlaubt ist, können sie nicht spielen!",
    "cba9ffc86eb390ee0f78473568868a36"
  ],
  [
    "Indem Sie den Baseball auf eine bestimmte Weise greifen und dann loslassen und ihn mit einer bestimmten Geschwindigkeit werfen, können Pitcher dazu führen, dass der Baseball zu beiden Seiten oder nach unten bricht, wenn er sich dem Schlagmann nähert.",
    "ba2706140dea1e8e61f9edfef9a3b9a2"
  ],
  [
    "Es ist amüsant, solange Sie niemals die Toilette benutzen oder Ihr Getränk wieder auffüllen möchten.",
    "1f791822dac0a0fae071a9933a77975c"
  ],
  [
    "Es kann nichts Schöneres geben als diesen Hof und all die stattlichen Gebäude, die ihn umgeben; lassen Sie uns darauf eingehen, wenn Sie möchten.",
    "0ab93ed0682d12d46caf0ea363eb9da6"
  ],
  [
    "Leg es da drüben hin und dann kannst du einen Beitrag leisten!",
    "6b3c7cda4283aa44cf5c469f3127d464"
  ],
  [
    "Cong droht, die Unterstützung der Regierung Rabri zurückzuziehen",
    "5d42a1694464ca3af771289adee9a4a2"
  ],
  [
    "Simple Simon traf ihn „auf der Messe“",
    "178b1fd1f571e3e4395251ac75348ed4"
  ],
  [
    "Dieses Mädchen kam heute auf mich zu und sagte, sie habe mich vom Vegetarierclub erkannt.",
    "c2bb780edcd8cd16a704babb321e09b6"
  ],
  [
    "Car'line war jetzt in Krämpfen, weinte heftig, und für eine",
    "98211fe543405f08801fa5ac06a17755"
  ],
  [
    "Bitte nimm es nicht, nimm es nicht persönlich",
    "c70a72e8a89a86aecbe6e5af9c22b06d"
  ],
  [
    "Carol St. Clair",
    "377f40577fcd67a2e22cd2dc48bfc637"
  ],
  [
    "Ich hatte es mit diesem Chaos zu tun und weiß nicht, was ich tun soll.",
    "3ff459f3be017a59b6063c9fbf991ca3"
  ],
  [
    "Lol du bist sowieso ein Teil davon haha",
    "fd1ad17835ddb21addde0f66221e4e4f"
  ],
  [
    "Pakistan geht jetzt gegen den Terror vor, und ich bewundere die starke Führung von Präsident Musharraf.",
    "21506905a5d51ee884e2c9b708665b63"
  ],
  [
    "Bitten Sie die Schüler, ein privates Facebook-Profil für eine historische Person, einen Autor oder einen Künstler zu erstellen.",
    "64be241a406e34b0e37d7ed5d42f2b08"
  ],
  [
    "Zu Ehren von Wollstonecraft wurden mehrere Gedenktafeln errichtet.",
    "d8d3fc0aff99eb49346834726bb890a4"
  ],
  [
    "Chimichanga hatte oben etwas, das nach Velveeta-Käse schmeckte (versuchte Queso zu sein).",
    "40647d6ce46f961aeb8a7843303532f4"
  ],
  [
    "Ich komme so spät, sagte er und eilte nach oben; und die Prinzessin ging mit einem kleinen Seufzer in den königlichen Salon hinunter.",
    "854160f8a36fee88e02359a85398dae5"
  ],
  [
    "Nun, ich habe dich angerufen, aber es stellte sich heraus, dass ich deine Nummer falsch hatte.",
    "1b1734e69f89fa0dbf8a658d006f586a"
  ],
  [
    "phorenbrDie geheime Seite von Serena Williams",
    "716a1b538614ba27ef917fb7e9472bce"
  ],
  [
    "Es tritt auf, wenn das elektrische Potenzial in der Atmosphäre 10.000 Volt pro Zentimeter übersteigt",
    "d4cfa592d18de0e7dbb2add7d3e15ce2"
  ],
  [
    "Ich hatte letzte Nacht einen Traum, ein Schalldämpfer zu sein.",
    "01b7c48057ed7ca55c44fba787f40188"
  ],
  [
    "Hieroglyphen, die wieder seinen Namen und Titel geben, und die Namen und",
    "9bf46ffd80d817d64df6b41b51565afc"
  ],
  [
    "Und wenn du sagst, dass sie sich nicht wohl fühlen kann",
    "a63afbb1842dc4930774692e4b347b46"
  ],
  [
    "Marianne",
    "4602da187c6e221d00d02826db1bfd6a"
  ],
  [
    "7. Der Prophet sagt uns, was wir wissen müssen, nicht immer was wir wissen wollen.",
    "80d2a2a83649012e9458618793add868"
  ],
  [
    "verängstigt, bitte komm schnell zu mir nach Hause.",
    "fa9de5fa65dc1b424358fed5e7764bb0"
  ],
  [
    "In den kommenden Monaten werde ich unsere Sicherheitsstrategie mit alten Verbündeten in Asien und Europa und neuen Partnern von Afrika bis Indien und Pakistan, von Südamerika bis China weiterverfolgen.",
    "fcc077c014528c12805e21a820e3a594"
  ],
  [
    "Besorgen Sie sich die notwendigen Unterlagen.",
    "a7fe67f57885a7efa97c991b4ac20459"
  ],
  [
    "Im gleichen Jahr lebten 4,0 Millionen Kinder, 31% der Gesamtzahl, in Haushalten unterhalb der Armutsgrenze, nachdem die Wohnkosten berücksichtigt wurden.",
    "21a3ef0853534b7ffaadb9aa1a0bd6b4"
  ],
  [
    "Aber ich habe versucht, mich „gesund“ zu ernähren, also habe ich den Hühnchensalat bekommen, er war auch großartig.",
    "03c927057041c71910019fb87d3681a6"
  ],
  [
    "Als der Tag brach, steckte der Jugendliche die fünfzig Dollar in seine Tasche, machte sich auf die harte Straße und murmelte weiter vor sich hin: Wenn ich nur schaudern könnte!",
    "6c483bb0390f1d48a037250ab5fe13e0"
  ],
  [
    "Ich glaube, ich kann dir helfen, über ihn hinwegzukommen.",
    "f9887dc3ba2a768c5f0cd0bd579de6ea"
  ],
  [
    "Dschungel von Panchtantra werden in Gujarat lebendig",
    "6e4e6cd51f8b2190f8c2c7b00d8b200c"
  ],
  [
    "Von 1919 bis 1939 war dieser polnische Hafen eine freie Stadt unter der Aufsicht des Völkerbundes.",
    "ea74541d7b30a8ce44b809970081a76d"
  ],
  [
    "Ich wünschte, ich wäre in einer Gang, weil ich weiß, was ich mit meinen Händen in Bildern anfangen soll.",
    "b0e829b004ed7152b2bb31dac1e0c36e"
  ],
  [
    "muss nach einem guten Schornsteintopf suchen „, und er beschloss, wegzufliegen.",
    "dc70d3d3c19e15617813bf87579e190a"
  ],
  [
    "Ich wette, ich könnte nicht mutiger aussehen, sie festhalten, während wir in meine Sonne eintauchen,",
    "8f86f77df23a52065a0b6f166ae0f7a4"
  ],
  [
    "Ich würde die Setoff-Sprache hinzufügen.",
    "3cca1e826388b6a8339aff16bcfb8a9f"
  ],
  [
    "Sie sind nicht einfach „Frauenthemen“ oder „Männerfragen“, sie sind UNSERE Themen, als Spezies insgesamt.",
    "9bc14ea0fa07d3de9bf709db00a44ef4"
  ],
  [
    "Es tut mir leid, keine Antwort auf Ihre SMS, weil gerade zu beschäftigt ist.",
    "af708113e3d0137cc8762557f9c4e3da"
  ],
  [
    "Diese Feinde betrachten die ganze Welt als Schlachtfeld, und wir müssen sie verfolgen, wo immer sie auch sind.",
    "4e5202e2ead8c91ab370051e207e2f46"
  ],
  [
    "Schreiben Sie Ihr Passwort nicht auf.",
    "bfe0cf0264b0a5b0a9efead6e6a36617"
  ],
  [
    "Während Miamis im Ausland geborene Bevölkerung traditionell hauptsächlich aus Kubanern und anderen Lateinamerikanern bestand, dominiert keine einzige Nationalität oder Kultur die eingewanderte Bevölkerung Torontos, was sie zu einer der vielfältigsten Städte der Welt macht.",
    "2248aa25ef1453a67157a45ae39fcf9a"
  ],
  [
    "Tolle Aussicht, aber das Essen war unterdurchschnittlich.",
    "d98136e4690287c42eb8d60e990b14ba"
  ],
  [
    "Kings Sohn, sagte die Weiße Katze, ich bitte dich, mir diese Komplimente zu ersparen, denn ich bin nicht an sie gewöhnt.",
    "0f11d2bef0d796fc3aa907679812ef22"
  ],
  [
    "Okay, warte nur eine Sekunde.",
    "3940aafd0158595e0ce36e22d2f5a840"
  ],
  [
    "Eisenbahnen erheben Sicherheitszuschlag auf Tickets",
    "c1f6503d45be403419b0f8f366fe68c2"
  ],
  [
    "Das Sprichwort „Schlag, solange das Eisen heiß ist“ bezog sich ursprünglich auf diesen Beruf",
    "579eb2023f6c97a3a2cd605ab45d399c"
  ],
  [
    "Ein Neutron betritt eine Bar und fragt, wie viel ein Drink kostet.",
    "3ef24033f64434adde3bb53be4d1fafe"
  ],
  [
    "sein Mitgefühl, das er anscheinend ganz vergessen zu haben schien, als er anbot",
    "58c006d6ef4b556ab3b209f649f2cf3d"
  ],
  [
    "Holen Sie es rein, schicken Sie es raus",
    "51e4a5937158ec60f4abb6d79b3e5276"
  ],
  [
    "Wayne",
    "039afe7e4522ef3269eaf46f69efd9d4"
  ],
  [
    "Sie ist im Grunde genommen Palined Palin draußen, also wenn sie in der Primarvereinigung verliert, könnte sie einfach den Kongress verlassen, Bücher über Jesus und „Echte Amerikaner“ schreiben und den Teig einrollen.",
    "69c0b0468189a9f75f5f3ee3a9e38605"
  ],
  [
    "Aber ich schimpfe gerne auch nicht, was für ein Haiz.",
    "13a6b45a9c4e3dfec2185c1c976cad1d"
  ],
  [
    "Dennoch müssen wir eine unglückliche Tatsache anerkennen: In vielen Regionen der Welt ist die Realität heute Abend Konflikt, nicht Frieden.",
    "504298f12d03e6bd98cb3407105466c3"
  ],
  [
    "Verwenden Sie das Feedback von der Scorecard.",
    "f1f5c3de19dbffadb0ee1aa799d105c3"
  ],
  [
    "Toronto war im Juni 2014 Gastgeber von WorldPride und wird 2015 Gastgeber der Panamerikanischen Spiele sein.",
    "f6b77ecf60bae5b4148756ba16faf149"
  ],
  [
    "Ich komme nicht wieder, nur um zu essen.",
    "711bb83afcf3ce51c0c6e7278003f418"
  ],
  [
    "Er segnete den Moment, in dem er daran dachte, ein zweites Mal nach seinem Pfeil zu suchen, und als er seiner Liebe nachgab, antwortete Madam, er: Sollte ich mein ganzes Leben lang das Glück haben, Ihr Sklave zu sein, und der Bewunderer der vielen Reize, die meine Seele verzaubern, sollte ich mich für den gesegnetsten aller Menschen halten.",
    "68efca8a23355f52d435c51e9269c86f"
  ],
  [
    "Wissen Sie, wir geben und wir geben und wir geben.",
    "5d8403745781d98750ab98e158530fa4"
  ],
  [
    "ZURÜCK BeatBrkajol Hübsche Frau",
    "eafd6b0b04fc74ee4c1059b1cd00ca38"
  ],
  [
    "Diese Organisation, abgekürzt OA, hat sich zum Ziel gesetzt, denjenigen zu helfen, die ständig auf Nahrung setzen",
    "2869d8a003c6d4cf6c9c033efb9f2d6f"
  ],
  [
    "Was kriegt man, wenn man ins Rote Meer springt?",
    "9e8d0d181c6818ad6995f8cfc180aa0a"
  ],
  [
    "Der Ton jedes Bildes ist",
    "3d74052f32ad90a353834dc31b123e24"
  ],
  [
    "Ja, sonst noch jemand mit irgendwelchen Vernunft.",
    "57313686ec74e250f1b5891cb270272c"
  ],
  [
    "Heute Abend endlich fertig",
    "7ae8ee5cd419496d38a51d90e8a36647"
  ],
  [
    "Überbeanspruchung kann in der Tat eher schädlich als hilfreich sein.",
    "cced025113db82db509c8ff21219fd35"
  ],
  [
    "Es ist an der Sportschule in Singapur! (:",
    "57a2ffb845af0d38c8c620c0bb6c2041"
  ],
  [
    "Wir haben alle etwas zu geben.",
    "f48becb7ef937bd952b4e9c438b427f3"
  ],
  [
    "Sprechen Sie mit jemandem im Büro für Studierende mit Behinderungen.",
    "73fd49f30b3d5430a0950f17d10ba03e"
  ],
  [
    "Aufgrund der ethischen Fragen im Zusammenhang mit der ESC-Forschung ist die Erzeugung pluripotenter Zellen durch Umprogrammierung vorhandener Körperzellen in einen „stammähnlichen“ Zustand eine vielversprechende Alternative zur Verwendung von Standard-ESCs.",
    "2b5f15f51e4165200121ede1359144f3"
  ],
  [
    "das Hotel war sehr sauber, aber das Personal war nicht das netteste.",
    "96b956bae71a368f9d7acd47db40dc2e"
  ],
  [
    "Wer von uns verdient den meisten Kredit?",
    "caa542029f8f0ca36a02bca97f684f80"
  ],
  [
    "Wie würde dieser Anzug Ihrer Meinung nach bei einem Käuferassistenten bei Bloomingdale's aussehen?",
    "96a634c0fdf7d62fc975d9eba50ee428"
  ],
  [
    "Schließlich gibt es in Scarborough ein tolles Indie-Café",
    "cd559c6da76cafb9635f601c8f3c6db0"
  ],
  [
    "Die männlichen Zeichen sind die Luftzeichen, einschließlich Gemini, & diese Zeichen, die Leo einschließen",
    "60a5945ae1b9b748e3015088c9a2488e"
  ],
  [
    "Er blieb die ganze Nacht wach und fragte sich, ob es einen Hund gibt.",
    "a42d3d45f507fb7bbc4b1ec56ca07712"
  ],
  [
    "Ich hab den Dreh raus, es wieder herumzufahren.",
    "5f9c256d557a0eb24185de2ea89caafe"
  ],
  [
    "Mein Kissen in der Hand halten, ein Leben lang hängen",
    "d131f6c9f5e201f571f72991ef532412"
  ],
  [
    "Eric",
    "77dcd555f38b965d220a13a3bb080260"
  ],
  [
    "Persönlich bin ich lieber für immer allein, als mich mit dem Mist zu befassen.",
    "f6c585222109a97232a54e717b059f45"
  ],
  [
    ":-(\nAhhhhh ich habe es wirklich nicht so gemeint.",
    "15053a14f9d0af75da804423a2c60e10"
  ],
  [
    "Heute Abend kündige ich eine neue Herausforderung an, um Amerikas High Schools neu zu gestalten, damit sie die Absolventen besser für die Anforderungen einer High-Tech-Wirtschaft ausrüsten.",
    "9be88e3f1e4ff5a1ea5a18e23327d76c"
  ],
  [
    "Haben Sie ein CD-Laufwerk, das CD+G-Subcodes lesen kann (diese Codes enthalten Grafiken und Wörter, die als Musik/Liederspiele angezeigt werden).",
    "9dfbf2b54446377be538171c1f294104"
  ],
  [
    "Es ist auch für einen großen Teil der Aminosäuresynthese verantwortlich.",
    "a4035cac25f89932c416436d637e87a3"
  ],
  [
    "Manger sprach nicht einmal mit mir, nachdem er 2 Tage lang nach der Krippe gefragt hatte.",
    "82cfb3c9b7c43485ed315c7d2f7973c0"
  ],
  [
    "Es kam vor, dass der Sohn des Königs einen Ball gab und alle Modeleute dazu einlud.",
    "93696ac6fa72ca2c5e44a36da23899bf"
  ],
  [
    "Okay ah, bitte flipp nicht aus.",
    "7ae16574ae7fd585f2cb2fbd2b0396c6"
  ],
  [
    "Wo man in Toronto ein riesiges portugiesisches Essen isst",
    "aa0e1225bf09b3ea0a9338373c226a23"
  ],
  [
    "Diese „bezaubernde“ Schauspielerin war die 3. Ehefrau des Oscar-Preisträgers Gig Young",
    "d3ab1509fdb7def6692f6c186197aba9"
  ],
  [
    "Frühe Kritiker sagen, das Essen sei gut, aber es herrsche keine Atmosphäre.",
    "1db17347d860049f4b7989f4576d08f7"
  ],
  [
    "und sagten zueinander: „Was für ein ausgezeichneter Fremder!“ also hat er es genossen",
    "f8160d1f5ebfacd5041ae395a0d0610d"
  ],
  [
    "Nein, nein, nein wird sie täuschen",
    "8f35bb3690d1f9640f9f59337cfa87a3"
  ],
  [
    "Gute Arbeit, meine Herren!",
    "598854f8e4d1bd5cb63d5eb45f642feb"
  ],
  [
    "Ich bin froh, dass ich nicht gegessen habe, als ich das gelesen habe... Außerdem liebe das süße Gesicht Liebe!",
    "8c2128a4c0378ae3eea72f494a2df7cd"
  ],
  [
    "Ich sage uns, wenn wir nackt sind.",
    "91b093055f411ba6b25c2161c9d66bff"
  ],
  [
    "Die Terroristen widersetzen sich allen Prinzipien der Menschlichkeit und des Anstands, die uns am Herzen liegen.",
    "83f6b613662f745dde0619fa34154ed5"
  ],
  [
    "Zeigen Sie den Schülern, wie sie die Geschichte beenden können.",
    "8f64e424bc4b90507d1bc70bfb2dc76a"
  ],
  [
    "Die Gründung der Cornwall Constabulary im Jahr 1857 übte Druck auf kleinere kommunale Polizeikräfte aus, sich mit der Grafschaft zu verschmelzen.",
    "05c460a771f31f51de3257669661e42f"
  ],
  [
    "Ihr Essen hat mir sehr gut gefallen.",
    "1613aa2ac6718dc5bfe140c7a77a3d3e"
  ],
  [
    "Du hast sicherlich mit meiner Meistermagd gesprochen, denn das hast du nie aus deinem eigenen Kopf bekommen, sagte der Riese.",
    "713a2b1e77b915a1173a3f82d297175f"
  ],
  [
    "Nun, es war nett, euch alle kennenzulernen.",
    "8dfdf31f56c657629ed25c412e73e993"
  ],
  [
    "Rogers geht mit einem massiven Eigentumswohnungsprojekt in Immobilien",
    "86df47c846e5dda27bb14dfc79bd2de8"
  ],
  [
    "In Pierre Boulles „Planet der Affen“ sind Zira & Cornelius diese Affenart",
    "c738a3981c110b4e45fe48a629a0842e"
  ],
  [
    "Wie nennt man einen mexikanischen Zwerg?",
    "7ec2933ddcdc425e81b1d12329638fa9"
  ],
  [
    "bewusstseinsverändernd für immer und so!“",
    "e221d18cad317797708e432cd64e26e4"
  ],
  [
    "Diese Niggas-Stimmung ist falscher als eine Marionette",
    "5ff6c1bbed4b2af175b450e8bc1355ac"
  ],
  [
    "Erik Gonzales",
    "f91d5de0697965bac48933d1152846d1"
  ],
  [
    "Es dauert ungefähr eine Sekunde, um ein Magazin abzufeuern, und 2 Sekunden zum Nachladen, wenn sie zertifiziert sind.",
    "714159dc33b9dfe67e84eaf402bb1651"
  ],
  [
    "Weil ich auch bald nach Hause gehe.",
    "043d151b179c69a9e162aad0c72f1d6d"
  ],
  [
    "Diese Bedrohung ist neu; Amerikas Pflicht ist bekannt.",
    "4f76fb297f65d7a9b3c1be1437d51786"
  ],
  [
    "„Schicke Drohnen zu mir, während du die ERSTE Drohne bau",
    "1c5037fd0e36ea445de5b710b3ae4cad"
  ],
  [
    "Nach ihrer Heirat am 29. März 1797 zogen Godwin und Wollstonecraft nach 29 The Polygon, Somers Town.",
    "ede4b7e37667c7ead4fee2315ac6153b"
  ],
  [
    "Ein Wendy's ist nur einen kurzen Spaziergang entfernt und auch hier ist die Nähe zu Universal oder die Sauberkeit unschlagbar.",
    "2b9e536e061576ba17b4e834020a469f"
  ],
  [
    "Aber machen Sie sich keine Sorgen, lassen Sie sich davon überzeugen, dass ich Sie aus all den Fallen befreien werde, die für Sie gelegt werden.",
    "7fba9e3c734bf6bf8af824ce6dc6836c"
  ],
  [
    "Ja, als würdest du schwanger sein.",
    "4df04c3f67b54a051390bc1c056bd48e"
  ],
  [
    "Paswan versucht, Kohle-PSUs umzudrehen",
    "dcab49d38a03a479f0c409c5ad929b0f"
  ],
  [
    "Im Juni 1900 wehrte diese Gruppe Truppen ab, die auf dem Weg waren, ausländische Diplomaten in Peking zu schützen.",
    "2ee7f881f4246293b021022db14c2f7e"
  ],
  [
    "Ich habe diese quälende Angst, dass alle darauf aus sind, mich paranoid zu machen.",
    "bfc6513d2743260d335095598689b403"
  ],
  [
    "aus dem unser Exemplar entnommen wurde, soll sehr reich an solchen sein",
    "572d8218c8c7a68c741deecfdeb2be79"
  ],
  [
    "Weil ich sie früher geliebt habe, aber jetzt ist alles vorbei",
    "1876c463c86eca07afcb29775d049ca4"
  ],
  [
    "Gute Arbeit, Leute.",
    "db519d4189ed2c496eab2683e1ed0244"
  ],
  [
    "Ich glaube, dass alle anderen außer Schmelle und vielleicht Pische mindestens einmal getroffen haben, und ich weiß, dass Schmelle und Pische einige Vorlagen haben.",
    "8e860fb78905a140763d0fa2a9376c7c"
  ],
  [
    "Aber nvm, weil ich vergessen habe, Geld rauszubringen oso..",
    "26802349af0ebba6e358af8717355072"
  ],
  [
    "Mit dieser Änderung können sich Millionen von Amerikanern, denen die Regierung mehr als nötig vorenthält, jetzt dafür entscheiden, dass die Regierung weniger Gehaltsschecks zurückhält.",
    "57b968c7dfadd70811dd081a3ec29376"
  ],
  [
    ", öffne „composite.fsh“ mit notepad++, das du in Schritt 2 installiert hast",
    "5706a643728ee3f08376d4d53e5a7659"
  ],
  [
    "Edinburgh und Glasgow sowie Cardiff sind wichtige Zentren der Zeitungs- und Rundfunkproduktion in Schottland bzw. Wales.",
    "81e1ba6c28972c799ec4ce96478ef382"
  ],
  [
    "Pizza Oasis ist eines dieser unveränderten großen Juwelen, die in Portland versteckt sind!",
    "b7881281bd20f134d2818b665f797a05"
  ],
  [
    "Ich kann nicht glauben, dass er uns täuschen wollte.",
    "fa90473f66346fc8492972f5c75f8db1"
  ],
  [
    "Ja, äh, uh, ok, es gibt diesen großartigen seltenen Buchladen in der Madison Avenue.",
    "b8187e32c3a8c2de6c25bc64cb1c49a1"
  ],
  [
    "Krushi hat es versäumt, den Einlegern Sicherheitsnetz zur Verfügung zu stellen",
    "a2c9ccd2a823695e34f91c47705de84e"
  ],
  [
    "Andrea del Sartos Version dieses biblischen Banketts aus dem Jahr 1527 ähnelt der von Leonardo, einem Mann, den er bewunderte",
    "b6e29cdc55af91d80062deee85b7fedc"
  ],
  [
    "Ehrlich gesagt ist es nicht so schwer",
    "1009bd2511e1e0c703b158a742ce739b"
  ],
  [
    "Figur gegen die Wand; der große, ölige, moppartige Kopf von ihm und",
    "3a596a3a6375fde37cd77c41ed0738ea"
  ],
  [
    "Sie war so hübsch wie sie sein konnte",
    "4e8d3fd497c694977dc6e13388d879aa"
  ],
  [
    "Jana",
    "f1a7074f7ad4776b17046a2abcc6d4d4"
  ],
  [
    "In der zweiten Runde gibt Luke auf, da er zu betrunken ist, aber ich fühle noch nichts, also beende ich meinen zweiten Dr. Everclear und seinen.",
    "b33f2bc0813904324c3dd77e1e6061d2"
  ],
  [
    "Wir können 4 e normale Pilates nach unserem Intro gehen.",
    "c043dcfae3b0e577f3f5978fc5c185db"
  ],
  [
    "Wir Amerikaner haben unsere Identität, unsere Union selbst unter dem Gesichtspunkt geschmiedet, dass wir jeden Punkt auf dem Planeten berücksichtigen können, jede unterschiedliche Meinung.",
    "3a4fbf61e3d5a8f2dbece568f97efa0c"
  ],
  [
    "Lesen Sie das Unternehmenshandbuch oder erkundigen Sie sich nach den Anforderungen des Unternehmens für übergroße Ladetreiber.",
    "245c463d6353c16ffaaeea16917d1ba2"
  ],
  [
    "Die verlängerten Wartezeiten einiger Patienten wurden auf einen allgemeinen Mangel an Akutbetten zurückgeführt.",
    "2a01282b0260793bc8b860f626c9ee81"
  ],
  [
    "Warum zur Hölle sollte jemand diesem Ort weniger als 4 Sterne geben?",
    "a356440808a18341f7071216080d3740"
  ],
  [
    "'\nDas waren genau ihre Worte.",
    "22282486ed565c344791b47a4e063777"
  ],
  [
    "Da kam mir der Schlüssel zu meinem Erfolg in den Sinn, „die Knabbereien“. Also fing ich gegen Mitternacht an, die Schlafsäle der NYU zu treffen.",
    "3be4a8145e8f3993dbd1665b3d603005"
  ],
  [
    "Der Kongress bestreitet Berichte über ein Bündnis mit SP",
    "530c64fe6ed79923844a7dec0def44eb"
  ],
  [
    "Die 2 Haupttypen von vaskulären Samenpflanzen sind Gymnospermen und diese, 80% der bekannten Grünpflanzen",
    "a71eb4fe45cf03174bf7a371583c9c8f"
  ],
  [
    "Keines meiner 13 Geschwister konnte es mir sagen",
    "b9a742cffbc746df7508a5e929d31b75"
  ],
  [
    "zitternde Hand, von dem Ärger, dem sie ausgesetzt war, um seine zu ermitteln",
    "89489f500e4cbfb0ff51e5d93bc22e78"
  ],
  [
    "„Es ist so gut zu wissen, dass immer noch ein bisschen Magie in der Luft liegt",
    "9edf9dae06f13964592aed724da93ea2"
  ],
  [
    "Jana Giovannini",
    "78ae46b4d4c3ef59f15fec88ba0071a9"
  ],
  [
    "WWE muss nicht nach unten reiben, da es der Höhepunkt des professionellen Wrestlings ist.",
    "16141659871015551207668b93f2e1bf"
  ],
  [
    "Mein Leben bedeutet mir sehr viel, nicht weil ich mein Leben liebe, sondern weil ich die Menschen in meinem Leben liebe, Die Welt nennt sie Freunde, ich nenne sie meine Welt :-).. Ach :-)..",
    "b03ee0d2c4ddce2dd15779a3d64fdf6a"
  ],
  [
    "Aus diesem Grund haben wir die Mittel für die Ausbildung von verrenkten Arbeitnehmern seit 1993 mehr als verdoppelt, und wenn mein neuer Haushalt angenommen wird, werden wir die Finanzierung verdreifachen.",
    "0d1e1b8b233cfd16bb07dc70c08b4bfc"
  ],
  [
    "Antizipieren Sie Missverständnisse.",
    "34781d0d5e324c111e2ecd0deb1b6c56"
  ],
  [
    "Dieser Begriff wurde erstmals 1890 von William James verwendet und wird zusammen mit dem verwandten Begriff innerer Monolog von Modernisten wie Dorothy Richardson, Marcel Proust, Virginia Woolf und William Faulkner verwendet.",
    "3aa4864830c53e9dd55e3974f02742d2"
  ],
  [
    "Aufgrund der Bewertungen sieht es so aus, als müsste ich zum Mittagessen zurück, damit ich es noch einmal versuchen kann.",
    "b50daa645c364e162bc6ae5bb5d99c09"
  ],
  [
    "Obwohl er gefangen war, hatte der König der Schafe immer noch einige Befugnisse und Privilegien.",
    "720ec8566786759963ae1cc4e01e3c3e"
  ],
  [
    "Okay, er ist langsam, er verbrennt Sachen, letzte Nacht hat er meinen Konditor angezündet!",
    "1ebc6a46e7fbf3fd76fd1c64882676fb"
  ],
  [
    "Land 'Lagaan' zu steil für Landwirte; sagt Congman",
    "ebc9c38e0833a1e046c05ede224d7dba"
  ],
  [
    "Dieser zukünftige Richter am Obersten Gerichtshof gewann 29 der 32 Fälle, die er vor Gericht als Anwalt für die NAACP argumentierte.",
    "6e45a460b441e0b581197749514f9746"
  ],
  [
    "Und die zehnte Person ist ein Lügner.",
    "b15a7fffae5e86470d0cbeb369a339c2"
  ],
  [
    "Die Geschworenen, ohne ihren Sitz zu verlassen, erwiderten sofort ein Urteil",
    "fd2a1f45d8ebf6c915cc02caf0983549"
  ],
  [
    "Meine Hose passt nicht mal richtig",
    "665e7d5229204fccf493bbe98d9dd8b8"
  ],
  [
    "Bitte lass es mich wissen.",
    "e8bc53c4ac229133762c2ae61b7e0d67"
  ],
  [
    "Hier gibt es keine Möglichkeiten für persönliches Wachstum.",
    "106dcd0f540bc96efc0f9c175222f73a"
  ],
  [
    "Denken Sie, ein Bild von ihm w Kleidung ist viel besser als w/o ich will nicht ppl denke ich habe ein verrückter bf",
    "62302c094929984da94c3c51472c9987"
  ],
  [
    "Und drittens, wie begegnen wir diesen Herausforderungen gemeinsam als ein Amerika?",
    "0320568257c36744bcc06239bbc04ccd"
  ],
  [
    "Identifizierende Informationen angeben.",
    "86101716e9fc878b5cf146b13a2c2407"
  ],
  [
    "Es gibt keine Teams und der Schleuder folgt einer festgelegten Route.",
    "44e864a3b312c6bd9e1ddafd2472d8c1"
  ],
  [
    "Gut geschrieben und aufschlussreich.",
    "64767bec8f26df4f4feaba81d6bf4724"
  ],
  [
    "Frag nicht, sondern iss, antwortete Aladdin.",
    "0f567472797e5af689c5b3c4d9051a6b"
  ],
  [
    "Okay, komm schon Leute, zeig uns wo die Geschenke sind!",
    "ff11fe032eac53b0d8077af2c8caf572"
  ],
  [
    "Polizist schwimmt in das Limca-Buch der Rekorde",
    "c814ec7c54654c23fe4ff1ad140986b7"
  ],
  [
    "Die Anzahl der verschiedenen Hexagramme im I Ging oder die Anzahl der Quadrate auf einem Schachbrett",
    "3464fde3e3897aabd264076f91719222"
  ],
  [
    "Ich habe mich gefragt, warum ein Frisbee größer aussah, als er näher kam, dann traf es mich.",
    "94c95054ad26eedbb81083cd8b52d40f"
  ],
  [
    "Plötzlich sagt sie: „Yeah!",
    "07b535c9ed29eb976630fb4d61ffae35"
  ],
  [
    "Aber ich habe sie nie klingeln hören",
    "809d07a15b7ac084e01075f13d21adcd"
  ],
  [
    "Eigentlich hat sich Jen freiwillig für die Nachmittagssitzung gemeldet.",
    "1322982d82a0e3b60b6ecdbee9bc9416"
  ],
  [
    "Offensichtlich ca situatia pare gri in felul asta de la privi.",
    "90ec3e00bce607bd227ddb562bde7784"
  ],
  [
    "Vielen Dank für all Ihre Hilfe wie wir. (antworte n“ für weiter)“",
    "92bed71cd1f8c3c9539cdb6021847ac6"
  ],
  [
    "Diese Veränderungen haben unseren Mitarbeitern enorme neue Möglichkeiten eröffnet, sie aber auch vor große Herausforderungen gestellt.",
    "7b0c373367f005c8e3340ab6fb7fb57c"
  ],
  [
    "Verkleide dich, um deine Liebe zu zeigen.",
    "ce58860de44a66825f4f810cf2e4d30c"
  ],
  [
    "Die epische Poesie weist einige Ähnlichkeiten mit dem Roman auf, und die westliche Tradition des Romans reicht zurück in das Gebiet der Versepen, wenn auch wieder nicht in einer ungebrochenen Tradition.",
    "d61177b339900e36ef3b067c3d4d5af6"
  ],
  [
    "Wenn Sie einen guten Tierarzt suchen, gehen Sie bitte ins Animal Hospital in Vista Lakes.",
    "b1b0a383b455e73b971e29de7545e4ee"
  ],
  [
    "Die Mäuse zogen sich mit großer Bestürzung zurück.",
    "e59d8b250959f58084969d808c98f22f"
  ],
  [
    "Ich habe es einfach so satt, ihn zu vermissen.",
    "8bf64d741e5e271b7aad3ce8c915c86c"
  ],
  [
    "Aber die Interessen der Baumwollzüchter werden „geschützt“",
    "60d5706615d68bd92180a1014ba8d760"
  ],
  [
    "Es ist lateinisch für jedes vierfüßige Tier",
    "3dde4fcd94e3c1cc2d0e7c40f52f3b11"
  ],
  [
    "Ich habe meiner Frau heute die Erde versprochen.",
    "cd1d37abc8af7eb8be885fd03c6cf9d2"
  ],
  [
    "Neffe), und deshalb hatten sie immer auf diese Vererbung geachtet",
    "1a16700e9230608d49a016ef08313788"
  ],
  [
    "Stell es in den Park, als er meinen Weg begann",
    "757a51a156ca7e93a703241c8651a533"
  ],
  [
    "Einige Materialien geben bei der Verbrennung nicht rotes Licht ab, weshalb einige Chemikalien beim Verbrennen grün, blau oder lila leuchten.",
    "b834bfe3139f7dd10bbc30a15b1b670c"
  ],
  [
    "Ich gehe heute so viel Hilfe, um meine Klassenkameraden zu fragen, ob sie es wissen.",
    "fc438dbc34604c958b4fde7ab614b61a"
  ],
  [
    "Jetzt haben die Senatoren McCain und Feingold, die Repräsentanten Shays und Meehan, über Parteigrenzen hinweg hierher gegriffen, um harte und faire Reformen auszuarbeiten.",
    "0a716e462893b0a59d7675246b311bd9"
  ],
  [
    "Bitten Sie um Änderungen an Ihrem Hauptgericht.",
    "3e2559a63bc222ff862facf16b1dabed"
  ],
  [
    "Er erholte sich teilweise, aber Anfang April bekam er eine heftige Erkältung, die therapeutische Blutung, auf die seine Ärzte bestanden, verschärfte.",
    "eee1814943b08c3d69abd86478edecc8"
  ],
  [
    "Es dauerte 15 Minuten, bis wir überhaupt begrüßt wurden, was höchst ungewöhnlich ist.",
    "24c58dbfaa6498c91b41cfb7cfd89c42"
  ],
  [
    "Und jetzt muss ich meine Vorbereitungen treffen.",
    "9e62eff82baaa0629d080ce63ef13394"
  ],
  [
    "Ich weiß nicht, warum Joey sie küssen musste!",
    "6e07e2844ad24e07c563e6148c5ad016"
  ],
  [
    "Militanz bei J & K in der letzten Phase: BJP",
    "295fc7f419e677188533ba8cb28f045c"
  ],
  [
    "Mrs. Fords Anlegestellen",
    "f0b69863b00381dc6ffcee12ab5174d8"
  ],
  [
    "Was machen japanische Männer, wenn sie Erektionen haben?",
    "1150b15158a894f2ebd0aee8f519cde2"
  ],
  [
    "verschwinden endlich aus der Sicht der blickenden Bürger.",
    "09f036fdc44c7440b127052b38d403db"
  ],
  [
    "Wenn ich dich in einem unbewachten Moment erwischen könnte",
    "865b93837ef7d8d21b2aa9416d86ab58"
  ],
  [
    "„Der Bruder kehrte zu Pizarro zurück und rief: 'Komm raus!",
    "bcdef079ff9e01670a1051c2654b07f1"
  ],
  [
    "Andere können oso la, c was du bevorzugst.",
    "bffd024a1f512c1a0615d192909cfb6a"
  ],
  [
    "Die amerikanische Wirtschaft ist herausragend — aber wir können es uns nicht leisten, selbstgefällig zu sein.",
    "19ed3caed006d1fd1103aa7f6b407def"
  ],
  [
    "Nehmen Sie an außerschulischen Aktivitäten teil.",
    "668e12a164fdd7430d9a8437df20a76a"
  ],
  [
    "Schafft es ein Spieler als direktes Ergebnis eines Treffers sicher zur zweiten Base, ist es ein Double; Third Base ein Triple.",
    "ad62874a9b1cbdc3dd26ec0286210b97"
  ],
  [
    "Reparatur gemacht und auf meinem Weg zu einem vernünftigen Preis.",
    "ac1eee5550b56b4b9dacefb7f497e659"
  ],
  [
    "Warum, das Meer, in dem das Mädchen ist, ist ganz rot wie Blut geworden!",
    "265b97547f26c52207e83009fa2e9781"
  ],
  [
    "Ich habe ein Vorstellungsgespräch, auf das ich mich vorbereiten muss.",
    "5e74e785214ed0aa8382f9f1502dadb2"
  ],
  [
    "Das Tandon-Mädchen ist wieder in Aktion",
    "116a578564125f41902003d53b9930a7"
  ],
  [
    "Der Verlust eines Taschentuches könnte zu einem tödlichen Taschentuch führen - das habe ich aus diesem Stück gelernt",
    "ae7d2e1a862c3344806b648b9b89f6f5"
  ],
  [
    "Wie unverantwortlich von ihnen.",
    "76340b8e144986c293e7560a1220b5cf"
  ],
  [
    "Cracker explodierte fast vor Gelächter.",
    "bb83eee9229f24eff17b463d23a92073"
  ],
  [
    "Und ich bin scheiße wie in South Central",
    "342008bfaf085d02ccfd0be83769554c"
  ],
  [
    "Ich blieb für den Rest der Vorlesung.",
    "8e8c068386b13a3f529085ea27e8e300"
  ],
  [
    "Es versteht sich von selbst, dass auf dem heutigen wettbewerbsintensiven Markt ein positiver, schnell lernender Teamplayer sein muss.",
    "3a23b9f9f952c82db50d60d9f65d32fb"
  ],
  [
    "Bitte komm zu spät ~.Ich will koi~",
    "79a38cd568383f02b5c8a85470f77405"
  ],
  [
    "Mit der parteiübergreifenden Unterstützung dieses Kongresses gewähren wir Unternehmen, die Tierärzte einstellen, neue Steuergutschriften.",
    "6a502058cddd7289fe387dcde72adfae"
  ],
  [
    "Scrollen Sie jetzt nach unten und Sie werden eine Liste aller Spiele sehen, für die KoalaCredits Gold verkauft.",
    "657f33fd364d37931a6c813a6cade53f"
  ],
  [
    "Kuren sind eine Untergruppe von Behandlungen, die Krankheiten vollständig umkehren oder medizinische Probleme dauerhaft beenden.",
    "60bdc91d4c62f34b3d43659dfa5e27e9"
  ],
  [
    "Ich habe keine Ahnung, ob dies mit dem Ölwechsel zusammenhängt, der unmittelbar zuvor stattgefunden hat, aber es lohnt sich, vor der Fahrt zu überprüfen, ob alle Ihre Sachen sicher sind.",
    "fb4445a5c49ae5533f5d03585b0246b1"
  ],
  [
    "was für ein Ninny mein Bruder ist!",
    "240762d1e5033ee255662f27f6a50e13"
  ],
  [
    "Aber weißt du, der beliebteste wiederkehrende Charakter ist eine schwierige Kategorie Joey.",
    "7ddb6c16a2a05fa466bc6513fec47440"
  ],
  [
    "Karnataka Bank in Gesprächen mit Versicherungsunternehmen für den Vertrieb",
    "3ca3d89d72fd3b69e5c460c691704a23"
  ],
  [
    "Als diese Mouseketeer in „The Monkey's Uncle“ mitspielte, sang sie die Titelmelodie mit The Beach Boys",
    "a37b127026ccbaa670b90ac76a5ea039"
  ],
  [
    "Er geht davon aus, dass er es rechen wird.",
    "078e6f3f5da83da571c0aa56fee41db7"
  ],
  [
    "Es gibt ein Pianoforte (auch Rosenholz),",
    "0ca770ddbd36dda58aa78f318565e5dd"
  ],
  [
    "Als diese Kameras zu biegen und diese Bilder zu machen",
    "5d8671907ff5c202f11cd679ca15515b"
  ],
  [
    "- ENRONR~1.DOC",
    "509e62048e4f65f6c329954e0d02dbab"
  ],
  [
    "Leider habe ich keine Screencap-Beweise für den ersten Teil dieser Geschichte.",
    "f65d15d903b6552bec0a82638ff037ac"
  ],
  [
    "Ich sitze am Le Orchard Boulevard, neben der Kontrollstation, du erreichst Liao Den, komm und finde mich.",
    "f7acfbb35731af58f42bcbf09bc95ae7"
  ],
  [
    "Und auf der koreanischen Halbinsel stehen wir unserem Verbündeten Südkorea zur Seite und bestehen darauf, dass Nordkorea seine Verpflichtung zur Aufgabe von Atomwaffen einhält.",
    "6ae38d59ea3a7c154847923c12104165"
  ],
  [
    "Führen Sie die ausführbare Datei aus, nachdem der Download abgeschlossen ist.",
    "149c7376128d6203911368611392ba6d"
  ],
  [
    "Einige Funktionen können durch Leberdialyse, eine experimentelle Behandlung von Leberversagen, ausgeführt werden.",
    "c081874855bf15c6b608e1199a18a0e2"
  ],
  [
    "Ich meine, es könnte wirklich nicht besser werden.",
    "9b4669c9afb513254d88e874925b6caf"
  ],
  [
    "Kapital, sagte er, nur ein bisschen schneller.",
    "7170a46b5e6830deb445427cd58262b6"
  ],
  [
    "Wir können einfach die ganze Nacht miteinander reden, weißt du, wie wir es getan haben, als wir das erste Mal ausgegangen sind.",
    "a93e9aa0089aaa7e5bb54a18b97ee302"
  ],
  [
    "BJP fordert zunächst die Zahlung der Gehälter an die Lehrer",
    "99ba7f141e905e0fc0e4a2021eb6fe35"
  ],
  [
    "Ägypten wird manchmal das Land dieses fruchtbaren Sohnes Noahs genannt",
    "17582058ee072f17d9021f2fe48ab256"
  ],
  [
    "Warum haben die amerikanischen Ureinwohner in der Hotellobby geschlafen?",
    "ee7bee0aa6ecadb07ebc5cf04ae6b8d5"
  ],
  [
    "bitte und um zu schmeicheln, aber ein wahrer Freund sagt immer unangenehme Dinge,",
    "f4e62aeab03f67706f548ecd3dcab41d"
  ],
  [
    "Ghostbusters schießen Busters Ich bin Casper wenn ich losgehe",
    "4b1500e5b67bda4e0f044cd5238b78e6"
  ],
  [
    "Rina",
    "0ca52b8ce692226686ed5e16b5540b4a"
  ],
  [
    "Sie müssen damit beginnen, den Begriff „Sucht“ zu definieren.",
    "3648d9542db0945cb128e83e3446f222"
  ],
  [
    "Haha ja jetzt sind sie auf einem Schnellboot, endlich Teddy gefunden!",
    "ed5d69b51e74caf6dfd1214b15293ff1"
  ],
  [
    "Weil Desiline 102 Jahre alt ist.",
    "a464a946fa3b75aa256132f0cd535d33"
  ],
  [
    "Umgib dich mit liebenden Menschen.",
    "6f13eec58ffe335f978e5b1f4cd0d91a"
  ],
  [
    "Er wurde in Taschkent, in der ehemaligen usbekischen Sozialistischen Sowjetrepublik der Sowjetunion (heute Usbekistan) geboren.",
    "caf6a39a9baa43380a04dc0d3d179012"
  ],
  [
    "Ihr früherer Standort in der 12. Straße war besser in Bezug auf die Begeisterung der Mitarbeiter und frisch gekochtes Rindfleisch und Truthahn.",
    "7114b5a4ac88fb848e91b962ec78371a"
  ],
  [
    "Sie nahm beide bei der Hand und ließ sie ins Haus und legte ihnen ein üppiges Abendessen vor sich — Milch und gezuckerte Pfannkuchen mit Äpfeln und Nüssen.",
    "5ae575c3e58e2cf3dc0b10d4229e7a25"
  ],
  [
    "Ich und Charlton Heston sind morgen früh und früh!",
    "518dd4b5d8e1a97b2d3a4128f00fb11b"
  ],
  [
    "Yasiel Puig ist Torontos nächste große Tourismusbotschafterin",
    "9eec4e75197e931cad7dc8b7b0458a2c"
  ],
  [
    "„Mad Men“ -Enthusiasten sollten wissen, dass Elisabeth Moss in dieser Serie sieben Jahre lang Zoey Bartlet war",
    "8b70211f2ef510df0f1147e0ae2650ff"
  ],
  [
    "Ich nehme keine Süßigkeiten von Fremden, außer sie bieten dir eine Mitfahrgelegenheit an.",
    "22675e1c9322c3308919e983dabf6a23"
  ],
  [
    "Sport, und sehr sehnte er sich danach, dort zu sein.",
    "ec2ee11a3f4ec1ed0a83214474514d4f"
  ],
  [
    "Aber ich kriege nie genug von dir",
    "dac4c78058e56b90a3e4143e0626fc50"
  ],
  [
    "In der Zusammenfassung hebe ich die relevanten Fähigkeiten hervor.",
    "47c88bb3f26e42fd3659abcc2e8ac5d0"
  ],
  [
    "Die Pipeline/der Tunnel ist fertiggestellt.",
    "b6f5810d82227a9c54816acc4134f625"
  ],
  [
    "Zurück von der Promenade, etwa eine halbe Stunde",
    "d44b2a61d87bb4cac4b4f7bbd7b78a40"
  ],
  [
    "Es ist auch wichtig, unsere Gemeinschaften zu stärken, indem wir das Mitgefühl der amerikanischen religiösen Institutionen entfesseln.",
    "52ad8a47283508688c88b94f6c832b1b"
  ],
  [
    "Ich liebe viele Haustiere im Zimmer und in Chatrooms für Starcoins.",
    "e65dc34ea2d1d320e759e83ef161d03f"
  ],
  [
    "Großbritannien und Frankreich standen am Rande eines Krieges, als sie nach Paris aufbrach, und viele rieten ihr, nicht zu gehen.",
    "5205a8af3570ebd468252058b2559ddc"
  ],
  [
    "Das Fleisch war so zart und würzig, die Sauce war perfekt, die Eier, Kartoffeln und Käse spielten sich alle perfekt ab.",
    "eaf96d11c21c9e5beffe55dd81d7cd8f"
  ],
  [
    "Seine Söhne und Töchter, die sich bei seiner langen Abwesenheit sehr unwohl gefühlt hatten, eilten ihm entgegen, um das Ergebnis seiner Reise zu erfahren, die, als sie ihn auf einem herrlichen Pferd bestiegen und in einen reichen Mantel gehüllt sahen, als sie günstig waren.",
    "80fc4775310e4be2111dea5dc85c766d"
  ],
  [
    "Du musst auch die ganze Zeit riechen.",
    "5f24eded561b5c60b782654f2821f969"
  ],
  [
    "Malbuch heißt syrische Flüchtlinge in Toronto willkommen",
    "190ad876e2bd0aa26c98df0e0a6706ed"
  ],
  [
    "Während einer Traumsequenz wurde bekannt, dass diese Figur von Richard Dean Anderson den Vornamen Angus hatte",
    "99ae964b4e1f13898a92757df87f8c67"
  ],
  [
    "Bin letzte Nacht auf einer Party eingeschlafen und jemand hat mir einen Teebeutel in den Mund genommen, ich bin verrückt geworden!",
    "22ec0686ba6326ec9f178ef93844836c"
  ],
  [
    "Und das Kind lächelte dem Riesen zu und sagte zu ihm: „Du lässt mich einmal spielen",
    "b335f6cc8bf53c14db789d74599d8744"
  ],
  [
    "Aber die Liebe kam wie ein Hurrikan und wir waren nur ein Papierflugzeug.",
    "39910585619eedddc7d373b6d7ccdb45"
  ],
  [
    "bitte ausdrucken",
    "05c749c111cad0ee2378af22121eec49"
  ],
  [
    "Ich hasste jede Sekunde davon, bin aber froh, dass ich mich nicht übergeben habe.",
    "c8c63f8513c11a822a532cc89662c166"
  ],
  [
    "Hela Jerevan.. Ich habe f0r unsere Artikel 0n bezahlt eby plz shop sie so schnell wie möglich",
    "f41423af40121bc160c112c448d8f27c"
  ],
  [
    "Wir machen die Grundversicherung für alle einkommensschwachen Menschen erschwinglich, die derzeit nicht versichert sind, und wir tun dies, indem wir für jede einkommensschwache Familie eine Steuergutschrift für die Krankenversicherung von bis zu 3.750 USD gewähren.",
    "9fecaca12cd019ff135296589f269fcf"
  ],
  [
    "Achten Sie auf dissoziative Symptome.",
    "274e15c445c1a6e920991b50756874c0"
  ],
  [
    "In der Enzymologie ist eine Alanin-Oxosäure-Transaminase ein Enzym, das die chemische Reaktion katalysiert",
    "ac0532f348cf0514946a75574e1ac0bd"
  ],
  [
    "Ich kam rein, weil ich gefallen war und meinen unteren Rücken verletzt hatte.",
    "74fd04562c9f6487510c9a816be54a8a"
  ],
  [
    "Endlich sagte er: Nun, wenn du es mir nicht sagst, vertraue deine Probleme dem Eisenofen dort an und er ging weg.",
    "aef0bbf18b637977ee4d149c14b2de14"
  ],
  [
    "Wenn ihr die ganze Zeit streitet, glaube ich nicht, dass wir zusammen sein können.",
    "2a9dd8ad8a9c05db03d65f5441620e65"
  ],
  [
    "Die Vor- und Nachteile von Air-India für Reisende",
    "95831967741797db2463dcf7ff1bc857"
  ],
  [
    "Dieser Notre-Dame-Trainer aus den 1980er Jahren, jetzt bei ESPN: „In diesem Team sind wir uns alle einig in einem Ziel — meinen Job zu behalten“",
    "bea7efaeeb74125bf127d300a413b618"
  ],
  [
    "Wo fahren Boote hin, wenn sie krank sind?",
    "4161499b0caf97b3cacaeb8fc07bc076"
  ],
  [
    "eher um die Melodie und ihren Spieler bitten als um den tanzenden Mann.",
    "56f90d62c45b8b291e652edc971ffec2"
  ],
  [
    "Ja, und ich weiß die Wahrheit über dich.",
    "0ee93637221f37179d50b863d8fa6339"
  ],
  [
    "David Hoog",
    "5a5429bc61e87043347e1d4ac9452b29"
  ],
  [
    "edit: Link funktioniert nicht, geh einfach um 14:00 Uhr, oder tu dir selbst einen Gefallen und hör dir das Ganze an.",
    "135caeda57292b2a79a452f5a3ced52d"
  ],
  [
    "Ihr geht alle nach dem Abendessen Kaffee trinken oder so.",
    "120c88553cc3da88d56cd27bacf5add7"
  ],
  [
    "Und ich habe mich mit Führern der NATO beraten.",
    "f884e44bc29828658f368e8b5e6be57b"
  ],
  [
    "Hören Sie beim Spielen Musik, um zu verhindern, dass Ihr Geist angespannt wird.",
    "09729020acfb7705fc81ccb8831b9f33"
  ],
  [
    "William Caxtons Ausgabe von Thomas Malorys Le Morte d'Arthur (1471) aus dem Jahr 1485 wurde als wahre Geschichte verkauft, obwohl sich die Geschichte in einer Reihe magischer Ereignisse und historischer Unwahrscheinlichkeiten abspielte.",
    "bcb33a66978e5911684d52be64e0dcea"
  ],
  [
    "Ich liebe die Ergebnisse absolut.",
    "28f151387abe609fdbbd8151ee02e2c1"
  ],
  [
    "Weil sie mich den ganzen Tag nur nervt, antwortete Curdken; und er erzählte all ihre Missetaten und sagte: „Jeden Morgen, wenn wir die Herde durch das dunkle Tor treiben, sagt sie zu einem Pferdekopf, der an der Wand hängt:“ Oh!",
    "162b691b923787f69d29d0ebe7d2c119"
  ],
  [
    "Nein, das will ich auch nicht.",
    "f655bb4b87af53052e4a41e2261ff9cf"
  ],
  [
    "Autofahrer werden nicht wegen lauter Musik herausgefordert",
    "5c715d74192e57245cc7e4bf1ff542c6"
  ],
  [
    "Die erste 50-Sterne-US-Flagge wurde am 4. Juli dieses Jahres offiziell gehisst",
    "8f84acb4165907e0b976b8fa823d7c50"
  ],
  [
    "Anfangs war es ziemlich schlimm, aber am Ende hat es mir sehr gut gefallen.",
    "eb699e4d28a0a488213c7c0ceb718f79"
  ],
  [
    "ohne _dumpf zu sein _ oder nicht einverstanden zu sein.",
    "8315eb74db3891c12114e891669d36e1"
  ],
  [
    "Also schiebt sich die BFW an all diesen Leuten vorbei, schiebt sie grob aus dem Weg und kommt an die Theke und schreit, dass sie nicht genug Zwiebeln habe.",
    "dd41de96ebcc62667a0dddd42acd85c6"
  ],
  [
    "fantasia rocks- du bist meine Fantasie!",
    "ea75f549ceab9c3218288607984b8773"
  ],
  [
    "Die Bombardierung unserer Botschaften in Kenia und Tansania erinnert uns erneut an die Risiken, denen diejenigen, die Amerika in der Welt vertreten, täglich ausgesetzt sind.",
    "fd14290105c3ff1edf4d468a98987475"
  ],
  [
    "Beurteilen Sie die Führung der Gruppe.",
    "2882e499e568fb1ca13e64bd3102802a"
  ],
  [
    "Der Kern des Common Law besteht darin, dass das Gesetz vorbehaltlich des Gesetzes von Richtern vor Gerichten entwickelt wird, die Gesetze, Präzedenzfälle und gesunden Menschenverstand auf die ihnen vorliegenden Tatsachen anwenden, um erläuternde Urteile zu den einschlägigen Rechtsgrundsätzen zu fällen, die in zukünftigen ähnlichen Fällen gemeldet und bindend sind (starre decisis).",
    "b09e9a8bdc9c354860303f904f4169b8"
  ],
  [
    "Sie haben das Beste getan, was sie konnten.",
    "2fdacf786e2b46105ee644de8b447633"
  ],
  [
    "sagte der König, würdest du mir mein Leben schrecklich machen, indem du einen anderen vor meinen Augen heiratest?",
    "5c8afbda50162944b39f58497a138c9f"
  ],
  [
    "Hör zu, mittendrin, wenn ich das Wort „Yippee!“ schreie ignoriere mich einfach.",
    "e91a8a9b869dc50b09ba472b2523e727"
  ],
  [
    "Haryana soll 3,33 cr für den Gartenbau ausgeben",
    "065a7f1d90672dca9271e554a90bc632"
  ],
  [
    "Wissenschaftler teilen diese zahnlosen Wale in 3 Gruppen ein: Glattwale, Grauwale und Rorquale",
    "b6b56e54c7c99b95815f6fc945f55df2"
  ],
  [
    "Bevor Sie jemanden kritisieren, sollten Sie eine Meile in seinen Schuhen laufen. Auf diese Weise sind Sie eine Meile von ihm entfernt und haben seine Schuhe.",
    "e4304fab368a68e26419e85b227e76c0"
  ],
  [
    "Ich erinnere mich an einen sehr deutlichen Gedanken der zu mir sagte: 'Das ist die Hölle, du steckst jetzt für die Ewigkeit in diesem Flur fest'.",
    "2e4a40e914639931d7dc853a4a361d32"
  ],
  [
    "Dann wäre ich immer noch da, wo ich angefangen habe, Brot und Butter für ein Lächeln",
    "915ea44426ccc187a84b0e28fa67f379"
  ],
  [
    "Wir werden in diesen kritischen Disziplinen eine Identität herausstellen.",
    "6723d2c30d8ea2a54a7c3ac7ef802d9f"
  ],
  [
    "Farrer Road, Wollerton Park",
    "4b63a331b104a71e73c8e1935ce32921"
  ],
  [
    "Tatsächlich hat dieses Land in jedem Moment des wirtschaftlichen Wandels in unserer Geschichte mutige Maßnahmen ergriffen, um sich an neue Umstände anzupassen und sicherzustellen, dass alle einen fairen Schuss bekommen.",
    "da990adf0051c4f52ed989d00382de24"
  ],
  [
    "Testen Sie es nach dem Einfügen jetzt.",
    "cbd2c2d1d43271acfdbee4a7ed16b8fe"
  ],
  [
    "* Konklave des Lichts des Freimaurer- und Militärordens vom Roten Kreuz von Konstantin Nr.",
    "d5eb727104c96d052d70af4b28824ed3"
  ],
  [
    "Letzte Nacht hatte ich den Truthahn-Hackbraten mit Kohl und Kartoffelpüree, und ich schwöre, es war die beste Mahlzeit, die ich seit langem gegessen habe.",
    "3e9099c0a9cba786a859e67168389dba"
  ],
  [
    "Keiner von ihnen sagte Gute Nacht zum Prinzen.",
    "03a9a2037bd0cfb4b6c5f38fa9468513"
  ],
  [
    "Das ist aus zwei Gründen völlig anders.",
    "fc25bff49b077b9840944460ba1bee4e"
  ],
  [
    "Toronto bekommt ein neues billiges Essen für Nudeln & Reisschüsseln",
    "9eda5595513bc66f9296ab5c1f1e3e85"
  ],
  [
    "Dieses Gebäude in Philadelphia beherbergt das Tintenfass, das von den Unterzeichnern der Erklärung verwendet wurde",
    "062a08523c0e4a936b7516675e2cde8f"
  ],
  [
    "Weil 8 Zoll nicht genug sind",
    "bd80371b32edc0bbcab20d977a9d7172"
  ],
  [
    "„Segne den Mann!“ sagte Christopher Twink, der Meister-Thatcher; „warum,",
    "a403a05b83dc8e01211538c4db259af1"
  ],
  [
    "Spanische Gitarren, Sand und Meer",
    "5e81569d5442e4ea9d7d63c1f0283190"
  ],
  [
    "Doug Leach",
    "75647581d31bd5c9003e107732dd60f4"
  ],
  [
    "Die Heat haben definitiv den günstigsten Zeitplan.",
    "6544a506ace974858afd5fc3eb135de8"
  ],
  [
    "Ehh tut mir leid ich bin jetzt draußen, ich schicke es dir, wenn ich wieder nach Hause komme",
    "36272393bbe848b3344e9e1b57d4c51c"
  ],
  [
    "Um im Wettbewerb bestehen zu können, muss die Hochschulbildung für jeden Amerikaner in Reichweite sein.",
    "a63675493d0e37208ed99cbb588669d7"
  ],
  [
    "Hürde die Barrieren in kleinen Schritten.",
    "fa0121fd7da8fe0cd05b5fc814cdd2be"
  ],
  [
    "Am 30. Januar 1948 um 17:17 Uhr war Gandhi mit seinen Großnichten im Garten des ehemaligen Birla-Hauses (heute Gandhi Smriti) auf dem Weg zu einem Gebetstreffen, als Nathuram Godse drei Kugeln aus einer Beretta M1934 9-mm-Corto-Pistole aus nächster Nähe in seine Brust feuerte.",
    "66176944ddb3d104b65b79d2f7882402"
  ],
  [
    "Es ist unglaublich zart und köstlich.",
    "0cdf1fda267b6f4f348082b4d2241d52"
  ],
  [
    "Aber er sagte, er würde ihnen niemals das Auge geben, bis sie ihm den Weg zu den Feen des Gartens sagten.",
    "ff6bbd7afea6187280548c1d025f35e0"
  ],
  [
    "Erst zerfällt meine Ehe und dann...",
    "c075f462d2200f474ccfa313679cbed4"
  ],
  [
    "Hohe Einsätze kennzeichnen Gokulashtami-Feierlichkeiten",
    "b1ff255e84dd8b9e09b90d9783c5f6e1"
  ],
  [
    "In einer „umfassenden“ Änderung von 1968 wich der Scotch Cup dem Silber als Weltmeisterschaftstrophäe",
    "f699de0798c810eb659643e167b29c7f"
  ],
  [
    "Wie nennt man einen Haufen High-Mexikaner?",
    "13f3b31fe2e0653ecac1ef2e98d8f455"
  ],
  [
    "„Alle außer einem Boot“, sagte der Vermieter.",
    "2422641ac1680412c246e00ab69a217d"
  ],
  [
    "Er könnte ins Gefängnis gehen, weil er diesem Crack-Baby",
    "4072a8e1931f89d51b45875a9986e760"
  ],
  [
    "hast du einen Preis bekommen?",
    "4bf1220e61076d0ac4ae6229f3e303ba"
  ],
  [
    "Entweder du bist unglaublich düster, oder deine Beziehung ist unglaublich schrecklich.",
    "c518c4b687ea12d6ce871986183ece91"
  ],
  [
    "koun koun se topic karne hain chap 8 ke, yehi bata de",
    "8611b6b3cba32b649764d5abf24df845"
  ],
  [
    "Schließlich werden die meisten Menschen, auf die wir uns verlassen, um unsere wirtschaftliche Zukunft aufzubauen, das College nicht abschließen.",
    "07bc3b937bc1737c7b565ecf921d33ce"
  ],
  [
    "Gehe zum Mob-Kopf und füge den Gegenstand dem Inventar deines Charakters hinzu.",
    "7e5e064c238f4f5df5c79ec27ac137a2"
  ],
  [
    "Die Experimente begannen einige Zeit nach dem Tod seiner Frau im Februar 1944.",
    "a2391aef29140c0a8695c0d1a18a52ab"
  ],
  [
    "Auch obwohl es Samstagmorgen war, hatten sie keinen Speck mehr.",
    "dffbcec03c659c730b8075e64e4c5d09"
  ],
  [
    "Nimm diesen neuverheirateten Mann, sagte er, und bring ihn draußen in die Kälte und kehre bei Tagesanbruch zurück.",
    "b951852bd7d1fe170aabb813908f8dd7"
  ],
  [
    "Oh mein Gott, sie wird das Huhn an diesem Abend auch nicht mögen, oder?!",
    "85eacb2fcc320e91a65b92a03dc57a98"
  ],
  [
    "10 Restaurants zum Osterbrunch in Toronto für 2015",
    "8690b1f01467987457282e3bc301b211"
  ],
  [
    "Diese iberische Macht besetzte Bahrain von 1521 an, bis die Einheimischen 1602 um persische Hilfe baten.",
    "9bda7a7834b653b731f596664dbe2fc1"
  ],
  [
    "Was ist die Definition einer Schnecke? Eine Kugel mit einem Sturzhelm.",
    "dca5995f7828b75c94e73d7ba0e13b44"
  ],
  [
    "knunch unter einem Baum und leeren ihren Flagon.",
    "d7afdc46bea7bc92be68f7c344ac5c21"
  ],
  [
    "Sehen Sie, yuh hüpfen Sie einfach mit de Dutty Lee",
    "409fbd1cf4ec916760cf9eb2b8c7e4d8"
  ],
  [
    "US-Panzer haben fast immer die beste Bewegungsgenauigkeit, die beste Geschützneigung und sind oft auch wendig.",
    "ac58bec14bda8812e032cc936e497df2"
  ],
  [
    "Hellow, ich war im Amt... deshalb habe ich den Anruf nicht besucht.",
    "87f85b62794ab0d6c4dc24a7dfc6b105"
  ],
  [
    "Und unsere Umwelt ist die sauberste seit einer Generation.",
    "f492fce6042a40dbcddfec1f8b4b15a2"
  ],
  [
    "Achte auf deinen Körper, wenn du dich überfordert fühlst.",
    "5a0ce03a6329581fa5c09fb6f78fe1eb"
  ],
  [
    "Gandhi verfolgte Gokhales liberalen Ansatz, der auf britischen Whiggish-Traditionen basiert, und verwandelte ihn so, dass er indisch aussieht",
    "8518ab8aa1bab0db28135d3cb442bd55"
  ],
  [
    "Dieser Ort liegt direkt gegenüber dem Centerfold Strip Club in der Nähe von Stelzer und befindet sich allein neben zwei verlassenen Gebäuden.",
    "679b210ed82462afd052dc833b1dd98f"
  ],
  [
    "Es ist oft verwirrend, in einem fremden Bett aufzuwachen, vor allem, wenn man durch die Luft geflogen ist, wie der König, die Königin und Benson der Butler.",
    "0da7d01a73f16f6df1505f39b84eef94"
  ],
  [
    "Was wirst du dann noch drauf setzen?",
    "a334552d037e9d6ed22a1bea2fd1d35e"
  ],
  [
    "PETA sollte ihr Geld dort hinlegen, wo ihr Mund ist“",
    "09ebab112216e24d0f53e651acdee998"
  ],
  [
    "Er schrieb „Cadillac Jack“ & „Lonesome Dove“ nach „Terms of Endearment“",
    "68f5a18614dee15bdf60b1b6fcceb2fc"
  ],
  [
    "Dafür bin ich viel zu cool.",
    "064dc84bec292871c8bea283f76ba76a"
  ],
  [
    "das direkte Zeugnis seiner eigenen Augen könnte einen Wirtschaftsprüfer davon überzeugen, dass",
    "728c0b465db042b46898bc4e12ccb8d0"
  ],
  [
    "Sie hat ein Einkaufsproblem",
    "5f9d7c4f5d5063aa10461ce0604c5cc8"
  ],
  [
    "Als Tierflüsterer ist er unser treuer Führer und entscheidet, dass dies die Zeit ist, um seine Dominanz zu behaupten.",
    "55291ac6bb50c9a42fd9412a7e252fd6"
  ],
  [
    "Wir haben uns in unserem eigenen Land mit HIV/AIDS konfrontiert und werden es auch weiterhin tun.",
    "ca646e1c6bff944826e2954cd2e547f9"
  ],
  [
    "Oben und im Feld erscheint ein Popup-Fenster mit der Aufschrift „Ihre Arbeit einreichen“: „Geben Sie hier Ihren Text ein.",
    "1fd10007b423402d22e6386f079dd62f"
  ],
  [
    "Dazu gehörten Sprengstofflager, Gaswerke, Ölbohrungen, Schlachthöfe und Gerbereien.",
    "9311f7165ae89e83565a1ebcc0baf867"
  ],
  [
    "Vail hatte ihr treues „Notfallset“ - sie zog ein unsichtbares Pflaster an - es hatte die perfekte Größe, um den Schnitt abzudecken (ein großes), und niemand konnte es wirklich sagen.",
    "8bffb4ddb8289cc91367948aa91fef21"
  ],
  [
    "Dann wandte sie sich an Felicia und sagte: Charmante Prinzessin, ich kenne alles, was die Henne dir gesagt hat, aber du kannst nicht gehört haben, dass die Zephyr, denen die Aufgabe anvertraut wurde, meinen Sohn zum Turm zu tragen, wo die Königin, deine Mutter, so gespannt auf ihn wartete, ihn stattdessen in einem Blumengarten zurückließen, während sie zu sag es deiner Mutter.",
    "f08ccf0a47679c484fdb13a48afae993"
  ],
  [
    "Okay, okay, sollte ich Angst haben?",
    "afcbc2df4a9d8508e25117d0e718e401"
  ],
  [
    "10 Anzeichen dafür, dass Toronto mehr zu einer Musikstadt wird",
    "91b8566b8b87bd0389bc8e58a3cf1a32"
  ],
  [
    "Das Gedicht „Garibnameh“ enthält 11.000 Masnavi, die wir als diese gereimten 2-zeiligen Verseinheiten kennen",
    "233dbf96f4f8e7a87234365c2aae7263"
  ],
  [
    "Sie schlossen die Tür ab, als ich näher kam.",
    "4ab05e3b9857160f5b18791a129ac650"
  ],
  [
    "Ein halb sichtbares Gesicht der Cheshire Cat erschien mir und lief am Förderband entlang.",
    "8cd1f43fb43daf8ae7899d24d88b0e85"
  ],
  [
    "Du kannst auf mich zählen, weil ich auf dich zählen kann",
    "06e386aa55f9a3db76b486cbfdc16625"
  ],
  [
    "Shawna Johnson Rekrutierungskoordinatorin",
    "78010189c75169dbd1514734aac37ba0"
  ],
  [
    "PC-Spieler sind verdammt göttlich im Vergleich zu Plebes wie mir",
    "7eacb7bae637dadfaf294913d080a90c"
  ],
  [
    "Waise ji aap msgs pe jada baatein nai karti na?.",
    "db921cbd3763d2edda148acfc2afdb69"
  ],
  [
    "Wir werden sie dieses Jahr nicht alle erreichen.",
    "0bec3ca9904ab61bf0b4c9d6bd40eaa1"
  ],
  [
    "Platzieren Sie zwei beliebige Blöcke zwei Felder hinter der Tür.",
    "bf647c55438aac8b69cc440b3d7d3cdb"
  ],
  [
    "Das öffentliche Verkehrssystem ging 1921 als Toronto Transportation Commission in öffentliches Eigentum über, die später in Toronto Transit Commission umbenannt wurde.",
    "a02fd0edcf26ae0177ee197ba73e1a65"
  ],
  [
    "Ich betrachte mich nicht als Ramen-Experte, aber ich weiß nur, dass dieses Restaurant der kulinarische Höhepunkt unserer Reise war.",
    "177bab53116db123c64313b06d1ab658"
  ],
  [
    "Ich kann einfach nicht schaudern, sagte er, und es ist klar, dass ich es hier in meinem Leben nicht lernen werde.",
    "2e1b0cb04d999a8c3ed11277bf6e29cf"
  ],
  [
    "Leute, ich schreibe ein Feiertagslied für alle.",
    "a78276fb0fb2e5a00e75ca0809e9ce5c"
  ],
  [
    "Notfallpläne bereit; sagt Tipnis",
    "d3c80dcc3eef19f286a78cf4b6b933a4"
  ],
  [
    "In ihrer ersten großen Rolle servierte Julia in diesem Film italienisches Essen im Neuengland-Stil",
    "f2a3c986327da5d89e3f5f904e3c4b0b"
  ],
  [
    "Die Banane dreht sich zum Vibrator und sagt: „Ich weiß nicht, warum du zitterst, sie werden mich fressen!",
    "31e109e4ef159fd6d90ab811c9bb1dcc"
  ],
  [
    "Die Anwesenden saßen dicht an den Wänden, und es gab eine",
    "73732bd10cf281dc891a7e94fb0e479d"
  ],
  [
    "Man sagt, der Nigga, der dich ausgeraubt hat, ist gerade in der Falle",
    "a78c16d0a760bbdb85ce7484723304ac"
  ],
  [
    "Tag Eins Interviews Tag Zwei Interviews",
    "7646cace5903d4143ec277c52fad59dd"
  ],
  [
    "Ja, ich gebe zu, dass YER ausgeglichen ist, ich habe mehr an das Spycicle gedacht.",
    "0dbcad59bcaf6846d8c2f763eca94956"
  ],
  [
    "„Das Leben ist wunderschön nur für diejenigen, die wissen, wie man den SCHMERZ feiert“ .-.. :-) Gud nite :-)",
    "bc2d0366e5bacc58f1c26d6d4f7ebff1"
  ],
  [
    "Sie werden nicht von persönlichem Ehrgeiz verzehrt.",
    "892081b0282e79df40813d6deb68cf9f"
  ],
  [
    "Versuchen Sie mindestens 30 Minuten am Tag Sport zu treiben.",
    "ec59fb125a2589462fb6d38ca9603bac"
  ],
  [
    "Darauf folgte der ungewöhnliche Vorfall, bei dem die Spieler 1923 Schiffbruch erlitten.",
    "34ede57c45ce3e8d9405e32349514f02"
  ],
  [
    "Ich komme auf jeden Fall wieder.",
    "8e3775ec9c748790f4115d5df5dc49e1"
  ],
  [
    "Der Sultan schickte Musiker mit Trompeten und Becken, um sie zu treffen, so dass die Luft mit Musik und Jubel hallte.",
    "998ccd93c54850d92c0c1a12c0e39067"
  ],
  [
    "Okay, in welcher Zimmernummer ist er?",
    "cfebf5e0b722fbf0c70311ee52a3b339"
  ],
  [
    "Dieser preußisch-deutsche Staatsmann war der „Eiserne Kanzler“",
    "844e86152d4f60e217231fe125880259"
  ],
  [
    "Tauschen Sie sie einfach durch Kopfhörer aus!",
    "7f96a0137f9368d3814ff3e9dfc1cdb3"
  ],
  [
    "Wieder habe ich meine Energie für ein Finale gesammelt",
    "1ec23871446aeb0f2f178b00b56e9301"
  ],
  [
    "Ort: Universität von Pennsylvania",
    "a7aa99077fc8a28f4d95bb0ce042ed43"
  ],
  [
    "Ich brachte ihm Kaffee usw. und alles lief gut, aber dann gab sein Stuhlgang dem Bier von der Nacht zuvor nach und es war kurz vor zwölf und mein Vater ging zur Arbeit.",
    "ee6369c6631a48614215fb528d68d6d8"
  ],
  [
    "Gehst du nach Schsoon?",
    "03d0fa148396a1e54ff598072ae779c1"
  ],
  [
    "Heute Abend fordere ich ein generelles Einfrieren der Gehälter der Bundesregierung für ein Jahr.",
    "530928669958041fa231c8add570bc39"
  ],
  [
    "Lege deinen Schössling in das Pflaster.",
    "48540fd9d3a17c9667fa5493a5393502"
  ],
  [
    "Das Ziel des Defensivteams (Feldteam) besteht darin, zu verhindern, dass die Schläger zu Läufern werden, und den Vormarsch der Läufer um die Basen herum zu verhindern.",
    "22815609e47097dc732c9949ac17ff84"
  ],
  [
    "Ich werde sie nie wieder benutzen und es ist bedauerlich, weil sie uns umgehend abgeholt haben.",
    "205f31f398f9baf4f9122b521ec8aa02"
  ],
  [
    "Morgiana bat ihn, in das erste Glas zu schauen und zu sehen, ob es Öl gab.",
    "69e21fa94afa441c87c6e204b7089809"
  ],
  [
    "Hey, weißt du was und ob du nach einer Wohnung suchst?",
    "b9965a65afa280e8271963fe43853aae"
  ],
  [
    "Dokumentarfilm über Stammesangehörige kommt auf Filmfestivals",
    "bd23133f1b41d28f8ffbcc19bf24ac1d"
  ],
  [
    "Diese Marmelade ist Teil eines britischen Frühstücks und wird aus bitteren Orangen aus Sevilla, einschließlich der Schwarten, zubereitet",
    "3742373e10d47a3b4333b56ed6982205"
  ],
  [
    "Der Jumper, den ich zu Weihnachten bekam, nahm immer wieder statische Elektrizität auf, also brachte ich ihn zurück in den Laden und tauschte ihn gegen einen anderen ein.",
    "e31d374d752267cfcce9de8c6d2fee40"
  ],
  [
    "waren weder der Tanz noch die Tänzer, sondern die Töne der alten Geige, die",
    "229b5a1eb6133159676d0b6f625bce7e"
  ],
  [
    "Abwärtsspirale, wo fange ich an?",
    "6ec61aa50e41a591630ac50f2633aba3"
  ],
  [
    "Du hast recht, Sue.",
    "fcb63e57281ed9b68879d145f79ca4c6"
  ],
  [
    "idk, aber es macht Spaß darüber nachzudenken.",
    "483614f3636aa5f19993d939f3c99cb1"
  ],
  [
    "Ich möchte dich fragen, ob ich meine Fotos bearbeiten möchte, wie du es bei der Aschehochzeit getan hast!",
    "7802566bbe01621b3c6f2fe9c43b775d"
  ],
  [
    "Aber es gibt einen Grund, warum die Tragödie in Tucson uns innehalten ließ.",
    "2b70e05ebbaebc923640def04850a8e6"
  ],
  [
    "Verstehen Sie Angebot und Nachfrage.",
    "72086ecd96ac0514354e5ac2a8820d50"
  ],
  [
    "England hat seit vielen Jahrhunderten kleine jüdische Gemeinden, die gelegentlich vertrieben wurden, aber britische Juden zählten zu Beginn des 19. Jahrhunderts weniger als 10.000.",
    "ce9ea394c34d6c51a5a1156de2e51a81"
  ],
  [
    "Die Polenta war cremig zu sterben.",
    "973c0fea65787ddc6924aaefcb6cd156"
  ],
  [
    "Wenn ich den Earthquaker nicht töte, opfere mich deinen Göttern.",
    "fa7851079f53ba542d48ce3e3b917a19"
  ],
  [
    "Warum musst du mit ihr Schluss machen?",
    "bf8e4165f1bf106c8ed3e39557ff1c08"
  ],
  [
    "Dramafest in den Bezirken von North Karnataka",
    "ea3113ca805756b4241adec7e1a772ef"
  ],
  [
    "Nebukadnezar wird manchmal zugeschrieben, die hängenden Gärten dieser Stadt gebaut zu haben.",
    "6ab9b736e1063d98f47e29487c861136"
  ],
  [
    "Ich bin lieber ein Versager bei etwas, das ich liebe, als Erfolg bei etwas, das ich hasse.",
    "7be9202f85520fbf645e2ef50eafcbe1"
  ],
  [
    "sein Verstecke sollte entdeckt werden, und dann ließ er die beiden Ecken von",
    "bb03df24c44eb0f43e6ff75ec24ac0b0"
  ],
  [
    "Ich warte auf der anderen Seite",
    "0c2e837aa4ccc91666cd729ed0cb6872"
  ],
  [
    "Jeff -",
    "f0c5730cd4d6d5fe0860329cca4dffa4"
  ],
  [
    "Wir haben ein paar Fluchen gegeneinander getauscht, und sie ging raus und saß 1999 in ihrem Toyota 4-Läufer, der draußen geparkt war.",
    "dc20f91e8b091d55d082bafa1a4a4cd9"
  ],
  [
    "Ps kann meinem Fren helfen, 1 weiteres Weiß zu kaufen?",
    "53670b7d03297d0d1a668ccf41b91f0d"
  ],
  [
    "Die Bedrohung, die diese Gruppen darstellen, entwickelt sich weiter.",
    "9520dbc96263762f4a25ece61fea24d5"
  ],
  [
    "Vereinbaren Sie eine ärztliche Beratung.",
    "1d316ba0b2fb1c84ff93ab9756ee60e9"
  ],
  [
    "Wollstonecraft hielt ihren Selbstmordversuch für zutiefst rational und schrieb nach ihrer Rettung, ich muss nur beklagen, dass ich, als die Bitterkeit des Todes vorbei war, unmenschlich wieder zum Leben und Elend zurückgebracht wurde.",
    "af875f291aceb073492fe9a8c44b2949"
  ],
  [
    "Überall auf mir und der sehr netten Dame, neben der ich gesessen habe.",
    "0704fdde2642b44db7de0fe1093bf3f6"
  ],
  [
    "Wenn all dies wahr ist, fügte der Sultan hinzu, sehen Sie, dass ich auf andere Mittel zurückgreifen muss, um sicher zu bestimmen, welche Wahl ich unter Ihnen treffen sollte; und dass ich es heute tun werde, da zwischen heute und der Nacht genug Zeit ist.",
    "6699939f033206b5431efeaba2e63b94"
  ],
  [
    "Kann ich kurz mit dir sprechen?",
    "1d4440e5ed8f6b0709c47d782ca14c99"
  ],
  [
    "China legt Bedingungen für die Unterstützung der USA fest",
    "c9089256d2f04766a049f57d596fe406"
  ],
  [
    "Wisconsin-Studien haben in der Nähe dieser lustigen Paläste in Stammesgebieten eine höhere Kriminalität festgestellt",
    "dd4f818f73e353d19dddae86a24e1d26"
  ],
  [
    "Was haben eine Schildkröte und ein Pädophiler gemeinsam?",
    "bc26ebb0cdacbcd0d1f230569489418f"
  ],
  [
    "die Kinder, zu denen es wieder in den Boden gerutscht ist und zu denen",
    "cbda421b3580170485ac8a58ebad75e8"
  ],
  [
    "Lass sie fallen, als wäre es heiß, lass es fallen, als wäre es heiß",
    "79429c4c34c2f12bb23c3963b470437d"
  ],
  [
    "Harry Kingerski",
    "336c26df7dddddf20d251814f3813357"
  ],
  [
    "Wir gehen an dem Ort vorbei, an dem wir beim ersten Date waren, und sie träumt davon, dass wir beide mehr abhängen, als würde es tatsächlich passieren.",
    "4f0271381ff6340d6fe0f138ad641103"
  ],
  [
    "Yeaaa dan werde ich sicher!",
    "06eb4b5a9af2862d52f9e55b331d09ba"
  ],
  [
    "Staaten wie diese und ihre terroristischen Verbündeten bilden eine Achse des Bösen, die bewaffnet ist, um den Frieden der Welt zu bedrohen.",
    "9f068dd9f3410c48eaa46dee38a9f4a3"
  ],
  [
    "Da bist du oben im Himmel!",
    "0c0e56b6e1afb767da5a19148e5e2ffe"
  ],
  [
    "Bis Mitte der 2000er Jahre hatte die Titelseite des Toronto Star keine Werbung.",
    "c5580b5675d363b387e96045243feb24"
  ],
  [
    "Wir sind dankbar für ihren Service und können dieses Geschäft jedem empfehlen.",
    "9e20a224265849939d52f7e55d9505eb"
  ],
  [
    "Was dich betrifft, alter Mann, fügte er hinzu und wandte sich an den Kaufmann, morgen wirst du bei Sonnenaufgang deine Abreise machen.",
    "071cae99679923eb8e4e5fe758d4863c"
  ],
  [
    "Ich meine nicht so viel Glück wie Menschen, die mit zwei Brustwarzen geboren wurden.",
    "bc13485f5c9f233fe6ce7cc789fb21d3"
  ],
  [
    "ZURÜCK SEIGEBRANOTHER I Another You",
    "5c3bf55649056f74453e2eae9a6c4cbd"
  ],
  [
    "1915 wurde diese Insel vor South Carolina als Rekrutendepot des Marine Corps ausgewiesen.",
    "103f72be6a714c42691ceb56b38575eb"
  ],
  [
    "„Hier ist Toy Story, Autos und Findet Nemo, aber ich werde dich niemals aufgeben",
    "7f15901dde99dc4a8ea3a39238056a69"
  ],
  [
    "O dass ich aber mein neues bekommen hatte...",
    "8f62f5f60057a533b3ab156d8681f483"
  ],
  [
    "Asche, Asche, wir fallen alle um",
    "9ce45b96c560068eaf9402027cc8b4d0"
  ],
  [
    "Es war nicht Kaspersky, es waren die Entwickler des Virus.",
    "b67dc6c62d6f11a6dc4fd67ee550e2ae"
  ],
  [
    "Bist du zuversichtlich, dass ich dich nicht verlassen werde.",
    "7d3c4033740f89637bd3387781ef1545"
  ],
  [
    "Aber dieses Mal ist es anders.",
    "e27924e06652f6818bde71ae46696fff"
  ],
  [
    "Machen Sie vor dem Vorstellungsgespräch einen Ausflug in den Ruheraum, um Ihre Haare, Zähne, Make-up usw. zu überprüfen.",
    "f7c373b3aeafb5fd0276b5249d6bfa18"
  ],
  [
    "Weitere wichtige Werke sind Ann Radcliffes The Mysteries of Udolpho (1794) und „Monk“ Lewis's The Monk (1795).",
    "b4f52e978dfee108c69563bd25e72d4b"
  ],
  [
    "Sparen Sie sich Ärger und überspringen Sie Golfnow!!",
    "93c7642e49731d103fee918463944a27"
  ],
  [
    "Einmal, als sie die ganze Nacht im Wald geschlafen hatten und von der Morgensonne geweckt worden waren, sahen sie ein schönes Kind in einem strahlend weißen Gewand, das in der Nähe ihrer Ruhestätte saß.",
    "5a5bf7d240c367e81f8bf4551f84f173"
  ],
  [
    "Nun ja, es ist noch nicht im Fernsehen.",
    "d388c7b51e70042c0970570e1617db9d"
  ],
  [
    "Quo Vadis - Indianer-Management?",
    "1a3a7c9ff03816c853eaca3b7f1f7a02"
  ],
  [
    "Edith Head hält mit 19 Jahren den Rekord der Oscar-Nominierungen in Folge, alle in diesem Bereich",
    "ece4fe5d44e68f79ad65a633d43b3091"
  ],
  [
    "Ich habe es im Alleingang geschlagen.",
    "170d3c62a1bb04654c12518150f9e217"
  ],
  [
    "Hannah Jolliver stand in Frage.",
    "3912e3099b52f194b637824461322e76"
  ],
  [
    "Ich bin ein Stay Weirdo, ich bin ein Hetero-Held",
    "a366dadf5f2bb2845804de0c178a7b10"
  ],
  [
    "Ich nehme die Änderung vor.",
    "309c824e6c19977b8bd975c158297e38"
  ],
  [
    "Endlich kriegt es jemand, damit ich dir mein Geheimnis verrate.",
    "f29460c41c15371293a6132c55c02c91"
  ],
  [
    "Faire Warnung, ich bin immer noch ziemlich schrecklich =P",
    "f4e85727d49699ea368e572b5152a742"
  ],
  [
    "50 Jahre lang hat die NATO den Kommunismus eingedämmt und Amerika und Europa geschützt.",
    "cb5a431248bbe7ac9695b449ec0a2601"
  ],
  [
    "Nehmen Sie an einer existenziellen Therapie teil.",
    "f11f3416cd034bf0bd4849ed4382547a"
  ],
  [
    "Nahrung für Gandhi war nicht nur eine Quelle der Erhaltung des eigenen Körpers, sondern auch eine Quelle seines Einflusses auf andere Lebewesen und eine, die seinen Geist, seinen Charakter und sein spirituelles Wohlbefinden beeinflusste.",
    "454cdada0841978a9989efa4802bcf56"
  ],
  [
    "Die Lollipop-Flügel auch.",
    "4fc9cb46aa52919bade3d864795d8d5b"
  ],
  [
    "Schau, wie die beiden dort um den goldenen Apfel kämpfen, sagte der Sohn des Königs.",
    "fcf4664e04f4e0ac371157c9685a72ff"
  ],
  [
    "Ich glaube wirklich, dass ich heute Abend jemanden töten könnte.",
    "a657f018c93af2affd767bb575d34eca"
  ],
  [
    "Tausende nehmen an einer massiven Schneeballschlacht in Toronto fest",
    "3974704de79bbee7e0f7d2a39968e315"
  ],
  [
    "Der größte Kunstdiebstahl in NYC ereignete sich 1988 und führte zum Verlust von 2 Meisterwerken dieses Renaissance-Mönchs",
    "537ee81e5f372d65630a0c09d495f1b3"
  ],
  [
    "Wenn der 14. März wirklich ein Pi-Tag wäre, würde er niemals enden.",
    "fe9845e49099a60d212a6feb7e4888a2"
  ],
  [
    "Second Gentleman die Formen und Merkmale der Küste.",
    "2b9bf7c2ca9339276034c5cc0092dc23"
  ],
  [
    "Man nennt mich verrückt das Schwein",
    "ca09226dd5c107208fd99e9d748b5ee3"
  ],
  [
    "Das ist ein sehr gutes Argument.",
    "cefde2f40ebc58e0e41e52fe07a34f00"
  ],
  [
    "Ich hatte Angst, er würde versuchen, es mir zum Mittagessen zu füttern. **",
    "6c90fc601da5e9ce21348a54971a8ae5"
  ],
  [
    "Okay.. Geh lieber nach Hause und ruh dich aus.",
    "6a44455de79bafdd569370d2b0e73021"
  ],
  [
    "Der Plan fordert ältere Amerikaner mit höherem Einkommen, die nicht ausschließlich auf die soziale Sicherheit angewiesen sind, auf, mehr beizutragen.",
    "e826a83154ac54ece3603f67c53fe07b"
  ],
  [
    "Nehmen Sie niemals Fracht auf, wenn sie blau ist.",
    "6c74dc3635df4693607898192afd6f71"
  ],
  [
    "Der Theologe hatte es nicht nur gewagt, Fiktionen zu loben, sondern er hatte auch Techniken der theologischen Interpretation der Fiktion erklärt, was ein Novum war.",
    "da5a2df92b71764b2af16452157f2465"
  ],
  [
    "Ihren Produkten fehlt ein bisschen - aber im Sommer haben sie all die lustigen Sommernahrungsmittel viel billiger und sie haben eine Auswahl an Bio-Produkten.",
    "a2cf200947793887cd14d200e3d41c08"
  ],
  [
    "Also setzte sich das Mädchen auf das Pferd und ritt einen langen, langen Weg, und schließlich kam sie auf den Berg, wo eine alte Frau mit einem goldenen Kardierkamm draußen saß.",
    "45652a00d76b1aef4c9070cf79fa848d"
  ],
  [
    "Du weißt, dass ich ein paar wirklich schlechte Sachen über sie gesagt habe, aber du weißt, dass Rachel einige gute Eigenschaften hat, die sie zu einer guten Mitbewohnerin machen.",
    "5099dec295316a5fd3d9450dd0093390"
  ],
  [
    "Weitere Anhörungen in Ayodhya-Fällen am 27. August",
    "db01a72d14611d4747f0d51f2b7fcc56"
  ],
  [
    "Ein Theaterstück über diese sagenumwobene Schauspielerin aus dem Jahr 1983 zeigte Scott Bakula als Joe DiMaggio und Will Gerard als Arthur Miller",
    "7a082d75ddcd135253fc8458cae57a4e"
  ],
  [
    "Was ist mit der Fliege passiert, die auf dem Toilettensitz saß?",
    "6cea047d9a501f11bc991f179756e8c7"
  ],
  [
    "Beachten Sie, ging gemächlich genug vorwärts, jetzt wo er fand, durch ihre",
    "ef1d74e18552a34bcce645437b86db16"
  ],
  [
    "Ich rolle mich zusammen und sterbe im Elend",
    "c8b1bf8fe875b4e7b8c95c283b7436e0"
  ],
  [
    "Das wird ein wilder Ritt.",
    "fdbd2a2b91bec5a042d3d48e1e9e1e11"
  ],
  [
    "Er meint, er habe „damals unbewusst daran gedacht“.",
    "d0097e46fd993dca443a3876dd00fac2"
  ],
  [
    "Danke für deine Mutter? ist ein poh piah.",
    "50d909b3acf02e5beb95b969db3d5774"
  ],
  [
    "Und über die Hälfte der großen Hersteller gibt an, über die Insourcing von Arbeitsplätzen aus dem Ausland nachzudenken.",
    "ab0793f91940f975d2ea8240b348f8b6"
  ],
  [
    "Machen Sie sich keine Gedanken mehr über die Meinungen anderer. Ihre Meinung über sich selbst wird zum Teil durch Ihre Vorstellung davon gebildet, wie andere Sie sehen.",
    "f491476236ab043c5faa83f8cb9f1b47"
  ],
  [
    "Laut dem USC Stevens Institute for Innovation „gibt es jährlich mehr als 1.100 Theaterproduktionen und 21 Eröffnungen pro Woche.“ Das Los Angeles Music Center ist „eines der drei größten Zentren für darstellende Künste des Landes“ mit mehr als 1,3 Millionen Besuchern pro Jahr.",
    "18e12e3775ac099199e11db089abc469"
  ],
  [
    "Ich würde Ihnen auf jeden Fall empfehlen, Panera's auszuprobieren, wenn Sie es nicht getan haben, und vielleicht an diesen Ort zu kommen, wenn Sie nach einem Ort suchen, an den Sie kommen können.",
    "f93af6dcd8e86b3be647cdb4f2117335"
  ],
  [
    "Der König ließ eine Eskorte, die ihrem Rang entsprach, für sie bereit gemacht werden, und sie kleidete sich großartig und vergaß nichts, was sie schöner machen könnte.",
    "bd5d95b5572aed1f1eb9d3b725638b65"
  ],
  [
    "Was-was macht ihr hier?",
    "210597a7710de6adcef917bf9f8ee04a"
  ],
  [
    "Amanjot Singh bei den ITF Open geschlagen",
    "2781bc07e5d87c5927bb7f0a13da4a0b"
  ],
  [
    "Während dieses Krieges wollte Major George Armistead „eine Flagge, die so groß ist, dass die Briten keine Schwierigkeiten haben werden, sie zu sehen“",
    "ef9b0c0b201db5dc625c670ec8fc213c"
  ],
  [
    "Habe heute einen Witz im Mülleimer gefunden.",
    "0e33236434a8e9e52d4a062983577d20"
  ],
  [
    "Ich bin sehr schnell rausgegangen.",
    "6087811909e49f96defb1c6b28840c09"
  ],
  [
    "In der Herbstbrise, als ich einmal ein Tumbleweed war,",
    "f84a3417c176eefb2da128079542f9a0"
  ],
  [
    "Gute Arbeit.",
    "50dcdc9ce429481552403730f679f2c3"
  ],
  [
    "Sie müssen beides tun, und Diäten, die sich auf das Abnehmen konzentrieren, funktionieren nicht wirklich.",
    "31901d3b0bace93957fd466afd56500b"
  ],
  [
    "Kannst du dir noch mehr Sachen vorstellen, die du in die Zeitung legen kannst?",
    "9f6827cc2b62325f209184e311631239"
  ],
  [
    "Dieses Weihnachten reisten Hillary und ich mit Senator und Frau Dole sowie einer überparteilichen Kongressdelegation nach Sarajevo.",
    "1c5c6b07a9491eb3b2fdeadc8ddee183"
  ],
  [
    "Informiere sie darüber, Edelsteine zu verdienen.",
    "efe10844703f080b4974c72d83c2738b"
  ],
  [
    "Die Position des Premierministers, des britischen Regierungschefs, gehört zu der Person, die am ehesten das Vertrauen des Unterhauses erlangt. Diese Person ist in der Regel der Vorsitzende der politischen Partei oder Parteikoalition, die die meisten Sitze in dieser Kammer innehat.",
    "e701525db197448c60d84a1c790cc26a"
  ],
  [
    "Meine Portion ist ziemlich klein und ich fühlte mich nur halb voll und nachdem ich die Hälfte der Waffel gegessen hatte, fühlte ich mich fast voll.",
    "fc36f6b9c9eb394c28be6ac13fbafbf0"
  ],
  [
    "Dann nahm er eine Tüte mit Edelsteinen und verschwand unter den Felsen in seiner Höhle.",
    "ba49b9e0ebd7a421b08426e0e4371130"
  ],
  [
    "Mal sehen, das ist es nicht.",
    "cfe61d4da7839004f436ad144507d3ab"
  ],
  [
    "Alter kein Riegel; Pump Bar Bar",
    "7d4ac349bdd348315b645095023d75d2"
  ],
  [
    "Bringen Sie Ihre Edelsteine zu diesem Spezialisten, um sie schleifen und polieren zu lassen",
    "e0ff21cb21cc658f030e5c6cae10bdea"
  ],
  [
    "Nach einem schlechten Tag kam ich nach Hause und stellte fest, dass jemand die Vorder- und Rückseite aus meinem Wörterbuch gerissen hat. Es geht einfach immer schlimmer.",
    "f634d67d1f42a08200302c7c428a5c07"
  ],
  [
    "um ihm nur Flusswasser zu geben, also weint er.",
    "f02ed27d651eff5e55c1cb889141d7bc"
  ],
  [
    "Aber du bist weiter an der Endzone vorbeigerannt",
    "e0230e21952e7b1f1a6287f1b0da4ff7"
  ],
  [
    "Der Code ist 80435.",
    "ce206e30ba609b52a04a5c898407bc0b"
  ],
  [
    "Sie ging hinein und als sie erwähnte, dass sie das Spalier hochhalten möchte, warf er sie raus und schrie sie an: „Lass dich bumsen, es ist mein Fenster, lass dich bumsen“ und als sie rauskam, fing er an, überall auf der Straße zu schreien: „Sie hat mich angegriffen, sie hat mich angegriffen, ich brauche Zeugen, sie hat mich angegriffen“ - Als meine 75-Jährige Die winzige Oma humpelte den Weg hinauf, sie kam weinend nach Hause und konnte nicht glauben, was gerade passiert war.",
    "10b2f2a62f0d94607bc650f016480ba7"
  ],
  [
    "aber im Moment habe ich keine C2-Fahrpläne, also ist es noch nicht garantiert",
    "96a39cbdde9e00c71153800c8b5ec554"
  ],
  [
    "Um uns den großen Problemen zu stellen, vor denen wir stehen, müssen wir im Geiste des guten Willens und des gegenseitigen Respekts handeln — und ich werde meinen Teil dazu beitragen.",
    "dcc0c35ba218f15826c5f25d64a464ea"
  ],
  [
    "Nennen Sie Beispiele, um Ihre Fähigkeiten zu beweisen.",
    "d50a0486077f8391e997b535f830fc3e"
  ],
  [
    "Verhandlungen finden im Allgemeinen nur in Spielen mit drei oder mehr Spielern statt, wobei kooperative Spiele die Ausnahme bilden.",
    "eb97b2c4515434080eaafd9c1dda62e9"
  ],
  [
    "Kam nach einem langen Tag in den Universal Studios zum Abendessen hierher.",
    "32521ce51c95e3caf6cde48d1720400d"
  ],
  [
    "Das Wort eines Königs kann nicht gebrochen werden.",
    "eac40f0da40a1f9d07cd5855a5f6ce71"
  ],
  [
    "Jemand muss meinen Zwilling davon überzeugen, zu kooperieren!",
    "9a14d69c6dda9b24291b7b88729ea3a2"
  ],
  [
    "Wrigley wird Toronto mit vielen Erinnerungen verlassen",
    "32a75459503b75e8348e3237c9c47a39"
  ],
  [
    "Susanna „& starb mit 38c in der Tasche",
    "99b5feb19df56898ab5c371237981fa9"
  ],
  [
    "Hast du von dem Typen gehört, der im Wäschereigeschäft bankrott gegangen ist?",
    "377acfe710b67172f6e7ed6401e56c6c"
  ],
  [
    "junge Frau, aber du gehst besser wieder nach Hause.",
    "daa0d7c8eede1f153a8eaa13bd502c3c"
  ],
  [
    "Ich steck ein Loch in deine Strumpfkappe",
    "50822b85b77ef7d03fe3ce63368227d0"
  ],
  [
    "Viel mehr, als ich mich wohl fühle.",
    "9d86d8465d4f05911d14edcb42643621"
  ],
  [
    "Haha.. nichts.. jus sehr lange Zeit höre nie deine Stimme liao mah.. vermisse es irgendwie du weißt.. haha..",
    "ba3e345cf812e38f8de5d1eeb33e64b6"
  ],
  [
    "Damit der Frieden siegen kann, werden wir uns durchsetzen.",
    "100569a18d74b7e47eaef59a0b9901a1"
  ],
  [
    "Ordne deine Saiten im Basteltisch-Raster an.",
    "924e3670abeb9a001057635a3f117297"
  ],
  [
    "Fort York wurde am Eingang des natürlichen Hafens der Stadt errichtet, geschützt von einer langen Sandbankhalbinsel.",
    "dbf3c6454977dbf7eae0648bf1531046"
  ],
  [
    "Dr. Campaigne war mein Auslieferungsdoktor, und meine Erfahrung war unglaublich.",
    "3d76755ece3359953f960e20805a999e"
  ],
  [
    "In diesem Moment kam der König der Schafe zu ihr zurück und war so abgelenkt, sie in Tränen zu finden, dass er seine Wolle hätte zerreißen können.",
    "f84b1f81c41e47bded6656cde76b5752"
  ],
  [
    "Ich denke, sie werden das Anfang nächsten Monats durchführen.",
    "d70dd211ac8b6f74ed35841bafb2789b"
  ],
  [
    "Das Essen im ACC in Toronto wird bald viel besser",
    "05e3c5ea027aa99f6cb9a535c3a1e931"
  ],
  [
    "Die Stunde für Mixgetränke oder die Art des kurzen Abendkleides ist dann angemessen",
    "a090bb3d8ae0316f1a535abd0e812d3e"
  ],
  [
    "Folter mich“, sagte der Masochist.",
    "b4f91c58724d2234fdce3a8a5552df8a"
  ],
  [
    "Sie war eine russische Prinzessin und war den ganzen Weg aus Finnland gefahren",
    "0669707fe151ccd6c2326634fa3ee293"
  ],
  [
    "Ich gewöhne mich langsam daran, dass du nicht da bist, am Sonntagabend in der Kirche",
    "b57c0457708e50b2e33b8a5abd2e18e5"
  ],
  [
    "Gepostet am: Montag, 27. Februar 2012",
    "cc2f75d5a614b48678343f76a078fc10"
  ],
  [
    "Mein Sch fange an, aber ich kenne noch niemanden, mach mit bei der Orientierung.",
    "a0754f385345ae6ae29d226717e6c293"
  ],
  [
    "Am California Institute of Technology entwickeln sie eine Möglichkeit, Sonnenlicht und Wasser in Treibstoff für unsere Autos umzuwandeln.",
    "d4a359dd72cdb7a394df0c0a3f5afd0c"
  ],
  [
    "Fange den Dorfbewohner in ein gut beleuchtetes Loch oder Haus.",
    "66764cf4c40f89c59730103298252e4d"
  ],
  [
    "Winston Churchill wurde 1940 Premierminister und Leiter einer Koalitionsregierung.",
    "3ad44103538ff491c5a4b0bf71c8bada"
  ],
  [
    "Die Beleuchtung glitzert zwischen Unternehmen, die für den Tag geschlossen sind.",
    "0f0f45801b23b383ca41dc8ac4a02b6e"
  ],
  [
    "Aladdin, der wusste, dass ihre Aufgabe eitel war, forderte sie auf, ihre Arbeit rückgängig zu machen und die Juwelen zurückzutragen, und der Geist beendete das Fenster auf seinen Befehl hin.",
    "2b70a7c8d24993d0f2d4a1789493783b"
  ],
  [
    "Ahhhh — ich werde dich nicht anrufen.",
    "a7749db0e75233adacc9da6e1750fb6e"
  ],
  [
    "Die Entschuldigung von La Carnita bringt ihre Kritiker nicht zum Schweigen",
    "f07470a376b6d8fb0795e80e4450a2d5"
  ],
  [
    "Senator Thomas Hart Bentons Schwiegersohn war dieser „Pathfinder“",
    "ef78b4e66006d2f822bc8e2850315a19"
  ],
  [
    "Aber ich bin mir nicht sicher, ob es der Thymian oder die Scholle ist.",
    "f129678e36be25b73c33c75a861f827b"
  ],
  [
    "erhalten, und es wurde von Mr. Goodfellow vorgeschlagen, dass ein Post-Mortem",
    "a12e1541cb13c13eaaf96f1ce7d61154"
  ],
  [
    "Du kannst die Menge nicht sehen, lass mich dir helfen.",
    "e75e1bfab8b105c198e6747c5c85a687"
  ],
  [
    "Dieser Satz hat mich einfach so erschrecken lassen.",
    "75f8dd6d1ceb5a16750ffdb1e5bbb3cf"
  ],
  [
    "Ich weiß nicht leh haha das ist nur unsere Berichtszeit!",
    "8ca166053f6661880498eea901dd4555"
  ],
  [
    "Es reduziert das Risiko eines Krieges und die Bedrohung durch Atomwaffen für die gesamte Menschheit.",
    "d6eda28e71fc20cf2b8b41d5b1785811"
  ],
  [
    "Machen Sie einen Test, um festzustellen, welche Art von Führungskraft Sie sind.",
    "a7ffda79a71d35cebc3aeb6a7b6177d8"
  ],
  [
    "Dort studierte er die Grundlagen der Arithmetik, Geschichte, Gujarati-Sprache und Geographie.",
    "ab1fe30fb054de7f3db5c5aa8f2725b1"
  ],
  [
    "Der Service ist gut und die Leute dort sind nett.",
    "111c7116d5a271bc8c4f7f1de1818a1c"
  ],
  [
    "Sie trat für Prinz Prigio ein, als ihr Partner schlecht über ihn sprach.",
    "4ec89535a98e79bc64c7eca0675a2f07"
  ],
  [
    "ROSS: OK, meine Hände waren nicht in der Nähe deines Hinterns.",
    "9da2426826ab0e14d5daf8ddc5e9fc75"
  ],
  [
    "Werfen Sie einen Blick in den Flagship-Store von Peace",
    "eca67e51a7a3e249cb54861786967d65"
  ],
  [
    "Im Juni 1991 wurden Schwerelosigkeitsexperimente an etwa 2.500 Quallen an Bord dieser durchgeführt",
    "b58b31045e63dfd0ca0e3dd5584247ef"
  ],
  [
    "Pessimisten glauben, das Glas sei halb leer.",
    "a26e9578b9fbe2d0a3f9ed5f3471cdf1"
  ],
  [
    "Krieg, und ein Flambeau, der einen süßen Geruch ausstrahlt, wurde in die rechte Hand gelegt",
    "a89840a0eaa725b2a6d140d7abc123ff"
  ],
  [
    "Ich mag es, mich auf Hacken zu rollen und Eier im Mund zu schreien",
    "42ffedcfca64e83dffaac362d656152e"
  ],
  [
    "Jeffrey Dasovich Direktor der Enron Corp",
    "959df54f6320d2b1d0144a7e0ffbd302"
  ],
  [
    "Aber das ist nicht mein Hauptpunkt.",
    "bb9c4672df9d5bd162cb4498d10b40a0"
  ],
  [
    "Warte, ich frage meinen Vorgesetzten und sage es dir..",
    "d44c636e72142ea53611e0166379bbf8"
  ],
  [
    "Eine Regierung, die im Rahmen ihrer Möglichkeiten lebt.",
    "6feb6a6a466dc7b0582ece1ddb4edc4c"
  ],
  [
    "Sei dir der hohen Angriffsgeschwindigkeit von Twitch bewusst.",
    "5797d42dbbd7edb870c72717829cf083"
  ],
  [
    "Im Gegensatz zu YPLL zeigen diese Messungen die Belastung von Menschen, die sehr krank sind, aber eine normale Lebensdauer haben.",
    "c99052e0231ec7e99fc2e4e2331268f9"
  ],
  [
    "Es war viel los, aber mein Freund und ich kamen zur richtigen Zeit an, da wir innerhalb von 5 Minuten saßen.",
    "b192e455caf2d0fdbed1c7a922532c25"
  ],
  [
    "Junge Leute werden junge Leute sein, sagte die Königin.",
    "6ac9601031db619e4f0f970c59c98c00"
  ],
  [
    "Ich dachte du gehst mit Elizabeth aus.",
    "82cb9e5911345b3136bf05cf5155854a"
  ],
  [
    "Beamte für die Tragödie der Cuddapah-Flut verantwortlich gemacht",
    "eacc7b0e036cf429c5838d4b548621d3"
  ],
  [
    "Sie könnten denken, dass diese Cars-Anführerin mit Supermodel Paulina Porizkova verheiratet ist (& Sie hätten Recht)",
    "570abedec21a4b11a6acc1c69a733c79"
  ],
  [
    "Ich habe nicht mal Kokosnüsse.",
    "4f9fcf036ebb2bad8d018f7da29ff289"
  ],
  [
    "Offenbar machte unsere Gruppe eine Pause.",
    "57c95f2e1c52f355a8e7fd5f7d50193a"
  ],
  [
    "Aber von wo aus stehe ich mitten in diesem Herzschmerz",
    "eb1a152471964cfbfbb04c18bbafd30b"
  ],
  [
    "Solange Sie bereit sind, sich selbst als Christ zu identifizieren, liegt die Definition dessen, was Sie damit tatsächlich meinen, bei Ihnen und Ihrem eigenen Gewissen.",
    "9a531ae71e5736b8aabeb9bf76c5e941"
  ],
  [
    "Hey pple.$700 oder $900 für 5 Nächte.Ausgezeichnete Lage mit Frühstückskorb!!!",
    "377944b3c1f2a7af71a1d6a5c5f77999"
  ],
  [
    "Das Prinzip, das uns geleitet hat, ist einfach: Unser Ziel ist es, den baltischen Völkern zu helfen, ihre Ziele zu erreichen, und nicht die Sowjetunion zu bestrafen.",
    "ef6827978de0aca5a2a44e478957a027"
  ],
  [
    "Auf dieser Grundlage kannst du einen Kampftyp auswählen.",
    "614ef951b711c6f5ca95918528beae80"
  ],
  [
    "Madeleine Slade (bekannt als „Mirabehn“) war die Tochter eines britischen Admirals, der einen Großteil ihres Erwachsenenlebens als Anhänger von Gandhi in Indien verbrachte.",
    "9713c7072b1056c2ba3bd6848b66a11d"
  ],
  [
    "Diese Art der Massage ist die EINZIGE Massage, die ich erhalten habe, bei der ich das Gefühl hatte, dass sie „tief genug“ ist, um mir zu helfen.",
    "6f625e0f0d34decf5935a2a1c9e4cc7f"
  ],
  [
    "Nein, ich weiß nicht, was ich mit Dick anfangen soll, sagte der König.",
    "7399ce12234062f5f5f21fe8b03e8109"
  ],
  [
    "Und ich habe dir ein Geschenk dafür besorgt, dass du mich bei dir wohnen lässt.",
    "acbd088d7b0563d35b775eaeed84e9b5"
  ],
  [
    "Tausende huldigen gefallenen Soldaten",
    "42487527cbe4616a7a9b2b689f145a69"
  ],
  [
    "Der Sand des Flusses Pactolus enthält angeblich Gold, weil Dionysos diesen König einst angewiesen hatte, dort zu baden.",
    "1a4ce83ea817c809ef4cfff9b784e233"
  ],
  [
    "Ich betrachte mich nicht als kahl.",
    "ccd7ea994c5b2f5981cad7559063714d"
  ],
  [
    "Der Prinz und die Prinzessin leiteten den Tanz.",
    "195ab056b6ab75414e79b7cb8358bfe6"
  ],
  [
    "Eine wandelbare, liebevolle Fantasie",
    "883581b4c92ef80dbb351e616403dd23"
  ],
  [
    "Sie: „Sie ist diejenige, die in meinem Kopf lebt“",
    "afa6eb3bafa716c835e731a6ac92f9a1"
  ],
  [
    "Ich fühle mich so schlecht, weil ich nur den ersten qn undbonus x.x kenne",
    "2be3b990ea6d2267148a54b44d42c793"
  ],
  [
    "Der verstorbene Senator Daniel Patrick Moynihan empfahl, die Berechnung der Leistungen zu ändern.",
    "b103fb27273ddbf1385445168de5c992"
  ],
  [
    "Überlegen Sie sich einen kleinen Schritt, um die Wurzel Ihres schlechten Tages anzugehen.",
    "322f227b3955c2b5a33d733a65993f4f"
  ],
  [
    "Als 1932 die zehnten Olympischen Spiele ausgetragen wurden, wurde die ehemalige 10th Street in Olympic Blvd umbenannt. Die Super Bowls I und VII wurden ebenfalls in der Stadt ausgetragen, ebenso wie mehrere FIFA-Weltmeisterschaftsspiele beim Rose Bowl 1994, einschließlich des Finales.",
    "ef5167f027515baa708dd0a3f42d2828"
  ],
  [
    "Das Gai Lan kam kalt heraus und bei 7 Dollar für einen kleinen Teller chinesischen Brokkoli ist es besser, zumindest heiß zu sein und einen schönen Geschmack zu haben.",
    "79fa0402b7fa7905002a301612011f40"
  ],
  [
    "Wenn du mich bittest zu bleiben, pinkel ich.",
    "5cee68bf869547ffe26a634068a80917"
  ],
  [
    "Toronto wurde als der gesündeste Ort zum Leben in Ontario eingestuft",
    "1f6803cbacaa789eb078da1cbbf853a6"
  ],
  [
    "Dieser amerikanische Künstler und Bildhauer aus dem 19. Jahrhundert war als „Der Rembrandt des Westens“ bekannt",
    "79ec81f6a86cbf01e33d1530a260455a"
  ],
  [
    "Woher weißt du, dass Adam und Eva weiß waren?",
    "4c080efd5b0546c18f969ab6aa1806f5"
  ],
  [
    "ihn in ihren Augen; denn das Kind sah aus, als ob sie sie auch dachte",
    "78abe4d0fcb6628fa573ac059a864b83"
  ],
  [
    "Machen Sie das Datum zu einem Vorschlag.",
    "dfe70cee3a990761ef96659e077b095a"
  ],
  [
    "Oh, es ist so verrückt, du bringst mein Herz zum Springen,",
    "588a46d92251da5f25c0f5f0eb83076d"
  ],
  [
    "Warum hasst du meine Anatomie?",
    "92d4a8cd7edf346aefe7c4678bd03115"
  ],
  [
    "Wenn Sie auf dem Weg in dieses nordafrikanische Land sind, nehmen Sie ein paar Dirhams, seine Währung",
    "ee01bc34471e066281c5045e9c019dd9"
  ],
  [
    "Keine Ringe an ihrer linken Hand (keine Ringe)",
    "118ae94fd7827845cc70c4cd1eaaeb4b"
  ],
  [
    "Ich kann ohne dich nicht schlafen, nein, nein",
    "49581a293124af6ca6986d070c7be21f"
  ],
  [
    "Für seine Rolle beim Schreiben dieses Dokuments von 1861 wurde Thomas Cobb aus Georgien mit James Madison verglichen",
    "5d656e5cf99aa97bdd12658d5e5f602e"
  ],
  [
    "In diesem Bundesstaat, von Westwego bis Thibodaux, kann man legal nicht in der Öffentlichkeit gurgeln",
    "a243e825318a447a403bd8176cc74162"
  ],
  [
    "Sehen Sie nach, ob Sie einen Kommentar abgeben können, den sie möchte, und versuchen Sie, sie dazu zu bringen, mit Ihnen zu sprechen.",
    "56dc65659e690adb61f3e3b2f6bc5d15"
  ],
  [
    "Hab keine Angst davor, Platz zu beanspruchen.",
    "643c1f092e140bd3370679ddff3c447f"
  ],
  [
    "Knochen Thugs, Twista, DJ Khaled, HÖRNN!",
    "29cdfb145e8f6a8bf10f8bd9d7320640"
  ],
  [
    "Dieser Olympionike brachte griechischen Sterblichen bei, wie man Weinreben anbaut und Wein herstellt",
    "c6486c66d400df4fe0e285f289904238"
  ],
  [
    "Je länger sie dauern, desto höher ist die Wahrscheinlichkeit, dass Sie in eine unangenehme Stille geraten.",
    "f92c164cde9fe11d28d958d8c7b6c4aa"
  ],
  [
    "Ich werde deine Schulter sein, auf die du dich stützen kannst",
    "e09fe3ce091f8b9e37e4a2d6864e7d0c"
  ],
  [
    "Einst eine wichtige Station auf der Seidenstraße, ist die Stadt Urumqi in diesem Land die am weitesten vom Meer entfernte Stadt der Welt",
    "3068a29cec369a57672207ecf29dc7e0"
  ],
  [
    "Aber ich sage ihr ständig:",
    "d14f56a04833219eab90f7e43a4f7631"
  ],
  [
    "Hoffe ich, dass ich mindestens die Hälfte des Vaters bin, der er nicht sein musste",
    "d84ccc38bf1d9922f86858c00dad61e4"
  ],
  [
    "Schieß mir eine SMS mit der Aufschrift „Komme bald nach Hause“",
    "90926ff763ed7e74eb801adf050cd78f"
  ],
  [
    "Wenn sie näher kommt oder dich festhält, kannst du versuchen, einen Kuss zu bekommen.",
    "55769ab2864be06ba1e094bcb94c3270"
  ],
  [
    "1971 hat dieser Roman von Herman Wouk die Bestsellerlisten aufgefrischt",
    "8df0ac981e3b96e4905ed549e6cf2559"
  ],
  [
    "Das ist schon größer",
    "57c2f4e4959cee7907fb806ed84d82e9"
  ],
  [
    "Wenn der Radiergummi auf Ihrem Stift verschmiert, reiben Sie ihn ein paar Mal mit diesem Maniküre-Utensil",
    "753dc9e8b6091e462cb421727ae525a1"
  ],
  [
    "Wort mit 9 Buchstaben für den zugrunde liegenden Grund für eine Überzeugung oder Vorgehensweise",
    "93e9ef447751e2bbbcf0d29d90860c12"
  ],
  [
    "Im Vertrag von Westminster von 1674 gaben die Niederländer New York und diese andere „neue“ Kolonie an die Briten zurück",
    "82c13c81733e7e0baed3d9d7ddc1c4a4"
  ],
  [
    "Alle Ihre Sorgen können durch sein, wenn Sie kommen, um zu sehen",
    "7b9d7f1650a937665ed7237c4b4d75a9"
  ],
  [
    "Definiere, was dir in einer Beziehung wichtig ist.",
    "2e333f4fad8d83e47e440a8bbf3fd2f6"
  ],
  [
    "Becky und ich haben keine Zeit verschwendet, sind eines Nachts null auf 65 gestiegen",
    "244e72ac2048dffa1df38aacccad7451"
  ],
  [
    "Natürlich kann es lange dauern, bis Sie wirklich Vertrauen entwickeln, aber Sie können kleine Schritte unternehmen, um die Fehler zu beheben, die Sie beheben können, und diejenigen zu akzeptieren, die Sie nicht können.",
    "c5d26bcb487bddae3529e9d596c4f187"
  ],
  [
    "Sei dir bewusst, wie viel du sprichst und wie viel du über dich selbst sprichst.",
    "eaba729ad7887cc43219117587123fe7"
  ],
  [
    "Wo auch immer Sie sind, es ist nützlich, einen Plan für die morgendliche Abreise zu haben.",
    "604ae4ff58c44d7fc0260cc102f83565"
  ],
  [
    "Halten Sie Ihren Gesichtsausdruck einladend.",
    "9ce3379acea1f2206ed288f8216161f1"
  ],
  [
    "Wenn du mich brauchst",
    "a108e54bc577393e96aa57c1ec79d3bd"
  ],
  [
    "Ich kann dem jetzt nicht entkommen, wenn du mir nicht zeigst wie",
    "b50c2878cf763509a9504890aa39f257"
  ],
  [
    "Unsere Freunde, unsere Drinks, wir lassen uns inspirieren",
    "4af6c63b01697a929bc15e551fe698e7"
  ]
]