[
  [
    "Natürlich laufen die Dinge schief und die neue Wache beschließt, ein Gewissen zu haben und die Dinge in Ordnung zu bringen, indem sie einem sterbenden Mann das Leben rettet. Überspringe es.",
    "2e851b7dc84ec8594c3e0a9bcbc28e64"
  ],
  [
    "Für Regierungen ist es wahrscheinlicher, dass Verträge dauerhaft sind, wenn sie so ausgehandelt werden, dass die Länder faire und vorhersehbare langfristige Einnahmen erzielen können.",
    "403cfb3127133ee3ca864e27809c7140"
  ],
  [
    "Meine Delegation würdigte auch den wertvollen Beitrag der schwedischen Delegation, insbesondere durch die Vorlage ihres überarbeiteten Entwurfs für einen CTB, der jetzt in unserer Hauptstadt geprüft wird.",
    "8d83b6e2c505e86f3ff754116cc19595"
  ],
  [
    "Andoheb, der Hohepriester von Arkan (George Zucco) überlässt Yousef Bey (John Carradine) die Verantwortung für Kharis, um ihre bösartigen Handlungen fortzusetzen.",
    "36b5f27e01ef2dee2026f80bcfa3ab4a"
  ],
  [
    "Es sei darauf hingewiesen, dass die vom Innenminister gemäß Artikel 14 des Gesetzes vom 16. Juli 1949 getroffene Maßnahme zusätzlich zum Verbot des Verkaufs solcher Veröffentlichungen an Minderjährige unter 18 Jahren das Verbot der öffentlichen Präsentation der betreffenden Veröffentlichungen und jeglicher Werbung beinhalten kann für sie.",
    "9704aa9b000ed177d0f9a29e04c81fc6"
  ],
  [
    "Es war interessant, wie sie dachten, wie die Zukunft darin aussehen würde, aber im Ernst, ich war sehr gelangweilt, mir das anzusehen.",
    "77516eb3732fe1a16dc962625a6151c6"
  ],
  [
    "In diesem „Geschäft“ wurden größere Reparaturen an 145 Schiffen protokolliert, darunter 4 U-Boote.",
    "17fc1b2a9d0cda21326f86f8617cfca9"
  ],
  [
    "Aber Andaaz Apna Apna unterscheidet sich ziemlich von den Filmen, die ich oben gesagt habe.",
    "a2b3eab789699fa0bc27a91d14e5d4d5"
  ],
  [
    "Das Ende dieser schweren globalen Rezession wird also Ende dieses Jahres näher sein als jetzt, die Erholung wird in den Industrieländern eher schwach als robust sein, und es besteht ein steigendes Risiko einer Double-Dip-Rezession.",
    "8a8d9d6f29e7756a64a3fcfde624c5c2"
  ],
  [
    "Und eine ihrer größten Eigenschaften ist Humor.",
    "5ddb0b14f208c31724698650ce375fa3"
  ],
  [
    "Das serbische Team behauptete, Oberst Budanov sei zum Zeitpunkt des Mordes aufgrund „patriotischer Inbrunst“ vorübergehend verrückt gewesen.",
    "9b219c8d4a94e0fc6a97af28b1e4111d"
  ],
  [
    "mit dem Ausdruck seiner Überzeugung, dass Referenden und andere Formen der Volksbefragung über den zukünftigen Status der Gebiete ohne Selbstregierung ein geeignetes Mittel sind, um die Wünsche der Völker in diesen Gebieten hinsichtlich ihres zukünftigen politischen Status zu ermitteln,",
    "083c847dc49994d711883c02615f650b"
  ],
  [
    "Romero sollte geschmeichelt sein, wenn er das jemals gesehen hat.",
    "4287c65a3a6b69b894081d04aa35894b"
  ],
  [
    "Vereinbarungen in der Karibik ermöglichten dies ebenso wie der Lend Lease Agreement.",
    "a33446b3da95470b2bfae334717c0541"
  ],
  [
    "Wenn du mir sagen kannst, was was ist, würde ich es sehr schätzen.",
    "7d6b866af6efe94c81b72ff3e9a34a37"
  ],
  [
    "BANGKOK — Joseph Estrada, der in Ungnade gefallene ehemalige Präsident der Philippinen, steht vor der Aussicht, seine verbleibenden Jahre im Gefängnis zu verbringen, nachdem ihn ein Sondergericht in Manila für schuldig befunden hat, Bestechungsgelder und Schmiergelder in Höhe von rund 15 Millionen US-Dollar angehäuft zu haben.",
    "b12691053817986b5bb107c8311ab426"
  ],
  [
    "Der Ausschuss stellte fest, dass eine gründlichere Analyse der am Arbeitsprogramm eingeführten Änderungen wichtige Aspekte der Ausführung des Programmhaushalts klären würde.",
    "aa215ac7228ec585a8e912c67367d138"
  ],
  [
    "Das Problem: Brooke ist „ungebunden“ und auf der Suche, während ihre Freunde alle involviert sind.",
    "5128a3427b046faa64a6c49a4d89ee97"
  ],
  [
    "Der Ausschuss bekräftigt seine Besorgnis über die fortgesetzten illegalen Aktivitäten ausländischer Fischer und betont, dass diese unkontrollierte Ausbeutung die derzeitigen Fischbestände dezimieren und zukünftige Erträge beeinträchtigen könnte.",
    "c7d369ec5edbc45a72705fd77b32f96a"
  ],
  [
    "Der jüdische Kommentator Isaac Abrabanel betrachtete den Aggadot in Genesis 6 als Hinweis auf eine geheime Lehre und war nicht wörtlich zu nehmen.",
    "65c7f7f1e798202bd1a06cf4ab07bab6"
  ],
  [
    "Leider eine großartige Gelegenheit, eine hervorragende Besetzung zu nutzen, um King Lear auf den neuesten Stand zu bringen.",
    "9dfee9679519c4468d129e91ba228c75"
  ],
  [
    "8. 1. nimmt Kenntnis von den Schritten, die der Generalsekretär unternommen hat, um eine Notfallplanung für eine mögliche Erweiterung der bestehenden Komponenten von UNAVEM II einzuleiten, die bei erheblichen Fortschritten im Friedensprozess eingesetzt werden sollen, und ersucht ihn, den Rat regelmäßig darüber zu informieren;",
    "75d0c86a1f193699b23b3faae48d8053"
  ],
  [
    "Ziffer 25.1 Hinzufügung eines Verweises auf die Resolutionen 47/92, 47/197, 48/166, 48/183 und 48/184 der Generalversammlung.",
    "0091a8851a61c93218111264ee9c7a4b"
  ],
  [
    "Der arabisch-israelische Friedensprozess, der eine Reihe atemberaubender Erfolge hervorbrachte — die Friedenskonferenz von Madrid, die Abkommen von Oslo, Israels Friedensabkommen mit Jordanien, eine Beinahe-Annäherung an Syrien und Israels Vormarsch in die arabischen Staaten von Marokko bis Katar — war ein zunehmend isolierter Albtraum des Iran.",
    "aac3917da59803f75a817ef6f8e6aee8"
  ],
  [
    "35) muss die Eingliederung des ehemaligen Personals der Kriminalpolizei und der Spezialeinheit für Antinarkotika in die Nationale Zivilpolizei in Übereinstimmung mit den ergänzenden Vereinbarungen vom 22. Dezember 1992 erfolgen, die festlegen, dass das Personal der Stellen, die sich der Nationalen Zivilpolizei anschließen möchten muss zunächst von seinem Generaldirektor unter ONUSAL-Prüfung und auf der Grundlage von Kriterien der fachlichen Kompetenz und Eignung für den Beitritt zur neuen zivilen Polizei bewertet werden.",
    "9d60e0fa6d41d35ab2eaf904ec4dae06"
  ],
  [
    "Ich denke, es gibt einen guten Grund, warum Capote in Tonnen von Theatern in ganz NYC spielt und dieses spielt nur in einem. Lassen Sie die Distributoren, die auf diesen Film vertrauen, versichern, dass sie in die entgegengesetzte Richtung laufen, wenn Sie dieser Bewertung nicht vertrauen!",
    "2bc9b11e60e331d005d8ba418ca95a36"
  ],
  [
    "Am stärksten betroffen in dieser Realität sind die Kinder, die normalerweise Waisen zurückgelassen oder von ihren armen Eltern verlassen werden, um es in einer „Hund essen Hund“ -Gesellschaft zu schaffen, die oft in die Lücke von Kriminalität, Prostitution und Kriminalität gerät.",
    "2eeb7bc551d74610f0d63976871fdaa2"
  ],
  [
    "Viele Themen scheinen so kompliziert zu sein, dass einige Zeitungen und Rundfunkanstalten die Berichterstattung über den Konvent aufgegeben haben.",
    "df4ad282635a6d349dee32e0db35d247"
  ],
  [
    "Die breiten Planken einer Partnerschaft sind bereits vorhanden, daher ist es jetzt erforderlich, die Integration Europas mit seinen südlichen Nachbarn zu verbessern.",
    "8aae336f5c42b5db0bb7101096c2395e"
  ],
  [
    "Der Sonderberichterstatter hat auf seiner Tour durch das Gebiet Dilling-Kadugli sein Möglichstes getan, um Beweise für Missbräuche durch die Regierung und die PDF-Streitkräfte zu finden, indem er auf die folgenden Methoden zurückgriff:",
    "92231aed86b0a3fdaae25017f292b6a1"
  ],
  [
    "Das meiste Gletschereis enthält winzige Luftblasen, die die atmosphärischen Gase und andere atmosphärisch transportierte Materialien eingeschlossen haben, die zum Zeitpunkt der Eisablagerung vorhanden waren, wie Pflanzenpollen, Mikroben und Mineralstaub.",
    "43b55bf0f2f27a4e005960ff3a2eaf9d"
  ],
  [
    "Ich bin mir aber sicher, dass der Soundtrack wunderbar ist.",
    "d44af3b09b57eb71cdc975afe9023237"
  ],
  [
    "Alles ist gut geschossen, aber es gibt mehrere ganze Sequenzen, die einfach atemberaubend sind.",
    "3a0d74528cd2a38afc20464f3d3b7e1d"
  ],
  [
    "Dies schließt nicht unbedingt Aufgaben aus, die von anderen Organen in diesem Bereich, insbesondere der Generalversammlung, wahrgenommen werden.",
    "74034b9528d6468e3f4d4c7c7fef9eab"
  ],
  [
    "Shadowlands ist eines der erstaunlichsten Drehbücher, die jemals geschrieben wurden.",
    "a449e30c0cc84608ca7de18c0912d2ae"
  ],
  [
    "Die Konzentration von Medieneigentum und -kontrolle schürt das Misstrauen der Bevölkerung weiter und schafft die Voraussetzungen dafür, dass Bürgerermittlungen in das Vakuum eintreten",
    "871dfc7e600d02392ddeb7d8523182f0"
  ],
  [
    "Die gemeldeten Einsparungen bei Räumlichkeiten/Unterkünften (5.260.100$), Infrastrukturreparaturen (2.941.700$) und Hilfe für Abrüstung und Demobilisierung (2.319.700$) für den Zeitraum vom 1. Juli bis 31. Oktober 1993 werden durch eine Erhöhung der relevanten Ausgabengegenstände für den Zeitraum von 1 November 1993 bis 30. April 1994.",
    "907bea1b36b50dd8fc55e230684295d4"
  ],
  [
    "Die 13. Seniorenweltmeisterschaft fand vom 16.—29. November 2003 in Bad Zwischenahn, Deutschland, statt.",
    "4b6e5311a7046a55d60e9d9168cacf76"
  ],
  [
    "Die Vorwürfe des Autors liefern jedoch keine ausreichende Begründung, um die Feststellung eines Verstoßes gegen Artikel 17 des Bundes zu rechtfertigen.",
    "7c1710115e885bfb25b19b8d941cef5b"
  ],
  [
    "Drew als Josie und ihre Romanze mit der Lehrerin ist so süß und Bruder Baseball Möchtegern trägt zum guten Gefühl des Films bei.",
    "3e160d642cfef54b27e8cb2854cec487"
  ],
  [
    "Ein Sohn, Alpheus Lewis (28. März 1799 — 6. April 1865), ein Bauer und Whiskybrenner, baute das Oakwood-Anwesen (um 1820) in der Nähe von Winchester, Kentucky.",
    "fea817282bad7a66ebecbc4fb14d4d70"
  ],
  [
    "Nat King Cole, der auf Französisch singt, gibt absolut den Ton für den gesamten Film an.",
    "70426c7b863c1c526aae2bc0a644c270"
  ],
  [
    "Während der Eurokrise scheint sich die Macht in der Europäischen Union auf nationale Hauptstädte im Allgemeinen und auf eine nationale Hauptstadt im Besonderen verlagert zu haben: Berlin.",
    "d8afbfd4716934cc09154e627a45290b"
  ],
  [
    "Lloyd Kaufman, der den Film in einem Müllsack begann und Furzgeräusche machte, hätte mir klar machen sollen, worauf ich mich einließ.",
    "73b006dbfa66d630546bd8b727a8ded2"
  ],
  [
    "In Rumänien gibt es 14 nationale und ethnische Minderheiten, die über ihre politischen Parteien oder Organisationen als solche registriert sind.",
    "99950c26f6c240c119e163999a07e6b7"
  ],
  [
    "Ebenfalls auf ihrer fünften Tagung betonte er das beispiellose Ausmaß der Ratifizierungen der Konvention über die Rechte des Kindes und der anschließenden Vorlage von Berichten der Vertragsstaaten und war überzeugt, dass eine angemessene Zeit für die Sitzungen des Ausschusses ein entscheidender Faktor für die Aufrechterhaltung ihrer Fortführung ist Wirksamkeit in den kommenden Jahren beschloss der Ausschuss, den Generalsekretär zu ersuchen, eine Sitzung der Vertragsstaaten des Übereinkommens einzuberufen, i",
    "1804778671131020a104fe2586f39046"
  ],
  [
    "Pinocchios Rache ist Geld- und Zeitverschwendung.",
    "6f196bdee37f69ea545830df06613987"
  ],
  [
    "Ich war total überrascht, wie gut dieser Film eigentlich ist, denn als ich ihn zum ersten Mal sah, war ich nur leicht amüsiert!",
    "0189929b0f06d536c71128209aafc035"
  ],
  [
    "Ian Holm — Wetherby, Brasilien und Tanz mit einem Fremden 4.",
    "d804951ef71b2349297801dc3383136b"
  ],
  [
    "Die meisten Aspekte des Umweltmanagements in kleinen Inselentwicklungsstaaten hängen direkt von der Planung und Nutzung der Landressourcen ab oder werden von ihr beeinflusst.",
    "f02b6a16e29daba824d5d0788b26fafc"
  ],
  [
    "Kurzfristig muss also der IWF eingesetzt werden, wenn diese Art von Unterstützung benötigt wird, und Sarkozy wird seinen Stolz schlucken müssen.",
    "9d07ee9e8dec68007493c4f9242da3a9"
  ],
  [
    "nale und internationale Strategien und Politiken, einschließlich geltender Rechtsvorschriften und Emissionswerte, zur Bewertung des Stands der Umsetzung des Übereinkommens und der zugehörigen Protokolle.",
    "04153cc5c293ab04fc2ee702c979b608"
  ],
  [
    "Jeder gegebene Sonntag liegt hinter dem überdurchschnittlichen The Last Boy Scout und dem unterdurchschnittlichen gegen alle Widrigkeiten.",
    "2b247dabd5f3238caaf5da291f58d15a"
  ],
  [
    "25H.7 Die Schätzung (912.100$) würde die Fortführung der Posten des Direktors und zweier Mitarbeiter des Allgemeinen Dienstes vorsehen.",
    "1036af0311649632be4c92bde2a13502"
  ],
  [
    "Es ist auch der einzige Ausschuss, dessen Präsident auch der Direktor des Government Law College war.",
    "08f60e4a4f555b5ad7d4e2baee74c1ce"
  ],
  [
    "TCM hat einen Ann Harding Fan von mir gemacht, und ich dachte, es geht ihr wie immer gut hier.",
    "d1cdba7b9d42721425c9c1c91cd7a002"
  ],
  [
    "Einige dieser Filme behielten ihren Status.",
    "50a6f81385e2611e594dcfdee610bff6"
  ],
  [
    "Zitat der Präsidenteneinheit USN/USMC:",
    "b9da18b7ffc9e37dd25530676b475962"
  ],
  [
    "UNDP hat sich auch aktiv an von der Weltbank organisierten Beratungsgruppen beteiligt, in denen es die Diskussionen über technische Zusammenarbeit und Kapazitäts-BU geleitet hat",
    "67a1210c2d6ea25b94d738b497cb1607"
  ],
  [
    "Neben Graham und Berman bestand das Redaktionsteam unter anderem aus den ersten Assistenten Jessica Baclesse und Kimberly Boritz, den zweiten Assistenten Basuki Juwono und Christos Voutsinas sowie dem stellvertretenden Redakteur Joe Galdo.",
    "097b5cb50841e4e6e3a07f8baa90304f"
  ],
  [
    "Toplines dieser ok Komödie über einen alternden Vater (C.",
    "afc7624b7acf358f3835948abb04d4f5"
  ],
  [
    "Daher ist es wichtig, einen Schritt zurückzutreten und uns daran zu erinnern, dass das „verlorene Jahrzehnt“, unter dem wir derzeit leiden, nicht unser langfristiges wirtschaftliches Schicksal ist.",
    "797c052cdba6483a2d5f1d281f6b1a4e"
  ],
  [
    "Die verbleibenden Schwerpunktzuständigkeiten dieser beiden Sektionen werden in einer Fachabteilung zusammengefasst, nämlich in den Bereichen technische Zusammenarbeit, Informationszentren, zwei regionale Kommissionen, Pensionskasse, Versicherungsfonds, Steuerausgleichsfonds, Berater und Einzelunternehmer sowie alle umsatzproduzierenden Aktivitäten.",
    "bd94fcee819955121bdee5adb8500d4d"
  ],
  [
    "Er zeigt sich nicht nur als genauer Beobachter, sondern auch als gewissenhafter und vorurteilsloser Chronisten.",
    "e9cdfc53ac2ad7e31cc134157809d1cf"
  ],
  [
    "„Electra Glide in Blue“ ist ein langsamer B-Film, in dem Blake einen Wüstenmotorrad-Polizisten spielt, der Morddetektiv werden will und in eine Mordermittlung verwickelt wird.",
    "3ba5051229036c6393a90058708f05c1"
  ],
  [
    "Ich gebe eine 9 von 10 Punkten.",
    "34673bc55b3b22fcf64a5f4355e25fdf"
  ],
  [
    "Trixster entwickelte zunächst das Aussehen der binären Kräfte von Danvers und trug den Großteil der visuellen Effekte für Goose the Cat bei, einschließlich Bewegungen, die für echte Katzen unmöglich waren.",
    "7875dd6520be9e55ca414715cc427844"
  ],
  [
    "Wir sind nach wie vor in der Lage, allen einen hohen Lebensstandard zu bieten — hoch, ich meine, verglichen mit etwa vor 20 Jahren — und werden bald lernen, uns einen noch höheren Standard zu leisten.",
    "9b9354df32709a8951850cb93b91ef68"
  ],
  [
    "Im Juni erhielt die Truppe zehn M551 Sheridan-Panzer, das erste Mal, dass der Sheridan außerhalb der kontinentalen Vereinigten Staaten geschickt wurde.",
    "6c238f077decba83cf3c021e9de0a767"
  ],
  [
    "Boom Boom sieht nicht aus wie ein Charley Davis.",
    "c17190d3e8a6bd4fc6f053543fd1a3c1"
  ],
  [
    "Näher an der Heimat unterstreicht die jüngste Entscheidung der ASEAN, Birma 2014 die Möglichkeit zu geben, den Vorsitz der Organisation zu übernehmen, den Wunsch ihrer Nachbarn, sich uneingeschränkt am wachsenden Wohlstand Asiens zu beteiligen.",
    "b36105d5b0d8e27d402106952bda88ac"
  ],
  [
    "Aufgrund dieser Ablehnung durch die Demokratische Volksrepublik Korea sind die Kontinuität der Schutzmaßnahmen und die Gültigkeit früherer Inspektionsdaten jetzt in Gefahr, und der Umfang der Nichteinhaltung der vertraglichen Verpflichtungen der Demokratischen Volksrepublik Korea wird erweitert.",
    "02681cb866021d42300c9b921144d2e8"
  ],
  [
    "Darüber hinaus wies die Vertreterin darauf hin, dass Frauengruppen besorgt über die Risiken einer späten Diagnose von HIV/AIDS-infizierten Frauen waren und festgestellt hätten, dass Informationsprogramme erforderlich seien, die sich speziell mit den Themen Schwangerschaft und Stillzeit befassten.",
    "85eb7b5848d1d75f069ba7903fcc0ff5"
  ],
  [
    "Es schien herumzuspringen, aber ich schaute weiter aus Angst dass ich etwas vermisse und es würde mir alles erklärt werden.",
    "d0428b3052a6b490baf2387003a703f3"
  ],
  [
    "Die diplomatischen Protokolle, die noch auf ihre Ratifizierung durch die Parlamente der beiden Länder warten, sind Fehleinschätzungen auf beiden Seiten zum Opfer gefallen.",
    "060758546f6da009b6ce6306ed396d5b"
  ],
  [
    "Wortspiele mit Schimpfwörtern sind nicht als zentrale Ideenwitze gedacht, aber sie versuchen es hier.",
    "de45faf700005cef43a7b2d4d9eb4585"
  ],
  [
    "Zu seinen Zielen gehören die Wiederherstellung des lokalen Bibliothekssystems, die Förderung des Lesens unter Jugendlichen und die schrittweise Einarbeitung des Managements mit dem Einsatz computergestützter Techniken.",
    "fb131e42b05a7c1570e6924f2758703b"
  ],
  [
    "Er spielte seinen Juniorenfußball mit dem Blacktown Workers Club, bevor er 1970 und 1971 mit Lalor Park als Mitglied dieses Vereins spielte, der im Wettbewerb Parramatta Junior Rugby League unter 19 und unter 21 Jahren gewann.",
    "274efbe0e1e18322a7f7af5ff26a5c94"
  ],
  [
    "Wir haben 4/10 gegeben.",
    "c75e93c4d7a48301934c892c69666e44"
  ],
  [
    "Eines Abends saß die Gruppe am Lagerfeuer, als die Sonne unterging, und rund 50 afrikanische Schulkinder wurden mit dem Bus angefahren.",
    "10924c6a4c7fd2548d68b3e5ef19b15a"
  ],
  [
    "Glücklicherweise gab es nie einen besseren Zeitpunkt für den Westen — insbesondere die EU —, um die Ukraine vom Abgrund zurückzudrängen.",
    "ae9ffb4b056c95fbae36bce47729a9ee"
  ],
  [
    "Zu den bemerkenswerten Personen mit dem Nachnamen gehören:",
    "c51d86b2d4e6470a2a12347fbdd17ce7"
  ],
  [
    "Diese Überlegungen waren der Grund für die Schaffung eines Mechanismus zur Verhütung, Bewältigung und Lösung afrikanischer Konflikte im Rahmen der OAU in Übereinstimmung mit der Erklärung von Kairo, die sich aus der Afrikanischen Gipfelkonferenz im Juni 1993 ergab.",
    "436d2fb6566ca6ce60ec28238af33bc1"
  ],
  [
    "Die Klarstellungen, die der Generalsekretär in seiner Erklärung vom 21. Mai 1993 abgegeben hat, werden von der Regierung Indonesiens sehr begrüßt.",
    "d93d6ffbdb457b3dd1bb7d9b831cf70e"
  ],
  [
    "Ich habe das gerade beim Toronto International Film Festival im wunderschönen Elgin Theatre gesehen.",
    "51200bb917022b35e974ce48df82b9a5"
  ],
  [
    "Wenn der Sicherheitsrat keine Maßnahmen genehmigt, werden diejenigen von uns, die entschlossen sind, die libysche Zivilbevölkerung zu schützen, vor einer schwierigeren Entscheidung stehen, falls die Gewalt eskalieren sollte.",
    "ed645c6f8a0aba04d03146e86b295705"
  ],
  [
    "Dazu gehörten unter anderem die Bereitstellung von Politikberatung auf höchster Ebene, die Koordinierung der Unterstützung der Bevölkerung, die Bereitstellung von technischem Fachwissen, die Tätigkeit als Anwalt in Bevölkerungsfragen, die Verwaltung der Entwicklung, Überwachung und Bewertung von Bevölkerungsprogrammen und schließlich die Verwaltung einer Außenstelle.",
    "18bf266150fa510f0770775f1ad19488"
  ],
  [
    "2010 war Schauers Gegner bei den allgemeinen Wahlen der republikanische Kandidat Tim Walberg, ein ehemaliger US-Repräsentant.",
    "6f82c38b8bef7bacf19a189f794cb582"
  ],
  [
    "Diese Show hat eine erstaunliche Handlung mit guten und erkennbaren Schauspielern (wie dem Mädchen aus Boston Legal und Boris the Butcher von Snatch).",
    "348bd75b7f848454b59224d4d7e6f994"
  ],
  [
    "Der Ausschuss stellte fest, dass in der Verfassung Kenias Diskriminierung so definiert wurde, dass eine Diskriminierung von Frauen möglich ist, da das Wort „Geschlecht“ nicht in den Artikel über Diskriminierung aufgenommen wurde.",
    "1f56ba3ecd317d2569e1a891883f2371"
  ],
  [
    "Es liegt auf der Strecke zwischen dem Val Poschiavo (Graubünden) und dem Val Grosina (Lombardei).",
    "eabe9588aacda32d6375e9bb1c3f0fe5"
  ],
  [
    "Schlechte Geschichte, schlechte Schauspieler, schlechter Film.",
    "77389fcd0cd85965648049ba51c4596c"
  ],
  [
    "Tasman ankerte auf der Suche nach Wasser auf den Inseln.",
    "7d64d38ad6686fa454987235729e0d49"
  ],
  [
    "bei der Vorbereitung auf die neue Prüfung (z.B. Lehrveranstaltungen, Studienstunden, verwendete Materialien, Feldarbeit, Zeugnisse).",
    "c8858aab0d047eca3180c9614c1f68ee"
  ],
  [
    "Dyan Cannon war in einer kleinen Rolle gut.",
    "661088447534374a7ee30438481afa18"
  ],
  [
    "Ich habe während dieses Films kein einziges Mal gelacht und ich wünschte, ich hätte ihn nie gesehen oder 3$ ausgegeben, um ihn zu leihen, denn das ist es nicht einmal wert.",
    "3f1b90b73ddd3522b409af8ab2e2f6dc"
  ],
  [
    "Das fast minimalistische Gefühl des Films mit spärlichen Dialogen und fast konstanter Musik fügte dem Film eine ganze eindrucksvolle Ebene hinzu.",
    "8f0503b11c4ac66d3ee770b9064fba34"
  ],
  [
    "Als das Internet global wurde, wurde sein Management der ICANN, der Internet Corporation for Assigned Names and Numbers, übergeben, die die Stimmen einzelner Internetnutzer in ihre Verwaltung einbezieht — eine deutliche Abkehr vom zwischenstaatlichen Multilateralismus.",
    "95b82c4c2c04b1850da99bbe712e4819"
  ],
  [
    "In der Tat ist die Notwendigkeit verbesserter Informations- und Datenverarbeitungssysteme in den meisten Kapiteln der Agenda 21 offensichtlich und muss möglicherweise sektorübergreifend behandelt werden.",
    "9339d317c26289b28636665783de73e5"
  ],
  [
    "Sicher, Sie haben das Problem Religion gegen Wissenschaft, aber es versucht nicht, eine große Aussage darüber abzugeben.",
    "119d4c987ba9a186517512cd74308df8"
  ],
  [
    "die kulturellen und religiösen Hintergründe müssen berücksichtigt werden. Es ist die Pflicht der Staaten, unabhängig von ihren politischen, wirtschaftlichen und kulturellen Systemen alle Menschenrechte und Grundfreiheiten zu fördern und zu schützen;",
    "cf6647b512f2250f2bddf5d0e2200570"
  ],
  [
    "Sarah (Sallie) Ann Lewis (14. Dezember 1776 — 7. Juli 1867) heiratete Green Clay, einen General der Miliz und wohlhabenden Landbesitzer.",
    "387dab8b96af4e5f1798a6e98cda9c48"
  ],
  [
    "Ich war kein großer Fan von Robin Hood oder Robin Hood: Prince of Thieves, aber dieser Film war ganz anders!",
    "5728f2baee8bf606891796f4caa3252f"
  ],
  [
    "Gegenwärtig wird das Waffenstillstandsabkommen von armenischer Seite verletzt, und viele Bezirke Aserbaidschans sind derzeit massiven Artillerie- und Raketenbeschuss ausgesetzt.",
    "38eeb3c2ae02a7adb121c464018f9f1f"
  ],
  [
    "Die Handlung ist Ihre grundlegende Gruppe von Satanisten, die Ärger verursachen, und wir konzentrieren uns auf eine kleine Stadt, in der Menschen ermordet und entführt wurden und es ist nicht wirklich klar, warum.",
    "5cf91e25edd08ecb5e8718e1fc590008"
  ],
  [
    "Als Reaktion auf die Ankündigungen der Comic-Con verglich Graeme McMillan von The Hollywood Reporter den Film mit Captain America: The First Avenger (2011) und dem DC Extended Universe Film Wonder Woman (2017), da sie ebenfalls Jahrzehnte vor der Gegenwart gedreht wurden.",
    "8f744e7b218dafba8c06b110c34b3b83"
  ],
  [
    "Italien spricht sich daher nicht für die Einrichtung verschiedener Regionalgerichte aus, die nicht in der Lage wären, die Einhaltung des Grundprinzips der Gleichheit bei der Behandlung der Beschuldigten innerhalb des Verfahrens zu gewährleisten.",
    "436c766a579040fed89b8bc289f94608"
  ],
  [
    "auch von einem wirklich großartigen Schauspieler.",
    "2bf13b90fe18f054bee54047a71fda5a"
  ],
  [
    "Doch anstatt einem „Somalia-Szenario“ zu erliegen, von einem „Japan-Szenario“ zu träumen oder sich mit einem „Afghanistan-Szenario“ zufrieden zu geben, könnte der Irak dennoch zu einem „Szenario“ für eine erfolgreiche Intervention im 21. Jahrhundert werden.",
    "98a41fe304f4badc0e39f97be60236ef"
  ],
  [
    "Andererseits hat ein größerer Konsens unter seinen Mitgliedern den Sicherheitsrat in die Lage versetzt, seine Autorität geltend zu machen und neue Wege zu beschreiten, indem er die Anwendung von Gewalt gemäß Kapitel VII der Charta genehmigt - zum Beispiel in Somalia, wo die innerstaatliche Rechtsprechung normalerweise gilt, oder in Jugoslawien durch Präventivmaßnahmen Aktion.",
    "a545718702ea6edcda8a50e0487e5711"
  ],
  [
    "Er war zum Zeitpunkt der Formulierung der Unabhängigkeitserklärung anwesend und spielte eine wichtige Rolle bei der Rettung des ursprünglichen Textes der Proklamation.",
    "c1579ba78d68863e89f90c67872bba44"
  ],
  [
    "Ein entscheidender Unterschied zwischen Nakasone und Koizumi wird jedoch oft übersehen: ihr Umgang mit der Yasukuni-Kontroverse und die Beziehungen zu China.",
    "ab4e884fdcead445db1c47218c268197"
  ],
  [
    "Seitdem hat die Welt unzählige Gewaltakte, Terrorismus, Hungersnöte und Umweltzerstörung erlebt.",
    "9a851f77b0175362bd159f40b005d19e"
  ],
  [
    "Im Hinblick auf die Weiterverfolgung des Aktionsprogramms identifizierte die Konferenz eine Reihe von Bereichen für prioritäre Maßnahmen, insbesondere in den Bereichen Schulden und Handel, wie in Teil IV der Verpflichtung von Cartagena dargelegt.",
    "12b988144c1f15bc680ca00ff7dac8de"
  ],
  [
    "Dazwischen hatten sie drei Silbersterne und einen Bronze-Stern.",
    "36111d772d42620f5f0d3b85d53adbab"
  ],
  [
    "Und die gesamte Show handelt von skurrilen Menschen mit aufrichtigen und seltsamen Beziehungen.",
    "7450b39c39f8abf46745c3133e72875b"
  ],
  [
    "Am Ende des Films hatte ich Tränen in den Augen.",
    "5bc4c6b81ec4e0657d340ef7a73891f8"
  ],
  [
    "Diese Volkswirtschaften brauchen Maßnahmen, die dazu beitragen, die Armen aus den Armutsfallen herauszuhalten, und die ihnen realistische Möglichkeiten bieten, ihr wirtschaftliches Wohlergehen zu verbessern.",
    "f2a70654494f2e5ff0d9c073998ea36a"
  ],
  [
    "Ich wäre dankbar, wenn der Text dieses Schreibens und seiner Anlage als Dokument der siebenundvierzigsten Tagung der Generalversammlung unter Punkt 45 der Tagesordnung und des Sicherheitsrats verbreitet werden könnten.",
    "6daaf3736eef3840d6fa5f0c297f8a74"
  ],
  [
    "„Im Zentralpazifik landeten beide CBs bei allen Angriffen. Ihre Bemühungen bewegten die USA unerbittlich in Richtung der japanischen Heimat.",
    "a4c1bf0ab322ee71e0d01340d6f52914"
  ],
  [
    "Was die Zukunft betrifft, so ist es viel wahrscheinlicher, dass die Vereinigten Staaten ihr wirtschaftliches Haus in Ordnung bringen müssen, Chinas Flugbahn innerhalb und außerhalb ihrer Grenzen und durch die Fähigkeit der Regierungen der Welt, bei der Wiederherstellung des Wirtschaftswachstums, der Eindämmung der Verbreitung von Atomwaffen und der Begegnung mit Energie zusammenzuarbeiten, definiert wird und ökologische Herausforderungen.",
    "4d0942007e74bd9e6a0a0c3780e7efcf"
  ],
  [
    "Ein Richter, der eine Beschwerde über unter Zwang erlangte Aussagen erhält, sollte angewiesen werden, die Rechtmäßigkeit solcher „Beweise“ inhaltlich zu prüfen, ohne das Ergebnis eines damit zusammenhängenden Verfahrens abzuwarten, das viel zu lang ist.",
    "572762cc5555aa429d947bb1df8d5dce"
  ],
  [
    "Jeder alte Musiker?",
    "219d857a89b547d48ae7171bdb7faf07"
  ],
  [
    "Viertens sollten der Untergeneralsekretär und seine Abteilung zunehmend die Rolle des humanitären Anwalts auf allen Ebenen des Systems der Vereinten Nationen übernehmen.",
    "af3c9974cb6ac53df704610d4d38c034"
  ],
  [
    "Am 29. September 1949 wurde Pikit durch Executive Proklamation mit Manding als Sitz der Stadtregierung zu einer regulären Gemeinde gegründet.",
    "f2378b64c3360945dc5897ff4ce3a919"
  ],
  [
    "Ich würde diesen Film jedem empfehlen, der auf der Suche nach einem entspannenden, unterhaltsamen und zum Nachdenken anregenden Film ist.",
    "77737ae2233f1c2f6c57c389a8e1cdce"
  ],
  [
    "8. Die Stärkung der internationalen Zusammenarbeit bei der Bekämpfung des Terrorismus sollte ein weiterer wichtiger Bestandteil des künftigen Übereinkommens sein, da allein auf nationaler Ebene getroffene Maßnahmen dieser modernen Geißel, deren internationale Auswirkungen eingehend nachgewiesen wurden, nicht entgegenwirken können.",
    "4c232321f8108be4c9886fbd59f97daf"
  ],
  [
    "Sie datierten und bald darauf, am 18. August 1942, waren sie verheiratet.",
    "89be2391e01324154fdc0f2c5d738dea"
  ],
  [
    "***Kann Spoiler enthalten***Normalerweise verzeihe ich Low-Budget-Horrorfilmen ziemlich, aber dieser bittet nur darum.",
    "69810dfa14af2fbbb83e16686a29393d"
  ],
  [
    "Der Vorschlag der KSZE Minsk-Gruppe stellte einen Kompromissfriedensplan dar, der die Einführung eines Waffenstillstands, den Rückzug aus den besetzten Gebieten, die Rückkehr von Flüchtlingen und Vertriebenen, das Ende der Blockaden und die Eröffnung der Minsker Konferenz vorsah, um eine Verhandlungslösung für die politischer Status von Bergkarabach.",
    "e7ad808a736e5b333094d78449525262"
  ],
  [
    "Aber Myers ist am besten für seine spielsiegreiche Opferfliege in Spiel 7 der World Series 1940 gegen Detroit in Erinnerung geblieben.",
    "9738029860d83dd4e8aa015a618004d3"
  ],
  [
    "Unter Bezugnahme auf einige praktische Methoden zur Unterstützung der indigenen Selbstentwicklung sprachen die Vertreter Boliviens und Mexikos über Spezialfonds in ihren Ländern, um vorgeschlagene Projekte zu finanzieren, und e.",
    "500d054c1473188ed8d8f2644df706e1"
  ],
  [
    "Obwohl ich es nie bereue, einen Neuzugang in meiner Animationsbibliothek zu haben, war dieser Film definitiv enttäuschend.",
    "ce49e0ebb0bda026eff101ee10d35117"
  ],
  [
    "Unser Ziel ist es, durch diesen Ansatz das Bewusstsein für die Prinzipien, Botschaften und Werte der Vereinten Nationen zu schärfen; einen Dialog mit der Öffentlichkeit auf allen Wissens- und Organisationsebenen herbeizuführen; Feedback zu erhalten, das es uns ermöglicht, unser Publikum besser anzusprechen und auf die Logik von Nachfrage und nicht nur auf die Logik des Angebots; und daher, um unsere Produkte besser zu fokussieren und dadurch Wirkungssteigerungen zu erzielen.",
    "c911ff82fd5ff581e39c7d85876ac74d"
  ],
  [
    "Die ethnische Zusammensetzung der Gemeinde bestand aus 99,18% Weißen, 0,24% amerikanischen Ureinwohnern, 0,12% Asiaten, 0,12% aus anderen Rassen und 0,35% aus zwei oder mehr Rassen.",
    "1dc12a6f69623ce3827a429558edffce"
  ],
  [
    "Vermutlich soll McCains League of Democracies Immanuel Kants Traum vom ewigen Frieden näher an die Verwirklichung bringen, indem sie Druck auf Nichtdemokratien ausübt, ihr Verhalten zu ändern, wenn nötig mit Gewalt.",
    "a0d6b902d66d35ba9f75f869dab7893e"
  ],
  [
    "Der Verfassungsentwurf würde die politischen Entscheidungsbefugnisse der Union stärken, mit etwas mehr Mehrheitsentscheidungen im Ministerrat und einer stärkeren Rolle des Europäischen Parlaments.",
    "6e2770aa886a40fae8ca03cb749709e1"
  ],
  [
    "Japans Hilfe konzentriert sich auf den Schutz von Wildtieren, Schulungsprogramme zur Energieeinsparung und zum Schutz der Ozonschicht und konzentriert sich auch auf die Verbesserung der Fähigkeit der Entwicklungsländer zur Bewältigung von Umweltproblemen, die Ausarbeitung von Umweltrichtlinien und die Förderung der Umwelt Dialog mit Entwicklungsländern.",
    "40b6839f8cf2942b1d48dc5da373ad2f"
  ],
  [
    "Viel besser als das Original.",
    "ff54d90d4068758caeba074cea544a62"
  ],
  [
    "c Ohr an andere und an Verhandlungen, bei denen die USA die Legitimität eines globalen öffentlichen Interesses nicht leugnen (wie sie es leider in der Frage des Klimawandels getan haben).",
    "4edfbc9df33cd769f91af13aeb8e2a57"
  ],
  [
    "6. Auf derselben Sitzung gaben auch die Beobachter der Inter-Press Service International Cooperative und der Interparlamentarischen Union, Nichtregierungsorganisationen mit beratendem Status beim Wirtschafts- und Sozialrat, Kategorie I, Erklärungen ab.",
    "53c2ebe79bbb0b08b151a406c5b78ded"
  ],
  [
    "Die Schauspieler und Schauspielerinnen machen ziemlich gute Arbeit, ebenso der Regisseur, aber der ganze Film hat einfach etwas so unvollendet, dass ich es nicht ganz genau verstehen kann.",
    "20a13f1ea503be9d0115313e3a503c72"
  ],
  [
    "Zehn sind schwer zu bekommen, aber eine solide Neun in meinem Buch.",
    "3535331eb5612dabccdb0d5d267d03a7"
  ],
  [
    "Ich fand diesen Film okay",
    "01970ff5f7bdbc09fd7042059793e70e"
  ],
  [
    "Ja, ich schäme mich das zuzugeben, aber diese Show ist definitiv DEVINE!!! Es ist so unterhaltsam und ich habe die absolut beste Zeit, es mir anzusehen.",
    "7c187dad458fce827cf3c2224382fe56"
  ],
  [
    "a) Ein Sonderfonds der Föderation zur Finanzierung der beschleunigten Entwicklung unterentwickelter Regionen wurde eingerichtet; das Gesetz und der Fünfjahresentwicklungsplan wurden verabschiedet, in denen die unterentwickelten Republiken und autonomen Provinzen identifiziert wurden.",
    "4a7c32d26f15efcea46ff95bf69a605d"
  ],
  [
    "Es war üblich, Flugplätze für Bomber und Jäger zu trennen.",
    "f76ac9e6903f4af07c409491922ffccc"
  ],
  [
    "Kandidaten für öffentliche Ämter und Personen, die hohe Verwaltungs- oder Unternehmenspositionen innehaben, sollten nach ihren Richtlinien und Leistungen beurteilt werden, nicht nach privaten Handlungen, die irrelevant dafür sind, wie gut sie ihre öffentlichen Aufgaben erfüllen oder erfüllen werden.",
    "061cd7ee83b3175eb2a87771941bb499"
  ],
  [
    "Im Mai 1993 traf sich der Verwaltungsausschuss des Internationalen Programms der WHO zu den gesundheitlichen Auswirkungen des Unfalls von Tschernobyl (IPHECA), dem auch die Gesundheitsminister der betroffenen Staaten angehören, in Genf, um den Stand der Durchführung des Programms zu überprüfen.",
    "1619694b419f839b5afc4e088ecaf23e"
  ],
  [
    "Das Lied wurde am 23. August in Italien als zeitgenössischer Radiohit veröffentlicht.",
    "6188bedf7ca67911e9ce9f32117e059a"
  ],
  [
    "Diese Artikel können jedoch leicht zu geringeren Kosten auf Maschinen reproduziert werden, und wenn sie in großen Mengen hergestellt werden, verlieren sie schnell ihre Neuheit und ihren kommerziellen Wert.",
    "50a6f717c423c2afeef36e4d3e556dae"
  ],
  [
    "Das Meiste, was ich „Son In Law“ loben kann, wäre zu sagen, dass es größtenteils Toilettenhumor vermeidet.",
    "31347d4b7e90ae5e7da9c642db13c6c0"
  ],
  [
    "Oh und ja... sie machen auch volle Mahlzeiten.",
    "a9373072cb98e397c89640d951389409"
  ],
  [
    "Das im September von Israel und der Palästinensischen Befreiungsorganisation (PLO) unterzeichnete Abkommen hat Impulse für den Frieden in der gesamten Region erzeugt.",
    "c294ea12f3a5a84028beee977b74e338"
  ],
  [
    "In diesem Film steckt so viel drin.",
    "4eae49b1c0a01c07927dbbe464aeea21"
  ],
  [
    "Wenn diese Diagnose richtig ist, müssen sich die Industrieländer darauf konzentrieren, das Innovations- und Produktivitätswachstum mittelfristig wiederzubeleben und die Wohlfahrtsversprechen mit der Einnahmekapazität neu auszurichten und gleichzeitig kurzfristig den Schmerz der wirklich Notleidenden zu lindern.",
    "448c84b4ff4ef974320e652459507def"
  ],
  [
    "Tätigkeitsprogramm der Internationalen Dekade der indigenen Völker der Welt (Resolution 48/163 vom 21. Dezember 1993).",
    "6a588519810d7cb1094bb0d36c8a914d"
  ],
  [
    "Sie belegten den 12. Platz in der 22-Team-Division.",
    "481987d5fcdc8d94971fd4b450befa64"
  ],
  [
    "Es scheint, dass er wirklich nicht die Absicht hatte, einen realistischen Film zu drehen, weit gefehlt.",
    "4b05d5960f9df5079f60c8f33f86e980"
  ],
  [
    "In der Hosokawa-Administration, die am 9. August 1993 gebildet wurde, wurde auch der Chief Cabinet Secretary zur Ministerin für Frauenangelegenheiten ernannt.",
    "70b7453e05063e17c4ee3e8c852ed80d"
  ],
  [
    "Juliette Binoche ist die hauptsächlich bekannte Schauspielerin, die eine drogenabhängige Tochter eines Regierungsbeamten im Teenageralter spielt.",
    "412dbabb3a843d48de396d6f65be984a"
  ],
  [
    "Selbstparodie ist eine sehr erlösende Eigenschaft.",
    "975d7b002f49f4306933cfc793b1916f"
  ],
  [
    "Vermeiden Sie diesen Film",
    "12956d9e6ee8df096af0d25ca9215535"
  ],
  [
    "LA ANTENA (Esteban Sapir - Argentinien 2005) .Camera Obscura — 9/10",
    "fb7254ea68531afeb4886e10763ac797"
  ],
  [
    "Unfähig, ihre Wahlkreise auszuzahlen, droht der Zerfall, denn die LDP war nie eine Partei mit fest verwurzelter Unterstützung an der Basis, sondern agiert als Macht- und Umverteilungsmaschine über ein Netz von Insidern in den Industriesektoren, Berufsverbänden und lokalen Unternehmen des Landes",
    "7da9939db3ba60a95c5e86584b3457a8"
  ],
  [
    "Wahrscheinlich war er 1698 am Eton College und immatrikulierte sich am 12. März 1702 im Alter von 17 Jahren am Brasenose College in Oxford.",
    "155d511b9fe4647280d2465e27a21c54"
  ],
  [
    "Angenommen, solange eine Version dieses Deals das einzige Spiel in der Stadt ist, die schleichende physische Expansion der israelischen s",
    "6eb12f32636d88b3a709de981e991d6a"
  ],
  [
    "Es wird immer Menschen geben, die Gewalt gegen unschuldige Männer, Frauen und Kinder anwenden, um politische Ziele zu verfolgen.",
    "4a223760b37efd8ab4fad04313f4df58"
  ],
  [
    "Das Finale wurde in Spanien auf RTVE ausgestrahlt.",
    "9e7aaa72f88551d898c7b595365ff911"
  ],
  [
    "5. 6. ersucht den Sonderausschuss, die ihm mit Resolution 1970 (XVIII) übertragenen Aufgaben weiterhin gemäß den festgelegten Verfahren wahrzunehmen und der Versammlung auf ihrer neunundvierzigsten Tagung darüber Bericht zu erstatten.",
    "026029d15223c20351daa76e43a68ad0"
  ],
  [
    "Lewis und seine Frau Elizabeth Payne Lewis hatten 13 Kinder.",
    "f35526f624188ff86fbc33522e71b4f3"
  ],
  [
    "Herr Evans sagte, dass Australien die starke und uneingeschränkte Erklärung des israelischen Premierministers und seiner Regierung begrüßte, die den Angriff verurteilten, „aber dieses tragische Ereignis weist auf die Verantwortung Israels als Besatzungsmacht in Gaza und im Westjordanland hin, jeden zu schützen, der dort lebt“.",
    "d528f24a2e715452b5113b75ec20cd2c"
  ],
  [
    "In einem Hafen mit Blick auf den Golf von Mexiko etabliert sie sich über einem schmutzigen Kabarett und beginnt, den Seeleuten, die aus der Ferne kommen, Liebe zu verkaufen.",
    "a18735e7c8d906c72fb4bac3c3a7f824"
  ],
  [
    "Das ist Melodram auf seinem Höhepunkt.",
    "95964b5dcb26dd3bcad4af75c6a53237"
  ],
  [
    "In den späten 1980er Jahren lebte er eine Zeit lang in Shanghai.",
    "85915284e8f61ec390709564b58b4a89"
  ],
  [
    "William Sadler macht sich auf die Fahrt, als einer der Roboter und Soldaten, die Van Peebles zerstören sollen.",
    "58efdfe818b20133f48f25c7ce7f01d5"
  ],
  [
    "Die anderen werden endlich ihr Geheimnis mit uns teilen, dem armen Beobachter/Verscheers Mike.",
    "208d3aae00426f82a6bd8c7269ef8108"
  ],
  [
    "Zuerst werde ich sagen, dass ich so subjektiv wie möglich sein werde..",
    "c9c49aae353f63382f174ab7846d30b0"
  ],
  [
    "Zinserhöhungen könnten eher früher als später erfolgen, weshalb Berlusconi und der französische Präsident Jacques Chirac jetzt über Zinssenkungen sprechen.",
    "7614c35e59a282f4c3ede16f7089692e"
  ],
  [
    "Stattdessen wurde er von Experten des Moskauer Serbsky Institute of Psychiatry bewertet, das in der Breschnew-Ära berüchtigt wurde, weil er Dissens als eine Form von Schizophrenie behandelte und „Patienten“ wie Vladimir Bukovsky Psychopharmaka unterwarf, um ihnen zu helfen, den Ruhm des sowjetischen Lebens zu erkennen.",
    "b24ce98081a36b053d3dddf1d024a50b"
  ],
  [
    "Die Fortpflanzungsfunktion hat dagegen damit zu tun, wie sich eine Gesellschaft über Generationen hinweg reproduziert und ihre Kohärität beibehält",
    "8f73d24f3735b8f708819bd7c5d80482"
  ],
  [
    "Eine gewisse Aussetzung der wissenschaftlichen Realität ist erforderlich, aber es lohnt sich für die Entwicklung einer guten Geschichte.",
    "5aba71e029c648cad7eb551e84d948cd"
  ],
  [
    "Darüber hinaus spielen diese Industrien häufig eine zentrale Rolle bei der wirtschaftlichen Entwicklung ressourcenreicher Länder.",
    "3382932bc7bca85854f30310678d2a12"
  ],
  [
    "Es geht um einen unglücklichen Kerl namens Reno, der seinen Job verliert, sein Auto abgezockt bekommt und dann stirbt sein Onkel in einer Stripbar.",
    "971dd929fa07993760e7617990355c3b"
  ],
  [
    "Der Marshallplan wurde von Partnerschaften für den Wiederaufbau begleitet, bei denen die USA und die europäischen Empfängerländer gleichberechtigt waren.",
    "6af4af86a81809004cd3a60b0bbadd51"
  ],
  [
    "d Die Nationen haben gemäß den Bestimmungen ihrer Charta eine wichtige Rolle bei der Wahrung des Weltfriedens und der internationalen Sicherheit und Verantwortung dafür zu spielen,",
    "fe39e33c63b49bb600724902da31233f"
  ],
  [
    "Für mich hatte das ein Gefühl der Vollständigkeit, von dem ich weiß, dass ich es nicht in Worte fassen kann... Vielleicht war es die Art und Weise, wie sie technische und historische Details über das Segeln in den achtzehnhundert Jahren in die Geschichte eingemischt haben, ohne es zu vermasseln.",
    "9fb19c497e90a9e75f5971caeda52d07"
  ],
  [
    "Ich habe Dutzende sudanesischer Politiker und Diplomaten getroffen, und ich weiß, dass das Regime in Khartum autoritär, eigennützig und rücksichtslos ist.",
    "6703501f2bdbe1a87613861bb03a0d08"
  ],
  [
    "Als Hintergrunddokumentation wurden ein analytisches Papier zu diesem Thema (ACC/1991/CRP.3/Rev.1) und ein Informationsdokument „Aktivitäten des Systems der Vereinten Nationen zur Bewältigung der wirtschaftlichen und sozialen Auswirkungen des Golfkriegs“ (ACC/1991/OC/CRP.9 und Add.1 und 2) bereitgestellt.",
    "0b41ae20a8d6cebbc21c5d5316ec507a"
  ],
  [
    "Eine tragische Verschwendung eines guten, wenn auch begrenzten Konzepts.",
    "26158063fd9070089cdd41308247ff68"
  ],
  [
    "Es wurde davon ausgegangen, dass alle Ressourcen wie Militärpersonal, Ausrüstung und logistische Unterstützung von den truppenstellenden Regierungen bereitgestellt würden.",
    "14806a041d7e8a3df6920d921511510f"
  ],
  [
    "Die Geschichte entfaltet sich mit Würde und unterstützt durch exzellentes Schauspiel.",
    "49e066e068d4cdd66d2c6e7af4d35824"
  ],
  [
    "Im Lichte der Konferenz der Vereinten Nationen über Bevölkerung und Entwicklung von 1994 sollte die Generalversammlung die Empfehlungen der Konferenz bekräftigen und ihre wirksame und zügige Umsetzung durch alle Staaten und andere relevante Einrichtungen unter Berücksichtigung der wesentlichen Wechselbeziehungen befürworten. zwischen der Bevölkerung",
    "b4f21f093679e5e86c8745cf4b31e0a1"
  ],
  [
    "Dies warf auch die Frage auf, ob sich andere Bevölkerungsgruppen registrieren mussten, wenn sie von einem Ort zum anderen zogen.",
    "e3242e3e4c6b9348755aca6f43a2057a"
  ],
  [
    "Als die Besetzung von meinem Arm losging, war der Sommer vorbei.",
    "3e128c03a6df34ab018ee8481c3ca687"
  ],
  [
    "Darüber hinaus könnten einzelne europäische Länder ohne ein neues PKA es für notwendig halten, noch mehr bilaterale Abkommen mit Russland anzustreben.",
    "bdc2567be60f4c2b9a002afd103bfc59"
  ],
  [
    "28.6 Es ist anzumerken, dass die oben genannten Tätigkeiten keine endgültigen Ergebnisse erbrachten, aber mehr als das Dreifache der Personalressourcen in Anspruch genommen haben, die für die Produktion der in Anhang I Abschnitt 29A genannten spezifizierten Endergebnisse verwendet wurden.",
    "fad2b5c0aec6367929d7932841b85cf6"
  ],
  [
    "Tut mir leid, aber dieser ist scheiße.",
    "86d129c8e18ac6c7642f745fcdb08dd2"
  ],
  [
    "Er nimmt sich Zeit, die die Geduld eines Publikums auf die Probe stellen kann, das daran gewöhnt ist, von Handlungen mitgerissen zu werden, aber die Zeit ist es wert, ausgegeben zu werden.",
    "38e76440699405a825c858353853209c"
  ],
  [
    "a) UMSETZUNG VON MENSCHENRECHTSINSTRUMENTEN: BERICHT DES DRITTEN AUSSCHUSSES (TEIL II) (A/48/632/Add.1)",
    "338a19617308356f9d3d7506b4a723a0"
  ],
  [
    "Eine einzelne Insel könnte mehrere Eicheln haben.",
    "90c0cc6253d93ac4f9fe499ad0edbd78"
  ],
  [
    "Es bedarf einer Straßenvereinbarung, dass jede vorsätzliche Tötung von Zivilisten und Nichtkombattanten inakzeptabel ist und dass die Täter und Unterstützer bestraft werden müssen.",
    "09d26d8515c9ce4c270e6c3a08ec0a27"
  ],
  [
    "Zu diesem Zweck überwacht der Fonds die Konten von Treuhandfonds auf der Grundlage der Informationen der UNDP Treasury Section.",
    "a2be2e17701834f77ad8f977e56b6928"
  ],
  [
    "Die nationalen Präferenzen sind jedoch vielfältig, und wenn sie mechanisch auferlegt werden, könnte die zentralisierte Finanzpolitik zu Widerstand führen.",
    "c717db7c0497918d096532d262a1f575"
  ],
  [
    "Es wurde auf die Verhaftung einiger Arbeitsaktivisten sowie auf die fortgesetzte Ausübung von Zwangsarbeit hingewiesen.",
    "0592b2a0c9599ea674c02c745d4a1c7a"
  ],
  [
    "Spitzenforscher haben ihre Berichte von politischen Aktivisten geändert, als die Fakten der offiziellen Meinung widersprachen.",
    "13ff503baf425e0d0173009f146cf00c"
  ],
  [
    "Zusammenfassend ist der Administrator zwar der Ansicht, dass das UNDP weiterhin das Leistungsspektrum erbringen sollte, das es derzeit anbietet, ohne ein vollständiges Rückerstattungssystem einzuführen, aber er ist auch der Ansicht, dass darüber nachgedacht werden sollte, sicherzustellen, dass neue Ressourcen, die für den Ausbau der Kapazitäten in diesem Bereich vorgesehen sind, unter der Leitung des Resident-Koordinators in die Außendienststruktur integriert.",
    "769a2dfedda42848db6020fdb938304a"
  ],
  [
    "Edmonton stieg in jeder der drei Spielzeiten, in denen Risebrough bei der Organisation war, in die Playoffs des Stanley Cup auf.",
    "cd753383c08743cac199177d19a6d0e6"
  ],
  [
    "Es verdient auch ein tieferes Nachdenken: Wie viel ist real in einem Beziehungsspiel?",
    "335be4c20024159d9efe249bf9e57c8c"
  ],
  [
    "Wir müssen sicherstellen, dass sich die Staaten, die dem NVV noch nicht beigetreten sind, verpflichten, auf die nukleare Option zu verzichten.",
    "ed0ba6731af53000d0a4a115a4ad2ea3"
  ],
  [
    "Als ich Alien vs.",
    "a5217fb5233b79fb4803fc9d1b2dd7db"
  ],
  [
    "Lassen Sie uns unsere Zusammenarbeit fortsetzen, damit dieses einzige internationale multilaterale Abrüstungsverhandlungsgremium eine größere Rolle spielen und noch mehr Beiträge leisten kann.",
    "2238516f764e62bef95322c8af4b8ea1"
  ],
  [
    "Der 67th Fighter Wing wurde dem Air Defense Command zugewiesen.",
    "8f1777e14feb11ad1d1400fdb0c1eaa9"
  ],
  [
    "Es hat eine gute Besetzung.",
    "269d3f4e7e8a73399d81a6b6f3cec737"
  ],
  [
    "Spoiler voraus JEEEEEESUSSSSSSSSSSSSSSSS... Ich habe ein Sprichwort: „Insektizide töten Insekten und Moronizide töten Schwachsinnige...“ Der „Geist“ in diesem Film tötet Schwachköpfe.",
    "ef077cc617cc41226eac1640e2b8e655"
  ],
  [
    "Nach der Konferenz organisierte und führte das Zentrum ein Seminar über seine Ergebnisse durch, das von zwei Radiosendern berichtet wurde.",
    "c22fbbc050940da94762d933e4ed1b13"
  ],
  [
    "Über das Thema Gewalt hinaus würden die russischen Behörden ein enormes historisches Risiko eingehen, wenn sie die Öffentlichkeit nicht registrieren würden",
    "02fd3e870d0b4853a4550896fa1bbe18"
  ],
  [
    "v) Bereitstellung des Zugangs zu umweltverträglichen und energieeffizienten Technologien, um kleinen Inselentwicklungsstaaten dabei zu helfen, Energie zu sparen.",
    "ddfc2f8fc6b5e4f266697ef58cf1aa89"
  ],
  [
    "Ich denke, dass dies durch den Rest der Kommentare hier mehr oder weniger bewiesen wurde.",
    "6add49085e51abe8db6f17ceb3c8b388"
  ],
  [
    "Frau Park versprach einmal, Kredite für Familien der Arbeiterklasse von der Grundschule bis zum College zu gewähren, während sie behauptete, dass die lokalen Universitäten zu mehr Autonomie befähigt werden sollten.",
    "c9b539d02a2e07498a8f8fbf88841ad7"
  ],
  [
    "Herr KOLAROV (Bulgarien) sagte, dass die großen positiven Veränderungen, die in den späten 1980er Jahren auf der ganzen Welt stattgefunden hatten, Hoffnungen geweckt hätten, dass die Menschenrechte ein starker Katalysator für die Einheit aller Nationen und Völker werden würden.",
    "78da6c37b2ece3ef94317237060699c7"
  ],
  [
    "Natürlich bin ich in den Filmen verschwunden.",
    "e8b02e041b0042d4e1f6d24447f2a92c"
  ],
  [
    "naja, was soll ich sagen.",
    "4c55c2abbdeb5543e6296fb3b75609fd"
  ],
  [
    "e Interessen, nicht irgendeine romantische neo-osmanische Nostagie, wie mehr als einige internationale Kommentatoren vorgeschlagen haben.",
    "d0b2c95a3d1f1db5f37d9960a4dded2f"
  ],
  [
    "b) Bericht des Administrators des Entwicklungsprogramms der Vereinten Nationen über die Aktivitäten des Revolving Fund for Natural Resources Exploration der Vereinten Nationen (E/1993/72);",
    "351f88db1f6034f036d931c3d1ed4877"
  ],
  [
    "Die Daten in der Newsweek-Liste zeigen jedoch, dass wir dieses Thema stärker und umfassender formulieren müssen: Wenn arme Länder beschließen, ihre eigenen Frauen zu unterdrücken, entscheiden sie sich bis zu einem gewissen Grad für ihre eigene anhaltende Armut.",
    "4fb26dbb4137e95ef1045b3ba0951009"
  ],
  [
    "Auf Beschluss des Landwirtschaftsministeriums wurde in den letzten zwei Jahren nur die neue Sorte in Polen angebaut, um Mohnsamen zu erhalten.",
    "d0b63cde133d186f40a349625b3d6884"
  ],
  [
    "Präsident Hosni Mubarak hat die erschütternden Entwicklungen im Staat Burundi und die damit verbundenen Gefahren, die die Sicherheit seiner Bevölkerung gefährden, den Kurs der Demokratie im Land bedrohen und die Probleme des afrikanischen Kontinents verschärfen, mit äußerster Besorgnis verfolgt.",
    "e8a8a92cbe3c28447e0794b121e1489d"
  ],
  [
    "Obwohl sie technisch als „Unterstützung“ bezeichnet wurden, gerieten Seabees häufig unter Beschuss bei den Marines.",
    "1fd825ecd5afb69df3011222be60af45"
  ],
  [
    "Du glaubst, du hast den schlechtesten Film der Welt gesehen?",
    "cc96049f670722e98c67ec4cb2c6adf9"
  ],
  [
    "Dieser Punkt sollte sicherlich angesprochen werden.",
    "874a61bcc88d63f833109f1018e3dd9f"
  ],
  [
    "Im Hinblick auf die Kontakte mit Deutschland und insbesondere mit dem Land Schleswig-Holstein (das direkt unter der Grenze liegt) ist der Rat für Angelegenheiten der deutschen Minderheit in Nordschleswig des Schleswig-Holsteinischen Landtags (Regionalparlament) von besonderer Bedeutung.",
    "65a4bee913ff718eda388cbca201adcb"
  ],
  [
    "Mullane wurde 2015 von seiner alten Schule als „alter Junge mit Auszeichnung“ geehrt.",
    "cd8c0c28d787e3be808ef6bf95b645ef"
  ],
  [
    "Was ich denke, was die Geschichte ausmacht, sind die Beziehungen.",
    "c62e7f343e712f734fda35a75071999c"
  ],
  [
    "Wir begrüßen und beglückwünschen die Tschechische Republik, die Slowakei, die ehemalige jugoslawische Republik Mazedonien, Monaco, Andorra und Eritrea, die in diesem Jahr Mitglieder der Vereinten Nationen geworden sind.",
    "9d54d5cd792bc8452a38a73d6fa57188"
  ],
  [
    "Der Orden hat eine goldene Rosette mit 53 mm Durchmesser.",
    "e9dbe3c9a9b040a810b33a38a6edf458"
  ],
  [
    "Ironischerweise ist die Tatsache, dass das Schauspiel oft zu artikuliert ist, vielleicht kein so großes Problem, wenn Sie kein Niederländisch sprechen, obwohl ich Sie bereits gewarnt habe, dass die Handlung auch nicht spektakulär ist, aber es könnte zumindest zu einem akzeptablen Film werden, den man sich ansehen kann.",
    "a55ef78c99e66a5edaa31e9385e7b5ec"
  ],
  [
    "Im Grunde ein vergesslicher, schlechter Versuch, eine geliebte Ära der Vergangenheit nachzubilden.",
    "707bd39575bc522203a20d8031b444d3"
  ],
  [
    "Bei zwei Genen, die diese Enzyme exprimieren, wird der Weg wiederhergestellt und die Reiskörner reichern therapeutische Mengen an Beta-Carotin an.",
    "4cbd42f534015631e4bd28481d59b36d"
  ],
  [
    "Die andere gute Nachricht betrifft Frankreich und ist daher eher „lokal“, aber dennoch von entscheidender Bedeutung.",
    "0a4de51de1b8b223bcb9cdc46ba629f3"
  ],
  [
    "6. Die Vertragsparteien ersuchen die Organisation der Vereinten Nationen für Bildung, Wissenschaft und Kultur (UNESCO), einen spezifischen Plan zur Unterstützung und Kontinuität der Bemühungen zur Aufklärung der Bevölkerungsgruppen in den Umsiedlungsgebieten auszuarbeiten, einschließlich der Kontinuität der Bemühungen der entwurzelten Gemeinden.",
    "6fa6b86f5200bf8b67f156e7791d46f1"
  ],
  [
    "Am Wahltag wurde Dingell mit 57 Prozent der Stimmen zu Steeles 40 Prozent wiedergewählt.",
    "f2f0a987079880126d17070a0cd21355"
  ],
  [
    "Dazu gehörten alle Dokumente, die vom Sonderausschuss zur Untersuchung israelischer Praktiken verbreitet wurden",
    "7e260c072a6970735342035d443b8f36"
  ],
  [
    "Hoffentlich konzentrieren sich ihre Bemühungen weniger auf die Menschen.",
    "a82841f56743e80f13ac629d5774e656"
  ],
  [
    "Darüber hinaus sollte die EU eine kleine, aber effektive Streitmacht (etwa 5.000 Soldaten) einsetzen, um das gemeinsame Bo zu unterstützen",
    "2eb394dc7e443c8de182decbf7b1a1d4"
  ],
  [
    "Ich fordere Sie auf, sich diesen Film anzusehen und die obige Aussage abzulehnen.",
    "34c13c2095f3792496630b137d4e5294"
  ],
  [
    "Als alter Filmfan hatte ich viel über den umstrittenen Film gehört, den CALIGULA von einigen mehrdeutig als eines der realistischsten Epen und von anderen als eines der ekelhaftesten Pornofilme eingestuft hat.",
    "ccf5ff24387b0516dc5b2df952a69d84"
  ],
  [
    "Die Tätigkeiten der Zweigstelle beziehen sich auf das Unterprogramm 1, Spezielle politische Fragen, des Programms 4, Spezielle politische Fragen, Treuhandschaft und Entkolonialisierung, des mittelfristigen Plans für den Zeitraum 1992-1997 in seiner überarbeiteten Fassung und decken ein breites Spektrum von Sonderfragen politischer Art in und ab in Bezug auf Afrika im Kontext von Kapitel VI der Charta in Bezug auf die pazifische Beilegung von Streitigkeiten.",
    "ebab9264ec5fcbd27a6ef22121d91560"
  ],
  [
    "Das 1967 gegründete und organisierte Regiment wurde während des Vietnamkriegs einberufen, ging jedoch nicht nach Übersee und wurde Anfang der 1970er Jahre zu einer Luftkavallerieeinheit.",
    "4060e25d714e70b8d18efbf79f78be02"
  ],
  [
    "Diese Idee wurde in etwa 100.000 anderen Filmen mit 100.000 verschiedenen Namen verwendet.",
    "c5a9fba5869bd4afd546d5e079405423"
  ],
  [
    "Erfasster Zeitraum Die Ermittlungen der Kommission erstrecken sich auf den Zeitraum vom Beginn des bewaffneten Konflikts bis zur Unterzeichnung des festen und dauerhaften Friedensabkommens.",
    "ca4e1fe0bebc537bd8b89b1434ef40d0"
  ],
  [
    "Das Opfer unterhält sich mit einem einsamen, betrunkenen jungen Soldaten und lädt ihn dann nach Hause ein, sieht seltsam aus, obwohl (oder besonders seitdem) eine Freundin im Schlepptau ist.",
    "a2042839ca814c477df532f47d39ba1f"
  ],
  [
    "Insbesondere werden die Bestimmungen des Kommissionsbeschlusses L (48) berücksichtigt, die Jahrestagung in zwei Segmenten (ein Politiksegment und ein Programm- und Koordinierungssegment) anstelle von Plenarsitzungen und einem Sitzungsausschuss zu organisieren.",
    "a66dcbcd86698a5723d3165f74c1fd5e"
  ],
  [
    "Westfield Township grenzt im Norden an Brookfield Township, im Osten an Deerfield und Chatham Township, im Süden an Clymer Township und im Westen an Harrison and Hector Townships in Potter County.",
    "9ee921edbaf84fef8f0114359a95b14b"
  ],
  [
    "Es gibt viele, die das Problem lösen würden, indem sie immer mehr billige Kredite über öffentliche Kanäle — Rettungsfonds, Eurobonds oder die EZB — vom gesunden Kern der Eurozone in den unruhigen Süden leiten würden.",
    "5f9d833ff8f669e8a87c65e6855e0212"
  ],
  [
    "Wir sehen, wie die Ströme der Direkthilfe für die Entwicklungsländer versickern, und zwar vor allem für die Länder der Karibik.",
    "b178b52c891ac25bad51936aa15affc2"
  ],
  [
    "Aber dieser Film hat eine Rückblende; und hier ist der Kicker: Er blinkt auf Szenen zurück, die noch nicht einmal im Film waren! Meine Empfehlung: mach dir keine Mühe!",
    "845e9345600c2a918c3b54b74f79e276"
  ],
  [
    "Das sagt dir also, wie wenig es meine Aufmerksamkeit erregt hat.",
    "f37b6a01a65cd52713173ecaf09f153a"
  ],
  [
    "In den Worten eines weisen Beobachters: „Schuld ist niemals die Antwort - ob es nun darum geht, sich selbst oder anderen die Schuld zu geben.",
    "900ed6d426a43de7b35e21699f9529c0"
  ],
  [
    "Produktivitätsgewinne aus den technologischen Innovationen sollten auf dieses Ziel ausgerichtet sein und nicht die Kostensenkung um ihrer selbst willen.",
    "5c76044d54d826d51a39f8ca81259dac"
  ],
  [
    "Sieh dir beide Filme an, wenn du kannst.",
    "28a35955eff5a3a7db488cffd7740069"
  ],
  [
    "4. Der Beratende Ausschuss hat dem Generalsekretär mitgeteilt, dass der Bericht unter anderem eine detaillierte Begründung der Anzahl der Stellen und ihrer Besoldungsstufe sowie die Zulagen der Richter des Gerichts enthalten sollte.",
    "b7207fd20525fa1d8f2578e96ad8fc6d"
  ],
  [
    "Nach der Volkszählung von 2000 lebten 849 Menschen in 338 Haushalten und 267 Familien in der Gemeinde.",
    "c1cc1c2d8459497cda3728817d5f5a32"
  ],
  [
    "In der Tat scheint es, als würde jeder im Kreml Carl Schmitt lesen, den nationalsozialistischen Rechtstheoretiker, der lehrte, dass die Benennung Ihres Feindes die zentrale Mission der Politik ist.",
    "e6cc96433b93c06fd17cbf9181252f46"
  ],
  [
    "Dementsprechend zögert die Regierung nicht, die Quellen, die dem Sonderberichterstatter Informationen liefern, als voreingenommen zu disqualifizieren.",
    "259234525520276cb7348a0caffce237"
  ],
  [
    "In einer Umfrage unter 300 wahrscheinlichen Wählern, die von National Research Inc. für Walbergs Kampagne durchgeführt wurde und deren Ergebnisse im Januar 2010 veröffentlicht wurden, unterstützten 46 Prozent der Befragten Walberg, während 37 Prozent Schauer befürworteten.",
    "f97ae5fa348e2a8f08ae861d709eabf5"
  ],
  [
    "Ja, es gab Zeiten, in denen die Witze lustig waren, aber die stereotypen Rollen waren schmerzhaft.",
    "4027517b6a1b5fd8d6d7e72cc6ca9d5e"
  ],
  [
    "Doch hier haben wir zwei Regisseure mit wohl viel mehr Geld, und sie produzieren einen riesigen, dampfenden Haufen Mist.",
    "bfbf62953dc3fcaa5e4f3c0f8c9eedc1"
  ],
  [
    "Die kroatische Regierung teilt voll und ganz die Ansicht des Generalsekretärs, dass „das erste Ziel der UNPROFOR darin besteht, die Entmilitarisierung und die Auflösung paramilitärischer und irregulärer Streitkräfte zu erreichen“ (S/24188, Ziff.",
    "48d91916715f773a2b53468a727dc98a"
  ],
  [
    "Gerrard sammelte 1.405$ und gab 2.082$ aus.",
    "0bc562725b9113beeb88ca637c6d9429"
  ],
  [
    "Die Arbeitslosenquote lag Ende 2009 bei über 10%, die Dauer der Arbeitslosigkeit war die längste seit der Weltwirtschaftskrise, Millionen hatten ihre Arbeitszeit gekürzt, und Millionen weitere waren durch den Mangel an Arbeitsplätzen zu sehr entmutigt, um Arbeit zu suchen.",
    "3dd111217204f31a303e319b00d5cb59"
  ],
  [
    "Sie töten und verstümmeln Menschen, insbesondere Zivilisten, in Asien, Afrika, Lateinamerika und Europa.",
    "9de453b408ce343114f5d7aea52bb046"
  ],
  [
    "Und als Zeuge, wie Hollywood sich von der idealistischen Darstellung amerikanischer Sexualsitten löst, faszinierend.",
    "c187f476e1bdb7334eb052b01993a647"
  ],
  [
    "Die Reduzierung der Anzahl der Exemplare, die auf nur zwei Exemplare pro Mission verteilt werden und die heute Morgen trotz der Vorbehalte, die vor zwei Tagen von vielen Mitgliedern des Ausschusses ausdrücklich geäußert wurden, umgesetzt wurde, ist in unseren Augen ein ernstes Hindernis für die Arbeit der Delegationen, ein Hindernis das kann schwer",
    "8a3c8ee2151b4c609ceafab1ceeeba52"
  ],
  [
    "Amerikas schwache Gewerkschaftsorganisation, willensmäßige Beschäftigung, begrenzter rechtlicher Arbeitsplatzschutz und hohe Arbeitsfluktuation sind wichtige Faktoren für die Erzielung einer niedrigeren Arbeitslosenquote als in den meisten EU-Ländern.",
    "97bb5259d9e277e7ca6b931b6837d004"
  ],
  [
    "Nach der Gründung der Freihandelszone EU-Chile nahmen die chilenischen Exporte in die EU erheblich zu.",
    "2f70c3056a8daad883e074ae6780f57b"
  ],
  [
    "begrüßt die Absicht des Generalsekretärs, den gemäß Resolution 794 (1992) geschaffenen und in Resolution 814 (1993) aufrechterhaltenen Fonds beizubehalten und zu nutzen, um zusätzlich zur Einrichtung Beiträge für die Wiederherstellung des somalischen Justiz- und Strafsystems zu erhalten der somalischen Polizei, außer für Kosten des internationalen Personals;",
    "e8714f91c6e66c4dab2f7cdb99fff824"
  ],
  [
    "Was ich für einen großartigen Slasher-Film gehalten hätte, erwies sich als einer der schlechtesten Filme, die ich je gesehen habe.",
    "482600c38c0221e58346035357066646"
  ],
  [
    "Plötzlich sah jeder, wie sehr sich Amerikas System der Unternehmensüberwachung und -kontrolle während der Blase der 1990er Jahre verschlechtert hatte.",
    "8597d8164de47931f910abd21a2e7b15"
  ],
  [
    "Eine stärkere europäische Identität ist die beste Grundlage für die Schaffung einer multikulturelleren Gesellschaft, die von den Demografen als unvermeidlich angesehen wird.",
    "a44cd796ab1c55cc9c3c1e6f839b68dd"
  ],
  [
    "Die Einrichtung solcher Programme kann insbesondere in Ländern, die politische Reformen durchführen, viel Zeit in Anspruch nehmen.",
    "af2925a335a079977c4a2650a19295c1"
  ],
  [
    "Meryl Streep spielt in ihrer typischen mütterlichen Sensibilität eine unglückliche Mutter, die zu Hause bleibt, die sich auf eine solche Rolle beschränkt fühlt und innerhalb der ersten fünf Minuten des Films ihren unaufmerksamen Ehemann in einer fantastischen Aufführung von Dustin Hoffman zurücklässt, um eine andere Rolle für sich selbst zu finden.",
    "6793c7820905f99d04f50b117edf9a30"
  ],
  [
    "Gemäß Artikel 106 ist eine bestimmte Anzahl von Sitzen für Nicht-Muslime in Provinzversammlungen festgelegt.",
    "dadd860073fa253b83b7b55bf7f9d64c"
  ],
  [
    "Es zeichnet sich ein Konsens ab, dass die Kluft zwischen dem Wachstumspotenzial der US-Wirtschaft und ihrer tatsächlichen Leistung noch einige Zeit groß bleiben wird.",
    "a7370fb52569932283dd13712f216352"
  ],
  [
    "Es wurde Besorgnis über die verbleibenden Vorbehalte gegenüber Frauen in den Streitkräften und zum bezahlten Mutterschaftsurlaub in einem Land geäußert, in dem eine so große Anzahl von Frauen erwerbstätig war.",
    "7a6290bbe0347cbf4e1b045f10b3b857"
  ],
  [
    "Keynes freute sich auf eine Zeit, vielleicht 2050, in der jeder (zumindest in England) in der Lage sein würde, den Lebensstil eines Keynes zu führen.",
    "272ef1b61beab6c45790222f6411a699"
  ],
  [
    "Unser Volk, das die Hauptlast des Zweiten Weltkriegs trug und Zehntausende seiner Söhne und Töchter auf dem Altar des Sieges opferte, lehnt den Einsatz von Gewalt als Mittel zur Beilegung von Streitigkeiten konsequent ab.",
    "95de589af0da77069bbdb29011d7e0a6"
  ],
  [
    "Es ist geschmacklos, Menschenleben mit einem Preis zu belegen, aber je mehr wir für Sicherheit ausgeben, desto weniger haben wir für unsere anderen Ziele.",
    "78656f7c6366b735d804aa1c21c3e60f"
  ],
  [
    "Er trifft mich als die Art von Person, die von... allen gemocht werden möchte.",
    "fce1f36101cac0f7733b0be68869c63a"
  ],
  [
    "Ramirez wurde von Jack Shaw (Donald Sutherland) von der CIA und Amos (Ben Kingsley), einem Spezialagenten des israelischen Mosad, rekrutiert und ist heimlich darin geschult, die schwer fassbare Organisation zu betrachten, zu posieren, zu infiltrieren und danach den echten Jackel, der für die Russen arbeitet, zu diskreditieren.",
    "f350a90563e9cfc66ec1c08f6b2dd71b"
  ],
  [
    "- Unfähigkeit, etwa 8.525 unheilbar kranke Patienten auf dem Luftweg ins Ausland zu schicken, insbesondere in dringenden Fällen, in denen die Patienten mit einem Krankenwagen oder mit dem Flugzeug anderer Fluggesellschaften bewegt worden wären, bei Herzerkrankungen, Nierentransplantationen, Netzhautablösungen, Gehirnoperationen, Neurochirurgie, Knochenmarktransplantationen , Verbrennungen und bösartige Erkrankungen.",
    "c7c3761f5c14c4d484e4aa424f1376cd"
  ],
  [
    "Wenn The Comebacaks im März (wie geplant) zur gleichen Zeit veröffentlicht worden wären, als TMNT veröffentlicht wurde, hätte TMNT standardmäßig gewonnen!",
    "585476671710dd92cd321f910105e6ad"
  ],
  [
    "Nicht annähernd so düster, aber das gleiche „Erledigen der Arbeit trotz der Politiker“ und der mutige Ansatz.",
    "4ec8c8756ccb9ffe43ff232ff5a00ff1"
  ],
  [
    "jedes Land schlechthin (nicht die Sowjetunion der letzten Tage), das sich als unfähig erwies, angemessene Vorkehrungen zu treffen, um eine Katastrophe in vier Reaktorblöcken abzuwenden.",
    "14a1f35b02e62b9aa0bdd92fb6c70f4c"
  ],
  [
    "Er unterstützte auch die Empfehlung des Unterausschusses, dass COSPAR und IAF in Absprache mit den Mitgliedstaaten eingeladen werden sollten, in der ersten Woche der zweiunddreißigsten Tagung des Unterausschusses ein Symposium zu diesem Thema mit möglichst breiter Beteiligung zu veranstalten, um Diskussionen innerhalb des Unterausschusses zum Sonderthema.",
    "2f77daf5a94168e1669fcf5ea9eb9f45"
  ],
  [
    "Die Frage der Zusammenarbeit zwischen der KSZE und den Vereinten Nationen bei der gegenseitigen Gewährleistung der Sicherheit des Missionspersonals wird immer aktueller.",
    "24522f36cd42e26aab951d09b4627d72"
  ],
  [
    "Eine solche Entschließung würde auch eine Karotte beinhalten, indem dem Iran der Zugang zu den ungefährlichen Teilen des Brennstoffkreislaufs der Kernenergie garantiert wird.",
    "348bb71c59a145ee996e2acef4fa4d23"
  ],
  [
    "Spencer wurde am 23. Februar 1944 in Grange Hill, Westmoreland, Jamaika geboren.",
    "6b062bccebcecb5022bfb9213e624172"
  ],
  [
    "Die Strategie befasst sich mit den Nachteilen, die sich häufig aus diesen Faktoren ergeben, und zielt darauf ab, die Häufigkeit, Schwere und Dauer von Benachteiligungen zu verringern, damit alle in der Gesellschaft einen angemessenen Lebensstandard und erweiterte Auswahlmöglichkeiten haben können.",
    "29a5251ec4aacfc57bffae5b59478cde"
  ],
  [
    "Es gibt keine Verbindung von Szene zu Szene, fast so, als ob der Film in Teilen gefertigt und dann im Vakuum zusammengesetzt worden wäre.",
    "a11104a2975d155c6f27b7d513b44a5a"
  ],
  [
    "Sie nahm die Behauptung des Vertragsstaates zur Kenntnis, dass die Beschwerde unzulässig sei, weil Herr Simmonds es versäumt hatte, Verfassungsmittel nach der jamaikanischen Verfassung in Anspruch zu nehmen.",
    "81641afb0e7ac2897bac90bd8082d482"
  ],
  [
    "hier zu seinen eigenen Gesetzen und Verfassungen und fordert die offene Wahl von Amtsträgern, Religions- und Meinungsfreiheit und die Abschaffung der „Subversion“ -Gesetze.",
    "6ac22a4b216dd6f9e82e036efaa26505"
  ],
  [
    "Während Maßnahmen zugunsten von Binnenvertriebenen als wichtige Präventivmaßnahme angesehen werden könnten, gab es einige Bedenken, dass das Mandat des UNHCR nicht überstrapaziert werden sollte.",
    "a506bff30118d8360fcf1d7e8384f149"
  ],
  [
    "Da ich jedoch weiß, was für ein großartiger Dramatiker Arthur Miller ist, bezweifle ich, dass sein ursprüngliches Stück dem Film sehr ähnlich war.",
    "a8a6f247053f5becba82fc7821757f42"
  ],
  [
    "Um die negativen Auswirkungen des Schuldenabbaus des privaten Sektors auf das Wachstum auszugleichen, hat die US-Regierung eine expansive Fiskal- und Geldpolitik beibehalten.",
    "1101bddfb856dbf6e8d6fe20e0b46457"
  ],
  [
    "In Bezug auf die Artikel 12 und 13 fragte er, was die Ergebnisse von Beschwerden über angebliche Folter gewesen seien; es scheint, dass es in solchen Fällen keine ernsthaften Ermittlungen gegeben habe.",
    "298eb90816cdae04a9d3fc76a5c06a78"
  ],
  [
    "Stattdessen erhalten wir - manchmal - eine einfache Erzählung, die hin- und herspringt, uns in einigen Fällen baumeln lässt, in anderen Fällen den Fluss mit unnötigen Abschweifungen unterbricht und ansonsten einfach nicht funktioniert.",
    "a6180abbf5d15a6202d119186e39ad1e"
  ],
  [
    "Die Impala Group of Hotels ist eine Hotelkette im Norden Tansanias.",
    "66e391dae4b33420e6e5c0a3473aca38"
  ],
  [
    "Aufmerksamkeit sollte auch auf die Praxis des Ausschusses gegen Folter gelenkt werden, die Staaten bei der Vorlage ihrer Berichte zu fragen, ob sie Beiträge zum Fonds geleistet haben und dies zu tun oder ihren Beitrag zu erhöhen.",
    "dd62dc1cc9f217f5878fd6e4f7bbd94f"
  ],
  [
    "1902 beschrieb sie ihre Entdeckung während einer Vortragsreise durch die Vereinigten Staaten und war die erste Frau, die vor dem Archaeological Institute of America sprach.",
    "de4123ce83436faffe2a7c2699d41b34"
  ],
  [
    "Sie hat auch in der Fernsehsendung „Hit the Floor“ von VH1 mitgespielt.",
    "8903e82aa25cced3e131fa415ddd362b"
  ],
  [
    "Das Schreiben hätte viel besser sein können - die Handlung war immer noch unverkennbar Lovecraft, und viele Lovecraft-Details wurden geschrieben, aber ich persönlich hätte auf den größten Teil des Dialogs verzichten können.",
    "91238b92acfb7c76f249cf5d04f660ef"
  ],
  [
    "In einer der frühen Szenen sehen wir, wie Krumholzes Freundin eine geistlose TV-Sitcom filmt.",
    "a9a153b9e9793ac80519be7b1d964633"
  ],
  [
    "Diese beiden letzten Ziele sind komplex und hängen nicht nur von der Einstellung der Feindseligkeiten ab, sondern auch von einem Prozess, der mehrere Phasen umfasst und nicht umgangen werden kann.",
    "bfee878a9b4c44c4abee317d8800978e"
  ],
  [
    "In den 1700er Jahren entdeckte C. Townshend, dass Rüben die 4. Ernte in einem 4-Felder-System dieser Art sein könnten",
    "3f4c9da4a4db68a595f56e12158a3bc3"
  ],
  [
    "Still vorbeigehen ohne Abschied",
    "2df4a7919a9358ca7c21342b74e02f91"
  ],
  [
    "Proxima Centauri ist der zweitnächste Stern zur Erde; dies ist der nächste",
    "10b3fbac8350d86aa65f4e169dc91bcf"
  ],
  [
    "Er ist der kanadische NAFTA-Unterzeichner hier zu sehen",
    "1b35b9d6acef85430018585af7e685fd"
  ],
  [
    "Ich kann mich nicht erinnern was ich zu sagen hatte",
    "6e4fd1ca37cfd2e9bad28695d844a0ac"
  ],
  [
    "Ich bin an Leere in meinem Herzen gewöhnt",
    "19b52fcda59a115804f66cb2a070f60d"
  ],
  [
    "Du kannst packen",
    "5e70afe87a7c02573fce5b0b2f95c136"
  ],
  [
    "Heather Thomas (nicht Heather Tom) hat sich in dieser 80er-Serie mit dem Stuntman/Kopfgeldjäger Lee Majors zusammengetan",
    "1400b4a807ad42402cdc8b5c5aa7bec3"
  ],
  [
    "Du reitest mit mir, ich reite für dich",
    "02817ff9e38dac41b5889633c1cdeb1e"
  ],
  [
    "Nimm dich mit, wenn ich kann",
    "0f04c4cd18f17b76c5d8dcdfa7e7f995"
  ],
  [
    "Biddy Bum, Biddy Bum, Biddy Bay,",
    "e9f9ecd1e64c10761c604e15218be20b"
  ],
  [
    "Wenn Sie an einem Spielplatz vorbeikommen, haben Sie keine Angst, auf den Schaukeln abzubiegen.",
    "b059345cee6019e64b38d7c2e5d83aca"
  ],
  [
    "Dieses Wort, das etwas bedeutet, das nicht vollständig verstanden wurde, stammt aus dem griechischen Musterion, „geheimer Ritus“",
    "9bcb47dcd9d5e807e0ab16905bbe7d6a"
  ],
  [
    "Ich habe immer noch nichts vorzuweisen.",
    "2e183de3ba9b1f1657d72a0df9ee496e"
  ],
  [
    "Dieser Dolphins-Trainer hat eine Yacht namens Three Rings für seine 2 Super Bowl-Titel und 1 College-Meisterschaft",
    "d9dc471ac12cc2dc0002c37f0b9cdeac"
  ],
  [
    "Niggas ist in myspace, ewig das Be Bone Style, Bone Style",
    "ffd089bf568428e1f0b2ebba8963c8bf"
  ],
  [
    "So wie Kathie Lee Regis brauchte, so brauche ich Jesus",
    "31401464aa7cfb9fc9f59963e712fc90"
  ],
  [
    "Aber ich weiß, dass ich niemals so leben könnte",
    "b5ae81174d93355fad5c8d0aec390215"
  ],
  [
    "Seien Sie diskret.",
    "9b436019338f6eb6f13c553009045f11"
  ],
  [
    "Stell viele Fragen.",
    "570b29d90404a47f15d9b652a2501d7a"
  ],
  [
    "Ich möchte da sein, wenn du aufwachst, mehr als nur dein Freund sein",
    "10607b282e7fd99e8bcf5658cb5cc6d0"
  ],
  [
    "Er führte Regie bei 5 der Filme auf der Liste, darunter Nr. 9, „Schindlers Liste“",
    "6570ace10f899f437aa5fbb1367bf92c"
  ],
  [
    "Eine amphotere Verbindung wie Aluminiumhydroxid kann entweder als Säure oder als diese wirken",
    "204bb89b63af6e2da680bc664cc7f37c"
  ],
  [
    "Sie hatte einige Probleme mit sich selbst",
    "b48b74cd8f8df381d08726e410cb7ed8"
  ],
  [
    "Von wo ich stehe",
    "ddafc7fd4eff38666958e10ececd9830"
  ],
  [
    "Ich weiß, dass wir nicht die einsamen Menschen sind, die wir mal waren",
    "8ba7df02dc5c19d8c3e9c7779678431b"
  ],
  [
    "Deine Eifersucht kann dazu führen, dass du schlecht über deinen Feind oder deinen Schwarm sprichst.",
    "85afc356f25d3be47b8b1611dd3c5f13"
  ],
  [
    "Das Verschränken der Arme kann Interesse oder Desinteresse vermitteln, je nachdem, wie Sie es tun.",
    "0532a9bd736d216dddc9d63e68b9c608"
  ],
  [
    "Einer meiner besten Freunde von damals",
    "c0098096e2d83b70ebf060f6922a72b3"
  ],
  [
    "Aber ich lasse nicht los, weil ich nicht wie er bin",
    "3bccf8880c58efbfc6460caf172741e2"
  ],
  [
    "Mit Leuten, die nur Geld im Kopf haben",
    "f8519bf98dda445f6667b15560de4238"
  ],
  [
    "Ich suche ein Haus und ein paar Morgen",
    "90f40ba25c768270ca90fe66768de89b"
  ],
  [
    "Tausende von Menschen wurden herumgestoßen und kauften Robert J. Ringers „Winning Through“",
    "31a34de9290caac0f5d23ad854b99679"
  ],
  [
    "Sie können mit Mädchen sprechen, die sich für Sie interessieren und sich nicht so viele Sorgen um Ablehnung machen müssen.",
    "9ecf0594b57ccdf1c630c47834301c89"
  ],
  [
    "Nun, ich habe ein kleines Mädchen und sie hat einen Papa",
    "83d22fa0b4618ef56cc205195f013f42"
  ],
  [
    "Und wenn der Dollar auf den Boden meines Glases fällt",
    "24f60caff71e200888f4fff5a8e644bf"
  ],
  [
    "Sei deinem inneren Selbst treu.",
    "c45206607757c7b4999e601db15fd862"
  ],
  [
    "Chatten Sie mit jemandem, bevor Sie ihn persönlich treffen.",
    "24139d4c57239e5eb1825beba684316c"
  ],
  [
    "Es wird auch Dämmerung genannt und Rod Serling gab ihm eine „Zone“",
    "46ccbcd0929e1727b2e5ca5fb7ce2ce6"
  ],
  [
    "Wähle die Plattform, auf der du mit einem Mädchen chatten möchtest.",
    "aea1333a30a3cfbba0164e78235fb7b8"
  ],
  [
    "Ich habe einen großen Barsch",
    "c902bc99aefa647329ea9412f9a7e088"
  ],
  [
    "Weil ich ihm nicht davonlaufen kann",
    "d21e3185ed3bacd04596038e00fb0bc4"
  ],
  [
    "Art der Stadt, in der wir nicht leben, oder eine Art Stadion, das in Houston & Indianapolis durch ein einziehbares Dach ersetzt wurde",
    "974c5749375077ef9a3caaa810c2cc1e"
  ],
  [
    "Aber Baby, ich kann nicht die ganze Nacht warten",
    "0b53b7bad6ab5aa0fff35c8f32e7b7a9"
  ],
  [
    "Wenn es nein ist, wissen Sie es zumindest, damit Sie aufhören können, Ihre Zeit zu verschwenden, und weitermachen.",
    "3f632005d2421f89162074a3c79abf44"
  ],
  [
    "Wenn sie alle Sport schauen, müssen Sie mit dieser Kultur vertraut sein.",
    "ee0d45c84ad41ea7026f68676de61c89"
  ],
  [
    "Sixpence in ihrem Schuh",
    "9074bb617e0da83e0bc6310baa8fa5b7"
  ],
  [
    "Und du kannst mein Herz nicht aufhalten",
    "5847c416b4e7618e4cf961b23f875bac"
  ],
  [
    "Und es wurde entschieden, dass es dich nicht in Ruhe lassen will",
    "ed6ded6aa879e0ebb000c8ecfe07e44c"
  ],
  [
    "Ich gehe los",
    "1c5111d05d7df6ded74bf293be30710a"
  ],
  [
    "Sie möchten etwas suggestiv sein, nicht zwanghaft.",
    "2d6e0ffe6cd2566f2d34fd2a6b5ce371"
  ],
  [
    "Ich habe eine Nacht im Gefängnis und einen verärgerten alten Mann.",
    "d42d950dec51694d08b70827181278ce"
  ],
  [
    "Ich weiß, wir müssen herauswachsen und ein bisschen Herzenshoffnung spüren",
    "3c0eea07d60de37b992da58f9fb6cd13"
  ],
  [
    "1957 wurde er zum ständigen Vertreter Birmas bei den Vereinten Nationen ernannt.",
    "49b26e3cccc715a009fac9662e49bf56"
  ],
  [
    "Denn jedes Mal wenn ich es alleine kriege",
    "aa2f09f6682e2b4fcf1125b34dffd405"
  ],
  [
    "Darum wurde Lassie im Titel der klassischen Eric Knight-Kurzgeschichte von 1938 gebeten",
    "f79befaa78a72f182f4adc01075d844a"
  ],
  [
    "Entscheiden Sie, dass Sie sich nicht von anderen über Ihre Größe senken lassen.",
    "bae12beb459491498dde822073136af7"
  ],
  [
    "Sie haben die Risiken und Vorteile Ihrer Entscheidung abgewogen und wussten, dass sie möglicherweise nicht positiv reagiert.",
    "49876eda387732787c263ee26f942130"
  ],
  [
    "Auf einer Party können Sie Spiele nutzen, um einen Freundschaftswettbewerb auszurichten oder um eine Bindung aufzubauen, indem Sie zusammenarbeiten.",
    "7a606f29810be61a2d1e9ce22c2e1acc"
  ],
  [
    "Wenn du die Wissenschaft der Liebe kennst, hast du vielleicht eine bessere Vorstellung davon, wie sie zustande kommt.",
    "03dd93d4800beff8aaa0a1f1ff879691"
  ],
  [
    "Fragen Sie nach einem Tag oder einer Unterrichtsstunde, um über das Angebot nachzudenken.",
    "69c15aa06b9d5c7f0094943269721522"
  ],
  [
    "Dicker südländischer Drawl, sexy Swingin 'Walk",
    "b65dae157733bca530bc757ddebc45b1"
  ],
  [
    "Die Sünden der ganzen Welt liegen auf deinem Kopf",
    "e2a5d00a7133ec013001f3a5d3993edb"
  ],
  [
    "Geh auf ein Knie und vergiss, was du sagen sollst",
    "cce4042427d78d1bfd5ab0eee0309e7f"
  ],
  [
    "Denken Sie daran, wenn Sie eine Frau wirklich bezaubern möchten, müssen Sie ihr zeigen, dass Sie sich wohl fühlen, wer Sie sind.",
    "1ced891a26a662bb2f8ef4d0da6abbea"
  ],
  [
    "Zu den Filmen von 1940 gehören dieses Disney-Puppenspiel und der allseits beliebte „Tacoma Narrows Bridge Collapse“",
    "feebf3b704c63f213c8d58063f0138cc"
  ],
  [
    "Für seine erste Oper adaptierte Andre Previn dieses Theaterstück des Pulitzer-Preises von 1947 mit Sex, Gewalt und Wahnsinn",
    "50747ecc9af8c4b50d68cd088b3d21b1"
  ],
  [
    "Die Herstellung von Augenkontakt ist der Schlüssel zu jeder Art von Flirten.",
    "5202c493bc09881af851ba9ee3b453ca"
  ],
  [
    "Erzähl ihr nichts, was ein Typ sagen könnte.",
    "17c42773566f2531820da2b7cfadbaf2"
  ],
  [
    "Santa Baby, habe vergessen, eine Kleinigkeit zu erwähnen",
    "8b2a5605903df938f74827c35c57be04"
  ],
  [
    "Du tanzt für Geld wie Honey, ich habe es auf meine Art gemacht",
    "15d97a985a52b96fae7f02848eff428a"
  ],
  [
    "(Halt hoch, halt hoch) jetzt will die kleine Mama wütend werden",
    "7e6ac746efa52ffe3bb3880a7789d936"
  ],
  [
    "Eine Fahrt im Vergnügungspark, bestehend aus einer aufrechten Scheibe mit an der Felge hängenden Passagiergondeln",
    "48818ac23410b206b392f4006661e586"
  ],
  [
    "Ein anderes Wort für einen Friedensvertrag",
    "e87a63f3feafaae9c4be2c3912cc34f4"
  ],
  [
    "Sie werden ein Muster bemerken.",
    "526a7d9982f232a52baba47c718f4f8b"
  ],
  [
    "Lerne sie persönlich kennen.",
    "221f97420caf5521ac78e87221e5b443"
  ],
  [
    "Bist du während einer Präsentation nervös geworden und hast viel gemurmelt oder geschwitzt?",
    "2292f65c4a28b24a1f309a8eb4bd900c"
  ],
  [
    "1997 ging er eins zu eins mit IBMs Deep Blue in einem hoch publizierten Spiel",
    "3e973a1dcac1f35f6ec996660ea6e7ac"
  ],
  [
    "Koranverse zieren die Wände dieses Marmorgrabes in Agra, das Shah Jahan für seine verstorbene Frau erbaut hat",
    "977ea568197581adecfcb7e88786fa9a"
  ],
  [
    "Zeitlose Messen und Mitsingen",
    "d72daf2cdf59ce28a56004029a1ccc18"
  ],
  [
    "Denken Sie daran, für die andere Richtung zu wiederholen.",
    "fed667ae58e7d0960d41ede9f665e540"
  ],
  [
    "Konzentrieren Sie sich nicht auf das, was Sie nicht getan haben, sonst wird sie sich langweilen.",
    "c88a78ee1d474f18b342e72dc93beca6"
  ],
  [
    "Ungefähr 20.000 Sizilianer wurden 1669 durch den Ausbruch dieses Vulkans und die damit verbundenen Erdbeben getötet",
    "6eb74fc53bf75a98cff0ea5f3a756346"
  ],
  [
    "Sagte ich gehe nirgendwohin, weil du ein Hüter bist...",
    "8748b1f8881a84ebf0ffebc2bd4cf51d"
  ],
  [
    "Zeigen Sie ihr, dass Sie selbstbewusst sind und treffen Sie Entscheidungen, indem Sie Zeit und Ort bereits festgelegt haben.",
    "f859eedc79a02a9fbc1b653f03faccaa"
  ],
  [
    "Der 6., 7. und 15. November scheinen gute Tage zum Einmachen, Beizen oder Zubereiten dieses fermentierten Kohlgerichts zu sein",
    "a2530067329b5cf4dca13efd39d60d1d"
  ],
  [
    "Ich suche keine romantischen Möglichkeiten",
    "947d05059c0234ac4dc5e98b2a74e2f9"
  ],
  [
    "Ich will fliegen, ich will fliegen",
    "0c0d870769c205bd047bbbb6dc304acb"
  ],
  [
    "Und jetzt ist die ganze Wiese ein Parkplatz",
    "93305530cf263f719ad8ac1989d0a661"
  ],
  [
    "In der Schlacht um diese Stadt Ende 1917 verloren die Briten 400.000 Mann und gewannen nur etwa 5 Meilen Territorium",
    "2aa9f10e6635eb042af3f2edc6634b43"
  ],
  [
    "Wurden im Himmel ein Match gemacht",
    "df98841ed54db97c23a7aea8b51622d8"
  ],
  [
    "Sie sagen „Brra-Tat-Tat“, also solltest du besser aufpassen",
    "9450317419c7eb6539e5fc198d76976e"
  ],
  [
    "Eine Radtour machen, Bowling, oder Minigolf spielen mag wie eine dumme Art erscheinen, ein Date zu haben, aber es ist eine gute Möglichkeit, sich aktiv und beschäftigt zu halten.",
    "4c79c8fc6c75f48d7e8de14e16c4948c"
  ],
  [
    "Die schwedische Tänzerin Elsa Marianne von Rosen kreierte die Titelrolle in diesem Ballett basierend auf einem Strindberg-Stück",
    "5959d0a47eb192d9402ea68236b4af94"
  ],
  [
    "Sag nur so viel, wie das Gespräch erfordert.",
    "4a31c0cd412868bfa7081f228a3cf21b"
  ],
  [
    "Predigt mir diese Warnung",
    "f8ea54b5cf5c0341a4b4d8a0a075e759"
  ],
  [
    "Yum-Yum, der Ko-Ko heiraten wird, verliebt sich in dieser Operette in den Minnesänger Nanki-Poo",
    "fb4ddd62df8300b9f5c41d333ac020e2"
  ],
  [
    "Der Polizist sagte, Junge, du gehst besser auf den Road Jack",
    "ab4a1c8c6466edc2fd040f6842c29f8f"
  ],
  [
    "Vertrauen Sie sich Freunden an, wenn Sie mit Selbstzweifeln zu kämpfen haben.",
    "296ceb766cba6e563235d6c88d7c36f2"
  ],
  [
    "Im Moment sitzt es zu Hause auf meinem Fernseher",
    "5aa189e6791872a8343d4dc6087b542d"
  ],
  [
    "Und wenn du es jetzt nicht wüsstest, weißt du es",
    "10735f87360ef9cd8400a03c6c7f230f"
  ],
  [
    "Ob Humor für Sie selbstverständlich ist oder nicht, Sie können immer an Ihren komödiantischen Fähigkeiten arbeiten.",
    "d04bbcdd7d43766d7102f512cf1d3463"
  ],
  [
    "Ich mache es für die Motorhaube",
    "7b20a42741f271f43d354af2d601d872"
  ],
  [
    "Und du weißt, ich muss dir dafür danken, wie sie erzogen wurde.",
    "01ef63bf46220ea6ceb14789d2fe59e4"
  ],
  [
    "Wenn Sie im Freien trainieren, können Sie mehr frische Luft und Sonnenschein bekommen, was auch Ihre Stimmung verbessern kann.",
    "14ffbf18b052dcba53b9ffbaae627bd5"
  ],
  [
    "Lichtjahre entfernt oder auf der ganzen Linie",
    "01957852dead8723746da2e0eecfef43"
  ],
  [
    "Um die Nacht zu verbringen",
    "b1139e23293efc6c2deddaea5e6d4636"
  ],
  [
    "Während wir die Musik hören",
    "6e73d8098f3a29fe6870eed3cca2f996"
  ],
  [
    "Oh oh oh oh",
    "a59d3f618260f534f3c2b97feada915e"
  ],
  [
    "Ein seitlicher Stamm aus dem Hauptzweig einer Pflanze",
    "a54cabb94d20d9af0965690b8ec5db50"
  ],
  [
    "Denn Baby eines Tages werde ich fallen und ein Knie schlagen und es dir sagen",
    "f52511c53a891bec339ad8c52b56695f"
  ],
  [
    "(Im Moment brauche ich alle, um auf die Tanzfläche zu kommen)",
    "5dbdb4186a47c917650ea02a98d08da1"
  ],
  [
    "Er könnte drohen, Menschen, die Ihnen wichtig sind, oder Ihre Haustiere zu verletzen.",
    "02515d884dda1ca96b1f98586885ea72"
  ],
  [
    "Wenn Sie ein Mädchen sehen, das Sie beobachtet, lächeln Sie ihr und winken Sie ihr zu, um sich Ihnen anzuschließen.",
    "9040f745d2f722d731ad915cc58c72dc"
  ],
  [
    "Wir können ein paar Freunde finden",
    "8ca5f57d89acdb3d48a0150bb288ffcd"
  ],
  [
    "Dieser Eskimo war Gegenstand eines Top-10-Hits von Manfred Mann aus dem Jahr 1968",
    "f8e9b94c41e6ef115fd9683a4a6bcb3e"
  ],
  [
    "Der Dichter Filippo Marinetti schrieb eine Reihe dieser Prinzipienerklärungen für die futuristische Kunstbewegung",
    "ee1377d69dc28213b448d0c52d389996"
  ],
  [
    "Das Hofbrauhaus in München war einst die königliche Hofbrauerei dieses deutschen Bundesstaates",
    "8f05a3d31ac58e1576fe268357fb155d"
  ],
  [
    "Du hast mir ohne Vorwarnung das Herz gebrochen",
    "f27f8976cfe7291a554a231d71b95901"
  ],
  [
    "Halte einfach deinen Kopf hoch",
    "02e2885db304b6eeb06a1ef8c6b7f5e2"
  ],
  [
    "Denke darüber nach, was dir eigentlich peinlich ist.",
    "c2bf3ac0067a20c57d0162692368ea78"
  ],
  [
    "Wenn Sie in der Schule sind, versuchen Sie, eine andere Art von Unterricht zu belegen, als Sie normalerweise belegen.",
    "b44d6885fad9a95e5261f7ac4c3b0cab"
  ],
  [
    "Wirst du, wirst du meine Liebe sein?",
    "3974bd2016a33804325369cf2e84b546"
  ],
  [
    "Ich gehe mit einem Traktorreifen einen Hügel hinunter",
    "187a8ab2d4c373b83d00bba00638b788"
  ],
  [
    "Draußen ist es zu kalt für Engel zum Fliegen",
    "f9af03aac4a97195012d3b88d1ea32df"
  ],
  [
    "Diese Linien, die wir überquerten, warfen achtlos Vorsicht in den Wind,",
    "136ac50437b2c1cc947441a2cfc0cf98"
  ],
  [
    "Wenn du mich leicht an meinen Füßen siehst,",
    "4f13772267b5541ae1bed8060dd34952"
  ],
  [
    "Junge trifft Mädchen, Mädchen verlässt Jungen",
    "0244fa8332a255938453f25af769b0ff"
  ],
  [
    "Auf dem Hügel",
    "94f23c91412833ce203a28d5767f368e"
  ],
  [
    "Saubere Schuhe zu tragen ist ebenfalls ein Plus, anstatt solche, die in Schlamm und Schmutz zertrampelt werden.",
    "e08916be0ac915a72daed9512b8aec72"
  ],
  [
    "Sagen Sie Bonjour, Kitty zu dieser französischen Kunstbekleidungsmarke mit einer springenden Katze als Logo",
    "522fcb760573edcc96a2cb57d253e45c"
  ],
  [
    "Wenn sie kälter zu werden scheint, wenn du sie neckst, lass auf.",
    "1c1b9a1b5d8909ab584122c89e00ce01"
  ],
  [
    "Trotz ihres Namens war diese britische Band, die hier gehört wurde, ein Trio: „Halt mich jetzt...“",
    "eab6e1748271769d12016568aca8ec54"
  ],
  [
    "Jeden Tag handelt unser Herz weiter mit Handelsplätzen",
    "21dc992a6d0db660813a5b03e126454e"
  ],
  [
    "Ich gebe dir das ganze Seil, um dich aufzuhängen",
    "70340d10cbe91acb2ec14eda2ede766a"
  ],
  [
    "Diese zwischen griechischen und türkischen Gebieten aufgeteilte Mittelmeerinsel ist etwas mehr als halb so groß wie Hawaii",
    "fcda11b0851213e539a36fed12d2c4a1"
  ],
  [
    "Zwinge ihn nicht zu viel zu tun.",
    "33fad6eba27f5261d739c97898ba6c81"
  ],
  [
    "Alle weißen Air Force Ones, um Jacob zu fälschen",
    "3325f5cfc35ca5a0359557fe408ac944"
  ],
  [
    "Dieser Rex Stout-Figur liebt Gartenarbeit und Gourmet-Lebensmittel, ebenso wie Stout",
    "9762b3a4b8cac4247eca076cb8030526"
  ],
  [
    "Wenn wir uns küssen, gibt es kein Halten",
    "b1e7e4139b082562f9777505e5adcc78"
  ],
  [
    "Nun, es wird nicht mehr lange dauern",
    "da8a47c54d16ea6dbd702a795fe02de7"
  ],
  [
    "Keines dieser Dinge sollte jedoch eine dramatische Veränderung seiner Persönlichkeit oder seines Glaubens beinhalten.",
    "06fe2602dc4933e5ee55af8c7f6af809"
  ],
  [
    "Alles was wir tun ist zu lügen und zu warten",
    "ae3af35461fae52bea280606b8e94f70"
  ],
  [
    "Konzentriere dich auf Romantik.",
    "8a867c764e31a015c7de6edb79c79d72"
  ],
  [
    "Besuche Freunde, habe etwas Zeit alleine oder gehe zu einer Veranstaltung, von der du weißt, dass deine Otaku-Freundin niemals Spaß haben würde.",
    "c3d26db099c4de94bca9ffbd8706e485"
  ],
  [
    "Wenn Sie Ihre Frau alleine haben, berühren Sie sie sanft oder fragen Sie, ob Sie ihren Mantel ausziehen können.",
    "a86be88ae0fe50abd56a1881a35a85ad"
  ],
  [
    "„Jeder macht es!“",
    "fc54f4a659bf8ba7c579a90f59402773"
  ],
  [
    "Ich bekomme jeden Tag Geld, jeden Tag",
    "f20de26af1f946b81ec035675870db57"
  ],
  [
    "Bring eine Gruppe zusammen.",
    "dbace325bd86339c02fcdc8191cccdaf"
  ],
  [
    "Geh mit deinen Mädels, Mädchen mach was du tust",
    "3f6556f832ee288790d5c48743942989"
  ],
  [
    "Je besser du verstehst, was dich kitzelt, desto einfacher wird es, Witze oder Zeilen zu schreiben, die andere zum Lachen bringen.",
    "3299acd4454caa029cdc914dbd0211ac"
  ],
  [
    "Ich träume heute, morgen spricht",
    "68d2ac539f453e86dd4d69e096b50fb3"
  ],
  [
    "Es ist eine große schlechte Welt, aber ich schäme mich nicht, die Lichter in meiner Hand zu mögen",
    "f83567492490d53383737ee7d47caa26"
  ],
  [
    "Und Narben an meinen Stiefeln und Händen",
    "212f8ba557fc1e29a7c72534f655559c"
  ],
  [
    "Und ich danke Gott, dass sie es nicht ist",
    "96d28a037a5a6637841e6ea2c88cb754"
  ],
  [
    "Nach einer Reihe von Skandalen als junger Mann wurde Puschkin auf diese ukrainische Halbinsel verbannt",
    "d10548eca77514f6c77651afbebb5610"
  ],
  [
    "Obwohl niemand perfekt ist, haben wir alle etwas, um das andere beneiden.",
    "8bf06619d7603486f9a15a227c7b57e0"
  ],
  [
    "Schwere Köpfe rasen die Gänge hinunter in den Keller",
    "8566a2a3b5d501de88650b77064fda38"
  ],
  [
    "Ist das alles, wovon du geträumt hast oder wünschst du, ich wäre es?",
    "97d0faaf22a725d09c72c5b89ec7db61"
  ],
  [
    "Also wirst du nicht durchatmen und tief eintauchen",
    "e9ec454e15e46fce6531bc7803c60515"
  ],
  [
    "Franklin Pangborn war die Folie dieses Comics in „The Bank Dick“ & „Gib einem Sauger niemals eine gleichmäßige Pause“",
    "f14b229397306f8bde3060ccecf3e9ad"
  ],
  [
    "Schließlich ist er dein Freund.",
    "6d4844123310f8422388422fdf61ff16"
  ],
  [
    "Versuchen Sie ab und zu mal vorbeizuschauen, wenn das Restaurant günstig gelegen ist.",
    "f1cc67bf9638bd2f8165ebfe5d16da42"
  ],
  [
    "Er war der einzige Präsident des 20. Jahrhunderts, der kein formelles College besuchte",
    "a0dd38aea86624480902daf18081c9c4"
  ],
  [
    "Dies funktioniert am besten, wenn Ihr Freund in Bezug auf Spiele nicht wirklich wettbewerbsfähig ist.",
    "51c5f9cfe89db3b5e8e98b078798c971"
  ],
  [
    "Sie werden ihn jeden Sonntag im Fernsehen sehen",
    "63a8edb4315fa74c9b3e3e8d751cb06d"
  ],
  [
    "Wie sie es in den Songs sagen",
    "e9871804a6b366a5053c521f7cf1affe"
  ],
  [
    "In Erinnerung an seine Frau Arjumand Banu Begum, die bei der Geburt starb, baute Shah Jahan dieses Mausoleum",
    "589a2df7097a56cabb150df989ae4138"
  ],
  [
    "Um 122 n. Chr. ordnete dieser Kaiser eine Mauer an, die errichtet wurde, um die Römer von den Barbaren zu trennen",
    "8c66a3b0a04ba0a444eb2054a663fe88"
  ],
  [
    "Also denke ich nicht vor morgen an dich",
    "0a83634adf4bc080c28e540de647c542"
  ],
  [
    "Dynegy nennt die Untersuchung von Enron der SEC „Financial Noise“",
    "07d4da2238ae917e88b254b548c57a03"
  ],
  [
    "Du willst etwas Tieferes, weil du über die Generika hinweg bist",
    "d34b393f02a0772ab7200e89c6da0fe2"
  ],
  [
    "Behandle diese Beziehung wie jede andere.",
    "557b3bb97abe9e84b55f9b918afa1918"
  ],
  [
    "Setzen Sie Ihr Pferd vom Stillstand bis zum Galopp aus und erhöhen Sie allmählich Gewichte auf den Sattel.",
    "69b2e333c3eb68cf31d8a72c3b8c2263"
  ],
  [
    "-Von Christina Cheddar, Dow Jones Newswires; 201-938-5166; christina.cheddar@dowjones.com",
    "df549473a11e53d86d6e577df13b6c8a"
  ],
  [
    "Ist es einfach zu altmodisch, ist es einfach zu antik?",
    "a7e72112c1ab1e5a28a1bcce0b78d62c"
  ],
  [
    "Ich sollte meine Haut mit deinem Namen färben",
    "5e30c93641ec6233e857adde387dcff8"
  ],
  [
    "Aber sie lässt mehr im Stich als ihre Haare",
    "ea2e838fd5e9fbf00b6e045b5d1a9efe"
  ],
  [
    "Ich hatte den einen gefunden",
    "9d8e62eebaec2b286bd5b74180b0db95"
  ],
  [
    "Finden Sie heraus, was Sie beide gemeinsam haben.",
    "b5b80d0dfbf08bca80e43777c350a06f"
  ],
  [
    "Das ist eine sichere Sache.",
    "8f9eb46c514fbfd5b8c759db00fa5a1c"
  ],
  [
    "Ich möchte, dass du weißt, dass ich dich immer noch so liebe",
    "41a5ea3c78ddb458e9c70135ae248407"
  ],
  [
    "Stellen Sie außerdem sicher, dass sie kürzlich gewaschen wurden, damit sie frisch und sauber riechen.",
    "5eb4b249048048e9a0baea976b6322ca"
  ],
  [
    "Erschieß mich oder so",
    "ad2198444686692d626b53fb3ce8ffd1"
  ],
  [
    "Im Jahr 2000 entschied Richter Thomas Penfield Jackson, dass diese Computerfirma in zwei Teile geteilt werden sollte.",
    "f8aa9b0e7f22160e37deb92660500f9a"
  ],
  [
    "Diese trübe Atmosphäre, die den Kern eines Kometen enthält, kann einen Durchmesser von 1 Million Meilen erreichen",
    "c42a22864c33183afbb1f525155bf50b"
  ],
  [
    "Spielen Sie es cool und warten Sie ein paar Minuten oder sogar ein paar Stunden, um zu antworten, es sei denn, der Text ist zeitkritisch.",
    "9da51415ecb0a99a4d7d65463c144d90"
  ],
  [
    "Eine Lungenentzündung forderte das Leben dieses Präsidenten am 4. April 1841",
    "a81fe9c1dc83451a565588cacc1af33d"
  ],
  [
    "Bis ich meine Kaffeetasse dahin setzte, wo früher der Tisch war",
    "f88119c9a82478397eeccea527bbe3da"
  ],
  [
    "Dies müssen keine Fantasien sein, auf die Sie sich einlassen möchten, Aber nur das Teilen geheimer Wünsche kann Ihre beiden Sexualtriebe verbessern.",
    "bd72bbfbfed0308b5a035392ec6844d2"
  ],
  [
    "Und denk daran, dass dein Date da ist, weil er sich für dich interessiert.",
    "ca9e9230165210367ef7b5a38e3f81b2"
  ],
  [
    "Es ist richtig gelaufen",
    "ad03c32df5d25df249801b9f3ab38345"
  ],
  [
    "All das ist gut und gut, Aber einer der schwierigsten Aspekte beim Flirten mit einem schüchternen Kerl ist es herauszufinden, ob er an dir interessiert ist.",
    "06833559a67b32bfc38e4c1d445bb665"
  ],
  [
    "In Pflanzen ist die Atmung der reziproke und entgegengesetzte Prozess",
    "1412df4b1db5308621cb26beb280c8a4"
  ],
  [
    "Lass es mich wissen (lass es mich wissen)",
    "8b757b47030d7981224c1d4fd5d55b9d"
  ],
  [
    "Sie müssen nicht schnell nirgendwohin gehen, genießen wir genau hier, wo wir sind",
    "311673454cf03da6af09627c95bad4d2"
  ],
  [
    "Bemühen Sie sich nicht zu sehr, dies in das Gespräch einzubringen.",
    "e454f05a2af61e030c6038bd00032cf5"
  ],
  [
    "Ich renne, ich renne",
    "2f490d8c67ef2b9ab4bb883a93c57146"
  ],
  [
    "Wenn du dich physisch mit ihr verbindest, erkenne, dass es Konsequenzen geben wird.",
    "af43049d8cf1bf65b8c2f486dfdcbc57"
  ],
  [
    "Ich sage der Welt, dass ich dir gehöre ",
    "281a31b427c1088ddf1640681df28b3d"
  ],
  [
    "Es ist das, was vor Ihnen liegt, wenn Sie ein rautenförmiges gelbes Straßenschild mit einem schwarzen Plussymbol in der Mitte sehen",
    "cf932a2972bd14f1426b0fc7297c6366"
  ],
  [
    "Wenn ich heute in das Fischloch treffe",
    "05b9e13884dac47a1793753b3d078db9"
  ],
  [
    "Ich fühle mich wie ein Mensch, kein Alter.",
    "bec61e9ca05ae18fe64e9388bedb8ab5"
  ],
  [
    "Zu wissen, dass du es nicht zurücknehmen kannst",
    "9cd1b17d3b66fa3b7a57972f6fbd398c"
  ],
  [
    "Ich hoffe, deine Freunde behandeln dich gut.",
    "41210eab8fd1a09133e077a8ce9f1abd"
  ],
  [
    "Oder würden Sie sagen, der Spieß hat sich endlich umge",
    "fdbf9573c5bddd44499de054ef6f3ffc"
  ],
  [
    "Dein Scheißgras und mein Scheißknacken (verdammt)",
    "ce470ce0e7066d3cd4532762c2dd78e7"
  ],
  [
    "Und es hält mich nachts wach, hmm",
    "e4e3fb542740dc38a463810c79d19149"
  ],
  [
    "Das bedeutet nicht, dass etwas mit Ihnen nicht stimmt - Sie können immer noch wunderbar sein, wertvoll, lohnende Person, wenn diese Person nicht mit Ihnen ausgehen möchte.",
    "ea8ecfe867e8b6725575f5e95237a979"
  ],
  [
    "Sei dir seiner/ihrer Gefühle bewusst.",
    "b41df3816fa3469a1c24ed012bad5830"
  ],
  [
    "Kelly Drive ist nach dem Bruder und Vater dieser Prinzessin benannt, beide olympische Rudermedaillengewinner",
    "fc5b8a7dbdc1d90f1cd7e03eae002ad8"
  ],
  [
    "Dies ist ein erstes Date, kein Ehevertrag.",
    "c43a2a2c060f77b6af9090ada1a4afb1"
  ],
  [
    "Lesen Sie zusammen ein Kinderbuch.",
    "b89ffa520856feb949001d90ddce4361"
  ],
  [
    "Ja, wer wird da sein",
    "d8eb13a3e7ce736e6954042ee61ddc29"
  ],
  [
    "Wie zu erwarten, spielt ihre Musik rund um die Uhr in der Lobby des Hard Days Night Hotels in Liverpool",
    "da2cc8e5e100f93e83fe328ed45ce3ef"
  ],
  [
    "Mich lieben, mich lieben, mich lieben",
    "1450e1ab6e80801733c56cb36389aace"
  ],
  [
    "Das bedeutet, dass er nicht nur gehört hat, was Sie gesagt haben, dass er sich genug darum kümmerte, sich daran zu erinnern.",
    "ce84be520af3b4083c90562b88d1999e"
  ],
  [
    "Um vier Uhr morgens habe ich meinen Truck beladen",
    "755e64b39e26300c4f831e951af69aa4"
  ],
  [
    "Wer also auf dem Pferd reitet, muss gut bleiben können.",
    "d340b36c3661da64b9da90a269db12a3"
  ],
  [
    "Draußen an der Ecke im strömenden Regen",
    "76eec4d63eb2152fb7da6368b9b43d1a"
  ],
  [
    "Ich begann unabhängig mit Besitzern von Landgeschwindigkeit",
    "ab119a952f3147c93cc0bd0e6b56fa3e"
  ],
  [
    "Machst du Sport?",
    "aba1ec749673ac572fa08b1ec98dc1b8"
  ],
  [
    "Laden Sie beim Einrichten mindestens 3 Bilder von sich hoch, die klar sind",
    "303dcfb78e0240fbfa08cac46f4b731b"
  ],
  [
    "Wenn sich das Pferd bewegt, joggen Sie zurück zu Ihrem Platz in der Mitte und halten Sie es in Bewegung.",
    "35755c7b8bb4af30b08697fa2d1e31c0"
  ],
  [
    "Komm mit einem offenen Geist rein.",
    "0d1a687ebf18e899b538e09219587202"
  ],
  [
    "Vermeiden Sie Momente, in denen sie beschäftigt oder abgelenkt ist.",
    "75635ebc085c99c05bf88e64f6f9f8ad"
  ],
  [
    "Wenn die Nacht anfängt zu verrutschen",
    "efa9d6fe977232285d2c334434622f9e"
  ],
  [
    "von 80, 800 oder 1800 die ungefähre Länge der Trans-Alaska-Pipeline in Meilen",
    "7a4251bc94f7261595bc4e19538db8b1"
  ],
  [
    "Diese alte Welt birgt alle möglichen Schätze",
    "db9336227418002d1bddbaba0b081ae0"
  ],
  [
    "Das Hexengebräu von „Macbeth“ enthält eine ganze Kröte, aber nur die Zehe dieser Amphibienkollegen",
    "a8211993106f61a5896406a5c157de2b"
  ],
  [
    "An diesem östlichsten „Punkt“ des Bundesstaates New York an der Spitze von Long Island befindet sich ein Leuchtturm, der 1796 erbaut wurde",
    "35009da1fec5cd732b6a7fb1b607be87"
  ],
  [
    "Um 1830 erhielt der erste katholische Priester, der in den USA ordiniert wurde, Land in diesem Staat, in dem heute eine Universität steht.",
    "7b3a25df6f87b53efaaf5df3f30a0ba3"
  ],
  [
    "Hat einen Treffer gekriegt und ich war weg",
    "e6e4a27cc3c4f0d5dd68e8f874137e7f"
  ],
  [
    "Überlegen Sie, was Sie tun könnten, um authentischer zu sein, z. B. das funky Outfit zu tragen, das Sie schon immer tragen wollten, oder einen Töpferkurs zu besuchen.",
    "1b9dd3f06cbbfd664ca6e3dcf000d80b"
  ],
  [
    "Ich lüge nicht und sage amüsiere mich",
    "6d8cac769661af69d1c1bbe2f39a26f6"
  ],
  [
    "Hast du jemals die Enten gefüttert?“",
    "11c17dae9ed7d7cea114fb114456bf75"
  ],
  [
    "Sie wollen kein Publikum, besonders wenn es ihm nicht genauso geht, aber Sie möchten ihn auch nicht so unter Druck setzen.",
    "3e2c9752738712e212bd5277525aa06f"
  ],
  [
    "Schüchterne Mädchen oder Introvertierte brauchen oft viel private Zeit und möchten nicht stundenlang mit Ihnen SMS schreiben oder auf Facebook sprechen.",
    "338afa5cebd5add58e29ff46e99283d6"
  ],
  [
    "Wären Sie auch daran interessiert, meine Houstonian-Mitgliedschaft zu kaufen. ",
    "3ed4efd43bd70628656004fa1b9b8501"
  ],
  [
    "Handschellen hoch und abgespritzt, auf und ab gepimpt",
    "f4522e7df382f92f6aba6f66b638313b"
  ],
  [
    "Hast dich ohne Reue den Bach runtergeschüttet",
    "7087c114d2e50816ec97f88edcd8bc56"
  ],
  [
    "Um meinen Daumen und halt mich fest, und alles wird gut",
    "07832a000419418a4fbed3af5f93f622"
  ],
  [
    "Einst Lt. Castillo bei „Miami Vice“ gewann er 1996 2 Bravo Awards für positive Darstellungen von Latinos",
    "e42b370289934bd4acc0dac5ede67447"
  ],
  [
    "Ehemaliger Präsidentschaftskandidat Al Gore",
    "f7c8cfee290a591d2417f30dbdbe6006"
  ],
  [
    "Du kannst dieses Wissen immer wieder nutzen, oder du überraschst sie mit neuen Blütentypen, die dich an sie denken lassen.",
    "3ee50a2e3c03136da0707a642a6326e7"
  ],
  [
    "Es bringt dich dazu, etwas Mist zu vermasseln",
    "f86667a69a1956e41fbfbb6ac872c87a"
  ],
  [
    "Erste Termine sind wichtig.",
    "ebc260da0393971bf1ac69ee2edb58c9"
  ],
  [
    "Am 21. Januar 1793 erzählte er einer Menge Zuschauer: „Ich sterbe unschuldig an all den Verbrechen, die meiner Anklage unterstellt wurden.“",
    "4f644b5b41c4c57eb99da221a425cc65"
  ],
  [
    "Aus Respekt konnte ich meine einst faustenge Crew nicht überprüfen",
    "9caf4a873846fb65c3a24ccae9c3c80e"
  ],
  [
    "Ich rauche diesen Laden, dann breche ich dich ab",
    "84fe88d699574a5323fe685593e3957b"
  ],
  [
    "Sei nicht peinlich mit seinem Vermögen.",
    "5d2179da3fc0ce0059b2762ca8684797"
  ],
  [
    "Das nach dem Planeten benannte hochradioaktive Element Plutonium trägt dieses Atomsymbol. Riecht es schlecht?",
    "f4e71e4da237323966415a56e759bbec"
  ],
  [
    "Kenne mich nur durch mein Glück und Ruhm",
    "4494383af930a94336fd9b54a3607a6d"
  ],
  [
    "Eine leckere Art dieser Wurst aus Gewürzen & Schweinelebern heißt Braunschweiger",
    "c50178574db59b93f8a2de298608024d"
  ],
  [
    "Ist Land von seiner besten Seite",
    "80aa79fa36909ad123726d7b9678d61b"
  ],
  [
    "Ich habe diese 2 Supreme Courters auf den Grill geworfen: einer wurde 1939 ernannt und der andere, unser 15. Chief Justice",
    "ef2ac43f33f09805b381cffdf0645051"
  ],
  [
    "Dogpatch wird in diesem Musical von 1956 fast von einer Atombombe getroffen",
    "2267f9cf33b2570c22f85d1acd293585"
  ],
  [
    "Oh, du könntest Glück haben.",
    "e3143aefe251779508d5183a29f1dbb0"
  ],
  [
    "Wenn du tief schneidest, lerne ich vielleicht",
    "7410f9e3e29f3445c4f6453287376d16"
  ],
  [
    "Ich brauche dich vielleicht",
    "463056283b6b5645507f788f6e52b39d"
  ],
  [
    "Sei dir deiner Körpersprache bewusst.",
    "3d1e6d82ec452043ad24e6738b3b4c60"
  ],
  [
    "Ich spüre einen Herzschlag wie Donner",
    "493df0b2ea7f2dcc3b14a79fee810ea5"
  ],
  [
    "Versuche ihr die Hand zu schütteln.",
    "5d6c97e3ef21774331cfaf948c416e2a"
  ],
  [
    "Sie haben auf die Zeit gewartet, um zu verkaufen.",
    "6d38be16d7527f9991054ca7c378b738"
  ],
  [
    "Der tiefste Taucher unter diesen Vögeln ist die Kaiserart dieser Vögel, die in den antarktischen Gewässern bis zu 900 Fuß tauchen kann",
    "55c58f11489a8efd8fb9696179377d63"
  ],
  [
    "Ich muss eine verstaubte Bibel in meinem Regal haben,",
    "a0441498a80a40b5dabc2fe1baeb6be3"
  ],
  [
    "Die Abgasrückführung ist eine Möglichkeit, die Emissionen dieser in Lkw und Jettas verwendeten Motoren zu reinigen",
    "d49334f9d935b02e4625410fe750a0df"
  ],
  [
    "Fügen Sie diesem Staat eine „47\" hinzu und Sie haben ein russisches Sturmgewehr",
    "0029846ed41ee1cfa6202d4371f95696"
  ],
  [
    "Du hast ein Lied gesungen, das die Kinder zum Weinen brachte",
    "15a0cbcd2f82c217ad1b27d92687d0f0"
  ],
  [
    "Bruce Willis tritt in den 1988er „Die Hard“ gegen Terroristen an, die von diesem Schauspieler angeführt werden",
    "fa29013ad103bf3db8503b43e0048c22"
  ],
  [
    "Aber jetzt will ich dich",
    "23dcd0cd86d23adb8dbb55260d72b5cc"
  ],
  [
    "Was zum Teufel denkst du denkst ich werde das nicht machen",
    "01749c9bbe5408df7628f01bee8090a0"
  ],
  [
    "Nimm mein Herz langsam aus mir heraus",
    "a2c653590e7b326e675db6f896496773"
  ],
  [
    "Will dein Date dich auf halbem Weg sehen oder ist es zu einer Situation geworden, in der du das Gefühl hast, dass es „ich oder der Hund“ ist?",
    "d7b603be9dbaa8655ce2c3d4931f1973"
  ],
  [
    "Sehen Sie, wie er sich gegenüber anderen Frauen verhält.",
    "497c84cc44183419fe4d0e9cfab8155e"
  ],
  [
    "Ich weiß einfach nicht, wie wir es vermasselt haben",
    "f30c80261e3a9853fd47f264f834be5c"
  ],
  [
    "Wenn du sie nicht wissen lässt, dass sie etwas Besonderes ist, wird sie denken, dass du sie einfach als Freundin magst.",
    "91210372c1507c5afc5781b57a79d0bb"
  ],
  [
    "Das Museum stammt aus dem Ahnapee & Western und hat diesen Autotyp, dessen Name sich einst auf die Kombüse eines Schiffes bezog",
    "3ef1b0ffcfdc454132c9f3228652e000"
  ],
  [
    "Lehnen Sie sich beim Sprechen leicht vor.",
    "487c5e6fc56b2e9d00c5aba3a1b13f3f"
  ],
  [
    "Jetzt wo ich geworden bin wer ich wirklich bin",
    "a18c1adf181abee7aeeb0f1ea4756b8c"
  ],
  [
    "Es hat ungefähr die gleiche Größe wie Washington, D.C.; es ist ein Fürstentum; es liegt neben der Schweiz",
    "f8a1ac42dddc020deb7bb5c0d69cef6b"
  ],
  [
    "Sie würden ihr zum Beispiel diese Webseite zeigen und über das Geschriebene und die ganze Idee, eine solche Seite zu haben, lachen.",
    "0f116800be45f2b35af9d86f4e203508"
  ],
  [
    "Am 27. Dezember 1860 erhöhte Major Robert Anderson den Einsatz, als er einen 36 mal 20 Fuß davon erhöhte",
    "4ab4ac96cb19caff2f1632ca58794bac"
  ],
  [
    "Ja, ich habe gebrannt",
    "164e1f99a3a889d46955016e811fbc01"
  ],
  [
    "In einigen Fällen kann es sehr hilfreich sein, zu versuchen, Ihre Gefühle in einem Brief aufzuschreiben.",
    "e9dc7ce0c888d42a39fc56a9fcab8b94"
  ],
  [
    "Nach einer Weile wird es ein bisschen still stehen und es loben, wenn es das tut.",
    "e6cc0040da7628a3872127526105a2cd"
  ],
  [
    "Ich wünschte du wärst da wo du sein solltest",
    "ab53fd487d0e481ace3ceb06ddb39c78"
  ],
  [
    "Steck deinen Bauch fest und mach deine Crunches so",
    "32a675fccbee013f49adc09e938d4bbe"
  ],
  [
    "Zumindest bin ich froh zu wissen, worum es bei Liebe geht",
    "be7685c11c2f8c2c91d1902ae9a6b207"
  ],
  [
    "Heiß, kleine Figur, ja, du bist ein Gewinner",
    "c0e1556be1103afe52d349586dbb5927"
  ],
  [
    "Am Ende des Krieges beauftragte Lincoln diese Krankenschwester auf dem Schlachtfeld, vermisste Soldaten zu identifizieren",
    "222d00931da37d28fea8dcd0bd3d08ff"
  ],
  [
    "Verbringen Sie ein Date, wie ein Picknick, und sprechen Sie darüber, wo Sie beide in 5, 10 und 20 Jahren sein möchten.",
    "30059bcf7253ee9154116b4e01925b4f"
  ],
  [
    "Mädchen, ich kann es kaum erwarten, ein bisschen Schlamm auf den Reifen zu bekommen",
    "685d41b81cf5e89f7624823e12e3e1a6"
  ],
  [
    "1922 vermarktete er tiefgefrorenen Fisch, sein erstes verpacktes Tiefkühlprodukt",
    "57c8b9cfad030b01e34bd61dcb996e2c"
  ],
  [
    "Kann richtig geführt und gebunden werden.",
    "ed9e9b7b48a994edb80963ce402a28ed"
  ],
  [
    "Wie Rick sagte Bogart, er sei wegen der Gewässer in diese Stadt, Marokkos Haupthafen, gekommen",
    "91c4db7c9089b95e3b1925e8e20a102b"
  ],
  [
    "Sie wird auf den Flug springen",
    "ed6e90aa35d686dc66500260b7977092"
  ],
  [
    "Ein 10-jähriger Junge wird so groß wie ein Insekt & Abenteuer folgt in diesem Film von 2006",
    "997282bf84aed9962fefbe440ce131b5"
  ],
  [
    "Ein Steak mit einem kühlen bis warmen roten Zentrum von 120 Grad Fahrenheit wurde auf diesem „ungewöhnlichen“ Niveau gekocht",
    "0a9fd9068a6a120c07f837fd4c509271"
  ],
  [
    "Die Pygmäenart dieses amphibischen Säugetieres erreicht nur 3 'hoch, 6' lang und 400 lbs.",
    "09d7b07d5dc19bdb398ab73451acea25"
  ],
  [
    "Der 1. Akt dieser Oper von 1875 findet auf einem Platz in Sevilla in der Nähe einer Zigarettenfabrik statt",
    "4b533a1b5a2330171fd9ccbec6fc4c2e"
  ],
  [
    "Auf Wiedersehen Lebensart,",
    "102ccbd4e5dfe12bbde7842a41fa212b"
  ],
  [
    "Wenn Ihr Freund am Mittwochabend einen Keramikkurs besucht, bitten Sie ihn nicht, eine Stunde vor Unterrichtsbeginn zu sprechen.",
    "70325b216eaf5219f25a06ee54a41c27"
  ],
  [
    "Aber wenn ihre Kinder zur Schule gehen und ihr Mann auch weg ist",
    "4cd08f9ae74e125c1c8107048d8b5bd8"
  ],
  [
    "Zieh als nächstes dein eigenes Hemd aus.",
    "b7c95c46bed5e7f731d0b2bbd81d89cb"
  ],
  [
    "Die Augen schließen sich, als wir uns an einen anderen Ort wagen",
    "ae4d5ef8f6eb6f78412e925ddd00939a"
  ],
  [
    "Bei gutem Wetter verbrachte John Quincy Adams seinen Morgen gerne damit, in diesem Fluss dünn zu tauchen",
    "89f0187ec5de06efb5f170c0da0330ca"
  ],
  [
    "Was ist zu essen",
    "f98565e5f60a12997fdf6f4fa600aa56"
  ],
  [
    "Halten Sie persönliche Standards ein.",
    "fcfd2a3ba46844f959604a30eb1410e0"
  ],
  [
    "Dieses Wort aus dem Arabischen für „Gewicht von 4 Körnern“ ist Gold wert",
    "e5b4118c7a4c0d917ef83c626b1c940e"
  ],
  [
    "Bringen Sie Ihr Haustier am 4. Oktober in die National Cathedral der USA, um am Festtag dieses Heiligen „Der Segen der Tiere“ zu feiern",
    "875e60fd077f497515bf3279d7bf9c40"
  ],
  [
    "Fragen Sie direkt nach einem Datum.",
    "9dca6e1310b8eaeb754249b633232902"
  ],
  [
    "Holla bei mir... es dreht sich alles um dich",
    "fc733b0fc8c118702d600199a1e2feb8"
  ],
  [
    "Aber das ist nicht wichtig",
    "25179424729684292bb6cebebd91ff14"
  ],
  [
    "Und es ist eine Weile her, aber ich fühle mich immer noch genauso",
    "5fca2339a1365ae2c11f0359145d5c90"
  ],
  [
    "Jeder schiefe Weg, den ich in meinem Leben zurückgelegt habe",
    "53f2c92e0be46d273b1ad22d8809a880"
  ],
  [
    "Unterstützen Sie sie auch, wenn sie versucht, ihre Ziele und Träume zu erreichen, und freuen Sie sich über ihre Leistungen.",
    "898ef989d59da0438b561efebf3b4ada"
  ],
  [
    "Perfekte Fremde in der Nacht ",
    "91c08fdcbeb1efe830e7a7b0560a0914"
  ],
  [
    "Wenn Sie viele interessante Dinge tun, werden Sie auch zu einer interessanteren Person, die es wert ist, kennengelernt zu werden.",
    "3b8cbcd2eac03972606faec276e6c3d2"
  ],
  [
    "Ja, wie ein Bild, das sie da lag.",
    "532104b6c6e9750dd0c074c4e9989db3"
  ],
  [
    "Nein, nein, nein, nein, ich rufe dich an",
    "64c292e3c7a6f738408c011437008d3f"
  ],
  [
    "Wir schwitzen nicht vor den Oldies, wir jukin' zu einem kalten Beat",
    "00379ed0d14d764a22bd77b0229bd3de"
  ],
  [
    "Sag regelmäßig Hallo.",
    "a23fc24b3bb558d54645ea5ed67ab046"
  ],
  [
    "Aber bis dahin habe ich geliehene Zeit",
    "3bc01957ed0858cbc85dbc111a067848"
  ],
  [
    "Achten Sie auf Anzeichen von Stress.",
    "ff45a914f4061c62fa53804944c41121"
  ],
  [
    "Reba McEntire sagte, dass sich diese Musikshow, an der sie 2001 teilnahm, sich wie ihre Lebensgeschichte anfühlte, weil sie Annie Oakley so ähnlich sei.",
    "03c750873a8ad7cbb2a3d90f43e2d9ab"
  ],
  [
    "1881 sagte der Besitzer der Chicago White Stockings, dass diese „herunterkommen“ müssen, um die Teams vor dem Bankrott zu bewahren",
    "15165cb453ae45302771788df053222e"
  ],
  [
    "Die Perlenkette, die weggerutscht ist",
    "67f158b70fdbbe7bd30200fa36074e6d"
  ],
  [
    "Als sie aus dem Land rannte, musste sie raus, aber er hielt diesen Diamantring in der Hand",
    "b42b136f9e493b18efd871cb6f023a01"
  ],
  [
    "Diese südafrikanische Sprache wurde Cape Dutch genannt",
    "2f01ce7dfb15fd9b5628e8c3f5703591"
  ],
  [
    "Oh, spielte weiter Liebe, als wäre es nur ein Spiel",
    "4501b3fb5c51bc897a87c942d3077672"
  ],
  [
    "Und wir bleiben auf dem Laufenden wie ein verdammter Teppichmesser",
    "03e89499148aabcfcb9497930f9cc9c9"
  ],
  [
    "Ich wünschte, ich könnte einen Freund finden.“",
    "d49a35b552384848db27ced2bb67e18a"
  ],
  [
    "Aber Herr, ich fühle mich manchmal so klein an diesem großen alten Ort",
    "c372b658a63ebc2f8040eb075a5cbe46"
  ],
  [
    "Starren Sie nicht an, sondern werfen Sie kleine Blicke auf jemanden.",
    "1110b53c28cd9d78a698cefcb2340e83"
  ],
  [
    "Im süßesten Lächeln",
    "5f7cad782e9ce8b139685b1b79dc8b8a"
  ],
  [
    "Die Mau-Mau-Rebellion, die 1952 begann, war ein Aufstand gegen die britische Herrschaft in diesem afrikanischen Land",
    "bc3e19b4e3c64228c0ec5cf10e495de8"
  ],
  [
    "Widerstand kann mündlich nicht allzu gut ausgedrückt werden, aber drängen Sie Ihr Liebesinteresse nicht in ein Argument.",
    "0a4895e387d0449147b72b7f8d880edf"
  ],
  [
    "Diese Frau, die Ursache des Trojanischen Krieges, gibt Telemachus eine reiche Robe, die seine Braut tragen kann",
    "c28ff9390c57a8bd0c0cf1e1a144dbb6"
  ],
  [
    "Manche Mädchen können wirklich einen Groll hegen, aber man muss ihre eigenen Schwächen gegen sie einsetzen.",
    "a42cbad3d74d72ec3088ed0d2122f71b"
  ],
  [
    "Das Musical „Come Summer“ von 1969 vereinigte Ray Bolger mit diesem Co-Star der Wicked Witch aus „Der Zauberer von Oz“",
    "fcaa13300845efc0aca5a5e2c5fe3e89"
  ],
  [
    "Wenn Sie zusammenarbeiten, erwähnen Sie, wie Sie irgendwann zu Abend essen oder Kaffee trinken möchten.",
    "c0b798d599860432a69dea0b81e5898b"
  ],
  [
    "Segel über den Ozean (Mädchen stellt sich das vor)",
    "d3080c721fe733aadc7dec57f70f9531"
  ],
  [
    "Sie will kämpfen",
    "99519dfea63059c6f277fd894a3b2f10"
  ],
  [
    "Überprüfen Sie die Gesetze in Ihrer Region und stellen Sie sicher, dass Sie keine Gesetze brechen.",
    "5ff05e6aebb467eb9161efa3b48ffc0b"
  ],
  [
    "Es gibt nur Zehn Gebote",
    "ba2e51b2d9f51ccc38dd40cfb74e4b90"
  ],
  [
    "Im August 1971 wiederholte ein Astronaut auf der Mondoberfläche ein berühmtes Experiment und erklärte, dass dieser Mann „Recht hatte“",
    "718a107d56dad961738537dded64ad3b"
  ],
  [
    "Erste Anzeichen deuten auch darauf hin, dass die Ratingagenturen den Plan gesegnet haben.“",
    "f5eeb6801c882274790cfc1296b43348"
  ],
  [
    "Gehen Sie mit verbundenen Augen auf einem Draht",
    "dad4e805d4a141ba572eda4b63386530"
  ],
  [
    "„Carmen“ bleibt bis zu der Zeit unvollendet, als ein bulliger breiter Gürtel ein Liedchen herauszieht",
    "5a47f2d575acf2c337d7effa469e76b5"
  ],
  [
    "Diese Jungs sind dreckig, sie werden deine Mutter, Schwester, Tochter und Nichten bumsen",
    "d93320b16f3911d96d0ac091c5e990c3"
  ],
  [
    "Seien Sie von Zeit zu Zeit nicht verfügbar.",
    "ded8664806b1175258315d8cb17c95db"
  ],
  [
    "Erwartet niemand, dass Kanye an der Spitze landet",
    "714e0405c17d2011f38cc4bd6f8714db"
  ],
  [
    "Binnenland, Swasiland ist auf der einen Seite von Mosambik und auf der anderen 3 von diesem Land umgeben",
    "5665a2219b35a9394952835df08c54fe"
  ],
  [
    "Schau dir dein hübsches Gesicht an",
    "576ff7aa70e22e29f75282dabe1f73cc"
  ],
  [
    "In seiner Kindheit spielte Alex aus dieser Familie Gitarre und Eddie war Schlagzeuger; später wechselten sie",
    "80208a24b65828492f37e6cbe9cbc64c"
  ],
  [
    "Es gibt nie einen richtigen Zeitpunkt",
    "162c763be5c72e4fdbcd77fe78b9163e"
  ],
  [
    "Beobachten Sie andere glückliche Paare.",
    "e5f2a92859be318fc1e32a48d47e1f44"
  ],
  [
    "Was für Kaugummi hast du in letzter Zeit geblasen?",
    "e9d2187b5e35457d5a760c608ef5c4bc"
  ],
  [
    "Lächeln Sie, wenn Sie Augenkontakt haben.",
    "96071801ef1a0f812de466f6130303ea"
  ],
  [
    "Und Mekka, der Tempel, das Mas",
    "79beb6777cf45f98e59e0c9c73c30832"
  ],
  [
    "Weil ich dich sehr will, ja ich will dich Baby",
    "d72523afbc62a1c27727ec74f5d7c3dd"
  ],
  [
    "Nach all dem Feiern und Verrückten, ",
    "36146c6255fa4d0f8019d16ff0851564"
  ],
  [
    "Ich glaube kein einziges Wort, das du sagst, oder dass es dir leid tut",
    "b3ef703204ca862754921b406ce211fa"
  ],
  [
    "Der Autor von „Alles was ich wirklich wissen muss, dass ich im Kindergarten gelernt habe“ ist ein ordinierter Unitarier",
    "0d840306f2146d548b119c71f1afc3c9"
  ],
  [
    "Ich scheitere, weil ich einfach keine Lüge leben kann",
    "9defd312099c641af092d11dd75cdc17"
  ],
  [
    "Manche Männer haben genauso Angst davor, abgelehnt zu werden oder ihre Gefühle zu verletzen wie Mädchen.",
    "d69ee622d12aa41d7a032aa9cbc5ac32"
  ],
  [
    "Wählen Sie einen geeigneten Zeitpunkt.",
    "9970e5cf8785e94e5d1c63866f9bd206"
  ],
  [
    "Rednecks mit blauem Kragen fühlen sich gut an",
    "bf182ca9bef3f71d96c3a17b8f0ae4d3"
  ],
  [
    "Beeilen Sie sich nicht, wenn Sie sprechen, und lassen Sie eine kleine Pause ein, wenn die andere Person mit dem Sprechen fertig ist.",
    "1885500ddcf57e5a5884c0fdcba2d9e4"
  ],
  [
    "Wissen, wann Sie sich nähern müssen.",
    "e3882ac019e5349c01a244a2b1957b45"
  ],
  [
    "Mein Daddy würde mich töten, also erzähl es niemandem. ",
    "3668019a9c802fb6a4a3f41e6239ad66"
  ],
  [
    "Wenn sie vor dir rülpst, etwas Peinliches gesteht oder dir von einem Mann erzählt, in den sie verknallt ist, dann sieht sie dich wahrscheinlich als Freundin.",
    "df527aa314689074d6c7d866907ff901"
  ],
  [
    "Nur dass du ehrlich zu mir bist",
    "f738beaba516e9565d046a1f33ed9321"
  ],
  [
    "Wenn deine Chefin einen Witz macht, lache und lege deine Hand auf ihren Unterarm.",
    "445041a0e112f2f07d1bcfd2fa84f993"
  ],
  [
    "Schau sie dir an.",
    "1fee864ba2cb2d44800038cf812f350c"
  ],
  [
    "Zeichne ihr ein kleines Bild, schreibe ein Gedicht, was auch immer.",
    "9bdb437ce5c8073d4ae921ee238c663c"
  ],
  [
    "Wissen Sie, wo Sie Ihre Hände hinlegen müssen.",
    "5236afa1ce309301509890272a4bb0a6"
  ],
  [
    "Hatas wollen einen Knoten runterreden, aber sie sind einfach verrückt, weil sie nicht heiß sind",
    "7711190c072617b98bb7a80e114719dc"
  ],
  [
    "Lassen Sie ihn wissen, wie sehr es Ihnen Spaß macht, ihn kennenzulernen, und dass Sie eine tolle Zeit bei den Verabredungen haben.",
    "e4c22a674949bdf742a8abb16f1e541a"
  ],
  [
    "Sie sollten viel Zeit damit verbringen, das Vertrauen des Pferdes zu gewinnen, bevor Sie mit dem Training beginnen. ;",
    "5bee5d4c8c0fc378954581114f7a99c6"
  ],
  [
    "Ich werde dich immer lieben",
    "058aff81ba3d073b51e5c26570052120"
  ],
  [
    "Klettert weiter den Berg hinauf",
    "184958e9b1fae03e08df824fcf98379b"
  ],
  [
    "Deine Position zu fallen wird nichts sein",
    "fbcb6e3bad9817f41351c3371fc01d9f"
  ],
  [
    "Jeder kürzere kann mit versehentlichem Augenkontakt verwechselt werden, und länger kann dazu führen, dass sich die Dinge unangenehm anfühlen. ;",
    "ec32414d3024f8661f2eccc5158e595a"
  ],
  [
    "Aber nicht jeder Mann lebt",
    "c493c852a0ff74b4d4eff97d293a60d2"
  ],
  [
    "Schreib deinen Namen, schreib deinen Namen",
    "9db1f3c2ae1728896fbfe7b1c178e97c"
  ],
  [
    "1925 versuchte Lincoln Ellsworth, darüber zu fliegen; ist nicht passiert",
    "ea00f0ee83b762b2006856c4f71db1a7"
  ],
  [
    "Wir sollten getrennt sein, Baby, ich",
    "205ad8378a12fdf0a15f0ed4a84fb0da"
  ],
  [
    "Kannst du mich hören (Ay), kam zur Aufmerksamkeit (Ay)",
    "847a0b8443e3a9cc4c850e1127db2107"
  ],
  [
    "Halten Sie das Gewicht der Herrschaft auch zwischen den Händen.",
    "dd0d82eabdd1eb6949891436d526b873"
  ],
  [
    "Wir richten uns zum Scheitern ein.",
    "b5db00037282ad8e49a148f8db3ca00d"
  ],
  [
    "Ich schätze das macht Sinn",
    "77ac30d9cab531952740ba24707020f5"
  ],
  [
    "Wie ein Trinkgeldglas in einer Kneipe",
    "834b4906c7e145bc60c5aad036928e56"
  ],
  [
    "Rip brüllt noch einmal wild",
    "634ac30f073c18015fed1b1eaa365323"
  ],
  [
    "Hier sind ein paar Lösungsansätze:",
    "6ad9818231877da1cc9525d3c8af0aa0"
  ],
  [
    "Wir atmeten so schwer, dass wir beide den Sauerstoff gebrauchen könnten",
    "8d65017864c961ee9acf21cff6425dbe"
  ],
  [
    "Mit dieser Option können Sie eine bestimmte Aktie zu einem festgelegten Preis bis zu einem bestimmten Datum kaufen",
    "22cb7ad04d424be6e9b1ccd947bf65af"
  ],
  [
    "Ein strahlendes Lächeln für diese Marke von Whitestrips, die 2001 erstmals landesweit in die Regale kam",
    "6eca5379faaacf8740bc60826394adc7"
  ],
  [
    "Denn wenn der Sommer vorbei ist",
    "7432364e8c5b087bd1af1baed91ca826"
  ],
  [
    "Oh, oh, oh, oh, oh, oh",
    "58784c199c9cb6a0ad109acef6d8f2c0"
  ],
  [
    "Sprechen Sie über Ihren Lebensgefährten oder andere Männer/Mädchen.",
    "548bff0db461349a509bca59010e4d30"
  ],
  [
    "Berühren Sie vergangene gemeinsame Erfahrungen.",
    "580b14a17710e1331c09c599cb191d7e"
  ],
  [
    "Glaubst du an Liebe auf den ersten Blick",
    "7032cfdf012bcf532411902e09ed2e66"
  ],
  [
    "Bei CESiak bieten wir derzeit eine ganztägige, lehrreiche Bootstour durch das Biosphärenreservat Sian Ka'an und eine kürzere Tour bei Sonnenuntergang an, bei der die Vogelbeobachtung im Vordergrund steht.",
    "a967130300fa113cf9242f51ad94dad3"
  ],
  [
    "Ahmed Ben Bella, erster Präsident dieses Landes, war von 1956 bis 1962 in Frankreich inhaftiert",
    "81607017cd1cb0e0e1250aeedc789e26"
  ],
  [
    "Stellen Sie sicher, dass Sie jemanden wissen lassen, wohin Sie gehen, mit wem Sie zusammen sein werden, wann Sie zu Hause sein sollten usw.",
    "a54fd5bfabad723a84debafce892c1f2"
  ],
  [
    "Zur Hölle, ich habe sogar die Chance verpasst, mich zu verabschieden",
    "9481f10111e85d3d66009d6e91e3b0b2"
  ],
  [
    "1884 ging der Angriff eines Verstärkers auf demokratischen „Rum, Romanismus und Rebellion“ an diesem Osterfest nach hinten los",
    "571d89c813febb1a4d5e4e6c1edd176b"
  ],
  [
    "Ich gehe durch die Straßen und höre Herzschläge und das Schwelen der Stadt",
    "07cec0b34b91e3ca58fab3a00d41cfb5"
  ],
  [
    "Diese metrische Einheit entspricht 1,056 Quarts",
    "14e62a996d68767011dfb6af0a1b0c95"
  ],
  [
    "Du bist ein Miststück Ich habe solche, die dicker sind als du",
    "14491ef7bb3d1a884372f27a5ed38f48"
  ],
  [
    "Schuyler Colfax, der Vizepräsident dieses Ex-Generals, plädierte, dass das ihm gewährte Bestechungsgeld für den Verkauf eines Klaviers bestimmt sei",
    "feb7a33785a4802049898e07d8ba6663"
  ],
  [
    "„King Me“, wenn Sie wissen, dass Petal, Mississippi, die Heimat der internationalen Ruhmeshalle für dieses Spiel ist",
    "a882f7b24af523cb2a340354de872107"
  ],
  [
    "Dieser italienische Begriff für den tiefsten Bereich der Männerstimme steht oft vor „profondo“ oder „profundo“",
    "13604fd458c2db2a9f09102814e4f714"
  ],
  [
    "Es hat fünfzehn Jahre gedauert",
    "6e2eaf9dd0989c27a85348d9622a6a81"
  ],
  [
    "Dass du das nicht alleine machen musst",
    "f15e8d6440e4d7d7f837fdd48fa0702d"
  ],
  [
    "Abraham Lincoln zog 1837 in diese Hauptstadt.",
    "5c664d856edc93c58f64c145cc77c92a"
  ],
  [
    "Ich liege wahrscheinlich mehr falsch als ich sage",
    "ab5ef1edd0228065a99b305bf3c43756"
  ],
  [
    "Mach ihn verrückt mit der Implikation dessen, was er haben könnte.",
    "7633594e25da96d4f4cc23021bd45d6e"
  ],
  [
    "Verliebte Kinder",
    "908e0a3f9b50b44eb892de6b83e79d36"
  ],
  [
    "„A Killing on“ this „Street: An Investment Mystery“ ist zum Teil Finanzberatung & Teil Krimi",
    "530c8807e29d757d3e29cfaf1562a6ff"
  ],
  [
    "Die Wertung im Golf erfolgt durch Zählen dieser Einheiten, die auch von einem Maler angewendet werden könnten",
    "fa6e97fe5dc99a523da93137fb761cc5"
  ],
  [
    "Sei ein toller Mensch.",
    "3c254a6b6e26925dddafc9a3d14feac7"
  ],
  [
    "Beurteilen Sie Ihre Verbindung zum Pferd.",
    "8ba9873cb61e46ae59f2f029fb9603c0"
  ],
  [
    "In der Nacht wenn ich träume",
    "0f0c6f5a6c67f0f603d303b6cb62672a"
  ],
  [
    "Ich habe mich auch mit D-Dot angelegt",
    "fe67ac070af6ac6fcb6ff8a8bbb97344"
  ],
  [
    "Wissen, was zu tun ist, wenn wir die Musik fallen lassen (rechts)",
    "1fd30025212dca4d0b7f9aa3c134fe0c"
  ],
  [
    "Schau zu, wie ich ohne Loop-Pedal auf die Strecke trete",
    "9adccb1421cd8b0efa02a03272759730"
  ],
  [
    "Vermeiden Sie es, wütend, eifersüchtig oder besitzergreifend zu werden.",
    "edc4bf8c26fa63d7e73aecd964a1687c"
  ],
  [
    "Nimm mein Herz und leg es wieder hin",
    "4db8035e5f17b286a766b27114426eea"
  ],
  [
    "Auf diese Weise wird Ihr soziales Erscheinungsbild durch einen einfachen Trick verbessert.",
    "d9d7fa8d35028c47812035d26971bff2"
  ],
  [
    "Das Leben ist viel mehr als das Laufen auf der Straße",
    "4e6ccbab1c21c05bf01f08373b2b704b"
  ],
  [
    "Achten Sie darauf, Ihren Schwarm nicht zu sehr zu beglückwünschen.",
    "a4a415df31e3b2f6fb48f898ea9cacdf"
  ],
  [
    "Er oder sie kann Ihnen auch klar machen, dass Nudismus im Gegensatz zu so vielen anderen wunderbaren Eigenschaften ein kleiner Teil Ihres Lebensgefährten ist.",
    "177faa9d028f2ecc1fdcf047b9178f85"
  ],
  [
    "Er war 48 Stunden lang Eddie Murphys Partner",
    "33a9d0cbed067ce839fe3c67bc2074d4"
  ],
  [
    "Wenn Menschen nervös werden, vergessen sie manchmal zu atmen.",
    "54175c307b7cfc9f489f4154de00d31e"
  ],
  [
    "Definiere deine eigenen Grenzen.",
    "f61d06aaebba23902282c7c879559081"
  ],
  [
    "Legen Sie jedoch keine Moussebrocken auf Ihren Kopf - fettiges Haar kann für manche Mädchen eine Abneigung sein.",
    "fdfed866d3f4986ccf3cce925e1b8a57"
  ],
  [
    "Auch wenn wir versuchen zu vergessen",
    "b8ae71594263e0649badf217ae27059a"
  ],
  [
    "Ein Konkurrent, wie die beiden anderen Teilnehmer",
    "0ca81bcdb0b3166a512f6b57e22f3f46"
  ],
  [
    "Aber ich würde sagen, Mädchen sei nicht dämlich, ich reite eine Schrotflinte",
    "d20bd07f86a589b1a0a485d596f336f4"
  ],
  [
    "Vermeiden Sie bestimmte Orte.",
    "90acaeab8606dd51b1c378951ff31638"
  ],
  [
    "Und die Strömung kommt wieder",
    "95f470a43bfa4e7b65d16e515f120d41"
  ],
  [
    "Dieser „Prairie State“ nennt sich selbst „das Herz der Nation“, „das Zentrum der Nation“ und „Die Kreuzung Amerikas“",
    "238e7600435f55311e8a38a9f766a73c"
  ],
  [
    "Das ist schon größer als wir",
    "697adefc412fe4877cf3b78a309bdc06"
  ],
  [
    "Beugen Sie den Kopf langsam nach hinten.",
    "3f81b286a8e84f4df918b550e41e6473"
  ],
  [
    "Jedes Mal, wenn sie tanzt ist es exotisch",
    "cc3b61aa21b0190433092e9cd6b22be0"
  ],
  [
    "Sowjetische Käufer verbrachten oft Stunden in einem von diesen, einem „ockerfarbenen“",
    "2416bb829bd3ddf889ce16fb8d189aad"
  ],
  [
    "Und sie ist nicht einmal umwerfend wunderschön",
    "fc6152f700d3a9dec6ca282f871c638b"
  ],
  [
    "Das erste Mal, dass wir uns getroffen haben",
    "2091998a1b6a79290baab2650ec5338a"
  ],
  [
    "Dieses 10. Tierkreiszeichen befindet sich am Nachthimmel zwischen Schütze und Wassermann",
    "c58a538975e7bd29816b6f407de47f38"
  ],
  [
    "Diese große Art von Seidenhut, die Mitte des 19. Jahrhunderts beliebt war, wird besonders mit Abraham Lincoln in Verbindung gebracht",
    "c59c8d2ef07a4d213508b0b70ebb9716"
  ],
  [
    "Im Februar spendete Dwight F. Davis diesem Sport einen Silberpokal.",
    "dd970ddb23407fad78116f1465d5ff62"
  ],
  [
    "Könnt ihr beide tatsächlich Freunde sein - seid ihr kompatibel?",
    "4d2c29341e75cecc9ec13cbffb47ebf1"
  ],
  [
    "Während seiner gesamten Karriere blieb Polk ein leidenschaftliches Mitglied des Jackson-Flügels dieser politischen Partei.",
    "c875a6073580c117beca194492eba482"
  ],
  [
    "Es ist Alfred Wegeners Name für den einzigen Superkontinent, der in Laurasia & Gondwanaland zerfiel",
    "45a9e7fbf968e4a16c61b1d52e8cef50"
  ],
  [
    "Vergiss nicht, sie spielerisch anzufassen.",
    "76406fb8a0b7aaace8f577689b720ac6"
  ],
  [
    "Das Museum of the American West in Los Angeles ist Teil des Komplexes, der nach diesem singenden Cowboy benannt ist",
    "cc9fcaa412e378775f8f26eb1c40f7b0"
  ],
  [
    "Im Club wird nicht geweint",
    "4ee2bd44c00eb3c33a6f754d1866aaea"
  ],
  [
    "Das wirst du nicht schaffen, wenn du ständig dumb spielst.",
    "0487d88f0e42b0cdf955cbd45185769a"
  ],
  [
    "Ja, das sind die Choppas, weißt du was ich meine",
    "44df2254cc10a204d7bdba8d33490ede"
  ],
  [
    "(Es wird empfohlen.) Es ist jedoch völlig akzeptabel, bei einem halbteuren Abendessen niederländisch zu werden.",
    "380b85318f64e9ddac926e90c7d98ac8"
  ],
  [
    "Schau in den Spiegel und sag mir: „Ich bin verdammt großartig“.",
    "d18f8adcc5f3ee34b8db47e9711f70ef"
  ],
  [
    "Drogenhandel nur um durchzukommen",
    "d7c5d7c8d44a97597de8c5232acff05f"
  ],
  [
    "Als ich die Tür schloss, rannte er aus der Bar.",
    "03892d9714cf8f9c912ef3194a39d16f"
  ],
  [
    "Sprechen Sie über Szenen aus Filmen oder Fernsehsendungen, die Sie als erregend empfunden haben.",
    "a1293903c35676b672c8746681a5af26"
  ],
  [
    "Da es ein Favorit von Karibu ist, wird die Flechte, die sie essen, Moos genannt",
    "98bf7d64c92dc6b1babcc8645ea5d449"
  ],
  [
    "Hat mir einen so kalten Text hinterlassen (mm)",
    "870ef7aaa4173abe6758bc3da2a97f82"
  ],
  [
    "Die Regeln für Telefonanrufe gelten nicht für Sie als Paar.",
    "fc06df348989d3a6edcdd740165a95bd"
  ],
  [
    "Ich renne auf meine Gedanken, Junge",
    "e548aa2813b2790d1d2a9250a6ed82f7"
  ],
  [
    "Ich habe nie einen Fremden getroffen,",
    "4c1116eaa4a1ff05889bdaaad1cc5f2e"
  ],
  [
    "Sie hat den Verstand verloren",
    "a4007df96a7b08709051f2ec2f8e8aac"
  ],
  [
    "Es ist jedoch eine großartige Möglichkeit, Ihre Hände zu bewegen oder Ihre Beine ineinander zu verflechten, um ein stärkeres Verlangen zu suggerieren.",
    "5fa7b430f8513aef2925e38c9ab98f1c"
  ],
  [
    "„Die Zeitung des Silicon Valley“, diese Zeitung in San Jose, erhielt ihren Namen von einem anderen Element, das in der Gegend abgebaut wurde",
    "39bbab1d2e45cec1e389d3d767a0aea3"
  ],
  [
    "Wenn du mich lässt, zeige ich dir wie, (mir gefällt was ich sehe).",
    "2bb8eeb5351df275d907b59dc3fb6704"
  ],
  [
    "Der Quagga, eine Art dieses Pferdes, wurde im südlichen Afrika gefunden, bis er um 1900 ausgestorben war",
    "b826e0040f8298892075b00be527c0b2"
  ],
  [
    "Vielleicht denkst du sogar über deine eifersüchtigen Gefühle nach und stellst dir dann vor, dass du sie loslässt.",
    "d493517dcc2bf71bafd4f22241d9711f"
  ],
  [
    "Ich sagte: „Es tut mir leid, aber wir haben geschlossen“",
    "27260baa3ae027fdd755669c62c70c8e"
  ],
  [
    "Warst du Dating lange genug, um ganz ehrlich zu sein?",
    "a98bd03b45e0785fdefccff63f365458"
  ],
  [
    "Wenn du alles in meine Hand legst",
    "c96a446291c332e0515994d2a99c021d"
  ],
  [
    "Und wenn du denkst, dass ich über die Bar schauen kann",
    "fe351078522562502690dd52ab868b86"
  ],
  [
    "Kleide dich bei der Arbeit so, als ob du der nächste Manager sein willst.",
    "de330709fd8de2c3f0c6410152ae5e5a"
  ],
  [
    "Eine Zeile aus dem „Sonnet 18\" dieses Dramatikers inspirierte den Titel von John Mortimers Buch „Summer's Lease“",
    "c649c62311af002ad6993d89d5bf8609"
  ],
  [
    "Bei „I Love Lucy“ war es Lucy Ricardos Mädchenname",
    "3c98c043423dfa04a10a7ddb5130a559"
  ],
  [
    "1818 einigten sich dieses Land und die USA auf eine gemeinsame Besetzung des Oregon-Territoriums",
    "907b228271d745f710171da0972ae2f1"
  ],
  [
    "Ich liebe den Geschmack von Whiskey Straight, ",
    "09aade14f73a13fbafee05bc010697c3"
  ],
  [
    "Und versuche hier irgendwo anders zu landen als ohne dich",
    "4dc3ec1db0fba929ec8349d6c55358a0"
  ],
  [
    "Ich sage Junge urteile nicht, zum Teufel wenn du ich wärst",
    "79091ec6b89fd1d0b51a2e030aad33dc"
  ],
  [
    "Küss ihren Hals, ihre Schultern, ihre Brüste, ihren Bauch und die Innenseiten ihrer Oberschenkel.",
    "79ad11096f83e81bec82cb997b768300"
  ],
  [
    "Wenn du zur verdammten Party kamst, rocke einfach",
    "68ed451e7a7409d42b52d60cfd771409"
  ],
  [
    "Die Wahrheit dat ist dat ya Junge habe Geduld (Ja!)",
    "fddb8589941f73ce99bea316b29d3395"
  ],
  [
    "Vielleicht möchten Sie den Ort online besuchen oder einen Freund fragen, bevor Sie losfahren.",
    "51846d4692fccebb1cba4c0718b9ed4a"
  ],
  [
    "Von den 906 Major League Baseball-Spielen, die er gespielt hat, gewann er mehr als die Hälfte; er verdient eine Auszeichnung",
    "330a8e48fab7eaf8d0f2755c132a53b0"
  ],
  [
    "Und alles was ich drehe, weißt du, es ist etwas Ernstes",
    "cec8293ba5e62076de96e71babf9e6c9"
  ],
  [
    "N-n-n-n-n-jetzt wer zur Hölle ist das, der mir um 11:26 eine E-Mail schickt?",
    "c060a32110e2ebd694ac66b4e78feeaa"
  ],
  [
    "Ich versuche einen Kampf zu beginnen",
    "be599bc5590797fa2326ebff2b62f17f"
  ],
  [
    "Torontos Rathaus hat eine Arbeit dieses britischen Bildhauers im Freien, der dafür bekannt ist, Löcher in seiner Kunst zu verwenden",
    "66b9ec5ca8258971df3e149e7e4bbe58"
  ],
  [
    "Kommentieren Sie nicht ihren Körper oder ihre körperlichen Merkmale.",
    "b9ee5c01b36cb79f9722cb85ada4258a"
  ],
  [
    "Lesen Sie die Anzeige, die Website und alle zusätzlichen Informationen, die sie bereitgestellt hat.",
    "2eb11d5248822670317ae1259b7c28da"
  ],
  [
    "Diese TV-Persönlichkeit steigt früh auf, selbst für eine Mutter von 2 Kindern",
    "12eec431e36aa9f9ebde97f1120e6cb7"
  ],
  [
    "Stellen Sie sicher, dass sie weiß, dass Sie ihr gegenüber anhänglich sind, wenn sie verärgert ist.",
    "f3c943e1c4de91983692271322a2b66f"
  ],
  [
    "Finde ein weibliches Vorbild, das echt und gesund aussieht.",
    "c06846b9d78d45a46852f5a2acdd38d9"
  ],
  [
    "Sie oder Ihr Partner können keine Kompromisse eingehen.",
    "76ecafb02fe1a2800a1d8f9edcd30bb5"
  ],
  [
    "Ich wünschte du wolltest mich immer noch",
    "a58f932ae9045b56eea0892a2562e694"
  ],
  [
    "Er spielte Solo und Regie, bevor er mit Oliver Hardy gepaart wurde",
    "84198dca9f74d23be5ddc55864c92d50"
  ],
  [
    "Dieser Roman und seine Filmversion von 2006 beginnen beide mit einem Museumskurator, der durch den Louvre taumelt",
    "da6d8de47c1bc3fe7636367255cc5939"
  ],
  [
    "Es besteht die Möglichkeit, dass Sie bei einem sexy Abendessen vom Trinken zurückgekommen sind, und um die Dinge am Laufen zu halten, sollten Sie für alle Fälle immer etwas Besonderes haben, an dem Sie nippen können.",
    "cddf6a9ca49c6e0ec9a326f450f63774"
  ],
  [
    "Halten Sie den Wind für immer mit dir fest",
    "9004c0d07e56facf03f8a79bacbadfb6"
  ],
  [
    "Sprich mit einem Elternteil oder einem vertrauenswürdigen Erwachsenen.",
    "668cacc3f6a9f42f12536fcf9818257a"
  ],
  [
    "Nehmen Sie sich etwas Zeit, um eine Farbe zu finden, die zu Ihrem Hautton und Ihrer Haarfarbe passt.",
    "2cec4d229cc83212ca57937be213fb2c"
  ],
  [
    "Achte auf deine täglichen Aktivitäten.",
    "ac2e2b3c3a306ab49d7c87a7ff55cebe"
  ],
  [
    "Sie ist eine Wildblume",
    "7b1064f00b66e9a6ffc5a1d157a5444c"
  ],
  [
    "Ein Fluss von Maine oder ein Krieg von 1838-1839, der die Grenze zwischen Maine-New Brunswick festlegte",
    "46fa55d35de2c9de9b016d137fa474a4"
  ],
  [
    "Fühlen Sie sich wohl in dem, wer Sie sind.",
    "a3506718b4260bc5f84ac1a5d52bbfbb"
  ],
  [
    "Also mache ich Pause neben dem „No Smokin“ -Schild mit einem Blunt im Einkaufszentrum",
    "f85acdd7c1d2ecbed6b68ab25b9647f7"
  ],
  [
    "Sie schlägt mir auf den Kopf",
    "3e95c98e13f550ccbd695c1b9241d3a8"
  ],
  [
    "Run Run Run, die Krone unseres Pharaos (Cleopatra, Cleopatra)",
    "88fd9218a59f251a20431a3a3e1f1aae"
  ],
  [
    "Oh, sie beweist, dass sie ein verkleideter Liebhaber ist",
    "dc38ff8ed601ee48f3effc4e8f4b2cee"
  ],
  [
    "Wie der Regen an einem sonnigen Tag",
    "2b11edb87f9f5bae5c439ba46d2ffb7d"
  ],
  [
    "Es kann dein Herz öffnen",
    "e71f16d7e082aab85e08891793675d74"
  ],
  [
    "Ihr bester Freund könnte sich Sorgen machen, dass Sie ihn nur romantisch interessieren.",
    "959342eee2571b563eae7824f9dad286"
  ],
  [
    "Und die Menge kam und zog dich weg",
    "b514f503a291b3a543a32e526470ae7b"
  ],
  [
    "„Kommst du oft her, oder ist das ein besonderer Anlass?“",
    "c60ae19949d747be58ae36f531dd837d"
  ],
  [
    "Alles was ich anfasse wird zu Liebe",
    "a29aa294367be074538c51ef12c4e875"
  ],
  [
    "Es könnte sie sogar ausschalten.",
    "e5b6e423af68d97d724c67274da3977c"
  ],
  [
    "Lass mich ins Gesicht brechen, da musstest du es probieren",
    "a9ff2694edbb2d9e34e863020446e2c2"
  ],
  [
    "Die Uhr tickt und das Vieh grasen",
    "73442ecc7cedc754e69b04fdf0743030"
  ],
  [
    "Dieser Kaiser von Mexiko wurde 1867 von einem seiner vertrauenswürdigen Offiziere verraten",
    "c850076ab519a7312ad320aaeafa33b5"
  ],
  [
    "Ein sächsischer Name für diesen Monat war Aefter-Yula oder „nach Weihnachten“",
    "2e7fb7245a6773a6b21f98bf17b71452"
  ],
  [
    "Auf Wiedersehen Harvester,",
    "ed23c9bd8814392d7ce478b55f4eff09"
  ],
  [
    "Hölle und Stille, Emma Ich bin für dich",
    "f0fb33d2615acd97b85e52962aeb1299"
  ],
  [
    "Jetzt ist der Sommer kälter, ich stütze mich auf die Schulter eines Fremden",
    "7c39b49e7348b09d69afa02801d27781"
  ],
  [
    "Wenn Sie sich nicht sicher sind, was Ihnen Spaß macht, erstellen Sie eine Liste der Dinge, die Sie schon immer ausprobieren wollten.",
    "2c5bb06eaa437fb1092fc1636bdd0076"
  ],
  [
    "Funktioniert wie ein Zauber.",
    "76a8df6c7e66fd6c174ba4f3e5d6c9b0"
  ],
  [
    "Dass ich meine Augen geschlossen habe",
    "1b88800ae84ee5a9ef42b4e75be4048f"
  ],
  [
    "Mal sehen, ob er dich neckt.",
    "7bc0394c6ec079c39d019bb70484b9a6"
  ],
  [
    "Tippecanoe River State Park",
    "b77acbc2fff6be5cb40397a75a5ed4db"
  ],
  [
    "Das bedeutet jedoch nicht, dass er nicht ein bisschen aus seiner Schale kommt, wenn Sie ihn besser kennenlernen.",
    "dfd17e85408afe8b98a3960c868fad52"
  ],
  [
    "Es ist nur ein weiterer Song über das Vermissen dich",
    "288e89f4b0535d5db15e699e26fc2b76"
  ],
  [
    "Denke über deine Beweggründe nach.",
    "3264b6acf1c71cc4a59796880b4c0732"
  ],
  [
    "Dies gibt Ihnen eine gute Ausrede, um Ihrem Liebesinteresse nahe zu kommen.",
    "29d3ed1b0c55960ad1164b9b65b4a0ad"
  ],
  [
    "Sie können nicht oder fangen kaum den nächsten Atemzug",
    "592c42f67903cf49d6e0819a21052bd2"
  ],
  [
    "Tante Esther, die in der Kirche sitzt, könnte dir sagen, dass du still sitzen und das nicht tun sollst",
    "4d7149d8fa16daab75751cb5828f5a49"
  ],
  [
    "Wenn du das Mädchen wirklich magst, dann solltest du sie zuerst zu ein paar Verabredungen mitnehmen, bevor du es wirklich versuchst anschließen mit ihr.",
    "6759a682c6e658f49fd1916767ad3e6f"
  ],
  [
    "Kenne den Anlass.",
    "992e4a44e78522c3c3d4550dfae93752"
  ],
  [
    "Es ist durch den Perekop-Isthmus mit dem europäischen Festland verbunden",
    "049e59f66428a0594ebb19980ed39521"
  ],
  [
    "März 1797 - 4. März 1801",
    "09b870998120555c25a75148d4c8e40d"
  ],
  [
    "Benimm dich vielleicht sogar ein bisschen schüchtern.",
    "148700253f2d5aff2dcccd3ce2d8abc4"
  ],
  [
    "Er wird angezogen sein und keine Angst haben.",
    "b5b6e42ab8dbcfc0b36602012a1f4e4c"
  ],
  [
    "Wenn das Mädchen sich zu beschleunigen scheint und es Ihnen schwer macht, aufzuholen, ist sie sich Ihrer Herangehensweise bewusst und versucht, Sie abzuschütteln.",
    "1a90192bb13ebdaf097b64fd9dec2e8a"
  ],
  [
    "Spucke Flamme, und ich bleibe bei dir, Junge Chris Brown",
    "766668b35c563f4445ad0d970f3a7158"
  ],
  [
    "Schlagen Sie einen Termin an einem öffentlichen Ort vor, wenn Sie bereit sind.",
    "3dd9297a540899a65b7f68241b4f8cdd"
  ],
  [
    "Ein PB&J-Sandwich ist unschlagbar, was dafür steht",
    "2dcd95b793e84089b071fb24b7b13879"
  ],
  [
    "Ich brauche keine weiten Klamotten,",
    "320bdedbf66cc81a1db6e5e9f6475f71"
  ],
  [
    "Wenn du dir einen Film ansiehst",
    "489347eb70608c0f79875b2fc5a22724"
  ],
  [
    "Wirklich pleite, werde nie erwachsen, nenn mich Ruffio",
    "40814c0119633f31f09bcd52be028b8a"
  ],
  [
    "Ich habe einen Brief von der IRS bekommen",
    "bd9e981c7f5db470903f44a3635733e8"
  ],
  [
    "Traffic - ich bin unter...",
    "97cda93bb362ccb38cf27333c3cec7b3"
  ],
  [
    "Mit „Pandora“ begann sie kürzlich eine neue Serie von Vampirgeschichten",
    "d435b36c8ac89c4aeabe105c6fcd2888"
  ],
  [
    "Wer könnte einfach auf das hereinfallen, was du hast ",
    "b14e5047bc3234887b76917a85d13137"
  ],
  [
    "Wenn sie sagen, dass jetzt kein guter Zeitpunkt ist, respektiere ihre Gefühle und hebe das Gespräch für später auf.",
    "60ec4be004c8036258ee8b75412f8b4f"
  ],
  [
    "Nehmen Sie an einem Tanz- oder Kochkurs teil.",
    "dc3468c8fa519fa0ad417e5d83155b91"
  ],
  [
    "Ziehe keine Kugel und Kette",
    "1553c981b8b7a6e8f7d0f54b5086c4bf"
  ],
  [
    "Das sagt ihr, dass du wirklich selbstbewusst bist und dass du ihr wirklich große Aufmerksamkeit schenkst.",
    "4eb356d75c98515dc7e705881722fe79"
  ],
  [
    "Dass ich dich niemals im Stich lassen werde",
    "73f3e72b4225e553031a4bfe5de2f004"
  ],
  [
    "Zeichnen ist gut, da es eine Fähigkeit ist, die erlernt werden kann, und nicht etwas, das wirklich angeborenes Talent erfordert.",
    "a11178e069b83812b2067e1f3c096178"
  ],
  [
    "Um sich den Namen zu verdienen, müssen Smithfield-Schinken in der Gegend um Smithfield in diesem Bundesstaat geheilt werden.",
    "e4eab967341614e922715f44130ddd1e"
  ],
  [
    "2004 war er Bürgermeister von NYC, als er offiziell einen neuen Telefonhörer mitgestaltete",
    "b5af550f88f05227c7331d14b4094c7a"
  ],
  [
    "Das Haus war wach",
    "bd1d40e2e6ab365470cf119b333b2793"
  ],
  [
    "Im frühen Ägypten hatte der Ministerpräsident des Königs diesen Titel inne, den die Osmanen großartig machten",
    "4d5732d8460c77a5653c3350ebc99c57"
  ],
  [
    "Sie sagte, hier endet meine Straße nicht",
    "dc3b9c05cba4de95a64e25348f80a7b5"
  ],
  [
    "Er ist 6'2\" groß, wurde in New York geboren, ist in L.A. aufgewachsen und hat seinen Abschluss in Northwestern gemacht",
    "6ce2d168687053e5c873d4a64f4d5cb4"
  ],
  [
    "Ich weiß, dass ich mich in sie verlieben sollte.",
    "b00f7109ef641759d5a851dc8e98555a"
  ],
  [
    "Ich habe keine Leber gestohlen, Niggas als du",
    "74e2fff5e95d4aa8475953444026d853"
  ],
  [
    "Sehnsucht ist eine Vertrauensübung. Jedes Mal, wenn Ihr Pferd tut, was Sie wollen, unterbrechen Sie den Augenkontakt und lassen Sie den Druck ab, den Sie ausüben.",
    "1840e2d3315432973b2bb20ffa439007"
  ],
  [
    "Du weißt wen du willst.",
    "f8bd496c47c31d081cd8909e9f3aef39"
  ],
  [
    "Sag ihr, dass du sie besser kennenlernen möchtest.",
    "5d9fb6d53a4c95227b365640416d5bbc"
  ],
  [
    "Wenn ich durch den Wahnsinn krache",
    "4167e5d8f54e4b9f233b4a36ec9a1fab"
  ],
  [
    "Während wir versuchen uns wieder zu verlieben",
    "1eacad14a96f1c9ede05d63a53c4c5f2"
  ],
  [
    "(Kein Weinen, kein Weinen, kein Weinen, nein)",
    "c664886c5be9e29e7ad474ac926602d6"
  ],
  [
    "Will niemand die Höhe sprengen",
    "898076f27c96dbf58a5739b832130055"
  ],
  [
    "Wenn es getrocknet und gemahlen wird, wird die Spitzenmembran dieses Gewürzes zu Muskatblüte",
    "3b70e99985f0a2f531fad14e455411e9"
  ],
  [
    "Er starb 1924, ohne „The Trial“ & „The Castle“ abzuschließen",
    "343b9ca1583d77cd797ab0607c226fbf"
  ],
  [
    "Aber dein Gedächtnis lässt mich nicht",
    "ae67fbbbe5378cb030d169a7e6a2643a"
  ],
  [
    "(Allee...) Lass uns einfach zurückgehen...",
    "80b49e6a56ef6ee9c19ac3eda971adea"
  ],
  [
    "1493 entdeckte Christoph Kolumbus dieses zukünftige US-Commonwealth und nannte es San Juan Bautista",
    "c9348dec9cc85711fba11a4bbc99551f"
  ],
  [
    "Es ist nicht mein erstes Mal aber Baby Mädchen wir",
    "b56d1b810b428921f1e26162c6dbd6a4"
  ],
  [
    "Lerne sie kennen",
    "73d29d267013b29e1d2e3586892d5bdf"
  ],
  [
    "Vom ersten Tag an war ich vorbereitet",
    "75186d05621e58239c1a38dabc9ffeb0"
  ],
  [
    "Ruf mich nach Hause.",
    "c37433ba270519de2c9a2f4e737b36e5"
  ],
  [
    "Wir kommen voran und es gibt kein Bedauern",
    "fcce294704eee9a88c8d89fb7ad3b9cf"
  ],
  [
    "1986 entführten bewaffnete Männer den amtierenden Rechnungsprüfer an dieser Schule — den in Beirut, nicht in Washington, D.C.",
    "dafc067ad6c755aff9093c53c41fa561"
  ],
  [
    "Am Sonntag sang eine ganze Kirche ein Lied",
    "275dfd61747dbe1654c79ff794f17b2f"
  ],
  [
    "Ja, hol sie zurück.",
    "b223199d19fd60190a59c2ac90acc05c"
  ],
  [
    "Dieser Klassiker, der hier zu sehen ist, ist fest auf Platz 21 verankert",
    "825847421e67fa8842a4c2a216c518d9"
  ],
  [
    "Lerne dich zu entspannen und originell zu sein.",
    "9d403efe43ada4677d7e5aa98e49f2c5"
  ],
  [
    "Suchen Sie nach jemandem, mit dem Sie Unterricht haben.",
    "f927fbab704f30eee0d2a85efdbdfe8e"
  ],
  [
    "Die Auswahl eines Rolling Stonesängers",
    "0a38677b23bfccb6b370e0156e0c5a40"
  ],
  [
    "Es ist auch eine freundliche Geste, die sie zu schätzen wissen wird.",
    "ea9476aea05491b0e9a36d25d22290e4"
  ],
  [
    "Laufen Sie wild durch die Hügel und jagen Jesse James",
    "df1c7cf3147637c2134c004ae4a299e5"
  ],
  [
    "Es ist die Laufveranstaltung, die eine Reihe von Hindernissen beinhaltet",
    "695c412c4eb763c521b5beb08c0740e4"
  ],
  [
    "Wenn etwas schief geht, können wir es umwerfen",
    "4618c70ba054982d40da9f0a8d2bd653"
  ],
  [
    "New Hampshires Haupt-Seehafen wurde 1630 als Strawbery Banke gegründet",
    "0cf1ab8c3951403027431ade0f84883f"
  ],
  [
    "Kleiden Sie sich so, dass Sie sich wohl fühlen.",
    "ac6ceee085f8423067ddd9278245842d"
  ],
  [
    "Nigga, wir sind die Besten!",
    "066ec82911427ed612e99a668e7f69b1"
  ],
  [
    "Sie müssen es nicht verlangen oder zu weit vorne sein.",
    "e50f87bdccc8c8b2f7d4a8d3057a4296"
  ],
  [
    "Wenn du weißt, wie man mein Liebhaber ist, kannst du vielleicht mein Baby sein;",
    "3cf633a4c43e144d86b6ec28e14b3d7b"
  ],
  [
    "Das Getreide, das Tony der Tiger für gr-r-reat hält, ist Kelloggs Frosted Flakes davon",
    "e53d07c603f23266abf093bee2f3eb83"
  ],
  [
    "Dieser John Ford-Film von 1939 mit Henry Fonda passt in eine andere Kategorie auf diesem Board",
    "b4377b95f8f1fbd3584fa3d330dcfaab"
  ],
  [
    "Ich schätze diese Eigenschaft eines Menschen.“",
    "0b1e72b0ce716c349518a1e61e66bf9a"
  ],
  [
    "Gehen Sie dann ein paar Schritte und hören Sie auf und zählen Sie.",
    "7ebcc5c9735967e4cde1d73220f5cb33"
  ],
  [
    "Spielen Sie die Spontanität aus, indem Sie sich für den Kontakt entschuldigen.",
    "e873804ce560a6bba3a030afc8210df7"
  ],
  [
    "Jeans sehen auf der schmalen Seite besser aus. ;",
    "3f95684ca0886aea3114efa8e3fdea29"
  ],
  [
    "Wenn sie gefühlvoller ist, über all deine Witze lacht oder mehr lächelt, wenn du in der Nähe bist, mag sie dich wahrscheinlich.",
    "99bae865ad0b8452b5d7e0ef2cd86ddb"
  ],
  [
    "Mädchen werden zuerst interviewt und dann werden Favoriten „entführt“, um als diese „Sweethearts of Sigma Chi“ zu dienen",
    "f91ad70d47775305b81f2f791632c8c2"
  ],
  [
    "Jedes Mal wenn ich an mir zweifle",
    "af46177dae5accb8ea9f12f8d5b54022"
  ],
  [
    "Du musst diesen Kerl nicht in den ersten paar Stunden des Tages anziehen.",
    "4519150ffa7470b80ddee0e4743dd1a9"
  ],
  [
    "Weil ich alles rausgebracht habe und überhaupt nichts habe",
    "4c84830770e4f0baa28db00118ce1c8e"
  ],
  [
    "Film, in dem Daniel Day-Lewis nach Öl & Zitrusfrüchten mit dunkelrotem Fruchtfleisch sucht",
    "f5841627b85efcddc40bd357ee550ac6"
  ],
  [
    "Die 10, zwischen Jacksonville und Santa Monica",
    "19ef917a2a221e80ab55631f5339607b"
  ],
  [
    "Massieren Sie die Schultern Ihres Mädchens fest, aber nicht zu grob.",
    "7136d7087c0090b198e4682ff7a1c082"
  ],
  [
    "Ich kann es trotzen, trotze allem für dich",
    "f3ad86d37f2dda1d3ff680ddd7e1cc93"
  ],
  [
    "Ich habe gehört, du bist nicht der Typ, den du zu Mama nach Hause",
    "bd404393fa6fa42d535a05e7f813ee1b"
  ],
  [
    "John Michael Hayes schrieb einige der besten Filme dieses Regisseurs, darunter „Rear Window“ und „To Catch a Thief“",
    "62024ffd143c94804824fe2e64a9c26b"
  ],
  [
    "Flirten Sie am besten mit Kollegen in Ihrer Gehaltsgruppe.",
    "d19ff86ba1d54c46f78799235eb2664d"
  ],
  [
    "(Intro: Krayzie Bone)",
    "9aded5763c2042507ffbd838a8ca754c"
  ],
  [
    "In einigen Fällen hat das Mädchen, das du magst, vielleicht nur an dich als Freundin gedacht und nicht als romantische Partnerin.",
    "60b2eb04e6b6745326f8761da24b7004"
  ],
  [
    "Wählen Sie eine Aktivität, die Ihnen beiden Spaß machen wird.",
    "f2fc0468855ebc386cf5e3030e42b613"
  ],
  [
    "Ich habe einen Mann im Film gesehen, der kein Herz hatte",
    "4534ebbbab70a2aadb669013b7886413"
  ],
  [
    "Als alles, wovon du jemals geträumt hast",
    "1aac54906dfffdebe799e3d72589663d"
  ],
  [
    "Als ich fast erwachsen war",
    "6ef45330ab41b7cdd7985aad54696c00"
  ],
  [
    "Du würdest denken, dass mein Herz es jetzt weiß",
    "fdc2a73febfda6d5bb8f6a33043e8f61"
  ],
  [
    "Oma, rüttel sie auf",
    "49f045fc200babd67e0643c47701af26"
  ],
  [
    "Duschen Sie regelmäßig und tragen Sie Deo, damit Sie gut riechen.",
    "d3bcd8ad9f1a838ee90a82bfb4577f09"
  ],
  [
    "Gehen Sie bowlen, schauen Sie sich einen Film an oder gehen Sie Eislaufen.",
    "f22a50b1c507c1ecc815cd2b77886f64"
  ],
  [
    "Trage nicht das gleiche Outfit so lange, dass es stinkt oder dass die Leute anfangen, sich dazu zu äußern.",
    "2d46a779c4ed7507ac59692bb1ab03af"
  ],
  [
    "Sobald der Sattel angezogen ist, sollte die Vorderseite auf der Decke nahe dem Halsansatz des Pferdes ruhen und der Gurtgurt sollte direkt hinter ihrem Vorderbein hängen.",
    "9caa1fd9c747510bd54e387bd4b46a18"
  ],
  [
    "Meisterwerk des magischen Realismus „Cien Anos de Soledad“",
    "0d0fc9010cfaee6600ff670f7c66dc55"
  ],
  [
    "Dann habe ich einen Vorgeschmack darauf bekommen",
    "8b9eb9d3bd6b15f24e00bb111eae5213"
  ],
  [
    "Und das Fortbestehen des Zorns ihrer Eltern",
    "8ed53deaf15db8ce82e792cda69760ab"
  ],
  [
    "Jetzt brauche ich jemanden, der mich wieder zum Leben erweckt",
    "f25b9ae4c813cd78444d5d47b7241ded"
  ],
  [
    "Meistere ein Talent.",
    "048ec13120b76ed1309ef7c8bebe46f7"
  ],
  [
    "Andere Personen stören sich automatisch, auch wenn sie an keinem von Ihnen interessiert sind.",
    "e6ddece584c0b1f01fce452ed8f9a593"
  ],
  [
    "Dieser 3-Buchstaben-Kipling-Junge begibt sich mit einem tibetischen Lama auf eine Himalaya-Reise",
    "5249babca3dcdbcf2515a6b1db1472a5"
  ],
  [
    "Roman mit der Aufschrift: „Das ist ein verdammt großer Hund, mein Sohn. Bist du sicher, dass er in Sicherheit ist?“",
    "1fed24689f829592634ffbac0e0e3790"
  ],
  [
    "Stellen Sie sicher, dass Sie einen Plan haben, in diesem Fall zu reagieren.",
    "407a6bef4308110da45004be3babec58"
  ],
  [
    "New York Borough mit dem Viertel Murray Hill",
    "d096f91f6d9b67241ccc8aecda911b7f"
  ],
  [
    "Dann behandle mich wie einen alten Lippenstift ",
    "482db8442f17fd6420f35dca3ae9e146"
  ],
  [
    "Sie sagten, mein Sohn, du steckst in einem höllischen Chaos",
    "5c8097e0287c5934ba88706eafd9ac9c"
  ],
  [
    "In Kaleidoskopen von Primadonna Chören verwickelte Gliedmaßen",
    "441ebacdc788072d9f43b44b731a5233"
  ],
  [
    "Ihre Anwesenheit wird diese Verbindung nicht brechen, daher ist es Ihre beste Strategie, damit umzugehen.",
    "b7eb48b46b86404ebe270098e6cb2c4e"
  ],
  [
    "Wenn das Lied kommt, geh direkt zu deinem Schwarm und bitte sie, zu tanzen.",
    "24c1d7fd396e62b567f40fed5e5eee91"
  ],
  [
    "Es enthält den Pharynx und den Larynx",
    "90fedbfcc1d1e9a64ce4f15876e4f0cb"
  ],
  [
    "Als einziger Präsident, der in Washington, D.C., begraben wurde, wurde sein Grab 1956 eingeweiht, dem hundertsten Jahrestag seiner Geburt",
    "437ebce14a5886496e91e1afbc01a9e8"
  ],
  [
    "Dieser Vogel ist auf Louisianas Staatssiegel in einem Nest mit ihren 3 Jungen abgebildet",
    "d4d622c6e0b5f376a0ce35aa8eae543d"
  ],
  [
    "Mit Hartford war diese „neue“ Stadt von 1701 bis 1875 gemeinsame Hauptstadt von Connecticut",
    "f1d83d429d581dd3f8178adbc1ed219e"
  ],
  [
    "Sag ihr, dass du eine tolle Zeit hattest, aber sag ihr nicht, dass du die beste Nacht deines Lebens hattest.",
    "99bacd6d946503a797e5bddaec7ab765"
  ],
  [
    "1921 erreichte der ehemalige Präsident William Howard Taft sein Lebensziel — eine Ernennung in dieses Gremium.",
    "bc5bab1ed0c47919718990fad4308c3c"
  ],
  [
    "Und halt mich fest, bis der ganze Schmerz weg ist",
    "1a235fb14284bf56cd94df49b1bc855a"
  ],
  [
    "Unterbrechen Sie sie nicht, während sie spricht.",
    "d4c411c0268992d21cba19059ef0eaca"
  ],
  [
    "Es hilft Ihrem Selbstvertrauen, wach zu bleiben, wenn Sie die Energie haben, sich ständig mit dem zu beschäftigen, was Sie tun und mit wem Sie sprechen.",
    "deae46505e773f4f9a062070caf9f935"
  ],
  [
    "Wenn Sie völlig zusammenbrechen und es unmöglich finden, zu sprechen, müssen Sie sich möglicherweise mehr Zeit nehmen, um sich selbst zu komponieren, bevor Sie fortfahren.",
    "15778545d37bc942cd16d03c0f42bc67"
  ],
  [
    "Sei nett zu ihren Freunden.",
    "97f18fb2bcc93d921083d83d87a0edae"
  ],
  [
    "Gehen Sie das Thema schrittweise an und lassen Sie sich selbst einen Ausgang, falls Sie die Situation falsch verstanden haben.",
    "db29c7c7d4693f42af8b326dce8d44e1"
  ],
  [
    "Wenn Sie einen Mann sehen, der Sie überprüft, Augenkontakt herstellen und so tun, als ob Sie an ihm interessiert sind.",
    "9dcfc1fe91fe6845042396a3356fe97d"
  ],
  [
    "Untersuchen Sie Ihre Gründe, warum Sie das Mädchen bitten, es offiziell zu machen.",
    "f3ca8dcdf31748b0dcbf6b37ea7d29fe"
  ],
  [
    "Iss deinen Salat, kein Nachtisch (Oh)",
    "49207eb070b3f66d87003a7679ceeeb9"
  ],
  [
    "Sei nicht schüchtern Baby, ich werde Baby liefern",
    "23628d9ab050dd04f920cca98d556bef"
  ],
  [
    "Und komm nächstes Jahr mit dem ganzen verdammten Spiel zurück",
    "7baa287acbaf12580f81366559cd69c4"
  ],
  [
    "Ich muss dich wissen lassen, dass ich zu dir bestimmt bin",
    "ff62ff967ecffa16044d7629054fdc7a"
  ],
  [
    "Ich versuche diese perfekten Orte zu finden",
    "1da79c78c9303bab475b5dba2e45c1be"
  ],
  [
    "Bis wir das Sonnenlicht sehen",
    "dfd2337ab7509c06e9429e4afebc2c89"
  ],
  [
    "Die Musik läuft",
    "75598e7558789fcec4f9a62fd67aea4d"
  ],
  [
    "Ja, ich bin verbrannt, seit du gegangen bist",
    "df9ac5329a3d796aef68a7004df90e9d"
  ],
  [
    "Hallo Herr.",
    "cd81566255bd9739282c5118830aaf18"
  ],
  [
    "Und ich werde ganz langsam damit gehen, langsam damit",
    "a5dd4195ed71b62e5cd9e2a5354f24b6"
  ],
  [
    "Und witzig ",
    "84ec4b5899e84465f2266841f138642a"
  ],
  [
    "Das liegt an niemand anderem außer mir.",
    "2d593a71b3bddc38ec99df655c39b7b7"
  ],
  [
    "Ich renne dich auf der Treppe hoch.",
    "12c95249743853046c4001429764cca8"
  ],
  [
    "Wenn du bereit bist",
    "b6c357aeff5f07e0048ea9626baa9023"
  ],
  [
    "Generation",
    "e6a79fd88002d4fee9127308718ffa03"
  ],
  [
    "Schauen Sie genau unter all Ihren Kollegen hin",
    "816ac4d370a8eb0a64525ef5ab2cee8b"
  ],
  [
    "Ich brauche jemanden zum Lieben",
    "d6af8f2a89ceb53839418b986a274244"
  ],
  [
    "Aber du wirst rückgängig gemacht",
    "6afdef27241e37b31119eddef796fce2"
  ],
  [
    "Ich habe nichts gespürt",
    "85332a8ef7ee00c4eb9b869cd18bb326"
  ]
]