[
  [
    "Wenn Obama scheitert, wird die nächste Regierung sehr versucht sein, eine gewisse Ablenkung von den Problemen zu Hause herbeizuführen — und das ist eine große Gefahr für die Welt.",
    "2f7b686985dd4d065e065b6fb9c4e9f9"
  ],
  [
    "Ein Beispiel für einen gut gemachten Film, in dem ziemlich zwanzig Menschen getötet werden, ist das Texas Chainsaw Massacre-Remake (und auch das Prequel), das sicherlich Angst einflößte und viel weniger Fehler in der Charakterlogik aufwies.",
    "67992e290c6a57ee9cc34b773d67132b"
  ],
  [
    "Diese Punkte sind alles andere als eine pauschale Kritik an den Bemühungen der EU, eine gemeinsame Außen- und Sicherheitspolitik zu schaffen.",
    "07c7398149674507669a02dc3b5dfec7"
  ],
  [
    "Ein erfolgreicher Goldinvestor erklärte mir kürzlich, dass die Aktienkurse mehr als ein Jahrzehnt lang nachließen, bevor der Dow Jones-Index in den frühen 1980er Jahren die Marke von 1.000 überschritten hatte.",
    "009dac7f23c8be13c541b36844252ea5"
  ],
  [
    "IPCS führt Gesundheits- und Umweltrisiken potenziell toxischer Chemikalien und anderer chemischer Sicherheitsaspekte wie Vergiftungen durch Chemikalien, Unfälle und institutionelle Entwicklung durch.",
    "3e9d55fe5913a89cebd8e79dcfbab456"
  ],
  [
    "Nach einer ehrenvollen Entlassung besuchte er die Harvard University.",
    "8f1f1c47bfefae9be8cca49a66d73992"
  ],
  [
    "In gewisser Hinsicht mochte ich diesen Film irgendwie wegen einer „geistlosen“, positiven Atmosphäre, die er irgendwie vermittelt.",
    "148f8cb13cd6809227ab19b32b07a141"
  ],
  [
    "Als Muttersprachler kann ich bestätigen, dass es nicht einmal im Entferntesten wahr klingt.",
    "d4923a28b219cb90335d0eef598a3369"
  ],
  [
    "Konkret hat es den Zusammenbruch der Berliner Mauer und die historische Wiedervereinigung Deutschlands gegeben; große Fortschritte bei der Beendigung der abscheulichen Praxis der Apartheid in Südafrika wurden erzielt; und erst im vergangenen Monat wurde das historische Abkommen zwischen Israel und der PLO im Weißen Haus unterzeichnet. markiert eine neue Ära im Nahen Osten.",
    "545bc2a2750e2877e76f6a36d6852e26"
  ],
  [
    "Alle Lone Star-Western sind aufgrund ihrer einzigartigen Mischung aus interessanten Charakteren, der Truppe von Schauspielern und Stunt-Leuten und der Drehung der Klischees und sich wiederholenden Hintergrundgeschichten und Situationen etwas Besonderes.",
    "9fe9dfa4e992ebb482edefa5d2e74a6e"
  ],
  [
    "Von Anfang an stimmte etwas völlig nicht mit dem Film, nach ein paar Minuten des Betrachtens konnte ich herausfinden, was er war.",
    "8321e5c7893a064f9e1bc8fca531d52e"
  ],
  [
    "Metwallys Auftritt als gefolterter Gefangener ist Oscar-würdig.",
    "a4bf7ce19242585b4055bb2d785c79b7"
  ],
  [
    "Aber Bereiche, die früher gefroren waren, tauen jetzt auf, setzen Methan frei und tragen so zur weiteren Erwärmung bei - und zum weiteren Auftauen, wodurch mehr Methan freigesetzt wird.",
    "2aeb7baf6db99c1f654b4548cc563212"
  ],
  [
    "Jeder kennt die sogenannte Handlung, also lasst mich zur Sache kommen.",
    "a74592f003da5f3c733715337a900491"
  ],
  [
    "Die Themen sind subtil angesprochen und zeitlos, da viele der geschilderten Schwierigkeiten zwischen Mann und Frau in der niederländischen Gesellschaft auch heute noch bestehen.",
    "8b92b5c10fe2f9e99c9b1201c0d3f415"
  ],
  [
    "Jede Entscheidung des Rates in dieser Angelegenheit wird den Vereinten Nationen zu gegebener Zeit mitgeteilt.",
    "de089c07d71d7da2b32957b25da559e9"
  ],
  [
    "Ich fasse mich kurz: Normalerweise hasse ich solche Filme giftig... aber es gibt einfach etwas an diesem, das mich einfach anzieht und mich nicht mehr loslässt.",
    "d9db26439bf26ec3069b8ac9399a3d66"
  ],
  [
    "Nach Japans Erdbeben, Tsunami und nuklearer Katastrophe 2011 sorgte das US-Militär für Japan für die größte jemals durchgeführte humanitäre Hilfsaktion in Friedenszeiten - ein starker Beweis dafür, dass die 60-jährige Bindung, die die Verbündeten des Vertrags gepflegt haben, real ist.",
    "9623a867cc0b9be76a2ce519a76433da"
  ],
  [
    "In diesem Zusammenhang nimmt der Ausschuss mit Anerkennung die Arbeit des Kooperationsrates für Wasserversorgung und Abwasserentsorgung und sein Engagement für den Ausbau dieser Zusammenarbeit zur Kenntnis.",
    "5eef361387f8b1ca275a93506a1a7995"
  ],
  [
    "Sie nahmen in der dritten Runde an den FA Cup 1956—57 teil und verloren im Halbfinale gegen Manchester United.",
    "4e3956e73022cfd82c4a7db395bb8fcf"
  ],
  [
    "„The Stupids“ ist ein grausamer, düsterer Film ohne jeglichen künstlerischen Wert und eine Verunglimpfung eines Regisseurs wie John Landis.",
    "29a72622f1a0194bf379b4014334301c"
  ],
  [
    "Aber von Anfang an sollte die EU ein Signal geben, indem sie ihre Grenze einseitig für Importe aus der Region öffnet.",
    "4a448d9b594ee4cf9b4c42c37b92c558"
  ],
  [
    "Der Ausschuss wurde ersucht, die Anwendung der Erklärung über die Gewährung der Unabhängigkeit der kolonialen Länder und Völker zu prüfen, die in der Resolution 1514 (XV) der Versammlung vom 14. Dezember 1960 enthalten ist, und Vorschläge und Empfehlungen zu den Fortschritten und dem Umfang der Umsetzung der Deklaration.",
    "7168c8d0a11739a4fa8b678a72c3810c"
  ],
  [
    "„Ring“, die erste B-Seite, wurde ebenfalls von Yong-hwa geschrieben und produziert.",
    "5f990be9a1fa604356530f1b1b3ef296"
  ],
  [
    "Die Charakterisierung in diesem Film gehört zu den schlechtesten, denen ich je begegnet bin.",
    "1b623af6b3a89e0a62f3e12c607365f9"
  ],
  [
    "ich dachte ich hätte sie erfunden.",
    "2d9680f76604e38b02afdba14e3f6c28"
  ],
  [
    "t der Volksrepublik China und der Regierung der Vereinigten Staaten von Amerika planen die Unterzeichnung einer Absichtserklärung, und beide Seiten haben sich auf ihren Entwurf geeinigt.",
    "75663583ea27cc3e6e387258626e9afb"
  ],
  [
    "Angesichts der Tatsache, dass allein Indien ein Sechstel der Weltbevölkerung hat und eine der größten Filmindustrien ist, denke ich nicht, dass es für die Filmemacher schwierig gewesen wäre, eine hervorragende indische Schauspielerin zu finden, die diese Rolle gespielt hat.",
    "839ffe6d408c81e9dbdf492bc31befd1"
  ],
  [
    "Fowey sammelte acht Schiffe und machte sich auf den Weg zur Clyde. Einige Tage später kam er dort an.",
    "0e1168f0336b5024b35b3f9f6997c832"
  ],
  [
    "Ich bin ein Ökonom — ein Professor für die Dismal Science, in der es keine kostenlosen Mittagessen gibt, bei denen die Vorteile immer durch die Kosten ausgeglichen werden und in denen Geschichten, die zu gut klingen, um wahr zu sein, fast unvermeidlich sind.",
    "45bae6abc285bdc1530d8b1a905d9edc"
  ],
  [
    "Warum haben die Autoren das Bedürfnis, den Film nach allen Qualitätsstandards unerträglich zu machen?",
    "a561892ae288b97b35d9366e4c8efda3"
  ],
  [
    "Dies würde jedoch nicht durch ein zwangsläufig unvollkommenes Sanktionsregime oder durch Amerikas Rückgriff auf die Logik des Kalten Krieges erreicht werden, um das Rückgrat des Iran zu brechen, indem es in ein ruinöses Wettrüsten verwickelt wird.",
    "39f361767421d9ab2a5ce4922cb12552"
  ],
  [
    "Als ich dieses kleine Buch immer wieder las, konnte ich nie aufhören, mich immer mehr von der Vorstellungskraft des Schriftstellers und dem Reichtum der brasilianischen Kultur zu faszinieren.",
    "2a46feb2ece6ccabcfdb7fbb3784fd9f"
  ],
  [
    "Verschiedene Maße der zentralen Tendenz und statistischen Streuung können sowohl für die Population als auch für eine Stichprobe aus dieser Population definiert werden.",
    "c8d0b65b8502d1dd2e36dc9bb975f7a0"
  ],
  [
    "Was die EU aus den Ergebnissen der letzten Parlamentswahlen in Bulgarien gelernt hat, ist, dass entgegen der gängigen Meinung die Hebelwirkung Brüssels gegenüber den neuen Mitgliedstaaten nach ihrem Beitritt eher zunimmt als abnimmt.",
    "bb3f3d54b37c9760e0913bed6ae9228d"
  ],
  [
    "Epidemien waren in mehreren Regionen des Irak aufgrund der Massenvernichtung der Infrastruktur und des Mangels an Ausrüstung zur Wasserreinigung und zur Verhinderung von Epidemien aufgetreten.",
    "f27ef27431d8ebc14cbc6bef9e9eb778"
  ],
  [
    "Die CSSTA war in Taiwan Gegenstand heftiger Kontroversen.",
    "d224f5c1ea2ab1ce56f94945758e883a"
  ],
  [
    "Ich war daran interessiert, dies zu sehen, seit es in einer britischen Zeitschrift aus den frühen 1980er Jahren mit dem Titel „The Movie“ als der schlechteste Film aller Zeiten in einem Beitrag zum Science-Fiction-Kino der 1950er Jahre zitiert wurde (übrigens hat der Leonard Maltin Film Guide diesem auch das nicht beneidenswerte BOMB-Rating verliehen).",
    "cb26c92d1c3a755ed5534e3569280959"
  ],
  [
    "Das geht noch lange so, bevor man tatsächlich die ersten Reifen quietschen hört.",
    "ab658a7988000533dec189b8e3a76cad"
  ],
  [
    "Es liegt etwa 4 km südwestlich von Stare Miasto, 9 km südwestlich von Konin und 90 km östlich der Regionalhauptstadt Poznań.",
    "6dd85c47377e6a363e35c951c2022686"
  ],
  [
    "Prätentiöse Claptrap, Aktualisierung von Herman Melville (!) , über die vage inzestuöse Beziehung eines jungen Mannes zu seiner aristokratischen Mutter, die auf seine lange verschollene Schwester übertragen wurde, die von Zigeunern aufgezogen wurde.",
    "f2b2bc25859acbe8224da57187e7509b"
  ],
  [
    "In den USA steigen die Einkommen in Texas und Montana, wenn die Ölpreise steigen, was bedeutet, dass diese Staaten dann mehr Steuereinnahmen in den Bundeshaushalt einbringen und so dem Rest des Landes helfen.",
    "4833bd2e60c88b7ab68666cfcbf0ff02"
  ],
  [
    "Unter den besonderen Umständen des Falles kam der Ausschuss zu dem Schluss, dass kein Verstoß gegen Artikel 23 vorliegt, da der Autor selbst die Modalitäten seines Zugangsrechts nicht eingehalten hatte.",
    "077c06c2f7c2025b7b4564669493a3a5"
  ],
  [
    "Es ist die bevölkerungsreichste Gemeinde und Kommunalverwaltung der Provinz.",
    "06f215fbd94152103be46c6df2abb13a"
  ],
  [
    "Dies ist eine der wenigen einlösenden Eigenschaften des Films, eines der wenigen Dinge, die ihn davor bewahrt haben, eine Bewertung für einen Stern zu erhalten.",
    "81ab38475d8bfc051bc7ac4f7db8f5db"
  ],
  [
    "g Volkswirtschaften wie Brasilien, Indien und China sowie Südafrika und andere ressourcenreiche afrikanische Länder werden am Tisch sein.",
    "d215accddad865dfee2f029d2600a7a1"
  ],
  [
    "Die Liste der Gegenstände, die der Sicherheitsrat beschlagnahmt, ist in den Dokumenten S/25070 vom 11. Januar 1993, S/25070/Add.4 vom 4. Februar 1993, S/25070/Add.7 vom 26. Februar 1993, S/25070/Add.8 vom 8. März 1993, S/25070/Add.10 vom 22. März 1993, S/25070/Add.13 vom 13. April 1993 und S/25070/Add.17 vom 20. Mai 1993 enthalten.",
    "49b08a1adc641039de29eeff1620e916"
  ],
  [
    "Eine Pontonbox, deren Größe standardisiert ist, sodass mehrere Pontons schnell zusammengebaut werden können, um Dämme, Pfeiler oder Nashörner zu bilden, um den Anforderungen der amphibischen Kriegsführung gerecht zu werden.",
    "b8df720f83988842331a0476ab11688e"
  ],
  [
    "Wenn Sie sich den Film ansehen, ist die Idee, die aus den Interviews der Punks hervorgeht, dass sie ziemlich dämlich sind.",
    "da0dd725e289156b18ef510ea0436cfd"
  ],
  [
    "Wie an jedem Arbeitsplatz, Sexualität erschwert die Sache, aber hier bis zum n-ten Grad, da sie eine Sexszene filmen.",
    "dd26ebab1cc4175445688c3ff9af8585"
  ],
  [
    "Unser politischer Ansatz umfasst diesen humanen und realistischen Pragmatismus, denn nur ein solcher Ansatz bietet",
    "db286e393214d9a5081be316ae72d8ce"
  ],
  [
    "Nach dem Golfkrieg 1991 hat eine Flugverbotszone, die ursprünglich vom britischen Premierminister John Major vorgeschlagen wurde, Saddam Hussein nicht gestürzt, aber sie hinderte ihn daran, weitere Angriffe aus der Luft auf Kurden im Norden und Schiiten im Süden durchzuführen.",
    "6e81823d26aa4b9469f1ac97303b3196"
  ],
  [
    "Der Verwaltungsausschuss für Koordinierung spielt eine entscheidende Rolle bei der Schaffung eines Gefühls der Einheitlichkeit der Ziele des Systems der Vereinten Nationen als Ganzes.",
    "68afcbc83d4f1edb96f77833fff5ae24"
  ],
  [
    "Die PSD, eine vermittelnde Kraft in der Mitte, destabilisierte das System, als es aufhörte, es auszugleichen: Ab 1963 stand er auf der Seite der UDN-Opposition und war im Herbst des Präsidenten „dem Gleichgewicht treu“.",
    "dc12e8630035ee5a29e9bf8ec281e4d7"
  ],
  [
    "Sein Charakter wurde am besten dargestellt.",
    "4926393658f3a273da7351235ec20e9a"
  ],
  [
    "Ich dachte, dieser Film hätte vielleicht mehr Geld in den Kinos verdient, aber wen interessiert das sowieso schon.",
    "f8eb07a356cfd968d0281998b14d64d3"
  ],
  [
    "Das nker-Magazin produziert ein weiteres, mit New York an der Spitze und London knapp an der Spitze - obwohl sich die Entfernung zwischen ihnen und ihren Verfolgern verringert.",
    "08d6b9ee702ce0cf3e8ff2257fa65a5c"
  ],
  [
    "Zu diesem Zweck werden die Parteien nach Vereinbarung beider Parteien einen Schiedsausschuss einrichten.",
    "3d6d18d5e0ee92a8f3a117d59e3097dc"
  ],
  [
    "Die Handlung war nicht gut.",
    "e2c65b756dcc3ddfc308eee57076b955"
  ],
  [
    "Sie stehen für die Freiheit, Ihr Leben nach Ihren Wünschen zu verwirklichen, um die größtmögliche Erfüllung anzustreben.",
    "94eb0f88836ae908b29a0885974e73eb"
  ],
  [
    "Und drittens muss Griechenland, jetzt der krankste Mann Europas, so behandelt werden, dass die Infektion nicht auf die anderen Länder an der Peripherie der Eurozone übertragen wird.",
    "097000f28dbf0f19b6ecf1cd34c9b04b"
  ],
  [
    "In den Jahren 2002-2006 leitete ich für den damaligen UN-Generalsekretär Kofi Annan das Millenniums-Projekt der Vereinten Nationen, das darauf abzielte, die Millenniums-Entwicklungsziele zu erreichen.",
    "c0b59bd645839c3a269d85f85cf58496"
  ],
  [
    "Es war eine lange Kirche mit einem rechteckigen Fachwerkschiff und am östlichen Ende befand sich ein schmalerer Chor mit einer niedrigeren Dachlinie, der aus Holz gebaut wurde.",
    "1d3ed5f775f624c638aed89cfbd46adf"
  ],
  [
    "Wenn Heroin injiziert wird, werden seine Schönheiten zu Zombies.",
    "225409a7d7e771d030e88c75ea74b2c2"
  ],
  [
    "Zu diesem Zeitpunkt werden die Einheiten die am besten geeigneten Maßnahmen untersuchen, um Probleme zu verringern, die zu Rassenausgrenzung, Rassismus und Fremdenfeindlichkeit führen.",
    "ae3ea6610fce6a56ae4eb91161a448dc"
  ],
  [
    "Upper Greenisland erstreckt sich von der Upper Road (B90) bis zum Bahnhof am Ende der Upper Station Road, umfasst die Greenisland Primary School und zeichnet sich vor allem durch bürgerliche Demografie und Wohnen aus.",
    "aedf47e0d3b91987a85f93d593ceb64e"
  ],
  [
    "Alle angehenden Filmemacher sollten sich diesen Film ansehen - er ist wie eine Meisterklasse im digitalen Film -, der an sich macht.",
    "43f2ae89068a03261c9fe3b8b42d23fa"
  ],
  [
    "Vladimir Bagirov (Lettland) gewann die 200-Spieler-Sektion der Männer beim Unentschieden gegen Wolfgang Uhlmann (Deutschland), beide mit 8,5/11.",
    "6e91a8c8ae7edf47ab64dd2b2092cc61"
  ],
  [
    "Aus diesem Grund funktioniert die Handlung wirklich nicht und der Film wird zu einem fast vollständigen langweiligen und veralteten Fernseherlebnis.4/10",
    "d96d81de138acbe62eebb038db25a39a"
  ],
  [
    "Die Ausweitung seines Auftrags auf einige Rettungsaktionen des privaten Sektors würde die überwiegende Rolle anerkennen, die die Märkte heute spielen.",
    "79b1efc6042d4d1beec850cc5dec9a0e"
  ],
  [
    "Die Liste der Mitglieder der Konstituierenden Versammlung wird dann auf der Grundlage dieser zertifizierten Ergebnisse erstellt und öffentlich bekannt gegeben.",
    "87e11715de12e3ae818c7735b5321c93"
  ],
  [
    "CB 3 sandte eine Abteilung nach Bora Bora, um die Rotluchse zu verstärken.",
    "11007e87842d3baa1897767864e709cf"
  ],
  [
    "Der Film ist in einem Stil gedreht, der Lock, Stock und zwei rauchende Fässer ähnelt, mit vielen Nebenhandlungen, ausgefallener Kameraarbeit, cooler Musik und diesem großartigen australischen Humor, den Sie sonst nirgendwo finden werden.",
    "7e0bbfe9268b267b4bbff496b3cc60f0"
  ],
  [
    "Bei der Festlegung des Umfangs und der Verwendung des Unterstützungskontos wäre es sinnvoll, die Abgrenzung der Backstoping-Verantwortlichkeiten für friedenserhaltende Maßnahmen in Betracht zu ziehen.",
    "c2c3b4da9529b9fb52f56cb0bfd74745"
  ],
  [
    "Reiches, gut aussehendes Kind gerät in Schwierigkeiten, armes Mädchen verliebt sich in ihn, eifersüchtiger Ex-Freund verursacht Spannung.. yadda yadda.",
    "422d4996ac2ba14bbbb34daff5b9649d"
  ],
  [
    "Einige Delegationen erinnerten sich an die Notlage der am wenigsten entwickelten Länder und daran, wie diese Länder zunehmend vom globalen wirtschaftlichen Mainstream marginalisiert wurden.",
    "5f75ff5764bf98e68ab1147e7dcb88f4"
  ],
  [
    "Trium wurde 1998 von Andrew Blum, Jib Ellison, Tom Miller und Jon Rich gegründet.",
    "50965852aa8953cf1fe46d41b940b4a1"
  ],
  [
    "Das Ende war durcheinander und ergab überhaupt keinen Sinn.",
    "1a240d1e7b945b90b531d1f7f47d475b"
  ],
  [
    "Dann passierte im letzten Frühjahr etwas: Meine Schwester Emily entdeckte, dass sie Krebs hatte und eine doppelte Mastektomie hatte.",
    "1b36200e8e1b826fc8a9d89d7c93cb6b"
  ],
  [
    "Die Liga sei notwendig, argumentiert McCain, weil die USA und ihre Demokratie in wichtigen Angelegenheiten wie der Bekämpfung des islamischen Terrorismus, humanitäre Intervention und die Verbreitung von Freiheit, Demokratie und freien Märkten die USA und ihre Demokratie",
    "56f60b36d7be70915976352d2dec4708"
  ],
  [
    "Die Ergebnisse des Berichts zeigten, dass die regionale Präsenz der ITU zum jetzigen Zeitpunkt zu erheblichen Einsparungen bei Gehältern und Reisekosten führt und dass die Außenstellen eine wertvolle Rolle dabei spielen, die Sensibilität und Reaktionsfähigkeit der ITU auf spezifische regionale Situationen und Telekommunikation zu schärfen. Entwicklungsprobleme im Feld.",
    "e56b250444cc14218123e962ced91ba6"
  ],
  [
    "Es ist wirklich eine geschmacklose Übung",
    "8f36c6de34e2f23e23a733fc2a6b3f44"
  ],
  [
    "Im Zusammenhang mit der Restaurierung der Kirche von 1953 bis 1957 wurden die Überreste des ursprünglichen Dekors vom Kurator Finn Krafft restauriert.",
    "2ffa0a5510c1435b9465285806f2e6aa"
  ],
  [
    "Ich ging an diesen Film mit dem Verständnis heran, dass es einer der schlimmsten Filme war, die jemals gedreht wurden.",
    "cd6fc46bf95d700dcb67fe68955d29e7"
  ],
  [
    "Die USA werden Übergangsbedingungen des Friedens schaffen, die ausreichen, damit das Wirtschaftswachstum den palästinensischen Nationalismus abkühlen kann.",
    "83b906b7ac2edfdb811926d8820f7301"
  ],
  [
    "Gebiet, auf das in Ziffer 117 des Berichts des Sonderausschusses Bezug genommen wird, ist als eine der vom Ausschuss vorgeschlagenen Besuchsmissionen für 1994 vorgesehen.",
    "ff18ae2e080b807f6e31992e644a1665"
  ],
  [
    "Er reagiert schwach auf den Tod einiger seiner Hände; er entkommt Knox's Bande, indem er sich in einer vollen Regentonne versteckt; seine Flucht ins Hochland und seine Verfolgung von John Russell scheinen überflüssig, ebenso wie ein Großteil des Films.",
    "a4cf191d3de824b484d5f2c3876e2e46"
  ],
  [
    "Jemand hat gesagt, dass WEBS einer Episode von SLIDERS sehr ähnlich ist, und ich muss zustimmen.",
    "7ac696dd811c95006902f800ff716fb0"
  ],
  [
    "Und es hat auch die beste Filmmusik aller Zeiten und die besten Nebenrollen, die jemals für einen Film geschrieben wurden.",
    "6c22a7d00e1553746fe5873539947778"
  ],
  [
    "In Bezug auf die vom Ausschuss bei seiner Arbeit verwendete Terminologie schlug er vor, dem Beispiel des Ausschusses zur Beseitigung der Diskriminierung der Frau zu folgen, der den englischen Begriff „Chairman“, der als sexistisch angesehen werden könnte, durch den Begriff „Vorsitzende“ ersetzt hatte.",
    "3ffa83e19defd59c9422fb5124863ba9"
  ],
  [
    "Die Gewichtsverteilung war ziemlich vorderlastig, wobei 62,9 Prozent des Gewichts über den Vorderrädern lagen (ursprüngliche Benzinversion).",
    "4d7935fdf669695bc93505eeeeaf7d37"
  ],
  [
    "Ich kann es nur Freunden empfehlen, die ungewöhnliche Filme wie diesen suchen.",
    "d346543c5e3b683b23bd879b3b3840fc"
  ],
  [
    "Wie in der Sowjetzeit werden Staats- und Regierungsbeamte auf Parteichiffren reduziert — die Rolle, die Präsident Medwedew unter Generalsekretär Putin spielen wird.",
    "165dbadb3ccd401564346282840e2ef2"
  ],
  [
    "Zu diesem Zweck blieb ich in engem Kontakt mit allen Beteiligten und begrüßte die Bemühungen einer Reihe von Ländern und Organisationen, die zu einer friedlichen Lösung im Jemen beitragen wollten.",
    "184c64d39373b0a9c1e1eb97f61d7aaf"
  ],
  [
    "Um Mitternacht schloss sich die zweite Armee aus São Paulo dem Staatsstreich und 1964 dem brasilianischen Staatsstreich im Paraíba-Tal gegen Rio de Janeiro an.",
    "adde0a206b360aae008662bfc61d4739"
  ],
  [
    "Im Rahmen anderer Reformvorschläge wurde die Frage einer erweiterten Beteiligung der Minister über die Landwirtschaftsminister hinaus erörtert, an der Minister aus Bereichen wie Handel, Finanzen, Entwicklung und humanitäre Angelegenheiten oder, allgemein gesagt, Minister für Ernährungssicherheit beteiligt waren.",
    "1dd9c7e891027928e6ab53afb2de9760"
  ],
  [
    "Schauen Sie sich diesen Film nicht an und erwarten Sie den Witz von Jane Austen, einen klaren Dialog oder einen cleveren sozialen Kommentar.",
    "a7336a77f99c158de650f42a52b370d2"
  ],
  [
    "Dort wurde der verwöhnte Schimpanse - der, als er gebeten wurde, Fotos von Menschen und Affen zu sortieren, sein eigenes Foto unter die Menschen legte - mit anderen Schimpansen in einen Käfig gesperrt.",
    "85b1a2e0f0219084daa9358e4526da1e"
  ],
  [
    "Die Steuerung des Flugzeugs ist vorprogrammiert, es ist jedoch ein Backup-System für die Funksteuerung vorgesehen.",
    "f3ee3e105044ad13da8693ff81d5548d"
  ],
  [
    "Mit anderen Worten, sie müssen 9 von 10 für den Film „kriterienisiert“ werden, nicht das Produkt, das nur eine 5 bekommen würde.",
    "c807451ff258dfedd4dc996529776c9d"
  ],
  [
    "Die Reduzierung dieser zentralen Finanzierungsressourcen könnte es schwieriger machen, die Komplementarität und den integrierten Einsatz von Treuhandfonds für besondere Zwecke sicherzustellen.",
    "b42c17e25b8f93d1960fb7731abdcc6c"
  ],
  [
    "Feige erklärte, dass Danvers der erste Superheld ist, dem Fury begegnet ist, was ihn auf den Weg zu seiner Rolle bei der Arbeit mit Helden in späteren MCU-Filmen bringt.",
    "e37810a4e50c3d897b2d7d652e2c7dbe"
  ],
  [
    "Das ist ein polarisierender Film.",
    "ff8cfbd6e71c2ab8b55ffb6a6e588b23"
  ],
  [
    "Serben und Kroaten müssen sich im Rahmen des UNPROFOR-Mandats auch für einen Modus vivendi in den kroatischen Gebieten entscheiden.",
    "40c1f5b40692cf79da4235f02b68e481"
  ],
  [
    "Das Team zog sein Trikot Nummer 2 am 9. April 2006 in den Ruhestand und ehrte ihn 2009 mit einer Bronzestatue vor dem Scottrade Center.",
    "6a11f55500b83a550fca268e9c604eb3"
  ],
  [
    "Wo zum Teufel sind all die Leute vom Original, einschließlich der Rettungsmannschaft?",
    "ab9c84a8ae3f9f6f103e72822eff02b2"
  ],
  [
    "Bill Hickman war der Fahrer des Bösewicht-Autos in beiden Filmen.",
    "ee810017ba1754d610791759ccfd4487"
  ],
  [
    "Dieselbe Delegation äußerte auch ihre Ansicht, dass die Spezialeinheit für TCDC Programme für s initiieren sollte",
    "8da01f81dab972b9209a37a68c455653"
  ],
  [
    "Er hat ein visuelles Kalibrierungssystem patentiert, das Teil des ColorBlind Prove it!",
    "f7fe45f14c0aee21ef1653b9552d4661"
  ],
  [
    "Cool hm?",
    "b762c2c3f1191723d2f4cbb4601809a7"
  ],
  [
    "Die Unzulänglichkeit der Mitgliedstaaten, ihre Beiträge vollständig und pünktlich zu zahlen, sowohl für den regulären Haushalt als auch für friedenserhaltende Einsätze, hat sowohl zu wiederkehrenden Geldkrisen als auch zu einer zunehmenden Unfähigkeit der Organisation geführt, ihren Verpflichtungen gegenüber den Mitgliedstaaten und anderen nachzukommen.",
    "5bdee6e0508a4ece76feab8a761c77c9"
  ],
  [
    "Leider ist dieser Charakter so langweilig und in sich selbst gehüllt, dass es schwierig ist, sich wirklich mit seiner Geschichte zu beschäftigen, während Gelegenheiten, einen wirklich interessanten Film über Afghanistan selbst zu drehen, verschwendet werden.",
    "b2156091f9e92f3fce1aa4131519ba06"
  ],
  [
    "Als ehemalige Marine kann ich sicher sein, dass dies der genaueste Film ist, der sich mit der Grundausbildung in der Corp befasst. Extrem unterhaltsam!",
    "1e99ed4bc013a76fa91f974c45f72347"
  ],
  [
    "Schließlich hat der Gerichtshof keine eigene Möglichkeit, jemanden im Sudan zu verhaften, geschweige denn ein Staatsoberhaupt, das die",
    "64e1017abb81d86988b2f661108c1fde"
  ],
  [
    "Gegenwärtig verwenden die Vereinten Nationen geleaste analoge alternative Sprach- und Datenschaltungen (AVD), geleaste digitale Schaltungen für integrierte Sprach- und Datendienste und eine Reihe von Satelliten-Erdstationen im Besitz der Vereinten Nationen, die auf dem INTELSAT-System arbeiten.",
    "b91f5d782e3165a0220ae1f85125e42c"
  ],
  [
    "Die Leute fragen sich, warum es ein Misserfolg war, kein Wunder hier.",
    "32a00781f4a0ed060a6c8e75ae86a4c5"
  ],
  [
    "Er spielte auch einen Indianer, der in einer der bekanntesten öffentlichen Fernsehankündigungen der Gruppe Keep America Beautiful des Landes eine Träne über Müll vergieß.",
    "3d13bf284fb50d378a82dc4d3f383a66"
  ],
  [
    "Die Seite ist in Englisch, Französisch und Deutsch und die Hotelpreise sind ziemlich vernünftig, ebenso wie die Ticketpreise.",
    "32eb45e87031871f55c951fe637e8a51"
  ],
  [
    "Ein paar Frauen werden von den Bordelle, in denen sie arbeiten, in ein Gefängnis auf einer felsigen Insel gebracht.",
    "5c1f91de7a078208cbd376aac52c4185"
  ],
  [
    "Die Komödien der 80er Jahre (besonders die mit John Cusak) sind großartig.",
    "62893e824f26db9d92cc42de50b32565"
  ],
  [
    "Und die Regierungen auf beiden Seiten des Atlantiks müssen entscheiden, wie weit sie bei der Bestrafung von Banken gehen wollen.",
    "85fc5b972e0cc9024be47a3fa42ddd3f"
  ],
  [
    "Und CBMU 1058 wurde in die Naval Petroleum Reserve 4 geschickt, um nach Öl zu bohren und eine potenzielle Pipelineroute zu untersuchen, die bis heute genutzt wird.",
    "74c7edb25089f340e1ac664379e5cffd"
  ],
  [
    "Wenn dies ein Hinweis auf die Art von Denken ist, die unter den Beschützern des Präsidenten als gutes Urteilsvermögen gelten, dann stecken wir alle in Schwierigkeiten.",
    "6f7fd75407e56cadebe57a6b9cfd7b85"
  ],
  [
    "Tatsächlich widersprach die Forderung der Gewerkschaft nach einem umfassenden Boykott ihren grundlegendsten Werten: dem Prinzip der akademischen Freiheit, Offenheit und des Austauschs, dem Schutz der Forschung vor der staatlichen Politik und dem Grundrecht auf freie Meinungsäußerung.",
    "94d580da9b076cb269d7d64aee0c8ab3"
  ],
  [
    "In diesem Zusammenhang riefen die Minister zu verstärkten Bemühungen des Systems der Vereinten Nationen und der internationalen Gemeinschaft zur Förderung der Entwicklung auf.",
    "fb36cf4f1065289b6581808b81df9242"
  ],
  [
    "Die einzige Änderung, die der Admiral verlangte, war die Umwandlung der Grenze in ein Trasseil, das der Marinetradition für Marine-Insignien entspricht.",
    "e087ba65224103f4615534625534ced2"
  ],
  [
    "Auch hier ist „Baltic Storm“ in Schweden nicht verboten.",
    "fcebb4e58cddf19ea4f44ec9085920e0"
  ],
  [
    "Aus diesem Grund bieten alle Länder Notfall-Liquiditätshilfe, wenn ein Bankensturm zustande kommt, wie dies weltweit der Fall war, als das Vertrauen in den Bankensektor zusammen mit Lehman Brothers 2008 zusammenbrach.",
    "361b8ef670772b13189bdf15e596ddbc"
  ],
  [
    "Schul- und Hochschulniveau, durch Aktivitäten und Theateraufführungen, Festivals und dergleichen, um ein besseres kulturelles gegenseitiges Verständnis zu erreichen?",
    "091ff1fecef393ffc653e8b1b4387ca5"
  ],
  [
    "Lachhaft wäre ein guter Begriff, um diesen Film zu beschreiben.",
    "7e18884be9bbfced0e35c3ec7c9f547d"
  ],
  [
    "Wenn die Märkte wegen großer Ausfälle in der Eurozone in Panik geraten, könnten sie sich fragen, ob selbst ein bereites Deutschland über die notwendigen Kapazitäten verfügt, um den EFSF-EZB-Kombinat zu unterstützen.",
    "a95c779360db42b4dbe0dd73483412a3"
  ],
  [
    "6. Die Arbeitsgruppe stellte mit Besorgnis fest, dass die ISWGNA keine koordinierte Umsetzungsstrategie entwickelt habe, einschließlich einer wichtigen Rolle für die regionalen Kommissionen.",
    "ee7249005aae22cf4c877400e3d44e88"
  ],
  [
    "Das Dorf liegt fünf Meilen (8 km) südsüdöstlich von Helston.",
    "9dd6ad972512f81402dcfbe856207240"
  ],
  [
    "Ich bin enttäuscht von dem Regisseur Sydney Pollack, der uns den Klassiker Tootsie und andere Filme geschenkt hat.",
    "c811eb9aae93f490aa929167106d9386"
  ],
  [
    "Meine Bewertungen: Schauspiel - 3/10 Spannung - 2/10 Charakter Attachment - 1/10 Handlung - 2/10 Charakterentwicklung - 2/10 Insgesamt - 2/10Diese Show nervt offiziell sehr.",
    "f687ef4724336f0bfe1aac95528a8451"
  ],
  [
    "Dieser Film gehört zu den besten des Genres, aufgrund der sehr starken Schauspielerei von Depardieu und Pszoniak.",
    "58711c03fc531d59a0e1ef470733e9df"
  ],
  [
    "Und der Zusammenbruch von Standard Oil fand im großartigen amerikanischen Stil statt: Das Unternehmen wurde in mehr als 30 Teile aufgeteilt, die Aktionäre schnitten sehr gut ab und die Rockefeller-Familie ging weiter",
    "0550266e448758a343f8213f75b4ae87"
  ],
  [
    "Präsenz an der Basis und Stärkung des Vertrauens zwischen Gemeinden, Sicherheitskräften und politischen Parteien.",
    "b18951ecef020c641e284e923b0d6124"
  ],
  [
    "Am 17. Oktober, als der Konvoi die Western Approaches betrat, schlossen sich Scarborough die Schaluppe und die neue Korvette an.",
    "e376fcb5a524b34ae470f2eb2430d54e"
  ],
  [
    "Für mich sieht es so aus, als ob der Film einige Jahre vor 75 gedreht worden sein könnte, nach Richards Aussehen zu urteilen.",
    "7f312e42670d6df4763f14ea5cc0d8d0"
  ],
  [
    "Nachdem ich diesen Film gesehen hatte, erlebte ich eine neue Sensation.",
    "ce9f6267bf4dea7a6a4e3f9abd0013e9"
  ],
  [
    "Die Vereinigten Staaten drängen auf Verwaltungsreformen und drohen, die Finanzierung zu kürzen, falls die Reformen nicht stattfinden.",
    "714ee8cc2533ccb06bf4a0f632056ce8"
  ],
  [
    ". Es steht außer Frage, dass die im Rahmen des Mehrparteien-Verhandlungsprozesses im vergangenen November erzielte Einigung über die vorläufige Verfassung und die Gründung des TWR wichtige Schritte beim Übergang zur Demokratie in Südafrika waren.",
    "d496f77086e1eb80c8601815d05156fd"
  ],
  [
    "Obwohl er im Turnier keine Punkte erzielte, besiegte Kanada die Vereinigten Staaten und gewann die erste Goldmedaille des Landes im Eishockey seit 50 Jahren.",
    "b4b9fbf996fe2c3ee32b4ca79675dd81"
  ],
  [
    "Ich mag Yvette wirklich, aber das war offensichtlich eine schlechte Wahl von ihr.",
    "85557ac58251ea92a93c76c7cb6b9de0"
  ],
  [
    "Ich kann nicht glauben, dass ich meine Zeit mit einem Kommentar verschwende - aber dieser Film ist seltsam schlecht.",
    "f09829b08c67882c428b7f270b626009"
  ],
  [
    "Der in den 50er Jahren entstandene Film markierte zusammen mit Werken von Regisseuren wie Douglas Sirk und Vincente Minnelli eine Art Renaszenz des Melodrams, dessen Blüte und erneut ein Höhepunkt der Popularität erreicht wurde.",
    "226dc7de017bb63aad6687409667ad6c"
  ],
  [
    "Wenn die „Größe“ der Kriegsführung verschwunden ist, was ist dann mit ihrer „Knechtschaft“ oder „Unterwerfung“?",
    "f8091a466546e2d8de0f4d9823ba9981"
  ],
  [
    "*SPOILER ENTHALTEN*Wenn Sie das noch nicht getan haben, schauen Sie sich das Original an.",
    "2a620f917dba7e98ef667c39a310ae84"
  ],
  [
    "Globale Unternehmen wollen weltweit Geschäfte machen und dabei nicht nur Souveränität, sondern auch Rassismus und Vorurteile untergraben und den Nationalismus erheblich schwächen.",
    "010265050fc54da778e9a948b4b5840a"
  ],
  [
    "di, Guinea, Honduras und Sierra Leone, auf weniger als eine Million in Komoren, Äquatorialguinea, Guyana und Sao Tomé und Principe.",
    "027d68432654327c9daaf323af4df8d9"
  ],
  [
    "Schade, dass sie keinen viel besser geschriebenen Film mitgebracht haben",
    "1305fc5e89080c4f584b74921554c0d2"
  ],
  [
    "Dieser Film wirkte sich nicht nur aus.",
    "ad589ffa1b94598871ccd250e5a17bd8"
  ],
  [
    "Tatsächlich trat Randall Tobias, der führende Berater für Entwicklungshilfe im US-Außenministerium, letzten Monat zurück, nachdem er anerkannt hatte, dass er einen Escortservice in Anspruch genommen hatte, der als „erotische High-End-Fantasy“ bezeichnet wurde - obwohl Tobias sagte, er hätte nur eine Massage gehabt.",
    "0bac5fe7d632286598c305ea32c8e069"
  ],
  [
    "in der Erwägung, dass die Strafrechtsgemeinschaft angesichts der Internationalisierung neuer Formen der Kriminalität Hand in Hand mit den Massenmedien zusammenarbeiten sollte, um ein optimales Maß an Verbreitung zuverlässiger und zeitnaher Informationen zur Kriminalprävention zu erreichen,",
    "d39702c71edfe7d1ce25885e027548f8"
  ],
  [
    "Ich habe es gerade vor ein paar Tagen im Sale gekauft, weil ich dachte „was zur Hölle, ich probiere es aus“.",
    "ecca0afffe399602f71e07e9efe2dde9"
  ],
  [
    "Sie fanden immer noch heraus, wo die Grenzen waren, damit sie sie überschreiten konnten.",
    "a99d733c761a30561a01f2e4ebeef610"
  ],
  [
    "Die Menschen vergessen zu leicht die Ukraine, dieses große Land an der Grenze der bald erweiterten Europäischen Union.",
    "59455a50cf06c9f068b4a7940d2b9fbd"
  ],
  [
    "Durchzuführende Arbeiten: Die Inhalte der statistischen Veröffentlichungen der UN/ECE [ECE] im Bereich Verkehr werden im Rahmen der Einführung und Erstellung neuer Statistiken in Zusammenarbeit mit anderen zuständigen UN/ECE [ECE] -Gremien und internationalen Organisationen bewertet und geändert.",
    "a56ba6703e75e2fb4cdbf19aa3f06122"
  ],
  [
    "Um dem entgegenzuwirken, schlug Atchison vor, das Gebiet zu organisieren und den Abschnitt des Missouri-Kompromisses, der die Sklaverei dort verbietet, zugunsten der Volkssouveränität aufzuheben.",
    "42dab778eb1cff24348b49534d76d46c"
  ],
  [
    "Ich hatte keinerlei Interesse daran, wer in der jüngeren Menge gelebt oder gestorben ist.",
    "6e8a5fb525af0e361b5799865cf02100"
  ],
  [
    "WARSCHAU — Die Eurozone wird oft als Experiment betrachtet — als Währungsunion ohne politische Einigung.",
    "3c4763cd07630726f97c9a9e0ef01d0c"
  ],
  [
    "60-14 vom 3. September 1960 stellte die Rechte der Frauen unter dem Gesichtspunkt der Anwendung der gewohnten Rechte wieder her.",
    "925def74b60416eb2090b2581868f539"
  ],
  [
    "Die Fälle selbst haben das Potenzial, interessant zu sein, aber wie bei so viel „Reality-TV“ heutzutage leidet es unter Überproduktion, schlechter Schauspielerei und albernen Drehbüchern.",
    "0e96d4925b61dc685590fb737f61d765"
  ],
  [
    "In der letzten Runde (31. Mai bis 3. Juni) stimmten die Teilnehmer dem Text einer Vereinbarung zu, die sich mit den verschiedenen strittigen Fragen befasste, die im Tiefseebergbauregime des Konvents als Problembereiche identifiziert wurden.",
    "127cfed3fd4ea3283abed23c2572a681"
  ],
  [
    "Von Beginn des Turniers an präsentierte Western Province mehr als ein Team für das Turnier, mit Ausnahme der Spielzeiten 2003/04 und 2004/05.",
    "c9460b847a40e033ce95d6be48a5d514"
  ],
  [
    "Aber so zu denken ist falsch.",
    "f0bda4113a176fa4c7a9027e0e13878e"
  ],
  [
    "Die Iraner haben immer gesagt, dass sie als Mitglieder der Nichtverbreitungsgemeinschaft weiterhin ihren Verpflichtungen nachkommen und ihre Türen für Beobachtungen öffnen werden.",
    "c08fd02fd60ca9894d2d91d98eedbf70"
  ],
  [
    "Für einen wirklich wunderbaren Film könnten Sie auch versuchen, den Film über den Heiligen Franziskus von Assisi zu sehen - gut für jedes Publikum.",
    "93941f4264aca51c4d98d61f77d2ee83"
  ],
  [
    "Er ist so schneidig, dass sich alle Frauen in ihn verlieben.",
    "023de144a0f3fac12c2f63d516adcee2"
  ],
  [
    "Je höher die Wachstumsrate, desto mehr Einnahmen wird der Staat erzielen, ohne die Steuersätze zu erhöhen; und höhere Einnahmen ermöglichen geringere Defizite.",
    "71f69c042821bcf4de59fa03ece4561e"
  ],
  [
    "Die Beratungen im Koordinierungssegment des Wirtschafts- und Sozialrats im Jahr 1994 bieten eine einzigartige Gelegenheit zur Diskussion zwischen allen relevanten Gremien der Vereinten Nationen mit dem Ziel, eine effektivere Umsetzung des globalen Aktionsprogramms zu erreichen.",
    "164ddcd481821d4481ad356e8e89bc3f"
  ],
  [
    "Von dort wurde er nach Großbritannien und dann nach Thailand versetzt.",
    "ad3022b5ca77195c8a1eb96cef4d1145"
  ],
  [
    "Aber warte hier kommt Hulk Hogan.",
    "0b591fd7f011fb26e247712bf79c254b"
  ],
  [
    "einer meiner Lieblingsfilme des Jahres leicht.",
    "5a42aee5648226d7ef27736edca48816"
  ],
  [
    "Das UNRWA schuf über 150 Arbeitsplätze innerhalb der Agentur, um Projekte umzusetzen, und schätzungsweise 750 Vollzeitstellen wurden durch palästinensische Auftragnehmer geschaffen, die das Bauprogramm durchführen würden.",
    "d9c8979b1aad4eae2c14c28a07f076f7"
  ],
  [
    "Die Botschaft des Films wird weniger durch die Geschichte als durch sein Casting vermittelt.“",
    "3f2e88a74303de8d671ebac7bd83d8f4"
  ],
  [
    "Das Manhattan-Projekt war eine unglaubliche Leistung und es war riesig.",
    "6111327b19e130ec55bb8394a8f619f3"
  ],
  [
    "Ich habe diesem Film 2 statt 1 gegeben, nur weil ich eine höfliche Person bin.",
    "d905be49451ebb436e86479d81c6c4b7"
  ],
  [
    "Mir hat das ziemlich gut gefallen, aber ich habe Freunde, die das gehasst haben.",
    "9e7edca65e169775686b473b24336a32"
  ],
  [
    "Die TARGET-Schulden des Landes stiegen von Februar bis März um 76 Milliarden Euro, wobei sich die Gesamtverschuldung seit Juli 2011 auf 276 Milliarden Euro belief.",
    "fc57356cc8b00de7f01e18dbd548c0f7"
  ],
  [
    "Information und Bewirtschaftung natürlicher Ressourcen, die in Zusammenarbeit mit der Regierung Senegals organisiert und vom 25. bis 29. Oktober 1993 in Dakar abgehalten werden;",
    "7d4c7c232b34ecdbf0545d4ef6d86798"
  ],
  [
    "Die Rechtmäßigkeit dieser Aktion wird von Experten diskutiert.",
    "69b850ff30be6d72c021c2d4dbba6f69"
  ],
  [
    "Jack Brooks (Trevor Matthews) ist ein Student mit einigen schweren Wutproblemen.",
    "9b2c1fe65ba7b080aa5a93051d3dc735"
  ],
  [
    "Im Einklang mit Chinas jüngsten Bemühungen, seine „weiche“ Seite zu projizieren, brachte die Eröffnungsfeier die Idee einer historischen, aber dynamischen Kultur von ihrer besten Seite hervor.",
    "ad4286e68afb4d67528d8018842375cd"
  ],
  [
    "Der Zerfall von Recht und Ordnung in Somalia und der Zusammenbruch der Regierungsgewalt mit der daraus resultierenden Zunahme der Unsicherheit ließen das UNHCR die Last, fast 1 Million somalische Flüchtlinge in Nachbarländern zu versorgen.",
    "88e06fd0e1b8559b3ede1c745691c400"
  ],
  [
    "Dann griff der Rest der Lütticher Armee die geschwächte Linke und Mitte an.",
    "8a435306304f6867d5e8fbc135f35de2"
  ],
  [
    "Erstens, die Lykaner: in jeder Hinsicht auf den Punkt gebracht, von ihrer schrecklichen Körperlichkeit bis zu ihrer schieren Wildheit.",
    "6435252ad1e135684b91984e37ed2922"
  ],
  [
    "Sogar sie haben es nicht viel besser verstanden.",
    "49e446efb8ff13e7ee283cdeb58e764c"
  ],
  [
    "Beide spielen in Kalifornien, also träume ich einfach weiter... ich kann es jetzt sehen: „Lass mich für ein paar Minuten mit diesem Verdächtigen allein... nein, ich brauche keine Autobatterie!“",
    "e02927cb4734a6764b0a6e0447dad5e9"
  ],
  [
    "Aber ist es die Demokratie, die ihnen Frieden und Wohlstand gebracht hat, oder sind es Frieden und Wohlstand, die Demokratie gebracht haben?",
    "831e005c0fd30b52ca79ca5c766a56a5"
  ],
  [
    "Es wird jedoch davon ausgegangen, dass es Fälle von Gewalt gegen Frauen gibt, einschließlich häuslicher Gewalt, die nicht anerkannt wurden, weil sie nicht gemeldet werden.",
    "be3e66a3549cbf33f7a1d53d5aca6c2d"
  ],
  [
    "Der Kommentar basiert hauptsächlich auf Raschi und dem Rambam.",
    "6822f4b651f1624fa5dd63bc9be3d119"
  ],
  [
    "In diesem schrecklichen letzten Film ging es darum, dass Gangster ein Kind töten und dann von einem Voodoo-Clown heimgesucht werden.",
    "2c465436b89baf44b062299fa8cc0855"
  ],
  [
    "Wie bei allen Haneke-Filmen sollten Sie Ihre eigene Entscheidung treffen - lassen Sie sich nicht von dem beeinflussen, was Sie lesen, und wenn Sie daran interessiert sind, dass jemand das Medium Film für seine eigenen Zwecke nutzt, sehen Sie es selbst.",
    "35fe4a436818c4a0fa358358628af4f8"
  ],
  [
    "hatte der Unterausschuss auf seiner einunddreißigsten Tagung unter Hinweis auf die Resolution 41/65 der Generalversammlung vom 3. Dezember 1986, mit der die Versammlung die Grundsätze für die Fernerkundung der Erde aus dem Weltraum verabschiedete, empfohlen, auf ihrer zweiunddreißigsten Tagung ihre Diskussion über Fernerkundungsaktivitäten fortzusetzen in Übereinstimmung mit diesen Grundsätzen (A/AC.105/571, Ziff.",
    "437fec6a105859b6c5f5363e5078af6b"
  ],
  [
    "Er trat in 59 Spielen auf, erzielte 20 Tore und 48 Punkte mit den Pat Blues und trat in zwei Spielen der Western Hockey League (WHL) mit den Regina Pats auf.",
    "3bed09365a3b5e56b8ce8395e5ed61b4"
  ],
  [
    "Niemand bewegt sich.",
    "2be3f457006132823c4e73bcd0b62863"
  ],
  [
    "Das wichtigste und drängendste Problem, mit dem wir konfrontiert sind, ist die Finanz- und Wirtschaftskrise, die die EU umhüllt.",
    "af19d452a76a2e7d0b9633832737e445"
  ],
  [
    "Ihre Hauptaufgabe besteht darin, Sekretariatsdienste für diese beiden Hauptorgane der Vereinten Nationen zu erbringen.",
    "6bca17e775b038c3385b7b141a1c6e7a"
  ],
  [
    "Arcola malloi (früher Vogtia malloi) ist eine Art von Schnauzenmotte, die als Alligator-Unkrautstammbohrer bekannt ist.",
    "cd0bf9b0e691e179617fc2264d15fa90"
  ],
  [
    "Ich dachte, die ersten beiden Serien bieten einige der besten Komödien, die dieses Land je gesehen hat, und die dritte Serie war, obwohl sie anders war, wunderbar dunkel und einfallsreich.",
    "2c791109de37519e6c753ad6f63b863e"
  ],
  [
    "Doch während Amerikas weiterhin zentrale Rolle in Asien sicher ist, läuft die langfristige Tragfähigkeit seiner Sicherheitsvorkehrungen auf die Glaubwürdigkeit seiner Sicherheitsgarantien gegenüber Verbündeten und Partnern hinaus.",
    "a851c728d4a884e7e3e26a3fb31888e7"
  ],
  [
    "Ein Projekt zur Stärkung der National Rehabilitation Commission (NARECOM) von Sierra Leone, finanziert vom UNDP aus 100.000 US-Dollar",
    "7c176b983383b558e3960612fade0b3d"
  ],
  [
    "Vor der Wahl gab die Prognose von FiveThirtyEight Peters eine Gewinnchance von 76 Prozent und prognostizierte, dass er 51 Prozent der Stimmen für 47 Prozent von Raczkowski erhalten würde.",
    "b832bf0678ffbb249f67ff24a2305b39"
  ],
  [
    "Klar, es ist schwer schwul zu sein, besonders im Süden.",
    "6ce60374edd4cec426c76501f26cf85e"
  ],
  [
    "Die Weltkonferenz über Menschenrechte bekräftigt den Grundsatz des „Ersten Aufrufs für Kinder“ und unterstreicht in diesem Zusammenhang die Bedeutung wichtiger nationaler und internationaler Anstrengungen, insbesondere der des Kinderfonds der Vereinten Nationen, zur Förderung der Achtung der Rechte des Kindes auf Überleben, Schutz, Entwicklung und Partizipation.",
    "0a0162d06076f27ce2d753ac70563e24"
  ],
  [
    "Er fügte 21 Tore und 37 Assists in 124 Playoff-Wettbewerben im Stanley Cup hinzu.",
    "ca42276e0342a4dba09af4f24ccccbee"
  ],
  [
    "Mario Racocevic aus Europa ist der einzige Benutzer, der bisher einen Kommentar gepostet hat und die wichtigsten Punkte des Films behandelt.",
    "13b9f7688172a462c6912782d9004b71"
  ],
  [
    "(Ich würde nicht wissen, wie ich den Film für jemanden, der das FF7-Spiel nicht gespielt hat, angemessen überprüfen kann.) Vergnügen - 10/10 Was auch immer die Mängel des Films sein mögen, sie waren einfach nicht groß genug, um meine Freude daran zu behindern, und ich denke ehrlich, dass dies bei den meisten Menschen der Fall sein wird.",
    "0977d43af3f8362ada250008dffcc378"
  ],
  [
    "Zuvor wurde in einer Petition, die von etwa 80 prominenten britischen Intellektuellen und einigen anderen europäischen Ländern unterzeichnet wurde, die Einstellung der Finanzierung israelischer Kulturprojekte und -institutionen durch die Europäische Union gefordert.",
    "28a1e08e942ccf6084fb9408286472c2"
  ],
  [
    "Da ich ein Fan von Krankenhaus- und medizinischen Shows bin, fand ich diese packend und manchmal humorvoll (besonders die Szenen mit Dr. Whitman), was ein bisschen leichte Erleichterung bringt.",
    "011ff5b59cdd73ca7dd4d9cb417a3da1"
  ],
  [
    "Dies steht im Widerspruch zu den Proklamationen der EU seit dem Gipfel von Rio 1999, dass Lateinamerika ein wichtiger politischer und wirtschaftlicher Partner ist.",
    "f587da2f5794af49405866a5242483b2"
  ],
  [
    "Die Syrer könnten versucht sein, eine Offensive gegen Israel zu starten, um den Stillstand über die Zukunft der Golanhöhen zu überwinden.",
    "f519099f2b6c395522d6fd1a78578a3a"
  ],
  [
    "Jetzt, da das Ziel der Mehrheitsherrschaft in Sicht ist, ist es an der Zeit, dass Schwarze, die seit langem unter dem abscheulichen System der Apartheid gelitten haben, ihre Reihen in solider Einheit schließen, damit sie gemeinsam das neue Südafrika zu ihrem eigenen Vorteil und zu ihrem eigenen Vorteil beeinflussen können profitieren alle Südafrikaner.",
    "53b8f99dc2f82a82be189fdd9b032dbf"
  ],
  [
    "Mazzillis Amtszeit war vorübergehend.",
    "19df35104d4be86ce9b82e86585fd60e"
  ],
  [
    "Unsere Geschichte der Unterdrückung durch mächtige Nachbarn hat uns gezeigt, dass die kollektive Sicherheit innerhalb der NATO die einzig wirkliche Option war.",
    "ba61749e958ce32a31ebd574aef56998"
  ],
  [
    "Das Friedensabkommen sah vor, dass es eine einzige nationale Übergangsregierung Liberias geben sollte, deren Auftrag darin besteht, während der Übergangszeit wichtige Regierungsleistungen zu erbringen und auch allgemeine und Präsidentschaftswahlen abzuhalten und zu überwachen.",
    "c37ed16ba14bfacc128859a33b7f1769"
  ],
  [
    "Dies wird der Fall sein, wenn der ewige Witz über sie unbeabsichtigt war.",
    "13cc686d73654a4b2d82cf1433f6df92"
  ],
  [
    "*Flache SPOILER* Flatliner: 9/10.",
    "446aca7de0103e856e783a3c72dde49f"
  ],
  [
    "Zufälligerweise gab es im letzten Monat erste Anzeichen für ein größeres Interesse an einem regionalpolitischen Ansatz.",
    "6a62e83fed34bdf8885ad242a593b911"
  ],
  [
    "Der Ausschuss wird seine Bemerkungen daher auf bestimmte in den Berichten enthaltene grundlegende Elemente beschränken, bis zu gegebener Zeit aktualisierte Informationen vorliegen.",
    "ebb9928006125e271ba8683d91610c3c"
  ],
  [
    "Von Anfang an hat Halloween 6 mehr das Gefühl eines Fernsehfilms als das des Blockbuster-Horrorfilms, wie er 1978 begann.",
    "d51b1e8c3c56a04e15ec373f74bacce8"
  ],
  [
    "Mohanlal war effizient in seiner Rolle als Major.",
    "4cda4aab8ccbdac76a991ca98fa0f579"
  ],
  [
    "DRIVING LESSONS ist ein kleiner Film, der sich an dich heranschleicht",
    "c9e3e1d5f45b29738953d8110e7eb840"
  ],
  [
    "Der einzige Grund, warum ich ihm eine 4 und keine 1 gegeben habe, ist, dass sie im Film zumindest ein etwas attraktives Mädchen verwendet haben und gegen Ende sieht man fast volle frontale Nacktheit von dem Mädchen, das ist es, das ist das einzige, wofür es sich lohnt, es anzusehen.",
    "727e24ad104eadbbd7f8039a21ed73a7"
  ],
  [
    "Was macht man mit Begehren in einer Kultur und Gesellschaft mit starren Normen?",
    "516e15505e7f569a7c1b4e83e6cd4cdd"
  ],
  [
    "Sie hat den Soundtrack des Films Drive aus dem Jahr 2011 als wichtige Inspiration für ihre Arbeit erwähnt.",
    "f3664ec8e2b938aa1bf0c41de673760d"
  ],
  [
    "Ich hasse diesen Film aus vielen Gründen, vor allem aber aus einem.",
    "1dc6adfc1bad09c6bce64f3c9307971e"
  ],
  [
    "Am 30. Juni 1980 unterzeichnete Präsident Jimmy Carter die Präsidentenrichtlinie 58 (PD-58), die die Einrichtung eines gemeinsamen Programmbüros vorsah, um die Kontinuität der Regierung für die Präsidentschaft zu gewährleisten.",
    "40bdecb942ef39da2d18c0ddcc38c8f4"
  ],
  [
    "Aber oh nein, ich hatte wirklich eine sehr große Enttäuschung vor mir.",
    "87d0ebb45ebeb70d55504995930be0d2"
  ],
  [
    "Ihre Delegation appellierte an alle Vertragsstaaten des Internationalen Übereinkommens zur Beseitigung jeder Form von Rassendiskriminierung, ihren Verpflichtungen nachzukommen.",
    "39a833776c2a196e5b970cf0065e4bab"
  ],
  [
    "Auch die dazugehörige Musik war im Vergleich zu anderen stillen DVDs ziemlich schlecht.",
    "720bb6bb43c707a92f8f7f77fca7d154"
  ],
  [
    "Aber nachdem ich Jackass #2 gesehen hatte, mochte ich Bam und Dunn.",
    "3601e05fc52e6b92aba3ddf5fc381807"
  ],
  [
    "Am bemerkenswertesten war die Arbeit von Senator Ted Kaufman, einem Demokraten aus Delaware (ja, ein wirtschaftsfreundlicher Staat), der unermüdlich darauf gedrängt hat, die ungeheuerlichsten Probleme im US-Finanzsektor zu lösen.",
    "b09aae37a07921a3c23992c12f3b714d"
  ],
  [
    "Die Vereinten Nationen werden die Umsetzung des Friedensprozesses natürlich weiterhin unterstützen und unterstützen, aber sie können ihn nicht alleine voranbringen.",
    "f1d3f610bc2d77be7663f8215e7857aa"
  ],
  [
    "Das alles ging schnell.",
    "01c61352000ef8bbf8c9a51479a6156b"
  ],
  [
    "Ich bin mir ziemlich sicher, dass es kein Problem mit mir oder dem Band war, denn einige Schauspieler und der Soundtrack klangen großartig.",
    "a459981ea00010e22b106873479f4600"
  ],
  [
    "Die Handlung ist außer Betrieb und auf ihre bloße Notwendigkeit reduziert, doch es ist Zeit für den nicht-kanonischen Olivier, den Olivier zwischen Hamlet und Königin Gertrude geschaffen hat.",
    "42be2fb232e06d86f592eab220083717"
  ],
  [
    "Ein weiterer Film mit diesen Eigenschaften ist die „Bridges of Madison County“.",
    "cb1b0222fc03dcf415f499edbe6f693a"
  ],
  [
    "Das ist die Art von Beziehung, die meine Regierung mit Russland anstrebt, und wenn wir diese erreichen, können wir dazu beitragen, die Zone des europäischen Friedens zu erweitern.",
    "c9e02d3e8cc61a6259d3a02875981a19"
  ],
  [
    "Zu den im Rahmen der ersten Phase der Umstrukturierung des Sekretariats genehmigten Änderungen gehörte auch die Einrichtung des Büros des Sonderbeauftragten des Generalsekretärs für öffentliche Angelegenheiten.",
    "e54aa93080a8529880e697babbdb927b"
  ],
  [
    "Zeitlupe, Kugeln fliegen - wie seine Frau und seine Tochter getötet werden, ist einfach nicht so interessant und die Spannung ist verloren.",
    "dad8418733b0ca5da3f10733b4a7acd3"
  ],
  [
    "Wenn dieser Film zeigen will, wie die Armut mit dem Nilbarsch zusammenhängt, dann hätte er vielleicht einige Zeit damit verbringen sollen, diese Angelegenheit zu diskutieren...",
    "fbc19471502de58d3e55ac084cea61e1"
  ],
  [
    "Ich fand den Film zunächst langweilig und altmodisch und schaltete ihn nach der ersten Stunde aus - ich war ein bisschen betrunken und müde.",
    "1085ac8ed3fc3e7097ed960d076d04f3"
  ],
  [
    "Wir freuen uns über die neue Dynamik für den Frieden im Nahen Osten, die durch die Unterzeichnung des israelisch-palästinensischen Abkommens und die",
    "93ca85381413eb12404f1e08a38a387c"
  ],
  [
    "Das Auto verfügt über ein Aluminium-Poly (methylmethacrylat) -Dach, auf dem eine Karte von Paris abgebildet ist.",
    "1605a09e4b88a850ba87f83401a5c726"
  ],
  [
    "Zunächst räumte er ein, dass „irgendwann“ ein palästinensischer Staat entstehen würde - etwas, das für in der Wolle gefärbte ideologische Falken undenkbar ist.",
    "0f4db95f4344c2c53835ca13a7db4734"
  ],
  [
    "Er wandte sich vom Thema der Sitzung der Vorsitzenden zur Konferenz selbst über und sprach zunächst von ihren etwas unglücklichen Anfängen.",
    "11eef908baf3115b02f3e5345422d59c"
  ],
  [
    "Woody Allen — Die lila Rose von Kairo 3.",
    "be4c83b87cda6f36a909c5d8e269b3ac"
  ],
  [
    "Ich habe gerade den letzten Film von Atoll K-Laurel und Hardy zusammen gesehen und hier in den Staaten als Utopia-on Internet Archive bekannt, in der Erwartung, zusätzliches Filmmaterial zu sehen, da die IA-Version eine Laufzeit von 2 Stunden und 21 Minuten hatte.",
    "79c55f2ef038ff8e11f6b16dd5fccf45"
  ],
  [
    "Es war eine Freude, diese Show anzusehen.",
    "c9e930f37ad97ac8bfec59e063abcb84"
  ],
  [
    "Die Agrarregionen müssen angesichts der erhöhten Klimavolatilität bereits widerstandsfähiger werden.",
    "f61bbddedb9d16c48b07a2c65ffd4635"
  ],
  [
    "Der Vertreter merkte jedoch an, dass die in diesem Fall und in einigen anderen Fällen eingegangenen Antworten nicht den dringenden Bedürfnissen der betroffenen Länder entsprachen.",
    "c6acac39fc48f3474f7b03ea3277f784"
  ],
  [
    "Cody behauptete, sein Vater sei Cherokee und seine Mutter Cree, benannte auch verschiedene Stämme und änderte häufig seinen angeblichen Geburtsort.",
    "8ada86dd448aca48646cda40c097b4fa"
  ],
  [
    "Am 29. Januar 1994 legte der Generalsekretär den in Resolution 48/143 (A/48/858) geforderten Bericht vor.",
    "3d65f71b6e803c38ff1a6b9ebfacee85"
  ],
  [
    "Seine Amtseinführung und eine anschließende indirekte Wahl waren gesetzlich vorgesehen, nicht jedoch die Vakanz unter diesen Bedingungen.",
    "35e20efbbf9f9847bce243f0622be214"
  ],
  [
    "Von den vielen Filmen, die ich gesehen habe, ist Tommy Boy ein seltener Film, in dem ich ihn mir immer wieder ansehen kann und der immer noch lustig ist.",
    "b103295913341b110c004cba755d1e98"
  ],
  [
    "Wir wissen jetzt, dass der Professor mit Hilfe seines Chauffeurs in sein eigenes Haus eingebrochen war, weil die Tür eingeklemmt war.",
    "ecbdb1724f73d49bc47da94aadede36b"
  ],
  [
    "Der Bericht schlägt eine Agenda vor, deren Kosten nur 1% des jährlichen Verbrauchs entsprechen würden, der Welt jedoch Kosten einsparen würde, die fünfmal höher sind.",
    "896bc0e07e160b25fed0711b021f1f50"
  ],
  [
    "Tut mir leid, Jeff, aber wenn du dich für die ganze Kult-Sache entscheidest, musst du noch eine Weile gehen.",
    "6dc492bf728de0aabd3ac1648a6a86e7"
  ],
  [
    "COLUMBIA hat offensichtlich ihr Geld nicht von ihm bekommen, vielleicht sollte ROBERT RISKIN übernehmen.",
    "2cc0572b73fdf4d4b619c9ff09eeedac"
  ],
  [
    ", aber mit enormen Zahlungen, um ihre Schmerzen zu lindern - wie dem goldenen Fallschirm von 55 Millionen Dollar, der Ken Lewis der Bank of America mit seinem übergeben wurde, und der 25 Millionen Pfund Rente, die Fred Godwin der Royal Bank of Scotland gewährt wurde.",
    "1f5cde573c95a2b9f4e6991036a76fb0"
  ],
  [
    "Stellen Sie sich vor, wie die Ärzteschaft eines ihrer Mitglieder sehen würde, das der Öffentlichkeit eine Therapie empfohlen hat, die noch nicht von den zuständigen Behörden geprüft wurde.",
    "20c02918080ca6e980174285e5601c32"
  ],
  [
    "Er wehrt sich, als Sinister versucht, ihm eine Chemikalie zu injizieren, und ein Unfall passiert, er bekommt Superkräfte und das Labor sprengt verwundete Sinister in die Luft.",
    "f7dad2e34b1bc5ea670019bb37f0a63c"
  ],
  [
    "Wir sind überzeugt, dass es Momente gibt, in denen vorbildliches bürgerschaftliches Engagement wie das von Liu eine vorbildliche Reaktion erfordert.",
    "8a12bedd3bc06ea0dbf01252abd2a6a5"
  ],
  [
    "Und wenn die stärkeren Länder der nördlichen Eurozone nicht bereit sind, diesen Transfer zu verdauen - und der politische Widerstand hoch ist -, könnte die EZB gezwungen sein, sich durch Geldschöpfung zu rekapitalisieren.",
    "4b8fdfa1445e0ebdc341a4f480a75d92"
  ],
  [
    "Abschluss einer CTB sowie konkrete und positive Maßnahmen zum Abschluss eines multilateral ausgehandelten Universalvertrags über negative und positive Sicherheitsgarantien, bis zu diesem Zeitpunkt die bestehenden nuklearen Arsenale vollständig beseitigt sind und das nukleare Wettrüsten beendet ist, werden unsere Hände stärken, um darüber nachzudenken die Frage der unbefristeten Verlängerung des NVV vor der Überprüfungskonferenz von 1995.",
    "43eb621f9f3f8870465accb4cd0e1d9f"
  ],
  [
    "Der Film hat ein hervorragendes Drehbuch (die Situation ist glaubwürdig, die Action hat Tempo), erstklassige Regie und Schauspielerei (insbesondere die drei Hauptdarsteller, aber auch die anderen - einschließlich des Gangsters, der kein professioneller Schauspieler zu sein scheint) .Ich wünsche dem Film, dem Regisseur und den Schauspielern viel Erfolg.",
    "407bb3357d8417e8856f10f6fffae7f5"
  ],
  [
    "Anstatt ohne Rücksicht auf die Auswirkungen auf andere Arten zu jagen, zu fischen und Land zu roden, müssen wir unsere landwirtschaftliche Produktion, unseren Fischfang und den Holzeinschlag an die Belastbarkeit der Umwelt anpassen.",
    "10e5ca3f84af59f14bf287ae32c66670"
  ],
  [
    "Die Bundesregierung — und durch den New Yorker Generalstaatsanwalt — über die Kreditvergabe von Wohnimmobilien und die damit verbundenen Wertpapierpraktiken des US-Finanzsektors.",
    "6b0b5370797ec7c6258c8dbfe013aec2"
  ],
  [
    "Eine schnell wachsende Schülerzahl auf der einen Seite und die begrenzte Verfügbarkeit von Mitteln für den Ausbau der Bildungsinfrastruktur und die Einstellung zusätzlicher Lehrer auf der anderen Seite führten zu einer erheblichen Überbelegung der UNRWA-Schulen im Gazastreifen.",
    "14fc03966ccbd04fbb07eac8eb130b18"
  ],
  [
    "Der Film war schlampig und unoriginell.",
    "7e6da6b02806899172029a284d1bfaa4"
  ],
  [
    "In Bam Margeras Heimatstadt Westchester PA spielt „Haggard“ eine halbwahre Geschichte über das Leben von Ryan Dunn und seinen Kumpels Falcone und Vallo.",
    "2b9642690eb109366d786160a07f278d"
  ],
  [
    "In seiner achten Sitzung am 19. Februar 1993 verabschiedete der Board den Bericht über seine dreizehnte Tagung (INSTRAW/BT/1993/R.4 und Add.1-3).",
    "b11049ab88bdace9c71023a596abbde3"
  ],
  [
    "Und sie sind in einem beobachtbaren Zustand noch intakt.",
    "d1ce989f03b6257261c116a8bcab7057"
  ],
  [
    "Ich habe das ursprünglich auf Channel 4 (UK) gesehen und es war ein fantastischer Film, der mich sehr beeindruckt hat.",
    "96a6d64abf8897a3d0d744f55fc5e3f2"
  ],
  [
    "Um die Genfer Erklärung auf allgemeiner Ebene zu verbreiten, hat die Schweiz, Gastgeber und Vorsitzende der Konferenz, die Initiative ergriffen, sie als offizielles Dokument der Vereinten Nationen in Umlauf zu bringen.",
    "a2f086f1084ad0f72aa8567ef209ecbf"
  ],
  [
    "Im Jahr 1967 wurde es zum Faridpur Polytechnic Institute reformiert.",
    "7da53625c62a2bc9cbb02da419a65334"
  ],
  [
    "Ich liebe One True Thing, seit ich es zum ersten Mal im Theater gesehen habe, und mir die Augen ausgeheult.",
    "732767986a6127d5d0fec2ee7762d9e8"
  ],
  [
    "„Es ist offensichtlich, dass dieses Kommuniqué, das angenommen wurde, ohne auf die türkisch-zyprische Seite zu hören, die Realität in Zypern verzerrt, für die türkischen Zyprer in keiner Weise bindend sein wird.",
    "50be13eb766bcbe41ed33d23e77e4249"
  ],
  [
    "Aber anstatt mit dem jungen Sieger nach Paris zu gehen, kehrt sie zu dem Mann zurück, der für sie gestorben wäre.",
    "d808a40050aa88f22e0b3fb2905553a5"
  ],
  [
    "Ich dachte, dass Tim Robbins Charakter nicht gut entwickelt ist, zum Beispiel. Ich dachte, es hätte mehr Informationen und Gedanken in sein Familienleben geben sollen und sie nicht völlig ignoriert haben, wie ich es fühlte.",
    "304d903ad3a558b5aaa5698ab6cbc33b"
  ],
  [
    "Ob das stimmt oder nicht, es ist ein unbestreitbar wichtiger Film, dessen Einfluss bis zum heutigen Sundance-Futter zurückverfolgt werden kann.",
    "d85a4de9df5dc306e616d84212448c80"
  ],
  [
    "Ein weiterer historischer Hinweis für die Seabees ist, dass sie im 34. CB afroamerikanische Taucher hatten.",
    "6779f4b6717cf7c8426f23c6e94c1140"
  ],
  [
    "Leider würde ich gerne wieder ein Kind werden, um diese Heffalump-Geschichte viel mehr zu genießen, aber mir bleibt nur ein Gefühl der Traurigkeit über den Verlust einer Art Kindlichkeit und Unschuld, von der dieser Film voll ist Ich war froh, Carly Simon singen zu hören, Joel McNeely lieferte großartige Ergebnisse.",
    "32bd06a96563e944fefdc91c4169a476"
  ],
  [
    "Im Grunde führen Richie und Eddie das schlechteste Hotel in Großbritannien.",
    "1084ad2ae58e65ef200841630c7aebe7"
  ],
  [
    "Der feste und dauerhafte Frieden, der sich aus diesem Modell des menschlichen Zusammenlebens ergibt, wird eine nachhaltige Entwicklung ermöglichen, die harmonische Beziehungen zwischen Menschen sowie zwischen Menschen und der natürlichen Umwelt erfordert.",
    "380f2270962266d23513b3098ca1ad22"
  ],
  [
    "Das müssen Sie selbst sehen.",
    "aaed696498f54727138a5724fe04ca3c"
  ],
  [
    "Angesichts des Mangels an gesundem Menschenverstand in den letzten Jahren ist die bloße Tatsache, dass jetzt ein wachsender Chor vernünftiger Stimmen zu hören ist, nichts weniger als ein Wunder.",
    "6ef3b4cceb7a26ca3958027476a66605"
  ],
  [
    "Das Projekt sieht die Einrichtung von Räumlichkeiten, die Rekrutierung von Personal und die Bereitstellung von Unterrichtsmaterial und Mahlzeiten für 500 Kinder in 20 Mini-Zentren vor.",
    "8bc9410ce726e0aa7ae229f942cc307c"
  ],
  [
    "Ich fand es empörend, ebenso wie die heldenhaften, selbstlosen Taten einiger Leute in diesem Film.",
    "328a51ec0d2942491129ae8dc0e9892b"
  ],
  [
    "Unglaublich.",
    "cbe066fb0e956f8af7400fff89ec0959"
  ],
  [
    "Außerdem wurde die einzige Ölraffinerie der Insel in Toamasina vollständig zerstört und würde vier bis sechs Monate für den Wiederaufbau benötigen.",
    "a3a5e79b2ecd90cf61c6aa0ff71167f3"
  ],
  [
    "Leider geht FLYNN nach etwa den ersten 35 Minuten die Dampf aus und mit dem Eintritt des hammy Steven Berkoff auf einem Abstecher nach Neuguinea (sieht aus und tut so, als wollte er die Klaus-Kinski-Rolle in FITZCARRALDO) ähnelt der Film eher einem Tele-Film als einer großen Kinobiografie.",
    "f5167ecc439b4c4ce44c9fcbaf36523b"
  ],
  [
    "1. 3. ermächtigt den Generalsekretär, mit vorheriger Zustimmung des Beratenden Ausschusses für Verwaltungs- und Haushaltsfragen und vorbehaltlich der Finanzordnung der Vereinten Nationen und der Bestimmungen des nachstehenden Absatzes 3 im Zweijahreszeitraum 1994-1995 Verpflichtungen einzugehen, um unvorhergesehenen und unvorhergesehenen außerordentliche Ausgaben, die während oder nach diesem Zweijahreszeitraum anfallen, sofern die Zustimmung des Beratenden Ausschusses nicht erforderlich ist für",
    "5872e269437de2cd52bb1c2ecdc35d48"
  ],
  [
    "Vor der Wahl gab die Prognose von FiveThirtyEight Rogers eine 100-prozentige Gewinnchance und prognostizierte, dass er 63 Prozent der Stimmen für Enderles 34 Prozent erhalten würde.",
    "b2104b43816cb4bd5ea1ffd97770f373"
  ],
  [
    "Ich wollte diesen Film unbedingt sehen - ich fand die Handlung wirklich einzigartig und faszinierend.",
    "c20f43ddf6913b8b0c71889afd0c27aa"
  ],
  [
    "Predator Island wurde in Connecticut gedreht und befindet sich auf einer Insel namens Hell's Beacon, die nur von dem Paar bewohnt wird, das den Leuchtturm betreut.",
    "bac02fcf02d0d5a7cfdf9fbed8a62376"
  ],
  [
    "Die Botschaft in Athen und seine Tochter wurden ermordet; am 7. September 1991 wurde auch Herr Çetin Görgü, stellvertretender Presseattaché der türkischen Botschaft in Athen, ermordet.",
    "454e205776712959c9d2ba1b4923b6a9"
  ],
  [
    "Andere bemerkenswerte Sänger sind der verstorbene Jimmy Cody aus Sweetwater, Arizona, Addison Begay aus Sanostee, New Mexico und Sammie Largo aus Tsayatoh, New Mexico.",
    "55137e6d21bce14ddfe2e98e34f0f5a0"
  ],
  [
    "Die Mitglieder des Ausschusses baten auch um zusätzliche Informationen über die Gründe für die Ausweisung von Ausländern, das Vorhandensein von Ausreisegebühren und deren Höhe sowie darüber, ob gegen die Verweigerung eines Reisepasses Berufung eingelegt werden könne.",
    "24fadadf5aab8f8b671759fd7fc0fb4a"
  ],
  [
    "Wenn ich die Wahl hätte, würde ich einen Pass nehmen und mir die zweiten beiden Filme ansehen.",
    "f0ee71b4d1b074b75730f538019e357d"
  ],
  [
    ". Insgesamt werden einige interessante soziale Kommentare präsentiert, und es gibt keine Lösungen.",
    "f49e679ed87f095a0a24a4ae2498039e"
  ],
  [
    "In der Tat würde ein Mehrzweck-Treuhandfonds, der Mittel für Aktivitäten in den Bereichen humanitäre Hilfe, Friedenskonsolidierung und Entwicklung bereitstellen könnte, die Wirksamkeit und Aktualität der Reaktion der internationalen Gemeinschaft auf Minenprobleme und den Bedarf an Minenhilfe erheblich verbessern.",
    "25cc22a473971ccbfd59129d65588c6b"
  ],
  [
    "Um eine effiziente administrative Kontrolle zu fördern, würden 3-4 Bataillone in einem Regiment organisiert, falls erforderlich, wurden zwei oder mehr Regimenter in einer Brigade organisiert.",
    "4f8c652effeba1d2be9d474401022a08"
  ],
  [
    "Mit der Niederlage und dem Untergang von Saddam Hussein hat sich die Gefahr einer „Ostfront“ gegen Israel verringert.",
    "be86abb00d3cb415b2f33a760e236a1c"
  ],
  [
    "Neben dem Eisstockschießen war Norberg Chef-Aktuar bei Nordea und leitete eine Abteilung bei Folksam.",
    "2ab1d11b182c043eed96848a896237be"
  ],
  [
    "Ich würde das nicht gerade einen guten Film nennen, in der Tat könnte es sogar ein schlechter sein.4,5 von 10, anständig ABER es gibt Hunderte besserer Slasher-Filme da draußen.",
    "2f0503bd1bc29f3afcc7beaa6067e054"
  ],
  [
    "Einige Twin Peaks-Charaktere wurden in diesem Film recycelt, aber er war nicht unheimlich, er war nicht interessant (außer den Oben-ohne-Watts-Szenen) und die Macken wurden schlecht ausgeführt.",
    "ed1d1622003866cdcf38d8054b970de4"
  ],
  [
    "Die Besetzung wechselt gelegentlich, aber jede Änderung bringt etwas Neues und Frisches.",
    "1653b934d46b2320d20c4716ef25c44e"
  ],
  [
    "Glücklicherweise haben die politischen Entscheidungsträger weltweit mit koordinierten politischen Maßnahmen reagiert, während sich die Krise verschärft hat.",
    "353b2cef0b9d78d2846728abe93e2066"
  ],
  [
    "WASHINGTON, DC — Das schmerzhaft ausgehandelte US-Haushaltsgesetz, das Präsident Barack Obama am 2. August unterzeichnet hat, kombiniert eine Erhöhung der amerikanischen Staatsschuldenobergrenze mit einer Senkung der Bundesausgaben und verhindert so die Aussicht auf einen ersten Zahlungsausfall in der 224-jährigen Geschichte der Vereinigten Staaten.",
    "a828916e4aaa4b136f76d6b35e6c0f10"
  ],
  [
    "In der Tat würden die betreffenden Gesetze insofern im Gesetzbuch verbleiben, als sie nicht mit den Bestimmungen der neuen Verfassung unvereinbar waren, aber wo nötig, würden die Rechtsvorschriften gegen Diskriminierung gestärkt.",
    "5345b7b0ede03e83b442d36330ccd7b1"
  ],
  [
    "All das lässt seine Auflösung seltsam erscheinen.",
    "71c32e91997b20a02637a04c3c038078"
  ],
  [
    "RIFIFI (Jules Dassin - Frankreich 1955) Camera Obscura — 9/10",
    "6353d434ff77d27274ba2c12b05ededc"
  ],
  [
    "In Uruguay führte das, was die Behörden als freiwillige Transaktion darstellten, zu keinen nominalen Abschlägen und nur zu geringfügigen Schuldenerleichterungen. In Argentinien war ein vierjähriges Schuldenmoratorium unerlässlich, um nominale Abschläge von über 50% zu erreichen.",
    "fe51f9325fc5de1accf03146f0947584"
  ],
  [
    "Wir können uns nicht einmal erinnern, worum es in diesem Film ging.",
    "854f37e399f3ba37693c57d7af36ced5"
  ],
  [
    "Klar, es ist gut, aber nur wenn es 4 Spieler gibt.",
    "f74fb3ab39d3a98080835978122e9b7e"
  ],
  [
    "Erstens sind Mittel aus verschiedenen Finanzierungsquellen bis zu einem gewissen Grad austauschbar: Ein Mangel an Mitteln für eine Komponente der Gesamtverschuldung kann durch überschüssige Mittel ergänzt werden, die ursprünglich zur Finanzierung anderer Komponenten dienten.",
    "b328c7a8e8524b3850c6292428f18b57"
  ],
  [
    "über die Umschichtung der Mittel von Abschnitt 25, Verwaltung und Verwaltung, in Abschnitt 31, Amt für Inspektionen und Untersuchungen, des Programmhaushalts für den Zweijahreszeitraum 1994-1995;",
    "0cd57ea606a7ea2fa9edc33b2e1bbe1b"
  ],
  [
    "Der Konvoi „geriet am 8. Oktober in Sturm“ und wurde dann von U-Booten angegriffen.",
    "6c575118297f0349e0ce69ac0a8b01ee"
  ],
  [
    "Ich habe versucht, wirklich versucht, diesen Film zu mögen, aber diese Leute sind nicht irgendwo auf meiner Seite.",
    "9593c13670975f970ce205de6ae3bbd3"
  ],
  [
    "Nun, wenn sie gerne Horror macht, ist sie besser als Vanna White von „Wheel of Fortune“.",
    "ca558048eb894ae277ffac4bf9ae5201"
  ],
  [
    "Del Bagno starb Monate vor der Veröffentlichung des Films und ist seinem Andenken gewidmet.",
    "4d232106396ffd69ba5022ad5952916a"
  ],
  [
    "Sheba Shayne (Pam Grier) erhält ein Telegramm, das sie darüber informiert, dass ihr Vater möglicherweise in Schwierigkeiten steckt.",
    "13560fd8b7fb47b8b8016ddc4a322c4e"
  ],
  [
    "Wie in den anderen Filmen gibt es Darsteller in Tierkostümen, eine erwachsene Frau gibt vor, ein Junge zu sein, und die Charaktere und die Handlung springen überall hin, während die Kameraarbeit statisch ist.",
    "18454ab4c00049ae5291f1e388617d16"
  ],
  [
    "Ich könnte über die lächerliche Untauglichkeit der Musik für eine lange Zeit weitermachen - der Film könnte durch eine Partitur aus dem 18. Jahrhundert massiv verbessert werden.",
    "72d03cc5a0af1df19ab6792bc8d100c4"
  ],
  [
    "Es hat Spaß gemacht, das verrückte Treffen mit Michael Ovitz (Treat Williams) zu sehen, der alle Netzwerke dazu bringt, Letterman für eine Show in Betracht zu ziehen.",
    "642033b10177016bce70d3c7966b5903"
  ],
  [
    "In ihrer Abschlusserklärung bedauerte sie die Drogenplage und bekräftigte ihre Verpflichtung, alles zu tun, um zu verhindern, dass die Region für solche Zwecke genutzt wird.",
    "977e2cd804735c3a9f717220738f1a99"
  ],
  [
    "Trotzdem endete die Amtszeit des scheidenden Präsidenten James K. Polk am 4. März um Mittag.",
    "ab9cf15d56c10998779bf1f9d5e0bb5e"
  ],
  [
    "Dieses Who-Ding hat so wenig Sinn, dass es sich von selbst abspielt und die Leute ihre gerechten Desserts bekommen.",
    "d85f65ab4828315af1cc061cf5b4009b"
  ],
  [
    "Wenn Sie schon einmal einen Miyazaki-Film gesehen haben, wird es Sie wahrscheinlich immer noch verwirren... aber es wird Ihnen egal sein!",
    "20988444ed3b9bb95cf372d49cf2600e"
  ],
  [
    "Sie verfügt einfach nicht über genügend Mittel, um die massiven Anleihekäufe zu tätigen, die zur Stabilisierung der Schuldenmärkte großer Volkswirtschaften wie Spanien und Italien erforderlich sind.",
    "99321fc5e3774d07bc30fe1dcd6d9979"
  ],
  [
    "Für jedes größere Problem - Hunger, Analphabetismus, Unterernährung, Malaria, AIDS, Dürre usw. - gibt es praktische Lösungen, die sich bewährt und erschwinglich sind.",
    "e6fa3d5c84e650d23eb5880cf2fefa72"
  ],
  [
    "ii) Regelmäßige Bewertungen der Wirksamkeit der Beobachtungs-, Berichts- und Beschwerdeverfahren der Vereinten Nationen sowie der Beratungsdienste und Schulungsprogramme der Organisation im Zusammenhang mit der Analyse und Vorbereitung wirksamerer Maßnahmen bei Menschenrechtsverletzungen von Frauen.",
    "74438f32912455bf2458ad9ce987b498"
  ],
  [
    "Ich habe immer gesagt, dass es nichts gibt, was die Originalform übertrifft: die Comics.",
    "63479bf7f99ec910b5ce14be6fddd5fb"
  ],
  [
    "Daher der Grund für mein unkontrolliertes Gackern beim Anschauen dieses Films.",
    "6bdb8210d27c2a07965edb3a2b579a8e"
  ],
  [
    "Dies ist von besonderer Bedeutung für unsere Vorstellungen von der Europäischen Union, wo wir ein effektives Gleichgewicht zwischen der Nation und Europa anstreben.",
    "ef866e98cda47a853b1da1797079d539"
  ],
  [
    "a) Anmerkung verbale vom 21. Mai 1993 der an den Generalsekretär gerichteten Ständigen Mission Portugals bei den Vereinten Nationen (A/48/175-S/25819);",
    "eab3e5bc8e532c4f2ff99a2c5b2e7b52"
  ],
  [
    "Er spielte 3 Saisons lang mit St. Pats (1978—81) und erzielte über 60 Versuche für den Verein.",
    "02f309515249482db97f4ff4e1b40251"
  ],
  [
    "Stattdessen spuckt es Klischees aus, die versuchen, als Tiefgründigkeit durchzugehen.",
    "2eac29d2a982c5a08cac969cbd16d150"
  ],
  [
    "Für zyklische Daten — (z. B. ist sie gleichmäßig verteilt):",
    "32f0cb2879ac51737da8f2393255f8f0"
  ],
  [
    "Gemäß Artikel 9 wollte sie wissen, ob es eine Diskriminierung der Renten gegen Menschen gab, die keine Muslime waren; sie hatte insbesondere an Baha'is und Kurden gedacht.",
    "a42909a55aa174753147ed97f0137899"
  ],
  [
    "Kokosnussfleisch oder Kopra wird aus reifen Kokosnüssen hergestellt.",
    "78d163f3e4e692b8897596543f68b7ef"
  ],
  [
    "Dies ist eine Geschichte über fünfundzwanzig Freunde, die in einer schwedischen Kleinstadt leben und keine Ziele, Hoffnungen oder Ambitionen für die Zukunft haben und gerne in der Vergangenheit ihrer langen Kindheit leben.",
    "51212a739f47578e70546c7ee4a6f50e"
  ],
  [
    "Ich konnte nicht.",
    "eefd682cd78ddc71136e65b044e3de95"
  ],
  [
    "Es ist nicht so, als würden sich die Menschen plötzlich besser verhalten, wenn wir ihnen nur mehr Fakten und Statistiken oder bessere Argumente geben würden.",
    "b77187f1cbe0c09cd69324b8dda1036e"
  ],
  [
    "Man fragt sich, wie FLYNN als Kinostart 1997 mit Guy Pearce in der Hauptrolle so schwer hätte scheitern können.",
    "7196e18e7e623524bb1102aed630a53a"
  ],
  [
    "ressourceneffizienter und intelligenter Kurs, der Probleme angehen kann, die vom Klimawandel und der Verknappung natürlicher Ressourcen bis hin zu Wasserknappheit und Verlust der biologischen Vielfalt reichen.",
    "03ec9c01a69d11e466ce1eca33d5fd3c"
  ],
  [
    "Richard Newby, ebenfalls von The Hollywood Reporter, bemerkte, dass die Unbekanntheit des Charakters gegenüber dem Publikum im Trailer nicht wie bei Marvel's Guardians of the Galaxy und Ant-Man (2015) als Witz dargestellt wurde, und lobte Davis für sein fundierteres Aussehen als frühere MCU-Filme.",
    "954aed172fed857fe65f546603dea2f2"
  ],
  [
    "Die Fortsetzung der Filme ist nur das Schleifen des ersten in den Boden.",
    "9fa95e79b05137dfda8ad27f5ab4392e"
  ],
  [
    "Da es keine Informationen über IMDb gibt, muss ich mich auf meine anderen Quellen verlassen und es glauben.",
    "c9f7cbc7c18238b4ba1cf343a6c34fbb"
  ],
  [
    "Die Lektion ist klar: Es ist von Natur aus nicht garantiert, dass der Markt eine langfristige Zukunft schafft, die durch ein angemessenes Maß an Vermögensungleichheit und relativer Armut gekennzeichnet ist.",
    "98eebc7e56efeeddf27fd7d513b509df"
  ],
  [
    "John Schlesingers fertiges Produkt erweckt den Eindruck, dass er die meiste Zeit auf dem Stuhl seines Regisseurs geschlafen hat, während der Film nachlässt und die Schauspieler schlafen, abgesehen von der äußerst nervigen Spitzenleistung von Sean Penn. Sean Penn kaut Landschaften von Anfang bis Ende auf so widerwärtige Weise, dass Sie seine Folterer ermutigen, mehr mit ihm zu tun.",
    "73f91faf0f79ffc0e7aa0554c58d6bca"
  ],
  [
    "Diesen Film anzusehen bedeutet eine tolle Zeit zu haben und ein warmes Gefühl zu bewahren.",
    "23317e23438039d72f7bbf53b623eff6"
  ],
  [
    "Das von diesem Plan abgedeckte Gebiet würde Bulgarien, Kroatien und Albanien sowie Serbien, Bosnien, Mazedonien, Montenegro und den Kosovo umfassen.",
    "fff6cdec18f561d773beee2d65020635"
  ],
  [
    "Für den Zeitraum ab dem 16. Juni 1993 empfiehlt der Generalsekretär die Einrichtung eines Sonderkontos für die UNFICYP unter der Aufsicht von Regel 6.6 der Finanzordnung der Vereinten Nationen zur Bilanzierung der Einnahmen und Ausgaben im Zusammenhang mit der Auftrag.",
    "12fc7c2c1265ab37655e296b622a8df0"
  ],
  [
    "1974 hatte Klein seinen ersten Auftritt in der ersten Klasse gegen North Sydney im Penrith Park und verlor in einer engen Begegnung 28-23.",
    "c5efe7b325a3870d2fdc15dfd681802d"
  ],
  [
    "Es war kein Schatz.",
    "773c4bc51b33b5a71fb9e4b687a27601"
  ],
  [
    "Die DPJ scheint trotz ihres Manifests nicht darauf vorbereitet zu sein, die Mandarinen zu zähmen, und könnte daher gezwungen sein, sich auf sie zu verlassen.",
    "68b32089ee41b9a6f207109a5f0e292d"
  ],
  [
    "Die ITC beschloss, den Catering-Vertrag auf der Grundlage der Ergebnisse einer Ausschreibung von 1991 für die UNOG-Restauranteinrichtungen um fünf Jahre zu verlängern.",
    "c97a1a69aa671b0f31c0dc65e20504c9"
  ],
  [
    "Eine kürzlich durchgeführte UNICEF-Umfrage unter 126 Ländern zeigt, dass eine beträchtliche Anzahl von Ländern mit niedrigem und mittlerem Einkommen die öffentlichen Ausgaben in den Jahren 2010-2011 voraussichtlich reduzieren wird.",
    "5ca2879d319ddebcf54a52234f3e094b"
  ],
  [
    "Auf ihrer siebenundvierzigsten Tagung 1992 beschloss die Generalversammlung, in Zukunft die Tagesordnungspunkte „Aktuelle Finanzkrise der Vereinten Nationen“ und „Finanzielle Notlage der Vereinten Nationen“ unter einem Tagesordnungspunkt mit dem Titel „Verbesserung der finanziellen Situation der Vereinten Nationen“ ( Auflösung 47/215).",
    "84a8eb32088c7034495e4717316106c5"
  ],
  [
    "Und wir vergeben ihm nicht nur, sondern wir begrüßen auch seine clevere Art, uns zu einer unvergesslichen Zugfahrt einzuladen.",
    "30a24e241db91f4cee9e0fdcc9421f94"
  ],
  [
    "Im Februar 1993 hatte das Parlament ein überarbeitetes Wirtschaftsreformprogramm verabschiedet, das eine strengere makroökonomische Politik vorsah und das Engagement der Regierung für wirksame mikroökonomische Reformen und industrielle Umstrukturierungen bekräftigte.",
    "6f20fb37a7c5aeec32c19bb2e512d638"
  ],
  [
    "Die lila Rose von Kairo",
    "bb6bdd1a92bd8f060075d5fce1ec40ee"
  ],
  [
    "Ich habe diesen Film fälschlicherweise gesehen und gedacht, dass es dieser Zombiefilm eines anderen Radiosenders war.",
    "c588c3b6532ca14cc8c26a09583b32dc"
  ],
  [
    "Es wurde mit „Animal House“ verglichen, was für sich genommen ein guter Film ist, aber für mich ist nichts vergleichbar mit H.O.T.S. Es hat seine eigene Marke von Spaß und Charakter.",
    "af3e076f0594b0b96e8624982e559ab7"
  ],
  [
    "Diese Hunderte von Milliarden Euro sind bereits verloren, und das Spiel, so zu tun, als ob es anders ist, kann nicht auf unbestimmte Zeit weitergehen.",
    "fa0f2d2d1a803bf3d406dea2943d05e7"
  ],
  [
    "Die kostenlose Verteilung von Muttermilchersatzprodukten in der Region wird bis Ende 1993 eingestellt; dass alle großen Krankenhäuser bis 1995 als „Baby Friendly“ ausgewiesen werden; dass die Initiative für ein babyfreundliches Krankenhaus in allen Ländern durchgeführt wird;",
    "defae49f6dcf72023be287baa3efe461"
  ],
  [
    "• Dalingaoen (Lalingaon)",
    "3e8fa2d45b241780912500165122ada7"
  ],
  [
    "Wenn der Autor (auch der Regisseur und die Hauptrolle) mit jemandem zusammengearbeitet hätte, hätte er möglicherweise keine 100% faule Punktzahl bei Rotten Tomatoes erzielt, was die Fähigkeit eines jeden, den Leuten, die ihm eine 10 im Bewertungssystem gegeben haben, wirklich zu glauben, weiter beeinträchtigt.",
    "637f7821658d0afd67ccf78cea83e812"
  ],
  [
    "Es hat mich dazu gebracht, zu recherchieren, um herauszufinden, ob dies ein wahrheitsbasierter Film ist, aber zu meiner Enttäuschung ist es ein auf Romanen basierender Film, der scheinbar fiktiv ist.",
    "ca41d6152d0db0d511a448a95a185d95"
  ],
  [
    "Er schrieb, dass die „Anklagen gegen diese Wissenschaftler sowohl unfair als auch naiv sind... [T] hier gibt es keine anerkannte wissenschaftliche Methode zur Erdbebenvorhersage, die zuverlässig eingesetzt werden kann, um die Bürger vor einer bevorstehenden Katastrophe zu warnen.“ Die American Geophysical Union und Tausende anderer Wissenschaftler erhoben ebenfalls Einwände.",
    "a30eeea309fd3e82287c427d8fd03638"
  ],
  [
    "In diesem Zusammenhang bedanken wir uns bei der Delegation Schwedens für die aktualisierte Fassung eines Entwurfs für ein umfassendes Testverbot, das in Dokument CD/1202 enthalten ist, und wir werden diesen Entwurf sorgfältig prüfen.",
    "63b4aa758139a1eea2b729b1943ee85d"
  ],
  [
    "Im folgenden Jahr verlegte sie nationale Verbände von Vietnam nach Ungarn.",
    "d72981f04a23c00bc58c711668977706"
  ],
  [
    "Kerwin muss die Evakuierung der Stadt überzeugen und verliebt sich in die Mutter des Jungen (Elizabeth Pena).",
    "845c92bbcded95cc17bab2c74c1ca591"
  ],
  [
    "Dieser indische Film ist eine klebrig süße, sentimentale Seifenoper, die wie „King Lear“ beginnt, im mittleren Teil zu „Romeo und Julia“ übergeht und dann wieder zu „King Lear“ zurückkehrt, um sein tränengetränktes Finale zu erleben.“ Baghban“ ist eine saftige, kitschige Saga, die mit mehr Zucker und Goo gefüllt ist als eine Kingsize-Schachtel Sees Pralinen.",
    "3e874d3101defcfa8312884b1e92f374"
  ],
  [
    "Ich war auch von Steven Robertson beeindruckt.",
    "6b408836ac18988a92c75abf9361fe1d"
  ],
  [
    "6. Die EAU-Staaten könnten durch assoziierte oder ständige Mitgliedschaft an anderen Integrationsverbänden, einschließlich der GUS, teilnehmen oder Beobachterstatus haben.",
    "39f4fc000d6e6d5a521b6f27dee9b7aa"
  ],
  [
    "Einen Monat später trat Gemma Chan als Minn-Erva der Besetzung bei.",
    "2b78ddda9f6dbf9376480700281476ee"
  ],
  [
    "Ansonsten bleib bei der Opernversion (obwohl ich Musicals hasse).",
    "8876b5ca9aa999350e284934b90fed13"
  ],
  [
    "So sorgten Schweizer Forscher 1986 für Aufregung, indem sie die Entdeckung der Supraleitung in einem Kupferoxid bei der doppelten Temperatur des vorherigen Rekordhalters ankündigten.",
    "a00b30fd7102510ee7350085effc6b37"
  ],
  [
    "In vielen Fällen steht der Schwerpunkt auf einem Teilzeitbeamten, der sich mit vielen Themen befasst, darunter TCDC.",
    "53d1bdc2346fa89d4fa97b4b49be69e1"
  ],
  [
    "EDM erfordert einen strategischen Ansatz bei der Auswahl der richtigen Prozesse, Technologien und Ressourcen (d. h. Dateneigentümer, Governance, Verwaltung, Datenanalysten und Datenarchitekten).",
    "a48e23bf97ab3d39435c8cbbd327d0b6"
  ],
  [
    "Wenn Sie Al Pacino in Donnie Brasco gesehen haben und seine Aufführung gemocht haben, ist dies ein Film für Sie!",
    "cae8cfbf87642c1d52aadd6671e707be"
  ],
  [
    "a) sicherzustellen, dass geschlechtsspezifische Aspekte gut in alle Politiken, Programme und Aktivitäten des Umweltprogramms der Vereinten Nationen integriert werden;",
    "5ad77e88109c3a84592b9210768fc200"
  ],
  [
    "Das ist eine große Enttäuschung.",
    "ba08733890efe9ee936212bac64e4789"
  ],
  [
    "Es ist an der Zeit, die Fiktion zu beenden, dass Wladimir Putins „Rechtsdiktatur“ das postkommunistische Russland weniger gesetzlos gemacht hat.",
    "76cc71d96ff932b40550d6dac7635613"
  ],
  [
    "Wenn Sie diesen Film in einem Geschäft oder irgendwo zum Ausleihen sehen, sage ich, schauen Sie es sich an, es ist wirklich sehenswert und es ist ein perfekter Familienfilm, es ist absolut erstaunlich, Worte können diesen Film nicht ausdrücken.",
    "293affaa7a03b34f0984b7a1f4a89590"
  ],
  [
    "Die Haushaltsvorschläge für das New Yorker Büro der Regionalkommission erscheinen nun in einem Unterabschnitt von Abschnitt 15 (Wirtschaftskommission für Afrika).",
    "51ce5a422b3f55c72eb7cc3e599e5af5"
  ],
  [
    "In der Mythologie der Māori ist Ōhau (Westinsel) der letzte Blick auf Neuseeland von abreisenden Geistern, nachdem sie die Welt am Kap Reinga/Te Rerenga Wairua verlassen haben.",
    "753c4f46070ffac0a628e3c60a1111eb"
  ],
  [
    "Im Vergleich zum gefeierten Hollywood-Remake ist dieser Film weniger auffällig, liefert aber viel stärker ein Gesamtbild des Drogenproblems.",
    "41b77d905416695c7a23819631c394cc"
  ],
  [
    "Alle anderen werden enttäuscht sein und sie haben viele bessere Filme.",
    "6c0d4c165d5ddc99172cf9c79ef0533b"
  ],
  [
    "LEBEN heißt lieben, aber alles muss vorübergehen.",
    "94ad2392d64ff37ca14d7d8cc3757e05"
  ],
  [
    "Die Gedenkveranstaltung wurde von der Generalversammlung erlassen, um die Aufmerksamkeit der internationalen Gemeinschaft nicht nur auf die Notwendigkeit zu lenken, politischen Gefangenen über den Treuhandfonds für Südafrika rechtliche, humanitäre und rechtliche Unterstützung zu gewähren, sondern auch um ihr Recht auf freie Meinungsäußerung und Freiheit der Meinungsäußerung aufrechtzuerhalten Gewissen.",
    "de27e58f5d573504d343802908906a3e"
  ],
  [
    "Aber trotz der besten Bemühungen von Atchison und den Ruffians lehnte Kansas die Sklaverei ab und wurde schließlich 1861 ein freier Staat.",
    "090f763a1dd06134c2bf7fb913b235a1"
  ],
  [
    "Dies führt zu einer Veränderung des Menschen im Zeitraffer, der sich in einen Werwolf verwandelt.",
    "63b83a933c2d1ba48567bcdd4d652929"
  ],
  [
    "Im Gegensatz zu den meisten Cannon-Filmen, in denen Charlie mitspielte, war dieser weder lustig noch unterhaltsam.",
    "e55385013fe8cc73de2d92c4357c8775"
  ],
  [
    "Die ganze Zeit in deinem Leben musst du dir etwas aussuchen oder es vergeht einfach... Und dieser Film beweist das!",
    "7fadaa90141b1e0df814c0d0d833a6e4"
  ],
  [
    "Dies erfordert die Gewährleistung der Glaubwürdigkeit und Transparenz der Rechnungslegungsregeln, die Haushaltsdefizite und Staatsverschuldung definieren, wobei eine genauere Überwachung auch auf die Entwicklung von Vermögensblasen gerichtet ist, die tiefe Rezessionen — und damit einen starken Anstieg der Haushaltsdefizite — verursachen, wenn sie platzen.",
    "873e7d28a1bc08b22f73c2158bd63ab9"
  ],
  [
    "Die Verbesserung der Fähigkeit der Region, Importe aus Exporterlösen zu finanzieren, 1989 und 1990, als das Verhältnis von Export zu Import um 31 bzw. 11 Prozent stieg, wurde 1991 teilweise durch einen Rückgang der Exporte und höhere Importe untergraben.",
    "07348402215d60a67db68fbaf2a6172f"
  ],
  [
    "Für alle Arten von Schildern verwendet die Motorradversion das gleiche Serienformat und die gleichen Farben, jedoch mit einer kleineren Gesamtplattengröße.",
    "89da7601b67148bec1ecbe93d64c92e1"
  ],
  [
    "Die Allgemeine Erklärung der Menschenrechte befasst sich nicht ausdrücklich mit dem Thema Menschenrechte und Umwelt. Zu der Zeit, als sie proklamiert wurde, wurde die Umwelt gerade zu einem Thema und wurde kurz darauf methodisch in all ihren Aspekten beobachtet.",
    "496d5f79ce6cc540e4d240ab41d865a8"
  ],
  [
    "Hymenobacter coccineus ist ein gramnegatives und stäbchenförmiges Bakterium aus der Gattung Hymenobacter, das aus einem Gestein der James-Ross-Insel in der Antarktis isoliert wurde.",
    "b6a8c2dada1600b7bfb818e01e3d8f7a"
  ],
  [
    "e) Die Staaten sollten sich mit den Problemen befassen, die durch Hepatitis, das humane Immunschwächevirus und das erworbene Immunschwächesyndrom entstehen, und gegebenenfalls Maßnahmen ergreifen, einschließlich eines besseren Zugangs zu Behandlungen und anderen Ansätzen, um ihre schädlichen Auswirkungen zu verringern.",
    "306fdde0ff35eba4dc5ca3446b5a9a10"
  ],
  [
    "Dort wurde eine strategische Zwei-Felder-Eiche mit Depots, Trockendock und PT-Basis errichtet.“",
    "a74b606e335928068f91d0113079d006"
  ],
  [
    "Das Gute daran ist, dass die Schwertkampfszene ziemlich gut aussieht und die Charaktere gut aussehen.",
    "77aa0da8be9431b3e9de55184aeca589"
  ],
  [
    "Die Vorbereitungen für die Vierte Weltfrauenkonferenz beinhalten eine gründliche Untersuchung der Geschlechter- und Entwicklungstrends.",
    "618a506d9f623719ff6faba8afe9d695"
  ],
  [
    "• Calawag",
    "a9bb14b476eda969fee6dc7908da0e6d"
  ],
  [
    "Lassen Sie uns eine tiefere Analyse machen... Was bedeutet eine kleine Stadt an der Grenze?",
    "a8e0bd0591eec1bb48685b69286ad2ef"
  ],
  [
    "In den Fällen, in denen die Regierung ihn darüber informiert hatte, dass die Ermittlungen keine Beweise dafür ergeben hätten, dass die betreffenden Personen Opfer von Morddrohungen waren, bat der Sonderberichterstatter um zusätzliche Einzelheiten zu diesen Ermittlungen.",
    "6f15865db382ab84cb6295c7e3995725"
  ],
  [
    "Taucher im 301. CB platzierten bis zu 50 Tonnen Sprengstoff pro Tag, um ihre Bagger produktiv zu halten.",
    "215be479422db98c96df9d3e00f9237e"
  ],
  [
    "Ich hatte wirklich kein Gefühl für den Hintergrund der Achtziger Jahre, da ich mit dem lahmen Versuch, glauben zu machen, dass es die achtziger Jahre waren, unzufrieden war, nur weil Frau Ricci ein von Madonna inspiriertes Kleid trägt, um zu ihrer Feier „Meine Jungfräulichkeit verloren“ zu feiern.",
    "45f2c3ac4d81e1d53c1be98156d8919b"
  ],
  [
    "Casket Match-2- OK, nach einem guten Eröffnungsspiel, jetzt das, was für ein beschissenes Spiel.",
    "55d1dd7df9b3c0dd140e95a7d063b9b2"
  ],
  [
    "g schlechter, da die Zinsaufschläge für Spanien und Italien wieder auf ihr unhaltbares Höchstniveau zurückgekehrt sind.",
    "a696c4f624b3b77016df14c6c160c61f"
  ],
  [
    "Die Aufmerksamkeit der Medien wurde auf die „Sicherheitsmauer“ gerichtet, die es sicherlich geschafft hat, das Ausmaß der Gewalt zu verringern.",
    "d35c5360f99cc7a820fa613d21536087"
  ],
  [
    "7. 5. fordert die Vertragsstaaten auf, dem Ausschuss für die Rechte des Kindes ihre Berichte im Einklang mit den zu diesem Zweck ausgearbeiteten Leitlinien rechtzeitig vorzulegen;",
    "887d2fc5e802efae621d4d46cf282f80"
  ],
  [
    "Es gibt ungefähr zwanzig Minuten Magie und absolut keine gruseligen oder aufregenden Momente.",
    "8f9e6b41549b4f600cf28aa68b767a33"
  ],
  [
    "Darüber hinaus behauptet er, dass der Richter einen Rechtsfehler begangen habe, als er den Fall für die Jury zusammenfasste, unter anderem in Bezug auf die Fragen der Selbstverteidigung, der Provokation und der Absicht des Autors.",
    "fbe2b8606f8b6875a650c7cc82296469"
  ],
  [
    "Zuerst für Offiziere und Angestellte des Marine Corps und später für die Armee.",
    "950603123e1f0ddad6152b2a3e948e54"
  ],
  [
    "Es ist ein schlechter Film, und das musste ich dir wahrscheinlich nicht selbst sagen, aber es ist bei weitem nicht das Schlimmste, was ich je gesehen habe.",
    "443b3e9744e810b00882b747b8ab4836"
  ],
  [
    "Hollywood hat die Grundzutaten schlechten Films vergessen: Pappstahl und den gottesfürchtigen Wissenschaftler-Actionhelden!",
    "274c8acb3dd6c0a3c6df7dc3016a70f8"
  ],
  [
    "Seit Anfang der 1990er Jahre betrachteten viele Analysten Amerikas schwache Gewerkschaftsorganisation, die willensmäßige Beschäftigung, den begrenzten legalen Arbeitsplatzschutz und die hohe Arbeitsfluktuation als wichtige Faktoren für die Erzielung einer niedrigeren Arbeitslosenquote als die meisten EU-Länder.",
    "8a7ef6a5edd47c7cb9043465ec96a184"
  ],
  [
    "Eigentlich gibt es so viele schlechte Teile, dass ich mir nicht entscheiden kann, was das Schlimmste ist.",
    "6cff834402a9a90db76c6c4d48f00605"
  ],
  [
    "So entspannt, Zen-artig, gottessohn, aber immer noch so ein netter Kerl.",
    "fc7ebfedf7a20b4c57b66a944623ecae"
  ],
  [
    "In Bezug auf Artikel 4 des Übereinkommens nahmen die Mitglieder des Ausschusses den Willen Schwedens zur Kenntnis, Organisationen, die als rassistisch eingestuft sind, nicht durch gesetzgeberische Maßnahmen zu verbieten.",
    "4ec6602c1b551e72ab53686f25d03621"
  ],
  [
    "Angesichts des Umfangs der für dieses Programm vorgeschlagenen Änderungen wurde es für notwendig befunden, das überarbeitete Narrativ in seiner Gesamtheit zu präsentieren.",
    "f78b72ded848bc05940a8b1032348e87"
  ],
  [
    "Das Zentrum organisierte in Zusammenarbeit mit dem kolumbianischen Komitee für Solidarität mit politischen Gefangenen ein Anliegen zum Tag der Menschenrechte.",
    "36b0abb4f83e33eb34862a9d8f028624"
  ],
  [
    "Unterwegs wurden sie als 23. Marines des 3. Bataillons umbenannt.",
    "a563da42aa835348db97ab3671b1c6c9"
  ],
  [
    "Peter Boyle, ein bekannter Liberaler, ist unglaublich als der harte Arbeiter, der ein paar Probleme mit der jüngeren Generation hat.",
    "cf706d429be56dc1cd213aeca4765900"
  ],
  [
    "Ohne einen klaren Weg zu einer viel engeren fiskalischen und politischen Union, die nur durch eine Verfassungsänderung führen kann, erscheint das derzeitige Halbhaus des Eurosystems zunehmend unhaltbar.",
    "2b3e36d31aa62d8fa149d321f976308f"
  ],
  [
    "Aus demselben Bericht ging hervor, dass mehrere Personen dieser Praxis ausgesetzt waren, darunter ein Angeklagter, der im Januar 1985 wegen des Vergehens des Abfalls vom Glauben gehängt wurde, obwohl der Abfall vom Glauben keine Straftat war, die in den Strafgesetzen aufgeführt ist.",
    "9c8e043d6425a0f6f410efccdffd118b"
  ],
  [
    "Er wurde zweimal zum Vorsitzenden der Israeli Insurance Association und zweimal zum Vorsitzenden der Israeli Life Offices Association gewählt.",
    "ce21fbff2ab974feea417fb0615dda8c"
  ],
  [
    "Es reicht nicht aus zu sagen, dass die Entführer - und in der Tat die vielen Saudis, die in Guantanamo Bay festgehalten werden - eine Untergruppe von betrogenen Jugendlichen darstellen und dass der Rest der saudischen Jugendlichen anders ist.",
    "dd2831d801cbd502b54dc5dfdca02fcb"
  ],
  [
    "Unterstützung nationaler und regionaler Programme und Projekte in diesen Bereichen auf Anfrage im Auftrag (1994-1995);",
    "8982e6cb68b897d54b1280ff8fd41813"
  ],
  [
    "Nach dem Krieg zog er sich auf seine Farm in der Nähe von Gower zurück.",
    "a2ccdd7634df3a0d8a3dd958323776f9"
  ],
  [
    "Ich erwarte nicht viel von Garcia, da er heute einer der am meisten überbewerteten Schauspieler ist, aber Keaton hätte wirklich wissen müssen, dass dieser Film saugen und rauskommen würde, solange er konnte (nicht, dass ich ihn besonders mag, aber hey, er hat Batman gemacht) .Alles in allem ist es eine Beleidigung der eigenen Intelligenz und eine riesige Geldverschwendung.",
    "5159f6efb94e6ee2fd71b2f5872487af"
  ],
  [
    "Ein wahres Meisterwerk von Sorrentino und Tony Servillo zeigt seine außergewöhnlichen schauspielerischen Fähigkeiten als coole, rätselhafte Titta.",
    "1313fcdd57cdc665812fcc70698bee23"
  ],
  [
    "Vor diesem Hintergrund beschloss der Ausschuss, seine Aufforderung an den Generalsekretär zu bekräftigen, die Aufnahme eines Kapitels über die Arbeit des Ausschusses, den Abschluss und die Herausgabe der vorbereitenden Travaux Préparatoires und des Kommentars zur Konvention über die Rechte von das Kind, sowie die Vorbereitung und Verbreitung von Veröffentlichungen, die sich speziell an Kinder richten.",
    "46d6e2b8e30c29962c869f88a08b7802"
  ],
  [
    "Hauptsächlich eine Biographie eines lustvollen Arztes, „Robert Merivel“ (Robert Downey), der sich in der ersten Hälfte des Films im Königspalast zurechtfindet und dann den Unterdrückten in der zweiten Hälfte hilft, hauptsächlich „Katharine“ (Meg Ryan) .Das BAD - Nach 50-60 Minuten wird dieser Film einfach zu langweilig.",
    "9baec2fa9fc541c85ab7a1971564c2a8"
  ],
  [
    "Unbekannt, haben beide gespart, um diese Defekte operieren zu lassen.",
    "edc1a28960c7a22c96886804809b27c5"
  ],
  [
    "Aber im heutigen stark aufgeladenen Klima ist der Nahe Osten zu einer Art ideologischer Projektionsfläche geworden, zu einem Magneten für Tendenzen zur Dämonisierung und Idealisierung.",
    "f0f2403197c084df5af9b797500aec8d"
  ],
  [
    "Daher kann ich bestätigen, dass bei keiner der 15 von Estland eingeladenen Missionen, die Situation aus erster Hand untersucht wurden, Menschenrechtsverletzungen in Estland festgestellt wurden.",
    "6a148eb9767b92bbf3198e2ea9a7451c"
  ],
  [
    "Ihre genehmigte Zuteilung von 321.056 wurde nie erreicht.",
    "f002f4478f191c771cc153fe05854f42"
  ],
  [
    "Es geht darum, die richtige oder falsche Seite zu wählen, ohne logisch über die Szene nachzudenken.",
    "753c3c90ae37a3445680d77097ec284e"
  ],
  [
    "Am 23. Juli kehrte mein stellvertretender Sonderbeauftragter nach Zypern zurück, wo er weitere Gespräche mit den Führern der beiden Gemeinschaften führte.",
    "78801cbe7965420db5d7f629274d28c2"
  ],
  [
    "„Wir als Intellektuelle schwören im Namen unserer persönlichen Integrität und all unserer moralischen Rechtschaffenheit, mit unserem Körper und Geist, mit all unserer Würde als Individuen feierlich, uns niemals auf die Suche nach Demokratie zurückzuziehen, die die Schüler mit ihrem Blut und Leben auf den Weg gebracht haben, niemals unter irgendeinem Vorwand, uns zu lösen wegen Feigheit, nie wieder die Demütigungen der Vergangenheit zuzulassen, niemals unsere moralische Integrität zu verkaufen, uns niemals der Diktatur zu unterwerfen, niemals den letzten Kaisern des China der 80er Jahre Treue zu schwören.“",
    "86fd5d7b93697597640821acd257cfb1"
  ],
  [
    "Ich bin mir sicher, dass das für viele Menschen ausreichen wird.",
    "8610df3d226cf90e7bca68e6f178661b"
  ],
  [
    "Und deshalb spielt es keine Rolle, ob die relevanten Ereignisse vor 60 Jahren (wie dem Zweiten Weltkrieg), 90 Jahren (wie im Fall des Völkermords an den Armeniern) oder sogar 600 Jahren (wie die Schlacht im Kosovo 1389) stattfanden.",
    "6d36613f8cd1c3fa4a43ad7f98f8c031"
  ],
  [
    "Diese werden in kleinen Inselentwicklungsstaaten bedroht, die zunehmend dazu getrieben werden, Technologien und wissenschaftliches Verständnis zu übernehmen.",
    "7ba96ee5d704a1addd6ce3661ffdd024"
  ],
  [
    "Ich habe anfangs eine Traumsequenz abgezinst, da dies zu offensichtlich schien.",
    "6d19d73d2ad2c450792c42f3c251bec0"
  ],
  [
    "Sicherheitsrat — Der gemäß Resolution 687 (1991) des Sicherheitsrats eingesetzte Verwaltungsrat der Entschädigungskommission der Vereinten Nationen",
    "9987349268236a2173ec47dd649d29d7"
  ],
  [
    "Der Film beginnt damit, dass Reeve (Ekin) und seine Assistentin gegen dieselben Vampire kämpfen.",
    "14f4f08fbf428fa1aac400aa8e57a7d8"
  ],
  [
    "Aber sobald Gatsby in seine neue Villa zieht und seine Bewegungen auf Betty Field macht, wird der Film übermäßig melodramatisch.",
    "a66d4f384dbaecb85e217df319be8b9c"
  ],
  [
    "Der Dialog ist durchweg ekelhaft mit vier Buchstaben, und der Film bietet kein Nachlassen von seiner Flut von Gewalt und Dummheit.",
    "ccf97e81242894766eb68db3c57a20e4"
  ],
  [
    "Wirklich ein Nervenkitzel von epischen Ausmaßen, ich würde „The Gamers: Dorkness Rising“ nach Bedarf für jeden empfehlen, der Film liebt.",
    "f877d9a7f736408a98233abc0bca14b6"
  ],
  [
    "Die Hunger-Task Force entschied, dass Afrika seine Nahrungsmittelproduktion erheblich steigern könnte, wenn Kleinbauern Hilfe in Form von landwirtschaftlichen Betriebsmitteln gewährt würde.",
    "11e35f6a641b1321b4694805afe54c9f"
  ],
  [
    "Während unsere nationale Politik entscheidend ist, um Chancen und Partizipation zu erhöhen, glauben wir, dass die Bemühungen auf internationaler Ebene auch von",
    "6b49d9709005926596f6936d6ea0622e"
  ],
  [
    "John McEnroe, Janet Evans & Tiger Woods traten alle für diese kalifornische Schule an und verließen sie dann",
    "cfbbb33d97c95126164742e6c7db9b62"
  ],
  [
    "Der Lapsang-Souchong-Typ dieses Getränks wird für seinen rauchigen Geschmack und sein Aroma geschätzt",
    "154b6dedf4088a073af93f2d9ac1a692"
  ],
  [
    "Also habe ich nichts erreicht.",
    "3111b6a00422a6997a293e85e76ec793"
  ],
  [
    "Aber seine Rivalen waren scharf.",
    "fab5853d9f770d2ca576ca66e0569cbb"
  ],
  [
    "Ich wollte nur eine Sache aus unserem Gespräch am Freitag weiterverfolgen. ",
    "4b7d2bb816bacd467e7048dd5b606975"
  ],
  [
    "Diese Reiseorganisation bewertet Unterkünfte von 1 Diamant (bescheiden) bis 5 Diamanten (Weltklasse)",
    "88d45ebc588f26e00a461b567a9b5301"
  ],
  [
    " Du weißt, dass es sich ständig wiederholt und in meinen Gedanken bleibt",
    "2f4cad7ee5e6313904723a4fd5721f0b"
  ],
  [
    "Feuer fangen, lass das Licht werden",
    "eff68435c4816a5b077a41d981868cd8"
  ],
  [
    "Die Hilfe starrt nicht an",
    "3ae2cdfb18fa46e7a3e672418917e015"
  ],
  [
    "Und er würde es nicht verstehen",
    "844be20329cbac2066ff481bc07e227c"
  ],
  [
    "Der Durchschnittswert einer Reihe von Zahlen oder grausam",
    "61f97a2b903305b9036b1701438ad65a"
  ],
  [
    "Wenn sie ihr Telefon herausholt, um einen Anruf zu tätigen, ist dies eine weitere Strategie, um einen unerwünschten Fortschritt abzuschütteln.",
    "7497054e4ea3b7b9c60a5a1db0a2c203"
  ],
  [
    "Jemand kann auf dieses Fenster „wetten“, das eine Aussparung in einem Raum bildet",
    "2cba0ed6f21f9523f08c079843b55e46"
  ],
  [
    "Und soweit ich heute bin",
    "9d2ae36a312bee8f834d1bc0affc5ffc"
  ],
  [
    "Es fordert seinen Tribut",
    "34819c1657baf61a0dbb06cb2ffb87e3"
  ],
  [
    "Es ist okay, ich kann im Dunkeln sehen",
    "777bc31f3dde7fbcb5cd31aa92e1a469"
  ],
  [
    "Sag mir, dass wir uns eines Tages treffen",
    "555b6bbf0309b92e0418378929468191"
  ],
  [
    "Du hast jeden Teil von mir kaputt gemacht",
    "572efe7f638090543f0ce640fd7702d2"
  ],
  [
    "Der 4. Nobelpreisträger für Physiologie/Medizin gewann dieser Russe 1904 für Arbeiten in der Physiologie der Verdauung",
    "b8884287aaf86e0a3512809207bd847f"
  ],
  [
    "Das Symbol der Produzenten",
    "ed3ede900bb1c8b558762a7688c1e3e8"
  ],
  [
    "Zeigen Sie Ihre Anziehungskraft durch leichte Berührungen.",
    "ea73ecce7bfdea08b51d20ec1a308b8b"
  ],
  [
    " Wenn ich einen Wunsch hätte",
    "ef6148ad70ac0bcac406c6c28e2c986c"
  ],
  [
    "13. November 2001",
    "30e97c5cbf76ad671b621a8b2651baa1"
  ],
  [
    "Sie werden eine lustige gemeinsame Erfahrung haben.",
    "2ad6f4e32816648cf938708a4717f981"
  ],
  [
    "Irgendein Nigga-Kitt, schlag drauf, catchya, abgesägt, abgesägt",
    "805e4c03984f7da89e26bc4666abe1b2"
  ],
  [
    "Mit einer Erinnerung wie meiner",
    "742f63972348aadf8855584d1f2bc0b5"
  ],
  [
    "„Hey, es ist Dantes! Er muss in Abbe Farias Grabtuch geflohen sein!“ rief Villefort. Also haben sie ihn gehängt. Flosse.",
    "9a7f1ccc0532d0cc18ffbb05a7c1df18"
  ],
  [
    "Shuttle, Schläger, Schuss, Kette, Stoffrolle",
    "374d44515ad82aac98bb55e67f6b6aca"
  ],
  [
    "Tritt dir die Fersen hoch, ich wusste, dass es Liebe für immer mehr war",
    "1aa44a86d50cdd7707dae4d4ec714235"
  ],
  [
    "“ An welchem Tag nächste Woche möchtest du zu Mittag essen?“",
    "f01d810a5aec35fd1c6a652a870c6804"
  ],
  [
    "„Bo bo, du brauchst ein Gebet.“",
    "5274518cdd291d811da297f692864fe9"
  ],
  [
    "Egal was du tust",
    "36b119b1eba1f88eed8a8faf753d4467"
  ],
  [
    "Gott weiß, dass ich eine Menge ändern muss,",
    "62ea888adbad045b0f5ff36c100c4504"
  ],
  [
    "Ich vergesse dauernd deinen Amerikaner.",
    "82b69c6f84f2404c8efe34bd0422a4f9"
  ],
  [
    "Ich bin ein Arbeiter, der einen Hammer in der Hand hatte",
    "97ab1b3cad06f419f5a5bbf7b8e6ac20"
  ],
  [
    "Wenn Sie der Meinung sind, dass die Möglichkeit besteht, jemanden zu treffen, geben Sie Ihren Freunden eine Vorwarnung.",
    "2f1268d287039e9a3a0ade0ea557f191"
  ],
  [
    "Einer der Gründe, warum ich verrückt zu ihm aufsah",
    "d47943f3f881b61384540a8a10b164fb"
  ],
  [
    "Entscheide, ob du dich um sie sorgst.",
    "c364557617b7fa27205c9e7b66a6ed05"
  ],
  [
    "Aber es tut weh, es wird schlimmer, weißt du, niemand hat gesagt, dass es fair wäre",
    "078d624d7115652a66485e3aef5b82f8"
  ],
  [
    "Der Kompressor könnte unter dieser Position etwas schwieriger zu argumentieren sein.",
    "ecd1ec13b936a39e52e84bcaf57a95d2"
  ],
  [
    "ist spezialisiert auf Röntgenstrahlen und Elemente, wie das mit der Ordnungszahl 88 zur Behandlung von Krankheiten",
    "bc160968c199121554a669e311b11e94"
  ],
  [
    "1759 diente er im Haus der Bürger; 1776 formulierte er die Erklärung der Rechte von Virginia",
    "ec9509aec6dfb45b3551f8eea5a9fae2"
  ],
  [
    "Du bist ein Rolling Stone-Junge",
    "01e6a941682c0bd1784fac5c1b972e9f"
  ],
  [
    "Es fand im Juni 1876 am Little Bighorn River statt.",
    "da9d9c813568684e9e9547f181fcff5c"
  ],
  [
    "Die Aktie fiel von mehr als 89 USD vor einem Jahr auf ein jüngstes Tief von 7 USD, bevor sie sich von den Gerüchten über Dynegy-Rettungsaktionen erholte. ",
    "15b24f3afec3f0d04e54a526fccccd8a"
  ],
  [
    "Trimmen Sie Ihre Nägel und halten Sie auch Ihr Haar sauber und getrimmt.",
    "a2cce0190a42efb6be33b09af9410302"
  ],
  [
    "Es waren ein paar schwierige Monate und ich weiß, dass jeder von Ihnen hart gearbeitet hat. ",
    "254deaed9ce056c4573952424938ef20"
  ],
  [
    "Andere ausgefallene Orte, um Leute zu treffen, sind Blutspenden, Science-Fiction oder Co-Play-Konventionen.",
    "6e16828ed9796d98a89cb895c806c3d5"
  ],
  [
    "Vor Spago war der erste Job dieses Küchenchefs in den USA 1973 bei La Tour in Indianapolis",
    "5600a576898fe5d698093a90966df28c"
  ],
  [
    "bei ihren aktuellen Ratings, aber auf eine Herabstufung achten, bis die Transaktion abgeschlossen ist, sagte er. ",
    "724d5bddd303b98af050c3d130a5365f"
  ],
  [
    "Jetzt ist er um ihren Finger gewickelt",
    "cbd5157fd09ab20fe6038d2ffe04c4c4"
  ],
  [
    "Habe es persönlich oder zumindest am Telefon.",
    "701eb268c45b95a3ba589f5af1fc2625"
  ],
  [
    "Aber es hat mich noch nicht umgebracht",
    "9b97327b9189eeb0b2a8bf8454e2410f"
  ],
  [
    "1719 wurde dieses kleine Fürstentum durch die Konsolidierung der Grafschaften Vaduz & Schellenberg gegründet.",
    "241ee9dedb053de258eb7eaea2954f54"
  ],
  [
    "Das ist alles was ich tun kann",
    "0f150e03fe6435061f17b384c13692b4"
  ],
  [
    "Wenn dein Freund ihn mag, verrate das Geheimnis nicht - es sei denn, dein Freund sagt, dass es in Ordnung ist.",
    "9cab1578e5673824455d11c419d76fa1"
  ],
  [
    "Wenn sie auch nur im Entferntesten attraktiv ist, Sie hat wahrscheinlich mindestens jedes Mal, wenn sie ausgeht, einen Mann, der sich anmacht.",
    "0d1bafa77204ddd580ffcea3e7b5aa22"
  ],
  [
    "Wenn du mich jemals brauchst, sag es mir einfach und ich bin da",
    "be01d04b24e02d6bfeb10bbfb7f55484"
  ],
  [
    "Uhr in dieser Stadt scheint es egal zu sein",
    "c47bd10b99db03076d1f7b31d72acb2a"
  ],
  [
    "Solange wir noch jung und schön sind",
    "bcbcebeddd7b0ef5f8a2045d1b93824c"
  ],
  [
    "Würzige Kuchen, die in verschiedenen Formen hergestellt werden, sind in diesem Land zu Weihnachten beliebt",
    "27d05c924702386f61078c1efe031abe"
  ],
  [
    "Zeig ihm, dass du interessiert bist.",
    "7569647501e2c3460ec4d6072c67c895"
  ],
  [
    "Es ist eher das Selbstvertrauen als das beschissene Verhalten, von dem Mädchen angezogen werden.",
    "431431112122a4b68315cb3c3b0564ec"
  ],
  [
    "Ein paar Frauen, einige Kinder sind hier verstreut",
    "2988438986451d7a70ea87e8e434e7f2"
  ],
  [
    "Mal sehen, wofür sie einkauft.",
    "bbe6c4efefb9fb39acd7f6c6146124c4"
  ],
  [
    "Im Januar 2003 feierte diese „Port“ -Stadt den 60. Geburtstag der berühmten Tochter Janis Joplin",
    "866923db212d0b8507a0231ca79b6bdf"
  ],
  [
    "Einige neue Slots in der Stadt basieren auf unserer Schwesterspielshow; vielleicht möchtest du ihnen ein „sp_n“ geben",
    "18efae73d6f21be2d8d64211d41e2bda"
  ],
  [
    "Weißt du ich weiß, es gibt nur einen Ort, an den das führen könnte",
    "4059abc278334b5fe1133b6377b4eb61"
  ],
  [
    "Das um 1938 patentierte Ikonoskop von Vladimir Zworykin war das erste praktische davon",
    "ea2dd09d049b64fa647cca8a250d9d10"
  ],
  [
    "Das ganze nächste Jahr konnten wir nicht genug bekommen",
    "9cc944e9b305103123029c8c3db66b9a"
  ],
  [
    "Zu den Flüssen, die in diese Bucht fließen, gehören Susquehanna, James und Rappahannock",
    "d8b92278c8f6ecc61dcb303e25a0f82d"
  ],
  [
    "Wenn ich mich beeile kann ich fangen,",
    "77de7703425bea9d49a27ca2698badf6"
  ],
  [
    "Aber ich kann mir nicht helfen",
    "20adc427445a7661e55d320398a28411"
  ],
  [
    "Vielleicht mag sie eine besondere Art von Fro-Yo, das nur zwei Städte südlich verfügbar ist.",
    "777341a24b30f97c8e0fde930c2eb6c7"
  ],
  [
    "International in Houston glaubt, dass eine Reihe von Vermarktern und Händlern von Enron Dynegy als starke Alternative empfinden werden. ",
    "26ae1b98af5360651c325080d79e202c"
  ],
  [
    "Ich hatte die höchsten Berge",
    "2f3345e0fcdb74979329baeb46dcad4b"
  ],
  [
    "Wenn du dich unwohl fühlst, sag das.",
    "28d1bc144430777d874fb31ccb91d910"
  ],
  [
    "Rhodas Mutter im Fernsehen, sie denkt, dass dieser „Good Times“ -Schauspieler „Dy-no-mite!“",
    "ca03d90b9f3a47eaf5f1f353d82852ea"
  ],
  [
    "Weil es mein ganzes Weinen austrocknet",
    "3d66881f292e0a1de19757f2ce9cea24"
  ],
  [
    "Machen Sie einen Schritt nach dem anderen.",
    "5fa3213bb816c444bf423c08adcb9d1d"
  ],
  [
    "1501 erhielt er den Auftrag, eine Davidstatue für die Kathedrale von Florenz anzufertigen",
    "e33ec160f6a0e81671a751b9f700dc24"
  ],
  [
    "Die UBS Warburg Zugangskarten können von 7 bis 19 Uhr abgeholt werden. ",
    "427e2a72aa8a81446105b6e34c92f3b8"
  ],
  [
    "Das wäre nicht das Richtige",
    "f35629e63689bf85d190cd95b989e5a7"
  ],
  [
    "Der Hubert H. Humphrey Metrodome",
    "cca6375c91c7084e1b0ef729e27db602"
  ],
  [
    "Du hast die Tendenz, mich zu Fall zu bringen.",
    "b47fcccdcae31e84e72b2b6d4a1ef6b5"
  ],
  [
    "Tragen Sie eine dünne Linie Eyeliner nur auf die oberen Lider auf, so nah wie möglich an den Wimpern.",
    "566386567b419fb74fc49787d540178f"
  ],
  [
    "Ich gehe durch das Tal des Chi wo der Tod ist",
    "e3d09db00b834d5321b13f66cbf92fc4"
  ],
  [
    "Hatte noch keine Möglichkeit, sie zu organisieren, also sind sie einfach in chronologischer Reihenfolge.",
    "94855f65906c5b2fff086ea6e63c1e3b"
  ],
  [
    "Es ist nicht Papas Vater, es ist ein großer grauer Delfin mit stumpfer Schnauze",
    "f2034a58886faede3d697b1c91e55208"
  ],
  [
    "Dynegy stieg um 4,54 US-Dollar oder 12 Prozent auf 43,30 US-Dollar, nachdem er 45 US-Dollar erreicht hatte. ",
    "187f4bead17e87a1ed93ad500be0e3ca"
  ],
  [
    "Drew Carey-Spielshow, die durch den zweiten Zusatzartikel verfassungsrechtlich garantiert ist",
    "89ec61c8fddeadcf0347c807e16d3204"
  ],
  [
    "Du kannst die Vergangenheit nicht ändern, weil sie weg ist",
    "56da8c72086aa67f23741f285dff2edd"
  ],
  [
    "Bitten Sie sie nicht, Sex zu haben.",
    "5e70542130131a9c4acf24b9296d9d42"
  ],
  [
    "Karl Marx bündelte den Abschaum der Gesellschaft unter diesem 17-Buchstaben-Schluck",
    "f413ecd4d674b3c9786c2445ec88014e"
  ],
  [
    "Fühlen Sie sich nicht entmutigt, denn etwas Besseres muss auf jeden Fall für Sie bereit sein.",
    "326ceeb5ebdc5856238d2c41edf652dc"
  ],
  [
    "Zwei Worte, keine Waffen, Arme brechen",
    "0cf72be991b849dc058932c21c0d7e9d"
  ],
  [
    "1982 am Broadway unterstützte Grammer als Cassio James Earl Jones in diesem Shakespeare-Stück",
    "c9cd9af3315281dee00979f137bff58f"
  ],
  [
    "Liebe ist ein Spiel für dich, lass uns nicht so tun",
    "51f5dd69004b37ad04911a4412b89698"
  ],
  [
    "Oh, dachtest du wir würden sterben?",
    "ac2674a15d8a5017ee41c617bb94b2db"
  ],
  [
    "Habe ich dir gesagt, dass ich gestern zu einem Yoga-Kurs um 6 Uhr morgens bei Yoga in Motion gegangen bin oder versucht habe zu gehen? ",
    "e37685dfa9835153803123c5d928a1ce"
  ],
  [
    "„Mein Baby liebt mich, mein Baby liebt mich (Mein Baby liebt mich...)",
    "2badd337eba118b0cf2cf655a49a57e9"
  ],
  [
    "Trage Köln, das richtig gut riecht.",
    "d90eb56676c9486d6638fa3264ed1d97"
  ],
  [
    "Die Schlacht von Lepanto von 1571 war die letzte große Seeschlacht zwischen Schiffen, die von diesen angetrieben wurden",
    "d1c411c8fc5992363842d406f3a000c0"
  ],
  [
    "Beide stiegen im starken Handel, als die Anleger versuchten, die möglichen Risiken und Chancen von Dynegys Plan, Enron in einem Aktientausch mit einem aktuellen Wert von 10,12 Milliarden US-Dollar zu erwerben, zu verdauen. ",
    "163ac6d73049c7b1dea49c35f707f755"
  ],
  [
    "Beißen Sie sich nicht in die Nägel und ziehen Sie sich nicht in unangenehme Stille zurück.",
    "94cbfa8b9abe12c79975b8a0f06fd7ee"
  ],
  [
    "Morgen früh weck dich auf, damit wir es wieder machen können",
    "566c5d670107ac7f7c852fe98f3f16b3"
  ],
  [
    "Steams „Na Na Hey Hey Küss sie...“",
    "e3750e9369d27bbe3f6ea95ca7b327d0"
  ],
  [
    "Es ist ein Knochenschläger, wir sind die Knochenschläger",
    "aad283cf92d0af96601efc765475590f"
  ],
  [
    "Geh Orte, an die du normalerweise gehst.",
    "77b61c1ec46584a0a613b66b9a61237e"
  ],
  [
    "Sie reden und gehen gerade.",
    "2f7eb749d77d82af13281bc0e7c2883c"
  ],
  [
    "Wenn sie sich von dir abwendet, solltest du wissen, dass du die Romanze zu einem angemessenen Zeitpunkt beenden musst.",
    "f474c4d8510613fd2eafc5dc1a957620"
  ],
  [
    "Das Beste für mich",
    "41c4954ed17b926e1066324aa667ccdc"
  ],
  [
    "Clark Mills' Statue dieses US-Präsidenten steht im Herzen des French Quarter von New Orleans",
    "952f5d17cb044460494b9e445dd0cd98"
  ],
  [
    "Beobachten Sie ihre Körpersprache genau, um zu sehen, ob sie eine Umarmung oder einen Handschlag möchte.",
    "9c7ba68edba70e3e9e30cacda3564e6f"
  ],
  [
    "Und ich muss zugeben, dass du meine Aufmerksamkeit erregt hast",
    "d1731e2673a008f5e6a78b36eaf584ca"
  ],
  [
    "Tausende starben 1952 bei einem berüchtigten Smoggy-Ereignis in dieser europäischen Hauptstadt",
    "df2376289217ffb19152f71cbca16c7b"
  ],
  [
    "Lesen wir „An American Dilemma“, die Studie des Nobelpreisträgers von 1944 über Rassenbeziehungen",
    "82e573518fac277f9dec5ae5f0377a0a"
  ],
  [
    "Mein Homie Marley blieb früher 79. und Mai",
    "661ba0d14306dbd6466ed7eec4f801c8"
  ],
  [
    "Im phonetischen Alphabet der NATO steht dieser Tanz für den Buchstaben „T“",
    "b9c82ac84a11fb55e34af552e00884be"
  ],
  [
    "Ja, ich habe dich endlich gefunden...",
    "019ba93bbc24113354776aba4fdf6a1c"
  ],
  [
    "Und all die Pläne, die wir hatten,",
    "9a8dfd09321a37c75d98ca8f4e3149ce"
  ],
  [
    "Mein Name Kanye aus dem Jigga-Set",
    "bba0dd3a07e81d4ba9fe40715b44cad1"
  ],
  [
    "Nein, ich sage nicht, dass ich niemals sterben werde",
    "fdbcb01c6d89cecd041a774fe01ef797"
  ],
  [
    "Wie Känguru werden die Jungen des Koalas mit diesem Begriff bezeichnet",
    "9e990f0726532863af89d516a019e2b4"
  ],
  [
    "Dallas im Fernsehen schauen ",
    "7760e5c3217ebf29e5f247c0f9e33289"
  ],
  [
    "Bevor ich etwas tun kann, benötige ich die Enron-Firmennummer für EGP-Kraftstoffe.",
    "bb4f3751ec5be76866b12000c57edb57"
  ],
  [
    "Arbeitsleben",
    "7d0393e3e91a27a91e28f09a1d958c1a"
  ],
  [
    "1) Ich habe keine vorläufige Bewertung gesehen, von der ich hoffte, dass sie im Oktober kommen würde.",
    "5084d9caf080b8d19b47f7e4ca8d1dbf"
  ],
  [
    "Der etwas schüchterne, schüchterne Typ:",
    "c7311149a8b5f4f8d44d58cf8475e410"
  ],
  [
    "Normalerweise cremefarben mit robusten Schlaufen, ist diese Art von Teppich nach einem Teppich benannt, der von nordafrikanischen Stämmen hergestellt wurde",
    "4265ec19b9a88950fbe10349eb9e127e"
  ],
  [
    "Ignorieren Sie E-Mails, Texte und Anrufe, die nicht mit Beruf oder Arbeit zusammenhängen.",
    "5548f34ce691991c4734246fe0b3c463"
  ],
  [
    "Es wird gesagt, dass das Gelb auf der Flagge des Tschad die Sonne und diese Wüste darstellt",
    "44e5036163070a7136258c4454e51247"
  ],
  [
    "In den tiefen dunklen Hügeln im Osten von Kentucky ",
    "031e5f4d62d5be651307da80a599d3ea"
  ],
  [
    "Und fühlst du... fühlst du dich genauso, ja?",
    "d257b934aaf7621914b2554dde2977fd"
  ],
  [
    "Wenn die Person nicht reagiert oder besorgt oder desinteressiert zu sein scheint, ist sie oder sie wahrscheinlich nicht daran interessiert, mit Ihnen zu flirten.",
    "852984e9b36418c30891ea73aa2c381e"
  ],
  [
    "Fragomen schickt mir den Genehmigungsbescheid. ",
    "87b701937d073568ebc9f2befaecfe15"
  ],
  [
    "Alltäglich oder einer, der zu Fuß reist (10)",
    "a4923c268c57c0ab8bb503963cf28688"
  ],
  [
    "Wenn wir uns verheddern",
    "da0634d8da6f44a8a2914f018cbe8264"
  ],
  [
    "Giraffen werden nach Geschlecht in Kühe & diese unterteilt",
    "087f3012b9a67ce0bdf9b26b2b323dab"
  ],
  [
    "Bonbonfarbe auf meinen Sechs-Sechs (Sechs), das kann man Hündinnen reich nennen",
    "fcdbc737600d01eeb77e8982773ea5e2"
  ],
  [
    "Aber wenn es eine einfache Aktivität oder eine Aktivität mit niedrigem Druck gibt, die Sie beide zusammen ausführen können, sollten Sie sie ausprobieren.",
    "17de59d32cae7e57fc286c83c2f0f78d"
  ],
  [
    "Überraschenderweise taucht Shylock nur in 5 Szenen dieses Stücks auf und der letzte Akt ist er weg",
    "e884809d0b85f775514160695553b08a"
  ],
  [
    "Verwenden Sie zum einfachen Longieren einen runden Stift (er zwingt das Pferd, sich kontinuierlich im Kreis zu bewegen).",
    "1938b1ce56cd4b21d2158cd12f05d8d8"
  ],
  [
    "Begriff für einen Einwohner einer bestimmten englischen Stadt oder für eine Person, die glaubt, Shakespeare habe wirklich „Hamlet“ geschrieben usw.",
    "fd8dffe3c38c8914e8248ac427eeb55b"
  ],
  [
    "Ich bin mir nicht sicher wer ich sein soll",
    "2df6f1878a2bd8ebd534893efee9df70"
  ],
  [
    "Versuche das für ein paar Wochen, bis du den Mut hast, ihnen zu sagen, dass du sie gerne außerhalb der Kirche treffen würdest.",
    "0b14691fa5fcf0138939122899fcd341"
  ],
  [
    "1966 hatte die Air Force 10.147 Sichtungen von diesen protokolliert, glaubte aber keiner",
    "544b1da365b56c1c21debd34cf894147"
  ],
  [
    "Zeig, dass du an ihn denkst, wenn er nicht da ist.",
    "6148a5df0cdbcad416bfa6d9ee5c7ca0"
  ],
  [
    "Oh wah ah ah oh, wah ah ah ah ah ah",
    "f786dd1a07ad838bf4adbb06d7cee852"
  ],
  [
    "Fünf-Gänge-Menüs, auch wenn Ihnen ein Drive-Through nichts ausmacht,",
    "396f23774ccf19682f2c51c8d84aed96"
  ],
  [
    "Denn wie langweilig wäre das?",
    "08a661a45b7aabda0f809eb0c4b7d78c"
  ],
  [
    "Ich bin verrückt nach dir",
    "0eab9d1cc8773b6f97362dbb315b2ce6"
  ],
  [
    "Ich verteile Staat an Staat",
    "5b7f8e88ad92aba96bd1a85e3b496c3e"
  ],
  [
    "Wende dich nur an, wenn du wieder eine positive Stimmung hast.",
    "419a9e8df849aaa1668204f7c2a6af33"
  ],
  [
    "Du brauchst keinen IQ von 140, um sie für sich zu gewinnen, und sie kann wahrscheinlich sagen, ob du es vortäuschst.",
    "d2d0cac7eaf0da32677019bd1bf8d995"
  ],
  [
    "Wenn ich niemals sterben kann, bin ich das",
    "dec6096353d940e2ffba3132ecf18427"
  ],
  [
    "Gestikulieren, während Sie sprechen.",
    "c3a5d188e455b2765bc723a86199243e"
  ],
  [
    "Marlowes Faustus nutzt diese magische Kraft, um dem erstaunten Papst Dinge aus den Händen zu reißen",
    "fc75bd0a18e9ca1a1b94d29028917504"
  ],
  [
    "Du musst es immer wieder versuchen, um das gut zu machen.",
    "819489d56f32858605c92dda2d7ea3c2"
  ],
  [
    "Seien Sie nicht skeptisch, wenn Sie etwas ausprobieren, von dem Sie noch nie zuvor gehört haben, sondern nutzen Sie neue Möglichkeiten, sobald sie sich bieten.",
    "71a27ff9d668ed8d50e68dd4eff1b0e4"
  ],
  [
    "Mein Geist, wo bist du hin?",
    "35fc211d1948ac1c4c86987158ed0875"
  ],
  [
    "Versuchen Sie, Ihre Berühmtheit über eines ihrer Social-Media-Konten zu kontaktieren.",
    "6239f03d024cf6b0a42a760370de1b0e"
  ],
  [
    "Laut der Times ist diese Sendung „Irlands Antwort auf die Rockettes“",
    "cd7545f6dad66247974da76835c04bd9"
  ],
  [
    "Meide Mädchen, die offensichtlich vergeben sind.",
    "a13a470490449437fabb977f75c48152"
  ],
  [
    "Ich muss nur einen Sinn daraus machen",
    "10fc6cecd166c8e91f9eb643a0a35fe1"
  ],
  [
    "Derselbe alte Hocker",
    "0404dc9f37176be796944db1be652dcc"
  ],
  [
    "Das ist ein großer.",
    "68ad3091e0d8e984d16ad7e98ce05ac8"
  ],
  [
    "Wenn wir auf der Linie herunterfallen, werde ich immer festhalten, oh-nein",
    "a23be6c8ec7008a894fa422a33a88b78"
  ],
  [
    "Passenderweise befindet sich der Gebirgspass mit dem Namen dieses Hundes in den Alpen, zwischen Italien und der Schweiz",
    "edf0ad817c8baac8a733c2caff9dc5d3"
  ],
  [
    "Sprechen Sie mit einem Buchhalter oder Finanzplaner.",
    "fc56a9ccdf172c13387d399e14c9138b"
  ],
  [
    "Das kleine schwarze Kleid hat mich durcheinander gebracht kann nicht einmal ja sagen",
    "2822e071e24743b0cc1d3ed55ddacbe1"
  ],
  [
    "Capitol hat den Deal durchgezogen“",
    "ab2c708edf4aabed27f09824dbcc7b37"
  ],
  [
    "Ein bestimmtes Mineral oder die Typengröße, die für Sportstatistiken und Aktientabellen verwendet wird",
    "4d3bdea4425a10a2c7d9df059e34bdc5"
  ],
  [
    "Finde Gründe zum Abhängen.",
    "830c0fcb1006c0528867084468271d13"
  ],
  [
    "Wer will mich auf dem Boden versuchen",
    "71da1e03ae5de18d42b94ede7f43d244"
  ],
  [
    "Bundesweit bis wir Just Jack sind, sobald ich den Bus zurück habe",
    "4990db444624834b31ea6dc18bd96d80"
  ],
  [
    "Machen Sie sich bereit, was Sie in der Vergangenheit gesagt oder getan haben.",
    "16821ddd19c353ee574c7a869fd774cd"
  ],
  [
    "Also kochen wir es, schneiden es, messen es, packen es ein, verkaufen es",
    "6cf28cd066dff4b8bd7f23e57301e866"
  ],
  [
    "Ich hätte nie gedacht, dass ich da rauskomme.“",
    "6e3cca6e4523700984f0ebdc5b95e63d"
  ],
  [
    "„Es ist unglaublich zu glauben, wie sehr sie mich liebt. O die netteste Kate!“ Petruchio sagt in diesem Stück",
    "e009f651ba9bde2af7a98c3dc3f68148"
  ],
  [
    "Ist ehrlich und wahr einfach nicht gefragt",
    "915627f01907c6e795027f01b418ca7c"
  ],
  [
    "Fragen Sie Ihren Schwarm nach etwas, das Sie an ihnen beobachtet haben.",
    "9670ed2d5d97509f85afedf1e14b1c5f"
  ],
  [
    "Ihr potenzielles Date wird nicht hängen bleiben, wenn sie beim Treffen mit Ihnen mit Ihren Unwahrheiten konfrontiert wird.",
    "9e4f085a8ad23e11683f100544b45920"
  ],
  [
    "Wenn Sie Ihre Entscheidung anderen gegenüber verbalisieren, kann dies einen starken Einfluss auf Sie selbst haben und Sie voranbringen.",
    "9848aaf2ed17154e61d0fe7614250a0a"
  ],
  [
    "Du musst dich an mich erinnern ",
    "52524b059cb1ce702d7a44556883dad4"
  ],
  [
    "Ich kaufe in diese Augen und in deine Lügen",
    "a22ece22d4c34d02f911fb757dbab806"
  ],
  [
    "Im Mai 2010 wurde dieser ehemalige Dekan von Harvard Law als Nachfolger des Richters am Obersten Gerichtshof John Paul Stevens nominiert.",
    "9d363bba17214630696c23bb8201016d"
  ],
  [
    "Viele Cowboys, das Paradies",
    "0c673aa2bd88d1db046207444061f20e"
  ],
  [
    "Das hilft ihm zu wissen, wo du bist.",
    "5be2af3a0afb12129952f585c9bb7bb3"
  ],
  [
    "Es gibt null Grade der Trennung zwischen ihm und seinem Mädchen, Frau Kyra Sedgwick",
    "764b953ad0e5a67357c54bf0005e6d4f"
  ],
  [
    "Der Chemiker B. Stanley Pons & Martin Fleischman behaupteten, eine Version davon bei Raumtemperatur entwickelt zu haben",
    "640021365a94092a7504fca0f8823a0b"
  ],
  [
    "Of Hip Hip wurde geboren",
    "fb91632396890c825a902e3af8fa63f6"
  ],
  [
    "Fast 1.200 Menschen starben, nachdem ein Torpedo diesen britischen Liner 1915 versenkt hatte",
    "11df4db15d3a1d58fe0180a97097b87b"
  ],
  [
    "Steht unter dir, wenn sie dich befreien",
    "2dc6a19b83b05f539e1ddbaae94bc410"
  ],
  [
    "Es ist wie zu sagen, atme nicht",
    "f3045d9aaabd40799aaf1b15a7708287"
  ],
  [
    "Sie hat ein oder zwei Gerichte ausgepackt",
    "b2a7632184ef1f246118c56d1177f0e0"
  ],
  [
    "Einer von nur 2 Amerikanern, die seit 1960 die Eiskunstlauf-Goldmedaille der Männer gewonnen haben",
    "9dc0f9934dae5eab8a33909e0ba44f8d"
  ],
  [
    "Hat es nur noch schlimmer gemacht",
    "685b101f268dfdf3aa417def27ceb713"
  ],
  [
    "Der Carolina-Typ, der hier zu sehen ist, ist eine der piffigeren Arten dieses kleinen Vogels",
    "24b2db09194b160b9d7ff0b090fd8c9b"
  ],
  [
    "Ich bin wohl nur ein bisschen gestresst.",
    "827c1fbe61aee685926610e4c1dbeec6"
  ],
  [
    "Ich werde versuchen loszulassen und ich werde versuchen stark zu sein, und ich werde",
    "a25c314b3105a7a1d7e75e74ba8c6c97"
  ],
  [
    "Mein Herz ist Gold und meine Hände sind kalt",
    "68c029330488756bd3f281b439feb35a"
  ],
  [
    "Mein Mädchen neben mir und ein Baby im Autositz",
    "dfd81773644060a02f9d30324b973433"
  ],
  [
    "„Du stellst die Bilder ein und ich führe den Krieg ein“",
    "2d06fd168bcf5f871e78eb91188024b2"
  ],
  [
    "Wenn sie dir solche Dinge tatsächlich auf eine schlechte, beharrliche Weise sagen, dann ist es keine Liebe, sondern ein Versuch, dich zu kontrollieren.",
    "bfc68471fc4451e403b0ca4719dba877"
  ],
  [
    "Diese Hose trägt den Namen der Insel, auf der sie zum ersten Mal beliebt wurde",
    "c82221cda9953e2b69a5979063744c20"
  ],
  [
    "Gehen Sie wie folgt vor, um das Produkt von zwei oder mehr Zahlen zu ermitteln",
    "093558e95dd7cb454c8ca90b288c70e3"
  ],
  [
    "Ich schaue ihr in die Augen und denke über Zukunftspläne nach",
    "0e7ed254a3be0b0270af097efc135a62"
  ],
  [
    "Dies gilt zum ersten oder vierzigsten Mal, wenn Sie sie in die Hand nehmen; Anrufen ist fast immer besser als SMS.",
    "78f7c374bea30cfa378eae58106f0ed4"
  ],
  [
    "Werdet nicht zu schnell zu persönlich.",
    "293e221ecf178238941cfff23771500b"
  ],
  [
    "Schmiergelder von Baltimore-Auftragnehmern zu nehmen, half ihm in den 1970er Jahren, sein Amt",
    "7fc69597973a1fc430a24035e8f53c39"
  ],
  [
    "Dieser „Round Mound of Rebound“, auch „Boy Gorge“ genannt, war 1984 ein erster Runden-Pick der 76er",
    "d22b637bead179a1f0bd5d814764d4b9"
  ],
  [
    "Wenn ich auf Yo Block komme, bin ich geschäftlich",
    "c791282209268bf7406aac922a4ccef1"
  ],
  [
    "Carlo Sforza wurde 1922 zum Botschafter in Frankreich ernannt und trat wegen der Politik dieses neuen italienischen Premierministers zurück",
    "8a97d9342c47e710e5e96a07cc93ab0f"
  ],
  [
    "Bringen Sie die Idee auf, sie außerhalb der Schule, der Arbeit usw. zu kontaktieren.",
    "9ff368e1d1d283eb05a61e18f7f3c3fc"
  ],
  [
    "Aus dem Lateinischen für „Daily Journal“ ist es eine private Aufzeichnung der Erfahrungen eines Autors",
    "fe5dff25ee07056384b1449f2a320da2"
  ],
  [
    "Lass ihn sehen, wie du dein Singledom genießt.",
    "22fed5de281df2033a8bdaae55f8edc4"
  ],
  [
    "Treten Sie einem Online bei Dating Seite?",
    "37da29afe0560c7fa06bba8fd7739133"
  ],
  [
    "Und wir sind nur ein paar Meilen von der Sonne entfernt",
    "e652facfd1c917a06a2944d890c132ff"
  ],
  [
    "Und ich dachte: „Mann so scheiße fest“",
    "632d8e6b7cbaf5eaf33a15beae60a564"
  ],
  [
    "Aber er konnte niemals jemandes Tochter lieben",
    "58edaa37823b57c23002dceda86ad12e"
  ],
  [
    "Ist heute Dienstag?",
    "d06888eb82dc2406f75a3dae0093a1de"
  ],
  [
    "„Cowpuncher“ war eine Bezeichnung für einen Cowboy; dieser „Puncher“ war ein Prediger",
    "71bfc4667371cffbfd238fd2ea8aaa8c"
  ],
  [
    "Augenkontakt ist bei der Mensch-zu-Mensch-Interaktion sehr wichtig, hat aber ein zusätzliches Element bei der Partnerauswahl.",
    "b4d822b5aaec6b74b994b4475f4d3823"
  ],
  [
    "Wenn sie sich auf dem Sitz nach vorne lehnt und sich leicht zu dir dreht, zeigt sie ihre Form und möchte unbewusst, dass du sie kontrollierst.",
    "82d205dd244312f387d8031f0548884c"
  ],
  [
    "Bitte versteh mich nicht falsch",
    "c44b2c97383ca0bcbf6093c71219bc6c"
  ],
  [
    "Ist es nur ein Wunder oder singen Vögel immer noch für dich?",
    "bea5ae3eb22cd5f072a0574b23084885"
  ],
  [
    "Großartige Verdienste um dieses Land werden mit dem Orden Heinrichs des Seefahrers belohnt",
    "d629d7729d18b87370e59ab9e21dfdf7"
  ],
  [
    "Du musst denken, dass ich neu darin bin.",
    "56ed26f3286d0a13a99d48439fc42708"
  ],
  [
    "Und es wird mich jeden Tag umbringen",
    "6f23a4aed8bef6edacba2983a50e32c2"
  ],
  [
    "Bei der Feier am 10. August werden alle Bausteinstrukturen der Geschäftseinheit auf der Grundlage von Enrons Attributen gebaut und bewertet - intelligent, innovativ, mutig, ehrgeizig und vereint.",
    "e92c7502fab42851092714c25cf8ca3c"
  ],
  [
    "Was für ein abgefucktes Dilemma (verdammt), ein gruseliges Szenario",
    "e9032cff67dfd1ac53082c014394b0dd"
  ],
  [
    "Alternativ könnten Sie den speziellen Spitznamen verwenden, mit dem Sie sie getauft haben. Dadurch fühlt es sich an, als würden Sie beide einen Insider-Witz teilen.",
    "86c105e54be06d97fb990bad0c8a23d2"
  ],
  [
    "In der Zwischenzeit werden Dynegys Ratings voraussichtlich bestätigt ",
    "da991c20eff7747eaca2a4734481c538"
  ],
  [
    "Dieses Zirkeltrainings-Fitnesscenter nur für Frauen begann 1995 mit dem Franchising",
    "9cda99ca568df05f1c37ef7dd7d04d35"
  ],
  [
    "Nigga wir sind einfach die Besten verwechseln es nicht",
    "693ed0b27a41f3e74a121aa67dd3ec0e"
  ],
  [
    "Ich bin mir nicht sicher, wie ich hierher gekommen bin",
    "0122de0ec1bf317d0a834c346b8daa8d"
  ],
  [
    "Ich hätte dich nie mehr lieben können",
    "9b1161ae35c237e97847358218193a7e"
  ],
  [
    "Ich hörte ein Klopfen am Fenster als ich aufwachte",
    "3c6031733efd84f0e5f8629af4e389fd"
  ],
  [
    "Wenn Sie sich dabei wohl fühlen, können Sie auch anbieten, ab und zu zu zu zu zahlen.",
    "11ad175607843401800b4bd82eeefa22"
  ],
  [
    "Oh nein, du wirst mich nie im Stich lassen",
    "74937fe555193bdd9dcc61237ff8072d"
  ],
  [
    "Sag mir immer wieder, dass ich alleine bin",
    "85f0601c516d0babd4a941e7bf9b7633"
  ],
  [
    "Geboren in Hobart, wurde er ein Hollywood-Swashbuckler, wurde aber durch seine „bösen, bösen Wege“ rückgängig gemacht",
    "c4096977b8d21cf57d61c64d7cbf5f67"
  ],
  [
    "Um 1884 malte Edgar Degas das hier zu sehende Porträt dieses Impressionisten",
    "e4b5c9ce7f57a12928d2dc3e9838fa6c"
  ],
  [
    "Aber ich bekomme meine Hymnen von ihm",
    "fef45724145e4aedb7b3df71f0d354ab"
  ],
  [
    "Es ist gut, ihn andere Dinge tun zu lassen.",
    "fd684728b357da7811f3fd058610f0c1"
  ],
  [
    "Weil du dem Jungen in deinem Medaillon ein Versprechen gegeben hast",
    "0c687ed80265ec78dd4679f236d56304"
  ],
  [
    "Ich liebe es - so wie ich dich liebe...",
    "471c0c56e71af2cac080d2bb079e3ce2"
  ],
  [
    "Die Wasserfälle, die den Namen dieses Nationalparks tragen, stürzen 2.425 Fuß eine Felswand hinunter",
    "cda61346eabd2bce1a8a76ea19d266e5"
  ],
  [
    "Du solltest nicht eifersüchtig sein, dass dein Feind verknallt ist, obwohl du es nicht konntest.",
    "052181df263f96072b94494b72f10a20"
  ],
  [
    "Aber dann kam Jay herein, ich erinnere mich, dass er einen Gucci-Eimerhut trug",
    "383565b3adc5d1425e295b2cfa1f8f08"
  ],
  [
    "Dieses mit Yale verbundene Lied wurde von Yale-Alumnus Rudy Vallee populär gemacht",
    "04125b8625e8e3e5033c98af324fcfd1"
  ],
  [
    "1954 wurde der Convair XFY-1 oder „Pogo“ zum weltweit ersten Starrflügel-VTOL, der dafür steht",
    "9d1af8a5939ddabed89f6734a3db2bee"
  ],
  [
    "Spiegeln Sie seine oder ihre Pose, wenn Sie sich gegenüberstehen.",
    "1a6fa0bf100a2620bf27c9f5fca19a5d"
  ],
  [
    "Und ich hoffe, sie zaubern ein Lächeln ins Gesicht",
    "b00c72f045096fcf317cc8535324e711"
  ],
  [
    "Werde was er will.",
    "5f201410e434651f69e96f8112f66901"
  ],
  [
    "Ich mache ein Theaterstück und nenne sie (ja)",
    "24085d284a3d41760461e5521e0ae714"
  ],
  [
    "Es wäre in Ordnung, wenn wir beide sind",
    "df0378529d5bbba81924dd0dc515bc22"
  ],
  [
    "Aus dem Lateinischen für „fließend“ stammt der Name dieser Schriften, die der Handschrift ähneln",
    "ffb6a182e9c0e8c730fc73e360a8a060"
  ],
  [
    "Ihre Augen sind müde, niemand ist auf ihrer Seite",
    "e7c96ccb7b3d671b1ea4f7242b8422e4"
  ],
  [
    "Du bist in meinem Kopf, kannst dich nicht zurücklassen",
    "03de01328b786082a3f1d39555825aef"
  ],
  [
    "Sie tragen eine davon, um Ihre Finger beim Nähen zu schützen",
    "56d4b6d946688bdcdb08945e71b4f380"
  ],
  [
    "Versprich mir nur eine Sache, die du nicht vergisst",
    "99424ba3ffc1aa73fe8ed02c6669b9b8"
  ],
  [
    "Gratuliere dir selbst dazu, dass du ein guter Menschenkenner bist, weil du dir nicht erlaubt hast, dich mit jemandem zu verwickeln, der nicht zu dir passt.",
    "c20aa263585cde9bcb1f314349f9ea6d"
  ],
  [
    "Sie sagte: „Sei ehrlich, sag mir, was du willst?“ ",
    "553e17e65e18e15e8e227cf62a9a82f7"
  ],
  [
    "Mache ein Kompliment basierend darauf, was für sie wertvoll ist.",
    "49e0ba029dc2c5c320ebc61a629a9f3d"
  ],
  [
    "Wenn du mit einem Mädchen sprichst, gib ihr deine volle Aufmerksamkeit.",
    "c2fdd259de397858e34e8b803cd81c9f"
  ],
  [
    "Ich war geblendet von der Liebe in meinen Augen",
    "3cf317deec372ef46078b7b23341ee1f"
  ],
  [
    "Kannst du das überleben?",
    "5b8e11985b3e83726b18a0e61983153a"
  ],
  [
    "Mache eine Liste mit all den guten Dingen an dir, die dich liebenswert machen und in der Lage sind, jemand anderen zu lieben.",
    "27652667cb88a6e121eb61dcad1eb6f7"
  ],
  [
    "Wir empfehlen Ihnen allen, an der von Ihnen festgelegten Sitzung teilzunehmen, da wertvolle Informationen präsentiert werden und Sie die Möglichkeit haben, Antworten auf Ihre Fragen zu erhalten.",
    "aedb12d4214fc5c67738d8c7390fc0df"
  ],
  [
    "Und wenn ich die Chance bekomme, halte ich es garantiert heiß",
    "744e190a458094e8272559686fd41665"
  ],
  [
    "Und Zyanid in meinem Styroporbecher",
    "5f50d0703c98a2ec02e2c4224afbf50f"
  ],
  [
    "Dafür, dafür",
    "0a94c1cffcdab00c1ba51e2c02a929d5"
  ],
  [
    "Lenke die Aufmerksamkeit auf deine Lippen!",
    "07ecf9336520d5331579e8e86245bfe5"
  ],
  [
    "Und ich dachte ich wäre stark genug für dich",
    "3efb395eb17e15e410a4605dffab5cf6"
  ],
  [
    "Im Moment ist er wahrscheinlich mit einem Billardstock hinter ihr.",
    "a7c29171c4316663a7d474099519f820"
  ],
  [
    "Aber der Gedanke an dich irgendwo mit jemand anderem",
    "b63cd597c7d45cd31b7cf2bcaf2bf980"
  ],
  [
    "Bezieht sich auf die Ehe oder die Trauung",
    "329a72872c752a388b286fa958259926"
  ],
  [
    "Das Schlimmste, was passieren kann, ist Folgendes: Sie fragen nach ihrer Telefonnummer, und sie wird sie Ihnen nicht geben.",
    "18042e78be400133cbfa37ad1ed092cb"
  ],
  [
    "Ich habe gelernt, alleine zu atmen",
    "3e16dd58c6e17b16baf0b1810fddce28"
  ],
  [
    "Lass es deinen Namen oben in den Himmel malen",
    "c350ea2be20bf60de7fa8c92c5f9a555"
  ],
  [
    "Und ein Haufen Reis, den die Leute werfen können, wenn Sie wegfahren",
    "a117a61fe612ee4beca3c08ed6734bfc"
  ],
  [
    "Achte auf deine eigene Körpersprache.",
    "d3d63fc10ef902fc511cc7e6a8ae91ab"
  ],
  [
    "6. SoCal verkauft Speicher an TW.",
    "01ab569e08a8d675b8ad7f4e0bbd1cd6"
  ],
  [
    "Dramatiker, der schrieb: „Manche werden großartig geboren, manche erreichen Größe, und manche haben Größe auf sie gerichtet.“",
    "da148062b8c783dc1d026e999efb01b1"
  ],
  [
    "Schwöre auch nicht bei deinen Versuchen, vor ihm cool auszusehen oder seine Aufmerksamkeit zu erregen.",
    "e32820d317129581a7f018ca58225364"
  ],
  [
    "Sag ihm, dass du noch einmal mit ihm sprechen willst.",
    "ec4ff28fd7cf9ac32338d340b51f8af2"
  ],
  [
    "Jeder kommt irgendwohin und du wirst alt",
    "9d771ca1fa162d28b1415808b1faae3b"
  ],
  [
    "Ich lege großen Wert darauf, dem Herrn zu danken",
    "f0efcb048c769c911995945f58212c88"
  ],
  [
    "Andrew Johnson, ein Senator aus diesem Staat, war der einzige Senator aus dem Süden, der sich weigerte, sich von seinem Staat zu trennen",
    "12491d785adc27fa96d962c4f5082c25"
  ],
  [
    "Das ist Crack-Musik, Crack-Musik",
    "f2318d214e355846fa91b14a66b633c7"
  ],
  [
    "Ich stelle dir vor...",
    "16c2a059f63c91cd004f55cebc6d8206"
  ],
  [
    "Die Mädchen kommen zu uns, damit wir nicht jagen",
    "af7aea4775d19589f470210552bc7c83"
  ],
  [
    "Böses Miststück, aber es ist nur richtig",
    "6720901587e5aa06c30fe0c29c4aa968"
  ],
  [
    "Wenn sie sehr verärgert ist oder sich nicht gut fühlt, umarmen Sie sie und sagen Sie ihr, dass alles in Ordnung sein wird.",
    "b16fa08cfc6725a6a60df44eff8f04f6"
  ],
  [
    "Ich habe ein Mädchen, ich habe einen Jungen Ich bin eine große Stadt",
    "7677fc8a4c635ec01e9fff4fb0289265"
  ],
  [
    "In einer Rossini-Oper ist dieser Schweizer Patriot gezwungen, einen Apfel auf den Kopf seines Sohnes Jemmy zu schießen",
    "7e6b9168cdc28f0ec71081ef2f2975f8"
  ],
  [
    "Eine kleine Anspielung ist in Ordnung und in manchen Fällen sogar wünschenswert.",
    "1bf69a54e46da81264af8b74147e9923"
  ],
  [
    "Sie spielte ein schönes Model namens Zsa Zsa im Filmmusical „Lovely to Look At“",
    "ecd08db59612c7b254ed0052d4d7dde3"
  ],
  [
    "„The Good Housekeeping Cookbook“ sagt, Lamm mit gebratenen Birnenhälften oder dieser flauschigen Frucht zu garnieren",
    "b156061922e2f014adb99bac5657dfce"
  ],
  [
    "Es muss wechselseitig sein.",
    "7d20806682c728df0e67cd1b78272fa9"
  ],
  [
    "Ein kleines Kriegsschiff der amerikanischen Revolutionszeit oder ein britisches Begleitschiff des Zweiten Weltkriegs",
    "411d52389e25d8fb2824b2440ba47c88"
  ],
  [
    "Du hebst mein Herz hoch, wenn der Rest von mir unten ist",
    "a81aa8fe6d7e3a76bf0c564ca694c92a"
  ],
  [
    "Und geh nach Hause in mein eigenes Paradies",
    "1af049a39366b7ae469f6bc333ec1c1b"
  ],
  [
    "Ich hole dich gleichzeitig ab",
    "7e6c2bf0846987694a25beb3304bb16e"
  ],
  [
    "Aber ich muss alleine umziehen",
    "8d6f1afe1302919f627afe0f19ef7388"
  ],
  [
    "Sie erhielten ihren Namen, weil der Mann, der sie 1895 entdeckte, keine Ahnung hatte, was sie waren.",
    "7e73c98c15aa77ca896e93a4a7b94855"
  ],
  [
    "Geh auf das Mädchen zu, als wärst du auf einer Mission.",
    "62b25b91fa1f9c8f845869ac33061231"
  ],
  [
    "Die Nationalen Rodeo-Finals im Dezember 1996 in dieser Stadt Nevada hatten ein Preisgeld von 3,2 Millionen US-Dollar",
    "07335926ace928ef7791d40a9d152265"
  ],
  [
    "So viele Tanten, dass wir ein Tanten-Team haben könnten",
    "e16997274d5da57e1ecc0023ffbf9319"
  ],
  [
    "Es gab nie einen Zweifel",
    "9cbb1d2726509cafafbd9895fdc093cf"
  ],
  [
    "Ich mag sie dick in der Taille (uh)",
    "22626f7ea881e2a5fd64104986030279"
  ],
  [
    "Ich will es nicht leben",
    "fb12a0102aa21080688506af7a6c6d09"
  ],
  [
    "Ich sehe fliegen aus, und sie machen Spaß (besorgt?)",
    "e0faa378bc7b6e03a97dc38b759d1084"
  ],
  [
    "Jeden Monat gehöre ich zu den Top 3 in East Power für die Anzahl der Trades und des Volumens.",
    "8fe28a1faa9cca4a52911fa273572da0"
  ],
  [
    "Sein Erzfeind, Dr. Sivana, gab ihm den Spitznamen „The Big Red Cheese“",
    "1c65f627570bb57b2037af7555a9438d"
  ],
  [
    "Atomare Teilchenwege können in diesem Gerät verfolgt werden, das einen übersättigten Dampf enthält",
    "b2d1a2b283d09e8b1b28880d4961fedf"
  ],
  [
    "Stell dir vor, du bist schultertief im Wasser, jetzt geh.",
    "30c437740a675ec96666699e2e0b93eb"
  ],
  [
    "Versuchen Sie, nicht zu lange still zu bleiben, da Sie das Pferd zum Nachdenken und Bewegen bewegen möchten, um zu verhindern, dass es Sie möglicherweise testet und schlechte Gewohnheiten entwickelt.",
    "dc29a8f146f7569ddc17e1d5800cfe61"
  ],
  [
    "Suchen Sie nach Mädchen in Ihrer Single-Station.",
    "0d1d3c85e8c2cdd513a67512dd2e9c88"
  ],
  [
    "Superreiche Kinder mit nichts als falschen Freunden",
    "929507f2f13d20ee91e9c421868ab241"
  ],
  [
    "Ebenso sind High-Fives und Fauststöße eher eine freundliche Aktion als eine kokette Geste.",
    "a0726de892d9e75348abd150af278724"
  ],
  [
    "Fühlen Sie sich wohl mit den Rollen und Verantwortlichkeiten, die Sie miteinander festgelegt haben.",
    "af24a445b9c24b6fa37e754c5b909d78"
  ],
  [
    "Und sei immer noch genauso verloren, bis du zurückkommst",
    "124d48e9381c7a4902f1c260a4ed37be"
  ],
  [
    "Ich sage es dir ins Gesicht, scheiß auf falsche Freunde",
    "f286bd8877a1da34ac49c2209e561768"
  ],
  [
    "Also komm ins Bett, es wird spät",
    "87f2d9ee5c537c76f6b7a5e81955e783"
  ],
  [
    "Hallo ihr wilden Magnolien",
    "e8e6fe61533aab37bb008c4bf35929a5"
  ],
  [
    "Bleiben Sie positiv — niemand möchte eine Litanei von Leiden hören, wenn er Sie zum ersten Mal trifft.",
    "2ebebae31deccda0292561377f64f624"
  ],
  [
    "Zum Frühstück passt dieses Gericht aus gewürfelten und gebratenen Kartoffeln zu fast allem",
    "12b125beb0ec6bbf0092365e5529e3b5"
  ],
  [
    "Ich kann in deinem Kopf sehen, und dein Verstand wird dich befreien",
    "67d4e0dbdea6ac0167f2057d53ef71c6"
  ],
  [
    "Ist das Leben, das du gewählt hast, frei von Reue?",
    "998534e0785a26dc0e99a55dc0b6a4f4"
  ],
  [
    "Für diesen Mauerblümchen, wenn es um Style & Fashion geht, „Schwarz... rockt wie keine andere Farbe“",
    "45cb2ee3a552580032efbb90112de9aa"
  ],
  [
    "Spiele keine Spiele; es sei denn, das Mädchen ist wirklich unsicher, will sie nicht nur hören, wie du ihr schmeichelst.",
    "dd98afc16acd7ab3b7faba9407939cb9"
  ],
  [
    "Ich warte gestern an einer Ampel",
    "93d840a93c61970ef24c5b53e5a09b06"
  ],
  [
    "Geh nicht in einer großen Gruppe von Mädchen aus und geh nicht mit einer Gruppe von Männern oder einer gemischten Gruppe von Männern und Frauen aus.",
    "0a0535e8713e5a67eed39efd3e848a86"
  ],
  [
    "Ich glaube nicht an Zeitreisen",
    "0a56d0faa040ffc753c8932a84cf9cd4"
  ],
  [
    "Einige Gelehrte glauben, dass diese grausame Komödie auf einer Ballade basiert: „Ein fröhlicher Scherz einer klugen und verfluchten Frau...“",
    "14160031d46781d5ae62822d5578dfa5"
  ],
  [
    "Zur Hölle, du bist durch diese Schwingtüren gegangen und bist von der Wolke heruntergetreten.",
    "811a2005dc45f61d194c3c6c35b9b54f"
  ],
  [
    "„In Our Humble Opinion“ sammelt die Rants & Raves von Click & Clack, den Motormouth-Moderatoren dieser NPR-Show",
    "da60b9ccad1eb05aafc1665cea67abdd"
  ],
  [
    "Den ganzen Weg runter nach Tupelo, ja",
    "c3856e24e52a96a3d0037086a386b922"
  ],
  [
    "Hol deinen Salat, kein Nachtisch",
    "1aea83ab7f6a9fd21034fa011dd969f5"
  ],
  [
    "Ich kann mich nicht vom Singen fernhalten",
    "6e13dcd4843a69a324298e9d7633ae5a"
  ],
  [
    "Eltern, die zusammenleben, haben den gemeinsamen Typ davon und können ihn nach einer Scheidung weiterhin haben",
    "ef94855bdc264dc5dc63ff13d4d8e355"
  ],
  [
    "Nochmals vielen Dank für die Tour und Ihre Unterstützung beim Abschluss des Audits. ",
    "9d79ccafb89fd0f9d028dd4e68bc1173"
  ],
  [
    "Sei ein „Ja“ -Mensch.",
    "47eee043650bf4b6d90a8e76daf1c2fa"
  ],
  [
    "Du hast mich runtergeholt, runter, runter, runter",
    "9163e499242390387fe0ac4e497ea7cf"
  ],
  [
    "Unterschätze nicht die Macht der Körpersprache!",
    "14496a0020303b422fc3e3f919b718ad"
  ],
  [
    "Beschränken Sie Ihre Treffen bei der Arbeit.",
    "9ebf1992eeaa40b9eef4fb233c8ba3c1"
  ],
  [
    "Im Januar 2009 wurde dieser ehemalige Mehrheitsführer im Senat zum Sondergesandten der USA für den Nahen Osten ernannt.",
    "54d39a18be72c17d3cb66d4f954c9754"
  ],
  [
    "Verkürzen Sie Ihr Gespräch, indem Sie ihr sagen, dass Sie sich etwas ausruhen werden, damit es Ihnen gut geht, wenn Sie sich persönlich treffen.",
    "40b41252030fb9223229cf88d72676e6"
  ],
  [
    "Achte auf ihr Selbstvertrauen.",
    "71a7a1183564306f423a294728fd7e89"
  ],
  [
    "Ja, sie ist gut, wenn sie schlecht ist.",
    "c0ddcab12f5bd32f4ca518db44d04d91"
  ],
  [
    "Es macht mir nichts aus, es auszugeben",
    "1b54baafd9a6bf7ac8285aad462dec11"
  ],
  [
    "Aber ich komme immer zu kurz.",
    "321f802eee1cbdbd29e7f6e7b16c867b"
  ],
  [
    "Wenn du ihr in die Augen schaust",
    "6385b68b3d0b383c99b4984263379a21"
  ],
  [
    "Dante hätte diesen Hawthorne-Charakter geliebt, Rappaccinis Tochter",
    "6ebac623de392a220d2a9fe572aba1bc"
  ],
  [
    "Hat Jai dir Ingrids E-Mail von heute Morgen über ihre „schrecklichen Neuigkeiten“ weitergeleitet? Es ist witzig.",
    "3d29a7d709e9b486e879a365408ccf72"
  ],
  [
    "Es gibt unterschiedliche Berichte darüber, wie viele britische Gefangene 1756 eingesperrt wurden und ihr Leben verloren",
    "21ad865b9fb9a3b6b974943e00ee6d5a"
  ],
  [
    "Er schrieb: „Mein Name ist Sherlock Holmes, es ist meine Sache zu wissen, was andere Leute nicht wissen“",
    "fdcb912a46674b0a46cf388146ecf0be"
  ],
  [
    "In einer Telefonkonferenz mit Analysten am Montag betonten die Führungskräfte von Dynegy ihr Vertrauen in die Zukunft des zusammengeschlossenen Unternehmens, einschließlich eines prognostizierten jährlichen Gewinn-pro-Aktien-Wachstums von 15 bis 20 Prozent in den nächsten drei Jahren. ",
    "9e9a92932dff68c6bb72a33ed58a69f8"
  ],
  [
    "Ein „Mann auf der Straße“ ist ein gewöhnlicher Joe; ein Bonvivant ist ein „Mann“ darüber",
    "69f94835351f035eb1e350b3c5d993c7"
  ],
  [
    "Nachdem sich Biagio da Cesena in der Sixtinischen Kapelle über dieses Gemälde beschwert hatte, fügte Michelangelo ihn hinzu.",
    "d2cbf9f9b5fdda02609fcf9f9356e2b1"
  ],
  [
    "Danke für den Rundgang durch die La Plata Facility. ",
    "7ba5c9150279521e03df41a645d93e02"
  ],
  [
    "Als Warnung an den Kongress nannte Präsident James Garfield seinen Hund so",
    "a70e12545032c9989e2b2a18cd69d948"
  ],
  [
    "Es ist ein gemütliches kleines Hotel, vielleicht für einen Urlaub",
    "a0d0f51f1025e386e422864ff589adb0"
  ],
  [
    "Immer noch frage ich mich, oh ich frage mich, oh Baby ich kann mich nur wundern",
    "fc42e9fd7f880d9989e06a534a6590e7"
  ],
  [
    "In der Mitte des Interviews las Stephen Colbert dampfende Passagen aus „A Time to Run“ dieses „pugilistischen“ Senators aus Kalifornien vor",
    "e079e14c6fc000de1f141e990c6f2c51"
  ],
  [
    "Und niemand kann dir sagen, was du tun sollst",
    "c636e62f92f298dd5deb51a8d37396bc"
  ],
  [
    "Am 87. Geburtstag dieses Mannes unterzeichnete Clinton einen Gesetzentwurf zur Umbenennung des Washington National Airport für ihn",
    "187e0aa6a7d0967d234cdfac133f849f"
  ],
  [
    "Baby ich bin verrückt nach dir",
    "7db23c05a5cf3c62e01e80c3c47d7a86"
  ],
  [
    "Es wird Tage, Tage und Jahrzehnte dauern, bis man einen anderen findet",
    "e5a93bb8efe30d8bd50421c1f574dd01"
  ],
  [
    "Erzählen Sie ihm von Ihrem Interesse.",
    "4707065c7f1665a48da5eb7d33a8fe2c"
  ],
  [
    "Begriff für einen September-Vollmond, der kurz nach Sonnenuntergang aufgeht und den Landwirten mehr Stunden zum Arbeiten gibt",
    "969c6f1cfd33af74e72b50a2d0eb5069"
  ],
  [
    "Jeder hat es mir erzählt",
    "989480e8a2ecbd811b939cc5208ff8e6"
  ],
  [
    "Erkenne, dass Sorgen nichts bewirken.",
    "b5e58ada9b3cb514323fc40b3bfd8c50"
  ],
  [
    "Santa Baby, und beeil dich heute Abend den Kamin runter.",
    "d6ab24e17182d0e90b49770379c591d4"
  ],
  [
    "Wir konnten es sagen",
    "a63a63916b1e3a474601f7d6e5d1dff2"
  ],
  [
    "Und sperrt die Welt",
    "7fdc365af9f04c2f6c45eebe12f868a9"
  ],
  [
    "Ich habe diesen geilen Schwanz gegeben und jetzt ist sie süchtig",
    "0ee491a22d7fd2000b10637f406b3ba8"
  ],
  [
    "Gib ihr die Notiz, während du zur Tür gehst und sagst: „Das ist für dich.“",
    "ee0cf6ba6e8bdf206bb5a233998b5df7"
  ],
  [
    "Es ist nur logisch, dass ich aus dem Herzen spucke,",
    "0e2388f391a5a3dc3af947c221d97b1f"
  ],
  [
    "Aber ich bin nicht der Typ Mann, der den leichten Weg geht",
    "c10479024fd2e7755f01cb09d329c820"
  ],
  [
    "Ich weiß nicht was es ist",
    "f8aa64750240549d0da3df553805672c"
  ],
  [
    "Und trotzdem sage ich nie, was ich sagen will",
    "32597eaa0bc939c589a31b9d41405051"
  ],
  [
    "Frag seine Freunde nicht, ob er dich mag.",
    "719f9a7b05c755f407138afa05e92423"
  ],
  [
    "Tryna kriegt etwas Knallendes",
    "c1072882ce3b0a1171e394fe87969224"
  ],
  [
    "Es ist keine Überraschung",
    "cc6abe52f4fe8f52dd048c9e9169b3b5"
  ],
  [
    "Chris Brown:",
    "a5a87dc96d12abd7b95f1880310e84a8"
  ],
  [
    "Wenn Sie nicht erkennen können, ob sie Sie mag oder nicht, wenn Sie die Schilder überprüfen, sollten Sie fragen, bevor Sie einen Schritt machen.",
    "20064f16818a1e126304a6a7ab2d9c86"
  ],
  [
    "Ich kann es nicht davonlaufen",
    "03c14c752846229f98fa86ae65d48821"
  ],
  [
    "In einem unbefestigten Straßengebet ja, ja",
    "8623f587cb376a5fd3f7bab0eae2948a"
  ],
  [
    "Ich kann dir nicht in die Augen schauen und lügen",
    "96a2fc2b7f001e5708dede125de65733"
  ],
  [
    "Wenn es zu kompliziert wird",
    "d7dcebe315127ce5a2bbeae2d77e28b6"
  ],
  [
    "Die zweite Strophe ist für meine Hunde, die neun bis fünf arbeiten, die immer noch hektisch sind",
    "d6bf1f1ee053b61315543942dd481e10"
  ],
  [
    "Enron sagte, es werde sich nicht zu Berichten äußern, die am Montag im Wall Street Journal veröffentlicht wurden und denen zufolge seine Banker J.P. Morgan Chase & Co. (JPM) und Citigroup Inc. ",
    "61ef33e5510625cb61ef238b6c91b032"
  ],
  [
    "Es kann eine einleitende Szene eines Theaterstücks oder eine einleitende Strophe eines Gedichts sein.",
    "cf4cea1c2a515671e7ca7f4a9f982cdb"
  ],
  [
    "An einem beliebigen Freitagabend",
    "1df47f37ef86308bfa84661d4f50cc07"
  ],
  [
    "Ich gehe jetzt erst nach Hause",
    "b81b774cb2bcfc0c022520ec6d18c6a8"
  ],
  [
    "Selbstvertrauen wird oft nonverbal kommuniziert.",
    "661c00be325f8408eb345e64c24e62c3"
  ],
  [
    "Italienische Streitkräfte nahmen diese afrikanische Hauptstadt am 5. Mai 1936 ein",
    "466a17bca62a563bd9b6219a7f44fdfe"
  ],
  [
    "Es ist der gebräuchliche Name für Diplopie",
    "b5a8a2e2699fa6789679c281a7c96faf"
  ],
  [
    "Habe ein Zuhause in einem Keller gemacht",
    "98e9ca5aa9ac944c62cc9e1ad010a407"
  ],
  [
    "Halten Sie nicht verzweifelt an einer Beziehung fest, die nicht mehr funktioniert.",
    "0d93923b01a7da031b5cfc9c0ed8a778"
  ],
  [
    "Im Oktober zog die Hauptstadt von Pennsylvania dauerhaft von Lancaster in diese Stadt um.",
    "9b0d3c2b79e56ded50b37021069af208"
  ],
  [
    "Auf den richtigen Blick von kostenlos",
    "a16709af35e6306bdf1f95871ed8319e"
  ],
  [
    "Schaffen Sie eine sexy Atmosphäre.",
    "3cf0aad71d90a0cb5fc38ae7e3e84890"
  ],
  [
    "Wenn du gewesen bist Dating diese Person für eine Weile, dann kann es angebracht sein, die Hände des anderen zu halten und die Finger während eines Kusses zu verriegeln.",
    "cdbb986d9c80373497b4ce0050a19fb1"
  ],
  [
    "In den 1990er Jahren haben Tausende junger Westler diese böhmische Hauptstadt ziemlich böhmisch gemacht.",
    "c604cda981e102bc15371a0a0ac7e945"
  ],
  [
    "In England trug sein Science-Fiction-Roman „The Martian Chronicles“ von 1950 den Titel „Die Silberheuschrecken“",
    "ba4be431bcf16bce020206cc5d0a6297"
  ],
  [
    "Auf dem Cover ihres Albums „Lick It Up“ aus dem Jahr 1983 erschien diese Gruppe ohne ihr Make-up",
    "446d78ccf0dcd51210f506476b8aff6a"
  ],
  [
    "Würdest du auch auf deine runtergehen und meine Hand nehmen?",
    "cfbba78b21fac5255d07c95858867b18"
  ],
  [
    "Ich habe dich gefunden, wie du dich mit Samson und seinem vollen Haar hingelegt hast.",
    "9a5398160ef454c5a9248a9206ff4e62"
  ],
  [
    "Weil du nicht hier bist um mich zu küssen",
    "0b1397e708819c97cea8a85a0847e605"
  ],
  [
    "Wer hält dich fest?",
    "526310fdb020f8d2ffb65c25ef087be1"
  ],
  [
    "Jeder Mann stirbt",
    "06da215831328eb886c095a7908a28a2"
  ],
  [
    "Beruhige dich, indem du sagst: „Ned ist vielleicht ein Nudist, aber er ist ein wirklich toller Typ, der nett, großzügig, klug und sehr lustig ist.“",
    "3ddeddad93e6e6a8dbffbf470d05a856"
  ],
  [
    "Mädchen wollen einen Partner, der ein gutes Selbstbewusstsein hat und selbstbewusst ist.",
    "e7bd41dfc1b26a5d35b16065a97d1faf"
  ],
  [
    "Tiefer als die Haut, kristallklar",
    "6684d3edb08a6d7840045f395d486273"
  ],
  [
    "Und versuche Bilder neu zu erstellen ",
    "c336ea84ace08d8cd3c5949a424892a5"
  ],
  [
    "Dann tauchte sie direkt aus der Luft auf",
    "139d815869a5e3984bd1fa97010413ee"
  ],
  [
    "Bis in die 1980er Jahre war die Stadt Harare in diesem Land als Salisbury bekannt.",
    "6ac1d55fd232607f534f57fd52da699d"
  ],
  [
    "Traurigkeit wächst, wenn dir kalt ist",
    "cad118fcf5cf5f46b11a8e79535170b3"
  ],
  [
    "Peter Straub arbeitete mit diesem Mann an dem äußerst erfolgreichen Bestseller „The Talisman“ zusammen",
    "e8f227a2e7c9f71704d2123b4faf23a7"
  ],
  [
    "Je größer der Narr, desto schwerer der Fall",
    "b054b45671046f119aee14f44278eef0"
  ],
  [
    "Zieh deine Lippen nicht auf, als würdest du deine Tante Sally küssen, sondern halte deinen Mund in einer natürlichen Position.",
    "1ff10cf9945db2b944dcc66a4923d925"
  ],
  [
    "Du wirst in West Tennessee sein",
    "937526cb6c113b59fa02ad8307446085"
  ],
  [
    "Wenn sie bei mir ist, denkt sie nicht an Engagement",
    "b01ca9d6498d69f627f753495ee9d4e4"
  ],
  [
    "Zum Beispiel, wenn ein 15-jähriger Sex mit einem hat 21 Jahre alt, dann wäre der 21-Jährige der Vergewaltigung schuldig.",
    "40ebd64ab4062b9614f837a196682b6a"
  ],
  [
    "Das Peeling wird eine Woche lang in einem luftdichten Behälter aufbewahrt.",
    "4d2d3b25a037318d0d1e269c3f58c4d2"
  ],
  [
    "Und in einer Pfeife fliegt sie ins Mutterland",
    "14ee3fe7a6a5847477d59058e38fdcc5"
  ],
  [
    "In „The Ballad Of Jed Clampett“ verewigt, ist es das, was „Texas Tea“ ist",
    "ef72ac5fa1b9efc6bb289a27d6aae211"
  ],
  [
    "Im August 2011 hatte dieser Hurrikan Winde von 85 mph, als er in North Carolina landete",
    "02407046c1f4ba8ac48b02ad13759146"
  ],
  [
    "Ich weiß, dass du getan hast, was du dachtest.",
    "0da517d7af59b356d8058e8288bac155"
  ],
  [
    "Diese Eule, das Maskottchen des U.S. Forest Service, trug einen Hut im Robin Hood-Stil und sagte uns, wir sollten „Give a Hoot! Verunreinigen Sie nicht!“",
    "79184e92609f841e32d114b10c751708"
  ],
  [
    "Finden Sie Mädchen an beliebten Orten wie Einkaufszentren, Fitnessstudios, Cafés und Buchhandlungen.",
    "f86f76f3db35d0a95efd1fc38649640b"
  ],
  [
    "Meine hübsche Frau im Ballkleid, ich bin Richard Gere im Smoking",
    "2c6e28f36685a4464d8282c68c6e187a"
  ],
  [
    "Ein Militärgefängnis; oder ein regelmäßig verkauftes Fruchtgetränk",
    "fd8bafebbf8329762a557051e76097fc"
  ],
  [
    "In „Die 12 Tage von Weihnachten“ ist es das Geschenk, von dem es 2 gibt",
    "8b538e71c4b019c6b33cb503d6e528c8"
  ],
  [
    "Zupfen Sie die Unibraue, schneiden Sie die Nasenhaare ab und beschränken Sie alle Ohrhaare, die Sie möglicherweise haben, auf ein Minimum.",
    "73c3a2f301a0014996e018c91cd8944a"
  ],
  [
    "Warum sollten wir beide auseinanderfallen",
    "19d3b2e0230c4de811c00640689608b0"
  ],
  [
    "Vielleicht ist ihr Schreibtisch in der Nähe der Kaffeemaschine.",
    "602bb8bccf4faa72efb77b9ca4938630"
  ],
  [
    "Nach dem 11. Dezember 2005 zog diese Show aus dem Richard Rogers Theatre am Broadway aus",
    "8d203c129ca61f8c5d8588e811768dcc"
  ],
  [
    "Bauen Sie ein Rapport auf.",
    "bb4220bf16e40ea6075a3563459a88fc"
  ],
  [
    "Während ein großer alter Blitz ",
    "1c3962c73a023385f04832dd679fb383"
  ],
  [
    "Experimentiere mit koketten Gesten.",
    "6350b0e14a6afb0702007e7e853f39a6"
  ],
  [
    "Jay-Z und Kanye West:",
    "3d724c3045c6169d055205cfdbf9c3f6"
  ],
  [
    "Gehen Sie mit geradem Rücken und erhobenem Kopf.",
    "b8ead714ca1fa38d90a4150b73c9561b"
  ],
  [
    "Diese Vereinbarungen hängen davon ab, dass ein Partner ein angemessenes Rating beibehält. ",
    "a6b73fc7d2b87888f86f637a85acf684"
  ],
  [
    "Warum willst du verhindern, dass sich die ganze verdammte Welt dreht",
    "9bf76e0c6d988fe812a25118cba6f443"
  ],
  [
    "Ihr versteht nicht wirklich, wie ich mich gerade fühle",
    "5d032b5cc15532d3809515274e11435c"
  ],
  [
    "Ich bin jetzt verliebt",
    "f41c72f8473d882c5acce13665a8e666"
  ],
  [
    "Als Josef Mengele macht sich Gregory Peck auf den Weg, in diesem Thriller eine neue Rasse von Hitlern zu züchten",
    "2d73a740ffd106dcd70c9112c05822d1"
  ],
  [
    "Sie sehen mich nicht kommen, wer kann es ihnen verübeln?",
    "de0cbcd88b625d61802b30390dc55c5e"
  ],
  [
    "Dieser Gitarrist kam „Alive!“ an Millionen neuer Fans in einem Album Nr. 1 von 1976",
    "87429d176ca77ea4bbeb0015afc166ad"
  ],
  [
    "Von den 12 Geschenken des Songs ist es das einzige, das man zusammenschmelzen konnte und nicht wegen Mordes oder Tierquälerei angeklagt werden",
    "60e6f7586e1a3d60f89abc843619a3f7"
  ],
  [
    "(Keine weitere Klarstellung gegeben).",
    "4c909f3dd419d5d984ff19c52b662001"
  ],
  [
    "Dynegy-Enron-Deal potenziell „atemberaubend“",
    "6dfa522f8be6a226738e1b59f46a45d8"
  ],
  [
    "Dieser literarische Held widmet seine Tapferkeit Aldonza, einem Bauernmädchen, das er Dulcinea nennt",
    "e6114df6f99cf885e5e0ef572f74adc7"
  ],
  [
    "Wir werden vorbeikommen und sie werden Zeit verschwenden",
    "3064470228cd24be9bcdd10391a05e45"
  ],
  [
    "Am Freitag habe ich meine steuerbefreite Position für Kompressorkraftstoff eingereicht, der für Gasdienstleistungen verbraucht wird (SIEHE industrielle use.doc UNTEN).",
    "63567d7204b6d7f3c29ed66af6834883"
  ],
  [
    "Du lächelst, als hättest du meine Gedanken gelesen ",
    "8f0a9331c38bb06ed820854b94afdedb"
  ],
  [
    "Das bedeutet, dass Enron nicht als unabhängiges Unternehmen weitermachen konnte. ",
    "07437d796fe795dc43e9b83de0edda5f"
  ],
  [
    "Dieser TV-Western wurde in den 1870er Jahren auf der Barkley Ranch gedreht",
    "ea60a3a9301d339f4b51153ab44dae20"
  ],
  [
    "Vor der Einführung von Diet Coke war dies das führende Diät-Erfrischungsgetränk in den USA.",
    "8968e89946c6b6e0dc7e3fa229ffe49c"
  ],
  [
    "(Wir reden nicht mehr)",
    "cb81c01a077d89ad0959a0b66e2af3b4"
  ],
  [
    "Ich sehe sie in meiner Rückansicht wie ein Gespenst,",
    "86120c00d2e939b0f535e9f61971f706"
  ],
  [
    "Dieser Anwalt sagte einmal: „Das Strafrecht hat mich von Beruf zum Rebellen gemacht“",
    "bd206a5b2761fa83435555df47f8edee"
  ],
  [
    "Wenn Sie einen Vorschlag zur Bewertung des verbrauchten Gases haben, wäre dies ebenfalls hilfreich. ",
    "d4f6ca6b0b35d58eab6526cad25f3ba7"
  ],
  [
    "Täuschen Sie sich nicht durch das Gespräch und tun Sie so, als würden Sie verstehen, wie Elternschaft ist.",
    "c96c03ac32ab0dde8f9dce0de1d2f358"
  ],
  [
    "Also habe ich es aufgenommen, um Nigger zu gewinnen und ja",
    "33d0c7b071993fa891c31f6078052805"
  ],
  [
    "Country-Musik im Radio, rede über einen guten alten Sound",
    "99bf7e9bf39842e2d7d9a7128a7562db"
  ],
  [
    "Wenn es eine große Unannehmlichkeit für ihn ist, sagt er vielleicht nein. ;",
    "de5a0f12bbd090eba2515c346dfa1cd7"
  ],
  [
    "Es ist wirklich süß, wenn du das tust",
    "bf9f583289e6434e3e68f9550b03a11b"
  ],
  [
    "Diese Huftiere haben ein drittes Augenlid, um ihre Augen vor Sandblasen zu schützen",
    "7bcd07701c96c399695497977e542e65"
  ],
  [
    "Nein, ich will dich nur festhalten",
    "62025c82046b6667460499edfd160092"
  ],
  [
    "Manche nennen sie Nuggets oder Tender, aber Hühnerstreifen können auch diesen „handlichen“ Namen haben",
    "ca5d4d1cca4890ad52849a6bce5b72e5"
  ],
  [
    "Es wird nicht nur ungeteilte Aufmerksamkeit zeigen, es wird Ihnen beiden auch ein wenig Nervenkitzel bereiten.",
    "8db860fda1f45a5e871b14867a04a42f"
  ],
  [
    "„Meine Vorfahren sind nicht auf der Mayflower vorbeigekommen, aber sie haben das Boot getroffen“",
    "ebced7f076f6791d4ef2e4db37774637"
  ],
  [
    "Jesaja sagte, dass der Herr die Verstreuten „von“ diesen „der Erde“ sammeln wird",
    "69a91266898accc5e6e16d7f9339fcaf"
  ],
  [
    "Halten Sie Ihre interessanten Lebensbeschäftigungen regelmäßig am Laufen wie am Schnürchen.",
    "b35e07b3187b576d0c8b6461e26af439"
  ],
  [
    "Zu den „tanzenden“ Rosensorten gehören Disco Dancer und diese, die sich im Bolschoi wie zu Hause fühlen würden",
    "ca0ed7f09492b4de310d5f1b519c1298"
  ],
  [
    "Im 8. Jahrhundert formte der Gelehrte und Mystiker Padmasambhava die tibetische Variante dieses Glaubens.",
    "cb779d3eaf52b43056d82f271000a192"
  ],
  [
    "Damit du wieder in meine Arme fällst",
    "0daa793586cf41a1515845e2017d1d7e"
  ],
  [
    "Obwohl es aus dem Lateinischen für „weißlich“ stammt, ist diese Haarfarbe tatsächlich rotbraun",
    "19b7db8d9eb36c63d6568ee0b1dc6ba3"
  ],
  [
    "Ja, sie werden heute Abend unten beim Football-Spiel lauern.",
    "dad522378016d27b52b5232240aaef0f"
  ],
  [
    "Die Damen werden dich zu deinem engen Shirt bringen wollen, damit sie deine Muskeln spüren können.",
    "91415d70f5e3305f9e3022e8feda76c9"
  ],
  [
    "Diese Hacken kommen alle zurück und sorgen dafür, dass es funktioniert, lass es funktionieren",
    "87bc5f1f39e7dff055d139c0daf440a8"
  ],
  [
    "Komm heute Morgen verkatert",
    "8d95120e9d7b12ec75a5bd3e16db6fe9"
  ],
  [
    "Fort Bragg in diesem Bundesstaat ist die Heimat von Delta Force",
    "896ded2a84ca06be069ea5788ce8d4f4"
  ],
  [
    "Ich bin dein Recht, wenn du dich falsch fühlst",
    "2b083d66d8a7b9a437ca4f75b4297e5c"
  ],
  [
    "Verwenden Sie Telefonanwendungen für Dating.",
    "03bb941b4bc1c5be3a470de0d276f3c3"
  ],
  [
    "In den späten 60ern versuchte Biafra erfolglos, sich von diesem Land zu trennen",
    "15c06f34e9121809e81bcff11b427b8c"
  ],
  [
    "Bring es auf das nächste Level.",
    "6eb12ff118325432e05313dc0eaa50ca"
  ],
  [
    "In den 1960er Jahren, als sie in den Sechzigern war, trat sie dem Peace Corps bei und diente 2 Jahre in Indien",
    "3588b6607bfff80601a8153ac91cfac7"
  ],
  [
    "Adjektiv bedeutet plötzlich oder unerwartet, z. B. wenn man schroff spricht",
    "76cf9e334020afd86bca64fa4d9554b6"
  ],
  [
    "Wählen Sie Ihre wahrscheinlichsten Scouting-Optionen.",
    "acfe230e1b59de59bb638f7d35ec9caf"
  ],
  [
    "Drachenbootrennen auf Buffalo Bayou",
    "3828bd6a557b2afaa16a7384dead4257"
  ],
  [
    "Der englische Mathematiker John Wallis benutzte als erster eine 8 auf seiner Seite, um dies zu symbolisieren",
    "d69383505e164dcc303241fc894dffb3"
  ],
  [
    "Sei selbstbewusst und freundlich, wenn du ein Mädchen erreichst.",
    "9024e562ecc5969eac293dab3cb642e4"
  ],
  [
    "Ich bin high weil du mich liebst",
    "06358173227202ce8d9d92bc8aca92b3"
  ],
  [
    "Ziehen Sie zum Schutz vor einer Schwangerschaft ein Zwerchfell, ein IUP oder eine Antibabypille in Betracht.",
    "d6fc912ae8057cf6a68ab36eaf4f5c29"
  ],
  [
    "Suchen Sie nach Chatrooms, insbesondere nach solchen mit Interessengebieten von Ihnen.",
    "52f76809c1434fb7f48babb48163d6df"
  ],
  [
    "Dieser sprichwörtlich reiche Mann der Antike war der letzte König von Lydia.",
    "7f4cbc110bc35aba2090c214ebec073b"
  ],
  [
    "Und ließ die Tür offen für den Diebstahl der Nacht",
    "4d04572ab83108ede7c94e3205b6a42a"
  ],
  [
    "Es gibt nichts mehr zu sagen",
    "dac21485fc589c6badb10fc979361707"
  ],
  [
    "Es ist alles was wir haben ",
    "08ae0fcd5347b83e351e4cf40bbdcbb8"
  ],
  [
    "Lassen Sie uns mir Recht geben, indem Sie zeigen, dass Sie diesen Begriff für eine Intuition kennen",
    "0dcf713463c82b11fb6cde0b54570a02"
  ],
  [
    "Jedes Mal wenn du deine Hüfte schüttelst",
    "7b8dcd5e0b77da8474be0fe7a61813bb"
  ],
  [
    "Sei nicht gruselig und starre, lass dich einfach so handeln, wie du mit ihr handeln willst.",
    "4423b3d0e52ace026b354725a1a05cdc"
  ],
  [
    "Mädchen akzeptieren das einfach nicht.",
    "ead8032ec76190be3cf2281836311021"
  ],
  [
    "Frag, wie ihr Tag verlaufen ist.",
    "b73b64674cb260607ab5272dbe9540c5"
  ],
  [
    "Tun Sie dies jedoch nicht die ganze Zeit, sonst hat die andere Person möglicherweise das Gefühl, dass Sie sie nachmachen.",
    "11afc8e8e75d8243cd5abed078f24f71"
  ],
  [
    "Ein Blick in ihre Augen hilft ihr zu sagen, dass du auf das achtest, was sie sagt, und sie wird es schätzen, jemanden zu haben, der ihr wirklich zuhört.",
    "ef5f6914d0dd2d6f4097a5500614a3b0"
  ],
  [
    "Überlegen Sie, wie Sie bei der Frau sind.",
    "8ebcf3a1d722d474df006e7f97be28a0"
  ],
  [
    "Erwähne nicht, dass du weißt, was ihre Interessen sind, wenn sie ihre Seite stalken.",
    "c5f7fda16ef150b148efe7ea92b10249"
  ],
  [
    "Tun Sie dies jedes Mal, wenn Sie einem Pferd etwas Neues vorstellen.",
    "778ad54c69384fd158aa3a39f76db1d6"
  ],
  [
    "Sie sind in einer Machtposition, und jedes Flirten kann Ihnen beiden berufliche Schwierigkeiten bereiten.",
    "ec1c872f711c864c8f629e9b9259bf7e"
  ],
  [
    "Verbünde dich, um ein Zwei-Personen-Spiel zu spielen, wie das Sitzsack-Wurfspiel, das manchmal auch als Cornhole-Spiel bezeichnet wird.",
    "3eb9b4ab9ae2b2e4c262cdc45013bf24"
  ],
  [
    "Es wird sehr aufschlussreich sein.",
    "36211a815e81f20bace0ba42a443c459"
  ],
  [
    "Rede nicht über die Arbeit an Terminen.",
    "a34c1ea1a8863db85cb4214c817bb530"
  ],
  [
    "Wenn es in derselben Straße wie Ihre Lieblingspizzeria eine Spielhalle gibt, die Sie mögen, dann nehmen Sie sich dort ein Date.",
    "5585af25e5a8a8c9b8e9e8e7bcca940d"
  ],
  [
    "Lernen Sie ihre Freunde kennen und seien Sie ihnen gegenüber einvernehmlich, aber verstehe die richtigen Grenzen.",
    "32bcdd70dd162f3e7157b040a33008ac"
  ],
  [
    "Stellen Sie sich den besten Männern zur Verfügung.",
    "dee33b1724f60b2b5eadabc769443149"
  ],
  [
    "Sei direkt und sag ihr, dass es dir wirklich Spaß macht, mit ihr abzuhängen.",
    "7aae57edd002b49fa61ad12ef2430540"
  ],
  [
    "Im Mittelpunkt stehen die Sandinisten, ihre Versprechen und ihr Handeln. Die vier zentralamerikanischen demokratischen Präsidenten sind sich einig, dass die Sandinisten den Plan, ganz Mittelamerika Frieden und Demokratie zu bringen, nicht eingehalten haben. Die Sandinisten haben erneut Reformen versprochen. Ihre Herausforderung besteht darin, unumkehrbare Schritte in Richtung Demokratie zu unternehmen.",
    "dee9239ed423cd9a1858722c9837cb20"
  ],
  [
    "Ist das zu viel verlangt?",
    "9da8805a5a2dd74f10724904c2af7d32"
  ],
  [
    "Gib es mir allen, oh, nein, nein, nein",
    "601dd9fadcc0c008d1a6a3c2758a65dd"
  ],
  [
    "Nur noch ein Treffer",
    "0cb4e581e3cd52e497463a252b0ca0f1"
  ],
  [
    "Überstehen Sie es, oh, oh, whoa ja",
    "2d8574c611d25325d192a6c989e42011"
  ],
  [
    "Ich will einfach nur mit jemandem tanzen (Mula)",
    "71aa0483df74c14e7c8d3e62a1e519f9"
  ],
  [
    "Akon:",
    "f5d7599089748a188bf978964049870f"
  ],
  [
    "Wenn das Morgenlicht unsere Seele nicht stiehlt",
    "63d1ad36a8db7550ef5c33de46dd2887"
  ],
  [
    "Es erinnert mich nur an dich",
    "e2a5d328f89a75cc49fea470d20b25d0"
  ],
  [
    "Ich brauche Stiche",
    "68d05fbb737ec127e50c007363fe5fd1"
  ],
  [
    "Bruno Mars",
    "5da1abae03e5366919646f9b5c2e5c99"
  ],
  [
    "Aber jetzt bist du weg",
    "0e8e37852bf1fb9b5fb4c7d573f49d22"
  ],
  [
    "Klamotten aus und sie ist so weich",
    "2e47f3b2c1136933742942b7e213a424"
  ],
  [
    "Ich nahm dich in meine Arme",
    "31f2c8919e07f5397ba77df4cbd7812f"
  ],
  [
    "Sie weiß, dass ich ihre Liebe brauche",
    "054f84a3f511d8965fc7fd8aaeda4a91"
  ]
]