[
  [
    "Doch Hänsel hatte nicht auf sein Kätzchen zurückgeschaut, sondern immer einen der weißen Kieselsteine aus seiner Tasche auf den Weg geworfen.",
    "a3af1e3d478268878572090ce62ead57"
  ],
  [
    "Hey, was auch immer du von mir brauchst, ich bin dein Mann.",
    "4688cf661adc6f12ef25fbaef2354c32"
  ],
  [
    "NSS-Preis für Dharwad-Aktivisten",
    "8f96ab3a361ebf372b22308fd1a3b5ab"
  ],
  [
    "Susanna die Magd ist die Braut in dieser Mozart-Oper",
    "ab23f35d9a8a6108c296300a4100cfdd"
  ],
  [
    "Wenn ein Mann ohne Waffen eine Waffe hat, ist er bewaffnet?",
    "745e4c1b81a253234578df5a21e88aea"
  ],
  [
    "viel Einfluss; und versäumte es nie, es zu nutzen, wann immer sie konnte, für die",
    "313302acef91cb36d7f7ee6c02da1d82"
  ],
  [
    "Wetten auf Verlierer sind immer eine gute Möglichkeit, das zu verlieren, was Sie beweisen wollten",
    "d2fcf8139ba6030bd813007ad08619f7"
  ],
  [
    "Bates hegte jedoch „ernsthafte Zweifel“ an seiner Gültigkeit.",
    "165392ab1131b3548f000ea7f1815ccf"
  ],
  [
    "Meine Mutter hat sich einen PC gekauft und mich weitermachen lassen.",
    "299839801b3344d3fb44f0a3755985b1"
  ],
  [
    "Eh 2moro du gehst Dulan Haus?",
    "4faa0ae996bd5bcda270c2e3a385c252"
  ],
  [
    "Wir haben gesehen, wie Bürger in Georgien und der Ukraine für ihr Recht auf freie und faire Wahlen eintreten.",
    "a4ff40fd21a0d50cd8a04e80f61f4349"
  ],
  [
    "Machen Sie Fenster aus Glasscheiben.",
    "6eeda432dcfdd99530d697b7d9ec1a36"
  ],
  [
    "Eine andere Biografin, Fiona MacCarthy, hat festgestellt, dass Byrons wahre sexuelle Sehnsucht nach heranwachsenden Männern galt.",
    "53ef3562076eb6f803b16dfebbe6af68"
  ],
  [
    "„Sie werden daher zum Dünenmeer gebracht und in die Grube von (Hong Kong Restaurant) geworfen, dem Nistplatz der Allmächtigen (Scorpion Bowl).",
    "cb2a4412d678aa95b86fb9fc9012800c"
  ],
  [
    "Komm her, Fanny; sieh dir an, was aus dem Mund deiner Schwester kommt, wenn sie spricht.",
    "1ca4c1918d76fa45cd558ac77685a4ac"
  ],
  [
    "Ähm, ich denke wir sollten uns nicht mehr sehen.",
    "4c0302fe220e4da969725b6cc528c428"
  ],
  [
    "Washington Wizard trollt Raptoren nach dem Serien-Sweep",
    "f195c55e103eabd6c2ee3383eb091d72"
  ],
  [
    "Ihre Siegesserie mit Kerri Walsh erreichte 108 auf dem Weg zum olympischen Gold, aber „Dancing with the Stars“ erwies sich als Achillesferse.",
    "8ab18c13a9ab0124e4017e980309af3f"
  ],
  [
    "Was ist der Unterschied zwischen erotisch und pervers?",
    "22477b6f749174d2ddd034122b544960"
  ],
  [
    "ging das Katharinenrad, als sie sich drehte.",
    "15435f02e4581d151f6f70e77cc2832f"
  ],
  [
    "Ein Unternehmen kann aus einer Reihe von Gründen berechtigterweise entscheiden, dass die Maximierung kurzfristiger Gewinne durch bestimmte Praktiken nicht sein Ziel ist, insbesondere wenn die Praktiken zu Unzufriedenheit der Verbraucher führen.",
    "aecf2945b6617c4612fa7a40bd5f43b6"
  ],
  [
    "Sie kicherte wahrscheinlich, als es ihre Warnungen gab, aber sie lachte nur über die niedlichen Geräusche, die es machte.",
    "acf2bf32967879f66ceb08d772dcef14"
  ],
  [
    "Haha kaufe ein Kleid für das Etikette-Dinner ._.",
    "6431045df81ad127cd4e922f42ce1365"
  ],
  [
    "In diesem Frühjahr werden unsere Streitkräfte eine unterstützende Rolle übernehmen, während afghanische Sicherheitskräfte die Führung übernehmen.",
    "9260daf1e3994d6e1b55fd33e651ea0c"
  ],
  [
    "„Bergbau: Setze deinen Bergbau auf 40 und deinen Handwerkslevel auf 40.",
    "90a6b1a45ad9158ea5491c67fc427cca"
  ],
  [
    "Nach der Abschaffung der rassistisch begründeten Einwanderungspolitik Ende der 1960er Jahre begann die Einwanderung aus allen Teilen der Welt.",
    "e1720790b6ddb5c038d28c8de72d7c51"
  ],
  [
    "Jakobsmuscheln und kurze Rippe - auch beide lecker.",
    "958e28becb1bfa8f4293c23ada1841a2"
  ],
  [
    "Er ist genau so hergestellt, wie der Sultan, den Ihr Vater ihn beschrieben hat, und hat keine anderen Arme als eine Eisenstange mit einem Gewicht von fünfhundert Pfund, ohne die er sich nie rührt und was ihn respektiert.",
    "67aa24eb36b2bea267e2f3c3e123fc03"
  ],
  [
    "Also, Sebastian, arbeitest du ehrenamtlich?",
    "105bd04cd4c2d4fded2917f13477eeb0"
  ],
  [
    "Kalorieninformationen kommen in absehbarer Zeit nicht zu den Menüs von",
    "4de25ce2c0ae3681fbdd13453fc334ac"
  ],
  [
    "Diese Buchhandlungskette ist nach ihren „kantigen“ Gründern, den Brüdern Tom & Louis, benannt",
    "67711c6c7dcce6818eae0a040d1b7253"
  ],
  [
    "Wie nennt man einen großen Kerl mit vier Gesichtern und acht Händen?",
    "2e0e6153873865a7013801543841fb6e"
  ],
  [
    "„Es stimmt nicht, dass alles zwischen ihr und mir geregelt ist.“",
    "2d20608eda06ddae4bafacaf83867fd8"
  ],
  [
    "Tokin nieder mit allen Kuhhänden",
    "bbbc203b669787fe8538f8d5367b1502"
  ],
  [
    "Wir stimmen der Schlussfolgerung des Berufungsgerichts für den District of Columbia zu, dass die Gesetzgebungsgeschichte des Gesetzes von 1921 den Vorschlag, den der Kongress beabsichtigte, die Beschäftigung von Bundesangestellten zu sichern oder diesen Arbeitnehmern sogar ein Verfahren zur Verfügung zu stellen, mit dem sie anfechten könnten, nicht unterstützt Haushaltsbeschlüsse, die sie negativ beeinflussten.",
    "bdcd321a131569725f9a1d6d7006e5f5"
  ],
  [
    "Und das ist auch keine Meinung, die Fakten sprechen für sich: Der Staat hat in den letzten 30 Jahren immer mehr ausgegeben und gleichzeitig immer weniger gebildete Kinder abgeschlossen.",
    "5f4dbda2f420c4dadcd7916be703fb10"
  ],
  [
    "Ich meine ich habe gerade bb erreicht haha!",
    "e2b330622ebb61b0c3daa3a8a16dd67a"
  ],
  [
    "Ein Arzt im ländlichen Südafrika beschreibt seine Frustration.",
    "d717eb011816ab6a6375798088f9a2c0"
  ],
  [
    "Erstellen Sie eine Tabelle, die Ihr aktuelles Gewicht und Ihr Zielgewicht enthält.",
    "ae0d97962773e10685c68bb4b987946b"
  ],
  [
    "Insgesamt umfassen die britischen Überseegebiete eine ungefähre Landfläche von 667018 m² und eine Bevölkerung von etwa 260.000 Menschen.",
    "ea9f150ccb98a25b61cd95295d237528"
  ],
  [
    "Dieses Lebensmittelgeschäft hat viele Artikel, die ich bei anderen lokalen Genossenschaften oder bei New Season nicht gesehen habe, und das Personal ist freundlich und hilfsbereit.",
    "218da6ed06a9eb3ae1aeb8522af7de06"
  ],
  [
    "Er kann nicht ewig hier bleiben; und ohne seinen Teppich kann er nicht davonkommen, denn die Soldaten haben den Befehl, ihn zu ergreifen, sobald er auf der Straße erscheint.",
    "90807b94b87cf77f95670584a18807b6"
  ],
  [
    "Könntest du mir einen Gefallen tun, wenn es nicht zu viel Mühe macht?",
    "ca7a2f10d26187c2298b0adbd218d034"
  ],
  [
    "Schmuggler greifen 3 Polizisten in der Nähe von Belgaum an",
    "5dc36b631ad478dc7a307c6f844b6d0d"
  ],
  [
    "Venezuelas höchster Gipfel ist nach diesem Mann benannt; auf dem Gipfel befindet sich eine Bronzebüste von ihm",
    "88268f6c3ce6d1529405a5d0a3201d28"
  ],
  [
    "9/11-Witze sind einfach falsch.",
    "4612de92ab511f60ebbd45d118650e87"
  ],
  [
    "für wohltätige Zwecke in die Nacht getrieben; schwache und grässliche Invaliden,",
    "f8656a9269c2eb6ca6121940ba482f02"
  ],
  [
    "Bitte nimm es nicht, nimm es persönlich",
    "5978006225c30805704cdf494f1e5128"
  ],
  [
    "Eine Organisation namens MentorKids USA bewarb sich um einen Zuschuss im Rahmen des Kongressprogramms und erhielt diesen.",
    "721e5e2e3160426f09e3686f5eb909ad"
  ],
  [
    "Diese Methode ist aus biologischer oder medizinischer Sicht viel weniger praktisch und würde auch einige Kontinuitätsprobleme verursachen (Überprüfung auf Puls, Atmung usw.)",
    "01464cc7a325b3f3718de79c836a2fef"
  ],
  [
    "Ist meine erste Wahl.Hmmm, denken Sie daran, eine Lebensmittel-Sci zu machen, aber ich weiß nicht, ich kann es kosten und bio bekommen.",
    "d2d03d403bb3222c655f3fc5c447739e"
  ],
  [
    "Wenn er denkt, dass er durch das Anvisieren unschuldiger Zivilisten in Israel und Saudi-Arabien einen Vorteil erlangen wird, liegt er völlig falsch.",
    "c3ee7ea1f35bee62b3f4e8e3e6cb71f1"
  ],
  [
    "Geh zur Assassin's Guild.",
    "2083814151897b34ed4ef2586d5acb60"
  ],
  [
    "Am 1. Januar 2009 kehrte The Star jedoch zu seinem vorherigen Format zurück.",
    "c1627cc56427dca5814626338d6d0578"
  ],
  [
    "Sehr enttäuschend, nicht einmal wie ein schlechtes U-Bahn U-Boot und es kostet viel mehr",
    "ae02ee5c0ebff042568a107ca51de878"
  ],
  [
    "Und diese Straßen müssen Sie bereisen.",
    "58e4fd7e0ff3d2f32d7408bc021dd96e"
  ],
  [
    "Hast du keine Waschküche in deinem Gebäude?",
    "48763449b6c7ed5b0cf67c7175c44578"
  ],
  [
    "10 Startup-Modemarken in Toronto, die Sie kennen müssen",
    "a10d94bbbf6a75546058f916a506f9e6"
  ],
  [
    "Wenn Nahrung geschluckt wird, geht es in diese Röhre, das griechische Wort für „Speiseröhre“",
    "a4d74b6367df9261da447865e703b8ae"
  ],
  [
    "Eine Banane und ein Vibrator liegen auf einem Bett.",
    "9bdefc61bd619bb9b462175dc52373e3"
  ],
  [
    "einer war nicht länger als zwei oder drei Jahre verheiratet, und 'war bei der",
    "9dadfe395e7eabddaa60cd8d54459307"
  ],
  [
    "Fairy Dandy kitzelt die Phantasie",
    "84cbe39889ab384e869bd5e648b0f834"
  ],
  [
    "Daher lehnte das Bezirksgericht zu Recht den Antrag von Fraval vor Gericht ab und ließ Beweise für die Frage der Absicht der Parteien zu.6",
    "ccf4aa4aa19d3313c0dc4e5fa694bfe9"
  ],
  [
    "Der Kunde erhält eine Bestellnummer und setzt sich mit einer Nummer an seinen Tisch.",
    "0f6841a6a69b8f1e33a10ffb0d184f6f"
  ],
  [
    "Hey Wilson, tut mir leid für die Störung.",
    "19fca9da43923cc4a187e34548f6cb94"
  ],
  [
    "Vereinfachen wir das System und lassen einen Kleinunternehmer auf der Grundlage ihres tatsächlichen Kontoauszugs einreichen, anstatt auf der Anzahl der Buchhalter, die sie sich leisten kann.",
    "8ce4713099211bc3f5d1f2292c2e0fd1"
  ],
  [
    "Verschieben Sie die Eingabeaufforderung mit dem Befehl „C:/",
    "f23ba3abb49a9eb7f285c6c29eaa14a0"
  ],
  [
    "* Der KGB-Barleser: Buckle Bunnies (1998)",
    "7921ce4773ddd2c0b0871e0d7dafe59f"
  ],
  [
    "Die grüne Sauce ist an sich schon einen Besuch wert.",
    "796a86392722a50e9e6b849d3bc19b0b"
  ],
  [
    "Der arme kleine Hund, der das überhaupt nicht verstand, zog an seinem Mantel, damit er sie zumindest ansah, und das machte Prince Darling so wütend, dass er ihr einen ziemlich harten Tritt versetzte.",
    "0488fa27a5ae616f2d594949e7fbcccb"
  ],
  [
    "Ich werde nur so tun, als würde ich in den Jemen ziehen, nur so kann ich sie loswerden.",
    "b3c494cf8dc71bf3ece3c265a24f1bf6"
  ],
  [
    "Rs 7 cr in Ordnung für das Stromnetz in Kishanganj",
    "a9ed447d7cb5951535a07b060edb9627"
  ],
  [
    "Diese hochgeschätzte Form von Korund erhält ihre rote Farbe durch kleinste Mengen Chrom",
    "4b98ae1ea993dd9ed7a1d880f40af25e"
  ],
  [
    "Ich war ein hässliches Kind, als ich im Sandkasten spielte, hat mich die Katze immer wieder vertuscht.",
    "42d0636d1cf3c49d3fc1019d76d7cf6f"
  ],
  [
    "Die ganze Nacht lang musst du mir vorsingen,",
    "ffe477be003f59573c2fc46df83ca6da"
  ],
  [
    "Die Art wie du gehst ist so sexy",
    "606ef73f811e225e1ffdd1ff2dbbbc12"
  ],
  [
    "Mit anderen Worten, ohne die Verordnung könnten Müllsammler den Abfall zu einer beliebigen Anzahl von Transfer- und Entsorgungsstandorten, einschließlich außerhalb des Bundesstaates, bringen.",
    "05e34bb2e16ad235657bf6498c2d3028"
  ],
  [
    "Die meisten von uns tun das; aber denken Sie daran, kaufen Sie nichts nur auf der Grundlage, dass es cool aussieht (es sei denn, Sie sind ein Einkaufszentrum Crawler).",
    "7d61aeefeab6ebe0b6634805e49391d4"
  ],
  [
    "Ehh ich mir deine Adidas Sneakers auch aus ah?",
    "d39d6006d077c8480aa4ed4df0780ae8"
  ],
  [
    "Heute sind die Arbeitskräfte des Bundes 200.000 kleiner als an dem Tag, an dem ich mein Amt als Präsident antrat.",
    "53566c50c5ad28c28f3f02caf44dc1e6"
  ],
  [
    "Stellen Sie sicher, dass Sie genügend wichtige Vitamine zu sich nehmen.",
    "ccd08d6938b61c6d8d86df0a537e734b"
  ],
  [
    "Er erklärte auch, dass Byron ursprünglich beabsichtigt hatte, diesem Gedicht ein Argument voranzubringen, und Dallas zitierte es.",
    "8ca59fb87a7688b4fb0a9288870923f2"
  ],
  [
    "Sie haben immer wieder neue Styles für jede Jahreszeit und ihre Kleidung ist preiswert, und obwohl sie nicht die beste Qualität hat, erhalten Sie das, wofür Sie bezahlen, und einige mehr.",
    "15a8328c99b2ddd10fe1f6d159ba84f0"
  ],
  [
    "Aber als sie bis zu demselben tödlichen Orangenbaum kam und sah, dass er mit Blumen und Früchten bedeckt war, blieb sie stehen und begann, einige der Orangen zu sammeln - und dann, als sie ihren Korb abstellte, setzte sie sich hin, um sie zu essen.",
    "73a65b40f9dce493ee753ff76beef8e1"
  ],
  [
    "Du willst also in den 50ern ein Haus kaufen?",
    "59404da0d2b28074c61cb6288e809ca4"
  ],
  [
    "Naidu bittet Naxals, sich dem sozialen Mainstream anzuschließen",
    "6b28626ab7e969e2f8e4e596bfd2c866"
  ],
  [
    "Dieses Lama-Produkt wird zur Herstellung von Hüten, Decken und Angelfliegen verwendet",
    "6b15db57a8aca141638a41e8593b8286"
  ],
  [
    "Er sagte, er könne „keine Schindelperson finden, um es zu tun.",
    "1d497dad706fa6f9f7b5b114ee8af546"
  ],
  [
    "Es war vulgär — ich flehte ihn an, es zu glauben.",
    "f3ccd789e9458ed696a0fac8521363d4"
  ],
  [
    "Peitscht ständig Niggas wie ein außer Kontrolle geratener Sklave",
    "58d1d9c204c01cd45cd4537e68ab2b23"
  ],
  [
    "Darüber hinaus kamen wir zu dem Schluss, dass das gestohlene Geschäftsgeheimnis, der HFT-Code von Goldman, nicht ausreichend mit einem plausiblen Produkt „verwandt“ war, da es nichts hervorbrachte, was letztendlich in den Handel gelangen würde.",
    "90c3ffff399264957c9519aff15b7827"
  ],
  [
    "Oh, ich meinte das Wort „hatten“ wie in:",
    "8c39cc904278636444d7f49059cee55e"
  ],
  [
    "Haha.. Gute Dinge hafta gehen zu Ende.. am wichtigsten.. du musst e Ort verlassen ohne Reue..",
    "953fad4602fa5b913968069860d98fff"
  ],
  [
    "Ich denke, trotz all der Beweise, dass es für die Arbeitgeber so wenig belastend war, dass wir den Familienurlaub auf 10 Millionen Amerikaner ausdehnen sollten, die in kleineren Unternehmen arbeiten.",
    "a531d01948b67fd3158b8fdc495f5521"
  ],
  [
    "Laden Sie die JAR-Versionen der Dateien herunter.",
    "51273be5266741aace4ed07bacdf7131"
  ],
  [
    "Verschiedene Arten von nichtmetallischen Elementen existieren nur als Moleküle in der Umwelt.",
    "43b58dc2a03ea7599abf4a8c0fc68691"
  ],
  [
    "Wir haben die Eröffnung seit Monaten mit Spannung erwartet, aber sie enttäuscht.",
    "63c17211e3f2f7b9136c061840b7bb38"
  ],
  [
    "Eure Majestät habe nur das Kommando, sagte Herr Schnipp.",
    "e022805eb35b23d1a2fbc8f836815d2e"
  ],
  [
    "Ich bin ein bisschen jünger als gesagt.",
    "2b201743d4475ced64e02193ef7bc964"
  ],
  [
    "Tausende packten einen Park in Toronto, um Leonard Cohen Tribut zu singen",
    "6c394f50e291d779035ead2938e6cfa6"
  ],
  [
    "Er gewann seinen ersten Oscar für die Regie von „Unforgiven“",
    "011118bd2095b7616228bf0b25448096"
  ],
  [
    "Wenn du jemals von einem Zirkus angegriffen wirst, nimm den Jongleur.",
    "f4635f441940eee403b2e1fdefbf0816"
  ],
  [
    "Es ist wirklich zu schrecklich!",
    "94322cf133fb3d6ecd6ee374547dbef3"
  ],
  [
    "Dieses anlagenspezifische SEIS befasst sich mit Fragen der Kategorie 2 und ergänzt das GEIS, das Themen der Kategorie 1 abdeckt.",
    "df762eb6382582fd95b595f45b957983"
  ],
  [
    "Ich fand heraus, dass sie versuchen wollten, das winzige 20-Sitzer-Flugzeug so gut wie möglich zu füllen.",
    "6e34af0c95c931b164c49a50c8b64582"
  ],
  [
    "Lols den zu schade kann sich nicht bei ubin le treffen",
    "9c56afbde458b90e597f525e2876134e"
  ],
  [
    "So werden unsere Leute gedeihen.",
    "5d13446b6dbcd2fc902c0c10d8804aae"
  ],
  [
    "Entscheiden Sie sich für 100% Bio-Artikel.",
    "8da33675ee2c8c93290bdd67f82f59dc"
  ],
  [
    "Die Toronto Raptors traten 1995 der National Basketball Association bei und haben sich seitdem in 19 Saisons sechs Playoff-Plätze verdient.",
    "adf6648380e1a5ac48c240d5e6525daa"
  ],
  [
    "Laura P du hast keine E-Mail-Adresse angegeben, um dir direkt zu schreiben.",
    "8f7815a7444e63c3b706cf4f01b64014"
  ],
  [
    "mit welcher schrecklichen Angst richtete der König seine Augen erneut auf die Kristallkugel, die nur das Herz eines Elternteils wissen kann.",
    "1f1d3900af89ae49c2f3db24e8eaffda"
  ],
  [
    "Wie viele, wie viele ah, hast du verkauft?",
    "1ca3a531ebbeb4299af91c752ef6129b"
  ],
  [
    "UberEats unter Beschuss, nachdem es geändert hat, wie es Kuriere bezahlt",
    "fb265c5f2c390697cb6bb0b2accff59b"
  ],
  [
    "Du bist ein Holzfäller und es wird dir nicht gut gehen, wenn dieser Artikel keinen Handschutz und eine Gasverriegelung hat",
    "729af39326c7bc01c01c4893cb1afc0d"
  ],
  [
    "Wie nennt man einen schottischen Mann, der in einer Garderobe arbeitet?",
    "537bf8afe6196025fb50e8bfc6944078"
  ],
  [
    "sperrt uns im Turm ein, mein lieber guter Angestellter?“ sagt sie.",
    "d4de281aaa4ce6ee6fe590f1a357ad20"
  ],
  [
    "Wir haben alle Straßenlaternen ausgeschossen.",
    "5a80db1e21eaf6737f49e18e2f0de1dd"
  ],
  [
    "Allerdings sind nicht alle relevanten Beweise zulässig, und wir erkennen an, dass die Jury möglicherweise durch den in den Handbüchern von 3M formulierten Standard für Interessenkonflikte verwirrt wurde.",
    "5c743742090a97eb51651a9c23196d8b"
  ],
  [
    "LolloLzozozlzo!!!!“ aber ich bezweifle es.",
    "346765e95850f189198fd48146a5e1e1"
  ],
  [
    "Welche Farbe trägst du??",
    "463495583d9bdf82549b18a7b8383cd5"
  ],
  [
    "Und Terroristenführer, die Anhänger dazu drängten, ihr Leben zu opfern, rennen für sich selbst.",
    "de5eb1c0bda5a38b4ea583ddb61ecad3"
  ],
  [
    "Geh in die Welt, die es nie gab.",
    "454cf5891c28ce79c5deb9fa825dab58"
  ],
  [
    "Sobald ein Spieler für einen Auswechselspieler entfernt wurde, darf dieser Spieler das Spiel nicht erneut betreten.",
    "1da5121e51a450a874deed19f38d0cb4"
  ],
  [
    "Es scheint keine begeisterten Kritiken mehr zu brauchen, da es als das beste thailändische Essen in Austin angepriesen wird.",
    "14ae70c4fb9bbb8df0a986b87e7d2c7f"
  ],
  [
    "Prigio von Pantouflia wird durch seine eigene Hand zugrunde gehen.",
    "e1420b69c70f49658ed6d16b3b2e81e3"
  ],
  [
    "Es tut mir leid, dass ich es dir nicht gesagt habe, aber du warst schon so sauer!",
    "6a3b93628b1f682e8281e713aea3e1d5"
  ],
  [
    "Indien bot nur Informationsaustausch an",
    "9538a4c01eec01b8a3226c7136f63110"
  ],
  [
    "Spielen Sie den Titel, der die Zeile „Sicher, er war mein Sohn“ vervollständigt.",
    "ed1573daeb8df8c5fc2e02c9b377fd33"
  ],
  [
    "Ein Elefant fragt ein Kamel, warum es Brüste auf dem Rücken hatte und das Kamel antwortete: „Eine dumme Frage für jemanden, der einen Schwanz im Gesicht hat",
    "52c0a34696943e887dd31f2be93e5181"
  ],
  [
    "'\"O die Petticoats sind ausgezogen und die Reithosen haben sie angezogen!“",
    "10a278b902ce8d122c8f2dddc882945c"
  ],
  [
    "Es würde auch Zweifel an zahlreichen anderen Wahlgesetzen aufkommen lassen, die durch die Initiativmethode der Gesetzgebung verabschiedet wurden.",
    "94aa1b9327314526e175ea8418b23faf"
  ],
  [
    "Aber ja, ich bin beleidigt.",
    "2bd68883c1e81ee220d57e67be497d8d"
  ],
  [
    "Ich dachte du triffst dich mit dem Kunden?",
    "0e5488a02a0045488c4e9c03fe35dba5"
  ],
  [
    "Wir sollten das Netzwerk der Community Development Banks erweitern.",
    "49c44e80b4233465bdda52e9d0ed8f9c"
  ],
  [
    "Gehe zu http://www.quakelive.com;",
    "e9db8738f76d1bfe7e3e5cec06971f54"
  ],
  [
    "Der Vorfall wurde als Haymarket-Affäre bekannt und war ein Rückschlag für die Arbeiterbewegung und den Kampf um den Achtstundentag.",
    "c25408fc4645cd8b9cd683909bd1c25c"
  ],
  [
    "Leider sind hier die Gründe, warum ich niemals zurückkehren werde.",
    "0e410c80c6f2aeb0007c9934bd409f1b"
  ],
  [
    "Ich bin Ihnen wirklich dankbar für Ihre Gastfreundschaft, die so großartig war, dass ich mir nicht vorstellen konnte, dass Sie beleidigt wären, wenn ich so ein kleines Ding wie eine Rose nehme.",
    "250d93a41bc31b306d95e6f6e789f299"
  ],
  [
    "Und wie wirst du dich dann fühlen?",
    "77e4b424d292bebdeec8a64268c8c075"
  ],
  [
    "Einjährige Cupcakery macht einen köstlichen French Toast",
    "336b00bb3dbc5633113f5e1b228a7c14"
  ],
  [
    "C.T.R. Wilson gewann 1927 den Nobelpreis für die Erfindung dieses gasgefüllten Kompartiments zur Erkennung geladener Partikel",
    "9c2344e99b60bd9eec8d7b0648e47067"
  ],
  [
    "Was haben ein Einkaufswagen und ein Rollstuhl gemeinsam?",
    "51ae86f8f9c98b9bda89f4bee5921bb9"
  ],
  [
    "„Jetzt gehe ich los!“ er weinte, und er machte sich sehr steif und",
    "383487478c10f14d4826e0650218c145"
  ],
  [
    "Steck mein Armband in den Spiegel, ich sehe, wie ich mich verehre, verstanden?",
    "4eacf26d16a23ef6d4e56d8e2e123e9f"
  ],
  [
    "Niemand genießt eine Monopolstellung beim Verkauf von Müllabfuhrdiensten auf Babylons kommerziellem Müllmarkt, da die Stadt den Markt vollständig beseitigt hat.",
    "246c77998d97b963dc5c95d052b81378"
  ],
  [
    "Es war entweder ein Dach über dem Kopf oder Essen im Mund für eine lange Zeit, das kombinierte Einkommen meiner Eltern betrug weniger als 18.000 pro Jahr.",
    "9def6d7b18c2ae21c9b90cc5d6650fd1"
  ],
  [
    "Sogar es übertrifft die eingebauten Suchanfragen von da sites.",
    "dc6d6ac2c68947512470c117e5d2f83c"
  ],
  [
    "Sie wurden aus vielen der Festungen vertrieben, die sie einst innehatten, und im vergangenen Jahr haben wir Tausende von Extremisten im Irak gefangen genommen oder getötet, darunter Hunderte wichtiger Al-Qaida-Führer und Aktivisten.",
    "2afd674d62eaaceffc5b48c663506a14"
  ],
  [
    "Werde nicht der Büroklatsch.",
    "fe9acd1687e9d789cbb38de217444549"
  ],
  [
    "Als Byrons Großonkel, der „böse“ Lord Byron, am 21. Mai 1798 starb, wurde der 10-jährige Junge der sechste Baron Byron von Rochdale und erbte das Stammhaus Newstead Abbey in Nottinghamshire.",
    "ff9e13e506e77f620727e9e347dcc9f1"
  ],
  [
    "Nun, mit dem Glück der Iren... haben sie einen neuen Tierarzt, der sehr gut ist.",
    "3cddb46f6ad17eca95912cb834dbd6cf"
  ],
  [
    "Und als endlich die Zeit kam, dass er gehen sollte, und er fragte, wie er schon so oft gefragt hatte, Beauty, wirst du mich heiraten?",
    "952564632cbb901fd68df8d61bf3410a"
  ],
  [
    "Dann willst du nichts mit mir zu tun haben, jetzt willst du mich wieder.",
    "c757267f07fa83b9ee8116c64925d75c"
  ],
  [
    "Keine Masken oder Handschuhe für Postangestellte",
    "0d1fb20e971f7601ab567a5a0e689340"
  ],
  [
    "Als Verb bedeutet dieser Vorname, dass Sie kostenlos E-Mails versenden",
    "8e4e6bacfe5584871bc6b4d0fae39e17"
  ],
  [
    "Haben Sie von dem Limousinenfahrer gehört, der 25 Jahre ohne einen einzigen Kunden im Geschäft war?",
    "a4bae02d5a1f693cc4351de8802f2afe"
  ],
  [
    "Erst als der Korb nur wenige Meter von der",
    "7351978e6b4bfbeb48fa8d089cbbd782"
  ],
  [
    "Ja, die einzigen Lichter, die kilometerweit leuchten",
    "3f98b59bb7924667c71f9557fcded619"
  ],
  [
    "PlayWood legte genügend Beweise vor, damit die Jury vernünftigerweise zu dem Schluss kommen konnte, dass die Restatement-Faktoren zu Gunsten von PlayWood waren",
    "7b97b3fdaca8fdfa0904b39557b89df7"
  ],
  [
    "Wir sehen uns auf dem Schlachtfeld o7",
    "4823ff146e61c38a49b3897d38831b0b"
  ],
  [
    "Der Punkt ist, wir sollten uns alle eine intelligentere und effektivere Regierung wünschen.",
    "d23b894747e614fb70b47a329059c8e1"
  ],
  [
    "Öffne PSP Video 9 (schließe deine PSP noch nicht an).",
    "e6b5aeef4b726fc2b4eefd308fed47b2"
  ],
  [
    "Atkinson hatte ein soziales Gewissen.",
    "c1ff0b45aa8fa36a802cb3faec2a6cde"
  ],
  [
    "Ich habe die Lieferung bestellt und es war wirklich sehr schnell bei mir.",
    "fabd2f016acabf08e69632db2bf189ee"
  ],
  [
    "der König sprach weiter mit sich selbst.",
    "67d54e1fedd436f848766eb7ed1ca43c"
  ],
  [
    "Ich kriege die Babys meines Bruders.",
    "912b3944b7f2aa57199f7e913c8e4db7"
  ],
  [
    "Ist das Lineup bei Sweet Jesus das Warten wert?",
    "868a57b202395077b48b3b61eff47777"
  ],
  [
    "Wenn du heute Abend eine Lady in Lucknow sein willst, dann geh in dieses Land",
    "d8fb5b7d5e276e8784e94203c447363b"
  ],
  [
    "Ich habe versucht, den Flughafen zu verklagen, weil er mein Gepäck verlegt hatte.",
    "c7c879828ff65345e1bfa2a6e3d4fffb"
  ],
  [
    "fast eine Woche lang Nacht, immer noch keine Spur von Mr. Shuttleworthy konnte",
    "02ce2ca2bb861b2d070f5a5bcd1b639c"
  ],
  [
    "Erhebe eine kleine Hölle, wenn die Sonne untergeht",
    "ad3221bf6aca28c0a4000cbfe258650b"
  ],
  [
    "Global entsandte seinen Softwareentwickler Bill Hartmann, um die STD-Kliniken zu besuchen und eine Bewertung des vorhandenen Computersystems der Kliniken durchzuführen.",
    "94929c5dae5fc74adbb4f499644c650e"
  ],
  [
    "Er sagte, es gebe überwältigende Beweise dafür, dass sie **all** schlecht seien, obwohl es keine gibt.",
    "16c769ae98130c2f3d4614e9f86253ec"
  ],
  [
    "Truman, sie sind nicht alle hier.",
    "144d26097f809add1605eca24b9c709a"
  ],
  [
    "Diese Verpflichtung wird zum Teil durch längst überfällige Effizienzsteigerungen in unserem System bezahlt.",
    "b36a697d04d281fef2db0564faae27de"
  ],
  [
    "Bereichsstufe 10 (um den Bogen zu führen);",
    "05c25422e853354794746fcdf808d8f6"
  ],
  [
    "Die Bedingungen variieren von extrem feucht an der Westküste der Südinsel bis fast semi-arid in Central Otago und subtropisch in Northland.",
    "5de105a08c3b49cf8784b81160c7bc6c"
  ],
  [
    "Dieser Ort hat alle Knochen, um ein großartiger Ort für Getränke, Essen und Ambiente zu sein, aber leider fehlt der Aspekt des Essens.",
    "cd09b0c62ba22007b78088df34f04746"
  ],
  [
    "Also dankte sie Charming und ordnete an, dass Vorbereitungen für ihre Abreise getroffen werden sollten, und sie machten sich bald gemeinsam auf den Weg.",
    "f58068b24f2bf94a37a09d3002fa17e2"
  ],
  [
    "Wir würden jetzt unsere Suppe essen.",
    "acaf8a2f903efa38de9617edbcbadff1"
  ],
  [
    "Keshubhais Ausgang verdirbt die Cong-Partei",
    "c5bf11c178899aca8395e1b4bbd88321"
  ],
  [
    "Beim Singen von „The Star-Spangled Banner“ konnten Pavarotti & Domingo die erste Zeile für Mr. Carreras in diese Zeile ändern",
    "9a4070fe35f25982dd8421c58d6ea472"
  ],
  [
    "Sie sollten es nicht „Büropolitik“ nennen, wenn man die Chefs nicht wirklich abstimmen kann.",
    "e780ae14742139e2517418df3d2cb5b3"
  ],
  [
    "tiefgründige Überlegungen, kam Herr Dammit auf die Ebene seines Rückens,",
    "991a54e146993a537842e132216c8001"
  ],
  [
    "Süßes kleines Baby, ich will dich wieder",
    "e006a3310653588c203bf73d9293aede"
  ],
  [
    "Die Vereinigten Staaten griffen ein und beriefen sich auf das Privileg der „Staatsgeheimnisse“, um die Vorladungen von AT & T zu beenden.",
    "7bd3aa1778e8fe20832b6cedb8d39833"
  ],
  [
    "Ich war immer dem Seil und dem Choke für den Körperfettanteil ausgesetzt, da ich immer etwas stämmiger war.",
    "3facc4534fd1cff317b058eadb72c11d"
  ],
  [
    "Nicht ganz von der Stange kann lahm",
    "ab86a51980d94e2201d0c6297c846d69"
  ],
  [
    "Das bedeutet neue Anreize, Arbeitsplätze in unseren Innenstädten zu schaffen, indem Investitionen in Unternehmenszonen gefördert werden.",
    "1cc48806b9ad60e69abeedb9db0b3850"
  ],
  [
    "Überlegen Sie, was Sie in der Schule genießen oder genießen.",
    "350356d20ce5cd462b648c32cfa6e5ee"
  ],
  [
    "Es gab zahlreiche Pläne, die U-Bahn zu erweitern und Stadtbahnlinien einzuführen, aber viele Bemühungen wurden durch Haushaltsbedenken vereitelt.",
    "d6649d98f1f7c817fb52220c04e9bca8"
  ],
  [
    "Sie hatten immer einen guten Service, aber jetzt, wo wir Kinder haben, wissen wir zu schätzen, wie aufmerksam sie noch mehr sind (Eis für ihre Misosuppe, damit sie nicht zu heiß ist, weniger Frühlingszwiebeln oder gar keine).",
    "63f3d4051b4d030359dbc4a18cb360ff"
  ],
  [
    "rief er, reicht es nicht, dass ich alles für dich getan habe, aber du musst mir befehlen, meinen Meister mitzubringen und ihn inmitten dieser Kuppel aufzuhängen?",
    "fc5d7b91823e3edee46461f3cbba1f19"
  ],
  [
    "Woher weißt du, dass ich Chinesisch liebe?!",
    "f0c7f5b8ddbb2e61b28b6b2008c98771"
  ],
  [
    "Toronto könnte einen neuen Veranstaltungsort für Live-Musik mit 5.000 Sitzplätzen bekommen",
    "52b6b7ff64b5859e3212afb8dceab73b"
  ],
  [
    "Diese Nagetiere der Plains erhielten ihren Namen, weil sie wie Eckzähne „bellen“",
    "23462687fa7398d2870a1882b137a50a"
  ],
  [
    "Mein Großvater gab mir einige fundierte Ratschläge auf seinem Sterbebett.",
    "9a5e5985b2602acb63da73da85a9cbf4"
  ],
  [
    "„Eines Tages in diesem Monat waren wir überrascht von einem Besuch meines Onkels Job,",
    "07f568b0950fa6982c6a225a9a189ff5"
  ],
  [
    "Ich muss jetzt hundert haben.",
    "3f450428d4bbe402c8e19520d5c94826"
  ],
  [
    "Das Bezirksgericht ging vierzehn Stufen nach unten, um die angepasste Straftatschwelle für jeden der Angeklagten festzulegen.",
    "fcb480d4fb789ceabd47ae3d6cac4209"
  ],
  [
    "Das Beste daran war, dass ich dadurch eine Lektion gelernt habe, wie man freundlich zu anderen ist.)",
    "e3cb18a81b232f577b9fa328d218b839"
  ],
  [
    "Wir haben den jungen Menschen geholfen, die es verlassen, wenn sie 18 werden, und wir haben die Zahl der Pflegekinder, die in Adoptivheime gehen, drastisch erhöht.",
    "0767f45489e0b9e3bfa654d0675c894a"
  ],
  [
    "Absolvieren Sie einen Bachelor-Studiengang an einem Community College oder einer Universität.",
    "3136c4ff0768f6653f6ef740a610968a"
  ],
  [
    "Churchill versuchte Gandhi zu isolieren, und seine Kritik an Gandhi wurde von der europäischen und amerikanischen Presse ausführlich behandelt.",
    "b755d34cc42406ef71a8f50d2fe14312"
  ],
  [
    "in der Nähe der Register... aber bei Harvest ist es WINE.",
    "2196a643b24db5fa1a33ba01cb8bb4d1"
  ],
  [
    "Welche anderen Antworten sie gegeben hat kann ich nicht sagen, aber ich bin mir ziemlich sicher, dass sie nicht viel von ihr gelernt haben.",
    "df00344d57f056c5a743d181e07e0d13"
  ],
  [
    "Es gibt etwas, das du wissen solltest.",
    "10fb59920a70e778757ff51f3c5b5c1a"
  ],
  [
    "Constable wegen Bestechung von 10 Dollar festgehalten",
    "f1a1e74ec0e4f558ece04cd143d101c0"
  ],
  [
    "Aus dem Griechischen für „falscher Name“ ist es ein fiktiver Name, der von einem Autor verwendet wird",
    "b01352bc81de5f12af425a5b9d351d74"
  ],
  [
    "Ich ging zum Arzt und er sagte „iss nichts Fettiges“. Ich fragte \"kein Speck?",
    "939532496d66be2c0316f2171dc123b5"
  ],
  [
    "Was Kostüme und Charaktere angeht, könnte man davon ausgehen",
    "89a0f9c1e1ba0c40aeb8882b2edad173"
  ],
  [
    "Somit wird das Handelssystem für den zwischenstaatlichen Handel unter jedem gesunden Menschenverstand und jeder gewöhnlichen Lektüre dieser Begriffe „hergestellt“. Id.",
    "d039fdb19a6f4d3f8d70bc54b72cace2"
  ],
  [
    "Es ist mit NTK, Bosch und BMW gestempelt.",
    "ec0170f3862d99c36e95e4d5b65aa5b0"
  ],
  [
    "Hey Mädel... werde nicht frei sein.. warum?",
    "66071f6dcf7455f1975d4318c280bd3f"
  ],
  [
    "Deshalb sende ich diesem Kongress einen mutigen neuen Plan, um die Kosten für das Community College auf Null zu senken.",
    "62ecb01c7af743970da7978c2741c047"
  ],
  [
    "Haben Sie ein auffälliges Anschreiben.",
    "4c71e71bcacebd254d38504960868fc4"
  ],
  [
    "Eine letzte Kategorie von Peptidligationsstrategien umfasst Methoden, die nicht auf der Chemie des nativen chemischen Ligationstyps basieren.",
    "d5f649fc841a481973f0d4724ab11992"
  ],
  [
    "Da es fast ein Jahr gedauert hat, schien es ein guter Grund zu sein, diesen „anderen“ Ort in der Peterborough Street endlich auszuprobieren.",
    "1b36cb333020d2426cece19aa2f187d4"
  ],
  [
    "Das Mädchen konnte sich nicht ausruhen, um daran zu denken.",
    "3b0716b0eac398d8492f8eea4247396a"
  ],
  [
    "Und Joey ohne Rücksicht auf seine eigene Sicherheit wirft sich auf mich!",
    "65401c679e23fff3b493b80841672360"
  ],
  [
    "Dasara beginnt im Kanaka Durga-Tempel",
    "67080fc84b5e015e993671651c4ae0af"
  ],
  [
    "Die Ursprünge des Namens dieser Stadt sind fischig; er kann vom lateinischen Altus für „hoch“ oder von einem indianischen Wort stammen",
    "7df11d9137adc6cd01e0354fc9d2fbf1"
  ],
  [
    "Weil ihnen das natürliche Licht ausgegangen ist",
    "7958646b447883f74e928bbf40f1f6b2"
  ],
  [
    "Sie wollten sich bewegen, und diesmal konnten die Naturgesetze der Erde sie nicht aufhalten.",
    "a41b9b6c23929ab3e85b1d1542f415c0"
  ],
  [
    "Sie wussten, dass sein Lied von tief innen kam.",
    "748dd278cf2c9e2fba61b33bc21fe2e3"
  ],
  [
    "Im Geschäftsbericht 2006 vom 29. März 2007 veröffentlichte das Unternehmen „umfassendere Risikoangaben“. Id.",
    "fb7c007ff2b3f4cebfbffe41d03a4b76"
  ],
  [
    "Ich: „Ich sehe nur nach Ihnen, Sir“",
    "4ab73af897abd68c3dbf58caf4e7f083"
  ],
  [
    "Nun, es war kein Muss, sondern nur eine Bitte.",
    "41a277aa5dc830141ed6c785d366ea71"
  ],
  [
    "Unser zweites unerledigtes Geschäft verlangt von uns, dass wir uns heute Abend vor den Augen Amerikas dazu verpflichten, endlich eine parteiübergreifende Reform der Kampagnenfinanzierung in Kraft zu setzen.",
    "17c4c658aacf6e5622ced14638b9adc5"
  ],
  [
    "Wählen Sie „Update“. Deine PS3 führt das Update aus, piept viermal und schaltet sich dann aus.",
    "b91bcd8e7a17a0f79fa0ce17e27db8be"
  ],
  [
    "Insgesamt mehr als 3.000 Sonnenstunden pro Jahr, von durchschnittlich 7 Sonnenstunden pro Tag im Dezember bis zu durchschnittlich 12 im Juli.",
    "1aa2ee38617e0ab0978e6a1e639dd668"
  ],
  [
    "Sie stellten auch diese riesige Kugel weißer Mayonnaise in die Mitte, was ehrlich gesagt ekelhaft war.",
    "dd5fe18a668c30c11dcf0e5ca598c1d5"
  ],
  [
    "Erstes Blut für den Prinzen!",
    "957b70ac38ad30df00aaf13594f74858"
  ],
  [
    "Du kommst wirklich nicht zurück?",
    "c34cbd1362bca129647347f1c5d8d85c"
  ],
  [
    "USA stellen zollfreien Zugang zu indischen Produkten wieder her",
    "e625b58d0e2a8467811d1b8c77ae05f9"
  ],
  [
    "2008 geriet dieses Gremium mit einem 200-Milliarden-Dollar-Kreditprogramm für Investmentbanken in die Kreditkrise.",
    "ec4e05413608ec7b777a892b0c673455"
  ],
  [
    "Jetzt riecht meine Wii nach Spargel.",
    "d4807d574daed72709317e943194ab28"
  ],
  [
    "Favorit, und als Gegenleistung für ihren Geschmack liebte er sie in Untiefen.",
    "421d2db049503802c240bbfa21e7f2de"
  ],
  [
    "Ja, ich habe dir wehgetan und du hast mir wehgetan",
    "33b27c542499d0cf6e26248b50c4c9f5"
  ],
  [
    "Wenn ein Feststellungsurteil beantragt wird, „wird die Zuständigkeit dadurch bestimmt, ob die Zuständigkeit der Bundesfrage über die mutmaßliche Klage des Beklagten des feststellenden Urteils bestehen würde“. Id.",
    "81431054b8ca8e73ad8d87cc64ac9daf"
  ],
  [
    "Auf professioneller Ebene: Ich mag es nicht, wenn Menschen im Geschäft scheitern.",
    "57b1f2b76b596381c44c3dddbd0814ec"
  ],
  [
    "Wie auch immer, scheiße Stücke, um le einzureichen.",
    "2be70eb453104dabebf2209be0f62f84"
  ],
  [
    "Erstens sollten wir glaubensbasierten Organisationen helfen, mehr gegen Armut und Drogenmissbrauch zu tun, und den Menschen helfen, wieder auf den richtigen Weg zu kommen, mit Initiativen wie Second Chance Homes, die so viel tun, unverheirateten jugendlichen Müttern zu helfen.",
    "28a67fa3a8bc98ed319b0d268692813a"
  ],
  [
    "Finde heraus, wie viele Kalorien du essen und verbrennen musst.",
    "594fd7b5e05d9ad4590216d06b9edf38"
  ],
  [
    "Daniel Owen wird als erster walisischsprachiger Romanautor anerkannt, der 1885 Rhys Lewis veröffentlichte.",
    "2c17547bb9e410be9c2f7d9c8b2d6005"
  ],
  [
    "ugh $50+ weniger und war immer noch nicht zufrieden.",
    "246168e3cc16c71e9d29933a78d7791f"
  ],
  [
    "Wenn du mit den Hörnern und dem Schwanz des Feuerdrake zurückkommst, wirst du Kronprinz sein; und Prigio soll am Gymnasium zum Platzanweiser gemacht werden — das ist alles, wofür er fit ist.",
    "2f872197f168d6403206c1021bf95913"
  ],
  [
    "Toll, mit einhundert Dollar pro Apfel sind wir da!",
    "54ffe381449cc56d4587bebf850479b9"
  ],
  [
    "Beamte erwarten große Veränderungen",
    "599dee75dfd169a63da4c6661e173b36"
  ],
  [
    "Die Pädagogin Oprah unterrichtete an dieser Universität in Evanston einen Graduiertenkurs über Führung.",
    "724e31cbb7eb7a7b87dc5c4cf589d737"
  ],
  [
    "Einige Idioten sagen: „Hinter jedem erfolgreichen Mann steht eine Frau“ Aber niemand kennt die Tatsache „Frauen stehen nur hinter den erfolgreichen Männern“.",
    "4dcdbffcf17f965330daee9f7a1bb668"
  ],
  [
    "das kam daraus, dass er Charles getauft wurde und dass er besaß,",
    "818eba4e7bba895a8ce52a187d867367"
  ],
  [
    "Ich habe hundert Watt Schmerzen",
    "437e99e478f3ee436e190317c6a5262e"
  ],
  [
    "Um Beweise im Zusammenhang mit seiner Verteidigung aufzudecken, erteilte AT & T Vorladungen an verschiedene Behörden der Vereinigten Staaten sowie an verschiedene kommerzielle Einheiten, die angeblich an der Entwicklung von Technologien für die Vereinigten Staaten gearbeitet hatten, um Beweise zu erhalten, die belegen, dass das Geschäftsgeheimnis in „Orca Blue“ nicht existierte gehören zur DTM, sondern eher zu den Vereinigten Staaten.",
    "dd6bd1def10f0421aaceb3433a27e791"
  ],
  [
    "Wenn ich meine aktuellen Spielgewohnheiten fortsetze, kostet mich das 0,40$!",
    "c24be950525a32ff2ecec0530380e828"
  ],
  [
    "War letzte Woche, weil ich alleine zugesehen habe?",
    "121b0b9187caa1bcc407147c309b56b4"
  ],
  [
    "Das sollte unsere Verpflichtung sein.",
    "d95b0255267d61c2d8b4a09aa005ded2"
  ],
  [
    "Dave Mirra: RUNTER, RUNTER, RUNTER: Dreifach-Backflip",
    "2289321dabecf29425a89191d0a55bbb"
  ],
  [
    "Inspirierende Literatur/religiöse Literatur folgten mit 819 Millionen US-Dollar, Science Fiction/Fantasy mit 700 Millionen US-Dollar, Mystery mit 650 Millionen US-Dollar und dann klassische literarische Fiktion mit 466 Millionen US-Dollar.",
    "2adfdee3cd738d15904e2337b989de42"
  ],
  [
    "Wir haben dieses Mal ziemlich zugängliche indische Gerichte bestellt (Chicken Tikka, Tandoori-Hühnchen und Samosas), aber beim nächsten Mal werden wir noch mehr verzweigen.",
    "0a26d40a206d3a10c66b7a3fa3f86e6c"
  ],
  [
    "Dann nahm ich meine Brille ab und nachdem ich ungefähr eine Stunde gewartet hatte, bis die Flut ein wenig gefallen war, watete ich weiter zum königlichen Hafen von Lilliput.",
    "d01d8a83f7a2deed1da555fa3acc465b"
  ],
  [
    "Ihr wollt wahrscheinlich auch ein paar Umarmungen reinkriegen, was?",
    "3336e43880c68bc60b144fb604270a82"
  ],
  [
    "HC Barchef wund bei Verteilung der Ursachenliste",
    "f5779b0c04978c715bc07f07b0f76f4d"
  ],
  [
    "Neu in den Racks war eine CD von Tatyana Ali, die Ashley auf dieser Sitcom spielte",
    "bf32c6ef0082cfcf31901112fe863c0c"
  ],
  [
    "Was liegt am Meeresgrund und zittert?",
    "a981b10ff0dc485daf753e621ada5fbb"
  ],
  [
    "„Nun, was das angeht...“ Seine Augen ruhten auf ihrem Gesicht, und ihre auf seinem.",
    "0f42e0b216e684d377c7b4d5a789d486"
  ],
  [
    "Sie ist der Engel von mir bewusst yo yo yo",
    "aed87193a46fcd40ac8b2bc447b7333d"
  ],
  [
    "Es stimmt, dass Artikel 33 eine Einschränkung enthält: „Der Schiedsrichter ist nicht befugt, die Bestimmungen dieser Vereinbarung zu ändern oder zu modifizieren oder einer Partei eine Beschränkung oder Verpflichtung aufzuerlegen, die nicht ausdrücklich in dieser Vereinbarung vorgesehen ist.“ Selbst mit einer solchen Einschränkung ist es üblich, dass ein Schiedsrichter befugt ist, die Bedingungen der von ihm durchgesetzten Vereinbarung auszulegen.",
    "cc253e31fa383cee493c470012611ffa"
  ],
  [
    "weshalb sie von der Polizei gewaltsam niedergeschlagen und in den Medien dämonisiert wurden.",
    "69d28e496f567da28bf582ee9d8033aa"
  ],
  [
    "Deshalb müssen wir das heutige Flickwerk an Schulungsprogrammen rationalisieren und sie zu einer Quelle neuer Fähigkeiten für unsere Mitarbeiter machen, die ihren Arbeitsplatz verlieren.",
    "86c6ec63a726894c37d783cbece4c6b7"
  ],
  [
    "Werde dir deiner Gefühle bewusster.",
    "965adfbc2ef8dbf56bf9e97f84736c41"
  ],
  [
    "Die am weitesten verbreiteten Pflanzengemeinschaften sind Salbei-Buschland an der Küste, Chaparral-Buschland und Uferwälder.",
    "b2405d1164cac69a0ba66513ac3dd379"
  ],
  [
    "Die Speisekarte bietet eine große Auswahl an Frühstücksgerichten, das Essen ist frisch und saisonal und der Service gibt mir das Gefühl, wichtig zu sein.",
    "1bf307d4ec62aae83b8f5c94e599b34a"
  ],
  [
    "GROGNIO R.H'm, sagte der Prinz; ich dachte nicht, dass seine Majestät so gut geschrieben hat; und er hätte gerne gesagt: Glaubst du nicht, dass wir uns den Damen anschließen könnten.",
    "e5333278e73f4dd4f7be4b2899c901ac"
  ],
  [
    "Also, wer ist bereit für ein großes Kerplunk-Spiel?",
    "4013ebe9a6702049ce48c42a42b23bea"
  ],
  [
    "Erpresser töten Supervisor",
    "213949383d66ca541daf3eb44fe73195"
  ],
  [
    "1986 führte dieses Unternehmen seine Dockers-Herren-Freizeigenlinie ein.",
    "a116afc0dadc01bb7140e72efc4cc635"
  ],
  [
    "Mein Vorsatz für das neue Jahr lautet, Verpflichtungen einzugehen, die ich nicht einhalten kann.",
    "fb2d2b8375ae9afa811fad9dab9d847b"
  ],
  [
    "Der Zorn für _glitter-_ weil seine Idee so geworden ist wie wir zuvor",
    "b0e2b9855b7d4345bfacdf98c23005e3"
  ],
  [
    "Sag Danke für ALLES was du getan hast",
    "37ff5a737280b69ebcc0cc0f51f5f52d"
  ],
  [
    "SLM begann diese Aktion im Mai 2003, bevor Astromec Eaton mit Produktionsmengen seines bürstenlosen Gleichstrommotors beliefern konnte.",
    "bc850c0af6747e5ffe3c66dc5cdc2556"
  ],
  [
    "Ich hatte die Mein Vater Nr.",
    "24cab6df6e7ced547e55932d96c39aad"
  ],
  [
    "Schickt uns eine SMS, wenn ich aufwache.",
    "210231342262423e1a52719897544348"
  ],
  [
    "Wir haben bereits die Gehälter fleißiger Bundesangestellter für die nächsten zwei Jahre eingefroren.",
    "348ee139649d6d324f1f0dd7483f3a6b"
  ],
  [
    "„Erwirb eine Landwirtschaft auf Stufe 57.",
    "fc81f8a53e7576e3b443e878d89007ea"
  ],
  [
    "Denn von Dauer wird nur das Werk solcher Staatsmänner sein, die durch ihr Beispiel und ihre pädagogische Arbeit aufwachen und die moralische Macht ihres Volkes stärken.",
    "d31a55b40f56895f362c6cd7375775e7"
  ],
  [
    "Ich habe die Feuerwerkskörper-Rolle ausprobiert und mir fast in die Hose geschissen.",
    "66eb3f7321e2527b7688ced7e60d1c47"
  ],
  [
    "Einen Moment lang zischte das Wasser in seinen Ohren, und dann schwieg alles.",
    "bfe3d2256cec8a52f3de8060ce07e89a"
  ],
  [
    "Du wolltest mich rausschneiden?",
    "d435098af079fdd3807186f4014eae3e"
  ],
  [
    "Wo man in Torontos Little Manila philippinisches Essen isst",
    "f1c4ad30dd17e725fb31d7b285d47ede"
  ],
  [
    "... wurde die Kommunistische Volksrepublik China gegründet",
    "ad56b3a496af69caa6bfed57bf108427"
  ],
  [
    "Mein Penis stand einmal in einem Weltrekordbuch.",
    "21a66612fb42a94108b866c33d5c2d19"
  ],
  [
    "„Hier, zwischen uns“, sagte der Constable.",
    "c4c6ed723962f2fd40626b746ab4a97b"
  ],
  [
    "Manchmal wird es zu beschissen!",
    "71ff02b4b0869ec9bfa9472cf4212471"
  ],
  [
    "SSR möchte ein Casino in Revere und East Boston errichten.",
    "ae24f745893b1f67b3ef37ef8878a553"
  ],
  [
    "Wenige Tage später erwähne ich auf Facebook, dass ich in Rom bin, und siehe da ist der Amerikaner auch!",
    "8af4f7543c6633912a63b5d92589daf8"
  ],
  [
    "Rufst du uns an, wenn du in der Stadt bist",
    "e066c5d291235809fa3d448ac288acc8"
  ],
  [
    "Wir sollten uns darauf einigen, alte Trennungen zu überbrücken.",
    "7f779385a8b07e34163f7b82c7a47fa5"
  ],
  [
    "Erkenne deine sexuellen Veränderungen.",
    "3e818297cba3b7af8ef3142a46cd5ff0"
  ],
  [
    "Hier können Chemiebiologen Reagenzien entwickeln, die spezifisch und eng mit Substraten interagieren, um eine zielgerichtete funktionelle Gruppe auf Proteomskala zu profilieren.",
    "0cb833201c8b99b0b7da56e9e9084f04"
  ],
  [
    "Auch nicht so scharf (zumindest nach meinem Geschmack).",
    "e54237554259098b95f4611912203ac1"
  ],
  [
    "das ist nicht dein Kätzchen, das ist die Morgensonne, die auf den Schornstein scheint.",
    "df1e394be4236f4a23174ee7b8b1446c"
  ],
  [
    "Oh, ich schätze das könnten wir versuchen, aber... es scheint so hart!",
    "a6a445e5605363a7564afb9c44b3afef"
  ],
  [
    "Snowskating erfreut sich in Toronto wachsender Beliebtheit",
    "549b4d2fb24a5b04d2a07df56cabc84e"
  ],
  [
    "Auf dem Old North Cemetery in Concord, New Hampshire",
    "26718278b2e29e9fb7c0778b00598dce"
  ],
  [
    "Aber anscheinend ändert es nur die Farbe des Babys.",
    "ba05ff91c3af2ea0ae586e0ae9a33134"
  ],
  [
    "Ich habe jedes Wort nicht gehört, keines habe ich verstanden.",
    "1df82fdbd07d5468f0e33d8791326d45"
  ],
  [
    "Und diesen Vogel kannst du nicht ändern",
    "daab16bb653cd55d893063a46663ffd3"
  ],
  [
    "Obwohl die oben genannten Verfahren nicht befolgt wurden, begründete Global dennoch, dass die Parteien mündlich vereinbart hatten, den ursprünglichen Vertrag zu ändern, und stellte der Stadt die „zusätzlichen“ Arbeiten in Rechnung, die sie geleistet hatte.",
    "d2455c402c0fe11ca836ba443cf4a6a1"
  ],
  [
    "Ich war die erste Person, zu der sie kam und das bedeutete etwas.",
    "c9a87c24f75a445adf4d3561ea8f49fa"
  ],
  [
    "Wir sind fast fertig damit, den Kredit bei HSBC aufzunehmen.",
    "f9651baf8e8ae1978c72d84fd2666ff5"
  ],
  [
    "Nie zuvor hat unsere Nation auf einmal so viel Wohlstand und sozialen Fortschritt mit so wenig innerer Krise und so wenigen externen Bedrohungen erlebt.",
    "7813cbb8d2737c02d4caabeea7fe5942"
  ],
  [
    "Das Installieren und Anpassen von Plugins ist für die meisten Menschen etwas kompliziert.",
    "826492b01476a78d6e3295a5cf270912"
  ],
  [
    "Toronto gilt allgemein als Finanzhauptstadt Kanadas und weist eine hohe Konzentration von Banken und Maklerfirmen in der Bay Street im Finanzdistrikt auf.",
    "d637a6cc93a113bcdd3eafdd80e957c2"
  ],
  [
    "Fahren Sie mindestens einmal im Monat von San Antonio aus, um bei 888 zu essen.",
    "7dafd8cbe33d88c487c795485ace9ca3"
  ],
  [
    "Prinz Houssain hatte vielleicht einen längeren Wohnsitz im Königreich und im Hof von Bisnagar, aber er war so begierig darauf, der Prinzessin näher zu sein, dass er und der Offizier, den er mitgebracht hatte, sich setzten und sobald er sich gebildet hatte, wurde sein Wunsch in das Gasthaus gebracht, in dem er und seine Brüder waren um sich zu treffen, und wo er als Händler vorbeikam, bis sie kamen.",
    "94950c0338b9c3cd397e0182e83ab538"
  ],
  [
    "Und dann, dann ist meine Katze gestorben.",
    "97ff465f6ed7060b00bf54ef2654ec5a"
  ],
  [
    "Drake und Bieber schaffen es auf die lange Liste des Polaris-Preises",
    "6555a5dfe4ffdf3560d2cbaf5937c3b6"
  ],
  [
    "Auf dieser Sitcom spielt Lara Piper Viki, die neue blonde Studentin im IHP",
    "d40c3368fbda403c38a33d424df23152"
  ],
  [
    "Ich habe gehört, dass Alabama das Alkoholalter auf 32 Jahre geändert hat.",
    "3511a73e5fa292380f8ac62221cff256"
  ],
  [
    "Das verzerrte Bild meines Freundes von der Kellnerin war mehr als lächerlich, er sagte: „Als sie die Pizza auf den Tisch legte, passte ihr Gesicht dazu und landete in der Mitte des Käses.“ Inzwischen schmolzen die Gesichter der Menschen und veränderten sich, es war fast unmöglich, mit Menschen zu sprechen, oder so dachten wir, anscheinend klangen wir die ganze Zeit gut, aber wir fühlten uns verdammt noch mal nicht so wie wir.",
    "a1516c7d292768f6d6d49bbde028f2cf"
  ],
  [
    "Ich hab das Miststück gevögelt und sie dann an Bruder weitergegeben, weil ich weiß, dass du es hasst",
    "ec5fa87e432002056006448eaaf8dc3c"
  ],
  [
    "Wir haben am 23. Juni 2004 eine mündliche Auseinandersetzung in der Sache gehört.",
    "20ff58e8b2bfc25cf09834733cb24a41"
  ],
  [
    "In diesem Schmelztiegel der Verwirrung verzehren ihn seine Leidenschaften und er küsst Victoria, Victorias Verwirrung spiegelt seine eigene wider.",
    "dca6b04538ceaf88a394bd2d9c61679e"
  ],
  [
    "Wir werden diesen Rückstand weiter abbauen, damit unsere Veteranen die Leistungen erhalten, die sie verdient haben, und unsere verwundeten Krieger die Gesundheitsversorgung erhalten - einschließlich der psychiatrischen Versorgung -, die sie benötigen.",
    "3fdea9771c885dfad645cb079ac143c1"
  ],
  [
    "Vergiss nicht, Spaß zu haben, auch wenn nicht viele Menschen ins All gehen.",
    "2f136b9f8727cc4a8a96f799dfdd8a1a"
  ],
  [
    "Obwohl er dem Staat keine moralische Legitimität einräumte, war er gegen den Einsatz revolutionärer Taktiken, um die Regierung von der Macht zu entfernen.",
    "694067f297842105458fe6cecb0b69e9"
  ],
  [
    "Wir kamen zum Frühstück herein und genossen Eier Benedict und ein Omelette.",
    "b4bad0af0fc253a40c40fa7d50d773ca"
  ],
  [
    "Als sie aufwachte, war sie bestürzt, als sie ihren Korb leer fand.",
    "b8e67e3e720e1b41b6da0183c4173cae"
  ],
  [
    "Das sind all deine Sachen.",
    "799f36d1fc578f4c2fb114141dc2dbc5"
  ],
  [
    "Dies sind die am längsten bestehenden Anbieter im CNE",
    "eac8faf785a3c96d44b330dc42579872"
  ],
  [
    "Dieser TV- „Freund“ war ein Cheerleader an der Mountain Brook High School in Alabama",
    "7ec1f555b250722946e27639d70a54f2"
  ],
  [
    "Einer warf einen Garnelencocktail auf den anderen und sagte.",
    "6787622669bb8a1dae383f38ccabb3c3"
  ],
  [
    "nüchtern wie ein Richter „, weint sie.",
    "5c335950f2d1ec9ec2b6dc437049987c"
  ],
  [
    "Denn heute, ich schwöre, mache ich nichts",
    "52e54c8407e23f867674a0d04c58c541"
  ],
  [
    "Stattdessen verstehen wir, dass diese Fälle dasselbe vernünftige Prinzip widerspiegeln, das der Federal Circuit während seiner gesamten Existenz anerkannt hat - nämlich, dass neue Beweise, die eine Invaliditätsabwehr unterstützen, in einer Verletzungsklage „mehr Gewicht“ haben können als Beweise, die zuvor von der PTO, American Hoist, in Betracht gezogen wurden. , 725 F.",
    "a4a1d4f5404fd7dd7dc52603a0203599"
  ],
  [
    "Zuerst dachte ich, ich könnte bisexuell sein.",
    "f2e4fd514ee04b88b78401d1732bee93"
  ],
  [
    "Ja die Person, die immer noch spricht ._.",
    "c03c85b3607c8ca1fdadcfe9ae9c0d85"
  ],
  [
    "Wir sind nicht die ersten, die mit einer geteilten Regierung und Unsicherheit in der Luft hierher kommen.",
    "2d2b7b1690759ece4712bc3972564ed4"
  ],
  [
    "Klicken Sie auf das Menü „Steam“ und wählen Sie „Einstellungen“.",
    "a55035530d5c8be17b61991fce345322"
  ],
  [
    "Die wichtigsten Ost-West-Ausfallstraßen verlaufen im Allgemeinen parallel zur Küste des Ontariosees, und die wichtigsten Nord-Süd-Ausfallstraßen verlaufen ungefähr senkrecht zur Küste, obwohl sie nördlich der Eglinton Avenue leicht abgewinkelt sind.",
    "196def5f32da8fd52bcebbc15bbe6730"
  ],
  [
    "Ich war überrascht, dass sie dort arbeiten konnte, da alle anderen so professionell und freundlich waren.",
    "22faaba43da8027fa2cb616d55f8cd7f"
  ],
  [
    "Kann nicht die ganze Proklamation annulliert werden, und werden Sie die Abmachung für nichtig halten, wenn ich diese fadenscheinige Schriftrolle zerreiße?",
    "0bbefbbd3530ab0388c680a8d88f3627"
  ],
  [
    "Wir finden es absolut wunderbar, dass du dieses uneheliche Baby bekommst, einige unserer Freunde sind weniger aufgeschlossen.",
    "72412b56865d4c8ed210cdfc9d82fa4d"
  ],
  [
    "Die beliebtesten Food-Truck-Standorte in Toronto",
    "6c4fba806d12cc7a12fe244110e0653f"
  ],
  [
    "Radiopionier Reginald Fessenden, Inhaber von 500 Patenten, arbeitete einst im Labor dieses Mannes in New Jersey",
    "b42043fbde616251b31e955c95ef235d"
  ],
  [
    "Es war ein toller Service.",
    "085909c01d4d92979a92b799e185401e"
  ],
  [
    "Ich war in all diesen Punkten immer ziemlich stark (obwohl ich gelegentlich ein oder zwei Wochen lang depressiv bin, wie die meisten Menschen, die ich kenne), aber seit der Einnahme von Säure habe ich das Gefühl, dass sie sich alle verfestigt haben.",
    "7a6ed7cf63343cbc4008b2e99642ce97"
  ],
  [
    "Die Art, wie du dich bewegst, gab mir das Gefühl",
    "a27843aadbe094be1483767fccbce788"
  ],
  [
    "Hijazi erklärt, dass Mazon diese E-Mail auch in Griechenland geöffnet hat.",
    "46ac06e11d0955d760e6fac95a431bbe"
  ],
  [
    "Ich in der Grundschule würde versuchen, eine Michael-Jackson-CD zu spielen, ich im Teenageralter würde die Grundschule umwerfen und modernere, alternative Musik spielen und darüber reden, welche Mädchen in der High School am heißesten waren.",
    "9d79c4b5988769ccd536bd37b078f1ea"
  ],
  [
    "Wir in der Clementi Mall essen jetzt.",
    "1cb3e982b77af6c9bba9f2f6f29e5774"
  ],
  [
    "Ich kenne also die Ängste, die es gerade gibt.",
    "f298e5b099c0897385a9202f229ffd72"
  ],
  [
    "Nutze das Internet auf deiner PSP.",
    "a70264c43e110023906511f95f3b0089"
  ],
  [
    "Bis 2014 dauerte das durchschnittliche MLB-Spiel jedoch über drei Stunden.",
    "9e77c1afd15762d7c27ead6e352744ad"
  ],
  [
    "Wir waren an einem Freitagabend hier und ich war schon einmal hier und der Service war immer in Ordnung, aber dieses Mal waren beide Barkeeper von Anfang an unglaublich unhöflich, sie servierten uns Getränke und als meine Freundin alleine zurückgekehrt war, sagten sie ihr, sie könnten ihr nicht dienen, weil sie minderjährig aussah, während wir es waren feiert dort ihren 27. Geburtstag!",
    "3d047717bafc21489b4be7aa44a72f79"
  ],
  [
    "Endlich erreichten sie die große Stadt des Königs, und er kam heraus, um die Prinzessin zu treffen und großartige Geschenke mitzubringen, und die Hochzeit wurde mit großer Freude gefeiert.",
    "61f617e812445ee5550bf0382391cf5c"
  ],
  [
    "Kannst du mir sagen, wie das passiert ist?",
    "72f2f6183f59768fb74782e43c06e07f"
  ],
  [
    "Wie die Uferpromenade von Toronto in Eis gehüllt aussieht",
    "d30fd5292b2fec0afd72fdc674c10ed0"
  ],
  [
    "Name geteilt durch eine komplette Runde, die von einem Pferd in der Dressur ausgeführt wird, und eine Runde, die von einer Ballerina ausgeführt wird",
    "6cfb509c57454f889fe85c5b5e2f380d"
  ],
  [
    "Wir wollen Rechte!“ Sie müssen Angst vor der Dunkelheit haben oder so.",
    "ea2a2e09ff67deb9204459de15f91739"
  ],
  [
    "„Nun, nun“, sagte die Ente, die sehr friedlich war, und",
    "54d1a93ebfeebd69089e3e2393cd5d1b"
  ],
  [
    "Wenn ich nur die Worte hätte, um es dir zu sagen",
    "71dd6635ef60015028842960c5bc4ac1"
  ],
  [
    "Während das Gesetz von 1911 nur für die Umverteilung nach der Volkszählung von 1910 galt, siehe Wood v. Broom, 287 U.",
    "237b3342922815cddc443298bd381a58"
  ],
  [
    "1. Die Einstellung von Programmierern und anderen technischen Mitarbeitern ist sehr riskant.",
    "3431a440896651e62793fa9e6340383d"
  ],
  [
    "Es ging, weil meine Mutter sehr dagegen ist..",
    "00cc24782f054d6e4a12b2b719e32e52"
  ],
  [
    "Und niemand mag die Steuererhöhungen, aber seien wir einfach den Fakten ins Auge.",
    "6a03c270e443053d748239c0069f653a"
  ],
  [
    "Um rauszukommen, geh aus dem Raum und mach weiter, bis du an eine Wand kommst.",
    "d13343037de8cb32c038a5b6ccfd9d70"
  ],
  [
    "Während des Kongresses wurden verschiedene Themen behandelt, insbesondere die Organisation der anarchistischen Bewegung, Fragen der Volksbildung, Generalstreik oder Antimilitarismus.",
    "a1943f24b2ea91fcdd480235a906b588"
  ],
  [
    "Ich verstehe, dass der Dome in naher Zukunft ersetzt wird, also hoffe ich, dass der neue Veranstaltungsort lange Schlangen und den Personenstrom in der Nähe aufnehmen wird.",
    "fd8e068da6c3bbc0aeb607db997cd30f"
  ],
  [
    "Da ist der Galgen, hier ist Lady Molinda.",
    "e91fe6fc06f81e79e7b40c31361d5d52"
  ],
  [
    "Jetzt kann ich jeden Tag Milch trinken.",
    "04acff9a8b489d6fda61c65939270b1e"
  ],
  [
    "Neues Zuhause für verlassene Tiere",
    "618cb0d9f7a0e8b1a76f04d9d66bcd75"
  ],
  [
    "Jemand, der Beiträge sucht, oder eine andere Amtszeit für einen Anwalt",
    "01c613bee29bbbffb5323076c351d51e"
  ],
  [
    "Wussten Sie, dass Menschen mit vier Nieren geboren werden?",
    "a445d07a05e66b70d4ce4edfe065b585"
  ],
  [
    "dauert“, pflegte der Müller zu seiner Frau zu sagen, „wenn die Leute in sind",
    "fde548a7800cce655fd279a07a9a4205"
  ],
  [
    "Weil du weißt, dass ich über Yodalin spreche",
    "709a85fc863198fb41823ef59ab0ee1f"
  ],
  [
    "Das Bezirksgericht stellte in der vorliegenden Rechtssache fest, dass die Beschuldigten nicht nur die Sicherheiten der Kläger verwässert und dann gelöscht haben, sondern unter anderem den Anordnungen zur Freigabe ihrer ausländischen Bankunterlagen nicht nachgekommen sind, es versäumt haben, ordnungsgemäße Angaben zu Vermögenswerten vor einem englischen Gericht einzureichen, nicht zur Hinterlegung zu erscheinen. und leitete ein ausländisches Verfahren ein, um die Anordnungen des Bezirksgerichts zu behindern und zu umgehen.",
    "c97ced0cceb980ceafdea18b8a1e3b25"
  ],
  [
    "Meine Schwester rief meine Mutter an und ich bin verdammt noch mal ausgeflippt, weil sie sagte, es sei jemand oder etwas im Haus.",
    "a947246a64e310f5fc63e1aaa009c2a4"
  ],
  [
    "Kann ich es dir morgen ausliefern?",
    "525f685bb0bda97d63150b518bdc79e5"
  ],
  [
    "Der Kurs dieser Nation hängt jedoch nicht von den Entscheidungen anderer ab.",
    "b8ecd358d61112ebb1fd8136ef8e9a22"
  ],
  [
    "Sobald Sie einen Deal mit Ihrem neuen Arbeitgeber abgeschlossen haben, lassen Sie ihn schriftlich einholen.",
    "0e1d0f10433d982a7efc71a3763a906c"
  ],
  [
    "Im Frühjahr und Sommer finden in Schottland Highland-Spiele statt, bei denen die schottische und keltische Kultur und das Erbe, insbesondere die der schottischen Highlands, gefeiert werden.",
    "a3d55eb8c5fb94557fef308c408905b6"
  ],
  [
    "Ich bin kürzlich aus zwei der teuersten Städte in den USA gezogen, um in San Francisco und Los Angeles zu leben.",
    "6b629e7093500f6b69f7c8f059a2347c"
  ],
  [
    "Guten Abend, sagte der Mann.",
    "a1013cf4d98bb4ce7281f24eec5e9a0b"
  ],
  [
    "Komm schon, Mona, küss dich nicht.",
    "456625b1c8c96a7d08cca906973db2f9"
  ],
  [
    "Warum schließen Torontos kinderfreundliche Cafés?",
    "16fe417ed07b948c6675d0b517227cfc"
  ],
  [
    "Kleptophobie ist die Angst davor; wenn du es die ganze Zeit machen willst, wärst du ein Kleptomane",
    "8504ed3a0ce6d092a40c20a99cae8c0f"
  ],
  [
    "Ich spiele Triangle für eine Reggae-Band.",
    "daac27fbc501af8e656c57f8340d9805"
  ],
  [
    "sie alle, und jetzt gehört sie der alten Zeit an - die Große Ausstellung von 1851 in",
    "8b341e7be059af8488ec9b51862a4572"
  ],
  [
    "Ich sehe die Schlangen im Gras - shhh!",
    "c76b9db991082dbf225440be2d4ef71b"
  ],
  [
    "Die Bezugnahme auf das staatliche Recht zur Bestimmung des Status eines Antragstellers als „Kind“ ist alles andere als anomal.",
    "293cfac3c7dbd9760ab42c4dc81ebb95"
  ],
  [
    "Ellie dient dazu, eine Quelle der Menschlichkeit zu bieten, an die Isaac glauben kann, an etwas zu glauben, für das es sich zu kämpfen lohnt, und zu dem sie zurückkehren möchte.",
    "2d9f34beda74e3eb84a8a8039457e38b"
  ],
  [
    "Schon ein Typ, der dich liebt: -.",
    "349533ccb89c7479ef0ef78e9b538bab"
  ],
  [
    "Den Weg zu 3.000 neuen Charterschulen ebnen.",
    "be73edaa2cf04978360cdb7ec53b6111"
  ],
  [
    "Fragen Sie, ob Ihr Partner egozentrisch ist und kein Einfühlungsvermögen hat.",
    "47f8f485b853ad78e89c8c076b59d5a1"
  ],
  [
    "1993 wurden 10% des Vereinigten Königreichs bewaldet, 46% für Weiden genutzt und 25% für die Landwirtschaft angebaut.",
    "2a1e9e5dd56047b6aca164a0716683ac"
  ],
  [
    "Die hausgemachte Wurst war super - wünschte nur, es gäbe mehr Wurst und weniger Polentakuchen; Die Polenta war gut, wollte nur mehr Wurst.",
    "2c7cf53adaf407d4dae8159bf733b1c7"
  ],
  [
    "Sie sah sehr jung und sehr traurig aus, und mit einer süßen kleinen Stimme, die ihm direkt ins Herz ging, sagte sie zum Prinzen: Königs Sohn, du bist willkommen; Die Königin der Katzen freut sich, dich zu sehen.",
    "455f45fe4ad6c1578c3151e1aafbe466"
  ],
  [
    "Ich sehe ihn, ihr seid einfach die schlechtesten Verstecke aller Zeiten.",
    "93ffc87ca0a0f99233a06467147d857f"
  ],
  [
    "Student im letzten Jahr suspendiert",
    "b553ec64ea83cd4b900cdba2fd839db1"
  ],
  [
    "„Vlad's Pad“ im Angel Stadium ist nach diesem Rechtsfeldspieler und MVP der Liga 2004 benannt",
    "323c04a5383b1bad809bb745a55d1316"
  ],
  [
    "Nicht der beste Weg herauszufinden, was sie beruflich macht.",
    "4749455995aff96fecdb583ce7f4d0d7"
  ],
  [
    "Und er sank auf einem Grabstein.",
    "c584a217d169721ff9b538d0e32b4dbf"
  ],
  [
    "Wenn ich Eis anziehe, bin ich Sub-Zero",
    "34d222104289d6bc9add39ce8d60af40"
  ],
  [
    "Tatsächlich legte der Gouverneur am 8. Juni 2015 ein Veto gegen zehn Gesetzesvorlagen ein und erklärte, er habe dies nur wegen ihrer demokratischen Patenschaft getan.",
    "7199921685842b373b8791d99417918c"
  ],
  [
    "Viele Kinder haben *12 Jahre* staatliche Bildung hinter sich, ohne in der Lage zu sein, richtig zu lesen oder zu schreiben.",
    "bbf6c8d7ece393ff8b63a0d0cde5c568"
  ],
  [
    "Entschuldigung.. aber ich gebe dir Notizen, nachdem du gefahren bist?",
    "150720652e92cd646f4dacae3273d3d1"
  ],
  [
    "Und wir werden uns weiterhin auf den asiatisch-pazifischen Raum konzentrieren, wo wir unsere Verbündeten unterstützen, eine Zukunft mit größerer Sicherheit und Wohlstand gestalten und den von einer Katastrophe verwüsteten Menschen helfen - wie wir es auf den Philippinen getan haben, als unsere Marines und Zivilisten sich beeilten, den von einem Taifun angeschlagenen Menschen zu helfen und mit Worten begrüßt wurden wie: „Wir werden deine Güte niemals vergessen“ und „Gott segne Amerika!“",
    "f585f3809e94279181bd172f6fa49b31"
  ],
  [
    "Führen Sie eine Liste der Dinge, die sich seit der Volumetrics-Diät zum Besseren verändert haben.",
    "e62098849cb39abd01e887bf75d838cc"
  ],
  [
    "Dort ist einfach alles super.",
    "eedc1c1e759132ba35ad17a3f5408daf"
  ],
  [
    "„Warum, Eure Majestät“, sagt er, „ich habe mich einfach auf den Teppich gesetzt, wünschte ich wäre hier, und hier bin ich Schinken.",
    "f1039cc62a2128654b9f3e8a06d7accb"
  ],
  [
    "Ich weiß... Schatz, ernsthaft, ich habe alles gemacht.",
    "dba8e3727222959b37456a3600a88e5f"
  ],
  [
    "Die besten neuen Bäckereien in Toronto für 2015",
    "7dee4425e99954f708d5ba9507b67b53"
  ],
  [
    "Wenn Bob mit Sue & Jim tanzt, kann Bob traditionell wieder mit Sue tanzen",
    "87d07b9ca36df827f265c4046ff5a4c5"
  ],
  [
    "Der Arzt sagt, dass es mir gut geht, aber ich habe das Gefühl, dass ich mich innerlich ein wenig gefärbt habe.",
    "4272d665631256f4460439b5487bdfbf"
  ],
  [
    "So gut sich der Graf erinnern konnte, es war Mob.",
    "9db4e75e4f37a92b5ee08a1e0b3d68d1"
  ],
  [
    "In beiden Fällen haben wir Certiorari gewährt, siehe 565 U..",
    "73ebd6cdd41e0736fb6965c6c3d4bd47"
  ],
  [
    "Die Region war ein Scheideweg für die Reiche dieser Zeit - Ägypter, Assyrer, Babylonier, Perser, Mazedonier, Römer und Araber, und die Stämme der Region regierten selten selbst und bildeten nie eine Großmacht, wie es angedeutet wird, dass Salomon regierte.",
    "e92751a8f35a3f0280a959844b0ff6b8"
  ],
  [
    "Aber medizinische Entscheidungen sollten von Ärzten getroffen werden, nicht von Buchhaltern von Versicherungsunternehmen.",
    "c262c333daa0cbc1c6bf2807fb0f770e"
  ],
  [
    "Recherchieren Sie über das Unternehmen, wenn Sie zu einem Vorstellungsgespräch eingeladen werden.",
    "c56af9d5ab39453a704c4075e9a4a4a4"
  ],
  [
    "Es ist mit Peritoneum bedeckt, abgesehen davon, wo es die Gallenblase und die Porta hepatis bindet.",
    "34d42c59141335fb268284fb39fe35dc"
  ],
  [
    "Ich bekam La Santé, das leichter war, aber er scherzte, dass es perfekt für mich war, weil ich es hasse, wenn sich mein Essen an einem Ort mischt.",
    "54fb551882d74f87d338237ca3ffb3ea"
  ],
  [
    "Endlich sagte er: Ich werde meinem Meister beistehen, obwohl es mein Ruin sein sollte.",
    "18b6ee1e807f7fd9af66a533b7550bdb"
  ],
  [
    "Oh, wirklich, lass mich sehen, lass mich sehen.",
    "0e0f4feaedc71eb55e6ffc6f7c5cdfc2"
  ],
  [
    "HLDB-Chef verteidigt Schach auf Milchpflanzen",
    "d48a79114968b08023c36eb0adacfc45"
  ],
  [
    "Die Heimat des 1967 verschwundenen Seidenhändlers Jim Thompson ist eine Touristenattraktion in dieser thailändischen Stadt",
    "ec770c064062734bb15f551b1232a264"
  ],
  [
    "Ein Priester und ein Rabbi betreten eine Bar.",
    "1d95edeb5f25f4337f64327b07908b40"
  ],
  [
    "brauchte es nicht wirklich, hasste aber verfassungsrechtlich diese winzigen",
    "247d3e693f734bf7c7f0a346f529e297"
  ],
  [
    "Alles was ich mache ist scheiße zu reden, du kannst sogar ein paar Riesen für mein Outfit hinzufügen",
    "b1ff4db5339414be58f57db9f516249b"
  ],
  [
    "Beispiele für diese Produkte sind Autositze, Kinderwagen, Spielplätze, Schaukeln, Stubenwagen, Aktivitätszentren, Hochstühle und andere Gesundheits-, Spiel- und Sicherheitsartikel.",
    "12d7cab7eb7687ee7209fe06472e8a97"
  ],
  [
    "Die ersten drei wären also AGOT gewesen, während die nächsten beiden wahrscheinlich A Dance with Dragons wären.",
    "a4fe91e56dc26b3cd18559025f316cad"
  ],
  [
    "Ich scheitere erneut an meiner Bewertung.",
    "aaf1de5504840bcb4a4960a3b5a89810"
  ],
  [
    "Wir können jeden einzelnen von ihnen loswerden.",
    "da5db1550f556fa653b1a2abe79307a0"
  ],
  [
    "Lade Freunde ein und feiere!",
    "07ab4819a7081c266c02e4e18a147719"
  ],
  [
    "Diese Methode hat den Nachteil, dass die Zellumgebung drastisch vereinfacht wurde, was die Faktoren einschränkt, die die Faltung und Stabilität beeinflussen.",
    "d260471a3bc3c47e8b21621f9fc92235"
  ],
  [
    "Ich würde Beaverton Honda insgesamt eine 4 geben.",
    "95f7ea2e62a2ec035b728d96b9b4d4d3"
  ],
  [
    "Da war der Marquis de Carabas, der, wie jeder weiß, nach seiner Heirat mit der Tochter des Königs dieser Zeit als Prinzgemahl auf den Thron erhoben wurde.",
    "0a1d6bee784f9da42900aa42c2f4b3c8"
  ],
  [
    "Ross, ich werde nicht wieder weglaufen!",
    "7f6d616c97c7176603510f45cc15d183"
  ],
  [
    "Lok Ayukta findet Ausfälle im Anekal-Krankenhaus",
    "41c7cf71b5d5d4d855db8326a8c3fc37"
  ],
  [
    "Shirley Verrett, am besten bekannt als eine von ihnen, wurde von verliebten Italienern als „la nera Callas“ bezeichnet",
    "b858b24902086ee2e2983f8d49ef1c93"
  ],
  [
    "Ein Buddhist geht zu einem Hotdog-Stand und sagt: „Mach mich eins mit allem.",
    "09cc0157700023f6901668a0f5eb494b"
  ],
  [
    "innerhalb von drei Fuß vom Boden entfernt.",
    "f7052cf7599ed322f2871db47b366d98"
  ],
  [
    "Auf der Suche nach eindeutigen Beweisen für die Absicht des Kongresses berücksichtigen die Gerichte „alle verfügbaren Beweise“ über die Bedeutung des Statuts, einschließlich seines Textes, seines Kontexts, seiner Struktur und seiner Gesetzgebungsgeschichte.",
    "ac328c8b16a1317867a76b3e6ebe3380"
  ],
  [
    "Porter sind in Nase und Gaumen oft süßer.",
    "3b156f940e3d2a7093eee5631c2dd38a"
  ],
  [
    "Oder willst du, dass ich es einreiche?",
    "85be1f02a8bd16da4aab599420649337"
  ],
  [
    "Ich habe den Mut von Eltern, Studenten, Pastoren und Polizeibeamten im ganzen Land gesehen, die sagen: „Wir haben keine Angst“, und ich beabsichtige, mit oder ohne Kongress weiterhin zu versuchen, mehr Tragödien durch den Besuch unschuldiger Amerikaner in unseren Kinos, Einkaufszentren oder Schulen wie Sandy Hook zu verhindern.",
    "b450ade50f800d1e994c753d1b53aff1"
  ],
  [
    "Überprüfe das Rezept, bevor du Materialien sammelst.",
    "506c214f4a594c63d0c07af51ecd9b91"
  ],
  [
    "Die hinduistischen Führer, darunter Rabindranath Tagore, stellten jedoch Gandhis Führung in Frage, weil sie weitgehend gegen die Anerkennung oder Unterstützung des sunnitisch-islamischen Kalifen in der Türkei waren.",
    "7ef4805ec438b294111bf5c4f8036a0d"
  ],
  [
    "Ich musste nie zurück in den Laden gehen, um Anpassungen an unserer Registrierung vorzunehmen.",
    "5a1d67017117343d8af069116dbf77e1"
  ],
  [
    "Awww, genau wie du es immer wolltest.",
    "8f1067284014d22c4c7038811df1872d"
  ],
  [
    "Jian Ghomeshi wurde in allen Anklagepunkten freigesprochen",
    "e9437889e7c1b1943d385d0fa713d9c5"
  ],
  [
    "Was macht man mit Weizen, um Mehl zu bekommen?",
    "afb3b7dbf5986eaf50a8c4df4f1f2a19"
  ],
  [
    "Sieht aus, als hätte er versucht, einen Zug zu überstehen.",
    "4264a556d4e5c070ed3352d9d8f15872"
  ],
  [
    "sie waren von geschäftigerer Natur, liebten es herumzureden und zu sehen",
    "bdd8fe6b611ae9dc672294d758bebf9d"
  ],
  [
    "Mit Jungs können wir nicht brechen und deswegen bist du nicht sicher, Bitch",
    "ae90e05093bd5376c26fbd2ba1a7a26a"
  ],
  [
    "Nach der Bundesordnung für Zivilprozessrecht bezieht sich eine Änderung eines Schriftsatzes auf das Datum des ursprünglichen Schriftsatzes zurück, wenn:",
    "53e9e5d6d1ba192c5dc653fd05257307"
  ],
  [
    "Obwohl ich nicht direkt verwandt bin, bin ich normalerweise beunruhigt über die Art und Weise, wie Ray behandelt wird und wie Homosexualität im Allgemeinen behandelt wird.",
    "4e7125133834f2e91f6d1c645b5d94e4"
  ],
  [
    "Selbst meine Kollegen haben es nicht gewünscht.",
    "07465c99f86eb527495a4f6a397f1070"
  ],
  [
    "Mein ausgeglichenes Budget wird dazu beitragen, 100.000 neue Lehrer einzustellen, die den staatlichen Kompetenztest bestehen.",
    "d0c219b4f695c76e4c80317c9e289d4f"
  ],
  [
    "Lass deinen Perfektionismus los.",
    "640c6a7202a11a5f030dee79ba118cb1"
  ],
  [
    "Scott hoffte, seine Ausgaben decken zu können, indem er einen Bericht über seine Reisen (in Form von imaginären Briefen) veröffentlichte, der als Paul's Letters to His Kinsfolk (1816) veröffentlicht wurde.",
    "fb6b88455f9bacb1889e95773540cbd1"
  ],
  [
    "Die Gastgeberin war sehr gut darin, uns schnell zu setzen, obwohl wir keine Reservierung hatten.",
    "3fd59763608fcdab1ffaad18d8f14030"
  ],
  [
    "Wir können sie nur festmachen und bereit lassen.",
    "35db61b32cf894a797cdea07a5f6853a"
  ],
  [
    "Oder es könnte bedeuten, dass du Chandler und mich zusammen gesehen hast und wir, du weißt schon, dass wir uns nahe stehen und so, und dann willst du das einfach auch mit jemandem haben.",
    "17e69a0f124ccfc4538a19d566ddd9fc"
  ],
  [
    "Auf dem allerersten Bunz-Flohmarkt in Toronto",
    "99d1cccb908e77107ca5a79442b88e01"
  ],
  [
    "Dieser „Dämonenfriseur“ ließ seine Opfer zu Pasteten backen (niemand konnte ihn des guten Geschmacks beschuldigen)",
    "9cd52c4bd31b4961f03ad1034d9a897d"
  ],
  [
    "Ich liebe Helium einfach.. ich kann nicht hoch genug darüber sprechen!",
    "3da78bf8ce93c0320f2c0897d2b8456d"
  ],
  [
    "Es kam von der Fang—like",
    "0eb1ea23473a51b81cfa2fc9cf339712"
  ],
  [
    "Eastern Kentucky Res. v. Fiscal Court of Magoffin County ist ebenfalls unpassend.",
    "fcf6aff286b54dad7219a270c3891e3b"
  ],
  [
    "Ich wusste nie, wie es ist, wenn ein Mann mit dir zusammen sein will.",
    "328b3be679d96e65abd3278caa7fefe8"
  ],
  [
    "Sag mir, dass du die Zeit später bestätigst, damit ich es Ryan N Ron",
    "9670e130396047006554ac9b89467095"
  ],
  [
    "Aber alle anderen sind von einem der höchsten Körperschaftsteuersätze der Welt betroffen.",
    "390c01776278fc90de988a7be5d7df83"
  ],
  [
    "Versuchen Sie, zwischen 6 und 10 Referenzen zur Auswahl zu haben.",
    "b797d6b7c43e042b7266eacb1e58a18a"
  ],
  [
    "Sie verursachen in der Regel kleine Bereiche mit stärkerem Rotationswindschaden in Bereichen mit geradem Windschaden.",
    "53e14cd129e32549468cf8bde8d978a1"
  ],
  [
    "Es ging schnell, was genau das war, was wir brauchten, und überraschenderweise okay für mich.",
    "0a90962c264ed77a7fa87461e00627a2"
  ],
  [
    "Als er so saß, kam ein sehr großer Mann, ein Offizier in der Uniform der Wachen, herein und ging direkt zum Tisch des Prinzen und sagte: Kellner, putze diesen Tisch und bring den Fahrpreis ein.",
    "77c5d53454b7dc9c4a8dd1d84fccee99"
  ],
  [
    "Nun, ich bin bereit, von hier wegzukommen!",
    "be20733a661f10cbb40e5b91ed11321d"
  ],
  [
    "Soßen- und Kartoffelpüree-Kuchen sind in Toronto angekommen",
    "7ffc3abb767ef3cdb418e15db38885b4"
  ],
  [
    "Von besonderem Interesse für die NRA ist die Änderung, die es uns ermöglicht, diese „zu behalten und zu ertragen“",
    "691279515939ec0aa14e866f32c04d44"
  ],
  [
    "Als MW3 im Irak veröffentlicht wurde, nannten sie es Sims.",
    "0e975981414c5f09cc81cbc12aabac50"
  ],
  [
    "Wir werden beide müde, aber es besteht noch keine Chance zu schlafen.",
    "123bbce1805dffd8417d2b206a68f093"
  ],
  [
    "Von dem Radio, das im Hintergrund singt",
    "88ae1ccd5377239403180300f8b823a0"
  ],
  [
    "Erst gegen Ende der Stellungnahme fügte der Gerichtshof hinzu, dass seine Schlussfolgerung durch die langjährige Praxis des Präsidenten, der der Kongress offenbar zugestimmt zu haben schien, „bestätigt“ wurde.",
    "60870dfe3f6c0c928ec3d5e2a63b6b6c"
  ],
  [
    "Um 2007 wurde ich ernüchtert gegenüber dem Team.",
    "ae581af0783e1ca0006dccf6ef40341b"
  ],
  [
    "Mr. Leongdiese Seite hat immer noch Verspätung leh.",
    "fc7f0aef388d195fd2d22aa10a3bc821"
  ],
  [
    "Lassen Sie uns jetzt noch eine Sache für unsere Kinder tun.",
    "27b1e7d749189945e057c33d85a72af8"
  ],
  [
    "Erstellen Sie einen beschreibenden Satz.",
    "b063c0dc6ccd1616a6d84127df675aed"
  ],
  [
    "Während das Fehlen einer Fangemeinde in weiten Teilen der Welt ein Faktor war, war die Zurückhaltung der MLB, ihren Spielern die Teilnahme an der Major-Liga-Saison zu ermöglichen, wichtiger.",
    "63708c7fe209824a7e62aa4273a87471"
  ],
  [
    "Erst später in dieser Nacht sah ich, dass es ein Scoutmob-Angebot für den Ort gab, zumindest hätten wir dann einen Rabatt für ein ziemlich vergessliches Essen bekommen können.",
    "7c767f008f02578b28b10c8d66a3932c"
  ],
  [
    "Oh, wie gut kennst du mich...",
    "a297794d28c7c7fa3c190dd47a79c5d5"
  ],
  [
    "Toronto bekommt eine Taco-Party, die man essen kann",
    "0bed521c1ffdc80096738d9dea278d5d"
  ],
  [
    "Ihre Staatsblume ist die Goldrute",
    "411fb5278ee630ed9c085c340a2e9f5a"
  ],
  [
    "Die Bohnen sind immer unterirdisch.",
    "d8a143a414fd202059246c6dd39f47ff"
  ],
  [
    "Ich sagte mir, es hätte nicht schon losgehen können, aber normalerweise stolpere ich doppelt so hart wie andere; schließlich bin ich eine dünne Frau.",
    "7e27911dc75607bd207b28eb7a841bcf"
  ],
  [
    "Aber vergiss nicht, mir eine Nachricht zu schreiben",
    "51de88cd38fcb006d2a1e2709acc9a0d"
  ],
  [
    "Entscheidungen von Bundesbezirksgerichten in Fragen des Landesrechts haben weder maßgebliche noch präzedenzrechtliche Wirkung, siehe z. B. Old Republic Ins.",
    "a18616a95ace7d7f089dd86c99f92f87"
  ],
  [
    "Und sie hat in der Vergangenheit die Beratung hartnäckig verweigert, sodass niemand in meiner Familie bereit wäre, es noch einmal zu versuchen.",
    "519b49184d0a39e955122ad2e6cf4260"
  ],
  [
    "Jetzt besteht die Aufgabe darin, auf dem Erfolg aufzubauen, ohne die Standards zu verwässern, ohne die Kontrolle der lokalen Gemeinschaften zu übernehmen und ohne zurückzufallen und es als Reform zu bezeichnen.",
    "377dd76570357803785250fdef731740"
  ],
  [
    "Richten Sie Ihre Augen wieder dem Preis zu.",
    "0b5e8e7970aeaa4b341bc388fb1be089"
  ],
  [
    "Die Australian Securities Exchange in Sydney ist die größte Börse in Australien und im Südpazifik.",
    "cd2e428ac63e5c9505bfbfddd9c299b7"
  ],
  [
    "Ich hatte nicht nur das Gefühl, dass sie sich um die Familienerbstücke kümmerten, die sie für uns umzogen, sondern sie kümmerten sich auch um uns als Menschen.",
    "45a292ee3c5068f16c075903fae51b0f"
  ],
  [
    "Ich freue mich einfach so darauf, die Geschenke zu machen!",
    "c7dbc9df52c0b4d89165c9d37cd42d56"
  ],
  [
    "Neuer Chef sieht ITDC an die richtigen Stellen",
    "240ae4868087af567510cba30e01367a"
  ],
  [
    "Diese mongolische Armee überrannte Osteuropa im 13. Jahrhundert",
    "e68f062b8f0aec7ed805537f8e314eeb"
  ],
  [
    "Was ist die erfolgreichste Pickup-Linie aller Zeiten?",
    "ba82845e5255e231fa5c814732c36fcc"
  ],
  [
    "Plötzlich, bam, hatte ich Rückblenden von der Zeit als ich auf meiner Reise rannte und den Krankenwagen hörte.",
    "7df8a07c9254d1827ad39fc4943de083"
  ],
  [
    "Aus diesen Beweisen konnte eine Jury vernünftigerweise schließen, dass Agrawal tatsächlich den „Verkauf“ anbot und Tower zustimmte, den HFT-Code zu „kaufen“, wobei diese Transaktion durch die Einstellung von Agrawal durch Tower erfolgen sollte.",
    "c9ace471dcfb6857f0e4075c426152aa"
  ],
  [
    "So produzierte die BBC zum Beispiel 2012 Fußball und Rudern, die Chinesen das Tischtennis, die Belgier das Radfahren, Basketball der Israelis und so weiter.",
    "99682ed6db5c26f4cf5224e27a1f8396"
  ],
  [
    "Ooo klingt super süß heehee!",
    "1c624f8bf7c7dbf44d7907f9cd89c9eb"
  ],
  [
    "Aufgrund der Dinge, die getan wurden, können wir das College im 21. Jahrhundert so universell machen wie die High School heute.",
    "d89dde453968096da884b0b4e12b0077"
  ],
  [
    "Bereite dich auf eine akute psychotische Episode vor.",
    "f77cc68c99f3d57340ecb19af9d9ca93"
  ],
  [
    "Gandhi glaubte, dass Menschen, die religiösen Respekt und Rechte fordern, auch denselben Respekt zeigen und Anhängern anderer Religionen dieselben Rechte gewähren müssen.",
    "ba987961f6aa982c3ab8e2e9fa158a38"
  ],
  [
    "Ich erhielt heute einen Anruf von meiner Freundin, die mir mitteilte, dass Eve nicht nur meine Pakete hatte, sondern sie sagte, sie würde sie behalten, bis ich sie für weitere 6 Monate verlängerte.",
    "65d7ca74d45dce3efd76e706a3c89ce8"
  ],
  [
    "Gleichzeitig legte sie ihm einen kleinen Goldring an den Finger.",
    "235bcee16cc458fd3e8b5241bf615d03"
  ],
  [
    "Wann können wir diese Dusche haben?",
    "efc5307a91fa65276a794d42c68803e0"
  ],
  [
    "Heute in Toronto: Bilder, Knödel- und Sake-Fest, Ontario Brewing Awards, frankophones Filmfest",
    "75598ae2f16e1493cf4702db8cce53c8"
  ],
  [
    "Aus dem Gedicht „Erin“ von 1795: „Noch ein Gefühl der Rache vermutet, die Ursache oder die Männer dieses Ortes zu verunreinigen",
    "4a0437353e7623b56f060b0271e9ae2c"
  ],
  [
    "Du nennst ihn einen Klempner du Rassist!",
    "2a44f3967d328db5664a2bd7e2354f4a"
  ],
  [
    "Tag“; und er sank etwas tiefer im Schlamm.",
    "b450ca14f14c5c308b002e3108534f5b"
  ],
  [
    "Der Zug, in den ich gestiegen bin und die Stadt verlassen habe",
    "96d68db8185071aeced3a53a4f80e539"
  ],
  [
    "Zusätzlich zu dieser Aussage hörte die Jury, dass Learning Curve PlayWood während der Sitzung am 18. Februar wichtige Informationen offengelegt hatte, darunter prognostizierte Mengen, Kosten und Gewinnmargen für verschiedene Produkte sowie Zeichnungen für Spielzeug, die noch nicht der Öffentlichkeit zugänglich gemacht wurden.",
    "a83a2768abc312eaf653433821f3227e"
  ],
  [
    "Wenn du deine Spiele über die Woche verteilt hast, hast du Leute, die immer noch nur an einem Tag zuschauen.",
    "443ecd6414aa987f4253256315b917f6"
  ],
  [
    "Gut gut (: (: Musik hören omg!",
    "6446d031750f4a5e8053f8b4661d5d9d"
  ],
  [
    "Keine Nation kann sich erholen, wenn sie sich nicht selbst reformiert.",
    "f1fe2bd53d6034fc3077f7865b99d9d6"
  ],
  [
    "Geh zum Abfluss vor der Küche Nordost.",
    "65c3de9cbc5497eb57b193a3f52cf75a"
  ],
  [
    "Die Streitkräfte werden vom Verteidigungsministerium verwaltet und vom Verteidigungsrat unter dem Vorsitz des Staatssekretärs für Verteidigung kontrolliert.",
    "cb724222538fb579ab6b7a1b1ea2853a"
  ],
  [
    "Ich wünschte, ich könnte diesen Ort nach Indiana verlegen. Ich würde hier regelmäßig essen!!",
    "6f1e11d43a3fe0b7731fad3ad35f253c"
  ],
  [
    "sagte der Zwerg und zeigte seine gelben Zähne mit einem verabscheuungswürdigen Grinsen; während Ricardo vor Wut ziemlich weiß wurde und nicht wusste, wie er mit diesem unerträglichen kleinen Monster umgehen sollte.",
    "c1affd9fde2af4c52863f066403dbdf3"
  ],
  [
    "Ja, lasst uns das Leben feiern!",
    "786800ba1d85af182b7571d49447afa3"
  ],
  [
    "Wintersturm sorgt für brutalen Pendelverkehr in Toronto",
    "4b2e07581e03d1fd0b5190ef6a8851d7"
  ],
  [
    "Diese klebrige Figur der Folklore gab einem Roman von Toni Morrison ihren Namen",
    "84a42e5a9ea36b2d7b38669196d21b39"
  ],
  [
    "Ich habe versehentlich einige Scrabble-Kacheln verschluckt.",
    "d97447ac787f5340149ee533d5997bf7"
  ],
  [
    "wurde abstrahiert, und der Haftrichter bemühte sich vergeblich, von",
    "2466cb55080fb3362b642d270c0bffe9"
  ],
  [
    "Sag mir, wir leben es aus",
    "aaed40fe15a0dc2539064f4ab6de9e93"
  ],
  [
    "ROTMS-Mitarbeiter holten im Juni 2000 die Besitztümer der Rankins in Kalifornien ab und brachten sie in ein Lagerhaus.",
    "1a829021af9252975df28a3fb089291d"
  ],
  [
    "„Nein“, sagt er, „ich muss mein Auto auf meinem Rasen parken, also ist es jetzt meine Auffahrt.“",
    "16d803ef27a3389962ecf42fd1dd7384"
  ],
  [
    "„WIE SOLL ICH MEINEN JOB MACHEN ARGH“ -Fakir",
    "f052dc6b81f1af419c2f76518cc6141e"
  ],
  [
    "Keine Nation besitzt diese Bestrebungen, und keine Nation ist von ihnen ausgenommen.",
    "e3fe4ce377953e87a3a5f9a61a159e52"
  ],
  [
    "Behalten Sie Ihr Kind stets im Auge.",
    "7d2e7719063f47062183027816fe4e34"
  ],
  [
    "Es wurde 1821 nach dem mexikanischen Unabhängigkeitskrieg ein Teil Mexikos.",
    "ddc9267a48803aee60e7ea30ef386c24"
  ],
  [
    "Besuchen Sie Toro Bravo, DOC, Mediterranean Company oder Andina, um Tipps dazu zu erhalten.",
    "40c516d14769952e8656ee249e1f3c2d"
  ],
  [
    "Sie hätte einen Stein geschmolzen, so schön und traurig war sie; aber Blue Beard hatte ein härteres Herz als jeder Stein!",
    "0fae3c263f5ab49f9bbf66bc2f7b157f"
  ],
  [
    "Es stellt sich heraus, dass Fun Bobby aus einem bestimmten Grund Spaß gemacht hat.",
    "02421bc185dc609b1ea50e0b3a6882d3"
  ],
  [
    "Was für eine Eigentumswohnung bringen Ihnen 800.000$ in Toronto?",
    "0db242b5aa3c755a271fc24163d824f6"
  ],
  [
    "Peter MacNicol, der jetzt bei „Ally McBeal“ praktiziert, wurde als Anwalt in dieser medizinischen Show im Mittleren Westen getötet",
    "2e8156ab3a6af3cbe2b40e3aa13393df"
  ],
  [
    ".. und der Herr sprach zu Johannes: „Komm heraus und empfange ewiges Leben“.",
    "869910f662ba9ce9c2f9b5b282be2c8c"
  ],
  [
    "Der fertige Haushalt, von dem er",
    "2e467917c698646a1505816e7947f3f1"
  ],
  [
    "Ich habe dort eine Notiz gefunden, in der stand: „Papa, ich kann es kaum erwarten.“",
    "dbfd2aac08c88be05c411be0160fad98"
  ],
  [
    "Kurz gesagt, der gesetzliche Text und die Struktur sowie die Konzepte, die der Kongress in den gesetzlichen Rahmen eingeführt hat, weisen eindeutig auf die Schlussfolgerung hin, dass die Kommunen Gründe angeben müssen, wenn sie Anträge auf Standortwahl für Mobilfunkmasten ablehnen.",
    "d40227292c239a6c55f23a49323dbfa3"
  ],
  [
    "Sie beschlossen, für Chivas extra zu bezahlen, obwohl sie es mit Cola mischten. Sie tranken zweieinhalb Flaschen für 12,50 Dollar pro Glas, für eine Rechnung von insgesamt 637,50 US-Dollar gaben sie mir 750 Dollar und sagten, behalte das Wechselgeld.",
    "13ade3d5c750b9dd1cd162a677c38f5e"
  ],
  [
    "An der Heimatfront werden wir weiterhin alle rechtmäßigen und wirksamen Maßnahmen zum Schutz unseres Landes ergreifen.",
    "53895c7873c8a5f32eb9554cb015a27f"
  ],
  [
    "Geben Sie an, was Sie speziell benötigen.",
    "49cabfdfcc5696470d9e9c94a5a97373"
  ],
  [
    "Byron gedenkt dieser Leistung im zweiten Canto von Don Juan.",
    "9d2916025ccf821b8a84c753d626d6b5"
  ],
  [
    "Es gibt nur uns... Und es gibt leere Tische...???",
    "135ae76b6051e77efe6fbd8168c99815"
  ],
  [
    "schöne Fee, die Fee, die mich hergebracht hat, nahm mir zuerst die Augen weg, aber an ihrer Stimme erkannte ich sie als die Fee der Wüste, obwohl wofür sie mich hätte tragen sollen, kann ich dir nicht sagen.",
    "5e441650e82de6d4c075aae79f293930"
  ],
  [
    "Ja, ich muss mich nur anziehen.",
    "94f3de2d76f4e21358d5a5badf86514f"
  ],
  [
    "Die Tarnetar-Messe beginnt heute",
    "37f40a468d9aec24ef6c4fad7825a58f"
  ],
  [
    "Um „unsere wichtigste nationale Investition“ zu schützen, unterzeichnete ich 1979 einen Gesetzentwurf zur Gründung dieser Kabinettsabteilung",
    "48fca6d10b91024451c9f2cd927689ed"
  ],
  [
    "Was haben eine Frau und KFC gemeinsam?",
    "9cbadc24c7f35d8ea3dcc4bab2517007"
  ],
  [
    "Die Menschen, in die ich sah, wie sich mein Freund verwandelte, hatte ich noch nie zuvor gesehen, aber jeder von ihnen hatte sehr unterschiedliche Merkmale und Details im Gesicht, und wenn er sprach, wurden die Worte von der Person gesprochen, die ich gerade sah.",
    "ba06891b02d62b8f0958fbcc999d1b4f"
  ],
  [
    "Schließe deine Augen, lass dich vom Rhythmus dorthin bringen (lass dich vom Rhythmus dorthin bringen)",
    "ad9c793cb98901c57cfd5dcfb8df3742"
  ],
  [
    "Zu jedem Zeitpunkt kann eine Reihe von Drittzahlern den Standpunkt vertreten, unseren Kunden keine Erstattung für ihre Nutzung des NC-Stat Systems zu erstatten.",
    "33b5fd0073916a8bcec07c410d3ab866"
  ],
  [
    "Nach dem Spielen von Downpour kann man nicht sagen, dass man es nicht versucht!",
    "ba2b2ea29becb43b0eaa495c1d35213e"
  ],
  [
    "Ich sollte später im Büro sein.",
    "d9f30fb27c63cbad943c5284de2ca351"
  ],
  [
    "Hell, begabt, sympathisch — er hätte alles mit seinem Leben anfangen können.",
    "31e03842eff88c673af8b15839046992"
  ],
  [
    "Wähle einen Server, der dem Level deines Charakters entspricht.",
    "9ef4bce09e86d5294479473be4fd7361"
  ],
  [
    "Frisch bestätigte dies experimentell am 13. Januar 1939.",
    "51e2084b4c66bc6695beec69d92f2315"
  ],
  [
    "Normalerweise habe ich am nächsten Tag immer mehr als 1 gekauft und es ist in Ordnung.",
    "a9b856c1f766880b1dbb7d9c8a4c1dc9"
  ],
  [
    "In der Tat, Madam, sagte der König, niemand weiß es besser als ich.",
    "310f27f5f476647aaf265cbcc519871b"
  ],
  [
    "Pheebs, du redest davon, deinen Körper einer Menge auszusetzen, ich meine morgendliche Übelkeit, ähh, Wehen, und es ist alles für jemand anderen!",
    "6136e77f32b3501602607fd23966f808"
  ],
  [
    "Ausschuss strebt Wiederbelebung von HPFL vor Desinvestition an",
    "879d20f11c80145cbcfc237a9776d257"
  ],
  [
    "1936 begann Los Angeles, seinen Strom von Generatoren in dieser Anlage zu beziehen",
    "b6fac8c0fc209e7f5dfb21471c28b2af"
  ],
  [
    "Ich werde niemals jemandem sagen, dass ich insgeheim süchtig danach bin, Klebstoff zu essen.",
    "1d29f7bcafcb664b9dce05720ece1c0f"
  ],
  [
    "Es war also immer Winter da und der Nordwind,",
    "d7ca717d1a4e92d4b2f56668e688114a"
  ],
  [
    "Aber ich hoffe ich sehe sie nie wieder",
    "7bf1dd205f043520f366f69375b824ab"
  ],
  [
    "Die Verfassung von S., die vorsieht: „Die Zeiten, Orte und Modalitäten der Abhaltung von Wahlen für Senatoren und Vertreter werden in jedem Staat von seinem Gesetzgeber festgelegt; der Kongress kann jedoch jederzeit durch Gesetz solche Vorschriften erlassen oder ändern.“ Da „Legislatur“ die repräsentative Versammlung des Staates bedeute, so die Gesetzgebung von Arizona, schließe die Klausel den Rückgriff auf eine unabhängige Kommission aus, die auf Initiative gegründet wurde, um eine Umverteilung zu erreichen.",
    "549486abb6830d5aec9db6a29fcd43c6"
  ],
  [
    "Einer der Sätze, wie sie im Comic zu sehen sind, lautete:",
    "6562cf2e282be6255c31844dc201ab12"
  ],
  [
    "Was wolltest du 2 Tage letzte Nacht?",
    "6b31695bf6f0d5503d174244a9c05298"
  ],
  [
    "Der Punkt ist, es ist möglich.",
    "41ba1fd4f1af6173fd07797f1300db9d"
  ],
  [
    "Benutze den Duellring, um zu Castle Wars zu gehen und wechsle zum Ruhm-Amulett, um nach Edgeville zu teleportieren, oder wenn du das Glory Amulett direkt nach Edgeville gebracht hast.",
    "d951fde69c1fea15ba84a19a3e15329c"
  ],
  [
    "Steven Benners Gruppe hat ein künstliches genetisches Alphabet aus acht neuen Basenpaaren generiert, die durch Polymerasekettenreaktion verstärkt werden können. Dies deutet darauf hin, dass diese Basenpaare in Systemen verwendet werden können, die darwinistische Evolution durchlaufen.",
    "f40df9d2db6c71f14acb1815ee5dc708"
  ],
  [
    "Das Sitzen im Freien ist hundefreundlich und jeder ist immer bereit, Ihre Fragen zu beantworten",
    "bc0cb2df687a4ce2489448611e2e3192"
  ],
  [
    "Jeder außer Aschenputtel hätte den Kopf schief angezogen, aber sie war sehr gut und zog sie perfekt an Sie waren fast zwei Tage ohne zu essen, so viel wurden sie vor Freude transportiert.",
    "0895c6a429c62028a940fc60bf2a1700"
  ],
  [
    "Wir sollten es irgendwann nochmal machen!",
    "709dcfd9d283a9ec037e9c2999f06734"
  ],
  [
    "Bevölkerungswachstum wird sinken",
    "ddac5cec88d634fb19c61e0cd535fa3e"
  ],
  [
    "1904 war er der erste Werfer in der American League, der ein perfektes Spiel warf; jetzt ist eine Auszeichnung nach ihm benannt",
    "c3713cad29a118b3705276f3c4ebe8f9"
  ],
  [
    "Ich habe heute angerufen, um die Uhrzeit zu überprüfen.",
    "5d56c7e8a0d6199e0a12d4f40817f36a"
  ],
  [
    "Bald gibt es nicht nur Verzerrungen, wenn Charaktere feindselig oder wütend sind, sondern auch zischende Geräusche.",
    "7d2ae21ad8575fc7cfcd15febe046f8a"
  ],
  [
    "Das Angebot von Conseco, die Kosten des Schiedsverfahrens zu tragen und das Schiedsverfahren im Heimatstaat Rhode Island der Larges durchzuführen, betraf die Frage der Schiedsgerichtskosten.",
    "2c3c4ebf8310dbdbedb28d90b1fa71cc"
  ],
  [
    "Also bin ich in dem Haus aufgewachsen, in dem ich jetzt wohne.",
    "6a3d64313f34c8c48790baa8a1656718"
  ],
  [
    "E stop ist opp mein hse one leh, richtiger Ritus.",
    "9bbad537e309fa2bbf8fc4444958f6a4"
  ],
  [
    "Und all diese Arbeit hängt vom Mut und dem Opfer derer ab, die an gefährlichen Orten mit großem persönlichen Risiko dienen: unserer Diplomaten, unserer Geheimdienstbeamten und der Männer und Frauen der Streitkräfte der Vereinigten Staaten.",
    "dc9635f83bb9b7f44bdfce852f3ca8a8"
  ],
  [
    "Klicken Sie in beiden Dialogen auf „OK“.",
    "ee3707a4c8380fa5f0fbbf961c51aad9"
  ],
  [
    "Im gegenseitigen Einvernehmen verwaltet die britische Regierung die Außen- und Verteidigungsangelegenheiten der Inseln, und das britische Parlament ist befugt, in ihrem Namen Gesetze zu erlassen.",
    "a5bd81fddaaefa00f824c264b5137745"
  ],
  [
    "Sie kennen sich mit Katzenasthma aus, was meiner Erfahrung nach die meisten erfahrenen Tierärzte nicht tun.",
    "76c6b5ea5bd50e129c4ea1c1e5e018bb"
  ],
  [
    "Ohne deine Hilfe denke ich darüber nach, was passiert sein könnte.",
    "fd479aef22a169daef405c442d62c689"
  ],
  [
    "Ich meine, technisch gesehen ist es nicht gegen die Regeln oder so, aber es ist verpönt.",
    "7873872a94fc611333afe2a18c3b6aaf"
  ],
  [
    "AP eine Fundgrube der Jain-Kultur: Buch",
    "98e3fa73450b2283c7e8c39761cc438c"
  ],
  [
    "Im Parque del Maine dieser Hauptstadt steht ein Denkmal, das den Männern gewidmet ist, die auf der USS Maine ihr Leben verloren haben.",
    "384b481ec8ddab729ec6c4c0c0d67ffd"
  ],
  [
    "Frauen sollen geliebt und nicht verstanden werden.",
    "63c3360b840a5c06aa897b7e0369f7ef"
  ],
  [
    "Ich sehe mich im Spiegel an und... da bin ich!",
    "1f7521debbe97b5320d047e7544d916d"
  ],
  [
    "Ich wette, du findest ein paar Leute, die leben",
    "367b8b4c7d2a1f8d7b1c859f01b5ff3b"
  ],
  [
    "Alle Mitteilungen, auf die sich die Regierung stützte, um zu zeigen, dass Verlockungen, ob E-Mails oder Telefonanrufe, zur Förderung derselben Kernkriminalität stattfanden.",
    "5be956b52617ca0713254bceac6d7cf1"
  ],
  [
    "Du hast gesehen, wie sie hinter der Bar rannten und Getränke machten.",
    "453126e04c68b3d134a15af5f6ed0021"
  ],
  [
    "Das ist wichtig, aber keine Sorge.",
    "b19c34a40b47d3dff556239c2504c540"
  ],
  [
    "Und es bietet die ehrgeizigste Umweltsanierung in Zusammenarbeit mit den staatlichen und lokalen Behörden unserer Zeit, um die Menschen zur Arbeit zu bringen und die Umwelt für unsere Zukunft zu erhalten.",
    "1ad3349cceec55196234ed6991f8f116"
  ],
  [
    "Halten Sie es kurz und spezifisch.",
    "3058b7b4baa30f87cb7b4f72ecb51d40"
  ],
  [
    "Ihr Sohn war die Ursache für ein ziemliches Unglück, weinte sie; er warf meinen Mann nach unten, damit er sich das Bein gebrochen hat.",
    "d59da2d49cb7ac096090528b24586d03"
  ],
  [
    "Nun, ich glaube, meine Mutter war zu sehr damit beschäftigt, ihren Selbstmord zu planen, um Salzwasser-Leckereien anzubieten.",
    "c259f43dec99c8245951773f9ecc3e78"
  ],
  [
    "Seminare zur Modeindustrie finden ab dem 6. August statt",
    "8490e179dc901f93c2b9aa29bd6d5dfc"
  ],
  [
    "1981 verließ sie die Besetzung von „Barnum“, um in ihrem ersten Film „The World Accorder to Garp“ zu spielen",
    "f1ac18996ec74ecdb4b74374862b8370"
  ],
  [
    "Ich habe versucht, meinem Freund das Konzept von Twitter zu erklären.",
    "85951e1cb58fce18e7050d88a97bb979"
  ],
  [
    "Ich fragte, ob er noch mehr von dem Zeug in seinem Besitz habe.",
    "611fc7b45cc2889a5157e61735ba3ff7"
  ],
  [
    "Wir bekräftigen die anfängliche Ablehnung seines Antrags auf Erlaubnis zur Einreichung der TAC sowie die spätere Ablehnung seines Antrags auf Überarbeitung.",
    "6ce58cb8d9b03030e2f8c631bee464a7"
  ],
  [
    "Die Server verdienen viel weniger als den Mindestlohn als ihren Stundenlohn.",
    "39be5a42f9611c5b79d35323ee4b3092"
  ],
  [
    "Wir sollten dort beginnen, wo die meisten neuen Jobs entstehen - in kleinen Unternehmen, die beginnen, wenn Unternehmen, die als Unternehmer beginnen - wenn ein Unternehmer eine Chance auf einen Traum ergreift oder ein Arbeitnehmer entscheidet, dass es Zeit ist, ihr eigener Chef zu werden.",
    "4768d5216cb3a21a2d7172800f89a7be"
  ],
  [
    "Gehe zur Turnierarena und klicke auf die erste Option.",
    "80d817befca559a4ebe2a17cd6d5ea5e"
  ],
  [
    "Sie ist vor allem für ihre Memoiren Eat, Pray, Love aus dem Jahr 2006 bekannt, die im Dezember 2010 199 Wochen auf der Bestsellerliste der New York Times verbracht hatten und 2010 auch zu einem gleichnamigen Film gedreht wurden.",
    "1d8e04068e2eec608cc558ae7edd1334"
  ],
  [
    "Das Essen ist wirklich gut, ich hatte so viel zu essen, dass ich nicht fertig werden konnte.",
    "25dee093455b8937e73fed8da3e49b39"
  ],
  [
    "Als sie herausfand, dass der König nicht zurückkehrte, beeilte sie sich, nach ihm zu suchen, und erreichte das Ufer, mit hundert Damen ihres Zuges, beladen mit herrlichen Geschenken für ihn.",
    "8eb7c4a0da48e8593e81d1ffb17f8c8c"
  ],
  [
    "Ich habe versucht dich anzurufen.",
    "4062c7277cb80c4a23b92994f998c636"
  ],
  [
    "Tata thaiya: Indica-Startfahrten auf Bhavai",
    "143df65215c0744ac883fdbcfd31699d"
  ],
  [
    "Vervollständigt das reimende Sprichwort „Der Mensch kann von Sonne zu Sonne arbeiten...“",
    "d8f5f9e0c7c52c9b2805269325a74016"
  ],
  [
    "Wie kommt es, dass man ein Getränk trinken kann, aber kein Essen essen?",
    "9fef24a991c1033336b93e519e028b10"
  ],
  [
    "Passagen, die jemals von einem rustikalen Mann",
    "8a1df05133e9284c281f05b519d103c2"
  ],
  [
    "Ich bin bereit bereit Rea-dy Teddy",
    "603daba7e16ec069852b0ae8bf7567ce"
  ],
  [
    "Die breitere Interpretation, fügte er hinzu, sei „am ehesten mit“ der „Vernunft und dem Geist“ der Verfassung übereinstimmend. Id., bei 632.",
    "1de9368bd670c38d129fb653dcf8888d"
  ],
  [
    "Du solltest dich nicht schlecht für sie fühlen.",
    "ba1cc7284c4fcd618319c28ce12a5511"
  ],
  [
    "Genau, ich muss dich unter Druck setzen, indem ich mich schlanker mache, damit du vorsichtiger bist.",
    "2117142ee0d40604262a3373ab1d5050"
  ],
  [
    "Wir haben gesehen, wie Menschen im Libanon auf die Straße gingen, um ihre Unabhängigkeit zu fordern.",
    "1fceb209035ae6e243a5be106ff26c07"
  ],
  [
    "Beachten Sie, dass Angriffe mit seiner Doppelklingen-Stangenwaffe schnell massiven Schaden anrichten können.",
    "054e09ecdb4c1e9b04f37c89e7ee0cb6"
  ],
  [
    "Und wenn man den Standort und die vielfältige Kundschaft bedenkt, die das Unternehmen bedienen muss, denke ich, dass gut fantastisch ist.",
    "54702a4e4fe52b786e92594446bac154"
  ],
  [
    "Als er durch die Stadt ging, hörte er überall Menschen über einen wunderbaren Palast sprechen.",
    "8148a8824f9b35c6441a0816281d1884"
  ],
  [
    "So hat Gott es beabsichtigt.",
    "1fa5e553c7d9644623018d2bd145666a"
  ],
  [
    "Die 10 besten Restauranteröffnungen in Toronto im April",
    "1085040819842730a2f42a10ff98af6e"
  ],
  [
    "Einer, der heimlich stiehlt: Thessalonicher sprechen von einem „in der Nacht“",
    "d7e568178bd3ac58d650da772d53c64a"
  ],
  [
    "Ich wusste, dass der Hai ihm nicht helfen würde!",
    "6390d7337cb87d06c9cd90e9c0ce56d3"
  ],
  [
    "Aus meinen Büchern Surease of Trauer — Trauer um den verlorenen Lenore—",
    "a78ae64055c528aa52a46a64755c221e"
  ],
  [
    "Viele Nächte kommt sie zu mir und füllt mich, wo ich liege",
    "a0b523b830f02cac4382f621f091b705"
  ],
  [
    "Die Parteien und ihre Freunde haben gegensätzliche Ansichten über die Weisheit des vom Kongress verabschiedeten Standards für klare und überzeugende Beweise vorgelegt.",
    "2c2ae6b64b806ee626b310fd64fecb1c"
  ],
  [
    "-National Merit Qualifier (50.000 beste Kinder, die PSAT gewonnen haben)",
    "f3d8da970614235c564a5d39f0758be1"
  ],
  [
    "Leute wie Koh Thiam Hock kommen alle auch zurück und besuchen uns",
    "8d4c2911815833f4ca0883ea92b5c782"
  ],
  [
    "Und es gibt eine Lektion, die mir mächtig nach Hause gekommen ist und die ich Ihnen jetzt anbieten würde.",
    "85fa5a48d7895f7fec6f96ac4dc07ce4"
  ],
  [
    ", Die Questbelohnung selbst ist nicht viel Gold, aber die Gegenstände, die du sammelst, sollten dir etwa 4000-6000 Gold einbringen. , wiederhole diese Quests immer wieder, bis du die benötigte Goldmenge erreicht hast.",
    "93d5133ac61399c52c78c326adfd95fe"
  ],
  [
    "* Frauenkopf (Tete de femme), rote und schwarze Kreide mit Kreidewaschung auf hellbraunem Bütten, 1922, von Pablo Picasso",
    "3323e7cf29d258b8596d5a2b2d890bb7"
  ],
  [
    "Wir gingen verwirrt, unnötig beschämt und entschlossen, dort nie wieder zu essen.",
    "ecd9bcf398eee7ce6e40c84149f3b3c1"
  ],
  [
    "Sie beschäftigte sie in der gemeinsten Arbeit des Hauses: Sie durchforstete das Geschirr, die Tische usw. und schrubbte die Kammer der Frau und die von Misses, ihre Töchter; sie lag in einer traurigen Mansarde auf einem elenden Strohbett, während ihre Schwestern in schönen Räumen lagen, mit eingelegten Böden, auf Betten der allerneuesten Art und Weise, und wo sie eine Brille hatten, die so groß war, dass sie sich selbst in voller Länge von Kopf bis Fuß sehen konnten.",
    "9702c5b45b16175653f95934175ad85e"
  ],
  [
    "Dein Seelenverwandter ist irgendwo da draußen.",
    "cedb04e2046470db9645c9a90e6898a3"
  ],
  [
    "Left Field öffnet die Türen zu ihrer neuen Brauerei in Toronto",
    "9db4a66d09c2bb1df6a1b8b75cdff6c2"
  ],
  [
    "Er wurde am 26. April 1865 von Bundestruppen auf einer Farm in der Nähe von Port Royal, Virginia, in die Enge getrieben und tödlich verwundet",
    "e588f5f6a0078e3f5d716c8542d9c04c"
  ],
  [
    "Mein Name ist David und mir wurde neulich mein Ausweis gestohlen.",
    "4400cfdbac4ba8084c967c5348dcd3c6"
  ],
  [
    "Und das kleine schwarze Kleid, das eng angemalt wurde",
    "1c3818a919f165af1f3af4d5d4770038"
  ],
  [
    "Das Bezirksgericht erlaubte den Parteien eine beschleunigte Aufklärung und hielt dann im Oktober 2006 eine Anhörung zu dem Antrag auf einstweilige Verfügung ab.",
    "2a4ed41a82aef901b1b3d499ea733fcc"
  ],
  [
    "Anstatt Anleihegläubiger mit dem Geld zu bezahlen, zahlt die Fed das Geld an das *Treasury*.",
    "8813efc4e1f3de10d859b81d6c07fab9"
  ],
  [
    "Ich muss mit dem Designer bestätigen, ob das in Ordnung ist.",
    "9a2478fbf6ae6a7361b75eb8a161b68a"
  ],
  [
    "In dem Haushaltsplan, den ich Ihnen vorlegen werde, werden wir versuchen, mehr zu tun, um die Abschiebung illegaler Ausländer, die wegen Verbrechen festgenommen werden, zu beschleunigen und illegale Ausländer am Arbeitsplatz besser zu identifizieren, wie von der Kommission unter der Leitung der ehemaligen Kongressabgeordneten Barbara Jordan empfohlen.",
    "5023bc8bf8bc9146c8e91c163a301e91"
  ],
  [
    "Beginnen Sie, sich selbst positive Affirmationen zu sagen.",
    "91092572fd80057b8ad1d28196a8f478"
  ],
  [
    "Almond weist auf das Fehlen von Raffinesse in Kristevas Bemerkungen über die muslimische Welt und die abweisende Terminologie hin, die sie verwendet, um ihre Kultur und ihre Gläubigen zu beschreiben.",
    "6a1ef0d54402c5f50607170dd9b7952c"
  ],
  [
    "Schmeckte furchtbar... keine Optionen für leichtes Eis oder weniger Zucker.",
    "cd281dcd7cb1cad08ff4225f507c89e4"
  ],
  [
    "Von Rechts wegen sollten meine alte Frau und ich es für unser Weihnachtsessen essen, aber da du dein Herz darauf gerichtet hast, muss ich es dir einfach geben, sagte der Mann.",
    "77a48c557ab339e29ebde064cc5f3210"
  ],
  [
    "Das ist der Teil, in dem ich eigentlich gut bin.",
    "2ecf0d5eaf8d1736d30b5e8551cd0e17"
  ],
  [
    "Drake spielt im Hotline Bling Super Bowl Werbespot die",
    "464d182ce031257f8b7040f9fdb6dff1"
  ],
  [
    "Die größte Fläche der 3",
    "59c85c4549d6923e3e42ee6748f0b381"
  ],
  [
    "Seine beiden Arme waren völlig gebrochen, was mir den Mut gab, es zu tun.",
    "8e16b4bcdb1e7ef457d8632780f825e0"
  ],
  [
    "Trotzdem kehrte er nicht zurück, aber er nahm an, er sei nicht",
    "ec54fba2c97306988e3cb55dfcad8116"
  ],
  [
    "Hier kommt mein Mädchen, hier kommt mein Mädchen",
    "ee7e972e6126b1c5d9d7b16ad8efd274"
  ],
  [
    "Nach der Entscheidung des Berufungsgerichts in San Filippo, oben, mit 443 Jahren wurde Guarnieri als Anspruch auf Schutz vor Vergeltungsmaßnahmen angesehen, solange seine Petition kein „Betrug“ war. Nach dieser Regel könnten Angeklagte und andere öffentliche Arbeitgeber gemäß der Petitionsklausel haftbar gemacht werden, selbst wenn dasselbe Verhalten nicht zu einer Haftung gemäß der Sprachklausel führen würde.",
    "e13f0d278f8fe375f58984e8461d67c1"
  ],
  [
    "Dadurch ist die Wahrscheinlichkeit geringer, dass sie das Risiko eingehen.",
    "628b4fbe4684d65d4f373e1eb0d5904d"
  ],
  [
    "Ich werde im Hostel zuschauen, dann kann ich Wut auslassen.",
    "5b6d99917d25b15f595aa4877d70152e"
  ],
  [
    "Sie predigen mit Drohungen, unterweisen mit Kugeln und Bomben und versprechen das Paradies für den Mord an Unschuldigen.",
    "e66070c04a1a94cf15169624db5c6195"
  ],
  [
    "Versuche feindliche Erweiterungen ausfindig zu machen und zerstöre sie zu Beginn des Spiels, um deinen Feind zu schwächen.",
    "4f85b77dd04b0050ca3ff9f8d0a9f0af"
  ],
  [
    "1801 wurde er nach Harrow geschickt, wo er bis Juli 1805 blieb.",
    "ea4b4dfda19de3c95678b125c7f5f4a1"
  ],
  [
    "Diese Saucen sind jedoch lecker und Sie werden sicherlich mit ihnen experimentieren wollen.",
    "a65049582005fcf21d89a473864d263d"
  ],
  [
    "Er hatte ein Schreibbuch in der Tasche, und wann immer ihm ein glücklicher Gedanke auffiel, stieg er von seinem Pferd ab und setzte sich unter die Bäume, um es in die Harangue zu stecken, die er für die Prinzessin vorbereitete, bevor er es vergaß.",
    "393ef85b3e2df9110fd7b85c804733da"
  ],
  [
    "Es ist so nervig, wenn ich Emma ans Telefon rufe, um mit meinen Freunden zu sprechen.",
    "c94e247870018c9377377becd81fda0d"
  ],
  [
    "Gigantisches Kunstzentrum kommt zur Toronto East Waterfront",
    "3eb7ff53dbfc5a21c786aebdac8b02ba"
  ],
  [
    "Die New York Post sagte über diese Wiederbelebung mit Jerry Lewis: „Noch ein Homerun... du wirst einen Ball haben!“",
    "11ddfd47ff076075caacedf254857ba3"
  ],
  [
    "Der Bibliothekar sagte: „Ja, es steht im obersten Regal",
    "53d5b5289fc2658ab052e28b775d60ba"
  ],
  [
    "natürlich durch die gelegentliche Erinnerung an das Unvorhergesehene und Melancholie",
    "eafe7e7118fcefbdf749ad09b47dfba5"
  ],
  [
    "Weil du dachtest, wir hätten mehr zu bieten, aber du wusstest, wie das enden würde",
    "512ec5dad7968b661caf875610d7e05c"
  ],
  [
    "Das Gericht räumte zwar ein, dass es einige Kundenüberschneidungen zwischen den beiden Unternehmen gab, aber das Gericht war der Ansicht, dass „die Unternehmen keine konkurrierenden Produkte anbieten, außer in einem sehr indirekten Sinne“.",
    "1fbbb63645fedfe94a49efc029f3ef41"
  ],
  [
    "Es gibt eines dieser Abflussbecken in einem Steinbruch in meiner Nähe (Derbyshire), vor ein paar Jahren hat es heftig geregnet und die Ufer sind geplatzt, das gesamte Wasser daraus floss durch das Dorf und in den örtlichen Fluss und viele Fische starben, es stellte sich heraus, dass diese Becken mit Giftstoffen gerammt sind.",
    "666b2605a8b1338f75da5e595075577b"
  ],
  [
    "Das wollte ich nicht tun.",
    "b70aec7bd22650568a6934e7940c1f10"
  ],
  [
    "Wir müssen kleinen Unternehmen durch die Gesundheitspläne der Vereinigung helfen.",
    "2e742d729fb42929bd598f9b310bde2e"
  ],
  [
    "Besuchen Sie das Karrierezentrum Ihres Colleges (Universität).",
    "44e25d935e3f9068ad2b79fbac17ef5e"
  ],
  [
    "* Liste der Museen in Los Angeles",
    "3147d29a1799e9940b1a2163e535b09b"
  ],
  [
    "Ich hatte das schwarze Bohnen-Hasch und Eier - ich liebe schwarze Bohnen, und sie gaben dem Hasch eine sehr wunderbare Geschmacksdimension.",
    "fc26f0c1b185e604a1eea040c39a80a6"
  ],
  [
    "Als es Zeit war, sich für die Nacht zurückzuziehen und die anderen ins Bett gingen, sagte die Mutter zu dem Bären: Du kannst dort auf dem Herd liegen, im Namen des Himmels; es wird dir Schutz vor Kälte und Nässe sein.",
    "5b13a84e81a163563fdbaeece88c2e93"
  ],
  [
    "Okay, vielleicht ist es am besten, nicht darüber nachzudenken.",
    "78009783e8c8946c0b5545e1f5648471"
  ],
  [
    "Die Entscheidung des Zentrums über „Shehjdharis“ verärgerte SGPC",
    "992ae6f3e2e8e6680ab7bba55e046247"
  ],
  [
    "O. Henry nannte es den „rein amerikanischen“ Feiertag",
    "2eda909522798213c5207509f36629ef"
  ],
  [
    "Mein Kumpel ist ein professioneller Spaßvogel, aber momentan ist er arbeitslos.",
    "41353e2d913cea21e4737db94dccab9c"
  ],
  [
    "Sie sollte ihn um Verzeihung bitten.",
    "ee29390e4df4f71d34793168be6e9c7a"
  ],
  [
    "Selbst wenn ich verdammtes Viagra Poppin bin, wird jeder einzelne Rekord autotunin '",
    "3058584ffffda585e7dc338e952a7d10"
  ],
  [
    "Mit anderen Worten, der Kern der Untersuchung ist, ob die lokale Verordnung den zwischenstaatlichen Handel belastet und nicht, ob die lokale Einheit, die von der Verordnung profitiert, in öffentlichem Besitz ist.",
    "6702d4a004c8dc7d15787e53a2c949b4"
  ],
  [
    "Der Kapitalismus funktioniert, wenn viel gekauft und verkauft wird.",
    "ae57b017014dc140b477e6e152e5e8dd"
  ],
  [
    "Waiiiit, nein, ich muss mit Mark gehen.",
    "796e419ce9a3fcfd4818dd4ba23927e3"
  ],
  [
    "Und das Wiederaufleben der Demokratie ist diesen mutigen Menschen auf fast allen Kontinenten zu verdanken, die Schwierigkeiten hatten, ihr eigenes Schicksal in die Hand zu nehmen.",
    "0b579de7bbee0a1bf87c9b629e226aa0"
  ],
  [
    "Fügen Sie ein Deckenobjekt wie ein Dach oder einen regelmäßigen Pfad hinzu.",
    "7dfd10925bd21f09ac68d734e2baa864"
  ],
  [
    "Die öffentliche Gesundheitsversorgung wird allen ständigen Einwohnern des Vereinigten Königreichs angeboten und ist zum Zeitpunkt der Not größtenteils kostenlos und wird von der allgemeinen Besteuerung bezahlt.",
    "e45494e0b6e70ddabc54bdc7e0a2cb46"
  ],
  [
    "Manchmal stolpert man im Leben über ein Essen oder Dessert, das einen beim ersten Bissen zum Lächeln bringt.",
    "3d6b218cc2b821cba1e69b2fbfd6d200"
  ],
  [
    "ja, wenn jemand anderes schnell steigt und das Pferd mit der Pistole, die im Holster steckt, erschießt, dann ist der junge König gerettet.",
    "ae08d934fd6a36dfff91fe5ae422ca34"
  ],
  [
    "Du weißt, dass ich dir nicht helfen soll.",
    "b126dad593f4687d8200efabb807ba04"
  ],
  [
    "Jetzt sagt Ihnen ein Messenger-Bot, was Sie bei TIFF sehen können",
    "4c876d00004907b35d12390a32b0710e"
  ],
  [
    "In diesem Klassiker spielt Cary Grant eine Paläontologin, die mit Katharine Hepburn und ihrem Hausleoparden zu tun hat",
    "f3ffd7d62898d2a65c4cc2efa13c4c4a"
  ],
  [
    "Ein Zwerg ging in eine Bibliothek und bat um ein Buch über Ironie.",
    "12a460a2af4945c1a4e8402ca70073be"
  ],
  [
    "Ich konnte sagen, dass es etwas „Schreckliches“ war, eine Erinnerung, oder vielleicht eine größere Erkenntnis über die Welt, für die ich noch nicht ganz bereit war.",
    "10b91704d2fbbcb9d51b32e5af13bb65"
  ],
  [
    "Es scheint, dass die Dinge, die wir tun können, kein Ende haben",
    "3cf817259311f3b27bb1723d6fd1bd16"
  ],
  [
    "HINWEIS: Diese Stellungnahme wird vor der Veröffentlichung im vorläufigen Druck der United States Reports formell überarbeitet.",
    "025fd17e9172b54f45ff3f3d4b0a31dc"
  ],
  [
    "Ehrlich gesagt, wenn es einen Gott gibt und er wie im alten Testament ist, dann würde ich sagen, es ist besser, ohne einen zu sein.",
    "5efed0a155da2e0c8bdcbee2daf93120"
  ],
  [
    "9 Stunden, 6 Magazine, 3 Gegenbesuche",
    "733aa0f880fafcab6638c082824bf35d"
  ],
  [
    "Von Anfang an hat Amerika internationale Unterstützung für Operationen in Afghanistan und im Irak gesucht, und wir haben viel Unterstützung erhalten.",
    "17ec3c9540d507ae87c6e849a944042a"
  ],
  [
    "Entwickeln Sie eine rationale Erklärung für das Trigger-Ereignis.",
    "e01bf46f69a9029d17dd7a4e112a0217"
  ],
  [
    "Indem Großbritannien aus solchen Konflikten als Sieger hervorging, war es oft in der Lage, die Weltereignisse entscheidend zu beeinflussen.",
    "e7f341219f22a0faaf7c03fdb5bd19a6"
  ],
  [
    "Ich lebe jetzt seit acht Monaten im Norden und habe *gerade jetzt* herausgefunden, dass es hier oben einen Chisholm Trail gibt?",
    "bb12c5cde49bc4d491bcbc3752460e27"
  ],
  [
    "Wie hübsch du bist, Felicia!",
    "1d559ab8cfcc817a065b6f795254031c"
  ],
  [
    "„Schau, Gippetto, ich bin ein echter lebender Junge.“",
    "96fc49e14023ff5eb514696bd783b853"
  ],
  [
    "Die CBC könnte ihren Hauptsitz in Toronto verkaufen",
    "79b87487ee1115dca2a9861d69255a22"
  ],
  [
    "Seymour Cray wurde als „der Vater“ dieser",
    "46035bdb769fc0e29f0e0425f2546203"
  ],
  [
    "Wäre die Antwort auf diese Frage dieselbe wie die Antwort auf diese Frage?",
    "dc92897301634a417a3be704d0e2c803"
  ],
  [
    "Ich saß mit meinem Mitbewohner im Kofferraum eines SUV und der Fahrer fuhr (dachte ich) sehr schnell und rücksichtslos.",
    "ee35d1cf462a358c22d1cbc48b387cd1"
  ],
  [
    "Wir öffnen die Tür, nigga holt die Bank,",
    "ae659a7527fe3d6f47180d5b1e0adc91"
  ],
  [
    "Sie ist daher nicht durchsetzbar.",
    "c5492d5d198cca0d5ec2e8e1d14ed875"
  ],
  [
    "OK LibreOffice vielleicht nicht so sehr - aber Software-Oligarchen und ihre fleischigen Hummeln mit kleinen Finger haben keine Chance.",
    "ad11aa60b7ddcbc0e81817197121ca46"
  ],
  [
    "Ja hier nicht der Westen, weniger Kurohito!",
    "9b785d1757845fb41ea821c6e73da6f4"
  ],
  [
    "Lassen Sie uns den Prozess rationalisieren und unserer Wirtschaft helfen, zu wachsen.",
    "c9f601bcb90df8347202606ec3afdd1d"
  ],
  [
    "Akzeptiere, wer sie sind — Autismus und alles andere.",
    "0e38fcadcb8b2b49820d9b8a1c869f42"
  ],
  [
    "Andere prominente Kunstgalerien und Museen sind Design Exchange, Museum of Inuit Art, TIFF Bell Lightbox, Museum of Contemporary Canadian Art, Institute for Contemporary Culture, Toronto Sculpture Garden, CBC Museum, Redpath Sugar Museum, University of Toronto Art Centre, Hart House, TD Gallery of Inuit Art und das zukünftige Aga Khan Museum.",
    "1c01ccfca3fdacbf3dd3b1b1cd7ac909"
  ],
  [
    "Ich vereinbarte an diesem Tag einen Termin, um John im Laden zu treffen (ich kann mein Baby nicht einfach in fremden Händen lassen) und er war mehr als glücklich, ihn unterzubringen.",
    "31bc38e2afae27615bfe0ba0c3c5e1d9"
  ],
  [
    "Lord Kelso klingelte, und alle Diener kamen herein, mit William, dem Unterbutler, an ihrer Spitze.",
    "a83c141939c259133a004aadad6eba39"
  ],
  [
    "Ich glaube, ich liebe dich immer noch.",
    "ac9172dae180392fcb35fe5e370b3117"
  ],
  [
    "Sperrfrist für Hughes-Promoter verlängert",
    "00d04d5f9b6b4316298f82776e498c28"
  ],
  [
    "Dieser ehemalige Staatsanwalt, der 2010 als Gouverneur von New Jersey eingeweiht wurde, ist schwer auszugeben",
    "5b44e789d8b9202188c4c7c80808de28"
  ],
  [
    "Ohne sie wären Brüste sinnlos.",
    "2085c2ee734eb9a80802d5cd0ffc34e2"
  ],
  [
    "„Zweifellos“, sagte ich, „was es aussagt, ist sein einziger Lagerbestand und Laden",
    "46e6a98b89130e7749251947cc89c40b"
  ],
  [
    "Richterin Scalia, mit der sich der Chief Justice, Justice Thomas und Justice Alito zusammenschließen, stimmen dem Urteil zu.",
    "852dc4fea53daeaffdcad99315e0a5df"
  ],
  [
    "**Werde erwachsen und stimme nicht runter. **",
    "029d576a9a3979d85b985481b1e5d43b"
  ],
  [
    "Onkel G, ich überprüfe nur nach dir.",
    "26e06ee4a6c725db0725c55445d697f4"
  ],
  [
    "Diese Gesetzgebung ist das Richtige für Amerika.",
    "20c6b6d09d83fcebda244453d18f2f89"
  ],
  [
    "Trennen Sie die Symptome von der Person.",
    "f51ecd5c68c8172291883517e8beb87c"
  ],
  [
    "Durch die Minimierung von Nebenreaktionen ist auch das experimentelle Design eines minimal gestörten lebenden Systems näher an der Realisierung.",
    "d86efe03904509669eb1825487672b2a"
  ],
  [
    "Sie lieben, was sie servieren, und das zeigt sich an dem tollen Produkt!",
    "dba6434e8e35a4911b29de055251e79d"
  ],
  [
    "Das Wildschwein verfolgte ihn in die Kirche, aber der Schneider sprang zur Tür und schloss sie sicher.",
    "865b0840426896fa0bfa464d6cdffdcd"
  ],
  [
    "Ich habe sie an die Nippel seines Mannes geworfen!",
    "5d147c4e36f1cd42e1b2e75289ea12eb"
  ],
  [
    "Forschung am Menschen muss sanktioniert werden: Thakur",
    "675db97a0ba62e6427b0b2ae7b64b0e2"
  ],
  [
    "Dieser Stromermittler ist ein Held auf dem Balkan & ein Museum in Belgrad wurde nach ihm benannt",
    "cc494de25674a55b611ae23ddbc68cbe"
  ],
  [
    "Sonnenschirm: Ein Regenschirm, der keine weitere Verwendung hat, wie wenn eine Windkraft ihn auf links dreht",
    "01d2f5bd601715e0fef93b24065b6b41"
  ],
  [
    "'\"Wo?“ sagt der Korporal.",
    "fc9244da7ebd83313e82a3eedfc78fdc"
  ],
  [
    "Ich stimme auch mit Justice Scalia weitgehend überein, was den Rahmen für die Bewertung von Vergeltungsklagen von öffentlichen Angestellten gemäß der Petitionsklausel betrifft.",
    "7a21f24ce32d7e1bd16ae618151ce1d4"
  ],
  [
    "Gut gefüttert, keine Anzeichen von Hungersnot, glänzendes Fell.",
    "3a324a94c8ec701581ed0c15b5b02ecc"
  ],
  [
    "Lass mich zuerst in mein Notizbuch schreiben!",
    "3f40cc9567bd3b272a9de4eb7b70a65b"
  ],
  [
    "Nachdem wir das Defizit reduziert und den Stahl wieder in unseren Wettbewerbsvorteil gebracht hatten, hallte die Welt mit dem Geräusch fallender Handelsbarrieren wider.",
    "8bb3e7e0454957bb57890e5dc9fe135e"
  ],
  [
    "Wählen Sie die Anzahl der EuroMillions-Linien aus, die Sie spielen möchten.",
    "555060cfc7f29349d21e9783fa89a081"
  ],
  [
    "Morbiditätsraten werden in versicherungsmathematischen Berufen wie Krankenversicherung, Lebensversicherung und Pflegeversicherung verwendet, um die richtigen Prämien für die Kunden zu ermitteln.",
    "4ce61711fbe3c7f24b376ba5de8a88d1"
  ],
  [
    "Der hausgemachte Chili passt auch dazu.",
    "621ac7ba94b97057bd95b21235148e6e"
  ],
  [
    "Er wollte ihm nur ein oder zwei Schrecken bereiten und ihn dazu bringen, das Urteil älterer und weiserer Menschen als er selbst zu respektieren.",
    "0609c355128c6e9895b029f10db0c42e"
  ],
  [
    "Monica, das wird langsam lächerlich!",
    "02d1b79c8e8315316e5c8fee8f150aa3"
  ],
  [
    "Chunnas Verhaftung: Mehr schaden als nützen",
    "22019aec415a028428ec75eda8705278"
  ],
  [
    "Dieser Papst, der das Zweite Vatikanische Konzil berief, war bis zu seinen Wahlen 1958 ein stiller Kirchenkonformist",
    "737d5ce0ad088838e811a5419a32bfc9"
  ],
  [
    "Wofür steht der Name der Chicago Cubs?",
    "f3f40bef4cf81201ddd0f8bc93516197"
  ],
  [
    "sei auch eine kluge Sache auf dem Weg der poetischen Gerechtigkeit, ihn zu behalten",
    "d67e513035d6556c6bb9333ff7ad8a91"
  ],
  [
    "Dein Leben wird bald meins sein",
    "4ab661e62c120d58f9e30e4e5c328b97"
  ],
  [
    "Als die Kläger ihre Fehler entdeckten, war die Verjährungsfrist in vielen Fällen abgelaufen, und die Bezirksgerichte verweigerten den Klägern die Erlaubnis zur Änderung mit der Begründung, dass sich die geänderten Beschwerden nicht auf sie beziehen würden.",
    "aded38ed03dfd5a619bf8552f045b766"
  ],
  [
    "Frauen verwenden bc aus vielen Gründen, die nichts mit Promiskuität zu tun haben.",
    "3bf3ac2d12973a2d22922751919fd9bd"
  ],
  [
    "Seit Jahren verwenden wir ähnliche Bestimmungen, um Veruntreuer und Drogenhändler zu fangen.",
    "0a0be98f196ec0047d9bfbb5063b1f46"
  ],
  [
    "Trainiere früh am Tag.",
    "49ec546343cdc3312e5fdca91ac39bb3"
  ],
  [
    "Dieser Sprachbereich wird als symbolisch bezeichnet und steht dem Semiotischen insofern gegenüber, als er mit dem Männlichen, dem Gesetz und der Struktur in Verbindung gebracht wird.",
    "01f8e63e737b703be2f41408c6d60529"
  ],
  [
    "OH noch ein thailändisches Restaurant auf Belmont!",
    "1c7c8a0a573351f5a1f8ab519eb3228b"
  ],
  [
    "Ich wollte es dir nur sagen — Aber ich kann wirklich nichts hören, bis ich etwas zu essen hatte, rief der Prinz, der ziemlich wütend wurde; aber dann, als er sich daran erinnerte, dass er besser höflich sein sollte, da er die Hilfe der Fee dringend brauchte, fügte er hinzu: Ich weiß, dass ich in der Freude, dir zuzuhören, sollte ich vergiss ganz meinen eigenen Hunger; aber mein Pferd, das dich nicht hören kann, muss wirklich gefüttert werden!",
    "f592eaf48a7c2b29a090f8c42556d3c7"
  ],
  [
    "Nun, ich schätze du hast recht.",
    "54474678e18ea05f92af6162ddab1fd4"
  ],
  [
    "10 Weihnachtsgeschenkideen zum Thema Toronto für 2016",
    "f7124b0768ad649b7ca64c0b04f98f26"
  ],
  [
    "Diese Steuerhinterlegung für später in Ihrem Leben wurde 1974 geschaffen, um Personen ohne betriebliche Altersvorsorge zu helfen.",
    "d16e5dc4c36cb201cbd9c380049864da"
  ],
  [
    "Ich habe eine Phobie vor Trampolinen, ich kann mir nicht helfen, sie bringen mich immer zum Springen.",
    "96cfcb2f3c39df17987a29070aa13026"
  ],
  [
    "letztes Quartal warf ein ziemlich gutes Licht auf das Gras und verstreute Stroh.",
    "cf61c9fbd34054833fe0584ee35f275c"
  ],
  [
    "Es ist für immer mehr dass ich warte",
    "be97959951701a85efd31d204f5ac33a"
  ],
  [
    "Wir heben dementsprechend die Urteile des Obersten Gerichtshofs von Arkansas und des Strafberufungsgerichts von Alabama auf und verwerfen die Fälle für weitere Verfahren, die nicht mit dieser Stellungnahme unvereinbar sind.",
    "a4e5a13d07184d98a3803589ffa10a5c"
  ],
  [
    "Ich lasse diese Dinge jedoch nicht auf mich zukommen, ich hatte seit der High School keine große Panikattacke mehr.",
    "160512731bf60ebfbd1fc7967109855a"
  ],
  [
    "wo ihr alle bei ah.",
    "8852ddf69d309c48fa23886706fd5b83"
  ],
  [
    "Um Fortschritte auf dem Weg zu einem sicheren und dauerhaften Frieden zwischen Israel und seinen Nachbarn anzustreben, haben wir einen Gesandten ernannt, der unsere Bemühungen unterstützt.",
    "0ff891f8f2665c8e7695931fdc5f359b"
  ],
  [
    "Wenn Sie mehr Szenerie installieren möchten, gehen Sie auf die FlightGear-Website und folgen Sie den Anweisungen.",
    "1debe6fa71095f5b8d253272e5b9d541"
  ],
  [
    "* 0,7% Aborigines, von denen 0,5% First Nations und 0,2% Metis sind",
    "5bd9752a7707ced64857ffde9b4b6c63"
  ],
  [
    "So ein historischer Ort in Atlanta!",
    "a120f452875603e9aa2cf9c8d1733c1a"
  ],
  [
    "In einer Mulde des Hügels befand sich sicher das Schwert von Enrico, die Diamanten des Griffs schimmerten in der Sonne.",
    "30c25a814bb499581d25d367a6e9d537"
  ],
  [
    "Ich versuche mit dieser Frau auszugehen.",
    "240a15864cecf81973d9c9680f177fc6"
  ],
  [
    "10 Veranstaltungen, die Sie bei Toronto Design Offsite 2016 nicht verpassen dürfen",
    "bf56a018156dbe2f222264a174325744"
  ],
  [
    "Mount Kenya liegt im Herzen der Heimat dieser größten ethnischen Gruppe in Kenia.",
    "a683cb64c9de14e662f28813122efc6b"
  ],
  [
    "Ich habe meinen iPod in „The Titanic“ umbenannt. Wenn ich ihn anschließe, heißt es: „Die Titanic synchronisiert sich.",
    "69672335060fa4ba06398484fc0967e2"
  ],
  [
    "ihre schönen Häuser, während die Bettler vor den Toren saßen.",
    "e1b8035301e9db589b5e0c65ebff1106"
  ],
  [
    "Gewinnt der Kläger weiter, kann der Beklagte die Verteidigung im Berufungsverfahren erneut geltend machen.",
    "ffe1a171d008c531feebd40a4d076b5a"
  ],
  [
    "Es ist schwer darüber zu reden, aber er ist entkommen und als ich mich im Krankenhaus erholte, wurde er erwischt, weil er die andere Frau getötet hat, der er das angetan hat.",
    "62a7199797d4880734d2b98a7694b294"
  ],
  [
    "Ein bisschen Ur Lächeln ist mein Glück, ein Tropfen Ur Tränen ist mein Leid, ein Teil von Ur Herz ist mein Leben, ein Herz wie das meine wird sich um DICH kümmern, für immer als mein GUTER FREUND",
    "e54646b9ee2286b8e5977f2f33e4957b"
  ],
  [
    "Um Versicherungen erschwinglicher zu machen, muss der Kongress handeln, um die schnell steigenden Gesundheitskosten anzugehen.",
    "39b8a26b61f3cb7422292492104280f4"
  ],
  [
    "Füge alle Spiele, die du kaufen möchtest, in deinen Einkaufswagen.",
    "a8b20b21aca22961d7462a41529fabaa"
  ],
  [
    "Der Anarchismus versuchte, sich nach dem Krieg neu zu organisieren, und in diesem Zusammenhang gewann die organisatorische Debatte zwischen Synthese-Anarchismus und Plattformismus erneut an Bedeutung, insbesondere in den anarchistischen Bewegungen Italiens und Frankreichs.",
    "9ca44333580791fc49e7fd819e90097a"
  ],
  [
    "Wenn Sie nach einem schwach beleuchteten, überdekorierten Dattelplatz suchen, funktioniert dies möglicherweise nicht, aber nehmen Sie sie zum Mitnehmen und stellen Sie ein paar Kerzen zu Hause auf!",
    "c917f13fdd72df8c9b1b33d50d09f309"
  ],
  [
    "— The Very Last THE Prinzen kehrten auf dem Teppich nach Glückstein zurück und gingen in das beste Gasthaus, wo sie zusammen aßen und schliefen.",
    "0c034cbe42dfb7bf2a874d6b6dbc32ca"
  ],
  [
    "Hier kommt der Piepton, du weißt was zu tun ist.",
    "ddad0b4deb31d317326319cbdbf34c20"
  ],
  [
    "Der FC Toronto wird in diesem Frühjahr Man City zum Freundschaftsspiel ausrichten",
    "8c7b5144b77b32d78bb336c5c7cd4604"
  ],
  [
    "Dieser Klassiker von 1951 ist die Hauptrolle der AFI für die größten männlichen und weiblichen Filmlegenden",
    "1daf9e4417a4ae417ed7a5c268a89a3e"
  ],
  [
    "warum beißen Vampire nicht geschiedene MÄNNER?",
    "07361de21674555d2e7d8f9b1fc025eb"
  ],
  [
    "sie weiter, Unterhandverhalten war der Natur von beiden fremd.",
    "89312a333570b9034083a0261886aba6"
  ],
  [
    "(Chor 2X: Kendrick Lamar)",
    "e7b8c39537ef6b5287a5aae18d806083"
  ],
  [
    "Obwohl sich das Unternehmen von einigen dieser Vertriebsstrategien zurückzog, „versuchte bewusst die Beantwortung von Fragen zur Erstattung zu vermeiden“ und beschäftigte nach Ende 2007 keine Erstattungsberater mehr, id.",
    "544ed322df7625f9595f6e870b0edbe6"
  ],
  [
    "Wir streiten uns ein bisschen zurück, haben es aber satt und fragen, ob wir unsere Mahlzeiten essen können.",
    "00f82f178d85cf4618f56b0a0c52d597"
  ],
  [
    "Wan Zhen kaufst du Glitzerpulver?",
    "9fb2a143514a30a1bccc9b85ab7958f4"
  ],
  [
    "Nach dem ersten Angriff auf das World Trade Center 1993 wurden einige der Schuldigen angeklagt, vor Gericht gestellt, verurteilt und ins Gefängnis gebracht.",
    "336f85b6e5be28df694d68ad3ab5fc04"
  ],
  [
    "Finde einen Ort, an dem du deine Magierstufe üben kannst; einen Ort, an dem du dich verstecken kannst (wenn Monster dich verfolgen können) und einen Ort, an dem andere Spieler nicht „stehlen“ und gegen dasselbe Monster kämpfen, das du bist.",
    "2524e3bf13c0463d57e703fcf19581a8"
  ],
  [
    "Anarchist Seeds Unter dem Schnee.",
    "2fbc6758495cbbfc2064f071ddc9d50e"
  ],
  [
    "Bestellte zwei Carne Guisada Tacos auf Mehl von einer freundlichen Dame an der Kasse.",
    "1653bbd9a17028a53e6635046a4b4338"
  ],
  [
    "Der Kaufmann aß ihn mit gutem Appetit, da die Großzügigkeit des Tieres ihn glauben ließ, dass er es vielleicht wagen könnte, bald wiederzukommen und Beauty zu sehen.",
    "30b4e254b7b590b90dfca5d1ae7cbe4c"
  ],
  [
    "Oh.. bitte, ich freue mich über Kritik.",
    "6d186c8d9e06435d705b4e11a870063b"
  ],
  [
    "5 epische Food-Trends, die jetzt nach Toronto kommen müssen",
    "81f7caf007a86b92d9776f18d79d7c13"
  ],
  [
    "Die ersten 10 davon sind als Bill of Rights bekannt",
    "f44e39d28844ed52099ab1ce0feeb347"
  ],
  [
    "Ich möchte mein wahres Ich finden.",
    "d7265ebd213eefe993d59d412a5e4fe2"
  ],
  [
    "Bis heute weiß meine Familie nicht, was ich in dieser Nacht gemacht habe.",
    "086e1bd6dbc0e2920d4fdae218efa485"
  ],
  [
    "Ich gehe nach Hause und lade meine Schrotflinte",
    "99810dddebb6a2cb092de21bdc523381"
  ],
  [
    "Robert Unikel, „Die Lücke im ‚Handelsgeheimnis' überbrücken: 'Vertrauliche Informationen' schützen, nicht auf das Niveau von Geschäftsgeheimnissen steigen“, 29 Loy.",
    "45ca27f367144f20e19bdd961a0350ab"
  ],
  [
    "Es wird nicht empfohlen, die Pendelkosten bei Berücksichtigung der 30% -Regel zu ignorieren.",
    "731c7bc56df21f03684281f64f8d42d9"
  ],
  [
    "Sie will nicht krank sein (obwohl es nach ihrer normalen Lächerlichkeit klingt, eine Menge, wenn Menschen Krankheiten ignorieren, wenn sie unsere leider satt haben)",
    "337654c36ff2ce9c3c7ff72a816d7a92"
  ],
  [
    "Ihre Anführer und Aktivisten werden vom Schlachtfeld entfernt.",
    "3dec8f18ed2b8ada1a1dfc47ad65e4eb"
  ],
  [
    "Verwenden Sie die Alterungspunkte, die Sie zu Beginn des Spiels erhalten, um das gerade gekaufte Fohlen zu altern.",
    "3c6d66c0871a736765f6e30acc5336d2"
  ],
  [
    "Schottland und Wales spielen seit 1883 in der Rugby Union gegeneinander.",
    "2bd17f983235ee0911f7fb0f1527247d"
  ],
  [
    "Das Restaurant hat viele Sitzgelegenheiten im Freien auf der Terrasse, aber die Sitzplätze sind innen ziemlich eng.",
    "1479027798a5502084ca3b0f92ef1be8"
  ],
  [
    "Dies war das erste Mal, dass sie ihr Kind angerufen hatte.",
    "8aea129891e3c7a30241f121634c3a4e"
  ],
  [
    "Im College hat sich Chandler betrunken und mit der Dame geschlafen, die unser Wohnheim gereinigt hat!",
    "c8f62d9381f196b5bf3ba8867ba8d76a"
  ],
  [
    "Rote Ecke gegen Mehmor Khan im Fall Olga",
    "340b13aafdc9cb168e4d4b4c6236a70e"
  ],
  [
    "Terry Malloy, wer hätte ein Anwärter sein können",
    "b02449a11ec0a652acf3d41d731a3ee1"
  ],
  [
    "Meine Katze sollte aufhören, über den Tellerrand hinaus zu denken.",
    "80751c52e253c399a484e552532658b9"
  ],
  [
    "Mann und Frau rudern in einem gebrechlichen gemieteten Boot, der Kopf des Bootes hielt",
    "01c551c591a7f6fc16e803fe03e6927d"
  ],
  [
    "Bis sie ohnmächtig wird und vergessen hat, wie sie dorthin gekommen ist.",
    "973962b5982723005e8bc4161f410d97"
  ],
  [
    "3M machte eine Reihe von Ansprüchen gegen die Gründer von Accu-Tech geltend, darunter die Verletzung der Treuhandpflicht, die Verletzung von Arbeitsverträgen und die Veruntreuung von Geschäftsgeheimnissen.",
    "c83c67a754df4cf2e8e0314f0ac8a6d6"
  ],
  [
    "Quebec erhält 8 Mrd. USD pro Jahr (ACHT MILLIARDEN DOLLAR PRO JAHR) an Transferzahlungen des Bundes, aber sie sind immer noch mit hohen Steuern und außer Kontrolle geratenen Schuldenlasten verkrüppelt.",
    "852612479b9cf1443e0826ba6cbc0728"
  ],
  [
    "Oh was zum Ich habe gerade diese sianz erhalten haha ._.",
    "4104215ecd23224f9f0e7459e70e6a76"
  ],
  [
    "Wir verkaufen Hektar Bundesbürofläche, die seit Jahren nicht mehr genutzt wurden, und wir werden Bürokratie abbauen, um mehr zu beseitigen.",
    "2e7aef70d4836f51b9eec1707c348bb5"
  ],
  [
    "Erfüllen Sie umfassende Prüfanforderungen.",
    "b3feeca2c5ec4ea631e6611830f25759"
  ],
  [
    "Gandhis Aussagen, Briefe und sein Leben haben viele politische und wissenschaftliche Analysen seiner Prinzipien, Praktiken und Überzeugungen angezogen, einschließlich dessen, was ihn beeinflusst hat.",
    "7aaf20170bc4f44044e3495a53eb2bfa"
  ],
  [
    "Zu unseren Vorspeisen gehörten Hühnchen-Parmesan, Schwertfisch mit Zitronensauce und Kapern sowie Penne Piccata vom Kalb.",
    "5be0f6943bc399a207aaf2c7a8eee678"
  ],
  [
    "Siehst du nicht, dass der verfluchte Fisch mich reinziehen will?",
    "8c2465a2b7f63789968e4fbe93853ecc"
  ],
  [
    "Ich glaube, ich rufe dich immer an.",
    "10aa5d7bc72bfdfc5a689a6e63a35b8a"
  ],
  [
    "Die Spitze 10 Toronto-Bands",
    "4b8de63fde45365e6f7f4027027f1744"
  ],
  [
    "1858 gründeten die Briten diese Art von Kolonie auf den indischen Andamanen",
    "d5ae296ee038c6acb9551fefd1685c61"
  ],
  [
    "Meine Freundin hat mich einfach fallen lassen, weil ich zu viel über Videospiele geredet habe.",
    "00938dd29d2690893c941ef641314e4d"
  ],
  [
    "warf ihre Hüte hoch, als er ging.",
    "52ac3e1e9b66c6865bf7375bdfe15473"
  ],
  [
    "Habe das Beste von mir, also verliere ich es jetzt",
    "e115b302e484ffe0db8bfaaf57053250"
  ],
  [
    "So wie eine lange Verzögerung unter bestimmten Umständen das verfassungsmäßige Recht auf ein schnelles Verfahren implizieren kann, wird eine lange Verzögerung bei der Entscheidung über einen Schwellenantrag wie diesen irgendwann die Grenze überschreiten.",
    "6ee7580f400500063043b5876d134ebd"
  ],
  [
    "Er antwortet mit dem Namen eines Freundes von uns.",
    "b66987c6e619527c6e530e5caae70d6b"
  ],
  [
    "Hilf mir, eine Tüte Kleidung hinter meiner Tür herauszuholen.",
    "4aede5f1d47d4c8a86383f137ac97321"
  ],
  [
    "Wir alle haben einen besonderen Platz in unseren Herzen für die Familien von Männern und Frauen, die am Golf dienen.",
    "1bdf4ec11893c048d36c27ce6232a0ef"
  ],
  [
    "Verbinden Sie Ihr iPhone oder iPad mit Ihrem Computer.",
    "fb6a4812463b0aa084f7f4299ee85752"
  ],
  [
    "Großbritannien hat auch die älteste chinesische Gemeinde in Europa, die auf die Ankunft chinesischer Seeleute im 19. Jahrhundert zurückgeht.",
    "3bcaddaf2a2437c0bd7be437d850a691"
  ],
  [
    "Die Salatbar war sehr schön, aber die erste Portion Suppe war kalt.",
    "4884565bad9ca1dd7fff3831311132a6"
  ],
  [
    "Ja, das habe ich, Meister, sagte der Prinz.",
    "71f536f92e6ad4b5a9825dd247e5f5e4"
  ],
  [
    "„... willst du nicht, nicht wahr, nicht wahr... '",
    "1540fe6278fc40fa7d3c324552a152c8"
  ],
  [
    "Toronto zieht 2014 die meisten Touristen seiner Geschichte an",
    "692ed2f14a9491e51bdf6b279164fa4a"
  ],
  [
    "Wenn in der Meteorologie ein kalter Mensch eine enge Begegnung mit einer warmen hat und diese übernimmt, wird dies als okkludiert bezeichnet",
    "146d4e509eb4d5d5b8ff8b5c8caa031f"
  ],
  [
    "Was hat der aufstrebende Zen-Buddhist zum Hotdog-Verkäufer gesagt?",
    "5a41ff6b99a8e8f68565cb8d0397f9f7"
  ],
  [
    "„Soll ich ihm noch einen Rubin nehmen?“",
    "edef1464d3c08c72b9d274179bcedae1"
  ],
  [
    "Nennt dich jemand anderes Baby?",
    "6d95424dc121445417b90cd6dd07dae2"
  ],
  [
    "Da die für MDL-Vorverfahren konsolidierten Fälle in der Regel ihre eigene Identität behalten, sollte eine Anordnung zur vollständigen Veräußerung eines der diskreten Fälle nach § 1291 als beschwerdefähige endgültige Entscheidung gelten.",
    "a5facd061ea6d93e7796cc9dad243ca3"
  ],
  [
    "Die Menge an Sachen, die du bekommst, ist eine RIESIGE Geldersparnis).",
    "c5da84ec4c6f72b097e440ef946e386e"
  ],
  [
    "Yeap kann hahaha ABER WOHIN BIST DU GEGANGEN!!",
    "6e2077dd00bc83de99e3ec7f8203615c"
  ],
  [
    "Wir können uns keine weitere so genannte wirtschaftliche „Expansion“ leisten wie die aus dem letzten Jahrzehnt — was manche als das „verlorene Jahrzehnt“ bezeichnen —, in der die Arbeitsplätze langsamer wuchsen als bei jeder vorherigen Expansion; wo das Einkommen eines durchschnittlichen amerikanischen Haushalts sank, während die Kosten für Gesundheitsversorgung und Studiengebühren Rekordhöhen erreichten; wo Wohlstand auf einer Immobilienblase und Finanzspekulation beruhte.",
    "94c7aebb323805ef9284f19615b1fc54"
  ],
  [
    "Versuchen Sie, flexibel mit Ihren Mitarbeitern zu interagieren.",
    "8701cbab070ea0950447e85b972e4c71"
  ],
  [
    "Eine Schießerei führte zum Tod eines SWAT-Teammitglieds, Randal Simmons, dem ersten in der Geschichte des LAPD.",
    "7d1108deebb45d256ddf8a9e2511853a"
  ],
  [
    "Die Weinauswahl war begrenzt, aber überraschend gut.",
    "82e6c5665c187225b9bcaeb5b161f858"
  ],
  [
    "Dann flehten sie den Jungen an, ihnen ihr Auge wieder zu geben, und er konnte nicht anders, als Mitleid mit ihnen zu haben, sie waren so erbärmlich.",
    "ad127be252a1923f6766f826e05191b9"
  ],
  [
    "Ich weiß nicht, ich bin immer noch ziemlich müde von heute Nachmittag.",
    "b8dfa16c2aad4a3d9f1a5e9673b2297d"
  ],
  [
    "Bipasha; Milind: Vorbildliches Paar?",
    "585aee6779f8bbe25a8793032ac0522b"
  ],
  [
    "Von den 6 Nationen, an denen Indien grenzt, ist diese die bevölkerungsreichste",
    "4101d65a1db640d311649f94a6cc514b"
  ],
  [
    "Hast du jemals bemerkt, dass das Wort „Bett“ tatsächlich so aussieht?",
    "b96d7cb032eb2bdb14c2175c20d707cd"
  ],
  [
    "Der Computer ist eingeschaltet und einige der Farben laufen vom Bildschirm auf die Seite des Monitors, aber das Bild selbst ist das einzige, was im Raum völlig normal zu sein scheint.",
    "7d75419a41ebb7d7f9aeb5e57d203748"
  ],
  [
    "Junge reiche Nigga nur 19 und du solltest mich besser anerkennen",
    "1c23dcf56b55c176df8620181953a29e"
  ],
  [
    "Nichtsdestotrotz ist die engere Untersuchung, mit der wir uns befassen, einfach, ob die Verschwiegenheit einer solchen Praxis die Aussage im Bericht irreführend macht.",
    "06582911b6e404c184baa9818c845464"
  ],
  [
    "Das oder der Kauf eines dieser Batteriegehäuse.",
    "bc29e56525272a98a72b397a331e9f87"
  ],
  [
    "Ich wünsche uns eine sichere und glückliche Reise.",
    "c6ad1a5b49d9b3e55b70491bfab65166"
  ],
  [
    "Wir wissen, wo wir anfangen sollen: Die beste Chance ist der Zugang zu einem guten Job.",
    "7160c29308864f66e17a7cfeadbaf6bf"
  ],
  [
    "Lassen Sie sich regelmäßig auf Herzkrankheiten untersuchen.",
    "eb09dc86318fa08cbcca0d48439b52ff"
  ],
  [
    "* David Crownfield, Körper/Text in Julia Kristeva: Religion, Frauen und Psychoanalyse, State University of New York Press, 1992.",
    "c1cd3c9b27f0ca724742c55ae86c71c3"
  ],
  [
    "Sie rufen zurück und antworten umgehend auf E-Mails.",
    "18a986b1c245b1ba1fe0695dab0aa901"
  ],
  [
    "Sie stürzten in ihrer Ungeduld den Boden, um anzufangen, und der Kaufmann war gezwungen, Beauty hastig Lebewohl zu sagen; und sobald er bestiegen war, ging er in einem solchen Tempo los, dass sie ihn sofort aus den Augen verlor.",
    "ef098bb96db4e3fec52aa5117b46e2ad"
  ],
  [
    "5 Steaks und eine Aubergine für Phoebe.",
    "57ec8e16e5384c8eb2f43ca3c09748ce"
  ],
  [
    "Kongressvorsitzende dulden Scindia Tod",
    "8fdd1ee42c9e04eedac80e41bbbd96d4"
  ],
  [
    "Er stützte sich auf seine Krankenpflegeerfahrung in Kriegszeiten für das Gedicht „The Wound-Dresser“",
    "c860779099c7c6660c1ea6762f1a821f"
  ],
  [
    "Warum hebt ein Flamingo ein Bein hoch?",
    "80e1cd2b777b90a8c3de046ed619ca31"
  ],
  [
    "Ned; auch ihre Schwester hoffte, dass sie diese nervöse Leidenschaft für eine",
    "fd2c2c20a2f61b541c9fb60caa863d84"
  ],
  [
    "Von allem, was wir geplant haben",
    "47f48c3d11ca3d0c7c85dc606b98143c"
  ],
  [
    "Das Bezirksgericht wies die Klage auf der Grundlage dieser Aussage zu Recht ab.",
    "a8270a1c9e598e3736c11577a4d9abba"
  ],
  [
    "Dieser Schritt unterbrach auch die familiäre Hingabe von Fili und Kili an Thorin und ersetzte sie durch das Sterben für ein Mädchen.",
    "a20c8ab35182ab0008e76952c4cb6094"
  ],
  [
    "Ich muss mir das Ergebnis später mitteilen.",
    "6553cfa7e740a511e77f70525393fbd0"
  ],
  [
    "Denn während sich unsere Beziehungen zu Afghanistan ändern werden, wird sich eines nicht ändern: unsere Entschlossenheit, dass Terroristen keine Angriffe gegen unser Land starten.",
    "7fbe0cd13b2298098b55ab35887f995a"
  ],
  [
    "„Schließe die Questreihe „Kaktakara-Wald“ ab.",
    "a55d5bd8c2263caf9d7964ef942ed36d"
  ],
  [
    "Das älteste Tennisturnier der Welt, die Wimbledon-Meisterschaften, fand erstmals 1877 statt. Heute findet die Veranstaltung über zwei Wochen Ende Juni und Anfang Juli statt.",
    "1ce7e5fbfcc6bf3e7bcf674452020f36"
  ],
  [
    "Meine Frau und ich konnten kaum essen und hatten das Essen, das uns serviert wurde (insgesamt waren es rund 19$!) also haben wir welche mit nach Hause genommen.",
    "c618922ba8e20e4aa385dba1a08a3983"
  ],
  [
    "Aber ich erleichterte sie beide sofort und deckte das Loch mit einer Hand ab und setzte die Truppe mit der anderen ab, als ich sie aufgenommen hatte.",
    "597ae8635619a53fcf11ca82a48cdf3d"
  ],
  [
    "Also äh, er scheint ein netter Kerl zu sein.",
    "1b4b9dc58de83da7a88138de3f728432"
  ],
  [
    "Ausbildungslager für Landarbeiter abgehalten",
    "4c203f55993a48c3878afa86dce52c45"
  ],
  [
    "Die in Südafrika geborene Nonne der Schwestern von Notre Dame trägt ihre Gewohnheit, Fernsehsendungen über Kunst zu veranstalten",
    "79e7b3d65d6b04d0b582461c80b38477"
  ],
  [
    "Weil es dem Hund Angst macht.",
    "314ef8f44b75b46bacfe9e1bcf8ea598"
  ],
  [
    "Ich lief jetzt ohne Geld herum, ohne Schlüssel, um in mein Haus zu kommen, und ohne Deckel.",
    "91a5edb6dd22602bcb59fbc07ca7d209"
  ],
  [
    "Wenn du pleite bist, repariere es nicht.",
    "0b2a8ef16b2729f4ae7ef535573b4f55"
  ],
  [
    "Die Verteidigung von AT & T basiert zum Teil auf seiner „Überzeugung“, dass Aspekte von „Orca Blue“ von DTM aus den Vereinigten Staaten im Zuge der Arbeit, die DTM und andere Unternehmen zuvor für die Vereinigten Staaten geleistet hatten, missbraucht wurden.",
    "490a269b863186614fac83b28821b1e4"
  ],
  [
    "Menschen haben unendlich viele Bedürfnisse, also müssen sie in der Lage sein, unendlich viele Sätze zu bilden.",
    "f07e5821f082c0c644a0c7d62983eb9f"
  ],
  [
    "Mein Vater sagte, das Abendessen wird um 16 Uhr fertig sein.",
    "bb2997e4649b750d93e3e88fa2cb5355"
  ],
  [
    "Wir wissen, dass die Nation, die heute alles in Sachen Innovation setzt, morgen Eigentümer der Weltwirtschaft sein wird.",
    "4ed9e5bf2cbbed9b50082108d59edf29"
  ],
  [
    "Tragen Sie eine Halskette, wenn Sie ein Kätzchen sind, und ein Spike, eine Halskette oder ein Klingelhalsband, wenn Sie eine erwachsene Katze sind.",
    "80cc688a94ac3f76b041e040da2099d1"
  ],
  [
    "* Existiert mein Ziel in mehreren verwandten Formen und variiert dies zwischen verschiedenen Geweben und Arten?",
    "2abd7af205a5e7913e63ed6ccf9fea4d"
  ],
  [
    "Ich schreibe diese Bewertung und warte immer noch auf Essen außer unserer Vorspeise, die wir jetzt vor 35 Minuten erhalten haben...",
    "9baab25fa6de528cc27289e7726638b5"
  ],
  [
    "Dann war der König voller Freude, und als er die Königin kommen sah, versteckte er Trusty John und die beiden Kinder in einem großen Schrank.",
    "f0d6832ae1fd7687880f4e6758eba358"
  ],
  [
    "Ähm, weißt du, meine Freunde veranstalten heute Abend eine Halloween-Party in meiner alten Wohnung, damit du kommen kannst.",
    "002a1bec14e29ad709b7d2727e74308f"
  ],
  [
    "Apfelwein jetzt in den Lebensmittelgeschäften in Toronto erhältlich",
    "28cee4524f73b06f9e119c876f3e6376"
  ],
  [
    "Bevor Sie eine Zeitung abgeben, sollten Sie dies überprüfen, la ortografia",
    "74f63c6ee74f1a1b597a8b16057d2470"
  ],
  [
    "Ich habe es satt, dass Leute meinen Boden mit ihren nassen Regenschirmen durchnässen, wenn sie zu Besuch kommen.",
    "763c7ab5d87c38e493a375a4d1192f6c"
  ],
  [
    "Der Sommer kam und wir waren bis zum College nicht in der Schule.",
    "c4caed6666ff77346079611cb08c9b3b"
  ],
  [
    "Doktor, Arzt, schmerzender Kopf",
    "0616ca4a2418d02fedb033eb63c1792d"
  ],
  [
    "Eine der grundlegenden Politiken hinter dem Verdienstprinzip ist das Verfassungsprinzip „gleicher Lohn für gleiche Arbeit“. Vgl. Ortiz gegen Finanzministerium, 20 PR-Büro.",
    "64ee07e0bf995d5e912f578ebeef35a8"
  ],
  [
    "Was das Gute betrifft, so ist ALLES gut.",
    "10891728723238a6e7dab7c20ffb7ff8"
  ],
  [
    "Haha Seeguys sind so komisch!",
    "1ada878207855bf248e14d80361a1c5e"
  ],
  [
    "Jetzt habe ich die Argumente und Beweise für und gegen eine Erhöhung des Mindestlohns untersucht.",
    "3ac320af2e4f55aeaa79e01edb1c14bc"
  ],
  [
    "Erstellen Sie eine Social-Media-Präsenz.",
    "e4be3e0d33c26487daab279b27c24849"
  ],
  [
    "*}\n\n\n\n\n * Gliederung des Vereinigten Königreichs",
    "02f8e921f671617ca4d1818a95cbdac9"
  ],
  [
    "Nicht schweben, aber auch nicht abweisend.",
    "f110dd206e8f414af669a1f6621ed5c9"
  ],
  [
    "Also rannte sie zur Frau von Cassim und lieh sich eine Maßnahme.",
    "03e0b26ba32c2ac4712466f676924d08"
  ],
  [
    "Vielleicht ist es nicht so schlimm wie ich denke.",
    "77a54f26bdc26d951bf288b5416cf2fe"
  ],
  [
    "Joshi normal nach dem Trinken von Wasser aus der Vase",
    "39df3d20895e9c9e245c3505fefd95ea"
  ],
  [
    "Die Wasseraufbereitungsanlage dieser Stadt, die größte der Welt, liegt auf einer 61 Hektar großen Halbinsel, die sich bis in den Michigansee erstreckt",
    "1b5cf6c9858ee41f21a009922fb6ab98"
  ],
  [
    "Politik: Der schnellste Weg, irgendjemanden zu verärgern und Feinde zu bekommen.",
    "68626a85d26357802663d7edfca3801f"
  ],
  [
    "Für dieses Verhalten ist man verpflichtet, das Kanonische voranzutreiben",
    "8a884fd8702105ec4770d52710a1c5bc"
  ],
  [
    "Wir müssen nicht das Licht der Wahrheit zwischen mir und dir sehen",
    "3f66b68ce37b3c66ff7d43f1fedd9cbb"
  ],
  [
    "Diese Aussage war nicht irreführend, weil sie nicht dieselben Fakten zur Erstattung enthielt, die in der gesamten Beschwerde wiederholt wurden.",
    "05597667c87a417b5ff44249cbf544b4"
  ],
  [
    "Wie viel von einem „traditionellen“ Tank wird benötigt.",
    "2a641b7d6c8ba89b74b5cea630abd446"
  ],
  [
    "Ehh ich nicht thinkso ich habe es einfach ytd getragen und zu Hause gelassen SORRY!!!!",
    "9d07633c1d2b6d32097eb4b8650d1052"
  ],
  [
    "Der Fall des imperialen Kommunismus war nur ein Traum — bis er eines Tages vollbracht wurde.",
    "66ce23fe8d4c969cc4c3b765595ea222"
  ],
  [
    "Beantragen Sie eine Bewertung der psychischen Gesundheit.",
    "28d4f4360bc0bbb9437c06ee20714c46"
  ],
  [
    "Eine britische olympische Fußballmannschaft wurde zum ersten Mal zusammengestellt, um an den Olympischen Spielen 2012 in London teilzunehmen.",
    "352ec8cba3e87d675482f37c89dae676"
  ],
  [
    "Unser Hauptgericht kam ungefähr 20 Minuten nach Abschluss der Vorspeisen an und mein Hauptgericht wurde ungefähr 5 Minuten nach dem Rest meiner Freunde geliefert... es wurde nur zunehmend schlimmer.",
    "025c7bfe3dc7a7bfac8c5f4deafbd2fb"
  ],
  [
    "Sag mir nur, dass du es wünschst, und ich werde für immer alle Gedanken daran aufgeben, König zu sein, und werde immer hier bei dir bleiben.",
    "fd9dbe7c7a0c97b397dee9d7d2231021"
  ],
  [
    "Eigentlich warst du heute Abend eine große Hilfe.",
    "2c59d866a70fde9de507238a7abad9f0"
  ],
  [
    "Toronto Pop-up könnte die Art und Weise verändern, wie Sie Ihren",
    "5c5ac2174408f57f86ec6c020e7a525f"
  ],
  [
    "Cape Prince of Wales auf der Seward-Halbinsel ist der westlichste Punkt auf dem Festland dieses Bundesstaates",
    "3d26b4e9b87a77b4065ce172d3215be4"
  ],
  [
    "Hast du von dem Astronauten gehört, der auf Kaugummi getreten ist?",
    "c1dcc16c5cd94aee6f2fa511e8d584fb"
  ],
  [
    "Es war jetzt voller Einbruch der Nacht, und ein dichter feuchter Nebel hing über der Stadt,",
    "19f2f56d6b29dfdbe1befff7f35d577a"
  ],
  [
    "Hinterhof, wir chillen",
    "cd3a5bd44fbe7981489c4db8100a73ae"
  ],
  [
    "Der Petent argumentiert, dass das Gesetz verlangt, dass die Gründe eines Ortes in dem Schreiben erscheinen, das die Ablehnung selbst vermittelt, aber keiner der Gründe des Petenten ist überzeugend.",
    "330a2ba23ffc57a015cd705cdf6003c9"
  ],
  [
    "Nach Angaben des Obersten Gerichtshofs, noch vor Citizens United, es ist.",
    "3cac43c5c463bcff1a9a010a904e5900"
  ],
  [
    "Aber diese Daten sind nicht so weit entfernt, wie Ihnen alle Eltern sagen werden.",
    "665dfe5e7bbd79317a88c131f06666fd"
  ],
  [
    "Lege die drei Holzbretter in das Bastelgitter.",
    "99333b6ac7995c24556855107f80b8b3"
  ],
  [
    "Beeinflusst von Henry Salts Schreiben trat er der Vegetarian Society bei, wurde in ihr Exekutivkomitee gewählt und gründete ein lokales Bayswater-Kapitel.",
    "f1e00ac6d94bfe7025327e04b00923f6"
  ],
  [
    "Nach der Bestellung warteten wir etwa 20-30 Minuten, bevor unser Essen herauskam.",
    "76ef54a031b45696b0384818f13aac3b"
  ],
  [
    "PRINZ DARLING Es war einmal ein König, der so gerecht und freundlich war, dass seine Untertanen ihn den Guten König nannten.",
    "020e5ec1c4c2f032e3391c1156ad36e8"
  ],
  [
    "Und ein paar Biscottie-Kekse.",
    "8ee821c346c275b0c5fc12affa64071d"
  ],
  [
    "Die in Toronto erstellte App hilft Ihnen, Ihr verlorenes iPhone",
    "a5b12905ad613e96e0951ba0a67e6609"
  ],
  [
    "Dieser Oberstleutnant rekrutierte einige seiner Rough Riders in William Mengers Hotel in San Antonio",
    "5e903caec2fa1169453e44dd6a83676b"
  ],
  [
    "Wissen Sie, wie viel Kokain Charlie Sheen letztes Jahr getrunken hat?",
    "70bb2c13ee8593215406fe381ed242ab"
  ],
  [
    "Mama, waren sofort erstaunt da.",
    "5ca197a8112a6fdadf03cdb1e206c8dd"
  ],
  [
    "Also falle, wenn du bereit bist, Babe",
    "6917b89686bdfb87194ade5d8e58cb39"
  ],
  [
    "Manchmal war die Missbilligung von Wahlinitiativen noch eklatanter.",
    "2990ed9e33b45c87e2f2437bde68f2dd"
  ],
  [
    "Mischt euch nicht in die natürliche Ordnung ein!",
    "db75e3e489d0c2ff428a6619fac714a9"
  ],
  [
    "< chibi feel asleep waiting for your sms>Haha entschuldig><",
    "a09866a9ae068ef94f9339c958336e00"
  ],
  [
    "Wir brauchen eine Regierung, die ein echter Partner sein kann, damit diese New Economy für alle unsere Bürger funktioniert, eine Regierung, die jedem einzelnen von uns hilft, eine Ausbildung zu erhalten und die Möglichkeit hat, seine Fähigkeiten zu erneuern.",
    "eca2b184ef069a59c19002bc1cc0ca85"
  ],
  [
    "Zeigen Sie, wie Sie ein gutes Thema auswählen, über das Sie schreiben möchten.",
    "e98bd5a362be6d594c593a942f434d4c"
  ],
  [
    "Italien erlebte die ersten Kämpfe zwischen Anarchisten und Faschisten.",
    "0656d8403f15372bbdf7b5bc9f2b7a71"
  ],
  [
    "Bei Hopdoddy gibt es immer eine lange Wartezeit!",
    "1fea86702c6d1d01abb08059f5e93070"
  ],
  [
    "weinte er und eilte zwischen der Fee der Wüste und dem König hin und her.",
    "78c20dd73cb58e3a6a88356c974054e2"
  ],
  [
    "Ich glaube, ich habe vielleicht zugelassen, dass meine Gefühle für Charlie den Interviewprozess beeinträchtigen.",
    "2eba4c9bb43d1a8aad8954ab521858f4"
  ],
  [
    "41 Dinge, die man diesen Winter in Toronto tun kann",
    "78bf9f9d998b5fbd7af8b2a653ad0570"
  ],
  [
    "Ein Hit 1976 mit einem Song über diese vielen „Ways To Leave Your Lover“",
    "c4b06c4c1c09664c0afab8c68ed465b2"
  ],
  [
    "Ich habe heute vergessen ins Fitnessstudio zu gehen.",
    "9668f8958eec43a12256280119ff297f"
  ],
  [
    "Wir hatten unserem Freund gesagt, er solle mit uns im Zimmer schlafen, falls seine Mutter runtergekommen wäre oder so, aber dieser faule Mistkerl mit Wasserkopf-Syndrom sagte, er wolle oben schlafen und dass er morgen früh zurück sein würde.",
    "368824386922f69ee368b6b2f286f016"
  ],
  [
    "Gute Manieren können Sie mit dem anderen Geschlecht weit bringen.",
    "404f13a5470307b324276aafc51664fa"
  ],
  [
    "Eine Träne fällt von ihrer Wange, wenn sie seinen Arm trifft (sagt er)",
    "05177e32e5e01bfe3b9e32fd29fa2771"
  ],
  [
    "Ich dachte, ich müsste das nicht",
    "4f671d0111573e04d9453fb5a9bff4d2"
  ],
  [
    "Du willst, dass die ältere Frau sieht, dass sie es wert ist.",
    "eb366ff8c83d4cd8a7f95960c9888e5f"
  ],
  [
    "Aber ich kann mich nicht beschweren, was der Unfall mit meinem linken Auge gemacht hat",
    "593bf4537f14e47cb41a616600de6f64"
  ],
  [
    "Verbringen Sie einige Zeit alleine mit Ihrem Liebesinteresse.",
    "14fa2bab0fee037ffc0154323e8ec248"
  ],
  [
    "Konsultieren Sie einen Matchmaker.",
    "8096f75ad71e4b4861be16b01e0e05c6"
  ],
  [
    "Du brauchst es für enge Gespräche.",
    "8f835c396cae2c399eb8f1510f996ebc"
  ],
  [
    "Max Prince ist die Hauptfigur in „Laughter on the 23rd Floor“ dieses amerikanischen Dramatikers",
    "846ab2dfefd2c8ad9a63870b278f22d3"
  ],
  [
    "Und weise auf jeden Fehler hin, den sie macht",
    "54660ab3c37d62d6c9405fb6e8ab3d79"
  ],
  [
    "Diese Memoiren haben den Untertitel „Eine Frau sucht nach allem in Italien, Indien und Indonesien“",
    "d86a33a411aac821d8c284f43387fde6"
  ],
  [
    "Ich will mich nie in einen anderen wie dich verwandeln",
    "1268771c97d3c7cb9f9a1100010893cd"
  ],
  [
    "Dick Cheney wurde in dieser Stadt geboren, in der sich die Universität von Nebraska befindet",
    "a511307e4bc6e42898f252f8c579834a"
  ],
  [
    "Wenn du jeden Tag mit diesem Mädchen rumgehangen hast, wird sie den Hinweis viel schneller bekommen.",
    "69cce0473f24e6101bc703015ff2629a"
  ],
  [
    "1994 führte Calvin Klein diesen Unisex-Duft ein.",
    "6a879264adf8aa8dce8f8e815430e8d0"
  ],
  [
    "Nichts zu verlieren, nichts zu verlieren",
    "875f8030013d4ae64387858dbf5e49a3"
  ],
  [
    "Und ich sollte dir ein heißes Bad geben",
    "35e33c4de12041f8dc6bf19b3005b079"
  ],
  [
    "Sprich mit ihr über ihre Beziehung.",
    "0a8ad76bfa3012bca22d751d533d0b44"
  ],
  [
    "Biegen Sie beim alten Hotel links ab",
    "a7c4e862ef59ccf6b70e1b9bcbdc9559"
  ],
  [
    "Aber ich versuche es, ja",
    "b5966c9ec8114417becffbec0d96dc0f"
  ],
  [
    "Sie können zum Beispiel ein Buch mitbringen und ein neues Café besuchen, in dem Sie noch nie zuvor waren.",
    "039fa43dd1fb29aa44f910ac040ff5f7"
  ],
  [
    "Von wo ich stehe kann ich sehen",
    "018f5f23008e10f469109b184bc897e8"
  ],
  [
    "Wie beim Flirten solltest du ein Gentleman sein und dein bestes Benehmen zeigen.",
    "3ce8cdf5d60be334a74baa3409a96ece"
  ],
  [
    "Im April 1614 wurde er John Rolfes „Chef“ -Schwiegervater",
    "08fd2b33dfd32cce445e6abc7be6fde7"
  ],
  [
    "Wir haben hier unten ein paar Bären.",
    "7c0fd55500fa41f0019b7062c3ed780d"
  ],
  [
    "Wie können sie dir sagen, dass du könntest oder solltest?",
    "2b8442369f34439c10aa51f8f7261be6"
  ],
  [
    "Deine Welt ist meine Welt",
    "7bd29a53249790a05b3f8dcc5c569c84"
  ],
  [
    "Es ist zu still hier drin",
    "34d30f73311ffa9e12d72beae72bcde2"
  ],
  [
    "Bei mir, Mädchen, gehörst du hin (gehörst)",
    "8885985884008b201976a1e06c2d4bf4"
  ],
  [
    "Vielleicht bin ich nur ein verliebtes Kind",
    "95227849058d192dd74d93a1ea2fe4b8"
  ],
  [
    "Ein Spinnennetz und ich bin mittendrin gefangen",
    "775088f176f4621fba30a90f60e30c11"
  ]
]