[
  [
    "Sie saß am Bach und sah blass und müde aus, als er sie erreichte, und er hätte sich ihr zu Füßen geworfen, aber sie zog sich mit genauso großer Empörung von ihm weg, als wäre er der Gelbe Zwerg gewesen.",
    "e80bcb21cf9db830c0f0f0b2a9522ae1"
  ],
  [
    "Moment mal, du hast Ross Gellar und Gast?!",
    "26479ecdb45a58df27ac3f155daa1011"
  ],
  [
    "Hudson Kitchen serviert seinen letzten Pilzsalat",
    "5e0025ceac4fbf2ff73df103798b4874"
  ],
  [
    "Es gab mehr Päpste mit diesem Namen als alle anderen, aber der letzte, Nummer XXIII, war vor mehr als 40 Jahren",
    "0a699bac31e90bfc28ef9fb707e78640"
  ],
  [
    "Meine Tochter fragte: „Warum hängt die Seife in der Dusche an einem Seil?“ „Ich antwortete: „Weil es deine Mutter nackt gesehen hat.",
    "1aef0d586a75e4ef7625caef2a89cbad"
  ],
  [
    "atemlos und nahm seinen Platz ein.",
    "b966fe244b1c62830278a9cf0c1fb68a"
  ],
  [
    "Jeff",
    "7f15f1ad99c489dc0314952535e424d5"
  ],
  [
    "So etwas wie: „Schau, ich bin in einem Auto!“ Ok, was auch immer.",
    "162293b537b69e48a788f3292f88643b"
  ],
  [
    "Ich meine, ich glaube ich habe schon einmal wiederholt, dass sie für mich wie Familienmitglieder sind.",
    "1a71f56ab199af7501a183bd1e929240"
  ],
  [
    "Zweitens müssen wir ernsthafte Schritte unternehmen, um Gewalt zu reduzieren und Kriminalität zu verhindern, angefangen bei mehr Polizeibeamten und mehr Polizeiarbeit in den Gemeinden.",
    "d6bddae82bb7cbea4456d9cb1969fd48"
  ],
  [
    "Machen Sie den Schreibtisch des Flugbuchungsmanagers.",
    "9b3d5095cdb0757b81c05a0dca5d165b"
  ],
  [
    "* Marc und Craig Kielburger",
    "a504121c40d41ba29b14f11819978a1f"
  ],
  [
    "Es war perfekt vorbereitet.",
    "cea664d8a7ec0813c9d4b876963460fc"
  ],
  [
    "Ali Baba und sein Sohn steckten ein Stück Gold hinein, und Cogia Hassan, als sie sah, dass sie zu ihm kommen würde, zog seine Handtasche heraus, um ihr ein Geschenk zu machen, aber während er seine Hand hineinsteckte, stieß Morgiana den Dolch in sein Herz.",
    "f67219deb7d12976d6fd424b9b6e7a2c"
  ],
  [
    "„Außerdem habe ich in meinem Labor einen Dinosaurier geklont.",
    "3eb710ff84d36c042b89732ac62a5693"
  ],
  [
    "Advani warnt Pak Stoppt Terrorismus oder sonst",
    "e6c123057a6728ebd4d0b85fc9946651"
  ],
  [
    "Baby, du wirst ein Star sein und wir werden dich neben dieses Symbol auf der türkischen Flagge setzen",
    "ca09ec8e26d28c6752b45037e40caa39"
  ],
  [
    "Einige Eltern glauben, dass das Verprügeln eines Kindes ein wichtiger Bestandteil der Kindererziehung ist.",
    "ca0969635fe0279a15e5da4c5d990a6c"
  ],
  [
    "Was er erzählte, war im Wesentlichen Folgendes: —Er folgte seinem Opfer zum",
    "02b3b1b180aa90686c2bfb42653bb00d"
  ],
  [
    "Also, nigga, bleib weg vom Benz, ich bin jung mit schlechten Nerven",
    "e1d5bff77b3ac81530f6ea1dc3f5b4c3"
  ],
  [
    "Gesendet von: Jeff Dasovich",
    "ca883e9154c2d7652881c51e3c2ccbfc"
  ],
  [
    "Jeder schwule Charakter wird bisher entweder unfähig und verbal von seinen Mitmenschen (Ray) missbraucht, psychisch krank (Lucas Troy) oder quasi-soziopathisch (Ramon und die beiden anderen kubanischen schwulen Auftragsmörder).",
    "f57cee4a385f6ac579dfdc5ab45000cb"
  ],
  [
    "Dann danach einfach nach Hause gehen lor.",
    "42baf6eb17f314518fa7f83d0b280122"
  ],
  [
    "Und ja, du hast selbst einige Pflichten.",
    "96044b18fbd7d7c37035028b152438af"
  ],
  [
    "Respektieren Sie, dass sich Ihr Freund als introvertiert identifiziert.",
    "a3ec83b84ad28fbb2a60d9197c052a36"
  ],
  [
    "Das Blut fließt durch die Sinusoide der Leber und mündet in die Zentralvene jedes Läppchens.",
    "f0f539b191a803bed3d36fd8d5d752a8"
  ],
  [
    "Als wir ankamen, mussten wir auf einen Sitzplatz warten, obwohl einer verfügbar war.",
    "dfedd42abaf46a54288e2b8b7e835bd4"
  ],
  [
    "Also befahl er ihm, sich von seinem Hof zurückzuziehen, obwohl er immer noch von Zeit zu Zeit von ihm als einem würdigen Mann sprach, den er respektierte, auch wenn er ihn nicht mehr liebte.",
    "f3ec38cf95aa512c434c5d511a1ef4b8"
  ],
  [
    "Ich traf Vlad an dem Ort, wo die großen Fische verkauft werden, und er sagte, du hast hier viel gespielt, also ähm...",
    "4c081be1373ddab538f3fd83fc0643ec"
  ],
  [
    "10 chinesische Restaurants unter dem Radar in New York",
    "0487a52b2138b70933e8794d38e012bd"
  ],
  [
    "Charles Bulfinch, der zum Capitol in Washington, D.C. beigetragen hat, entwarf das State House dieser Stadt auf Beacon Hill",
    "a589e50dbaddbe9292a07649013be1ec"
  ],
  [
    "Ich habe keinen Frauengeschmack, aber abgesehen davon mag ich dich.",
    "12838a0a46c9050ca9e30fcf3dd70dd2"
  ],
  [
    "Tatsächlich konnte Hop-Frog nur mit einer Art auskommen",
    "2fefffdf1f395fcb883a66accc8fa2e9"
  ],
  [
    "Überall in der Stadt fallen Schatten",
    "d0a90f1ca02c2f7725d558b01d913251"
  ],
  [
    "Jeff Dasovich",
    "ea5ddf215ae2d91d62e0d47bec43d908"
  ],
  [
    "Es ist immer noch ein NAS, hostet aber auch Plex.",
    "c7ff4789c6e7971fd46eac2e3693cf02"
  ],
  [
    "Ying hi wo von Intro plus",
    "fe94c81bc25c939096c8d199f79c1628"
  ],
  [
    "Überall auf der Erde ernährt Amerika die Hungernden — mehr als 60 Prozent der internationalen Nahrungsmittelhilfe kommen als Geschenk der Menschen in den Vereinigten Staaten.",
    "026d5bd3cd5517388dcbfe9fd183d27b"
  ],
  [
    "„Bewerte deinen Hungerpegel auf einer Skala von eins bis 10.",
    "d9be4d9d430fedb87571ceb4b963e5f4"
  ],
  [
    "Es ist durch den Kanaltunnel mit Kontinentaleuropa verbunden, der mit 50 km (38 km unter Wasser) der längste Unterwassertunnel der Welt ist.",
    "10fd4f40adeb1d37e21006119ef53598"
  ],
  [
    "Meine erste Beschwerde, Sehr lange Warteschlangen und Check-in-Prozess.",
    "efa9947b251a720958985c58b0fdc39d"
  ],
  [
    "Die Prinzessin versicherte ihm, dass sie nur eine sehr kurze Zeit bleiben würde, wie sie es zuvor getan hatte, und bat ihn, sich nicht unwohl zu fühlen, da sie genauso traurig sein würde, wenn sie irgendetwas einsperren würde, wie er nur sein könnte.",
    "c6c7ec1143d6cbcae2cf29b1b5389da1"
  ],
  [
    "Ja, ich fühle mich großartig und ja, mein Herz steckt nicht mehr in Schwierigkeiten!",
    "8227bd044aebaa938e2aaab4fd6c021d"
  ],
  [
    "Schlechte Gewohnheiten, die einen Gestank auslösen; sagt MCD",
    "e88add8f24c1ba095c0809fa92d8347b"
  ],
  [
    "Am 2. März 1977 hatte er seinen ersten „Tonight Show“ -Auftritt; am 25. Mai 1992 übernahm er die Moderation",
    "235b141ae44f254efa111ed2e2cd60b5"
  ],
  [
    "Ein Bahnhof ist der Ort, an dem ein Zug hält.",
    "108acd6f0fb6cae184ad371a3ddd3a30"
  ],
  [
    "Ich mag mich irren, aber ich hätte denken sollen, dass Freundschaft wahr ist",
    "e19deab0fd189287f1c02d3343ce923e"
  ],
  [
    "Ein ruhiger kleiner Tisch nur du und ich",
    "1fc854882b091ab33c27453095c7d3bf"
  ],
  [
    "Delainey",
    "7ccfab2bfb3f55ae43914d895de430b9"
  ],
  [
    "Wenn Sie es sich nicht sofort leisten können, versuchen Sie, einen Freund zu finden, der eine Box mit Ihnen teilt. Stellen Sie sicher, dass Sie die *Packs* und nicht die *Karten* teilen.",
    "4741aa8db3c4c4e7fe0f671f6e4fbaef"
  ],
  [
    "Ich werde sehen, wenn ich fertig bin, dann schließe ich mich euch allen an!",
    "21dc6d0ad898f3cc8d50b83ef4228a4f"
  ],
  [
    "Er hat keine Beweise dafür gegeben, dass er es zerstört hat.",
    "48514533bd16013e58f8ecc1a2e19466"
  ],
  [
    "Küchentisch aus Holz: 3 Nägel und 3 Bretter",
    "ba66562094eb5c28058d63445d4c21f5"
  ],
  [
    "Bei den Wahlen 2002 wurde er in die Provinzversammlung gewählt und besiegte seinen langjährigen Rivalen, den verstorbenen Pir Khalid Raza Zakori, der fast fünf Jahre lang Parlamentsführer der Pakistan Muslim League (Nawaz) in der Provinz war.",
    "1731524e389e0bebc842375abfd3c295"
  ],
  [
    "Sie liebte jedoch ihren Fisch-Taco und möchte auf jeden Fall wiederkommen.",
    "a8199748b5238e27a65abe3d6da32fc6"
  ],
  [
    "Die Versuchungen sind so stark, stärker als es die meisten Menschen zulassen.",
    "5b7e03f82ef64a7b6df922dde2af40cc"
  ],
  [
    "Du glaubst, das ist mein Weg?",
    "c73b4474a9e100e5243c5b2ec17efd31"
  ],
  [
    "Die 10 besten Franchise-Möglichkeiten für Restaurants in New York",
    "39387f0edbca07eb16de63ff970be21b"
  ],
  [
    "Es wird von Priestern serviert und darf 18% Alkohol nicht überschreiten",
    "9e90fc4831c02a9bc8b6e632934f5006"
  ],
  [
    "Mein Vater pflegte zu sagen: „Feuer immer mit Feuer bekämpfen“.",
    "be750f5520246d039bddc14caf4b0ee1"
  ],
  [
    "über die Öffentlichkeit in zwei Bataillonen — dem der Dandies und dem der Dandys",
    "8724dfcfad56b880bbb6a4ccfc0cc6e7"
  ],
  [
    "Ich habe sein Miststück einfach wie ein Verbrechen genommen",
    "eb102485d0fc074c3d9611a1aac9331d"
  ],
  [
    "— Sally",
    "7a0a744f2b809dbccc7bd654573bcc88"
  ],
  [
    "Um meine Antwort zu verstehen, müssen Sie verstehen, dass ich nicht die Wörterbuchdefinition von Frömmigkeit meine.",
    "444a49b943595e491077fa9291d76c7a"
  ],
  [
    "Ich bin sowieso auf dem Weg nach New York.",
    "801b3c20f0f7442aa09195e751f37ca7"
  ],
  [
    "Vor einer Generation, als Präsident Kennedy das Peace Corps vorschlug und der Kongress der Vereinigten Staaten es annahm, definierte es den Charakter einer ganzen Generation von Amerikanern, die sich dafür einsetzen, Menschen auf der ganzen Welt zu dienen.",
    "f0be2fda7f730f8dd98fb864458c9f16"
  ],
  [
    "Vernetzen Sie sich mit Mitarbeitern und Branchenfachleuten.",
    "37433f428588d2ecdda6f55133e8804a"
  ],
  [
    "Die Amadis wurden schließlich zur archetypischen Romanze, im Gegensatz zu dem modernen Roman, der im 17. Jahrhundert entwickelt wurde.",
    "0397f92e2ff1d6e29b962e388574cd7f"
  ],
  [
    "Rachel ist eine dieser Stylisten, von denen du ihr sagen kannst, sie solle tun, was sie will, und du wirst das Ergebnis lieben - sie ist so talentiert.",
    "a43bd6647e09d89593abc81d820508ba"
  ],
  [
    "Eines Tages schien es ihr, dass sich der Himmel über ihr öffnete, und ein großer Schauer aus glänzendem Gold fiel durch das Fenster im Dach und glitzerte in ihrem Zimmer.",
    "a2ba4c52044d44f74b7d55a7c57b040d"
  ],
  [
    "Du weißt irgendwie, was Emily will.",
    "6b1e8387ff9160f94dc7115543ce561b"
  ],
  [
    "Heute in New York: Spacing, Montreals dauerhafte Architektur, SuperMutant Magic Academy, Hot Docs",
    "6a856f19d50dbdd6b491d0244bd536ce"
  ],
  [
    "Eine übermäßig aufdringliche Person aus Sydney",
    "73199b8c59dca20a6b63f70f20e5e058"
  ],
  [
    "Meine Kollegin zeigt mir immer wieder Bilder und fragt, ob ich ihr Baby gesehen habe.",
    "502432eff57a658d48c9e7c31b1f50fc"
  ],
  [
    "„Nun, es war ziemlich dunkel, bis sie das On-Age-Tor des Pa betraten",
    "0bb5ea47ba12a8f466cfd86246090be1"
  ],
  [
    "Verdammt, bist du gegangen, wenn ein Miststück versucht hart zu werden?",
    "e67f700f466aaecc94bb282c649f3dc0"
  ],
  [
    "Ich reise mit meinem österreichischen Freund in einer kleinen Stadt in der Tschechischen Republik (ich bin Amerikaner).",
    "de93b3d3981d42d99dbdf60137ea7ccd"
  ],
  [
    "Es wird gesagt, dass unsere Regierung vor den Anschlägen vom 11. September es versäumt hat, die Punkte der Verschwörung miteinander zu verbinden.",
    "807c4789b33d5141fa34996201eb9ae3"
  ],
  [
    "Bieten Sie dem Kind einen Bewältigungsmechanismus an.",
    "e4a97a1b9a4d762faf50adf98f808be2"
  ],
  [
    "Das bestehende Kirchengebäude stammt aus den Jahren 1469—72 und war bis zum Bau der Truro Cathedral die größte Kirche in Cornwall.",
    "c68a9f2752e68ebae6dafa21ca3f4cef"
  ],
  [
    "Lassen Sie mich zunächst sagen, dass ich vielleicht voreingenommen bin, aber ich habe an vielen Orten in Vancouver gegessen, und kein Ort hat mich dazu gebracht, zurückzukommen wie das Frontier Public House.",
    "3ca396fdb32a848a1e0d8784ab5d00c0"
  ],
  [
    "Das ging lange so und sie konnten dem Palast nicht entkommen, also steckten sie alle in großen Schwierigkeiten.",
    "f9b7bd531b5902c1b7ede497917d22f3"
  ],
  [
    "Wie sehe ich aus?",
    "bca03d5a0b5008021351ee16326cb31e"
  ],
  [
    "Wo man Halo-Halo und philippinische Waffeln für 2$ bekommt",
    "dc4c283cb47266b4f0f319fa4f4e60fa"
  ],
  [
    "Es wurde einmal über diesen Mann gesagt, der 101 Jahre alt wurde: Er „hat keinen Platz in der amerikanischen Musik.",
    "375bb4734476cbf0f74cf3329f745e22"
  ],
  [
    "Wo gehen Prostituierte zum Recycling?",
    "b248d920eaa2e095deb6c423e7b74889"
  ],
  [
    "führte ihn ein paar Meter nach links, bis sie sich gegenüber dem",
    "05a3382f5d76eb7ffb47acdbcc26b03c"
  ],
  [
    "Kingman, Barstow, San Bernardino",
    "b7aba19185580f4d613cc2e4bcf356a1"
  ],
  [
    "Verwandle ich mich in Mutter?",
    "7c426581876651f801148df8222c9bec"
  ],
  [
    "Ich glaube, dass der Inder Inder seine Mitmenschen liebt und fest an eine Religion glaubt, die er auf andere Männer ausbreitet, um ihnen das innere Glück zu geben, das er gefunden hat.",
    "165e2a6d738b13de45b0ed204f3b4a4f"
  ],
  [
    "Ruf diese Festnetznummer an.",
    "aa08277607c008a076814310ecd15f3e"
  ],
  [
    "Jetzt ist es an der Zeit, dass beide Seiten und beide Kongresshäuser — Demokraten und Republikaner — einen prinzipienfesten Kompromiss schließen, der die Arbeit erledigt.",
    "5fbbc394074fd5fd16db206ac8ea6eaa"
  ],
  [
    "Melde dich beim PS3-Netzwerk an.",
    "6fc167d98f639da3dd8c3cb077e62b24"
  ],
  [
    "Jahrzehnte später bedauerte das Nobelkomitee öffentlich sein Bedauern über die Unterlassung und gab zu, dass die nationalistische Meinung den Preis leugnete.",
    "5d05ae69743c6e655b1d49abcacf3819"
  ],
  [
    "Jeder ist da, um zu trinken, zu plaudern und fröhlich zu sein.",
    "6ea5d390c6efca2fc18fb9b9cdf5f203"
  ],
  [
    "sagte das Schneiderlein; das ist ein Kinderspiel für mich, also tauchte er in seine Brieftasche, holte den Käse heraus und drückte ihn, bis die Molke ausgegangen war.",
    "4fbaee120f3e44a40883f2d2f7905939"
  ],
  [
    "Ja, das ist schon mal passiert.",
    "21b118c44658d79e71e15102f3d344f2"
  ],
  [
    "Samsung India richtet Call Center ein; mobile Plätze",
    "a8efc3f0271185bf5044adef7672a0b6"
  ],
  [
    "Am Ende dieses Romans wird endlich der Inhalt der Notiz enthüllt, die George Becky Sharp heimlich gegeben hat",
    "1ee0d5aab13638e2429b87890e2df377"
  ],
  [
    "Wir haben alles getan, was wir konnten.",
    "c6f74ba7ae49c1b16cbc83d273ad7eb4"
  ],
  [
    "Sie sagte mir dauernd ich solle meine Zunge zwischen meine Zähne legen, damit mein Kiefer, der sich immer wieder festklammte, locker wird.",
    "704974718c1c491faa5e42f35cf982d5"
  ],
  [
    "Sie sagte, eine Dusche wäre großartig.",
    "51d7e82f9d1599ee8f479b146e4c6124"
  ],
  [
    "Die verkokten Hunde-Spagetti kommen von den Toten zurück und stürmt ins Krankenzimmer, greift Doctor Grey an und reißt ihr die Kehle heraus, und sie verblutet.",
    "21587c136d3b2a7ef02aa938ba60fffe"
  ],
  [
    "Oh, ich habe darüber nachgedacht, Bruder Bär zu beobachten.",
    "b40f56cb31b47b020ca09b1608233924"
  ],
  [
    "Wir werden es nicht unseren Kindern und Enkelkindern überlassen.",
    "20b0203d680fff86baf9253ca0ea4b53"
  ],
  [
    "Erledigen Sie Ihre Arbeit (Standardjob: Hausmeister).",
    "00a8d48be94da18c434c04cee74c33db"
  ],
  [
    "Es wurde 1939 erbaut und gehört Miss Ray Levinsky.",
    "f99c6e53c56d426d35c0a7ea17739094"
  ],
  [
    "Das gesamte Personal war sehr freundlich und zuvorkommend.",
    "9c306ab7b0bc87e1357a0d14b69e1048"
  ],
  [
    "Er ritt auf einer Bestie, die fliegt, sagte der alte Priester, selbst wie das Orakel es erklärte.",
    "4476d0f7c9ccc704960352bc275b2be6"
  ],
  [
    "Aber wir kennen die Nachbarn nicht.",
    "1face27b6c37c57ff0aeb7b23f3de3e1"
  ],
  [
    "Die New Yorker Polizei entschuldigt sich endlich für die Razzien im Badehaus",
    "bb06db4193efb71be74e31d34f6b3ca5"
  ],
  [
    "Er gewann als Produzent für „One Flew Over the Cuckoo's Nest“ und 12 Jahre später als bester Schauspieler für „Wall Street“",
    "5d0858ca6a2def8fdee0091456a36140"
  ],
  [
    "Was ist der Unterschied zwischen „leicht“ und „hart“?",
    "68d830d62fe6de18e166e7b9d48902cb"
  ],
  [
    "Schubkarre mit dem Geld. '",
    "378d13d5378b38cfdb6b7cd3c8e70cb2"
  ],
  [
    "Ja, sie ist ihre eigene Art von Schönheit",
    "d68482279210507854b285c6c9c17528"
  ],
  [
    "Hallo...",
    "0ea5b4462975ca28acb411428b98ce8a"
  ],
  [
    "Wenn es Ihnen finanziell gut geht, sollten Sie versuchen, Ihre 401.000 USD auf 18.000 USD für das Jahr zu maximieren.",
    "5d0d6d70c54b2db9a0b2140a30250e27"
  ],
  [
    "Ich habe im Büro angerufen, um jemanden zu finden. Ich bin gerade an der Universität.",
    "4894511c1135c7353c36773767f2b989"
  ],
  [
    "Aber das Beste wird noch kommen, wenn wir alle unseren Teil dazu beitragen.",
    "0c98afa472776edc662805353e691133"
  ],
  [
    "Zeigen Sie VBA-M auf Ihren ROM-Ordner.",
    "e31886a8eb1ee38db6b195e65d4bf469"
  ],
  [
    "Captain argumentierte, dass aristokratische Werte, indem sie den Körper einer Frau und ihre Fähigkeit betonten, über ihren Geist und Charakter charmant zu sein, Frauen wie Marie Antoinette ermutigt hätten, manipulativ und rücksichtslos zu sein und die Königin zu einem korrumpierten und korrumpierenden Produkt des Ancien Régime zu machen.",
    "e9503171120e27ff979c13034aa0f97f"
  ],
  [
    "Während er weg war, wurde sehr wenig getan.",
    "51e7863eefb898ed5aadf385f2236774"
  ],
  [
    "Als sie ihre Arbeit erledigt hatte, ging sie immer in die Schornsteinecke und setzte sich zwischen Asche und Asche, wodurch sie allgemein Cinderwench genannt wurde; aber die jüngste, die nicht so unhöflich und unhöflich war wie die Älteste, nannte sie Aschenputtel.",
    "157c0fc48537a609a8673860f99fd275"
  ],
  [
    "Der Wachmann: Ich bringe dich nur raus!",
    "6997a8f3cb7b7f1b1f7046f995feda50"
  ],
  [
    "Kostenlose medizinische Beratung",
    "b7609dd9c951c65c71f14733dcec165f"
  ],
  [
    "Geboren 1782 in South Carolina, war er als „Kriegsfalke“ bekannt, weil er den Krieg von 1812 unterstützte",
    "600731928080d17aa0ac4fa4114e1d9a"
  ],
  [
    "Was ist positiv an Afrika?",
    "b56ee9a70039d82f41eafb2675946a72"
  ],
  [
    "durch die Augen eines absoluten Ausländers, wurde in seinem Fall durch gesenkt",
    "0a2f9d21a173f3403053a6eb7042f398"
  ],
  [
    "Hängt von der Seite ab, von der man es aufnimmt",
    "87d2d4503ad351c8cf78d796c3a01e60"
  ],
  [
    "Und willst du es an einem Samstag oder Sonntag machen?",
    "2069baf0ebbe2111941bf538022f575a"
  ],
  [
    "Vor allem, wenn man bedenkt, dass sie im Laufe von fünf Jahren die meisten meiner Geschichten über solche Dinge gehört hat.",
    "7d6d25ec81bbdb5a8a1426955c679f1c"
  ],
  [
    "Schönheitsschlaf kann auch deinen Pickeln helfen.",
    "68c3c4f25ecb380e87244639d9596913"
  ],
  [
    "Wir haben jetzt Truppen auf den Philippinen, die helfen, die Streitkräfte dieses Landes für die Jagd auf Terrorzellen auszubilden, die einen Amerikaner hingerichtet haben und immer noch Geiseln halten.",
    "e120b1c9617dcf2bfb90bbe7639b3155"
  ],
  [
    "Wählen Sie aus, in welches Farmunternehmen Sie einsteigen möchten.",
    "d3bd89a9d7949c35cab757f038bf2056"
  ],
  [
    "Stevie spielte auch für Millwall, Hibernian, Plymouth Argyle, Dundee United, Aberdeen und East Fife (war auch Manager des letzteren Clubs).",
    "839025f67a6d994d0876689442812989"
  ],
  [
    "Ein angesagter Ort vom Typ Shi Shi.",
    "775543e6a318e35761c9030c2c17f3eb"
  ],
  [
    "sagte seine Majestät, kreuzte seinen Scheck und warf Sand darüber, denn Löschpapier war noch nicht erfunden worden; da, nimm das und mach dich auf den Weg!",
    "e4765f0c29c58c5b9fef3d2e046dda74"
  ],
  [
    "Seit ich hier bin, warst du nichts als negativ.",
    "db3ded0be62622c8a1934338bda84b59"
  ],
  [
    "Heute in New York: Cringe Worthy, Inside Out, Hedwig und der wütende Zoll, The Hustle, Patrick Howlett",
    "38a094d25879599074c6c960c3865321"
  ],
  [
    "Die Südkonvention dieser Konfession spaltete sich 1845 von den Yankees ab.",
    "8416ead8b36f36334dffadf5e6334c2c"
  ],
  [
    "Die alte Dame von nebenan liegt jetzt seit 3 Tagen draußen.",
    "8bd7ff4a6093736fafca520176d7896d"
  ],
  [
    "Die Braut und der Bräutigam zum Beispiel lieben",
    "e51684fed250479328fe3f2dac22a618"
  ],
  [
    "Er stand auf einem Feld, auf dem Gerste wächst",
    "189a2000a5f0fb2b397ab1a975ecca86"
  ],
  [
    "Funktioniert das bei dir?",
    "07bb034c557ad22f707a21fd20dd444f"
  ],
  [
    "Prüfen Sie einige Benchmarks für C# und Java.",
    "fb243cf29f7680fecbb7ef1f531663a1"
  ],
  [
    "Und schließlich fordert mein unmittelbarer Plan den Kongress auf, Menschen, die ein Haus besitzen, allen, die ein Unternehmen, eine Farm oder eine einzelne Investition haben, entscheidende Hilfe zu leisten.",
    "a76704bb64d95972c6df5213f924698c"
  ],
  [
    "Stellen Sie eine Liste Ihrer besten Interessenten zusammen.",
    "45744aaf37a84e63e3ee55d850ff5107"
  ],
  [
    "Schätzungen zufolge waren bis zum Ende des 20. Jahrhunderts rund 300 Millionen Menschen britischer und irischer Abstammung dauerhaft auf der ganzen Welt angesiedelt.",
    "df4b7f7083df2547281bb6ad5eb14405"
  ],
  [
    "Das Innere des Platzes ist sehr schön und wir haben sofort gesessen.",
    "c5d747eb28e49b51587092cd4a750163"
  ],
  [
    "Er stimmte jedoch ausführlich zu, obwohl es ihm gelang, selbst die Bedingungen zu erarbeiten, von denen ich befreit werden sollte.",
    "4fb4db2ade39d4512d4f4a7219b19df2"
  ],
  [
    "Ross, warum hast du mir das nicht gesagt?",
    "77b140c5636f24186b4a7f0199748382"
  ],
  [
    "Veranstaltungen am Wochenende in New York vom 8. bis 10. Juli 2016",
    "d3ba02e42ed6c89db269955f3f2ab75e"
  ],
  [
    "Es ist eine kleine Veranda an der Vorderseite des Hauses",
    "2feb386cddf5f3feba76818dfe0b2bfc"
  ],
  [
    "Es stellte sich heraus, dass er „in Ordnung!",
    "073df417718a9f4f2ce439ecbebd9c29"
  ],
  [
    "hielt seinen Weg mühsam entlang der großen Durchgangsstraße; und ich hier",
    "39d716c290614c191fa86ab07d8f3375"
  ],
  [
    "Roll a Dub, verbrenne einen Dub, huste einen Dub, probiere es",
    "102b98fb75c651c1dc4aec36b84c20e4"
  ],
  [
    "Der späte Jan klingt großartig.",
    "6cf92cd31bafe3c33ca1dba30257bae8"
  ],
  [
    "Da beide Seiten dazu beitragen können, anstatt mit Zähnen und Nägeln die andere Seite zu verändern. **",
    "c44df1ede7721691584ce43f8af0cf16"
  ],
  [
    "Ich bin so müde, dass ich zurück gehe und alles beende dann ruf dich an ok?",
    "adafb55e85e8de004a8329c6b5d5ef7f"
  ],
  [
    "Amerika wird weiterhin die Bemühungen leiten, die Verbreitung der gefährlichsten Waffen der Welt zu verhindern.",
    "9e8bb2200d7562e5f47acc767610af24"
  ],
  [
    "Weitere Spielspaß finden Sie im Abschnitt mit den Tipps.",
    "fd59057641a878d5436f371e1c71422a"
  ],
  [
    "Das Wort Romantik ist mit der Idee der Romantik verbunden, und das Romantikgenre erlebte Ende des 18. Jahrhunderts eine Wiederbelebung mit gotischer Fiktion, die 1746 mit dem englischen Autor Horace Walpoles The Castle of Otranto mit dem Untertitel „A Gothic Story“ (in seiner zweiten Ausgabe) begann.",
    "4a3a54c867512cd012f7284c4cd7846c"
  ],
  [
    "Mein linker Vorderreifen ist bei mir ausgegangen.",
    "671843c7ca0b716d1170cd29ca74a908"
  ],
  [
    "Die Schwuchtelmacherin wuchs endlich ziemlich aus Geduld, denn sie wiederholte es über zwanzig Mal, dass sie es bereuen sollten und dass sie das Recht hatte, dies zu sagen.",
    "8cdc958843b22d7d2dcb48eb3869cab1"
  ],
  [
    "Nun, ich schätze er sagt, weil sie in einer Pause waren, als es passierte, hätte sie ihm inzwischen vergeben sollen.",
    "ca661dd6b0c35108030a88178e5c39b8"
  ],
  [
    "Kampfausrüstung für den D-Day gezogen",
    "558e2eecfdd3b768e04f44cf9a35c457"
  ],
  [
    "In Exodus 3:14 „Gott sagte zu“ diesem Mann: „Ich bin das, was ich bin“",
    "0e4ba3a833aedb28130744b377f908e9"
  ],
  [
    "Immer wenn ich ein Problem habe, singe ich einfach.",
    "6a12d217bc194c8309a687acb3cdccc3"
  ],
  [
    "Ich habe jetzt keinen Rubin“, sagte der Prinz; „meine Augen sind alles was ich",
    "1767c81389c145f54da33407cf3b6ac1"
  ],
  [
    "Als wir in meinem Auto aufwachen, bist du auf meiner Brust",
    "e99b755e82c18f14e4544377bee96ac6"
  ],
  [
    "Mike",
    "1b83d5da74032b6a750ef12210642eea"
  ],
  [
    "Die Wahrheit ist, ich bin eine ziemlich großartige Person, die wirklich nett, klug, talentiert, lustig, großartig kocht, im Grunde alles, was jeder von einer Freundin will, aber da ich ein dickes Mädchen bin, gibt mir niemand eine Chance.",
    "99f15c52fe71ee4a62db1aba46050fdf"
  ],
  [
    "Sagt meine Mutter; kein Zweifel.",
    "3c2598bc50df65ae15e47985fdbf8891"
  ],
  [
    "Und ich werde weiterhin Männer und Frauen nominieren, die verstehen, dass Richter Diener des Gesetzes sein müssen und nicht von der Bank aus Gesetze erlassen dürfen.",
    "6430ba0b7603106fc4f2f6e5634593fd"
  ],
  [
    "„Wählen Sie Ihre bevorzugte Art von Cardio.",
    "8b9bddf95937d510d471b6fc46a9241d"
  ],
  [
    "Es gibt vier Hauptarten von Krankheiten: Infektionskrankheiten, Mangelkrankheiten, Erbkrankheiten (einschließlich genetischer und nicht genetischer Erbkrankheiten) und physiologische Erkrankungen.",
    "7713886e3b9232c71b5df733004569fd"
  ],
  [
    "Der Käse war gut... aber nicht für diejenigen, die auf ihr Salz achten.",
    "088d818fd4283856b351d682a96c265e"
  ],
  [
    "Dieser Mann fand heraus, dass es dem Sohn des Gärtners nur mit Hilfe der Genii gelungen war, die Prinzessin zu heiraten, die dem Bronzering gehorchten.",
    "c87b0b777104c3e340849fb649fd358d"
  ],
  [
    "Es ist mir eine Freude, dich kennenzulernen, Ray.",
    "5a8601818f69f0570656df57e129452f"
  ],
  [
    "Der New Yorker Take-Out-Joint macht ein großartiges Kalbs-Sandwich",
    "dccb8cceace70b4b62071d92ae36b0e9"
  ],
  [
    "In einem Stock-Car-Rennen führte Wolfe diese 3-Wörter-Phrase für einen soliden südländischen Mann in das geschriebene Englisch ein",
    "f62c0ecf173baed5b63e98e49da82243"
  ],
  [
    "Wie man sich fit hält“ Von Jim Nastics",
    "6bc9f0408514e6dd2cfc8b7044ef58e7"
  ],
  [
    "Viel Neugier war natürlich",
    "1b60bee83f77ac8e111b4b554f0e7943"
  ],
  [
    "Durch das Feuer und die Flammen schlossen wir die Augen",
    "561cb738f534fd001e04fe712e53df42"
  ],
  [
    "Mike Jordanien",
    "c9bb7cf90d6e4bd8c928fbedb10b5ae0"
  ],
  [
    "Wenn dich jedoch jemand belästigt und dir PMs geschickt hat, dann fick' ihn, egal in welchem Team er spielt.",
    "4ccf3da4abff5adc89ed03421145f9c7"
  ],
  [
    "Computer-Netzwerke.. Ein Top-Down-Ansatz.. Keith Rose",
    "47af06e75618e5e472a61459e653030f"
  ],
  [
    "Bald werde ich Ihnen Gesetze schicken, um diesen Job zu beenden.",
    "1b2fa8578d43098ab1ecfb7ffb7cbfc5"
  ],
  [
    "Minimiere den Vorfall. Erinnern Sie andere daran, dass die Leute ständig peinliche Dinge tun und dass es keine wirklich große Sache ist.",
    "d72937334b9b3be909bf73eaf671ba23"
  ],
  [
    "Die vielfältige Landschaft und die kompakte Größe des Landes sowie staatliche Anreize haben einige Produzenten dazu ermutigt, in Neuseeland Filme mit großem Budget zu drehen, darunter Avatar, Der Herr der Ringe, Der Hobbit, Die Chroniken von Narnia, King Kong und The Last Samurai.",
    "bdaa49c50fd2387822f8e27aa34b6fed"
  ],
  [
    "Ich denke, es war teuer im Verhältnis zu dem, was wir in Bezug auf Qualität bekommen haben.",
    "1ed66612508ff0f09b29c0abb8b43a2f"
  ],
  [
    "Die Tür öffnete sich zu seinem Sprichwort: Öffne Sesam!",
    "2b8e6eeceae2863af40a11770af6d3c9"
  ],
  [
    "Ähm... vielleicht der Spitzname deiner Großmutter?",
    "82eefcf23cfaeb652394ef89f99c9a30"
  ],
  [
    "Die 10 besten Steaks und Eier in New York",
    "178c76f3659b57666805ce41e0c55b98"
  ],
  [
    "Trilobiten sind ausgestorben, bevor die Dinosaurier jemals gingen, und sind wichtige charakteristische Kreaturen dieser Ära der „alten Tiere“",
    "4afbd7f9c14dda6ffe81926e7248aa23"
  ],
  [
    "Wie viele Mäuse braucht man, um eine Glühbirne einzuschrauben?",
    "43830b1e7ea037cb91cbd6139f1d727a"
  ],
  [
    "Anspielung auf den Verdächtigen als „Erbe des würdigen alten Gentleman Mr.",
    "17a4fd4e06f46ba018923a86b28e57cb"
  ],
  [
    "Um es zu kochen, um es zu kochen",
    "7dfb3fad8df1321933832b9e9ab7b4c2"
  ],
  [
    "Chris",
    "944facfeb153b4f01916a0f166fcc315"
  ],
  [
    "Während die Welt um ihn herum buchstäblich auseinanderfällt, fühlt er sich in Frieden und scheint den unvermeidlichen Tod zu akzeptieren, der ihn erwartet.",
    "f1d20e1672b5731225be8512538d69c3"
  ],
  [
    "Singapur hat nur 1 Art von Gottesanbeterin ar.",
    "3d40b209b1f5bb841dba3aa850526e90"
  ],
  [
    "Und deshalb ist es wichtig, zusammenzuarbeiten, damit unsere Nation diese großen Anstrengungen durchziehen kann.",
    "ccfc16b59ecba165e7b17da72daa52f0"
  ],
  [
    "Verbessern Sie die Leistung Ihres Autos.",
    "8f7c1181d6418aa256fcd577e979b8ad"
  ],
  [
    "Tu dir selbst einen Gefallen... iss hier!",
    "647ca3a9af5b6073d423a6ae9d0dc3b2"
  ],
  [
    "Er sagte, ich könne ihn glücklich machen, sagte Beauty zu sich.",
    "17694a1422e81df119f452269a07e21d"
  ],
  [
    "Bleib einfach hier und... mach vielleicht nachts deine Jalousien zu.",
    "5298d153ee90810b48f02d417471cef5"
  ],
  [
    "TIME beweist, dass es New Yorks eintägige Musikfestivals regiert",
    "826f526671fc04bd60ce9a5584d1bb18"
  ],
  [
    "An seinem 16. Geburtstag wurde er lizenzierter Pilot, lange vor seinem einzigen kleinen Schritt auf dem Meer bei Tranquility",
    "7a2738c916445ab4013cda67493deb5e"
  ],
  [
    "Man könnte meinen, einer von ihnen hätte es gesehen..",
    "dd9c7778d5b035b2e52d21ceedaba923"
  ],
  [
    "werden unterschiedlich geschrieben und bedeuten ganz andere Dinge.",
    "38550cc9952066f4dab85d72fba80572"
  ],
  [
    "Ja, ich werde die ganze Nacht ein weiterer sein.",
    "2229cc65fe4774c3c5e889c1f7b5af99"
  ],
  [
    "Ich werde teilnehmen können.",
    "fe0c2fac1c2bc82cac7a978ae85cd452"
  ],
  [
    "Am Ende gab ich eine Frist von einem Monat (dies war in meinem Vertrag vorgeschrieben) und nahm eine Stelle außerhalb meines Fachgebiets an, nur um da rauszukommen.",
    "cddbcad2170d335f5efe4afe0b8ef9af"
  ],
  [
    "OCS ihre Zimmer haben jeweils nur zwei Betten.",
    "665e525c26da84176dc9bc5ef8945d42"
  ],
  [
    "Wir müssen unsere Ozeane schützen.",
    "9313018f0859da7e291cb5894b6ec969"
  ],
  [
    "Hier sind einige Gegenstände, die Sie für einen Agility-Typ herstellen sollten: Stiefel mit Geschwindigkeit oder arkane Stiefel, Schmetterling- oder Mantastil, ätherische Klinge und für Nahkampf-Helden, die Glanz verleihen (optional).",
    "89b344a171bad1df47b93794b5e0bd96"
  ],
  [
    "Dann wurde die Nichte Rue Winterbotham Shaw von Rue Winterbotham Carpenter zur Präsidentin gewählt.",
    "8291e31761be6d017d59458bb9230f96"
  ],
  [
    "Aber das Essen ist einfach okay und definitiv nicht die Preise wert, die sie verlangen.",
    "bf435bd79b83fc1b0651152b6f0d786e"
  ],
  [
    "Am darauffolgenden Tag ließ der König alles ins Schloss bringen; und als die Nacht hereinbrach, nahm der Jugendliche seine Position dort ein, zündete ein helles Feuer in einem der Räume an, stellte die Tranchierbank mit dem Messer in der Nähe auf und setzte sich auf die Drehbank.",
    "bbd4da05babb01dcbb0f506830ab89c6"
  ],
  [
    "Das klingt für mich nicht dämlich.",
    "67a7dbd50be712e7a5ecdc58cf8fee4b"
  ],
  [
    "Spice senkt Handyguthaben für Cashcard-Nutzer",
    "5722c17a4cb52604340f000ddf4e32f1"
  ],
  [
    "Die letzte Frau Heinrichs VIII., die die Axt bekommen hat",
    "826f55cfb6597ca58f8f15f27ef53378"
  ],
  [
    "Mehr Geld ist nicht mehr Glück.",
    "7e48f4796f0427e349f6cb76a957f738"
  ],
  [
    "Aber wie immer ging er hin und her und",
    "5959417f603a6f47ff70562d374dfce7"
  ],
  [
    "Ich muss auch hu-hu-hu-hu-hu-hundert haben, richtig.",
    "f5a3cb635fc1cbff7960216ac1129ad8"
  ],
  [
    "Sie wurde offensichtlich betrunken gehämmert.",
    "18c1f274ad8e18def1eba0a17558945b"
  ],
  [
    "Meine Schwester hat gestern zwei Runden in Birla Soft abgeschlossen.",
    "4b85d8c350766ab0e9a575a28b07ef45"
  ],
  [
    "Amerika kann nicht stärker werden, wenn es schwächer wird.",
    "93508fb4a915cf91bf5b07371155c9e0"
  ],
  [
    "Öffne das Menü des Basteltisches, um Werkzeuge herzustellen.",
    "d5b47b007c8e968c35cac90c9a17297c"
  ],
  [
    "Zu den berühmten Sachbüchern auf diesem Gebiet gehören Lawrence S. Ritter's The Glory of Their Times, Roger Kahns The Boys of Summer und Michael Lewis's Moneyball.",
    "2de4b6fb813aff92f10ab31788690669"
  ],
  [
    "Mein Favorit ist der Mojo-Hund.",
    "9c53006d0214c251fa821e8d305615db"
  ],
  [
    "Was für ein außergewöhnliches Pech diese Familie hat!",
    "aeb36a25c7742681582430ee22cf12b7"
  ],
  [
    "Oh Gott okay, stell dir das vor, „Die Pam“.",
    "9e1ddf61d189ccbca75a586b65b6e91b"
  ],
  [
    "UB beansprucht 40% des Bieres mkt; um „UB Ice“ zu starten",
    "ce001e5e7764621fa9d997bcec5b20ce"
  ],
  [
    "Candice Bergen muss die Zeit ihres „Lebens“ gehabt haben, als sie diesen berühmten Fotografen in „Gandhi“ gespielt hat",
    "5eb0ec20a6afb83b868970bd7349056b"
  ],
  [
    "Mir wurde ein 42-Zoll-Fernseher für 25 angeboten, das einzige Problem ist, dass die Lautstärketaste nicht funktioniert.",
    "afe9682457a81862c6e6bbecbacd058d"
  ],
  [
    "eine Minute loderten die ganzen acht Ourang-Outangs heftig, inmitten der",
    "200e2170af401b026918201fb061c69b"
  ],
  [
    "Ja, du bist genau mein Typ, yeah, yeah",
    "23e8663f77a095237d48b6668344b93c"
  ],
  [
    "Sushi heute Abend?",
    "e91c8b86112561bc96046e685334204b"
  ],
  [
    "Die Regierung wird nicht nur voreingenommen sein, sondern sie ist auch stolz und deutlich auf ihre Ausrichtung gegenüber Unternehmen in anderen Branchen.",
    "09e9936c145758739969805b68d56083"
  ],
  [
    "Wir hatten ein frühes Mittagessen, weil nicht viel Arbeit zu tun war.",
    "cb7c808451cff4eb72ee0c7ba46d1849"
  ],
  [
    "Das sind Dinge, die wir sagen sollten, und ich denke, wir sollten sagen, dass Sie das Recht haben sollten, Ihren Arzt während einer Behandlung zu behalten, sei es eine Schwangerschaft oder eine Chemotherapie oder etwas anderes.",
    "bb632703867d2bb9752623919f119167"
  ],
  [
    "Entscheiden Sie, ob Sie an einer Zusammenarbeit mit Schülern im Grundschulalter interessiert sind.",
    "4de8e22794b5d396228d68b909307684"
  ],
  [
    "* (e) der in Absatz (e) der vorstehenden Klausel genannten Mitglieder, zwei treten nach Ablauf der ersten drei Jahre in den Ruhestand und zwei treten nach Ablauf der nächsten drei Jahre in den Ruhestand: Vorausgesetzt, die Amtszeit einer Person, die zur Besetzung einer ungezwungenen Stelle gewählt wurde, entspricht der nicht abgelaufenen Amtszeit von das Mitglied, dessen Stelle er besetzt hat.",
    "bb76bc9ced2ab82efd8e76cd4250c512"
  ],
  [
    "Cheeseburger kostet $18 und Cocktails kosten $10.",
    "dd9cc30a5c7a56871e6ea2359139cb84"
  ],
  [
    "Soll ich meine Kunst gegen den Gelben Zwerg einsetzen, der mein bester Freund ist, und ihm eine stolze Prinzessin wegnehme, die ich nur als meine Rivalin ansehen kann?",
    "f21da00f560dfcc6b2aa4013d88470a2"
  ],
  [
    "Nun, ich bin zurück aus Minsk... dauerhaft.",
    "fa4ed02518baa11e1908f5408b58fb47"
  ],
  [
    "Tattoo-Shop ist ein verstecktes Juwel auf der Danforth",
    "0e5f7283f3309c65913e0d54976f34d6"
  ],
  [
    "Es überrascht nicht, dass diese 1884 gegründete Organisation eine der weltweit besten Referenzbibliotheken für Hunde unterhält",
    "1a88c0949aa451312d3c8f786418848e"
  ],
  [
    "Du liest eine Seite und willst dich selbst fotografieren.",
    "02763396b269c80a6fb8ced450d620cc"
  ],
  [
    "kam, und ein guter Job für mich; denn die Bucht unter dem Haus meines Vaters war",
    "5f60d3c81434ebdd28c3c2a7f9578d5a"
  ],
  [
    "Ich habe zu der Zeit bei einem McDonald's gearbeitet und war im Reinigungsdienst.",
    "cfd5d6be3089ee6cde516489328e9ae6"
  ],
  [
    "Du bist vielleicht auch müde.",
    "551ea9a5dc4477e0f8b9b46e42012681"
  ],
  [
    "Und mehr Amerikaner beenden das College als je zuvor.",
    "e32e7cfaab9a7e35e769487be81c94e8"
  ],
  [
    "Stellen Sie sie der autistischen Gemeinschaft vor.",
    "db834588b2a36204643f1f2f6bfd1f1e"
  ],
  [
    "Untersuchungen haben ergeben, dass im Winter und Frühling in den zentralen und südlichen Ebenen der USA während El Niño weniger Tornados und Hagelstürme auftreten und in La Niña mehr Tornados und Hagelstürme auftreten als in Jahren, in denen die Temperaturen im Pazifik relativ stabil sind.",
    "9a5e3175b34b2340e1d961cd46a67f7a"
  ],
  [
    "Die Einrichtung war eine Mischung aus eklektischem Vintage und Moderne.",
    "1e3181f8142924cc6eedd5934b10c60a"
  ],
  [
    "Bin ich hierher gekommen, sagte der stolze, freche, um dir mit Wasser zu dienen, bitte?",
    "8dad8015ec15bc6c79823b3160501b3f"
  ],
  [
    "Wirklich, kann ich etwas davon hören.",
    "de70cf9aba60d79b9f6320807c35484c"
  ],
  [
    "Der seltsame und wundervolle Betonfluss in New York",
    "c994aba2eb1136a4b18429764df58a09"
  ],
  [
    "Ein Geheimcode namens Nu Shu ist ausschlaggebend für den Plat von „Snow Flower and the Secret Fan“, der in diesem Land spielt",
    "6a2570da5b7c5eb07dcd2c13528396fa"
  ],
  [
    "Ich habe gerade einen Typen in der Kneipe gesehen, der 12 Pints Lagerbier trug.",
    "39bcf41c6a8867a43a31fed2f8d5ff3d"
  ],
  [
    "„Die Welt ist sicherlich sehr schön“, rief ein kleiner Squib.",
    "17da42fda4507759eb23e8ca4d717abe"
  ],
  [
    "Das Mädchen war süß, ein Bruder war richtig fett und der andere war einfach irgendwie komisch, aber ok.",
    "8ea0ff1b5ff8cfc0f658ef587183ea2e"
  ],
  [
    "Der Lagerkommandant will meine Klassenvorräte stehlen",
    "eb6f9b18a7508a44ae39a61c6b331266"
  ],
  [
    "Für jüngere Arbeitnehmer hat das System der sozialen Sicherheit ernsthafte Probleme, die sich mit der Zeit verschärfen werden.",
    "00e10d7e36a601e18fc91ef2245592fc"
  ],
  [
    "Unterrichten Sie jemanden in einem Fach, das Sie kennen.",
    "bf9973151418cf44139142801539302b"
  ],
  [
    "In der Peripherie jedes Segments erfolgt ein vaskulärer Abfluss durch die Lebervenen.",
    "72a0db358a625790d478cd3200fbfc91"
  ],
  [
    "Sie hatten ein gutes Geschäft mit der 2-Wahl-Kombination... 14 Dollar für Suppe, Salat, Reis und 2 Brötchen (oder Knödel oder Kombi).",
    "1c804e7275e1414b60a61410a3013dbb"
  ],
  [
    "Prinz Ahmed hätte nie erwartet, dass der Sultan, sein Vater, so etwas gefragt hätte, was zunächst so schwierig, um nicht zu sagen unmöglich erschien.",
    "015cab64b7276e587ad3fedd6bf4cde8"
  ],
  [
    "Weißt du, wenn du solche Dinge sagst, will ich die Pulloverweste sofort abreißen!",
    "df7971532f9268a151ed4af9cb244fcd"
  ],
  [
    "Die Fotos des Monats in New York für Juli",
    "8e180eb287e3ec75c1104420bf9d1dd5"
  ],
  [
    "Der erste Besuch des New York City Ballet beim berühmten Festival dieser Stadt inspirierte das Ballett „Scotch Symphony“",
    "dc9b36202aa3967ab1ec1987a47017c7"
  ],
  [
    "Was, wenn Sojamilch nur normale Milch ist, die sich auf Spanisch vorstellt?",
    "c4db36072935c99674f66d36cdfcac68"
  ],
  [
    "„Segne meine Seele“, sagt er, „also haben wir es getan!",
    "d0ae95bac0e1fa1d2dde0538ff87e44d"
  ],
  [
    "Klapphandy klopft von den Wänden, Gucci an meinen Schubladen",
    "20e2998052025d012465519c8e312a6b"
  ],
  [
    "Ich habe einen guten Job in meinem Studienbereich bekommen.",
    "cca936db4a8e2b62b62ba122d0d84b02"
  ],
  [
    "Hallo Leute, tut mir leid, dass ich zu spät komme, Jeryl Sim hat uns nicht entlassen!",
    "789bf415877f11cfaaed028b7f26c406"
  ],
  [
    "Es ist bekannt, dass viele die Anweisungen des iranischen Regimes übernehmen, das Terroristen wie die Hisbollah finanziert und bewaffnet - eine Gruppe, die in den amerikanischen Leben, die sie genommen hat, nach al-Qaida an zweiter Stelle steht.",
    "5019ae01dbfe39a9a3d4ac4f7641ad5a"
  ],
  [
    "Setz dich und denk an den letzten Ort, an dem du ihn hattest.",
    "579f1745c74c93fd1e4f177d1f83ef6c"
  ],
  [
    "Ein heftiger Tornado kann ein Haus zerstören, egal ob seine Fenster geöffnet oder geschlossen sind.",
    "6451c6217d6026f10c8dd86711fbcfa9"
  ],
  [
    "Wir werden Bash auf jeden Fall für zukünftige Veranstaltungen verwenden und wir empfehlen Ihnen, dies auch zu tun!",
    "56f895bef167d17c047b497c60b38b7c"
  ],
  [
    "Wenn Bensons Behauptung zugelassen wurde, war das königliche Vorrecht, eine Sache zu sagen und etwas anderes zu bedeuten, in Gefahr.",
    "abeab980bc8ed1341c6dbc7bcebd0ad4"
  ],
  [
    "Uh huh... wir spielen gegen euch beide.",
    "e9bd02c45166438d313d3703fc2f8682"
  ],
  [
    "New York bekommt ein neues Spin-Studio",
    "d32f64aa35c6bb3641b0d4c8b9e6ae64"
  ],
  [
    "Es ist ein Synonym für eine Taufe oder eine Zeremonie, bei der ein Ozeandampfer gestartet wird",
    "add903fa339820e2000b386be58aa144"
  ],
  [
    "Beim Golf bringt dich ein schlechtes Loch nicht um.",
    "01481386a9a5363e3dbf77ff47b22c86"
  ],
  [
    "Zwischenräume, durch quadratische Türme aus weißem Marmor; die untersten sechzig und die",
    "38e5d20a05dbe542c8e63ef3cdeade6d"
  ],
  [
    "Das ist einer dieser Nächte, die du einfach nicht verpassen darfst",
    "4066e7181b4a5e1358d009a55367c9c0"
  ],
  [
    "- Die falsche Terminologie wurde während eines Konferenztreffens mit der Goldman Sachs-Gruppe verwendet, und Nachrichtenagenturen nutzen die Gelegenheit, Apple anzurufen.",
    "a710368bf7f41561d73bc3edc1b9bf02"
  ],
  [
    "Aber zu viele Schulen bestehen diesen Test nicht.",
    "5d114b70d199e2a9709975844d6b80ec"
  ],
  [
    "Schneiden Sie 3 Quadrate derselben Stofffarbe aus.",
    "83be13f649f36628ac6da7385c510fc4"
  ],
  [
    "Gandhi war während seines Aufenthalts in Südafrika mit dem Chishti-Orden des Sufi Islam vertraut.",
    "6f7d477f8f98608c87cf08427f6800d0"
  ],
  [
    "Jetzt... sind die Dinge auf dem richtigen Weg und es ist eine Freude, ein wunderbares kulinarisches Erlebnis in diesem Wahrzeichen von Atlanta zu genießen!",
    "4b4ef3348caa276bc0b09b0ac20f051d"
  ],
  [
    "Du sollst meine Tochter haben und die Hälfte meines Königreichs, und du hast beides verdient!",
    "7883fc6233a0edeb02f838e1f7b77841"
  ],
  [
    "Ich kann mir vorstellen, dass er mit dir einverstanden wäre, weil er wirklich in Ordnung mit Ethan ist.",
    "a62e46f334e97f236f891fe71a15435f"
  ],
  [
    "Mit dem New Yorker Startup können Sie Lebensmittel zum halben Preis kaufen",
    "efd6eae3621f4f86b42e52443d08356b"
  ],
  [
    "Gandhi sagte: „Der Hinduismus wird leben, solange es Hindus gibt, die dieses Tier schützen“",
    "cc88ba070f60b17ecc7aa2ab0d9e521c"
  ],
  [
    "Um ehrlich zu sein, wollte ich ihn nur ein bisschen verprügeln.",
    "4177fcedace4c3c2321cf065a585a2c1"
  ],
  [
    "Nach dem ersten Schock des Staunens haben wir uns jedoch entschieden",
    "c0646a5f4a1ca8fbbc60871dadd42fce"
  ],
  [
    "Bleib bei mir durch dick und dünn",
    "dc8317e365dda5e8f0bcb942a661f4ae"
  ],
  [
    "Die Tat ist vollbracht.",
    "c3646c17299a51f8f9179aee91874582"
  ],
  [
    "Es sind keine Corporate Overlords, es ist Konkurrenz.",
    "a5c4e02b8a3ff8219420ceabb1939a99"
  ],
  [
    "Es ist an der Zeit, die Werbegeschenke der Steuerzahler an eine Branche zu beenden, die selten rentabler war, und eine Branche für saubere Energie zu verdoppeln, die noch nie so vielversprechend war.",
    "11b23dc02f006848909c23e68b1fba52"
  ],
  [
    "Stellen Sie während des Vorstellungsgesprächs Fragen.",
    "294b661909b95f7635b1ea059a5e5d24"
  ],
  [
    "Die Kopplung einer optischen Sonde an ein Molekül von Interesse muss innerhalb eines relativ kurzen Zeitrahmens erfolgen; daher sollte die Kinetik der Kopplungsreaktion sehr günstig sein.",
    "affaa2ef36d1b10d537ca9c1975502e5"
  ],
  [
    "Ich verstehe, dass dies ein Geschäft ist und es in bestimmten Klassen möglicherweise nur begrenzt Platz gibt UND dies ist eine gemeinsame Richtlinie, aber ich wünschte, sie würden Ihnen eine einmalige Karte geben.",
    "b789400bc3c09d2cea60a6b24f41a2cf"
  ],
  [
    "Aber als der Prinz sie fragte, wie es sei, dass sie so weise sei, sagte sie nur: Königs Sohn, frag mich nicht; rate mal, was dir gefällt.",
    "d0bd4a0b3d87742a740efa672f150946"
  ],
  [
    "Wissen Sie, ich habe unten einen Weinkeller gesehen...",
    "acc42a7db8a5c0f967f26a3ff075a29f"
  ],
  [
    "Wo man die Zuckerbusch-Saison in New York feiert",
    "2038618f90aa96726a24c79c5f141653"
  ],
  [
    "Von 1961 bis 2003 leitete er das Jüdische Dokumentationszentrum in Wien.",
    "9a019e71189923eccddf6b88daec3221"
  ],
  [
    "„Nein“ Würdest du mir dann einen machen?",
    "bc1efaa51b1b1fe351d1777ece6631f5"
  ],
  [
    "Schlussfolgerung, dass seine Natur nicht stark von der abhängig war",
    "f64233356bbdf77e38164e9abf3cfff4"
  ],
  [
    "Ich will den ganzen Kuchen, Nathan wird mir nicht verwehrt",
    "8da59b64c5e126650e3055df86e8e06c"
  ],
  [
    "Vor allem, wenn es nur um eine bestimmte Tierart oder einen bestimmten Teil des Tieres ging.",
    "d4a6f1ec072341f122fe6fb737f2c72c"
  ],
  [
    "Hallo Liebling, ich bin auf Helens Fone, ich werde die Prinzen hoch sein 2 nite bitte komm hoch tb liebe Kate",
    "2fd44253806eadbda595d4fa9c1f66be"
  ],
  [
    "Und keine Herausforderung — keine Herausforderung — stellt eine größere Bedrohung für zukünftige Generationen dar als der Klimawandel.",
    "7d98a5b6ea97ac7628acdb12c901bf60"
  ],
  [
    "Renne in die Basis deines Gegners und greife mit den Mutalisken an.",
    "5269bd52d690016bf02462aefea58106"
  ],
  [
    "Das erste offiziell aufgezeichnete Baseballspiel auf diesem Kontinent wurde am 4. Juni 1838 in Beachville, Ontario, Kanada, gespielt.",
    "0bc4cf994b61b0e51af125781d8da3ed"
  ],
  [
    "Ich liebe diesen Ort - es ist eine Schande, dass meine Eltern die Straße runter wohnen und erst im letzten Monat bin ich endlich gegangen.",
    "a3b2708c3fa48cba16c539baf4666c9f"
  ],
  [
    "Leg dich ruhig hin, sagte sie, die ihr die Porzellantasse gebracht hat, und schlafe ein wenig, wenn du kannst.",
    "d1bd17343971da841bffad1123c39719"
  ],
  [
    "Wir wussten nicht, wie du reagieren würdest. Okay, in Ordnung, puh!",
    "5cd7b7e42ca17485630c57b7886edf4d"
  ],
  [
    "Militante töten vier Hirten in Doda",
    "615e949d23d60f86b62448420ae9ab4b"
  ],
  [
    "Wenn es der erste Freitag im Mai ist, heißt es „Nein“ an diesem „Tag“ — die Veranstalter empfehlen stattdessen Boxer, Pumphosen oder Slips.",
    "607b00af3379a0c99a5931db3cf20f3a"
  ],
  [
    "Sie war allerdings sauer, als ich anfing, für ihren Teil Vorsprechen abzuhalten.",
    "2d4268dc5dd31b48e37bd7eae4bd15bc"
  ],
  [
    "was dahinter lag, alles an mir war so wunderschön.",
    "38b56abe2621dea89bb96f2390e8ea82"
  ],
  [
    "Das Gras auf der anderen Seite ist nicht grüner, es ist nur blau",
    "a506d8206b92b4ee47ba0d71dca4265d"
  ],
  [
    "Bei den meisten Kombinationspillen können Sie die Pille bis zu zwölf Stunden zu spät einnehmen und sie gilt nicht als verpasst. Sie verringert jedoch geringfügig die Wirksamkeit.",
    "2f6906a0471b3811d22aa0b413f293af"
  ],
  [
    "Ich wusste nicht, dass es nicht Clement ist. Ratet mal, wer das Powerpoint macht LOL",
    "2a4fa978b7468225be8de08aa667c661"
  ],
  [
    "Die alte Art, hier zu regieren, schützte organisierte Interessen.",
    "64e96c4d34ee4fb13d09ed427947706d"
  ],
  [
    "Notieren Sie Ihren Hungergrad vor und nach den Mahlzeiten sowie vor und nach den Snacks, damit Sie sehen können, welche Snacks den Hunger am besten eindämmen.",
    "fa5a108b3d2e3dd330f7880160a7ff89"
  ],
  [
    "Die chemische Biologie ist eine von vielen Grenzflächenwissenschaften, die charakteristisch für einen allgemeinen Trend weg von älteren, reduktionistischen Bereichen hin zu solchen sind, deren Ziel es ist, eine Beschreibung des wissenschaftlichen Holismus zu erreichen.",
    "d594783e304519d1dd1b71c8a2fcc496"
  ],
  [
    "Zu viel Zuckerguss für mich, und die roten Samt-Cupcakes, die ich an jedem Cupcake-Ort mag, sind immer trocken.",
    "250c7e0afe0ad92799beeab4e6a556ea"
  ],
  [
    "Aber auch sie hatte das Hemd nicht lange in der Hand gehabt, bevor es noch schlimmer aussah, und je mehr sie es wusch und rieb, desto größer und schwärzer wurden die Flecken.",
    "d7584ffc193964c5f9c7b4c393cb9b3e"
  ],
  [
    "Ich bin jetzt unten im Dating-Fass.",
    "13eaff414645b499016d1e44f4def244"
  ],
  [
    "Sears sagt, es wird ein Lebensmittelgeschäft",
    "cf184fdf8c5f2c59a3235ac8ae33ba6c"
  ],
  [
    "Einer „gerettet ist“ einer „verdient“",
    "f8c57477df56d777e1023c63f1d6eb31"
  ],
  [
    "Mein Bruder sagt, ich muss aufhören, Run-D.M.C. zu zitieren, aber es ist so und so ist es auch.",
    "229a60ae357fa6897b9f81d898afd0a5"
  ],
  [
    "Sie wird so leicht tanzen, dass ihre Füße es tun",
    "9c57ad0fd6973745993a54e9d43180fe"
  ],
  [
    "Ruf ihn morgen an.",
    "ce3747ecca912fbbf41f76659534eae2"
  ],
  [
    "Es ist absolut unverzeihlich, den Ball viermal umzudrehen, dieser ist auf Manning.",
    "c073e84f5d4cc86b2458e0b8bc91b154"
  ],
  [
    "Jemand hat mir eine Nachricht geschickt, ich denke es ist kai er sagt er wird sich verspäten",
    "797463eaf5e862f206640c709166bebb"
  ],
  [
    "Unser drittes Ziel ist es, die Energieunabhängigkeit unseres Landes zu fördern und gleichzeitig die Umwelt drastisch zu verbessern.",
    "26b7f0bc6ac5854da4f3025e2a54a6be"
  ],
  [
    "Bitten Sie Ihre Eltern, Ihnen ein striktes Zeitlimit für das Spielen am Computer einzuräumen.",
    "e2d94ca9c7cbfb9d7658b86b86ddfd99"
  ],
  [
    "In jüngster Zeit wurden Anstrengungen zur Aktualisierung des Grammatikunterrichts in der Grund- und Sekundarstufe",
    "8c3d6887449228e2d3e7430504f5f800"
  ],
  [
    "Ich muss mit der falschen Menge rumhängen.",
    "5618f3862d838a89f9d33eaf2528405c"
  ],
  [
    "Ich aß sie zwei oder drei auf einmal und nahm drei Brote gleichzeitig.",
    "cb94b07c19ee0c94de3b9cafced3b652"
  ],
  [
    "Als ihr Kinder wart und Happy Days gespielt habt, wer wart ihr?",
    "95d289f70e772750a3f2eef80fc15c85"
  ],
  [
    "Kongress fordert Rücktritt des Premierministers",
    "f000c750211fe246806f02aa5cd012f5"
  ],
  [
    "Ein Magnetfeld wird in Einheiten gemessen, die Gauss genannt werden, oder dies nach einem echten „Spulen“ -Typ",
    "def1784c89e1ca98ce94f36ebd693191"
  ],
  [
    "Drei Menschen, die Sex haben, werden Dreier genannt und vier Personen, die Sex haben, werden Vierer genannt.",
    "d1245178166370b79484416c4ae6a5b0"
  ],
  [
    "in den tiefen Fluss und ertränkt werden.",
    "1604bf945aca2f05a3a8bfcbd9c4cb7a"
  ],
  [
    "Bemale deinen Körper rot und braun",
    "e131831412c45aa21c87c320f706bfc7"
  ],
  [
    "Wenn du jemanden zum ersten Mal triffst, bist du gefangen, nett zu sein, gut auszusehen und zu versuchen, dich nicht zum Narren zu halten.",
    "626daf9d12fafd65848aa5ea4348213f"
  ],
  [
    "Gehen wir eins um zwei auf die Prämie?",
    "1a9d0550adee5053a74518c6744acd7a"
  ],
  [
    "Julie steht für den großen Unternehmergeist Amerikas.",
    "c8dc0aa39e8675eb4a40c18767e2ee43"
  ],
  [
    "Wiederhole das mehrmals und beobachte, wie es wächst.",
    "ee70b847ffc18be51376666ac3615ca4"
  ],
  [
    "Es gibt 15 Stadtbezirke.",
    "82cb7a19422f9af730dded1a30850e00"
  ],
  [
    "Bekannt für seinen Burger.",
    "cbd84761c540242270668fba3b561e0a"
  ],
  [
    "Es hat Wälder und Häuser umgehauen, und als sie über dem Meer waren, wurden die Schiffe zu Hunderten zerstört.",
    "c7cf2b5eea71e00939f4078e494c4a38"
  ],
  [
    "Wenn du mir das nicht glauben willst, warum kommst du nicht einfach heute Abend mit mir zum Abendessen und sie wird es dir sagen.",
    "d065ddaf48836a3986ee31969d99eee1"
  ],
  [
    "UP zur Untersuchung des Kondomskandals",
    "9426130d57ad4c71f7c470b54ea36adc"
  ],
  [
    "Don Piper beschreibt seinen Kampf mit dem Tod in „90 Minuten an“ diesem Ort",
    "bce699051c42cec1c6cc12621ad76303"
  ],
  [
    "Gehst du dann, wenn ich einen Stock werfe?",
    "37f37a84b3b3305166774ecb8f7ccd32"
  ],
  [
    "Eine Änderung seines Verhaltens wurde offensichtlich.",
    "15375733c49bab7dc6d5758fa9645983"
  ],
  [
    "Wir können den Traktor die Straße runter nehmen, um die Kurve hochfahren",
    "b1e6a8082c259724aeb55cc4c3626ef3"
  ],
  [
    "Ich werde weitere Anekdoten vermeiden und dich nicht einmal herausfordern, schwule Leute, die du kennst, zu fragen, ob sie sich dafür entschieden hätten, schwul zu sein, wenn sie die Wahl hätten.",
    "245fc3a0e25c04096006a68572435ee2"
  ],
  [
    "Während unsere Nation Truppen bewegt und Bündnisse aufbaut, um unsere Welt sicherer zu machen, müssen wir uns auch daran erinnern, dass unsere Berufung als gesegnetes Land darin besteht, diese Welt zu verbessern.",
    "412a8ad72f16822a8fa64ace86a1a8c6"
  ],
  [
    "Listen Sie Ihre spezifischen Heißhungerattacken auf.",
    "91d4381e97a840b9c7356dac01a0b5f8"
  ],
  [
    "Meine Leidenschaft wurde sehr früh entwickelt - so früh, dass mir nur wenige glauben würden - wenn ich die Zeit angeben würde - und die damit einhergehenden Fakten.",
    "16a7dd109575871ac86e71573042c05b"
  ],
  [
    "Hier ist für jeden etwas dabei.",
    "e33e183257597822c1e1d97c2a2e8e2c"
  ],
  [
    "Also war Cinderlad gezwungen, in den Königspalast zu gehen.",
    "ab93df1fb382822f79f2a0779a3ca7e4"
  ],
  [
    "ähm... hör zu, ich konnte nicht anders als mitzuhören... weil ich versucht habe... Hör zu, lass mich das machen, okay?",
    "5d781962a9336ea977b694be8e7eb0e0"
  ],
  [
    "State moots Palast auf Rädern",
    "795faba8cb43db8f729fd539b8631b8c"
  ],
  [
    "Diese Stadt ist bekannt als „Sin City“ und ihre Innenstadt ist „Glitter Gulch“",
    "cdd57e192de0bedb9e374e3e6bfe7606"
  ],
  [
    "Ich bin auf das Lamm gegangen, weil ich es satt hatte, die Schafe zu bumsen.",
    "4caea9d121cac4590370c6c597998363"
  ],
  [
    "Feuer, und mache so ein Geräusch, dass niemand über etwas anderes reden wird",
    "07268948d9df082f8363330fecf1c74d"
  ],
  [
    "Knochen sinken wie Steine, alles wofür wir gekämpft haben",
    "53af616b69e521ec93739012a2d1cd02"
  ],
  [
    "Er wird in ein paar Wochen in Calgary sein und Sie dann interviewen.",
    "d40cc5a8c57c9c478dfc9acd4352a8b0"
  ],
  [
    "Es inspiriert mich und ich hoffe, eines Tages Geschichten und Welten mit so viel Reichtum und Textur wie die besten Cyberpunk-Geschichten zu schaffen.",
    "98ad04bf63bf3f762263aa16efe56948"
  ],
  [
    "wie Sie uns helfen können, indem Sie diese SMS",
    "327ef3d1bc18ecac656bd79e3dab10a9"
  ],
  [
    "Jetzt fordere ich jeden Staat heraus: Verwandle diese Sozialschecks in Gehaltsschecks des privaten Sektors.",
    "037ba4511c7f228160ced36486f00f1d"
  ],
  [
    "Wählen Sie die Option, um die Installationsdatei auf Ihrem Desktop zu speichern, und doppelklicken Sie dann auf die Installationsdatei.",
    "6634d639fd232812e409f64bd19068c9"
  ],
  [
    "Beim Fötus führt die Leber nicht die normalen Verdauungsprozesse und Filtration der Säuglingsleber durch, da die Nährstoffe direkt von der Mutter über die Plazenta aufgenommen werden.",
    "061a7f83033315a6a46a1a76c8127625"
  ],
  [
    "Die Baristas waren auch sehr freundlich und hatten eine Leidenschaft für Kaffee.",
    "613b0acecd533c4683881519f7adb05b"
  ],
  [
    "Müssen all meine glücklichen Tage so enden?",
    "a621a24044661db1705e0a1f371803e2"
  ],
  [
    "Ich meine, es tut mir leid, ich wünschte ich könnte es mit allen aufnehmen, aber weißt du, Chandler hat meine Karriere immer unterstützt.",
    "93a2a6ffbe72d60aeb4edc98ab93105d"
  ],
  [
    "CPM rappt Lakshmi De für Krankenhausfrakas",
    "0b595a963a3294ae6caf1fbe56820bd6"
  ],
  [
    "Boekenhout-Fontein ist die Farm von Paul Kruger, einem Anführer dieser Menschen, die in den 1890er Jahren mit Großbritannien Krieg führten",
    "8cd0fbd00e66186868174bd4747d1727"
  ],
  [
    "Schreiben ist die Art der Natur, Sie wissen zu lassen, wie schlampig Ihr Denken ist.",
    "390e18ad78712ed8535a996db71d686b"
  ],
  [
    "„Zum Guten oder zum Schlechten wir",
    "7f895479c627c1a91f182c06119935b3"
  ],
  [
    "Bxtches wissen, dass ich das überlebe,",
    "cd95c885fec4f1b7f7977484c2b07e86"
  ],
  [
    "Sie können mit einem atmosphärischen Absorptionssimulator [hier] spielen (",
    "d8f79cc8df57cdbb56afb530aa922168"
  ],
  [
    "Ich schaue mir jetzt Fußballschreiben an..",
    "05b2fcddf4319378b8de556ce6afdd94"
  ],
  [
    "Immer mehr Amerikaner arbeiten hart ohne Gehaltserhöhung.",
    "f95b198ab04dc176dba5dff612ad5804"
  ],
  [
    "Fliegenfisch der Stufen 50-99 (184.759 Lachs).",
    "e3a045fbd67ac4564f9b5941bb76baed"
  ],
  [
    "Trotz der Veränderung der Umgebung verschlechterte sich der Gesundheitszustand von Blood weiter, als sie schwanger wurde, und 1785 verließ Wollstonecraft die Schule und folgte Blood, um sie zu pflegen, aber ohne Erfolg.",
    "d489d0b78da9958fca75704ae96eb4c5"
  ],
  [
    "Als wir dann den Scheck bekamen, gab es eine Gebühr für das Verpacken unseres Essens, und zusätzlich zu der normalen Gebühr für Sandwich-Addons ($1 bis $1,50) berechneten sie 2$ für ein Ei auf einem Sandwich und 4$ für ein paar Scheiben Speck auf einem Sandwich, die 12,50$ kosteten.",
    "76db5d35138f14cc9ecdc276e80adb01"
  ],
  [
    "Liebe weiße Katze, sagte der Prinz, wie unfreundlich du bist, mich jetzt auszulachen!",
    "62a448445ef67490cef23d9187f8f360"
  ],
  [
    "Monica, glaubst du wir könnten es schaffen?",
    "7bed0e1ced01abec78cf7da440e02a87"
  ],
  [
    "TTC Lost Articles ist New Yorks seltsamstes Fundbüro",
    "65fb159ac2fae99b3acf18c8a6b4ff3f"
  ],
  [
    "Ein 22-jähriger belgischer Soldat war Vorbild für das Werk „The Age of Bronze“ aus dem Jahr 1877 dieses französischen Bildhauers",
    "3000fac81e6dd295029cf5ec2d6869e0"
  ],
  [
    "Der Arzt sagte, ich habe etwas „Sahne“ dafür.",
    "783e6c7fcd9a19a3e53682638e8c2e9b"
  ],
  [
    "In der Mitte des Grasgrundstücks stand eine wunderschöne Rose, und",
    "631532cc59f713a6d4845d16597b4669"
  ],
  [
    "Nur eine Erinnerung, mir einen Währungsbericht zu schicken.",
    "f4f212a45831b84f5cc1b4b5161ab78a"
  ],
  [
    "Sie war einheimisch, lebte aber in einem Vorort, von dem ich nicht wusste, dass er existiert, und ich kann mich nicht an den Namen erinnern.",
    "cf6678381e00547bd892e190607ab6f9"
  ],
  [
    "Ich kann die Sendung über das wkend oder das wk danach an mich weitergeben",
    "4262005885bd0d3ee96df593553aa68d"
  ],
  [
    "Wenn Sie also konkrete Pläne haben, Kosten zu senken, mehr Menschen zu decken und die Auswahl zu erhöhen, sagen Sie Amerika, was Sie anders machen würden.",
    "085b76199e069db7273a3aa24c708f26"
  ],
  [
    "Erstellen Sie einen Bereich mit einer Sieben mal Sieben.",
    "d3c93278549d1fb371b9b8b30b38c109"
  ],
  [
    "* Ibn al-Haytham auf zwei irakischen Banknoten",
    "cf7189d91011c74fca3d5c116c373776"
  ],
  [
    "Genug, um beim Trinken etwas zum Knabbern zu haben.",
    "db8b4b0381e57b2df11831335ec68148"
  ],
  [
    "Der Magier geriet in eine schreckliche Leidenschaft und warf noch etwas Pulver ins Feuer, sagte er etwas, und der Stein rollte wieder an seinen Platz.",
    "d5c0dba5169bf7987aba47925475d13e"
  ],
  [
    "Ich dachte du sagtest du hast es in der High School gelesen.",
    "1d434423371241a1158b704dbdde6bb3"
  ],
  [
    "Wie verbringe ich 48 Stunden in Buffalo",
    "c3419bcc2088e65a4499592d57998c5b"
  ],
  [
    "Dieser „Wilde“ -Typ gibt seine Seele, um jung zu bleiben, während sein Bild seinen Abstieg in Ausschweifungen widerspiegelt",
    "7f9542d0f92ceb38f9fa632c91ec32b7"
  ],
  [
    "Wie hält man einen Bullen davon ab, anzugreifen?",
    "8eb3f8eb657f861d58a00432cbe66271"
  ],
  [
    "Nur wahre Liebhaber könnten aus dieser Tasse trinken, wenn falsche Lippen",
    "c48953a17d5979fd822311dc918fcee7"
  ],
  [
    "Ich habe 15 Steine Ich bin finna drop",
    "79eb7967ad0c3986dcd2fcff19d90b17"
  ],
  [
    "Und er weiß, dass er wunderschön ist.",
    "60400e40e150841347790f671435ae10"
  ],
  [
    "Ahaha scheint, als hätten wir immer noch eine gute Freundschaft zwischen uns.",
    "f4f92bb49883df6906119905597b2f45"
  ],
  [
    "Es ist ihnen gegenüber nicht fair und es ist nicht klug für unsere Zukunft.",
    "c5856248acc8a14e50462f4ebcbe0b8f"
  ],
  [
    "Schließen und verriegeln Sie den Schuppen/das Lagerhaus.",
    "34646b3d3cde8d8b87cd517d9242077a"
  ],
  [
    "Die in Cornwall übliche Schrift stammt aus dem 12. Jahrhundert: groß und fein geschnitzt.",
    "951550b11e6f71173a2f212498e743cb"
  ],
  [
    "Danach gab es eine Aufstellung.",
    "a012313a876fc08800b6b7785bed4935"
  ],
  [
    "Als ich fertig war, berührte sie mich mit einem Zauberstab, den sie in der Hand hielt, und sofort wurde ich eine Henne, und mein Gespräch war zu Ende!",
    "f3313de7b03f382c49946084e54db77e"
  ],
  [
    "Ich muss mit ihm sprechen, also weißt du, wo er ist?",
    "b372eb65ed5bb300df3d0d491fd4358a"
  ],
  [
    "Die 26 besten Sandwiches in New York nach Ländern",
    "3c51eaef2358d5757acef2fbc22af535"
  ],
  [
    "Am 10. März 1629 löste dieser König das Parlament auf, was schließlich zu seinem Untergang und Untergang führte",
    "51b6213700416eae496c140591bc143d"
  ],
  [
    "Weil Seven ein Sechs-Täter war.",
    "678f8cdc7ce6cd63d431671485994996"
  ],
  [
    "Der Zwerg nutzte seine Gelegenheit und sprach erneut:",
    "1750b94e243b81e8d4063db8be1c2f53"
  ],
  [
    "Weil ich es immer satt hatte, dass bullige Tyrannen mich anpflücken",
    "1f333411f53f27a2da6fff13df935988"
  ],
  [
    "Von dem Moment an, als er mir das erste Mal betrunken erzählte, dass er geschlagen war, wusste ich es, und seine Stimme, sein Lächeln, seine Beredsamkeit, sein Humor, seine Intelligenz und sein sexy, floppiges Haar (still *es ist so nett*) lassen mich weiterhin atemlos und fragte mich, wie ich dieses Glück möglicherweise hatte.",
    "4d695d8b7bab770f080504d2a4439331"
  ],
  [
    "SPIELEN SIE SPÄTER MR. MOON?",
    "ec87c5eeee68df883398d12f2fd88f5f"
  ],
  [
    "Er sagt: „Wir haben keine Medikamente.",
    "2138fb5af26aa63f3dc51225221df665"
  ],
  [
    ", Get Chukklez von - Quadrat, Quadrat, Dreieck, X, O",
    "a399ce19b3a4902f7193e0f21fb24594"
  ],
  [
    "Die Galle fließt entweder direkt über den gemeinsamen Gallengang in den Zwölffingerdarm oder wird über den Ductus cysticus vorübergehend in der Gallenblase gespeichert.",
    "5235e00576ed3ed461fbf06d1c065fa4"
  ],
  [
    "Die Angestellten sind immer freundlich und empfehlen Ihnen gerne neue Getränke und Speisen.",
    "94ddf046bca7ab5d1d885599a6c481c0"
  ],
  [
    "fragte die arme Jaqueline endlich.",
    "9a0a70d4205b1face6ca096d0a4649a9"
  ],
  [
    "Ich glaube ich hatte gerade einen winzigen Orgasmus.",
    "7981fee451e5b9afde7a5a378ddfb0e8"
  ],
  [
    "NCC-Student ertrinkt während des Trainings",
    "251772cf43141243bfe14c396512ca15"
  ],
  [
    "Diese 60er Jahre „Nights in White Satin“ -Band hat eine andere Farbe im Namen",
    "f633aa203fb739f66c804c7ec3086875"
  ],
  [
    "Ich habe es langsam satt, dass diese Leute an meine Tür kommen und mir sagen, dass ich „gerettet“ werden muss oder „Ich werde brennen“... Blöde Feuerwehrleute.",
    "3817f88ca7c71e8c436d695db59c2e3a"
  ],
  [
    "Der weiße Mond hat es gehört und sie",
    "fce89e17d341a8d02b192b6d6edbde13"
  ],
  [
    "Ja, wer bringt mich nach Hause?",
    "1dde52f3bf62d1630d04fc081bc63906"
  ],
  [
    "Das ist lustig, ich hatte genau eine gegenteilige Erfahrung.",
    "ca9d95e45c76179ef3c542794c46116f"
  ],
  [
    "Ich muss daran denken, Andy zu fragen, mir das USB-Kabel zum Laden zu geben.",
    "ba3366fdf0ecb34e891e17ab602cad61"
  ],
  [
    "Angesichts des neuen Drucks auf die Menschen in ihrer Arbeits- und Lebensweise glaube ich, dass wir den Familienurlaub ausweiten müssen, damit sich die Arbeitnehmer für Lehrerkonferenzen und eine ärztliche Untersuchung eines Kindes frei nehmen können.",
    "0a83ec3469853f312806d541f9be5676"
  ],
  [
    "Armbrustmann/Scharfschütze/Scharfschütze (Bogenschütze)",
    "1163209943efe5ef9437b609c92dacf1"
  ],
  [
    "Das Vereinigte Königreich Großbritannien und Nordirland, allgemein bekannt als das Vereinigte Königreich (UK) und umgangssprachlich Großbritannien (GB) oder einfach Großbritannien, ist ein souveränes Land in Westeuropa.",
    "f7ba66c3564b6c5b22ff6a69e0fe6a4b"
  ],
  [
    "Unsere Reservierung war um 8:30 Uhr und es ist 9:45 Uhr, wir sitzen gerade.",
    "81603b7c02a2ec5c544ee86963abeff9"
  ],
  [
    "Ich bin sicher, dass Sie Ihre Informationen nicht verwenden werden, was ich Ihrer Meinung nach nicht gutheißen sollte.",
    "06ef805e57f0938e02b966094a249e1c"
  ],
  [
    "Ugly Naked Guy benutzt seine neue Hängematte.",
    "22440c21a7c94ac62326deef53f21324"
  ],
  [
    "Wo man tibetische Blutwurst in New York essen kann",
    "68aa2a129224dc5cd81399cac77ece01"
  ],
  [
    "Mit etwa 1.040 Menschen pro Quadratmeile Land ist das Leben in diesem am dichtesten besiedelten Staat eine echte Gartenparty",
    "e6c207d3546e9760ea883b07db85cc1b"
  ],
  [
    "Warum war der kleine Tintenfleck so unglücklich?",
    "8b282baa7e8d1ac7787a8d4255354bbd"
  ],
  [
    "So geschah es, dass am darauffolgenden Sonntag",
    "ab4fda210ec3bb52cb4b608f703e385b"
  ],
  [
    "In gewisser Weise ist es traurig und irgendwie lustig",
    "b67f57e941ec2fc83f878a89c420884a"
  ],
  [
    "Ich freue mich, dass dir dein Hund so wichtig ist.",
    "ff43ff9dc67eea5edc2a860403a5c6c7"
  ],
  [
    "Ich will in den Fernen Osten gehen.",
    "0ddf2a03348b449f4820e5c139bfd086"
  ],
  [
    "Und ja, es bedeutet, ein umfassendes Energie- und Klimagesetz mit Anreizen zu verabschieden, die saubere Energie endlich zur rentablen Art von Energie in Amerika machen.",
    "dc34e195d5c69ca20fcd2b1f2ee0c760"
  ],
  [
    "Informieren Sie sich über den beruflichen Aufstieg.",
    "a6de60c07c6eb61cf43618db0b292d5b"
  ],
  [
    "Goryeo-Ware (; Goryeo dojagi) bezieht sich auf alle Arten koreanischer Töpferwaren und Porzellane, die während der Goryeo-Dynastie hergestellt wurden.",
    "361094ad1f13130bdedbdfbf0ec3ad83"
  ],
  [
    "Das einzige, was sich seit dem ersten Mal an diesem Ort geändert hat, ist, dass es jetzt eine Reihe zum Essen gibt... und ich muss sagen, wenn Sie Zeit haben, lohnt es sich!",
    "f2f0afb0e1a8e5ac3114d24a5c528265"
  ],
  [
    "Die falsche Fatima, die sich nichts Besseres wünschte, stimmte zu, hielt aber aus Angst vor Entdeckung seinen Schleier unten.",
    "972f4468e377ebf0941c69e91153a28f"
  ],
  [
    "Oh, vergiss nicht, meine Feiertagsparty im Büro ist heute Abend.",
    "defd88b52386c832349548a47b408265"
  ],
  [
    "Hat die New Yorker Polizei den falschen Verdächtigen beim Bierwurf?",
    "8f927df91763f773eda3ba38c92517ba"
  ],
  [
    "Dieser epische Dichter wurde in der Antike mit einem Scheinepos namens „Kampf der Frösche und der Mäuse“ verspottet",
    "a37852c6f5e440dabcb88cfee6081489"
  ],
  [
    "Der Barkeeper sagt: „Tut mir leid, dass wir hier kein Essen servieren.",
    "124758100c69aeb4e24d4f2a758817ca"
  ],
  [
    "Die Polizisten, auch, entdeckten, zwischen dem Bett und der Entlassung der",
    "5dbfd1413a592a4b902ff40a7707b658"
  ],
  [
    "cd",
    "6865aeb3a9ed28f9a79ec454b259e5d0"
  ],
  [
    "Wie alte Ausgaben von beispielsweise Usagi Yojimbo waren sie nicht viel wert, aber viel Glück dabei, sie beim Graben von Mülleimern zu finden.",
    "2ae71303995c9bf316ba160e4000f1fc"
  ],
  [
    "Kann ich w u e time tmr bestätigen?",
    "001ba7807ad1263d8de25900d343a473"
  ],
  [
    "Wir werden Südafrika weiterhin zur Seite stehen, während es seinen mutigen, hoffnungsvollen und schwierigen Übergang zur Demokratie übersteht.",
    "2e473ccfa317252264a6f56d5897c6b7"
  ],
  [
    "Tippe auf die Zuchthöhle oder Epic Breeding Island und dann auf „Rasse“.",
    "a798341ed7f324f792a051e15bfbe1eb"
  ],
  [
    "Sie starb elf Tage nach der Geburt ihrer zweiten Tochter, Mary Shelley, die eine versierte Schriftstellerin und Autorin von Frankenstein werden sollte.",
    "cad74c840d126a7b6a08a7321d10fa77"
  ],
  [
    "Ich finde es toll, dass sie neben Menüpunkten auf der Tafel Kalorieninformationen veröffentlichen und diese auch online verfügbar sind!",
    "c1aa87b25e48c43887b1c5adfa51d74a"
  ],
  [
    "Dieses Gefühl sei bei einem Kronprinzen ungewöhnlich, dachte der König; aber er freute sich über all das.",
    "7e668a06294a0a7ad503b0ff8ec44e27"
  ],
  [
    "Ich kenne nicht mal riesige schwule Leute!",
    "e22fc64ec4a586e4f440c89fd3a7df89"
  ],
  [
    "CMC wird für Straßenarbeiten entschädigt",
    "e1938df5a09a4be4bbacd0c6ac82a58a"
  ],
  [
    "Diese Titelheldin einer Zandonai-Oper wird dazu verleitet, den Herrn von Rimini zu heiraten",
    "62cb9bdda8e009d59d9094d060ff48cc"
  ],
  [
    "Offenbar war „Heizen Sie Ihr Abendessen“ keine gute Antwort.",
    "70cddcacff05f501fcfa359888744b8b"
  ],
  [
    "Hannah hatte ihren Vater gesehen und war zu ihm gerannt und noch schlimmer geweint",
    "8661822bd422b524809eb809f1649a0f"
  ],
  [
    "Was für Eis am Stiel magst du?",
    "2f18e248f106b7c68a97f0c93e8c5dbc"
  ],
  [
    "Die Leute, die dir Mist geben, können nur davon TRÄUMEN, in irgendetwas Kreativität zu haben.",
    "aa0968b2dd94f5c629f71d0eb45d1e20"
  ],
  [
    "Okay, dann nimm dir die Zeit, die du brauchst, um dich abzukühlen und darüber nachzudenken.",
    "156a0362312841e97f5711272a473a62"
  ],
  [
    "Ich mag Lehrer so sehr, dass ich einen geheiratet habe.",
    "989bfa1374df0e4d579554fab042b1fe"
  ],
  [
    "Verkaufen Sie Ihre Halsketten und Ringe im Juweliergeschäft von Port Sarim.",
    "ff02c60a00c139779b44489b0cd6d6b6"
  ],
  [
    "Es wird angenommen, dass sie polynesisch waren.",
    "14e4f126e096c31ed24db362354e951a"
  ],
  [
    "Ich bekam kein Steakmesser wie mein Mann, also hatte ich Mühe, meinen englischen Muffin mit einem Buttermesser zu schneiden.",
    "8232032380f1f9f4505b71b9430774fb"
  ],
  [
    "Dann zog er das Schwert der Schärfe und schlug einmal zu, und der Schreckliche Kopf wurde von den Schultern der Kreatur abgeschnitten, und das Blut sprang heraus und traf ihn wie ein Schlag.",
    "fc21eae38a120f518dbd9b7337e977b8"
  ],
  [
    "Schau was... du hast es zu einem Hasen gemacht.",
    "2be30d0bf8165a278e44dd99fe2177e1"
  ],
  [
    "Das New Yorker Studio bringt dir bei, wie man ein besseres Selfie macht",
    "48d15b8f2745800ca85b50bcd77d47c0"
  ],
  [
    "Das Unternehmen mit 100 Mitarbeitern wurde 1627 von diesem Land gegründet, um neue Weltinteressen zu entwickeln",
    "9ff099f5f8878baf51f1e502b0dc180a"
  ],
  [
    "Weil Frauen immer Recht haben, auch wenn sie voller Mist sind.",
    "126a7c66c1dcf3835ea0b6301393d34a"
  ],
  [
    "kannst du mir eine Geige leihen, Nachbarn, damit ich mit dir komme als",
    "4137dceeaa54cbd505a818ee7ec0101f"
  ],
  [
    "Erzähl mir den von dem Freund, den du kanntest, und von der letzten guten Nacht, auf die wir auch angestoßen haben",
    "be8148b83c10715ec9f7ad92dc18fde5"
  ],
  [
    "Erledigt!",
    "d3de52109c609784f2e4a28d0e9fdb97"
  ],
  [
    "** Ich habe BF in meinem Zimmer versteckt, während die Eltern zu Hause waren, BF hat gekackt und gleichzeitig in eine undichte Tasche gepisst. **",
    "fe647ad6b20a508eecc6ec9c9918c8b1"
  ],
  [
    "PHAN IST DAS EINZIGE MÄDCHEN AN MEINEM TISCH, DAS NICHT BEI UNS SITZT UND SIE SITZT OOO AN EINEM GEMISCHTEN TISCH.",
    "337ab91142139efbee75c110f895b46d"
  ],
  [
    "Und heute Abend schlage ich vor, dass Personen, die im Rahmen unserer neuen Sparkonten eine katastrophale Krankenversicherung erwerben, 100 Prozent der Prämien von ihren Steuern abziehen können.",
    "daafd6b09d6e6fb2a68a134eea102f86"
  ],
  [
    "Du kannst aus diesen drei Clans einen Helden wählen, deren besondere Eigenschaften Beweglichkeit, Stärke und Intelligenz sind.",
    "e79c18eeffbcd3f90512612d0ac38d89"
  ],
  [
    "1953 wurde Heisenberg von Konrad Adenauer zum Präsidenten der Alexander von Humboldt-Stiftung ernannt.",
    "5da4b868b9cfb0aed62211aeefe3017b"
  ],
  [
    "Sie haben tolle Specials für ihren Sonntagsbrunch, oft mit ihrem großartigen grünen Chili.",
    "7b1ed2460179bc1ec94157f7ef4bfcb2"
  ],
  [
    "Dann, Halte deine Schlacke, rief er, was die Million bedeutet; aber lass mich mein Versprechen halten.",
    "42198757c12651decb1a8d9cefef342f"
  ],
  [
    "Okay, keine Sorge, ich überprüfe nur, ob der Muskel einen Krampf hat... huh.",
    "19510ee4c623eadedcc15292d1461b0f"
  ],
  [
    "Eine der elegantesten Sushi-Bars New Yorks ist wieder neu",
    "57c8270a7eb0d89a912cee8824626084"
  ],
  [
    "Zweiter Vorname des westlichen Schriftstellers Francis Harte",
    "f2e751382370dd8ca0f375f68bd892f7"
  ],
  [
    "Was ist der Lieblingsteil eines Pädophilen bei einem Hockeyspiel?",
    "13276fe19955161378feab9a16c6165a"
  ],
  [
    "brachte den Ägypter dorthin.",
    "aafb82ba3379fcfa86b80911eea2087c"
  ],
  [
    "Aber **Nikotin ist eine Droge, es macht süchtig machen.** Wenn du ihm eine faire Chance gibst, *wirst du erkennen, wie großartig es ist, und du wirst zu seinem kleinen Miststück! * Nikotin ist wirklich eine tolle Droge!",
    "e0fa15367154e0c7ca5b446690501ffc"
  ],
  [
    "Oh aber was ist, wenn sie mir nicht erlauben, 4 u leh zu buchen?",
    "10934a9587079ec8fba38417c1cfc6fd"
  ],
  [
    "Nichts davon wird ohne Kosten kommen und auch nicht einfach sein.",
    "7d6d3dd9a865d5088e08bbd5b0cbbdc2"
  ],
  [
    "Informieren Sie sich über Ihren potenziellen Arbeitgeber und lesen Sie die Stellenbeschreibung sorgfältig durch.",
    "514bcdaa3d6e249378f6100582c060ec"
  ],
  [
    "Diese Verfassung wurde am 23. März 1956 verkündet und sah eine parlamentarische Regierungsform mit einer Einkammergesetzgebung vor.",
    "3cebe67f3b27424fbc3f08a2a2d2f6c0"
  ],
  [
    "- Die Tour ist kostenlos und Sie erhalten ein Erinnerungsglas",
    "e7e61968252f63318f6d56492d1a6af3"
  ],
  [
    "Als sie sich der Wohnung des Nordwinds näherten, war er so wild und hektisch, dass sie lange bevor sie dort ankamen, kalte Böen verspürten.",
    "36aa2a544ae5ad653fcbf36fcc27dff9"
  ],
  [
    "Nun, du... siehst nicht gut aus, Joe.",
    "06bfd66d7552d0105dc80e2535fb0c7c"
  ],
  [
    "Hilfsflüge tanken in Kalkutta",
    "64070f1425258d4a385b6b88b42fa4b3"
  ],
  [
    "Der 22. März ist der Welttag dieser Ressourcen; 1999 lautete das Thema „Jeder lebt flussabwärts“.",
    "2f4155bbfbd299cd78abdd6e4f967da2"
  ],
  [
    "Sie verkauft Muscheln an der Küste... Sicherlich ist das der schlechteste Ort, um Muscheln zu verkaufen.",
    "6e95b9d42a29d319f129123b78290edc"
  ],
  [
    "Sache überhaupt, oder auf irgendeinen Aktionsplan zu konzertieren; so dass für eine lange",
    "b0fe350bc66b4567d7ff53f2dbd68f53"
  ],
  [
    "Denn das Leben, das er führte, führte ihn auf den falschen Weg",
    "b5e5bc554cabe3bc6c9a6e6e9a714af1"
  ],
  [
    "Das sind gute Sachen.",
    "6b57dd63268c40548abcc64e721e65da"
  ],
  [
    "Leider ist das eine Tatsache des Lebens.",
    "6a8ad405b66cd37625cc9253341f358b"
  ],
  [
    "Haha ich weiß du wirst nicht^^ haha ist ithahaha oh nein ich denke ich wirklich sehr chibi leh haha du scheinst in der Lage zu sein deine Arme sehr leicht um mich zu legen wenn ich auf dir sitze haha! hahaha stupste deine Schwester!",
    "0b18af394d91be6871d78e6a072ede18"
  ],
  [
    "Meine Freunde, vor einigen Jahren hat die Bundesregierung der Armut den Krieg erklärt, und die Armut hat gewonnen.",
    "0294dd8ba169a8bebf0281d2297f53d7"
  ],
  [
    "Beenden Sie Ihre Ausbildung am Arbeitsplatz.",
    "909815b15bb7d931b78d619a684a4d56"
  ],
  [
    "Alle Läufer, die sich bereits auf der Basis befinden, können versuchen, auf Schlagbällen voranzukommen, die vor oder nach der Landung des Balls auf fairem Gebiet landen oder den Boden berühren.",
    "821d6666b094c4d44418dda45cfb2676"
  ],
  [
    "Die Badezimmer waren fantastisch und sie haben unsere Böden unglaublich gereinigt.",
    "214f415b1f9ac052b0c2330fd133ad52"
  ],
  [
    "An einem anderen Tag, als er weiterreiste, sah er einen Raben in großer Not.",
    "842ce7240b9b8adfa9eb950df74c351f"
  ],
  [
    "Oh, und niemand von so legal.",
    "22e2fd0c9fd0cd863da813ea76e82b5b"
  ],
  [
    "Neues Medikament bringt Hoffnung für Raucher",
    "f30e70b887e4ec8eb8849f52a793c90a"
  ],
  [
    "Diese Liebenden „begraben mit ihrem Tod den Streit ihrer Eltern“",
    "d219699812beede166f6fc37e17894e1"
  ],
  [
    "Als meine Frau herausfand, dass ich unser Bett durch ein Trampolin ersetzt hatte, ist sie aufs Dach gestoßen.",
    "0f28258c79f3326f871007e90e9deea2"
  ],
  [
    "„Dann brach die Braut aus und weinte, als würde ihr Herz brechen, für sehr",
    "712cab2441672c22992dcc468b810b6f"
  ],
  [
    "Warum jedes Mal sage ich dir, wie ich mich fühle",
    "08134e3eb0e8398272dcb0447370d454"
  ],
  [
    "Außerdem ist ihr Stadion großartig und ich bin zu Fuß davon entfernt.",
    "6e8b213e47866a73c2730ff23fcf96ec"
  ],
  [
    "Filme, die dir auch gefallen werden.",
    "5df4c0ab928407a1d508cd68dadd94ae"
  ],
  [
    "Und in zu vielen Gemeinden ist das Wasser nicht trinkbar.",
    "e33c3afd11cd904c364fd2fe3e412d6f"
  ],
  [
    "Besuchen Sie Guildsman Altiregen.",
    "0a7512be3982edcad1f2748560368bbd"
  ],
  [
    "Der soziale Anarchismus erfordert ein System mit gemeinsamem Eigentum an Produktionsmitteln und demokratischer Kontrolle aller Organisationen, ohne jegliche Regierungsautorität oder Zwang.",
    "e9b22022e694fe66ab69a8d9f6aa19d1"
  ],
  [
    "Mehrere Tische, die kamen, nachdem wir Platz genommen hatten, was war das Problem?",
    "ca29c672a10aad9ed939ab651afb7fde"
  ],
  [
    "Und er wollte nicht, dass ihr davon erfahrt, aber ich bin hergekommen, um es euch zu sagen!!",
    "3b7b0a6236817b25ede3e7a631d577c7"
  ],
  [
    "TN nimmt Biodiversitätsprojekt auf",
    "97fe51288d08af55738c30b31cbf6518"
  ],
  [
    "Ein Lithophon ist ein daraus hergestelltes Schlaginstrument; in Vietnam gibt es eines, das 6.000 Jahre alt ist",
    "0a215aa4cac040117b0d905bf4db565c"
  ],
  [
    "Weil Yoda Leiter der Planung war.",
    "197a0c076670193a66f0ed1a6dc22343"
  ],
  [
    "Aus irgendeinem Grund hörte ich auf, in Richtung Zuhause zu gehen, überquerte die Straße und stand hinter diesem vergitterten Zaun mit Geländern.",
    "f18b54d081cafd8cd9947096f4a3e3ca"
  ],
  [
    "Ich wünschte du wärst hier, damit ich dich festhalten kann.",
    "e9131c0441446b28c4fedc7bba9501d9"
  ],
  [
    "Bemerkenswert klare Erklärung.",
    "9b8b648d5b4c007a11a4289788f0c1a8"
  ],
  [
    "nach vielen Recherchen und Hilfe aus dem Forum erfuhren wir, dass es mehrere Instanzserver an verschiedenen IPs gab (das ist ziemlich offensichtlich) und die von seinem ISP zugewiesene Route manchmal über einen anderen Router am Peering-Standort zwischen seinem ISP und dem Backbone-Anbieter seines ISP verlief.",
    "f7017a822d0be2427d1050baa1603aff"
  ],
  [
    "LOL OH ICH HABE VERGESSEN DIR ZU SAGEN, DASS ICH BESCHLOSSEN HABE MEIN HANDY VON MEINER COM ZU ENTFERNEN.",
    "2a1eedfe5dbed3c3c982eadf615ae42c"
  ],
  [
    "Und während es letztendlich an den Menschen in der Region liegt, über ihr Schicksal zu entscheiden, werden wir uns für die Werte einsetzen, die unserem eigenen Land so gut gedient haben.",
    "534896a7d316bce9cd67974b3c75607c"
  ],
  [
    "Beschwere dich bei der Versicherungsabteilung deines Bundesstaates.",
    "3ab8d1515257d224c7249ae4642b10e9"
  ],
  [
    "* Technisches Bulletin TB 200-6: Trägerrakete, Rakete, AT, M1.",
    "7ac261e98698a6f1b2636bea93739b77"
  ],
  [
    "Zur gleichen Zeit, als wir unsere App und ein paar Brötchen zum Teilen bestellten, hatte mein Freund einen Caesar-Salat bestellt.",
    "568fe0c987726001c1c359f56e8891e6"
  ],
  [
    "Alle anderen Artikel waren funktionstüchtig.",
    "910fb13f73b7f0b1d40e8e7adf06fe88"
  ],
  [
    "Also fängst du an, das Ding ernst zu nehmen?",
    "23703523e2174e328211347ad218dfcd"
  ],
  [
    "Linke lobs Selbsthilfe-Mantra zur Jugend",
    "f07e1b003f1f9b7381814c0095428a95"
  ],
  [
    "Das Land der Helden von König Arthur, es war die Insel der Seligen im keltischen Mythos",
    "0b32135cfa67305bae3b25552ea59f78"
  ],
  [
    "Wenn du Gott zum Lachen bringen willst, erzähle ihm deine Zukunftspläne.",
    "3fe07a15bbd4a47ef0643c8fa966daaa"
  ],
  [
    "und der erste Schritt in ihrem Plan — so heißt es in der Geschichte, und ich sehe keinen Grund",
    "c4c14724ef8612b08af28e6de357a1dc"
  ],
  [
    "Was wäre, wenn Engel nicht darauf achten würden",
    "8ff7afe11a7079b9b4cb9af290445800"
  ],
  [
    "Ich würde ihnen den Entwurf der Entwicklungsvereinbarung tatsächlich ein paar Tage nach der Absichtserklärung zusenden.",
    "651d1af2d62e1c86b2d4087b1609657d"
  ],
  [
    "Jede Sekunde, die vergeht, ist unerträglich, da der Zimt zu Glasscherben geworden zu sein scheint, die dein Inneres zerreißen.",
    "3869fc7ded55d09890a7376b46bed3cb"
  ],
  [
    "Ich gebe dir die genaue Adresse tmr.",
    "2d00bd5c6d05aa24d4c534de93bc843e"
  ],
  [
    "Die Qualität unserer Mathematik- und Naturwissenschaftsausbildung liegt hinter vielen anderen Nationen zurück.",
    "17e9602aac964b8227c1b5cf93f1ff3e"
  ],
  [
    "Geh zur Schule und freunde dich mit Kokona an, indem du ihre Aufgabe für sie erledigst.",
    "3ba5aa46803fae0a8accd6a029db7c0d"
  ],
  [
    "Er arbeitete auch mit dem Internationalen Institut für Atomphysik in Genf zusammen.",
    "3ceef80b2dab91666f8ce79c052af632"
  ],
  [
    "Wow, die Pizza hier ist ausgezeichnet!",
    "bc60e157299620ad6905ea3e11313a74"
  ],
  [
    "Mehrere Mäuse boten sich für diese Mission an und machten sich auf die Suche nach dem jungen Kapitän.",
    "5e5574513f92098e82808e385fa37aac"
  ],
  [
    "Ich habe ernste, ernste Probleme, wenn es um Frauen geht.",
    "2200270681485237e1793803b1a3dc59"
  ],
  [
    "Jetzt ist es einfach, Skating- und Shinny-Zeiten in New York zu finden",
    "10823450c6be26dfbeb65da2c4c9408c"
  ],
  [
    "Eine Kollision zwischen Autos, die nur geringe Schäden verursacht",
    "f38959cc49a5a6e0e483a9cb858e5ea0"
  ],
  [
    "Heute vor 31 Jahren hat mich der Arzt zur Welt gebracht. Ich kann nicht glauben, dass ich so lange ohne Leber überlebt habe.",
    "1fa857d96acd366d21ae95d7a1e3223f"
  ],
  [
    "Seitdem habe ich nur noch zwei weitere Erfahrungen mit Ecstasy gemacht.",
    "485d9ff5a8db6eed53096434ce44063c"
  ],
  [
    "Ich bin es, wie ein Spiel, das von einem Kind gespielt wird",
    "c8fd4b860c6a8309d4ec38d079f6714b"
  ],
  [
    "Kay",
    "0b23c99cdc595b8f7eb8764ead784b50"
  ],
  [
    "Er lacht, bringt meine Freunde zusammen und bringt mich raus.",
    "fbfab05c69bdcde3fcbdb68ca2319453"
  ],
  [
    "Du wartest 4 Männer in solchen ich beende hart 5.",
    "af0f79bf3e07159373a8b68ac57a4489"
  ],
  [
    "Aber wir können es auf eine Weise reduzieren, die unsere wirtschaftliche Erholung immer noch schützt und Menschen, die nicht bestraft werden sollten, sondern denen geholfen werden sollte, nicht übermäßig bestraft werden sollten.",
    "30e34bdf014116f467d24f6957cb2f13"
  ],
  [
    "Setze die Melonenscheibe in dein Handwerksmenü und ziehe die Samen in dein Inventar.",
    "de1eed69d691bc0c7c5e36a4de76c30a"
  ],
  [
    "Sie bilden sich an der Basis von Cumulus congestus-Wolken über tropischen und subtropischen Gewässern.",
    "74e6f21aa00ebc39319649ac59fcec18"
  ],
  [
    "Die Größe des Glases erwies sich als dysfunktional, als Greg seinen Kopf in einem halsbrechenden Winkel kippen musste, um die letzten paar Schlucke aus dem Boden zu bekommen.",
    "f0b8881d84786e0363fbde5190a319f3"
  ],
  [
    "— Die Battle IT war ein schrecklicher Anblick!",
    "6ad61cd512d499621bb08fdf2e308684"
  ],
  [
    "Okay, das ist alles sehr beeindruckend Hilda, ähm ich habe nur eine letzte Frage an dich.",
    "d3b7e5e209408c3e3dfc6e788b679e7f"
  ],
  [
    "Der Gardiner Expressway ist das ganze Wochenende geschlossen",
    "33a5025836570adba07a06dcfe190416"
  ],
  [
    "„Ich habe das Elende gesehen - das elende Monster, das ich erschaffen hatte“ ist eine Zeile in diesem Klassiker",
    "cc50c9494b323730dec4e21ab9135a2a"
  ],
  [
    "Irren ist Mensch, Arrr ist Pirat!",
    "a40c6302d568a929e3eea5c266ad166d"
  ],
  [
    "erfinderisch beim Aufstehen von Festzügen, Vorschlag eines Romans",
    "a2959cc3119e404df0bce566e6a97704"
  ],
  [
    "Nun, gegenseitig, geistig belästigte Kinder einer Mutter",
    "ed1c3bd98342235cdcdee2a164bafaaf"
  ],
  [
    "Sie trinkt zwei Biere, das habe ich.",
    "5b3f37cc1138471d1d21a9074692cb14"
  ],
  [
    "Nicht die Ausrüstung, ein Schalter musste einfach umgelegt werden",
    "af5d78811877aba3e2d816accf2a88d2"
  ],
  [
    "Schließlich ist das der Geist, der diese Nation immer vorangetrieben hat.",
    "fa2f62ad587b0944a963878ddf1533eb"
  ],
  [
    "Ziehen Sie endlich in Ihre Familie ein und lassen Sie sie genießen!",
    "8dd55a7b094295b70e8194127d4d003e"
  ],
  [
    "Während seines Aufenthalts in Birmingham, Alabama, etablierte sich Neil viele Jahre lang als einer der führenden Saxophonisten im Südosten.",
    "6f5b0ba919aefc02963abd5fcc653e92"
  ],
  [
    "So lecker... wir teilten ein großes zwischen uns, und keiner von uns fühlte sich vollgestopft.",
    "1307e4b12102cd68ddf094ec191883d0"
  ],
  [
    "Das ist eine sehr gute Antwort, sagte der König; und du, meine Tochter, fuhr fort, warum hast du ein blaues Kleid genommen?",
    "137a37aa8fabf8bdf4edd413bb9e6fa8"
  ],
  [
    "Hey, wer will ah, den Ball ein bisschen herumwerfen, vielleicht ein bisschen drei gegen drei in Schwung bringen?",
    "6b4b6b65e81a236130ff93665bbe0e39"
  ],
  [
    "Bemühungen der Einheit sind festgefahren; bekräftigt JD (S)",
    "c9c76513f48ac054da37529cd032dbce"
  ],
  [
    "Robert Louis Stevenson sagte: „Die Ehe ist... ein Schlachtfeld und kein Bett von“",
    "f3b32d5f337044a43723f27f8394804a"
  ],
  [
    "Statistiken zeigen, dass die Schwangerschaft von Teenagern nach dem 19. Lebensjahr rasch abnimmt.",
    "870420608d6a90f30fb9d316bc52ace7"
  ],
  [
    "„Verheirateter Mann, Mr. Lackland?“",
    "91fb6f87d8b2f6c9643797da0109f62e"
  ],
  [
    "Wenn es Sackgassen ist, oder wenn es geht",
    "e734d2172955ad8947060b42bb4255f5"
  ],
  [
    "Ich sehe, dass wir für jedes Projekt separate Verträge erwarten.",
    "6ac9e6f5c9aaa35dc96e2985e7db156c"
  ],
  [
    "und sie leisten gute Arbeit, um Minderheiten fernzuhalten (naja, außer Juden)",
    "58f6bf28334a20293a3b9c397ddaaa00"
  ],
  [
    "LOL.. *grinst*.. Ich bin kein Baby, aber danke, dass du an mich gedacht hast!",
    "d7d80df12b90b152e7e254f77e3eeba5"
  ],
  [
    "Übrigens möchte ich unsere First Lady, Michelle Obama, würdigen, die in diesem Jahr eine nationale Bewegung ins Leben gerufen hat, um die Epidemie der Fettleibigkeit bei Kindern zu bekämpfen und Kinder gesünder zu machen.",
    "9b6108dd453090d15e2ebcac91d9da8c"
  ],
  [
    "Denken Sie an die Kindheit der Person.",
    "c4887b3cc3d784c9ec3b1b9b91f118a5"
  ],
  [
    "Sie argumentieren, dass Kristeva die Relevanz der von ihr diskutierten mathematischen Konzepte für die Linguistik und die anderen Bereiche, die sie studiert, nicht aufzeigt und dass eine solche Relevanz nicht existiert.",
    "eacec6bbd061deb2d1f8c66ea9b1d32c"
  ],
  [
    "Ein paar unserer Knödel hatten eine gebrochene Haut, was zu einem großen roten X geführt hätte, wenn ich Gordon Ramsay wäre",
    "9179d91800d0d5efeb6efa5626085956"
  ],
  [
    "Beim Betreten der Höhle sahen sie alle Taschen bereit gelegt und konnten sich nicht vorstellen, wie jemand hineingekommen war, ohne sein Geheimnis zu kennen.",
    "8b9e7701fec7b213d633e6d116d76e12"
  ],
  [
    "Und deswegen bin ich unterm Tisch.",
    "289089767b63d9c94cbce0881ff2bd2d"
  ],
  [
    "Bestival New York kündigt das komplette Line-Up für 2016 an",
    "f08d318ffb60f5e05ad0efae1f08e21e"
  ],
  [
    "„Teile das lebende Kind in zwei Teile und gib die Hälfte dem einen und die Hälfte dem anderen“",
    "271d972045b0addb881cd737bad23991"
  ],
  [
    "Falls dein anderer Agus kaputt geht.",
    "01d59562a283ff90490038a29b0a11dd"
  ],
  [
    "Aber der Rabe, der einsam auf der ruhigen Büste saß, sprach nur",
    "aaac2fe459854e516506045ae5f71c02"
  ],
  [
    "Abgesehen davon denke ich persönlich, dass eine effektivere Methode zum Testen auf Personen mit echten Problemen darin besteht, zufällige Tests durchzuführen, um Leistungen zu erhalten.",
    "cca89fa1fc5b891401ef96f40eef1ca4"
  ],
  [
    "Hühnerreis klingt großartig!",
    "3a63b582d32da53e60ffdacc9489ee5e"
  ],
  [
    "Die Geschichte von Amerika, Rebekah und Ben ist unsere Geschichte.",
    "813e2b03899c29528ebdb00a55c32f0d"
  ],
  [
    "Wenn du ein Geschenk ausgewählt hast, sieh dir das Geschenk an, das du erhalten hast, und klicke auf Weiter.",
    "a386aafa925456681487ac4de432848e"
  ],
  [
    "Der November ist der einzige Monat, in dem alle tropischen Wirbelsturmbecken aktiv sind.",
    "282fc48dd05d25e0ab9f97caec601404"
  ],
  [
    "Sie müssen sich eine Schachtel schnappen, die bestellten Artikel so in die Schachtel legen, wie sie bestellt wurden, und sie dann entsprechend anrufen.",
    "b7ebd2f6000507e2489a514544875235"
  ],
  [
    "Endlich nahm er einen schmalen Fußweg wahr, dem er eifrig folgte und feststellte, dass er ihn zu einer kleinen Hütte führte.",
    "719111d6edd75293f4a5e60899379809"
  ],
  [
    "Sie sind wie eine Familie, und wenn, ich weiß nicht, die Chance besteht, dass sie das schaffen, weiß ich, dass ich nicht der Typ sein möchte, der dem im Weg stand.",
    "b9723902a2413fc94762f70b2be89880"
  ],
  [
    "Mann gehalten, weil er die Tür in Brand gesetzt hat",
    "76fc43a348eff4c19728867d203df57d"
  ],
  [
    "Sowohl das Clemson's Memorial Stadium als auch das Tiger Stadium dieser SEC-Schule tragen den Spitznamen „Death Valley“",
    "faede49baa8315ef96d0895393062eb8"
  ],
  [
    "Der erste Typ, der eine blinde Person davon überzeugt hat, dass sie eine Sonnenbrille brauchen - er muss ein verdammt guter Verkäufer gewesen sein.",
    "4aea0068a05c7b038a89d0cfd10db36d"
  ],
  [
    "decoration — ein Fehler, der leicht erkannt werden kann, als er aus der Perversion von",
    "7a23faa5b3966a9139e5c160cc36b1e6"
  ],
  [
    "Wir sind hohl wie die Flaschen, die wir abtropfen lassen",
    "7a9c37ccabdaf6d8b5652842e94c61ef"
  ],
  [
    "Ich achte auch auf ein paar gute Urlaubstage...",
    "a1e82c5cba8f4710f76e8b04b1c5bc79"
  ],
  [
    "Eh, warum lass mich nicht eine süße kleine Geschichte erzählen.",
    "7e3c21de68dec2382cc46e9ec05133c0"
  ],
  [
    "„Wenn wir keinen Winter hätten, wäre der Frühling nicht so angenehm: Wenn wir nicht manchmal nach Widrigkeiten schmecken würden, wäre Wohlstand nicht so willkommen. „- Anne Bradstreet",
    "83b6ca52af719665dee95db34657a358"
  ],
  [
    "Lassen Sie mich nun auf drei weitere Themen eingehen, die für die Familienwerte und die Qualität des Familienlebens von entscheidender Bedeutung sind.",
    "255c5127c5f2bc4a66d2c31a93f31514"
  ],
  [
    "Darüber hinaus kann ein Lächeln Ihre Gesundheit verbessern!",
    "4c4d35a8e2e5524b8507552f263fcf4d"
  ],
  [
    "Es ist das drittgrößte in der Europäischen Union, das fünftgrößte im Commonwealth und das 22. größte der Welt.",
    "9340bbf6f9793136bcd88ea1cd7c0949"
  ],
  [
    "Am Ende bezahlte ich einen Parkplatz, der nahe am Preis des Essens lag.",
    "93cdbab2d3e7899e05f5c2e7d091250e"
  ],
  [
    "Okay, meine Handynummer ist genau hier auf der Theke, bitte bedien dich mit allem im Kühlschrank.",
    "11850f1b3278c861a79d52d97477cc63"
  ],
  [
    "Niagarafälle bekommen eine tolle neue Lichtshow",
    "be6078932ca37148be5b908db2c7e1fa"
  ],
  [
    "Der Name dieser Art von Farbe, die Eigelb enthält, klingt fast wie ein japanisches Gericht, aber essen Sie es nicht",
    "17ad12d1ef4c1d8e8f57b76dcd76822d"
  ],
  [
    "Sie lassen dich immer hängen",
    "410a7b63aba84a118f38be006c50badf"
  ],
  [
    "„Sind Mädchen nicht so leicht",
    "d6f2591ff72b88fd8dbc917e8c6ce102"
  ],
  [
    "Whiskey kommt durch meine Poren",
    "2b0b29fb1ff65c5f039b87cedf27e52a"
  ],
  [
    "Wir waren im Menger und hatten eine tolle Zeit.",
    "7d17bb57aadb172379d77b6028b18319"
  ],
  [
    "Wenn die Vorteile jedoch die Kosten überwiegen, werden die meisten Unternehmen lediglich höhere Transaktionskosten tragen und Wege zur Kommunikation finden (Bilder, Erlernen ihrer Sprache usw.).",
    "3e14b0a56a7f7707c31e2ca5f7fa841f"
  ],
  [
    "Achte darauf, dass das Gehirn die Wörter zuerst verarbeitet.",
    "32cdffeba01abfc772456590dc9cb5b0"
  ],
  [
    "Ich glaube daran, den Amerikanern mehr Freiheit und größere Wahlmöglichkeiten zu geben.",
    "172d9a31a81cf6194f9aa64e43069e17"
  ],
  [
    "Platzieren Sie das Bauelement an der Stelle, an der Sie Ihr Schloss erstellen möchten.",
    "950d10977bca61b29d289bd71703c31b"
  ],
  [
    "750—1000 n. Chr.), die im späten 18. und frühen 19. Jahrhundert wiederentdeckt wurde.",
    "12939b2fb695c7d3c9b5ea6a5cf8d6e5"
  ],
  [
    "Leider scheinen Gerüchte über den Rückgang von DF in letzter Zeit wahr zu sein.",
    "f04014ec24c46367be47b0d42fc71cb9"
  ],
  [
    "Wie bescheuert von mir, sagte sie ausführlich, nach all den Lektionen, die ich hatte.",
    "a15a9b5d9a74838e83c7f811e3137157"
  ],
  [
    "Ja, wie lautet der Name, bitte?",
    "ddec86fe840479cea6591d88235a535d"
  ],
  [
    "6 Veranstaltungen in New York, um Sie auf die US-Wahl vorzubereiten",
    "c221ad50c332b7ea1805b88a5706e14e"
  ],
  [
    "Zu den Pilzkrankheiten, die diese kaliumreiche tropische Frucht befallen, gehören Panama und Sigatoka",
    "eb4cc941f2007a6094ad22c2da3b4654"
  ],
  [
    "Letzte Nacht habe ich ein alkoholisches Ingwerbier gekauft.",
    "908fc76d6297c7feefaf092347e57e91"
  ],
  [
    "Sie sind sich ziemlich sicher zu haben",
    "e444774b7aa2eb9db8009444fb346369"
  ],
  [
    "Stolperte mir durch eine peinliche Umarmung",
    "89fbf2c16b501b5b0ff76ed17857606b"
  ],
  [
    "Ken",
    "b1a6f0b085d099ebe0b1689157357d08"
  ],
  [
    "Genres, die nur einige dieser Eigenschaften aufweisen, unterliegen umfangreichen Internetargumenten. Wie viele dieser Eigenschaften sind erforderlich, damit ein Genre Metal sein kann?",
    "f7b9e2c88b8d24c95afe86d5be5e25e6"
  ],
  [
    "Haha weil ich dich nicht geweckt habe dann fühle ich mich schlecht ~ Ich habe dich dazu gebracht, zu spät zu kommen mah!",
    "180c66f8e8ea17f2615c5d7766fe9fa6"
  ],
  [
    "In Amerika müssen wir doppelt sicherstellen, dass niemand für ein Verbrechen zur Rechenschaft gezogen wird, das er oder sie nicht begangen hat. Deshalb erweitern wir die Verwendung von DNA-Beweisen drastisch, um eine unrechtmäßige Verurteilung zu verhindern.",
    "b8da1950dad41e9ef271cd1179a8a04d"
  ],
  [
    "Je nachdem, wie erfahren Sie sind, ist dies möglicherweise der längste Schritt.",
    "a02cded604c78344b4f1e039fbc83ebb"
  ],
  [
    "Oberflächenvariationen können einen erheblichen Einfluss auf das Verhalten und das Aufstellen von Bodenbällen sowie auf das Baserunning haben.",
    "aeb60f9c5e202c05e4ce49cfb163960b"
  ],
  [
    "Wir haben die große Portion bekommen, weil die kleine Portion angeblich nicht einmal für eine Person gereicht hat.",
    "17a54ae1bf6d5ab849a6703bb9208c81"
  ],
  [
    "Er hatte geweint — seine Hand hat ihn offensichtlich schwer verletzt; er sah aus, und tatsächlich war er sehr schmollend.",
    "58e768ee459aec3df07ecf44e52fa778"
  ],
  [
    "Champagner, Erdbeeren... Oh mein Gott!",
    "174f7d6d1d6592b99d4acf6249450ec3"
  ],
  [
    "5 Dinge, die die TTC 2015 verbessern könnte",
    "c3ab2274c19b563d648b114d4813902b"
  ],
  [
    "1998 trafen US-Marschflugkörper dieses afrikanische Land als Reaktion auf Bombenanschläge auf US-Botschaften",
    "eda0f2836baf9248174decb3f677aef0"
  ],
  [
    "Ein Zahnarzt und ein Manikürist hatten einen furchtbaren Streit.",
    "f1c3b01c65d8c15e3d594c5bf683b3bb"
  ],
  [
    "Ein schreckliches Kratzen „war es auch“, nicht wahr, John?",
    "051b50854ac8489252df54e930c873d1"
  ],
  [
    "Nein, ich will kein „Late Night“ -Junge sein",
    "a9dc9af169d5ebd670feb3d1075f1479"
  ],
  [
    "Rome 2 hatte eine rockige Veröffentlichung, ist aber ein sehr solides Spiel.",
    "0fd08ac8ed65a93107444f301cea614f"
  ],
  [
    "Und ich wende mich an einige der führenden Stiftungen und Unternehmen Amerikas im Rahmen einer neuen Initiative, um mehr jungen Männern mit Farbe zu helfen, mit schwierigen Chancen auf Kurs zu bleiben und ihr volles Potenzial auszuschöpfen.",
    "f39e6a034016cd5e98729dfede83f6dd"
  ],
  [
    "Denke daran: Dein Clan ist kein richtiger Clan, wenn er nicht wachsen und sich entwickeln kann.",
    "f4be8553ec7a140f2af55dae48193c00"
  ],
  [
    "* Putouts: Mal fängt der Feldspieler einen Fliegenball, markiert oder zwingt einen Läufer heraus oder bewirkt auf andere Weise direkt einen Out",
    "7a6838a94da8c6d432f712a08b592dbe"
  ],
  [
    "Ein Gentleman, der dort gearbeitet hat, ich gehe davon aus, dass er der Manager ist, entschuldigte sich und bot an, für ein paar kostenlose Getränke zu bezahlen, obwohl wir freundlicherweise",
    "0a650fdb2a86bf64d3df0b3955a57398"
  ],
  [
    "Dann machten sie sich alle gemeinsam auf den Weg in den Wald.",
    "c139c663acf04deccf0bc0915c167c51"
  ],
  [
    "Also Chandler, wir sehen uns wohl beim Abendessen.",
    "d207535fb0ef3c68b5c7949074c5aaeb"
  ],
  [
    "Die NFIR lehnt die Privatisierung der Eisenbahn ab",
    "2a93b980553d15235341e9a76143cfc6"
  ],
  [
    "Seine erste reguläre Rolle in einer TV-Serie war als CTU Agent Jack Bauer bei „24\"",
    "abe0f4ced2ddd4fd30b4f0823515c56d"
  ],
  [
    "Ich habe einen Clown gesehen, der Sit-ups gemacht hat.",
    "11bf212e9abbfdd7b2fa19ed334b90b2"
  ],
  [
    "Omen meines Todes oder, schlimmer noch, als Vorläufer eines Manieangriffs.",
    "27a89e918a9874f62d877ed01ec802c4"
  ],
  [
    "Wenn ich kämpfen will, dann jage ich sie mit einer Jason-Maske",
    "f22c49d6a35c48ea3b42be5be907fbce"
  ],
  [
    "Mark, ich dachte, dir würde der Kommentar über dich gefallen.",
    "66d6133f1f2626f873c5a785d4364ba6"
  ],
  [
    "Ungefähr eine Woche nach Beginn der Universität, als ich nur etwa 15 bis 20 wusste, stand ich vor meinem ganzen Wohnheim (ungefähr 500) auf, einschließlich des Personals, und machte aus mir eine betrunkene Idiotin.",
    "061ca2aa3dffb4db295e30c4f88ac3e5"
  ],
  [
    "Nimm es einfach, wenn es mit Yuxiang ist.",
    "52d4bd5aee3ee52f5406151d4eb6d65e"
  ],
  [
    "Durch pure Entschlossenheit und Entschlossenheit haben diese Unternehmen die Rezession überstanden und sind bereit zu wachsen.",
    "e4c4e7ded512e5ba0ffeb2e220ba6fe9"
  ],
  [
    "Wenn es mehr als eine Stadt gibt, lass deine Rakete auf eine Stadt fallen und fliege herum, während du darauf wartest, dass sie sich wieder auflädt. Denken Sie daran, die Raketen weiter zu füllen.",
    "dc43453fc021f43ef686a708053bd7ac"
  ],
  [
    "Die New Yorker Krankenhäuser verwendeten zu dieser Zeit ein Triagesystem, um sicherzustellen, dass lebensbedrohliche Verletzungen schnell behandelt werden.",
    "9ac831bb82ffdfa0bdc282d6a8d58b1c"
  ],
  [
    "Achten Sie darauf, es mit pikanten gebackenen Bohnen und extra Texas-Toast zu sich zu nehmen.",
    "9f57a030ad5e3a15a0585abe099b9373"
  ],
  [
    "Er nahm jedoch keine Notiz von ihr.",
    "81b6cd92eb6cae2c64d8102f9327c34e"
  ],
  [
    "Also äh, was macht ihr da?",
    "11c7be4a8d6514c26757ddbd2f7bacb5"
  ],
  [
    "Wettbewerb: Gewinnen Sie Geschenkkarten im Wert von über 1000 USD für 10 Top-Restaurants in New York",
    "9f9c53859bb9d94981a8691558a88956"
  ],
  [
    "1974 veröffentlichte dieser Brite einen weiteren Roman wie ein Uhrwerk, „The Clockwork Testament“",
    "44a2b56b779601e07bc85da48a1ac424"
  ],
  [
    "Es ist kein Zufall, dass gestresste Rückwärtsbuchstabieren Desserts sind.",
    "30c36dc723c360ef5ed0687271246050"
  ],
  [
    "in Anbetracht der Krümel, die vom königlichen Tisch fielen.",
    "9afd78e4b7e02d24911d2e60b0faf508"
  ],
  [
    "Zeig mir, dass du das schaffst",
    "29dbf3cf7b4b68bedb9663ea9c9f726a"
  ],
  [
    "Als jemand, der in den letzten Jahren an E-Books gearbeitet hat und die letzten 8 Jahre im Verlagswesen tätig war, konnte ich nicht mehr zustimmen.",
    "54f25f9aac9a3a35d79a569b8a5e7f3c"
  ],
  [
    "wenn du bereit bist, mir eine SMS zu schreiben, hole ich dich k?",
    "2c87b243f7ca3253d2e8045e21d3697f"
  ],
  [
    "Und jeder von Ihnen sollte dieses feierliche Versprechen abgeben.",
    "e0dd5345cc619aaabe2b6de5a8b45e1f"
  ],
  [
    "Nehmen Sie sich Zeit, um alle anderen Drachen zu durchsuchen, bevor Sie Ihre Entscheidung treffen.",
    "b56f7b39a9a4e34b9e6074b34fa7d1c7"
  ],
  [
    "Abdullah besaß ein großes erfolgreiches Schifffahrtsunternehmen in Südafrika.",
    "609604efba27c9d183d0a7d1bced5aa0"
  ],
  [
    "Die Kellnerinnen waren sehr freundlich.",
    "f28964d4550095c871ac6bf486320f1d"
  ],
  [
    "Als er sah, dass das Monster herausgekommen war, gab er sich selbst für verloren auf, aber seine Angst verwandelte sich bald in Freude, denn das freundliche Monster warf sich auf den Tiger und tötete ihn sehr bald, und dann kam er und kauerte zu Füßen des Mannes, den es gerettet hatte.",
    "93deadea2d6e0f1d79eabcfa3bd73ef8"
  ],
  [
    "Ja, und anscheinend ist er mit einer Sängerin verheiratet, aber er sagte, er würde sie für mich verlassen.",
    "daf1edd894cf702e1db99d1d5f8f29db"
  ],
  [
    "Allums Rücktritt gefordert",
    "dcac3b896febc2ffeb3a1f2d7b34c2ef"
  ],
  [
    "Ich könnte eine ganze Tüte dieser Art von Snack essen, der 1853 in Saratoga Springs erfunden wurde",
    "f4b6ccc02e94fec1e3fe380ce2c9cbfb"
  ],
  [
    "Was hilft ein Löwe beim Bohren?",
    "3fb4a79d8e568f7d7968d9ea8f8931d8"
  ],
  [
    "Wessex war jetzt geöffnet, und es hatte gerade angefangen, wunderbar gelaufen zu werden",
    "db78950af3197990468647da3af34112"
  ],
  [
    "Fühlen Sie sich wie ein Haus, aber kein Zuhause",
    "46dd2cc4f8dcc8fead93e481f9869b59"
  ],
  [
    "2. Arbeite an dem Stück Selbstliebe.",
    "b1ee356dd4b1c05ad96407d3be1ed812"
  ],
  [
    "Einige werden schon zur halben Erwachsenengröße.",
    "c636218ab75b543ef33a8dc1522b00fb"
  ],
  [
    "Unsere Nation braucht eine neue Richtung.",
    "6ea02fdaf391ff1e658aa6a155aabae2"
  ],
  [
    "Fügen Sie ein paar Spielzeuge oder lustige Dinge hinzu, die sie tun können, wenn sie zu Kleinkindern und älter werden.",
    "73658dad46f0918b00664ca96b352979"
  ],
  [
    "Eine zweite, weniger genutzte Personifikation der Nation ist der Charakter John Bull.",
    "639eedc6ab2fe31bd9baa044012dca23"
  ],
  [
    "Mein Favorit ist der Iced Americano.",
    "3a06c310b01f9025791ad9a608fb42c7"
  ],
  [
    "Trotz des Schlags, den die Fee der Wüste ihr versetzte, zwang der Gelbe Zwerg sie, hinter ihm auf seine schreckliche spanische Katze zu steigen; aber sie fiel bald vor Schmerz und Schrecken in Ohnmacht und erholte sich nicht, bis sie sich innerhalb der Mauern seines schrecklichen Schlosses aus Stahl befanden.",
    "ede591532837a6c95ebb89c1d3640a32"
  ],
  [
    "Richtig, okay, die in Montuak lebt, ähm-hmm.",
    "0983778eeb7b4ff821fe2a7f3b5cbef1"
  ],
  [
    "Regierung irkt Gruppen über Srikrishna",
    "2b8bca961023f04085bf320e0547f598"
  ],
  [
    "„Nenn ihn“ der Erzähler von „Moby Dick“",
    "0b6355e573ee5fa802e6d9b89bf58134"
  ],
  [
    "Mein Vorsatz für das neue Jahr ist nicht zu zögern... oh, schieß!",
    "1df62893229849bbcf100475c510069f"
  ],
  [
    "Ich werde meinem Freund die Gerechtigkeit tun, um zu sagen, dass er es so schnell tun würde",
    "37d184ef64c9f34fa44b0144db0611ed"
  ],
  [
    "Das ist vielleicht nicht der richtige Zeitpunkt",
    "c4359a2140be9183ad814c7cabe08880"
  ],
  [
    "Einmal war ich ein paar Wochen nach unserer Ankunft in Penang von einer älteren Frau in einem Einkaufszentrum.",
    "ff71c7bf2cbaaa6cf8f830b45e06c4b8"
  ],
  [
    "Ok wir treffen 5 Obstgarten Laden essen zu Abend.",
    "413b3a55a79b91a04c480b46e162debe"
  ],
  [
    "Aus diesem Grund werden wir weiterhin ein Handelsabkommen von Doha gestalten, das die globalen Märkte öffnet, und warum wir unsere Handelsbeziehungen in Asien und mit wichtigen Partnern wie Südkorea, Panama und Kolumbien stärken werden.",
    "1aad1f3f343c745bd9e63e3e8f246835"
  ],
  [
    "Lächeln Sie, sehen Sie gut aus und sagen Sie sich, dass Sie es wert sind.",
    "2ee47ce803258b973e45b9a1cd90f8f2"
  ],
  [
    "Der Gainesville-Tornado von 1936, einer der tödlichsten Tornados der Geschichte, ereignete sich um 8:30 Uhr Ortszeit.",
    "c89a31a8c1b73c0d2f89ce3705821716"
  ],
  [
    "Ich hätte riesige Hula-Reifen im Garten für die Zeiten, in denen du dich wirklich sicher fühlst.",
    "7500eb7c385950ef48b1acaecd2c3fc1"
  ],
  [
    "Mit dem anderen Mitkönig meinte Prigio einen italienischen Ritter, Astolfo, der in alten Zeiten den Mond besuchte und dort den gesunden Menschenverstand seines Freundes Orlando fand und zurückbrachte, wie Sie im Gedicht von Ariosto lesen können.",
    "d2df7ad89763f8d6b50dc8694ca003d6"
  ],
  [
    "Okay, hör zu, ich brauche deine Hilfe, ich weiß nicht, was ich ihr zum Valentinstag besorgen soll.",
    "caace16c568d30f7f32a21d0bf245511"
  ],
  [
    "Sicherheit entsprach der Bedrohungswahrnehmung: Center",
    "1415e3c33f9847fd67d31ee1c2cd8b91"
  ],
  [
    "Nach dem Tod von Red Smith wurde George Vecsey Kolumnist zu diesem Thema",
    "e0f579e37ac7156e6b9a2b809801bfe5"
  ],
  [
    "Wenn ein Mann deine Frau stiehlt, gibt es keine bessere Rache, als ihn sie behalten zu lassen.",
    "1a9c1be402f6fc0342bfe9cc889d66f1"
  ],
  [
    "davon überzeugt, dass alles schief läuft.",
    "c04a882209967618f9de10dcc3b309d0"
  ],
  [
    "Weil ich hier sitze und auf die Auffahrt schaue",
    "83800a8038dce928e86b07abaafa295a"
  ],
  [
    "Früher herrschen.",
    "9e835637c442a6ef8a8afbe978fbe037"
  ],
  [
    "Wenn Menschen in Bildern nicht lächeln, kann das einen Grund geben.",
    "fb907dc488be849bef4c2fb99eeb2a82"
  ],
  [
    "7 Wunder in My WORLD 7th You 6th Ur Stil 5. Ur Lächeln 4th Ur Persönlichkeit 3rd Ur Natur 2nd Ur SMS und 1st „Ur Schöne Freundschaft“.",
    "06d8734617c411ce0eb9101ea041b79b"
  ],
  [
    "Die meisten Amerikaner leben in der Nähe eines Community College.",
    "df91c4f1086014337fea4d9e05c61c26"
  ],
  [
    "Besuchen Sie die Verladerampen in Produktionsstätten.",
    "8d72e22bc985a0efe657f8b1e7372c5b"
  ],
  [
    "Bei der kanadischen Volkszählung 2011 waren die häufigsten ethnischen Ursprünge in der Stadt New York wie folgt: Quelle: NHS Profile 2011",
    "549fa548f05627e43950ddd9145d2bb8"
  ],
  [
    "Obwohl sehr teuer, würde ich lieber mehr bezahlen, als mich anderswo mit unterdurchschnittlichen Dimsum-Plätzen zu befassen.",
    "46821481861ec4b9cd1b117b12e4e478"
  ],
  [
    "Als er zurückkehrte, sprengte er erneut die Funken des Feuers in die Luft und wärmte sich auf.",
    "32b11ba86b3be6bf7d7e8957a0a02d84"
  ],
  [
    "Damit lasse ich dich nicht davonkommen!",
    "e1f641faf4b241ec1554d51030ab1abd"
  ],
  [
    "10 großartige Einstellungen zu Halo-Halo in New York",
    "2f3c1eeafa3d3c9fc6a83ea1efff312b"
  ],
  [
    "Dieses Möbelstück, das sich neben einem Bett befindet, wird als Nachttisch bezeichnet.",
    "a75cf3893941dc5b3a5315274e8cc668"
  ],
  [
    "Wie viel Platz braucht man für das Wachstum von Pilzen?",
    "98cb286442f33daadab4324a867483c0"
  ],
  [
    "Als er sich bewegte, fiel sein Umhang ein wenig auf, und ich konnte nach einem sehen",
    "e5f6c8f826b2409d29282ae8473925ce"
  ],
  [
    "Sobald ich einen Traum sah, den ich verfolgen musste",
    "8b53237f7bd3dbd499e35bd52d0ee209"
  ],
  [
    "Mike",
    "18126e7bd3f84b3f3e4df094def5b7de"
  ],
  [
    "Die tatsächliche Erfahrung war nicht schlecht, sie war ziemlich ursprünglich und ich muss sagen es war eines der heißesten Dinge die ich je erlebt habe.",
    "8a40be2be5916c90e112558d46fb7190"
  ],
  [
    "„Das Leben ist nichts wen v alles bekommen“.",
    "de06c6bb00b0684e00b1734d6b01be58"
  ],
  [
    "Und an diesem Tag hat jeder die Verantwortung, mehr davon zu tun.",
    "81f91ea79ca7d4828433e01ab1f825fe"
  ],
  [
    "Beachten Sie, dass dies aus der USA-Version stammt.",
    "0fa6227c82b7010f86fd2160b5f30bb6"
  ],
  [
    "Die Strategie der Regierung sieht vor, dass die Raumfahrtindustrie bis 2030 ein 40 Milliarden Pfund schweres Unternehmen für das Vereinigte Königreich sein soll und einen Anteil von 10% am 250 Mrd. USD großen Weltmarkt für kommerzielle Raumfahrttechnologie einnimmt.",
    "fef6ed504724a344f28e01660c49cb93"
  ],
  [
    "Man setzt sich mit einem großen Mokka in der Hand hin und entspannt sich.",
    "d9bc01043944ed595c8f32344bebfddd"
  ],
  [
    "sagte Molinda und empfand großen Respekt vor ihm.",
    "2f5955d75ea7a11108142eaeab3408b5"
  ],
  [
    "Hast du dein liebenswürdiges Verlierergesicht?",
    "99d561c558aad9dcc57080f62e0fbf27"
  ],
  [
    "Sonia bittet PM, Getreide für die Hungernden zur Verfügung zu stellen",
    "28abe55563a75b2c9c34c0e4e8249a41"
  ],
  [
    "Ricky Ricardo ist in diesem Hotel kein Headliner, aber Sie können das „letzte Abendmahl der Sopranistin“ mit Tony Bariton genießen",
    "3b0e665c86594352a7bddc6d0ab4de72"
  ],
  [
    "Wie kann man den Blinden in der FKK-Kolonie erkennen?",
    "764605f2d27223588c4225f06395aada"
  ],
  [
    "Der arme kleine Schwalbe wurde immer kälter, aber er wollte nicht gehen",
    "bb5eb1ebf238fb0fa7c1afaaef2572ca"
  ],
  [
    "Hey, hey, grabe ein bisschen tiefer",
    "310e4ad7599602569d8823e7704b8008"
  ],
  [
    "Ist 1 verfügbar?",
    "2185d9e1ca7f632c3db88fc4dedc1559"
  ],
  [
    "**- Ich betrachte sie nicht als schlechte Angewohnheit für mich, aber ich verstehe, wie sie für andere Menschen sein könnten. **",
    "28097a91fbc73e72053eaaf16bd625cc"
  ],
  [
    "Ok lor, kann nach deiner Quadratsumme suchen",
    "b931e2d803af12580b6994d8e4cce910"
  ],
  [
    "Jedem einzelnen von ihnen und den Familien, die die stille Last ihrer Abwesenheit tragen, sind sich die Amerikaner einig darin, eine Botschaft zu senden: Wir ehren Ihren Dienst, wir lassen uns von Ihrem Opfer inspirieren, und Sie haben unsere unnachgiebige Unterstützung.",
    "173e3b49daa567a99e9945b51326f1ed"
  ],
  [
    "Bauen Sie auf Ihren Stärken auf.",
    "6ffd423e9defab5aa9f31d22d872798d"
  ],
  [
    "Eine Ruptur der Leber kann durch eine im Kampfsport verwendete Leberspritze verursacht werden.",
    "9cecee68a9f1c6df4df5529b3f308fa3"
  ],
  [
    "Sie wissen was ich mag und freuen sich sehr darauf zu gefallen!",
    "5d3067f3374498643228f600665b72d5"
  ],
  [
    "Und als sie das glitzernde Wasser wegtragen wollte, drehte sie sich um und sah den Fremden und fragte ihn, wer er sei.",
    "8098a31ad0093a89ebfe94344d78efd1"
  ],
  [
    "Gib ihm das Geld und hol ihren Tisch!",
    "a8198736846954867eabdfcc5f4755ae"
  ],
  [
    "Das ist die eigentliche Route, die die U-Bahn in New York nimmt",
    "6c57d5ad890ebafd102a905a375a18ea"
  ],
  [
    "Es ist die einfachste Bruchform von 0,75",
    "59619236fa373e93f0523d01257bc7fa"
  ],
  [
    "Was ist, wenn uns die Schule nicht beibringt, wie man einen Job bekommt oder eine Familie gründet?",
    "1cfbdc1617afee05a272b7d1f64446a6"
  ],
  [
    "Lass mich das Wort nicht noch einmal hören!",
    "2b590f22d5f465d7ccaa8cb4d65b6d89"
  ],
  [
    "Jetzt kann ich es nicht ertragen, mein Leben alleine zu leben",
    "2ee80c8386fc3307f4998f2996b48f00"
  ],
  [
    "Motherwell",
    "763649cfad7f4b7d99c4d7c70500092a"
  ],
  [
    "Maximum, das Sie**sollten** ausgeben: $5",
    "704a1010548da81e9775c4d5ad58dc89"
  ],
  [
    "Hahaha Ich habe bei der anstehenden Sache versagt!",
    "f6d692991f31e34ae68ad7930cd43aa5"
  ],
  [
    "Dies ist eines der Probleme, mit denen wir uns hier in Washington in unserem Neuen Pakt konfrontiert sehen.",
    "13ad56e1bdd96a44654471d417dc2d12"
  ],
  [
    "Starte ein Spiel, das Controller unterstützt.",
    "7e66a11a9ce68e8c04ef5731a7d959c2"
  ],
  [
    "Polyatomische Ionen können manchmal sinnvollerweise als elektrisch geladene Moleküle betrachtet werden.",
    "05fbcfd8cc0140fb4b20b9de61e117c7"
  ],
  [
    "Der Barkeeper hatte einen Retro-Stil, was bedeutet, dass er der Typ aus mythischen alten Zeiten ist, der einen Drink einschenkt und Sie ins Gespräch bringt.",
    "ec4a648b29d32122cbd0b8e73713f49c"
  ],
  [
    "Worin kann ich meinen Leuten helfen?",
    "2f4f26c36632313857b5b9f85c05523f"
  ],
  [
    "Ab jetzt wird „Bert“ unser Codewort für Gefahr sein.",
    "ffa8c5789fbcdab0dd1db68f6af2de88"
  ],
  [
    "Gehen Sie über die Drohung hinaus, Transplantatfälle wieder zu öffnen",
    "1e411004d870f62b5e5e591ed8181ef1"
  ],
  [
    "Im Dezember 1996 wurde bekannt gegeben, dass diese Raumsonde Eis auf dem Mond gefunden haben könnte",
    "222f0db81596aa85972c426bc4134e41"
  ],
  [
    "Ich bin nicht aufzuhalten, ich kann einfach nicht anfangen.",
    "5d821c0bc3321a90351444a834643b48"
  ],
  [
    "Sie zog weg, und tatsächlich verführte sie ein Raubtier, das von ihrer Schönheit angezogen wurde.",
    "2d26db1548a0aac350c16e6b08733321"
  ],
  [
    "Weil ich das für den Nervenkitzel mache, töte es",
    "7ea70379292a1d1cb470c1864ca6a39a"
  ],
  [
    "Kline",
    "a5408da1399674db6c3d0aa36053013a"
  ],
  [
    "Schließlich habe ich das Gefühl, dass Runen zufällig sein müssen.",
    "45e1cdb98b05bd2de2a18ec1df9704da"
  ],
  [
    "Hm, hm.. Y mag das, okie lah, ich füge dich zu msn hinzu, hee, lustig, ich kann dich in icq sia finden, lol",
    "b37d65c04aeab59819857af03614f36b"
  ],
  [
    "Im vergangenen Jahr hat das Repräsentantenhaus mit überwältigendem parteiübergreifenden Vorsprung umfassende IRS-Reformen verabschiedet.",
    "feb6d923de4967206a85b9e0596a5e69"
  ],
  [
    "Der Standort befindet sich an der Stelle mit zwei Leitern, die dem Spawnpunkt des roten Teams am nächsten sind. Gehen Sie zur äußersten rechten Leiter und schauen Sie gerade und kippen Sie nach rechts. Schauen Sie dann ein wenig nach oben und S+D und springen Sie zur Wand.",
    "eb037de118321351fef7678837193223"
  ],
  [
    "In der folgenden Tabelle werden 2006 die Gewinner zuerst in Fettschrift und in Gold hervorgehoben aufgeführt. Die Gewinner, die unter den Gewinnern aufgeführt sind, die weder fett noch hervorgehoben sind, sind die Nominierten. Ab 2007 wurde der Preis als Sonderpreis verliehen, und diese Gewinner werden in einer anderen Farbe gekennzeichnet. <ref name=\"Winners\">Gewinner und Nominierte nach Jahr:",
    "2d888eef25822146774b1730c45a1d25"
  ],
  [
    "Auf der Speisekarte ist es als Weißwein-Sahnesauce aufgeführt, aber es ähnelt eher einem dunklen Marsala mit vielen Pilzen und Knoblauch.",
    "f07c682e0e8be5aea24674d72e6a2e27"
  ],
  [
    "Der Prinz von Wales verbeugte sich und legte den Talisman auf seinen Finger.",
    "baf3ed2f086656107d0979f4460df8da"
  ],
  [
    "Sie haben es genau dort auf der Couch gemacht.",
    "823641562c33b0722432aaa26b88dbf8"
  ],
  [
    "Sie können jetzt links auf die Rosedale Valley Road abbiegen",
    "8cde8fa4c2089c8de5bb3971bffc98cc"
  ],
  [
    "Es ist Französisch für eine Sekretärin oder einen Schreibtisch",
    "adb3c9a2ab645d622d63f110dec0a22a"
  ],
  [
    "Ich sehe, dass Bumerangs ein Comeback feiern.",
    "89d7e3e71f6ba9216f5356effc3ecd6d"
  ],
  [
    "vergessen Sie jedoch, durch welchen genialen Gedankengang das war",
    "437595e3c4cc9cf3a5b58b245fa58c4d"
  ],
  [
    "Ich bin entschuldigend verliebt",
    "d827a9a13b3d89cfa50655a314ccc5ee"
  ],
  [
    "Rothko",
    "4ac750f9f565141c953a11f0409b5aea"
  ],
  [
    "Schließlich bin ich weniger als eine Meile von meinem Apartmentkomplex entfernt und erzählte ihm, als ich mein Schweigen brach, genau, was ich von seinem Verhalten hielt.",
    "41ce45aaa3e9d2c0e3f00eb53a72c20b"
  ],
  [
    "Ich brauche es sowieso, wenn ich nächstes Jahr mit der Arbeit anfange.",
    "d2992c0f79131d34b144fb18e08e68fb"
  ],
  [
    "Unternehmen des 21. Jahrhunderts werden sich auf amerikanische Wissenschaft, Technologie, Forschung und Entwicklung verlassen.",
    "1e7e613b885bf82b04c264f4b696ed45"
  ],
  [
    "Nimm das Kabel vom Ventilator.",
    "5a1138cac12f022e351798b510c1981b"
  ],
  [
    "Dies wurde unter anderem auf das Internet zurückgeführt, das es den Menschen erleichtert hat, sich über Spiele zu informieren und Gegner zu finden, gegen die sie spielen können.",
    "834f63dddbf60146535a446c72405b46"
  ],
  [
    "Es ist schwer, nicht vorbeizuschauen, wenn man jeden Tag an Lickety Split vorbeigeht.",
    "c250ec92cdcf35532bf4eab794f74ce2"
  ],
  [
    "Und das ist nicht gegen deinen Eid?!",
    "d6f4d065c5b218e7dc16d770aa3a1e60"
  ],
  [
    "Noch kein Strafverfahren bei City Gold-Missgeschick",
    "2958061829f3c0ffa2bd9113c1c45eed"
  ],
  [
    "Wenn ich über das Wort „Genuflect“ nachdenke, erinnere ich mich, dass es bedeutet, dies zu verbiegen",
    "7dc3104925bff41ee88f110ed0a68dc0"
  ],
  [
    "Meine Frau hat mich verlassen, nachdem ich unsere Ersparnisse für eine Penisverlängerung vermasselt hatte... Sie sagte, sie könne es einfach nicht länger aushalten.",
    "7b35bb2a3a0b096f543559d5c6f94d2e"
  ],
  [
    "war den ganzen Tag über sehr voll.",
    "62a67fd3f6fb3c279503aef8643df904"
  ],
  [
    "Warm genug draußen, in mir, ich, ich, ich",
    "b89774c6d7edddab001331ca068e22e7"
  ],
  [
    "Rouault",
    "f3d767e5d079972b0e6c5474b841da1c"
  ],
  [
    "Nach meinem Abschluss werde ich Kredite in Höhe von rund 85.000 US-Dollar schulden.",
    "d268f0fe2d151f3015a51d3bba7fe89e"
  ],
  [
    "O komm schon, du hast es in keinem Film gesehen?",
    "cb94254017c95811755b46294a28c4b9"
  ],
  [
    "Es geht nicht darum, Banken zu helfen — es geht darum, Menschen zu helfen.",
    "c3696c0d23e1847f110b9711781c0360"
  ],
  [
    "„Bevor du überhaupt daran denkst, ein Poker zu werden, empfehle ich dir dringend, RuneScape eine Weile auf deinem Main zu spielen und den Dreh raus zu bekommen.",
    "e384e5993f264cda0bab1491fddbe0f6"
  ],
  [
    "Als Mitglied der Henry Kimbrell Group, Ray Reach and Friends, der SuperJazz Big Band und des Magic City Jazz Orchestra arbeitete er mit zahlreichen namhaften Interpreten zusammen, darunter Dionne Warwick, Ella Fitzgerald, Ernie Watts, Lou Marini, Ellis Marsalis und vielen anderen.",
    "73d318ebd25b68141e769f7b3eed3594"
  ],
  [
    "Ich habe nie etwas von ihr gehört.",
    "1e1b53f9582abf6771864e2899646344"
  ],
  [
    "Sie erinnerten ihn an sein Versprechen an Beauty, und er blieb stehen und hatte gerade eines gesammelt, um es ihr zu bringen, als er von einem seltsamen Geräusch hinter ihm erschreckt wurde.",
    "8229e1564ca25a65ddda846737cc11a4"
  ],
  [
    "Morgen... morgen gehen wir beide und sagen es ihm zusammen.",
    "950dd2542e377ff8e7063e1f3dc26246"
  ],
  [
    "HC ordnet Trinkwasserversorgung für die von der Fluorose betroffene Nalgonda an",
    "69d1a074334f0197ceeec673d6ec188c"
  ],
  [
    "Kanal, auf dem düstere Shows wie „Dirt“ und „Rescue Me“ zu sehen waren",
    "8ecfa347299168031838055bd8de3f94"
  ],
  [
    "Willst du einen Klopf-Klopf-Witz hören?",
    "39a69a5f14ee265817e6cfb3cc205f71"
  ],
  [
    "Freude erzwang der alte Mann eine Passage nach innen, nahm sofort sein Original wieder auf",
    "116382979f8d12e62b3d814e197cbdc4"
  ],
  [
    "Jetzt ist unsere Zeit vorbei, aber sie bricht mir immer noch das Herz.",
    "c74a02b82d20d073965bb09ccdc50d24"
  ],
  [
    "Arp",
    "73547debfaca58004ee828b6fadc7be2"
  ],
  [
    "Natürlich konnte ich absolut alles damit anfangen, nur der Netzwerkverkehr war begrenzt — 1 TB pro Monat.",
    "ced40272a86b34116d30038888fc5740"
  ],
  [
    "s Zeit 2 wach auf gd Morgen.",
    "d19542dc1f05c26ae9fdac1c70363f88"
  ],
  [
    "In jedem Fall hat die Regierung private Unternehmen nicht verdrängt; sie hat private Unternehmen katalysiert.",
    "09a3bb843964f98a62fbaaf73bb12054"
  ],
  [
    "Geh in gesündere Restaurants.",
    "eda32795019b8c341c6de087f5715dbe"
  ],
  [
    "Die meisten europäischen Sprachen verwenden das Wort „romanisch“ (wie in Französisch, Niederländisch, Russisch, Slowenisch, Serbokroatisch, Rumänisch, Dänisch, Schwedisch und Norwegisch „römisch“; finnisch „romaani“; deutsch „römisch“; portugiesisch „romanze“ und italienisch „romanzo“) für erweiterte Erzählungen.",
    "add3326563f7b82aa299857145116e50"
  ],
  [
    "Sie ersetzten die kaputte Riemenscheibe und schmierten beide Garagentore und sagten mir, alles andere sähe gut aus.",
    "a7c8a9de0cf48d1e14f040426cc0c0b2"
  ],
  [
    "Ein Gentleman kann nur sagen, dass es ihm leid tut.",
    "b0b51042cb4537aadd666c5d5b0e4324"
  ],
  [
    "Uh-huh, Carol, wir waren es auch.",
    "c964468ac9d73bf5e9a997f363962f62"
  ],
  [
    "CPM; CPI-Flay zur Anforderung bewegen TN IPS-Beauftragten",
    "6928a4645f28ae248f22c783ae34dba4"
  ],
  [
    "Bei Corkys Karneval verwendet diese Attraktion den Typ „Mensch“, nicht den „Hund“ ihrer winzigen Darsteller",
    "5762702cbac3ed36869112cd68ef8526"
  ],
  [
    "Laut Kinect bin ich der Controller. Wenn ich verliere, werfe ich mich auf den Boden und stampfe auf mich selbst.",
    "3c03c7b02d71a7c66469879bfbe7eb69"
  ],
  [
    "'\"Gute Bewegung für die Pferde!“",
    "1aed25b058dd8d56bd02b2d01e0a2dd3"
  ],
  [
    "Entführt und in einen in Saran-Plastik gehüllten Van geschlagen",
    "91978dc3968350dfa8fb2207fada276d"
  ],
  [
    "Moore",
    "3f84183918bbcce913eecb6fd74a27d0"
  ],
  [
    "Ich habe das Gefühl, dass ich für alles andere überkompensieren muss, weil ich von der Gesellschaft niemals akzeptiert werde.",
    "9533c8f33712bf32f6cd20ff49139db0"
  ],
  [
    "Wie wäre das, wenn ich die Geschenkkarte, die du mir für Hühnchen gegeben hast, für dich verwenden würde?",
    "c6ea02b7b30413809018c8d914af2893"
  ],
  [
    "Ich danke dem Kongress für die Zustimmung zu einem guten Abkommen mit Peru.",
    "bf10db44fe6319ff5dd4c0fa6057a717"
  ],
  [
    "Schließe deine High-School-Ausbildung ab.",
    "9f7f8be7b8fdaa178e9830ce138104d2"
  ],
  [
    "Auf Meereshöhe ist es auf der Nordinsel äußerst selten.",
    "e740ad3a790f36c666080cf2c7525ada"
  ],
  [
    "Und das ist einfach falsch.",
    "97046f327559a31a376a6328fdce3cbd"
  ],
  [
    "Du hast einen schlechten Bruder, sagte sie; ich habe gesehen, dass er dich umgehauen hat.",
    "69ac13fcf61c8d475f40d3d9662573cd"
  ],
  [
    "Du wärst okay, wenn du wüsstest, dass Mark mich geküsst hat und nackt mit mir war und mit mir geschlafen hat?",
    "d2607e6bb47876d31b8f9412d8d484c1"
  ],
  [
    "Wo man in New York Burger aus dem Holzofen isst",
    "2bd422a1c968599439534a82bd040aa9"
  ],
  [
    "Leise, effizient und geschickt darin, sich fortzubewegen, ist dieser römische Toyota-Hybrid für einen großartigen Spion gemacht",
    "ebc8c4b312e825d5065d66b768e27899"
  ],
  [
    "Weil Noddy das Lösegeld nicht zahlt.",
    "8f04461983d849a91fe278153df78e78"
  ],
  [
    "Sie sagte: „Du steckst in Schwierigkeiten, aber erst, wenn du in Ordnung bist.“ Also sind wir sofort ins Internet gesprungen, um herauszufinden, was mit mir los war.",
    "4a420606d3a07417304dc970ea05b38a"
  ],
  [
    "Ich grabe nach dem, was sie haben",
    "b9088c2d9a007097aa9ceb30ade91651"
  ],
  [
    "Lautrec",
    "08862ab9c8f55e90b9e1caf3d1e594e6"
  ],
  [
    "Eine Möglichkeit, dies zu umgehen, besteht darin, Bots bis Level 10 oder so zu spielen und dann ins Matchmaking zu springen, es sei denn, Sie finden in der /r/summonerschool eine gute Gruppe von Leuten, mit denen Sie sich gruppieren können:) aber ich würde es vermeiden, Nicht-Bot-Spiele alleine in der Warteschlange zu stellen, bis Sie in der Nähe von Level 10 sind, in der Hoffnung, Trollen und dergleichen zumindest ein bisschen auszuweichen .",
    "e15805d240bafbe520d4d393cc2f03ee"
  ],
  [
    "BTW IENTDECKTE MEINE WAAGE BUCH IST VON „Chester music“!!!",
    "77ad88b4014b6cd3f1e58980d149d816"
  ],
  [
    "Innerhalb von 25 Jahren ist es unser Ziel, 80% der Amerikaner den Zugang zu Hochgeschwindigkeitszügen zu ermöglichen, sodass Sie Orte in der Hälfte der Zeit erreichen können, die für die Anfahrt mit dem Auto benötigt wird.",
    "5081bc187bd9893f90aee5effa324c2f"
  ],
  [
    "Vermeiden Sie es, „nicht“, „nicht“ und „sollte“ zu sagen. Überlegen Sie, wie Sie Ihre Affirmationen aussprechen werden.",
    "d87a9d9ef92d47da87c75a52453eff9f"
  ],
  [
    "Wollstonecraft wurde bald von Imlay schwanger, und am 14. Mai 1794 brachte sie ihr erstes Kind, Fanny, zur Welt und benannte sie nach ihrer vielleicht engsten Freundin.",
    "7ebc23157ac196d9d4065a86c4681a2d"
  ],
  [
    "Ich war ehrlich besorgt, dass ein Riemen locker war oder eine Bolzen-/Motorhalterung.",
    "5b02b0a7f7a79d7c3b36b1473f5ea576"
  ],
  [
    "Warum, in seinem Alter... In seinem Alter, meine Liebe, warst du so hartherzig, dass du ein ziemliches Sprichwort warst.",
    "ec21c8a11c28aba2ce84e6b47cb12a95"
  ],
  [
    "Nein, wir haben sie seit heute Morgen nicht mehr gesehen.",
    "f5f4a219554c62579df25a4d0847f148"
  ],
  [
    "Wird der wahre Gewinner aufstehen?",
    "8c19f291e7d25aea943eeebace724d50"
  ],
  [
    "Dieser jüdische Feiertag folgt Rosh Hashanah um 10 Tage",
    "26a887c7ed0a8f51d1c480e568079c74"
  ],
  [
    "Englischlehrer denken mehr über Romane nach als die Autoren.",
    "8638a47e85129367645dcad7b4246638"
  ],
  [
    "schleppt die am Heck getragene Kanone.",
    "1e7a762abea3da286a3d79ffa29e466e"
  ],
  [
    "Ich will nicht der richtige Weg sein",
    "96835eabe7c200a6f0786f678c19aa24"
  ],
  [
    "Ich habe im letzten Monat auch einen Appel gekauft.",
    "1b9d066514a106c22bfacdc7dd9acc9f"
  ],
  [
    "Es gibt einen Grund, warum Menschen, die nur ein oder zwei Mahlzeiten am Tag essen, nicht abnehmen. Es liegt daran, dass ihr Stoffwechsel aus dem Gleichgewicht gerät und ihr Körper für all ihre Energie von diesen ein oder zwei Mahlzeiten pro Tag abhängt.",
    "108f78c8cdacebf26617789d026832ba"
  ],
  [
    "Warum wachst du so früh auf?",
    "abc64a01fb93db8aba8b1317a346e784"
  ],
  [
    "Sie können die Bauern im Mittleren Westen fragen, die dort gegen die Flut gekämpft haben, oder die Menschen in Kalifornien, die sich mit Überschwemmungen, Erdbeben und Bränden befasst haben, und das werden sie Ihnen sagen.",
    "611a7d81ef32e01e49ea0395e9791c57"
  ],
  [
    "Seien Sie mit Gegenständen zum Verteilen vorbereitet.",
    "c644bef065734ff318747883e2d95beb"
  ],
  [
    "* Hereditäre oder Erbkrankheit",
    "be742f709797999d21e2e39aceb75450"
  ],
  [
    "Es ist das einzige, was ich hier kriege.",
    "95e9df0bbbc20ad0b2bbd3007a9907f1"
  ],
  [
    "Ein anderer Sklave, der das hörte, sagte: Da ist ein alter auf dem Gesims, den er haben kann.",
    "a5dcd00e17611d5edc2f292dce9dc81a"
  ],
  [
    "Du machst hier einen großen Fehler.",
    "0063de3c753b907137f6f7011ec18e63"
  ],
  [
    "Wie der 100-Millionen-Dollar-Umbau des Manulife Centers aussehen wird",
    "9cc02594e0b95ecd9484f81889edd219"
  ],
  [
    "Arausio ist der alte Name dieser französischen Stadt, die in den 1500er Jahren an das Haus Nassau überging",
    "0ff9beafa00728d855f0ccc80604efd0"
  ],
  [
    "Warum kann ein Tyrannosaurus Rex nicht klatschen?",
    "92953672231b61e4894a3ab3ed51cd28"
  ],
  [
    "Er war sehr genervt, dass er",
    "cd04755e87e718e27529effd5cc66a86"
  ],
  [
    "Zurück um dich zu töten, sind sie wie das Hauptquartier geblasen.",
    "5012a0ae6558acc080678829bebf09c2"
  ],
  [
    "Sie sollten diese Woche geliefert werden.",
    "dd375c9ae3986f0511182f243fd87d16"
  ],
  [
    "Autotune funktioniert so, dass es jedes Signal, das es empfängt, in eine einzige Tonhöhe zwingt, die zum Singen gedacht ist.",
    "60f4ecbe90ca88d90381fc81c0367087"
  ],
  [
    "Ohh nein, es war deine Pizza zu genießen._.",
    "e6d35f30aaa02eb8055ef867c8c52cde"
  ],
  [
    "Sie wissen, dass der Erfolg dieser Generation nur möglich ist, weil sich die vergangenen Generationen gegenseitig und für die Zukunft ihres Landes verantwortlich fühlten, und sie wissen, dass unsere Lebensweise nur Bestand haben wird, wenn wir dasselbe Gefühl der gemeinsamen Verantwortung spüren.",
    "290b84b61042833d63c3a5ac98e0b32e"
  ],
  [
    "Klicke auf „Abonnieren“, damit League of Legends dein YouTube-Konto verknüpft.",
    "ea984a71f1d1fcd0ddefbda877b4f429"
  ],
  [
    "Gandhi war tief beeinflusst von seiner Mutter, einer äußerst frommen Frau, die „nicht daran denken würde, ihre Mahlzeiten ohne ihre täglichen Gebete einzunehmen... sie würde die härtesten Gelübde ablegen und sie halten, ohne zu zucken.",
    "ce71429bfbf9f99fc8cc47a01ed5d944"
  ],
  [
    "Er ist in Vergessenheit geraten.",
    "ef29f7baa51ca4e7e40156c6ad07ea4b"
  ],
  [
    "Der Faktor, der sein Geschäft kannte, nutzte diese Gelegenheit, um die Vorzüge von Miss Puss darzulegen.",
    "b7b4678fa0eff89f67e2287adb0e626b"
  ],
  [
    "Rachel, er möchte, dass du weißt, dass es ihm sehr leid tut, was er getan hat, und er hofft, dass du es in deinem Herzen findest, ihm zu vergeben.",
    "d1794a741b9177fb0aff319bcb22a292"
  ],
  [
    "2; 410 Anträge gültig nach Prüfung in Bangladesch",
    "16715ce70aeaf789730bfa3b82c16ad7"
  ],
  [
    "Robert De Niro, Joe Pesci & Ray Liotta — muss ich mehr sagen?",
    "7497fa8b19e4ac7eab7f438143520664"
  ],
  [
    "Meine Frau beschwert sich immer wieder über meine vorzeitige Ejakulation, sie hat sie zuerst ans Kinn genommen, aber jetzt geht sie einfach auf ihre Brüste.",
    "64705550e731c7974b8a57515fbd8f9d"
  ],
  [
    "ihrer Zeit und war bekannt für ihren anmutigen Tanz.",
    "89922e0c8d273cabf52111a9aae0757b"
  ],
  [
    "Weil ich derselbe Nigga bin, Zuhälterjunge, Lil Wayne",
    "712c8d85bd3232c05e549146fdc8a1db"
  ],
  [
    "Ich habe sie gefunden und beide in einer Galerie in London gekauft, William Weston.",
    "8e471cc51fc3bb5f87788a351c3a24f4"
  ],
  [
    "netter Schnitt, übrigens... frage mich was ich verpasst habe.",
    "4c50f3dcc550863e15c9fa2dfffc42ea"
  ],
  [
    "Mein Camp kann nicht hochfahren und kann mich nur am Samstag und Sonntag kontaktieren.",
    "277d2a49361bc1f663b685b5132eaf06"
  ],
  [
    "Unsere Familien werden niemals sicher sein, unsere Unternehmen werden niemals stark sein, und unsere Regierung wird nie wieder voll solvent sein, bis wir die Gesundheitskrise angehen.",
    "0ba7bfa1ed1e0a3b9bf963471998e70b"
  ],
  [
    "Benutze also Umkehrung und versuche, Action-Fähigkeiten und Rikus Ewige Sitzung einzusetzen, um ihn anzugreifen!",
    "6345c8e1202b030ec9f91ed797869fed"
  ],
  [
    "Der Raith Rovers Football Club ist ein schottischer Profifußballverein mit Sitz in der Stadt Kirkcaldy, Fife.",
    "7b954c8b9d604d7087809bf9c5cc5d9d"
  ],
  [
    "Ich würde diese Leute auf jeden Fall noch einmal anrufen, wenn ich Probleme mit dem Gerät habe.",
    "bb5fbaec85998800804cfee24e2a15bb"
  ],
  [
    "Nun, lange und endlich hatten sie einen kleinen Jungen, der allgemein als das beste Baby angesehen wurde, das jemals gesehen wurde.",
    "57ce581ee73af1effe48e31e9860dcaa"
  ],
  [
    "Ich denke, dass Sie ein ausgefeilteres Screening-Verfahren entwickeln müssen.",
    "6e6792982067c42ad103fd8da91ca5a4"
  ],
  [
    "Zentrum sanktioniert Rs 13 Mrd. für die Einrichtung von IRB",
    "cd6e27e8095592d43e653fe8cb3f4f5d"
  ],
  [
    "Aus dem Ersten Weltkrieg, „Pack Up Your Troubles“ in einem dieser & „smile, smile, smile“",
    "f1305e9f1f819716bd06e277771a4e99"
  ],
  [
    "Baby: Wie du schlafen kannst, wenn du keins hast.",
    "3f4460c0aeb64935a38c7cbc49fc6296"
  ],
  [
    "eine Folge seiner Ausführlichkeit bei einer früheren Gelegenheit.",
    "30638ec263a6d6368a88dc5e41702bdb"
  ],
  [
    "Wir hatten unseren Fuß auf dem Gas.",
    "8463c4fe411b0013e49ea6c9de913224"
  ],
  [
    "Ich habe mich ursprünglich nach dem Kauf einer impressionistischen Cross- oder Signac-Lithographie erkundigt.",
    "c2498ccd61fbc61b1f9da86e5dcef154"
  ],
  [
    "Ich schrieb die Hälfte meiner Familie ab, die wusste, was mit meinem Vater los war.",
    "971bcf9615a832a2358e37b1bd457d1c"
  ],
  [
    "Wah verdammter Müll lah jetzt sag es uns.",
    "7726817685c5a881c9fafe22ae24c60d"
  ],
  [
    "In Westafrika setzen unsere Truppen, unsere Wissenschaftler, unsere Ärzte, unsere Krankenschwestern und Beschäftigten im Gesundheitswesen Ebola zurück — was unzählige Leben rettet und die Ausbreitung von Krankheiten verhindert.",
    "0068a9d1c53ece53d9632a85de36ebce"
  ],
  [
    "Klicken Sie auf den rechten Rand des lila Felds.",
    "3a5156ba7c1d9a5ef01cdde781ebe0de"
  ],
  [
    "Diese Proteine können mithilfe der quantitativen Proteomik relativ zueinander verglichen werden, wodurch ein Protein mit einem Massen-Tag markiert werden kann.",
    "1efd7f5c10b75eb6ccde90d42df2d5a0"
  ],
  [
    "Die Wartezeit hier ist immer super lang, also rufe deine Bestellung im Voraus an.",
    "cbc7121a60c2bfb62c618bbbc6f3ab94"
  ],
  [
    "Da er sie als positiv hartnäckig empfand, sandte er sie alle zusammen und sagte zu ihnen: Kinder, da ich Sie zu Ihrem Wohl und Ihrer Ruhe nicht davon überzeugen konnte, nicht länger nach der Prinzessin, Ihrer Cousine, zu streben, wäre es nicht falsch, wenn jeder einzeln in verschiedene Länder reisen würde, damit vielleicht triffst du dich nicht.",
    "d7a424d0becd7963ba8b1d4465a78bc7"
  ],
  [
    "Das macht so viel Spaß, nur die Mädels.",
    "346e9f291aa26e5fc174c669fd854bd2"
  ],
  [
    "Wie Bollywood Amerikas Schicksal entkam",
    "cf47f39728a65f160425627f499d634d"
  ],
  [
    "(Hi, ich bin Melody Thomas Scott aus „The Young and the Restless“) Bei meinem Filmdebüt im Alter von 8 Jahren habe ich als junges Mädchen die Show gestohlen, in der ich diesen Dieb von Alfred Hitchcock gespielt habe",
    "6c0d3caf15794cb651a15ec53756f3c2"
  ],
  [
    "Warum sind Hurrikane Namen nach Frauen?",
    "494546b131f91e2f419c8d8c222ae208"
  ],
  [
    "Es fuhren Polizisten vorbei und leuchteten gelegentlich Lichter in unsere Richtung, viel Lärm und Leute rannten herum, und es war eine ziemlich skizzenhaft aussehende Gegend.",
    "00b912bdc84cb94f87218eb44a89c61a"
  ],
  [
    "Das könnte eine dieser Erinnerungen sein",
    "049eacb7e71202e133fc048c84a13c0c"
  ],
  [
    "Hallo.",
    "f9776f93ac975cd47b598e34d9242d18"
  ],
  [
    "Edit: Seien Sie klug in Bezug auf die Verantwortung, die Sie übernehmen.",
    "73bdb13f3f07eb3e4a7c83f20a58ca6d"
  ],
  [
    "Übrigens ist mein h1cl-Lehrbuch bei dir?",
    "b6ecad22f8d2ebf5414abedcc3ffad86"
  ],
  [
    "Amerika ist weit mehr als ein Ort.",
    "716df3b6cd055fa341599dd5e076dbd6"
  ],
  [
    "Lesen Sie Ihre Liste noch einmal durch.",
    "1c384bb7641d6c30e4bfc645f353e1c5"
  ],
  [
    "Darüber hinaus gaben 36 Prozent der Bevölkerung an, im Ausland geboren worden zu sein, wobei die wichtigsten Länder unter anderem Italien, der Libanon, Vietnam und der Irak waren.",
    "d9dc14c42b7775f545534ce2b07c3081"
  ],
  [
    "Zugegeben, ich esse immer sündig zu spät, aber für einen Donnerstag hätte ich mehr Geschäfte erwartet.",
    "cc3e67b13293fec9cd471ea78f08f671"
  ],
  [
    "Er kaufte ein Dutzend Kupferlampen, legte sie in einen Korb und ging in den Palast und weinte: Neue Lampen für alt!",
    "8bce0c9c0566f57388805ba4b0cabdba"
  ],
  [
    "Beim 40-jährigen Jubiläum von Mama und Papa bist du derjenige, der die Rede hält.",
    "b970f2173470b236b08af1de23f7f47b"
  ],
  [
    "Neue Bäckerei macht japanischen Käsekuchen ohne die Aufstellungen",
    "e2cb54304c896300979101eb1f808a54"
  ],
  [
    "Scott Archer entwickelte das Nasskollodium-Verfahren, das in den ersten 20 Jahren dieser Kunst angewendet wurde.",
    "5b9affaa49ac808540da130e062c0b34"
  ],
  [
    "Ich hätte fast an meinem mageren Latte mit Karamell- und Haselnussstreuseln ersti",
    "67af3ea61094ad2e4bf471f288d39f9f"
  ],
  [
    "Belave mir, mein Juwel, es war Sir Pathrick, der unvernünftig wahnsinnig dünn war,",
    "f19994d096a87ef851ec49a8dc9a80e8"
  ],
  [
    "Ich muss heute eine Anzeige bei Ihnen schalten",
    "9de90b8f050d2d4ad7054ce6ac3f6b2d"
  ],
  [
    "Ich werde gegen 6:15 Uhr nervös.",
    "12e6e20cfeb3257573aab9f72b7ed05b"
  ],
  [
    "Sonst starre ich einfach auf mein Chatfenster...",
    "25223dae6f573a834040d6a23cbcc2e9"
  ],
  [
    "Aber versteh mich nicht falsch.",
    "dc993b636081a80d6e071c0952f05f91"
  ],
  [
    "Erstellen Sie manuell einen „Mods“ -Ordner, wenn Sie nach der Installation von Forge 1.6.2 die Meldung „Installation erfolgreich“ erhalten, aber es gibt keinen Mods-Ordner.",
    "1afa4cc49ee55df618f241b1d5ed1870"
  ],
  [
    "„Das ist nicht der Swaraj, den ich will“, sagte Gandhi.",
    "34052ffd247e2553fe48a618a8bf7770"
  ],
  [
    "Die Pizza selbst war ziemlich gut, obwohl sie in Fett getränkt war.",
    "7e06e191f4fdeb7e531f1b34eed6ddb4"
  ],
  [
    "Aber ich werde ihren Ansprüchen bald ein Ende setzen!",
    "d367feac6adc1a3e557823740fd70b6b"
  ],
  [
    "Nein, ich sage, ich mochte sie.",
    "5d0f780696039f69044e0d0a8e422a81"
  ],
  [
    "Shantha Biotech will aus AP ausziehen",
    "8ae5568b41c7216e7b5cd29283b4f50d"
  ],
  [
    "In einem zählenden Kinderlied waren sie „umwerben“, „in der Küche“ und „warteten“",
    "6e55b6578c5c42cd77ab3404937ea9c9"
  ],
  [
    "Hast du von den beiden Bettwanzen gehört, die sich in der Matratze getroffen haben?",
    "e1ef73e88ecb096c33048ac36c8572ff"
  ],
  [
    "und davon würde er morgen in der Quittung stehen.",
    "1e2afa6913384d2c052a53a6292dc7e9"
  ],
  [
    "Dieser Name war besonders im 19. Jahrhundert beliebt, als eine gewisse Miss Dickinson und Miss Bronte geboren wurden",
    "c48d6046b1ec72d7ca78add3b0ae247f"
  ],
  [
    "Ich bin kein alter Lippenstift ",
    "4bb6a6fce93cb640527b9d357c083a43"
  ],
  [
    "Cuernavaca ist die Hauptstadt des Bundesstaates Morelos dieses nordamerikanischen Landes",
    "ff369a5cb6dafea0574dfa886c8b9e30"
  ],
  [
    "Fomalhaut, der hellste Stern in Piscis Austrinus, bedeutet auf Arabisch „Mund davon“",
    "c7bef02628e5049378c7a5a71db6345c"
  ],
  [
    "Wie können wir die Gefühle frisch halten?",
    "7c1897aebd4eed0855916f285783d8ff"
  ],
  [
    "Komm lass jetzt los",
    "cb9f1600ba8cf8d1ea32d24f42c0ab53"
  ],
  [
    "Automatisch, dance-natic, ich kann genug bekommen",
    "bf7ae85a1f17d02399df0baa0a0736e7"
  ],
  [
    "Geben Sie Leuten High-Fives, wenn sie vorbeikommen.",
    "c56549fe44595dfd17d83da71da78b3f"
  ],
  [
    "Hallo?",
    "dedd3af50f5fbb82e3d4ddb748dc5cc9"
  ],
  [
    "Es ist eine gute Sache, mit ihr zusammen sein zu wollen, während sie das tut, was sie genießt, aber dich selbst zu zwingen wird dich und sie nur unglücklicher machen.",
    "c984588b8105b778d3a60daf14817809"
  ],
  [
    "Die American Dental Association ist alles für diesen Prozess, der seit 1945 von Städten praktiziert wird",
    "9941123c99e3eb5e205f16b5ea86b4a0"
  ],
  [
    "Ich bin keiner von ihnen",
    "df53148e47c9c5a06e4aa2edebf6effa"
  ],
  [
    "Dies gibt ihm eine konkrete Gelegenheit, die Frage zu stellen.",
    "1973a66ac9b2c455f2b60ad4bf15746f"
  ],
  [
    "Die Blendengröße wird in diesen Zahlen gemessen, die normalerweise zwischen 2 und 16 liegen.",
    "4ce9945f2a4c1d8293eef97949aa1493"
  ],
  [
    "Junge Liebe, liebe Liebe.",
    "ff8786aa3a367acb66b82809396af1f5"
  ],
  [
    "Je süßer der Kuss",
    "e918abb317a9717e4ebb053fadceec72"
  ],
  [
    "Entschuldigen Sie sich, indem Sie sagen, dass Sie ein bisschen frische Luft oder eine Toilettenpause brauchen.",
    "454bf2d5632473472f10e2c3d25d9a68"
  ],
  [
    "Ich weiß es in meinem Herzen",
    "dac79897ca043ba4fc9dc39774e2cf91"
  ],
  [
    "(Was das Herz will...)",
    "2db67f4f0d3465b2d8c2806b8c937af4"
  ],
  [
    "Kleide dich für deinen Körpertyp.",
    "c1b835f39a6cc6033ee6061007d9eb8c"
  ],
  [
    "Demonstriere Freundlichkeit.",
    "e3dad6a25395599bf29d3ecfc32a9a4c"
  ],
  [
    "Um dir zu helfen, einen Weg zu finden",
    "1658fd399b0d4087786bc22f7ded1b0c"
  ],
  [
    "Bitten Sie sie um Rat oder Hilfe bei einem Projekt, an dem Sie gerade arbeiten.",
    "232e754354b119c60440139157730a26"
  ],
  [
    "Schreiben Sie hin und wieder neu zusammen, was Ihr Partner Ihnen sagt.",
    "3dd8d40c3d2419fd3d65a04bff373d66"
  ],
  [
    "Immer wenn Ihr Partner lacht, haben Sie das Recht, ihn/sie zu küssen.",
    "3c48ab60126fe68665e5ac0a0dacd098"
  ],
  [
    "Vermeiden Sie es, dies mit Freunden zu tun, obwohl, da es ihm Grund geben könnte, an Ihrer Aufrichtigkeit ihm gegenüber zu zweifeln.",
    "e0f817bf8669f6170ae8b386e1b567f0"
  ],
  [
    "Einige Leute legen die allgemeine Regel fest, 48 Stunden zu warten, bevor sie ein Mädchen zurückrufen.",
    "993c25c0dc9a60cd636ccf309996e3b0"
  ],
  [
    "Der nationale UNICEF-Tag fällt mit diesem anderen Feiertag zusammen",
    "47ba22292c166442e9b68bebf336a404"
  ],
  [
    "Ich habe nie versagt, dich zu lieben,",
    "c51e5322f4aab363270831e7d6058f44"
  ],
  [
    "Ich meine, (das ist meine Lieblings-CD, die ich in meiner Krippe spiele)",
    "43ef86ec12a1bafd242a36b90df972f5"
  ],
  [
    "Es ist die Zeitspanne zwischen den Ausgaben des deutschen Nachrichtenmagazins Der Spiegel",
    "5f49ada78887b078173021ac44e38aea"
  ],
  [
    "Versuchen Sie, eine private Zeit mit ihr zu verbringen, z. B. mit ihr spazieren zu gehen und andere unschuldige, süße Aktivitäten, die dieser ähneln.",
    "c813136f1b8a6668cb46fbab58967a76"
  ],
  [
    "Ergreifen Sie die Initiative, wenn das der Fall ist.",
    "7daa9aed9b682dd66f23af4d90c5a22f"
  ],
  [
    "Wie lässt du mich gehen",
    "16162478010797a082715072fcbc22c9"
  ],
  [
    "Seth Rogen äußerte in diesem Film 2008 eine Gottesanbeterin und Dustin Hoffman einen kleinen roten Panda",
    "bac17eb30a3dc98e057eb566ae48fc01"
  ],
  [
    "Ich habe mich bewegt, wie du dich bewegst,",
    "3c55b75490f535b5f38f095a638362ee"
  ],
  [
    "(Jesus geht mit mir, mit mir, mit mir, mit mir, mit mir) Ja, uh",
    "eccdf594f438d82f4887556a2bfddd2f"
  ],
  [
    "„The Rock“ ist das Alumni-Magazin dieses kalifornischen Colleges, an dem Richard Nixon teilnimmt",
    "87421d2e9a05706b762e445ff3e0aa37"
  ],
  [
    "Diese Nation gilt als die Wiege des Inka-Reiches.",
    "71839ecf40ae4000eb0c294b159f79c0"
  ],
  [
    "Er wird begeistert sein und so neugierig wie möglich sein...",
    "1c049aacf55bcc4cbb65fdaf97468109"
  ],
  [
    "Ich mache große Jungen-Dinge, ich mache Big Boy Lärm weil",
    "35fddedce325367478b1db2367d2f203"
  ],
  [
    "Es liegt in der Art, wie du dich selbst hältst,",
    "6920501117e052588e6aa28d4482e1df"
  ],
  [
    "Ich wollte nicht anspruchsvoll sein, aber ich hoffe dein Verständnis",
    "a3bfd62305c19bc04cdc4da698995cbe"
  ],
  [
    "Brauche keine Beweise",
    "ce7dee637f5de2523fd040bea4202bb9"
  ]
]