[
  [
    "Nach dreitägiger Suche fanden sie die Hütte.",
    "36dfa84aa5e988c1a31cef0df3ddb1d2"
  ],
  [
    "Okay, zwei, drei Jahre Miete, Nebenkosten, Essen...",
    "f10b66a732f3733122cfef9ae036475c"
  ],
  [
    "10 gefährdete Arten auf den Straßen von Toronto",
    "9aae3579bbce15594317a406099fd664"
  ],
  [
    "Zu Beginn dieses Dickens-Romans trifft Pip einen entflohenen Sträfling, der droht, ihn zu essen",
    "0997eb425f84307b6b2d8fec0a7b95c1"
  ],
  [
    "Meine Frau sagt, dass für mich gesprochen wurde.",
    "9b87e9b711cec13ffa7b9e1b36367657"
  ],
  [
    "Rattleborough, während „Old Charley Goodfellow“ als intime Bedingungen begann",
    "058604109c74db847efbde22eaf52339"
  ],
  [
    "Meine Halskette tropft mir über die Wirbelsäule",
    "002a03b4da096fac9c8f8a42d1b86360"
  ],
  [
    "Das Bezirksgericht hat sich nicht irrt, als es feststellte, dass die Verordnung den zwischenstaatlichen Handel diskriminiert.",
    "66fc77c7fd50c116bd9b6f7fd72a4805"
  ],
  [
    "Ich habe auf YouTube ein Video mit dem Titel „[Der wahre Gott: Eine Offenbarung] gesehen (und die Version ist, dass Gott, wenn es um Religion geht, tatsächlich der Gläubige ist. Wenn man sich also über Gott lustig macht, nimmt die Person es als Beleidigung für sich selbst an.",
    "1d8ad90c69d31408fbcbfa0f0962cf87"
  ],
  [
    "S.. s.india wird die Serie nach vielen Jahren auf südafrikanischem Boden zeichnen..",
    "484c25dc257f77c9d9175916812b4583"
  ],
  [
    "Lassen Sie uns nun ein paar Dinge klären.",
    "f2d76a43aea923a256b43ec900114468"
  ],
  [
    "Fliege mit den Dämonentötern.",
    "bc391003bdf35b22fe6e1f8efb0db672"
  ],
  [
    "Er wurde am 22. Januar in Unterkünften in der Holles Street in London geboren.",
    "bb1414e80ef814ff942811edecca1283"
  ],
  [
    "Ich würde die frischen Früchte empfehlen, sie sind köstlich!",
    "e07d84e54f95a5e2e3de5da87d39e425"
  ],
  [
    "Die Dinge sind nicht so, wie sie erscheinen.",
    "9b30403a1a15ba933670f257f45963b9"
  ],
  [
    "Ich habe nur aufmerksam zugehört.",
    "a8c5d2bb2a783979384c4bd6b67f34fa"
  ],
  [
    "Route der Santa Claus Parade und Straßensperrungen in Toronto",
    "4a152237dd7c2dcd732fd1a1dccf4a30"
  ],
  [
    "Diese „Alien“ -Schauspielerin spielte 1996 in ihrem langjährigen Kumpel Christopher Durangs Theaterstück „Sex and Longing“",
    "78f2c18082bd33e51c4bdabfcecf7e4f"
  ],
  [
    "Ich habe ein paar Witze über Arbeitslosigkeit, aber sie brauchen etwas Arbeit.",
    "601b2eb5b63ccc9e7e927c7c35b91b09"
  ],
  [
    "Ihr Freund kommt nach Hause und wir sitzen und reden eine Weile.",
    "512337b1bd5cd51b78030926e31e803e"
  ],
  [
    "Wir essen, wo ist dein Teller?",
    "445ff4c18d7225efddb9396bff7e4813"
  ],
  [
    "Diese Lesung steht im Einklang mit dem Ziel von Relation Back, die durch die Verjährungsfrist geschützten Interessen des Beklagten mit dem Vorzug der Bundeszivilprozessordnung im Allgemeinen und Regel 15 im Besonderen für die Beilegung von Streitigkeiten in ihrer Sache in Einklang zu bringen.",
    "5895d2fd38f6ce06fc9ddf0119cccc5d"
  ],
  [
    "**Edit 2: ** Mein AP-Beispiel ist scheiße, bitte wirf keine Steine auf mich.",
    "c89519feb0a7bfa0cfe5d74eb4d7c2d6"
  ],
  [
    "Hilf hui shi sie zu fragen, wie viele völlig unberührte le.",
    "13acfae757bb3bb74d3d8c8a658dcd44"
  ],
  [
    "Dazu gehören ein Mann, der die Logistik und Finanzierung für die Anschläge vom 11. September leitete; der Chef der Al-Qaida-Operationen am Persischen Golf, der die Bombenanschläge auf unsere Botschaften in Ostafrika und der USS Cole plante; ein Al-Qaida-Einsatzleiter aus Südostasien; ein ehemaliger Direktor der Al-Qaida-Ausbildung Lager in Afghanistan; ein wichtiger Al-Qaida-Agent in Europa; ein wichtiger Al-Qaida-Führer im Jemen.",
    "951bffd34d4ac97a39a1f0bce065330b"
  ],
  [
    "Informieren Sie Ihren Arzt, wenn Sie den Verdacht haben, PPD zu haben.",
    "eef91d8aa970d9023c1a01c95f491608"
  ],
  [
    "Es befindet sich im rechten oberen Quadranten der Bauchhöhle und liegt direkt unter dem Zwerchfell rechts vom Magen und liegt über der Gallenblase.",
    "93a4c015201471585f5e03252592c2b5"
  ],
  [
    "Ich poste nicht oft Bewertungen - aber ich muss die Leute nur wissen lassen, was für ein tolles Restaurant das ist!",
    "d49515523b273fa96f7c7f4d60a0c837"
  ],
  [
    "Kannst du dir etwas Grausameres und Ungerechteres vorstellen als dieses Verhalten?",
    "fc0f11c5795e2c5bd4062326a118ff61"
  ],
  [
    "Jetzt verschwinde hier! He Ross.",
    "6dfa92b49ba2ef34b109d98eaf9727cf"
  ],
  [
    "Atemberaubende Neuzugänge kommen ins Eaton Center",
    "b83402e7ce845ea04bfa339a527880ec"
  ],
  [
    "In Park County, 30 Meilen nordwestlich von Pike's Peak",
    "ba43c84542187c87057609a2d3d941d5"
  ],
  [
    "Der Typ, der eine Fluggesellschaft wegen seines fehlenden Gepäcks vor Gericht gebracht hat, hat seinen Fall verloren.",
    "ed62efeacaea3faea6372e186ceb6c59"
  ],
  [
    "Nacht in einem offenen Boot auf rauer See, statt Ausflüglern im Landesinneren",
    "fde9bca7d27827bdd84fb9e8bb461384"
  ],
  [
    "Ja, ich rocke in der 6, 6",
    "9c6e017aab0e2a3191270f5b71657494"
  ],
  [
    "3. Maßnahmen von PlayWood zur Wahrung der Geheimhaltung seines Konzepts",
    "d9db84d7951630e6dda131bc27c051ae"
  ],
  [
    "„Argentinien“ und „langfristige Planung“ sind wirklich eine Art Oxymoron.",
    "f3d3322031ce1a16ecfa918e84589f67"
  ],
  [
    "Hahaha stellt sich heraus, dass meine Oma nicht kocht, also muss ich das Abendessen für alle kaufen!",
    "7c59ce740688b6cca473e9e540079bd8"
  ],
  [
    "Nehmen Sie an einer Schule wie Bruce Randolph in Denver teil.",
    "731ca17ba17e67e9c7b4a33de1d4ae60"
  ],
  [
    "Mit einem negativen Familienmitglied fertig werden.",
    "ba4c1cfc1401b149af1775a7f5412428"
  ],
  [
    "Grüner Anarchismus (oder Öko-Anarchismus) <ref>David Pepper (1996).",
    "1dead6b9d5a0f43a990567fda6c922ff"
  ],
  [
    "Insgesamt leisten sie gute Arbeit mit ihren hausgemachten Nudeln, aber die Saucen usw. müssen bearbeitet werden.",
    "5578be278eba1a2e7bf9ac0eb59808f8"
  ],
  [
    "Der König wurde blass, und die anderen Prinzen standen still und traurig da, denn niemand konnte leugnen, dass dies das wunderbarste Stück Musselin war, das es auf der Welt gab.",
    "aa179cdf9f1e2cd721be8bfc0e028380"
  ],
  [
    "Ich meine wir werden nicht, wir werden nicht mehr zusammen leben?",
    "99ac92726107003c3510b957406e0bc4"
  ],
  [
    "Pussy Riot leitet die Denmark Pride Parade 2015",
    "9605c2bbcf860721bc56d6dfcc686c7c"
  ],
  [
    "Sie kommt aus Brooklyn, hat einen Doktortitel in Physiologie und ist Deryks Mutter",
    "89ec93b2fdcfcef31b96dd7302bb6245"
  ],
  [
    "Wie kriegt man eine dicke Frau ins Bett?",
    "ad435f2dc0d02ef253092f3e7833472c"
  ],
  [
    "Er war auf einem guten, starken, gutaussehenden Tier im Wert von fünfzig montiert",
    "c2b851050c188b9d28d06d284388ce43"
  ],
  [
    "Das Commonwealth argumentiert, dass das NRC willkürlich und launisch gehandelt habe, als es die Bedenken des Commonwealth über den Poolbrand in eine generische Regelung verwandelte, ohne zusichern zu müssen, dass das Ergebnis der Regelsetzung für die einzelnen Lizenzverfahren für die Werke Pilgrim und Vermont Yankee gelten würde.",
    "66a181d06ce0cde74e3fc8c8633eeb32"
  ],
  [
    "Beim Entladen der Couch stürmt eine ganze Familie aus einem der Häuser heraus und schreit uns an, dass wir abladen.",
    "0520478c5f384679fd7d07c2600d158e"
  ],
  [
    "Nach der Droge wird sie essen können.",
    "59047fe46eaaceb2530d5293a44b46db"
  ],
  [
    "Es bringt Macht und Entscheidungsfindung näher an die Menschen heran.",
    "9f5f1876dfea808377c000c692c2ca3a"
  ],
  [
    "Schauen Sie immer auf den zweiten Handelsbildschirm.",
    "34027ebb175eba2c98beaac787f4f46a"
  ],
  [
    "Er reiste mit dem Team, das die Roadgames produzierte, und lernte die Feinheiten der Regie von Baseball für das Fernsehen von Branchenveteranen Joe O'Rourke aus Boston und Bob Hiestand aus Los Angeles kennen.",
    "fe5ff14b384785ef919052f9352dc2f7"
  ],
  [
    "Ich wäre viel beunruhigter, wenn ein Trainer ohne Fragen einen neuen Hund aufnehmen würde.",
    "1457149400d3df1c2a6962a6fa56b6cb"
  ],
  [
    "Menschen in Glashäusern sollten keine Steine werfen, Dick, sagte Jaqueline.",
    "59375fd4ad37b74009fc0ed330227c4a"
  ],
  [
    "Ich pack mir den Hintern runter!",
    "f94d0c09a9711142b801043528092462"
  ],
  [
    "Nequibullahs Liste: Eine Verschwörung für Koirala",
    "067bbf359b62c822377a4def190a0458"
  ],
  [
    "Es ist das, was normalerweise in einem Metalleimer namens „Scuttle“ getragen wird.",
    "393ff71f240a425c1e66ce85f8401148"
  ],
  [
    "Was hat der Franzose gesagt, als er die Treppe hinuntergestolpert ist?",
    "56ac57dc6c723740d01fd83035340930"
  ],
  [
    "Memoranden zum Wohle meiner Familie und der Menschheit.",
    "e54b754ccc86fb7c9e91fb8b2d63776a"
  ],
  [
    "Ich schlage die Pussy wie Michael, ich nenne sie Dirty Diana",
    "d061a512c6a052b6c3cf71a55e5bf562"
  ],
  [
    "Der NC-Stat „besteht aus einem batteriebetriebenen Handgerät und Einweg-Biosensoren, die am Körper des Patienten angebracht werden, um Neuropathien zu erkennen“. Id.",
    "3b84a0d15192e0614e0d721cb2f50682"
  ],
  [
    "Weniger Nachbarn = weniger Probleme.",
    "ff2f6ae37dd711dfb4276953391d4279"
  ],
  [
    "Melden Sie sich jetzt bei Ihrem Konto an und überprüfen Sie sie.",
    "b68b60aa0dbe5273de7966931937fed8"
  ],
  [
    "Ich werde überall auf der Welt hingehen, um neue Märkte für amerikanische Produkte zu erschließen.",
    "a8263cad1db4ef88ad9683ca5f9c0c8d"
  ],
  [
    "Wählen Sie einen guten Ort für Ihr Diner.",
    "3dabf97c2329c72fd8b2d7cc82c4c807"
  ],
  [
    "2015 spielten fast eine halbe Million Highschooler und über 34.000 Kollegen in den Baseballteams ihrer Schulen.",
    "87e26454ae1bd7887b702a75da128ba8"
  ],
  [
    "Außerdem bin ich überhaupt kein Fan des neuen Trends in Kettenrestaurants, den elektronischen Bestellcomputer am Tisch zu haben.",
    "7d01c748452d13d1ccb34effa451f4ee"
  ],
  [
    "Als der Frühling kam und alles draußen grün war, sagte der Bär eines Morgens zu Schneewittchen: Jetzt muss ich weggehen und nicht den ganzen Sommer wieder zurückkehren.",
    "c62698b058be1e2be193c95042839c2c"
  ],
  [
    "Okay, habt ihr heute Abend Zeit?",
    "693fbf6fd1263c4d64d9c9f61beee570"
  ],
  [
    "HC bittet PUDA um Einreichung einer Steuererklärung",
    "407a38e8e8904ecc625f559461dc2230"
  ],
  [
    "Er zog es vor, dorthin zu gehen, wo der Regen zu Schnee wird, und überwinterte in Schruns, während er „The Sun Also Rises“ schrieb",
    "df3820dc0d388ec8e684795c756521ed"
  ],
  [
    "„Zeit zum Ausrauben“, gähnte ich.",
    "8f1122b0c1830b2251d6d83af10c02e3"
  ],
  [
    "Diese Frage schloss ich, um sie nicht zu hören, und verlangte, ob er eine Idee hätte",
    "9ff55eec2ffd8329d04657e950635189"
  ],
  [
    "Ich muss los, los, los, hart werden!",
    "0decdae3db73804f4494926d54c2bab6"
  ],
  [
    "Diese Schlussfolgerung folgt aus den Bestimmungen des Gesetzes, die die traditionellen staatlichen und lokalen Gebietskörperschaften sowohl bewahren als auch speziell einschränken.",
    "de318ddf1208a6335742f5ca256d35c7"
  ],
  [
    "Ich weiß, es ist scheiße und es ist heiß, aber trage deine VERDAMMTE PPE!!",
    "baea42ba7ffa24935f9c575b59188824"
  ],
  [
    "Aber ich denke vielleicht teilweise, weil du dich gerade erholst?",
    "e9aed4fd24bfda7af0e99223aae49756"
  ],
  [
    "Die Mitglieder dieses Plenarsaals sind praktische Leute, und ich weiß, dass Sie einige praktische Ratschläge nicht übel nehmen werden.",
    "018fa56f7cf268b231f70063e24d3deb"
  ],
  [
    "Beurteile die Fähigkeiten deines Feindes.",
    "4c847fc4acfc0608ea8b0f9a07a32edc"
  ],
  [
    "Gandhis wirtschaftliches Denken widersprach Marx, so der Wissenschaftler für politische Theorie und Ökonom Bhikhu Parekh.",
    "228b3de2e19acc292f51903e36edef00"
  ],
  [
    "Sobald ich die Oberseite geknackt und ein Bild gemacht habe, das hier gezeigt wird, sah es ein wenig leicht aus.",
    "f4a624660af847533c9c95159b534e87"
  ],
  [
    "Aber der Bär begann zu sprechen und sagte: Hab keine Angst: Ich werde dir nicht wehtun.",
    "dbe71aa7bb542b621b9df6f374c77522"
  ],
  [
    "Es tut mir leid, zum letzten Mal, warum seid ihr nicht wieder zusammen?",
    "3e3f9f5705b1cb7aecbddb77d5532803"
  ],
  [
    "Die Pizzakampf heizt sich nördlich von Berlin auf",
    "ef7ca322cb7ecd2de2ad8b876e5969a4"
  ],
  [
    "Dieser dicht gemähte Grasabschnitt vom Abschlag bis zum Grün kann gerade oder in einem Winkel sein, der als Dogleg bezeichnet wird.",
    "7004f8c23933661b8a005a529db69036"
  ],
  [
    "Warum hat der Weihnachtsmann einen so großen Sack?",
    "5d7209e5ca897d2580c504bd36bdb068"
  ],
  [
    "Ehefrau, die bis zu einem gewissen Grad gerne reiten und fahren und Ausflüge im Freien machte;",
    "1e0b456e13a45f28243978716e9d21d0"
  ],
  [
    "Weezy Wee rollen mit K's, Glocks und MACs",
    "0cdbe0a9dc841f884ad58b9eec8fdf2c"
  ],
  [
    "B. Können die Kläger einen Rechtsbehelf im Rahmen von HAVA beantragen?",
    "ba2470000f93984db510da9955990041"
  ],
  [
    "Du hattest keine Ahnung, dass diese Mädchen verlobt waren, wenn du dich ihnen näherst, und du hast immer noch neue Freunde gefunden.",
    "e8580923536b97b7e20f692301897066"
  ],
  [
    "Hahaha omg wie der Name oder Schlafzimmer die Straßen HAHA.",
    "2beda6c156e830c988f5e63812ae9d20"
  ],
  [
    "In den besten Traditionen unserer Nation waren die Amerikaner entschlossen, die Dinge in Ordnung zu bringen.",
    "6adf4ff5002fe9c525fcb7291cf9173f"
  ],
  [
    "Addieren Sie oben alle Punkte.",
    "ec5d56daf9dbba761e5e89aa21c405f9"
  ],
  [
    "In zahlreichen Städten kam es erneut zu tödlichen religiösen Unruhen, davon allein 91 in den Vereinigten Provinzen Agra und Oudh.",
    "42e9945e5060e990704079ac0ed1bdf4"
  ],
  [
    "(Normalerweise gewinne ich - schändlich)",
    "de893efc871f9c19ef6282db052ec555"
  ],
  [
    "Wir haben zusammen so viel Böses erlitten und lieben uns so sehr, sagte der Prinz; und er bestand darauf, mit den sieben Pferden nach Hause zu gehen, um den Trainer zu holen, und sie sollte dort am Meer auf ihn warten.",
    "b2cb00fe8d9d32f59ca8fa1f9513329c"
  ],
  [
    "Okay, wenn es nicht dieser Typ ist, wird es jemand anderes sein!",
    "e3f42b802e876526f5edfd66d7ad9080"
  ],
  [
    "Jharkhand Bandh beginnt inmitten strenger Sicherheitsvorkehrungen",
    "f21a9e41d98bef1f0f7fd4990edf93a0"
  ],
  [
    "Die Flagge der Föderierten Staaten von Mikronesien hat 4 Sterne auf blauem Grund, wobei das Blau für diesen Ozean steht",
    "405b23e04441fdec7b0fb4dce66cbd8f"
  ],
  [
    "Super Bowl: 30-Sekunden-Clips von Männern, die zwischen Werbespots laufen",
    "8ae697d9fa9ebce3c7f4cdd7082b9c7d"
  ],
  [
    "schien gut bekannt zu sein, und wo sein ursprüngliches Auftreten wieder wurde",
    "1c7683fcd25072cb7c31eba2ac65a821"
  ],
  [
    "Jetzt ist mein Eisspiel super, damit die Hacken meinen Schwanz lutschen können",
    "8e0e1eed0862fe93cc2862477de8405c"
  ],
  [
    "Das Bezirksgericht kam zu dem Schluss, dass die Kläger die Verletzungspflicht nicht erfüllten, weil ihre mutmaßlichen Verletzungen - der Verlust ihres Arbeitsplatzes - nicht tatsächlich eingetreten waren und daher nur hypothetisch waren.",
    "9d3b2212283eb750a401f08c30a02928"
  ],
  [
    "Deshalb mag ich mVC3 nicht:",
    "c13c139f42f1df4a5a7c1057792adc60"
  ],
  [
    "Wir werden Amerika zum sichersten großen Land der Welt machen.",
    "cf310c3c9c21b5bfd5c288b919473d2d"
  ],
  [
    "Beginnen Sie mit dem Unterrichten grundlegender mathematischer Konzepte mithilfe der Farbassoziation.",
    "4dbf4e07a7e613d54a7b30bafb48bf74"
  ],
  [
    "Diese Regelung wird manchmal durch geografische Unfälle, insbesondere durch die Schluchten des Don-Flusses, gebrochen.",
    "2f2762292fba778e0c0d452606b3394a"
  ],
  [
    "Ich glaube, das ist ein ziemlich neues Restaurant.",
    "d11f0b1b0d5c99bc4bafac94da5f288d"
  ],
  [
    "Sie entschied sich schnell, während Dick seine Sachen zusammenstellte.",
    "508a7437fefc2f216ef958d15793582c"
  ],
  [
    "Okay, wenn du eine Maschine spielst und sie sich nicht ausgezahlt hat, wartet ein Lurker darauf, dass du aufgibst und dann...",
    "20f9f00560b6a905444ab3408e9be57b"
  ],
  [
    "Haus verabschiedet Antrag gegen Safronisierung",
    "0be4c68fc6b44a1fdc545ad8b5ae4df0"
  ],
  [
    "Am 29. Mai 1963 sang Ann-Margret auf der 46. und letzten Geburtstagsfeier dieses berühmten Mannes",
    "005b49293e721cac579aaeb420ba3c2b"
  ],
  [
    "Ich mag lange Spaziergänge, besonders wenn sie von Leuten gemacht werden, die mich nerven.",
    "02b4e6d01d5752662049021b063e111f"
  ],
  [
    "„Er konnte die Wold nicht mehr spielen",
    "7c0ce939de00c68118980a4e781f152c"
  ],
  [
    "Phelan schickte Dindyal eine E-Mail und einmal einen physischen Brief, in dem er darum bat, das Geld abzuheben, und dann zog Dindyal das Geld ab und schickte es an Phelan.",
    "9a00168b9bc6b111d2850906892a1fbb"
  ],
  [
    "Also, wenn du mit einem Promi auf der B-Liste ausgegangen bist, dann sag einfach seinen/ihren Vornamen und betone, warum diese Person verrückt war oder warum es nicht geklappt hat.",
    "553f98299ac4a42f3106986c031ab4d1"
  ],
  [
    "Wir könnten auch an einem Darlehen für die Renovierung von Häusern interessiert sein.",
    "9b710f34bbcc109fb45f1b4bdf9fe565"
  ],
  [
    "Es geht darum, Amerikas Erfolg zu fördern.",
    "beccc73109fd496ae6e5e46cfd274790"
  ],
  [
    "Drücken Sie Ihre Bedürfnisse gegenüber Ihren Lieben aus.",
    "7f95ef80a597b587a93b0892ccc5eb1f"
  ],
  [
    "Das Internationale Jahr des Lichts 2015 feierte das 1000-jährige Jubiläum der Optikarbeiten von Ibn Al-Haytham.",
    "4baff014dbf00b17ebdb72bcd562d379"
  ],
  [
    "Als ich freundlich danach fragte, war die Dame unhöflich und ihre Antwort war gut, wer auch immer das Apmt gemacht hat, hat Sie falsch zitiert.",
    "db91085ad66e829ab9224e6751435f72"
  ],
  [
    "Und war er dann — müde — von mir?",
    "04e04c32454dfcaaf572f050a37bb15a"
  ],
  [
    "So ein Jahrestag ist es nicht.",
    "2d0596ce217651e8fa35b820c5515282"
  ],
  [
    "Sonia wird bald von der Dürre betroffene Gebiete im Bundesstaat bereisen",
    "4a1d3bc492e37064b79d1d68384c4e46"
  ],
  [
    "Später, ein US-Senator, unternahm er 1962 eine berühmte 75.000 Meilen lange Reise",
    "078ec6501474c399d6609d90feaca3b4"
  ],
  [
    "Seien Sie in 5 Minuten da, wenn nicht, lesen Sie dies noch einmal.",
    "a5ce8e38f99f356bebe2f7f883b54ba6"
  ],
  [
    "Wer auf der Welt kann der Mann sein? '",
    "07b8389205a81b7b390e24d4b67607b1"
  ],
  [
    "Aber diese Stadt ist kein Mist, sondern eine Geisterstadt.",
    "78b3c52f7d6b61154211e27f13e3751a"
  ],
  [
    "Pazifische Staaten Telefon & Telegraph Co. gegen Oregon, 223 U..",
    "a75de3679d695810b7a9afa944b96225"
  ],
  [
    "Gleiches gilt, wenn Sie eine Universität suchen, an der Sie promovieren können.",
    "dff032fcc48f1e888c87eab231a7a756"
  ],
  [
    "Oh danke vielmals.. ich habe schon 2 Eier gekauft..",
    "74382604ea9b17a5c47d62d2401f25c2"
  ],
  [
    "Unsere ältesten Allianzen in Europa und Asien sind stärker denn je.",
    "930e20a9185a7166bf7fd446c0771b80"
  ],
  [
    "„Treten Sie der Feingold Association bei.",
    "26614f892c87a77d82c650adf1f4613f"
  ],
  [
    "Das kontinentale Fragment von Gondwana zwischen Australien und Neuseeland spaltete sich in der späten Kreidezeit (95—90 Ma) vom Rest Gondwanas ab.",
    "81b17f9955f68593c8714f8815d25286"
  ],
  [
    "Von dort aus habe ich ihre Website überprüft und beschlossen, über Yelp das Spa zu erreichen.",
    "6d10cc4311fc41c32c808dfa466c064b"
  ],
  [
    "Das Schaf mit den goldenen Hörnern befahl, dass sein Streitwagen geholt werden sollte, und einen Moment darauf erschienen sechs Ziegen, die an einen Kürbis gebunden waren, der so groß war, dass zwei Personen gut darin sitzen konnten, und alle mit Kissen aus Samt und Daunen ausgekleidet waren.",
    "fa2f8b0ef6e09d0f14cad4e67df0b8ad"
  ],
  [
    "Hey, vielleicht wollten sie schreiben: „Ruhe, Bitch.“",
    "8056a98e6d6f774111c526c87d3a78c6"
  ],
  [
    "Uniqlo bestätigt, dass es nach Schweden kommt",
    "39ddce3227222a7d0342128b98b6f1c6"
  ],
  [
    "Titelfigur eines Woody-Allen-Films, der als „Human Chameleon“ berühmt wird",
    "8e90c726f68ac292e15ac85306c4722b"
  ],
  [
    "Tomate: Ich habe die Salatsauce gesehen.",
    "6d42f24bc7ad501fcaf20ba74450ddd4"
  ],
  [
    "„Oh... du wirst sie selbst traben?",
    "564cf23f6a5f280410eed5a3d96b700f"
  ],
  [
    "Big O kenne den Deal, er hat es mir gezeigt",
    "38c34bb9ec7dd0c7f7771a9a0d144459"
  ],
  [
    "Aus den Aufzeichnungen geht hervor, dass der Antrag der Beschwerdeführer auf ein summarisches Urteil zu den politisch motivierten Belästigungs- und Kündigungsklagen einen Tag nach einer vom Bezirksgericht gesetzten Frist eingereicht wurde, nachdem das Gericht bereits zwei Verlängerungen der Frist für die Einreichung des Antrags gewährt hatte.",
    "36d7ef72e594fe12eacdf1be72ed0668"
  ],
  [
    "Ich versuche dem entgegenzuwirken, indem ich bescheiden bin, aber es stört mich wirklich, dass dieser Teil von mir so sehr darauf bedacht ist, Menschen zu beeindrucken.",
    "ca260c49969acc55ee341c29934b891a"
  ],
  [
    "Musst du nicht präsentieren?",
    "a0353d865e90f95e8649428cae898e66"
  ],
  [
    "Wir haben in den letzten dreißig Tagen bereits mehr getan, um die Reform des Gesundheitswesens voranzutreiben als in den letzten zehn Jahren.",
    "31f5f864b22f764915c32d431af5af4e"
  ],
  [
    "„Erhalte mindestens Level 30 Mining.",
    "534198caea69c2c57d7eb1646533b9ff"
  ],
  [
    "Nichtsdestotrotz ist es bei den meisten Arten in rechte und linke Lappen unterteilt; Ausnahmen von dieser allgemeinen Regel sind Schlangen, bei denen die Form des Körpers eine einfache zigarrenartige Form erfordert.",
    "ba7779cea90706597a284605f726ff6d"
  ],
  [
    "Dieser Ort ist so authentisch wie es nur geht, wenn es um irische Pubs geht.",
    "4ef93a8b35cbc745419c19ad03f21405"
  ],
  [
    "Jetzt bitte ich dich, nicht mir allein zu vergeben, sondern meinem Sohn Aladdin.",
    "f69d42900172d05109c63c31d6604cac"
  ],
  [
    "Was meinst du mit du gehst nach London?",
    "39f3fa722404f7720f7a8ea021427560"
  ],
  [
    "12 Konzerte, die man gesehen haben muss in Deutschland im Juli",
    "2b95061b1cc265ff274c0ec0addbdfe2"
  ],
  [
    "Diese 3-D-Frau, die Grabräuber überfällt, hat Werbespots für den Sci-Fi-Kanal gemacht",
    "df6cc54a40c7b8d3df6a5b9a7bb8f4e8"
  ],
  [
    "Sie sind einfach noch nicht schlecht geworden.",
    "fa5a8659a9742d43129a7a4ddbb9123d"
  ],
  [
    "Tatsache ist, dass, wie es sich in diesem Thread nach oben windet, was einige",
    "0f72c062dac0d6dc905f70617531fc63"
  ],
  [
    "Baby, wenn ich schlafe, wenn es weniger so ist wie ich träume",
    "e83ee11578b360f88a1225f4ae4d7085"
  ],
  [
    "Im vorliegenden Fall geht es um die Ausnahme, die die Regierung anweist, interne Arbeiten durchzuführen, wenn ein Kostenvergleich „zeigt, dass die Regierung die Tätigkeit fortlaufend zu geschätzten niedrigeren Kosten als eine qualifizierte kommerzielle Quelle betreibt oder betreiben kann“. Exekutivbüro des Präsidenten, OMB-Rundschreiben A-76, Ziff.",
    "26c1d7f1c3cdff25ed581c7cf8a99323"
  ],
  [
    "Wenn Sie am Ende des Tages nicht sagen können, dass Sie bei jemandem einen bleibenden Eindruck hinterlassen haben, sollten Sie von ihm kein Trinkgeld erwarten.",
    "5b6c10c44924b0173eb0ede088dd62b8"
  ],
  [
    "Ja, belastet meine Schultern!",
    "88a3d9d12ff7a9e49071c338d3efff47"
  ],
  [
    "Unabhängige Ökonomen sagen, dass die Einwanderungsreform unsere Wirtschaft wachsen lassen und unsere Defizite in den nächsten zwei Jahrzehnten um fast 1 Billion US-Dollar verringern wird.",
    "52da58fe33991514450b9a34a258332d"
  ],
  [
    "Halten Sie regelmäßigen Kontakt mit Ihrem Arzt.",
    "ded9e63a878ad9c390959237d3cfff32"
  ],
  [
    "In den Vereinigten Staaten begannen Mitte des 20. Jahrhunderts rigorose Versuche, vor Tornados zu warnen.",
    "49dfbf6aca254fdd64a6913511e3fe44"
  ],
  [
    "Während dieser Ort in Ordnung ist, gibt es in der Stadt noch viele andere Orte, an denen man Stoffe kaufen kann, und ich werde mein Geschäft von nun an woanders hinbringen.",
    "202cb3860bf6d6f1119bf96dbf10c2e0"
  ],
  [
    "Lassen Sie mich unbewacht nach Glückstein transportiert werden, und wenn ich in drei Tagen nicht sicher und gesund mit meinen Brüdern zurückkehre, bleibt Eurer Majestät eine grausame Pflicht erspart.",
    "42cd2cd05b2aa32791a23638fcbceb0a"
  ],
  [
    "Du wohnst nicht in dieser Gegend.",
    "a282bc4e26b6fe6b0743e523f5a06804"
  ],
  [
    "Deras wird bei Umfragen eine Schlüsselrolle spielen",
    "7e256942cfb86fafbc3640500c60569d"
  ],
  [
    "Das wohlhabende 5. Jahrhundert vor Christus in Griechenland ist besser bekannt als",
    "dbbfe0165a3c0a1f9dd5097ff7b979bc"
  ],
  [
    "Meine Freundin glaubt, dass ich spielsüchtig bin.",
    "e927fbb497575f7f2143b48e597152fb"
  ],
  [
    "das manchmal bei trockenem Wetter.“",
    "64c5e0f57ffb5095144df399a59a9cff"
  ],
  [
    "Die 5 Elemantz fürs Leben mein Mann Thyme",
    "7736f050706aba25efd79af38eebd492"
  ],
  [
    "Wilson kommentierte, dass er vom Aussehen und der Qualität der Prototypen von PlayWood beeindruckt sei und die Möglichkeit ansprach, im Rahmen eines kundenspezifischen Fertigungsvertrags zusammenzuarbeiten, um die Thomas-Produktlinie von Learning Curve herzustellen.",
    "e114cc4f28e89049b7d4ae25d7e7802d"
  ],
  [
    "(Wenn Sie Australier sind, ist es wahrscheinlich der Vokal im „Bett“).",
    "96ee51fa55bb4f28d7b4b3ece71f756e"
  ],
  [
    "Haha aber lass es dich einfach wissen lah!",
    "9107d4260c32503a568e319ee43a3f91"
  ],
  [
    "In Bezug auf Bildung müssen wir darauf vertrauen, dass die Schüler lernen, wenn sie die Möglichkeit dazu haben, und die Eltern dazu befähigen, Ergebnisse von unseren Schulen zu verlangen.",
    "513e42393fb032aa18f5ddc09e916724"
  ],
  [
    "Kopieren Sie die 'tom'-Datei von Disc 2 und fügen Sie sie auf Ihren Computer ein.",
    "8ef472d7bca4dacb5d0cb61fec3f1685"
  ],
  [
    "* They Lie We Die — anarchistische virtuelle Bibliothek mit 768 Büchern, Heften und Texten",
    "a2a8409cf615b2cd9f6f7fb5ca814cb3"
  ],
  [
    "Was mein Date angeht, hat er wirklich alles in den Schatten gestellt und die Austern haben ihren Ruf gestärkt...",
    "c1146a1e4b500405044afd484da90dba"
  ],
  [
    "Es war nicht so, dass der Schwuchtelmacher vielleicht nicht ärgerlicher war als seine Frau, sondern dass sie ihn neckte und dass er den Humor vieler anderer hatte, die es lieben, Frauen gut zu sprechen, aber diejenigen denken, die sehr aufdringlich sind, die dies ständig tun.",
    "5272445f9ddfea13a729eda287c1d3d4"
  ],
  [
    "Du könntest auch jedem in den Hintern treten, den du willst.",
    "22ca285871326d7a97459d6de8448952"
  ],
  [
    "Drake\\ Heritage Moments\\ sind jetzt eine Sache",
    "4bc47d4b08ce19b83bd3dfc0f73370e9"
  ],
  [
    "Der erste dieser 85 Aufsätze zur Ratifizierung der Verfassung erschien am 27. Oktober 1787 in einer Zeitung in New York.",
    "5f416876fd8187f06f2bc09c7acf81f0"
  ],
  [
    "Ich werde nicht staubsaugen, bis Sears einen gemacht hat, auf dem du reiten kannst.",
    "c672d24fceb49588a87b9c84ba923343"
  ],
  [
    "die genauso genau in grellem Weiß verfolgt wurde, auf dem dunklen Grund von",
    "8651efdaeb5d3af3047f48bdbe82bbca"
  ],
  [
    "Ich werde niemals dein Affenschlüssel sein",
    "c93a9d1c72bdce5221d6c6ae8037c70e"
  ],
  [
    "Aber nach Harmelins Begründung ist das Alter des Angeklagten für die Analyse des achten Verfassungszusatzes unerheblich.",
    "ee7e6280189a6a4b7d3dcd01d497dd3b"
  ],
  [
    "Was ist dann der Unterschied zwischen Beugung und Lichtblüte?",
    "827f83b4877680bb23f078ec900913bb"
  ],
  [
    "hallo ich bin ein kleines schwein, schön dich kennen zu lernen!",
    "7ae04b3859a53dc7426fa47672549d9b"
  ],
  [
    "Am Ende müssen die Iraker in der Lage sein, ihr eigenes Land zu verteidigen — und wir werden dieser stolzen, neuen Nation helfen, ihre Freiheit zu sichern.",
    "83b821f26055ad96548768994f672031"
  ],
  [
    "Erstelle eine Herausforderung für dich selbst.",
    "000a177a7c1d0eee5e9963c8372a2b3c"
  ],
  [
    "* 17) Über die Konfiguration der Welt (ا)",
    "3f77cf272ec15c11830771c2e759ec41"
  ],
  [
    "Sie erlaubten uns, das Ticket auf eine zukünftige Konzertfahrt zu übertragen.",
    "02651f218649ef528bf50ef284ef1260"
  ],
  [
    "Nachdem sie beobachtet hatte, dass der Schlüssel des Schranks mit Blut befleckt war, versuchte sie zwei- oder dreimal, ihn abzuwischen, aber das Blut kam nicht heraus; vergeblich wusch sie es und rieb es sogar mit Seife und Sand; das Blut blieb immer noch, denn der Schlüssel war magisch und sie konnte es niemals ganz sauber machen; wenn das Blut war von der einen Seite weg, auf der anderen kam es wieder.",
    "ead4c9a8d61f53be31a7dfa060ac25ba"
  ],
  [
    "Also gut dann, ich schätze, ich sollte mich nicht darüber freuen, dass ich sie gerade geküsst habe!",
    "8d353cb1f2f6567d275e498dea76ccc1"
  ],
  [
    "Leslieville hat endlich sein neues Wandbild (und es sieht gut aus)",
    "810ccd39daeb20a18676482e2c16376d"
  ],
  [
    "Süßwasser ist schwer zu bekommen; dieses große „Meer“, das die westliche Grenze bildet, ist Salzwasser",
    "831452c454c10b51caf41fdf4436d85e"
  ],
  [
    "Es ist schon morgen in Australien. \\ u005c",
    "0e373b2efda16787ec977980294f8e55"
  ],
  [
    "Der beobachtende Teil meines Gehirns erkennt, wie absurd die gesamte Situation ist.",
    "a3d0472f17cc4da01d7851eb4aad55e2"
  ],
  [
    "Sie vertrat die Auffassung, dass die Worte „die Pause des Senats“ in der Klausel keine Aussparungen enthalten, die innerhalb einer formellen Sitzung des Kongresses auftreten, d. h. Pausen innerhalb der Sitzung.",
    "64799e4a6c522282d701e9b0e71bb3d5"
  ],
  [
    "Was du nicht bist, macht dich nicht zu dem, was du bist.",
    "278c4ad3cc3b6062b830bde3c4238d37"
  ],
  [
    "Liebe ist keine Entscheidung, es ist ein Gefühl.",
    "1a3efaf711c1cf93ee728cc272d9168f"
  ],
  [
    "Hört euch das an — hört euch das an.",
    "f5007336e01cbf723e509baefd25c0f3"
  ],
  [
    "Denken Sie über den Kalorienverbrauch nach.",
    "939865dbd056ed252b4764be782ac7e4"
  ],
  [
    "In seiner Arbeit über das Prinzip verwendete Heisenberg das Wort „Ungenauigkeit“ (Ungenauigkeit), nicht Unsicherheit, um es zu beschreiben.",
    "d964f534394dba4ff0232e236661bd09"
  ],
  [
    "Dieser Schuhstil ist nichts für mich, da ich hauptsächlich flache Schuhe und niedrige Absätze trage.",
    "aa4bde4e025008c7468955fbb6ec5cb6"
  ],
  [
    "Aschenputtel war jedoch trotz ihrer gemeinen Kleidung hundertmal hübscher als ihre Schwestern, obwohl sie immer sehr reich gekleidet waren.",
    "4e0f419e2a1b6b9fff79524f642f3008"
  ],
  [
    "Oder bist du nur hier, um Marions Ansichten zur Evolution aufzufrischen?",
    "3f5acb36497c255de3d104fc7752d44a"
  ],
  [
    "Ferris Buellers Schlafzimmer soll in Kuba nachgebaut werden",
    "08fb72f60725bf5b06f017f9c5408994"
  ],
  [
    "Wort, das die Zeile „Es darf auch keine Person derselben Straftat ausgesetzt sein, die zweimal begangen wird“ vervollständigt",
    "fcee57754750ac8dc5495c1094a58127"
  ],
  [
    "Er sagte: „Ja, eine Pflanze und eine Feuerlöschdecke.",
    "010bf7a7f7ef7b34440edb269cbeed7a"
  ],
  [
    "Als sie ihr Lied beendet hatte, stand die Studentin auf und zog ein Notizbuch",
    "8865b33e7ef0d5c34f8e0935d1512dbb"
  ],
  [
    "Böses Miststück lass es klatschen, lass es mich wissen",
    "d9c1bc1365bcb3dfa7f5dc7abcb8a5af"
  ],
  [
    "Obwohl die Arbeit mit höheren Kosten verbunden war, als Global ursprünglich erwartet hatte, war es notwendig, das globale System in die Lage zu versetzen, die CDOH-Daten zu empfangen, und fiel somit in die breite Sprache „Änderungen einbeziehen“ des Vertrags.",
    "270656eba8605a6ca52cab7a28c1d259"
  ],
  [
    "Ich möchte meine Beine schütteln, mit den Finger tippen, irgendeine Art von körperlicher Bewegung ausführen, um mein nervöses Gefühl zu verringern, was ich seit Jahren nicht mehr erlebt habe.",
    "643c1132d56ffc7d29a59d14d5ca06cf"
  ],
  [
    "Haha es fing wieder an zu regnen): Unfall!",
    "dce9c3673f1ffd218bf7d704eaa3505d"
  ],
  [
    "Heute Abend bitte ich Sie, mit mir zusammenzuarbeiten, um eine parteiübergreifende Anzahlung für die Reform der sozialen Sicherheit zu leisten, indem Sie die Zinseinsparungen aus dem Schuldenabbau dem Treuhandfonds für soziale Sicherheit gutschreiben, damit er für die nächsten 50 Jahre solide und solide sein wird.",
    "f4d6719aa8acd8441db7653c9ab4776f"
  ],
  [
    "Verlobe dich oder heirate Teenager.",
    "77ec4b57936471d78075a03e1a7771b2"
  ],
  [
    "Das Vereinigte Königreich liegt zwischen den Breiten 49° bis 61° N und den Längengraden 9° W bis 2° E. Nordirland teilt sich eine 360 km lange Landgrenze mit der Republik Irland.",
    "c88cf7657ca35832ba2afa8dfd206ef7"
  ],
  [
    "4) Der Bereich zwischen den Kassenspuren und den Gängen ist nicht so groß, sodass es in Spitzenzeiten schwierig wird, zu navigieren.",
    "cd21a665ea889428b6002d9e62646e0e"
  ],
  [
    "Welche davon wirst du haben, meine Liebe?",
    "6e96a415f6c8acbf8c340435e8eec249"
  ],
  [
    "Ja, ich weiß nicht, ich komme mit solchen Sachen nicht durch.",
    "863eaead05115265c0c2c127e9858f1f"
  ],
  [
    "So benennen Sie Straßen um oder nicht um: BCC entwickelt die Richtlinie",
    "34afc8234d846a6885c1fcdeaf3b5d69"
  ],
  [
    "Von den derzeit geprägten US-Münzen ist sie die kleinste Größe",
    "62a344e818b25cb543084c599e4b1d8b"
  ],
  [
    "Schlechte Entscheidungen = gute Geschichten.",
    "b103c2ae553b6fe84f7d6b65d8efe744"
  ],
  [
    "Ich fühlte mich zu diesem Zeitpunkt nicht zu hoch, aber alles in meinem Kopf wirkte sich auf mich aus.",
    "fa203cfffd09cd23112e89824ed932b4"
  ],
  [
    "Es ist nicht die Art, wie du küsst, die mich auseinanderreißt",
    "d848b8a672948c44cf19358438a6d8e0"
  ],
  [
    "Vor Gericht war unbestritten, dass der Umsatz von Learning Curve nach dem Verkauf von Clickety-Clack Track TM sprunghaft anstieg.",
    "013c5a3b94b990a1b7e908d29b51a246"
  ],
  [
    "* Brutale Ehrlichkeit ist ein Muss, aber gleichzeitig Takt haben.",
    "fd2f06eb6b458c5191cb7da679eb6dfa"
  ],
  [
    "Wow ich bewundere dich sia ich kann nicht für verrückt unterrichten!",
    "180fc9e8d7b16e88fb14d3b10f311a99"
  ],
  [
    "Regeln zur Verhinderung von Finanzbetrug, Giftdumping oder fehlerhaften Medizinprodukten zerstören den freien Markt nicht.",
    "6ec1b6b8033f42e33cd3d01a54f95854"
  ],
  [
    "Springt auf die Leiter und klettert nach oben, bis ihr den Einbrecher erreicht.",
    "c86363db8e03989032f66bfbf9d8465c"
  ],
  [
    "Es ebnet einen neuen Weg in der Entwicklung von Therapeutika, indem in bemerkenswert kurzer Zeit menschliche Genorthologe bei anderen Arten identifiziert werden.",
    "6daf1a37c88f0df466de869b12cc43de"
  ],
  [
    "Sie erinnern Sie 2 Stunden vor einem Termin daran, von dem Sie nicht wussten, dass Sie ihn hatten, und ihre Stornierungsrichtlinien gelten 24 Stunden vor Ihrem Termin",
    "97581c86a5dd79dec564197874a1792b"
  ],
  [
    "Aber Madam, darf ich es wagen, Sie zu fragen, durch welches Abenteuer Sie mich kennen, ohne mich schlechter Manieren schuldig zu machen?",
    "adaea599cd9a8f27bc092270cbf70c74"
  ],
  [
    "Das Auto wartet unten, ich wollte nur diese Exemplare meines Buches für deine Freunde abgeben.",
    "a679c87601908755c604d04cf74e9054"
  ],
  [
    "Wie die Spadina-Erweiterung der TTC gerade aussieht",
    "27842c1ff38b5c910e153286c70939ff"
  ],
  [
    "Will Lee spielte diesen Ladenbesitzer; 1982 haben die Autoren seinen Tod in die Show aufgenommen, um Kindern zu helfen, mit Verlusten umzugehen",
    "c7dd0d326ef6c9f3a40295701669ff99"
  ],
  [
    "So etwas wie Nichtexistenz gibt es nicht.",
    "f81b6ebe1c5f1b997b2e3c66cdfd51fb"
  ],
  [
    "Zeuge) forderte nun den Angeklagten feierlich auf, zu sagen, ob was",
    "447e1321cf84703ea808fa824c972786"
  ],
  [
    "Welche meiner Ketten sollte ich anziehen?",
    "6114ccb56a37ce1aae770e16b96a6c32"
  ],
  [
    "In diesem Fall sind sich die Parteien nicht einig über die Bedeutung der „Abwicklungsvereinbarung“. Der Antrag der Angeklagten wird daher ABGELEHNT.",
    "752fbcb3357d327c0a2f954774a3d083"
  ],
  [
    "Ich konnte dir nicht sagen, wie oft ich so etwas wie „Wo warst du?“ und sie hat gelogen und ich sagte „Nein, du warst 'hier', und du hast 'hier' geparkt und 'das getan“.",
    "e6efa77146aeeb136d8f2976d9768a4e"
  ],
  [
    "Japanisches Essen für Sie bestellen.",
    "14c4540c1ff17ca68810b3bb53267aad"
  ],
  [
    "Wir können darüber lachen, aber du denkst darüber nach.",
    "b66178fa4cfea70f048b3c16a7670643"
  ],
  [
    "Messen Sie Ihre Schritte pro Tag mit einem Schrittzähler.",
    "6a737a8955ec707640b3097b26fb1a3a"
  ],
  [
    "Der Begriff „Vereinigtes Königreich“ wurde im 18. Jahrhundert informell verwendet, und das Land wurde gelegentlich auch als „Vereinigtes Königreich von Großbritannien“ bezeichnet, obwohl sein vollständiger offizieller Name von 1707 bis 1800 lediglich „Großbritannien“ ohne „Langform“ lautete.",
    "ea053f5dec70daec3c7be575f15f2534"
  ],
  [
    "Aber als ich dort war, waren sie sehr lecker.",
    "877c15ae0e2fb20110d0d6776c7a1999"
  ],
  [
    "sagte Prinz Charles, der mit der Spitze seines Schwertes auf dem Boden stand und die Klinge gebeugt war.",
    "384d8ee2cf6a60c6b1a15c60176f50f9"
  ],
  [
    "Nein, nein, du kannst nicht, okay, du kannst nicht, du kannst ihre Perlen nicht kaufen, du kannst einfach nicht, du kannst nicht, du kannst nicht, du kannst nicht.",
    "ed4d4ae29a765d26356bb534e74ad8f9"
  ],
  [
    "Verkehrschaos markiert SP-Proteste",
    "3c6ff499900ec3c19bb545189566c52f"
  ],
  [
    "Das Tanglewood Music Festival ist ein Sommerhighlight in Lenox in diesem Bundesstaat Neuengland",
    "74c811efdf08436d9ae265c21bec32ed"
  ],
  [
    "Ein Gentleman ist ein Mann, der Akkordeon spielen kann, es aber nicht tut.",
    "b9752bea143b56cd9bc9d278a19c447a"
  ],
  [
    "gutes Futter in dein Inneres legen, bevor du einen Schritt weiter gehst.“",
    "960241173ea3c3ba9431b4b80b249939"
  ],
  [
    "Ich habe nie an eine zweite Chance geglaubt",
    "f7ac77207ac1c824551e396c0cadc5be"
  ],
  [
    "Um diese Behauptung zu stützen, zitiert die Beschwerde mehrere Zeitungs- und Zeitschriftenartikel sowie Berichte russischer Banken und Regierungsbehörden, die vor umfangreicher Geldwäsche und illegalen Operationen in der russischen Bankenbranche warnten.",
    "a8db962e162b02893c41f3d37cc1911d"
  ],
  [
    "Er muss Earl bleiben, während er wächst und sich an seine neuen Umstände anpasst.",
    "78b0677c3d134ac1bd8594879b0d7dc3"
  ],
  [
    "Es sind nicht mehr viele Teile übrig, also besser kope mindestens 2 Sätze von Highschool tmr",
    "b72addb304c9316264adb438fcd681d5"
  ],
  [
    "Und weil Sie unsere Wirtschaft mit Steuererleichterungen stimuliert haben, ist diese Wirtschaft stark und wird stärker.",
    "186d881820dbdc51e2d5a7d859f4fa19"
  ],
  [
    "Stellen Sie sicher, dass Sie mit Ihrem fertigen Gesicht zufrieden sind.",
    "2ddb5d99232e23393f4df5bf4e87db3c"
  ],
  [
    "Angesichts eines Schlagmanns mit einer starken Tendenz, auf eine Seite des Feldes zu treffen, kann das Feldteam eine Schicht einsetzen, wobei sich die meisten oder alle Feldspieler von ihren üblichen Positionen nach links oder rechts bewegen.",
    "5918a0642587c392cfb5c4633c31e197"
  ],
  [
    "Ihre hochmoderne Lehrküche ist makellos sauber, hell und ansprechend eingerichtet, und die Utensilien und Werkzeuge sind in Topform.",
    "91b1eba9a67837a0b50b644a10f7e789"
  ],
  [
    "Ich hoffe, niemand ist hier, aber respektiert und wird das Geheimnis von Herrn Schmidts Geständnis bewahren?",
    "4476acdfe7bbfcb9490a07d2dc345ef7"
  ],
  [
    "Was habe ich mir gedacht, Joey diese große, eklige, gruselige Spinne in einem so schlecht gebauten Käfig zu geben?",
    "2b756f1a0caf16b4511125a62a3a42e2"
  ],
  [
    "Puneites in New York meldeten sich als sicher",
    "b71b027efe893edb7dc983293061cab7"
  ],
  [
    "Dieser unigewebte, durchsichtige Stoff aus eng gedrehtem Garn wird auch verwendet, um eine Torte oder Torte zu beschreiben",
    "7fa60de2d0602f27f7adbf322dee47e3"
  ],
  [
    "Ironie: für ein Aluminiumunternehmen arbeiten und Konserven bekommen.",
    "58852d1e6311278b381fa0f9c207c801"
  ],
  [
    "und die sofort in ein Blatt lebhafter Flamme ausbrach.",
    "f7710eeb142ca080aeaa1edb17f6411e"
  ],
  [
    "Und jetzt lasse ich es dich wissen",
    "cecd7f2f241df5fd237a9f128fbe7c60"
  ],
  [
    "Diese Verordnung verbietet es gewählten Beamten, die an Entscheidungen über Blockzuschussmittel teilnehmen, einen finanziellen Vorteil von einer von der CDBG unterstützten begünstigten Organisation zu erhalten, „entweder für sich selbst oder für diejenigen, mit denen sie geschäftliche oder unmittelbare familiäre Bindungen haben“.",
    "61d34c6620053c149a7f7ca9ed504167"
  ],
  [
    "Es fühlt sich an, als würde dein Gegner einfach mit dir spielen und dann am Ende sagen: „Ok Junge, wir hatten genug Spaß.",
    "1682ced0c3bace7c943aefefe83bd0a2"
  ],
  [
    "Jetzt müssen wir uns einer neuen Führungsprüfung stellen und das Chemiewaffenübereinkommen ratifizieren.",
    "a880846eaad65fd6f6be5f7aecc2cc89"
  ],
  [
    "Übe positives Selbstgespräch.",
    "2953796221fdb36eff8191e32eae4efb"
  ],
  [
    "Dies führt zur Bildung einer sichtbaren Trichterwolke oder eines Kondensationstrichters.",
    "f610902d0fe422f783a3b7fce8bc0461"
  ],
  [
    "Doppelte Mini-Löffeln kosten 5,25$.",
    "61eb66ee03b2a9a00bc0f06870e4bacb"
  ],
  [
    "In diesem Augenblick kam die junge Fee hinter den Behängen hervor und sprach diese Worte laut aus: Versichert euch, oh König und Königin, dass eure Tochter nicht an dieser Katastrophe sterben wird.",
    "c4b9440a4d22fe9cb26a862546a21ca2"
  ],
  [
    "Nein, es ist gut, es ist gut, es ist nur so... scheint sie nicht ein bisschen wütend zu sein?",
    "efd203a81fa26a675b90d7e775993372"
  ],
  [
    "Sam James eröffnet einen neuen Kaffee-Außenposten in der Toronto St..",
    "9ec09977ba2ee403be15c92f1171a9d8"
  ],
  [
    "John Travolta & Debra Winger demonstrierten in diesem Film von 1980 bei Gilley die hohe Kunst, einen mechanischen Bullen zu reiten",
    "b2e26049973d5dc19325af06236fc86b"
  ],
  [
    "Weil Pfeffer sie zum Niesen bringt.",
    "c0d50cb4846a1cc86e96d288b6254b7a"
  ],
  [
    "Ich habe noch nie gehört zu streiken.",
    "68d7dcf11399a867800cf866c3627fa2"
  ],
  [
    "Zunächst argumentierte die Regierung, dass die Jugendbeschwerde beweise, dass Richardson selbst im Laufe des Raubüberfalls ein Messer gehalten habe.",
    "cce036c4e84fd60eaa91bbb4d4d5743f"
  ],
  [
    "Die Zeit zum Verlassen rollt herum (sagen wir, es ist 16 Uhr, um der Klarheit willen), und ich stehe auf und sage ihm, dass es Zeit ist, ins Rollen zu kommen.",
    "ef2b66aeed8a81fa00a1e42730e985a2"
  ],
  [
    "Ich lasse dich nur wissen, dass ich sicher wieder bei Calarts bin",
    "73dc3358790253578a2937459259a978"
  ],
  [
    "Und heute früh haben wir uns mit über 30 Nationen zusammengetan, um Verhandlungen über ein umfassendes Verbot zur Einstellung aller Atomtests aufzunehmen.",
    "198f6ed5cc3277a4f33c6b5b09701fad"
  ],
  [
    "Lassen Sie als Nächstes einen Dorfbewohner auf die geschwärzten Felsen des Wissenschaftslabors fallen.",
    "5e2b44731de4caa24f0fb55ccc795dd4"
  ],
  [
    "Es ist weiterhin im britischen Parlament vertreten, und der britische Monarch ist sein oberster Gouverneur.",
    "3a194b1a7aa76ef8146f7c0772d49383"
  ],
  [
    "Leider gaben wir nach, sprachen nie wieder mit dem Gastgeber und gingen selbst zu einem hohen Gipfel in der Nähe der Bar.",
    "5ae035ddef1f1cdb9fe194f7e3233452"
  ],
  [
    "Und er ist für all ihr Unglück verantwortlich, fügte die Elster hinzu.",
    "1210269025f2ef5206e114ac0f083ea9"
  ],
  [
    "Es war wirklich so aufmerksam von dir.",
    "ebca91ea7be7c73a8cd49b94ed094865"
  ],
  [
    "Das geschäftige Restaurant im Nahen Osten ist ein verstecktes Juwel",
    "8e4dcf91f052fe51012560645c1df3e9"
  ],
  [
    "„Wer kämpft und wegläuft, mag“ diese 5 Worte „aber wer im Kampf getötet wird, wird nie wieder aufstehen, um zu kämpfen“",
    "33a9fd68ad40b1ca501dfc770b144bf1"
  ],
  [
    "Ich sagte, setz dich hin und halt die Klappe.",
    "6b49e99efe8c18472bd7bd6768300f8c"
  ],
  [
    "nach Ablauf dieser Zeit würde er ausnahmslos seine großartige Arbeit finden",
    "21b327a50fd5b612a45afb6c12fb2af0"
  ],
  [
    "Sagte, du bist das Beste, was mir je passiert ist",
    "57109a3032eef7ac29139a3a6e134d36"
  ],
  [
    "Unser führender Fall in diesem Bereich ist unveröffentlicht.",
    "18933c4f71a287bb78188bdb8d127df0"
  ],
  [
    "Für Software-Effekte können Sie so ziemlich einfach jeden Midi-Controller verwenden.",
    "34703ca44ba7ce708e4dbe1d56c152e8"
  ],
  [
    "Es liegt an dir; du bist derjenige, der das Zeug bewegt",
    "2e59c393cef1ea2832d767f64da08f89"
  ],
  [
    "Mein ausgeglichenes Budget verdreifacht also die Mittel für Sommerschul- und Nachschulprogramme, damit eine Million Kinder weiter lernen können.",
    "8b356a2462afb7fa1144794bce0fd0fc"
  ],
  [
    "Schließe den Hoffman-Test ab.",
    "b5d6b1e7c2dbeb7593e63506f1422f39"
  ],
  [
    "Die Metropolregion Los Angeles ist mit 5.431.140 Haushalten (4,956% der USA) das zweitgrößte ausgewiesene Marktgebiet in den USA (nach New York), das von einer Vielzahl lokaler AM- und FM-Radio- und Fernsehsender bedient wird.",
    "cd72eede529c3018a171dd76c94d4c1d"
  ],
  [
    "Der Grund, warum dies keine höhere Bewertung erhält, ist, dass das Essen entweder langweilig oder schlecht konzipiert war.",
    "c2f85ab3ec083312d1870d766504200a"
  ],
  [
    "Das Herz des Königs war so hoch über die Freude, die ihm diese Nachricht bereitete, dass ihm sein Turban vom Kopf fiel.",
    "1230bccf7244a7462ee99c4bc29e1a34"
  ],
  [
    "Nein, Hymne 253, Seine Augen richten sich auf den Spatz!",
    "cda6f0eb49b846c0dcafbe72a05b8408"
  ],
  [
    "Toronto Restauranteröffnungen: Ehrliches Gewicht, Die Vier Sieben, Das ist Italian Express, Junked Food Co.",
    "481a8206971804644b840cf774b302eb"
  ],
  [
    "Später bekannt für seine eher „Rudi“ oben ohne Designs, gewann er 1960 einen Coty Award für seine Badeanzüge",
    "6b2a71d11cbf10cf84844da7a3cb3192"
  ],
  [
    "Warum ist das Skelett nicht zum Ball gegangen?",
    "4bba26007907da13078e23454fc8ae47"
  ],
  [
    "Sie gab ihr Bestes, um ihn als Kind auszupeitschen - für Pflichten.",
    "0cff9a832f0e56adaa0db51195af651c"
  ],
  [
    "Das sind die guten Zeiten in deinem Leben",
    "0a1f372ace936b2e75aedd13d8a78883"
  ],
  [
    "Darüber hinaus betrachteten wir es als vereinbart, dass die unbefugte Entfernung solcher Papiere aus dem Büro eines Unternehmens, „die im Büro des Unternehmens, auf seinem Papier und mit seiner Ausrüstung hergestellt wurden“, ausreichte, um eine NSPA-Straftat festzustellen.",
    "3987ab677c2cd9c66c3dc6a49914b975"
  ],
  [
    "Das ist ungefähr alles, was Sie brauchen, um stark anzufangen.",
    "0098ee4de6ff5575c18ac305d8609a2f"
  ],
  [
    "Da jedes Mal auch sie zuletzt min dun wan.",
    "b581eaf6e2e1e52d15e633fe32d44da9"
  ],
  [
    "Die Besatzung und die Passagiere unterwarfen den Mann, der von al-Qaida trainiert worden war und mit Sprengstoff bewaffnet war, schnell.",
    "d08ad2d50e44de96df620cc22854f65d"
  ],
  [
    "Verwalten Sie Ihre Suche entsprechend.",
    "a077473062bc330e512036f8c27da8aa"
  ],
  [
    "Der Ort in der Nähe des Flusses Yamuna, an dem er eingeäschert wurde, ist das Rāj Ghāt-Denkmal in Neu-Delhi.",
    "720e5289d5c2deaa9f9585d2fd7c1945"
  ],
  [
    "Ich habe viele Male in diesem Restaurant bestellt und wurde nie enttäuscht.",
    "25c66960df716d2162c3e1d5674d45b3"
  ],
  [
    "Als der vom König festgelegte Tag gekommen war, gab es unter dem Glashügel so viele Ritter und Prinzen, dass sie zu schwärmen schienen, und jeder, der laufen oder sogar kriechen konnte, war auch da, um zu sehen, wer die Tochter des Königs gewann.",
    "f82cf3135fa49f8504fa771a162cb5c8"
  ],
  [
    "Und dann nur, weil sie 100 Dollar pro Stunde bekommen!",
    "eb7631176ce70ac7378a0a187541887c"
  ],
  [
    "HC zieht CBI in Kran-Deal-Sonde hoch",
    "bcf8ddef957223ac9dfa1b2301ea5056"
  ],
  [
    "Art von Hühnchen oder anderem Fleisch, gedünstet in Soße mit Gemüse",
    "e346c1fef6f10e6fba957d46e65e415d"
  ],
  [
    "Wie viele Tontechniker braucht man, um eine Glühbirne einzuschrauben?",
    "e40b972288a74983597b60f966bd37ee"
  ],
  [
    "JEDEN Nachmittag, als sie von der Schule kamen, gingen die Kinder",
    "82959c3fdfd6d2524876c323cf96d820"
  ],
  [
    "Nieder mit einem Label, das als das größte bekannt ist",
    "a96704a3130dd571263a69c9cd806c24"
  ],
  [
    "Damit kommerzielle Rede unter diese Bestimmung fällt, muss sie zumindest rechtmäßige Aktivitäten betreffen und darf nicht irreführend sein.",
    "b5b7400aea8749377092ab02d4e2a571"
  ],
  [
    "*** (Nur für den Fall) Sie ist in der Öffentlichkeit nicht oft gewalttätig, weil sie für nichts wirklich in die Öffentlichkeit geht.",
    "e5b2dd0ae25e9e4677a41e5fda64dc64"
  ],
  [
    "Ich habe dich und deine Schwester mit deinem Hund gesehen. Du hast Haare geschnitten ah?",
    "41505e6327ad16809c48f1f2bb1ae835"
  ],
  [
    "Wir wurden hierher geschickt, um den Unterschied zu machen, den wir können, um diese Nation zu sichern, Chancen zu erweitern und unsere Ideale durch die harte, oft frustrierende, aber absolut notwendige Arbeit der Selbstverwaltung aufrechtzuerhalten.",
    "9147a34e8cd6d7280a64489b06bb0ebe"
  ],
  [
    "Trinken Sie morgens eine Tasse Kaffee oder Tee.",
    "b2e8129ead1766b24c1635dcc0569e43"
  ],
  [
    "Es wird genau so berechnet, wie es der Name vermuten lässt.",
    "cd668257ee658e1ce4d28630be4c0ac4"
  ],
  [
    "Kam zum Brunch hierher, als ich im Urlaub war, und musste eine Weile auf einen Tisch warten... aber es hat sich gelohnt!",
    "398b58e405cc9765e6b03c758cf767af"
  ],
  [
    "Was ich mit dir machen soll, weiß ich bestimmt nicht.",
    "fdb47deac199876918cd8f5e9f53b5f6"
  ],
  [
    "Wie schwer es auch sein mag, diesen Welpen aufzugeben, es wäre eine Million Mal schwieriger, ein Kind aufzugeben.",
    "b147e61458745a7a9830bb726b9d5c21"
  ],
  [
    "Wie Torontos größte Kürbisparade aussieht",
    "463151bddaeb94ab07d99fb98f1705fc"
  ],
  [
    "Oscar Collazo, der für sein Attentat auf diesen Präsidenten eine lebenslange Haftstrafe verbüßte, wurde 1979 freigelassen",
    "5d23d64c0b34bddf551880833b3fcddc"
  ],
  [
    "Meine Freundin weinte an dem Tag, als ich ihr einen Vorschlag auf einer Rolltreppe machte.",
    "396d7391d764c06a463834cba818969d"
  ],
  [
    "Die Ähnlichkeit soll so auffallend sein, dass das Unternehmen von",
    "7e449532fc68476f7d9c43a6f0bab32b"
  ],
  [
    "Das ist für die Niggas, die anders denken",
    "fea8631fd7c74ada4cfe9b5b6c472756"
  ],
  [
    "In ihrem Berufungsauftrag behauptete die Regierung erneut, dass,6 „Das HFT-System von SocGen, das Wertpapiere an mehreren Märkten in den Vereinigten Staaten handelte, sei „genau zu dem Zweck“ des zwischenstaatlichen Handels hergestellt worden. Bar des Appellers.",
    "85c3481c13d263efc59d90a45369691b"
  ],
  [
    "Wenn du dir /r/leagueoflegends die Videos von dort ansiehst, gibt es einen kleinen Clip von einem Spieler, der einen anderen Typen überspielt und etwas Großartiges oder Lustiges tut.",
    "47a87b4b79c2150d29ea9d5c881280a2"
  ],
  [
    "Ich denke schon D: haha oh ich normalerweise auch nicht, es passt nur zu Chester hahaha",
    "4dbe3999b4ee5e2841529a77cb38357c"
  ],
  [
    "Ein Amerika, in dem jeder die Chance hat, mit harter Arbeit voranzukommen, in dem jeder Bürger in einer sicheren Gemeinschaft leben kann, in dem die Familien stark sind, die Schulen gut sind und alle unsere jungen Leute aufs College gehen können.",
    "7e6048f7db468e14889495978563623d"
  ],
  [
    "Laden Sie kostenlose oder kostengünstige Formulare wie Verträge oder Haftungsausschlüsse herunter, um sie als verbindliche Vereinbarung mit Bräuten zu verwenden.",
    "2c0df02f1e447d30f65b8ae625c7ecb9"
  ],
  [
    "Bis 1930 überstieg die Bevölkerung eine Million.",
    "1a4a313a0eb49b646b3251e8b41f3200"
  ],
  [
    "Ich rief an, um mich über die Angelegenheit zu beschweren, aber keiner antwortete.",
    "7e8326ce03f4fcae4476ee8f65105b9d"
  ],
  [
    "Fürchte dich vor nichts, sagte Aladdin zu ihr; du bist meine Frau, die mir von deinem ungerechten Vater versprochen wurde, und dir wird kein Schaden zugefügt.",
    "027f9ee2df27ff92bdce61f5c959636a"
  ],
  [
    "Joey hat wieder Fleischsauce auf dem Geländer!",
    "4fdad0ee13bae6203a23f73b18b48e4b"
  ],
  [
    "„Wenn wir im Sport nicht gewinnen können, können wir keine Kriege gewinnen“",
    "2f1c93043f96304475aa36736f626134"
  ],
  [
    "Das Hauptquartier in Langley, Virginia, ist nach dem ehemaligen Präsidenten George Bush benannt",
    "5425b528a17cbdce74f8fb41604cb2dd"
  ],
  [
    "Sie sagte, es müsse gesäubt werden.",
    "c5753ff97a6af3dc6c8687ecfbf5a723"
  ],
  [
    "die beiden waren mit Harz gefüllt, das in gewissem Maße das verunstaltet hatte",
    "05df872204b250a9d57a855f3d234084"
  ],
  [
    "Eng gewickelt nur schwankend,",
    "273a545ee58883898824577a2d06c39d"
  ],
  [
    "Doch obwohl das Gesetz ausdrücklich die Beweislast festlegt, enthält es keine ausdrückliche Formulierung des Beweisstandards.4",
    "f6d4bc94ed9bfb4aaacf0904eca76f49"
  ],
  [
    "Er geht auf Männer zu, die sich zu ihm hingezogen fühlen.",
    "d66377bd99b96a487a8b85cc4e618837"
  ],
  [
    "1? Ich habe gerade Varuns Prüfung beendet",
    "9165a76812abb6cf75c7354ddf26b12f"
  ],
  [
    "Mit Russland müssen wir unsere nuklearen Arsenale weiter reduzieren.",
    "23eb9da960ffd886fe996bb6bc694397"
  ],
  [
    "Klicken Sie mit der linken Maustaste auf die Person, während Sie gleichzeitig die Umschalttaste drücken.",
    "8fc38a1b695a9414d097a73bd1937af4"
  ],
  [
    "Die viszerale Oberfläche oder die untere Oberfläche ist uneben und konkav.",
    "cce11b36960187df670890c25df22b67"
  ],
  [
    "Wie viele andere stimme ich dem Gefühl zu, dass es schwierig sein kann, Parkplätze zu finden, insbesondere während der Hauptverkehrszeit zum Mittagessen.",
    "5a056a38a6de4e3fbf6e936eb78ea423"
  ],
  [
    "Die Frau rief aus: Was für ein Esel du bist!",
    "10ccc0f1c8f2692181ede462df250d26"
  ],
  [
    "Wow, ich bewundere deine Arbeit seit Jahren.",
    "a8dc20ae353d4ed3beff3f025b0777d6"
  ],
  [
    "Unzählige Anstrengungen für Seven Se",
    "252171811ed69e52b8642e1179532148"
  ],
  [
    "Führe es aus, wenn du willst; es ist die Organisation, über die im Folgenden gesungen wird: [Audio-Hinweis: „Junger Mann, es gibt einen Ort, an den du gehen kannst, ich sage junger Mann, wenn du zu wenig Geld hast...\"]",
    "d2fe0c3b463561edd10de2489630edc6"
  ],
  [
    "Er wird es annehmen, aber ich denke, es ist ein schlechter Korea-Schachzug.",
    "17296a8dae2540f418c0aaca1ed5c9e6"
  ],
  [
    "Wir eilten _en masse_ raus, um die verstümmelten Überreste des Opfers zu holen,",
    "df95111ce362f049e6a2c4d03420370e"
  ],
  [
    "Sie sind alle hingegangen, wohin sie auch gehen.",
    "ea5302b3bf58941306a968cb56e69ba3"
  ],
  [
    "Das Gericht fügte hinzu, dass die eigenen Interessen von Drucker durch die abgeleitete Klage vor einem staatlichen Gericht gleichermaßen geschützt würden.",
    "33f0057b6ce5bbe4e3bf1280899b950c"
  ],
  [
    "Origins sollte ein größeres PS3-Spiel sein, das mit der Unreal 3-Engine erstellt wurde, aber Konami wollte ein tragbares Spiel, das in kurzer Zeit erstellt wurde.",
    "9486a28300d1228a148d20dfb7f35209"
  ],
  [
    "kannst du mir helfen, ihn aufzuwecken?",
    "98fbccd82a5b469b4bde2d2de8d4351c"
  ],
  [
    "Dieser Kongress muss handeln, um den Naturschutz zu fördern, Technologie zu fördern, Infrastruktur aufzubauen und die Energieproduktion im Inland zu steigern, damit Amerika weniger von ausländischem Öl abhängig ist.",
    "9a3be2c1cf6cb7a9f67fe646d0e445c6"
  ],
  [
    "Kreisen Sie die Säulen ein und warten Sie, bis der Meister stirbt.",
    "2f4099cd2c6084c7dc1c89f25723a56e"
  ],
  [
    "Von meinem Standpunkt aus hörte ich den ekelhaften Schlag der Keulen auf ungeschützte Schädel... Die Niedergeschlagenen fielen ausgedehnt, bewusstlos oder krümmten sich mit gebrochenen Schädeln oder gebrochenen Schultern.“",
    "ed93f7fecb16d5bbd2c371bfa84f22b4"
  ],
  [
    "Ich bestellte eine Quesadilla und der Käse war nicht vollständig geschmolzen und er war durchnässt.",
    "2a55167e2e8b97a194032ce977e9da45"
  ],
  [
    "Beauty antwortete höflich und genoss es sehr, ihm alles zu erzählen, was mit ihr passiert war.",
    "1a0ddca25974d5fb05d920810dc7aabe"
  ],
  [
    "Nun, ein Handleser, ein Manikürist, ein Handarzt...",
    "8883059989e91e22e11cedf344a1b6ef"
  ],
  [
    "Bankangestellte sollten sich Herausforderungen stellen",
    "4dd036fb0acb08be362490305c7a8652"
  ],
  [
    "Harry Bogen ist auf diese Weise der Schneiderheld des Musicals „I Can Get It for You“",
    "40940c042a3a95c8fda3529528a83ad8"
  ],
  [
    "Ich habe mit meinem Freund Schach gespielt, als er sagte „Lass uns die Dinge interessant machen“, also haben wir aufgehört, Schach zu spielen.",
    "e521e6685c0749769d9e700e804a54f1"
  ],
  [
    "Lust auf Lust, darüber nachzudenken, was dieser bedrohliche Vogel von einst...",
    "8fd9eb8688ce6b0a4c2c7ed1d025ea71"
  ],
  [
    "Es ist um 2 Uhr morgens, als sie rüber greift",
    "04d56af97021086791f7fb0ee91a4fa5"
  ],
  [
    "Zweitens gibt es Fälle, in denen der antragstellende Elternteil ursprünglich zugestimmt hat, dem Kind einen unbefristeten Aufenthalt im Ausland zu gestatten.",
    "3eff60ca8ecf9f156c5f723733baa21b"
  ],
  [
    "Ich hatte vielen Leuten von dem Vorfall erzählt, einschließlich meines Vermieters, der wegen etwas, das nichts damit zu tun hatte, vorbeigekommen war.",
    "4aa58cfc11c4024645728be2c12d76b0"
  ],
  [
    "Alter, wir sollten wieder sup gehen.",
    "3567deaee9ac7503e3b6cfb4a151c13a"
  ],
  [
    "In den letzten drei Jahren haben wir Millionen neuer Hektar für die Öl- und Gasexploration eröffnet, und heute Abend weise ich meine Regierung an, mehr als 75% unserer potenziellen Offshore-Öl- und Gasressourcen zu öffnen.",
    "7af6db23b9136cd38fda3dfb73b2b322"
  ],
  [
    "„Gehen Sie auf die Website und laden Sie die Datei hier herunter.",
    "bffa861550decc1f66530b2db577d03e"
  ],
  [
    "* Guangzhou, Volksrepublik China (1981)",
    "fee5571154761233c909351172ffad32"
  ],
  [
    "Das Essen war ziemlich gut, vergleichbar mit vielen anderen mexikanischen Restaurants.",
    "18e15b29be57defa851087b5144928f6"
  ],
  [
    "Aber was sehr seltsam erschien, war, dass die Leute, die aus dem Haus kamen, blass und dünn waren und ihre Kleider zerrissen waren und in Lumpen um sie herum hingen.",
    "8f36346f9085e061e7fc195d48da2249"
  ],
  [
    "Du klopfst einfach an seine Tür und veränderst sein Leben für immer.",
    "fbf35bdce4e9793568152337a1ead533"
  ],
  [
    "VHP intensiviert die Tempelbewegung",
    "b9f3b39a421814484fc3637c42a306a1"
  ],
  [
    "Dieser auserlesene Steakschnitt ist riesig und enthält Fleisch von der oberen Lende und vom Filet",
    "09d46b9cfbec9c1b7e4f7e925ceb0e61"
  ],
  [
    "Hast du von dem Zeitungsjungen gehört?",
    "9c646c90878b82c1210f8b1cc62fdaee"
  ],
  [
    "„Ich bin nicht sehr reich“, sagte Lackland.",
    "a7f0034c089cda0dee9c23d5ddfe52a4"
  ],
  [
    "Denn ich bin ein Narr für dich und die Dinge, die du tust",
    "bcad4d2e79159b1f4e79195a653c2d61"
  ],
  [
    "Es zitiert eine Stellungnahme des OLC, in der es heißt, dass „ein amtierender Offizier.",
    "2fb7deb3a1dd361aa9c80319440da840"
  ],
  [
    "Sie werden den gleichen Rassismus in der medizinischen Fakultät, im Aufenthalt und beim Besuch sehen.",
    "5576fc571a28a973aeb61576bde74d6f"
  ],
  [
    "Hey CoA du hast die Richtlinien?",
    "09c4ecdf3712a16e0ae51b86248779bd"
  ],
  [
    "Im Nahen Osten werden wir uns weiterhin um Frieden zwischen einem sicheren Israel und einem demokratischen Palästina bemühen.",
    "cd343ec923d9cd527fa7f5de1ba48353"
  ],
  [
    "Nehmen Sie alle Fähigkeiten außerhalb des Unterrichts auf, die relevant sein könnten.",
    "69ad4bbb43c6979a1b5c441a9640f9ae"
  ],
  [
    "Ein neuer Bereich, in dem Vanadium eine große medizinische Wirkung haben kann, sind die Oxovanadium-Porphyrinkomplexe.",
    "4aaadef81846caef7a113075d4218322"
  ],
  [
    "Es ist ideal für Menschen und Hundebeobachtungen im Sommer.",
    "35660941f474b887d975fe9b3060b4d3"
  ],
  [
    "Dann fuhr der König fort: Meine Liebe zu ihr ist so groß, dass wenn alle Blätter an den Bäumen Zungen hätten, sie es nicht ausdrücken könnten; Mein Leben hängt davon ab, dass ich sie gewinne.",
    "c9b2d8db29ccf5bf0d5984c5f8689c07"
  ],
  [
    "Ich will nur sichergehen, dass es passt.",
    "198d50dcf3763dbfa1af616055e07874"
  ],
  [
    "Der Countdown für den Fall der BJP-Regierung hat begonnen: Chaudhary",
    "c4c530e755162657cb13183515d6fe74"
  ],
  [
    "Dieses palindromische Wort kann bedeuten, kurz oder kurz, stumpf zu schneiden, mit oder ohne Pony",
    "06292310e7ebd85298753c606b3f6196"
  ],
  [
    "Welches ist das am stärksten gefährdete Tier der Welt?",
    "f0506262668d8fcafc972b9e7ec7394d"
  ],
  [
    "Tatsache ist, dass bald nach meiner Ankunft in der Hütte dort",
    "ab0f67096b7901216aa33bbbfebe38f1"
  ],
  [
    "Die anderen Autos fuhren vorbei, als hätte sich das Rote Meer getrennt",
    "cf0712029b15d7f17710f6ccd7e48f2f"
  ],
  [
    "Die Banken äußern sich besorgt darüber, dass Kläger mit den schwächsten Fällen möglicherweise Berufung einlegen können, da in ihrer Beschwerde nur eine Klage angegeben ist, während Kläger mit stärkeren Fällen nicht gleichzeitig Berufung einlegen können, da andere Ansprüche noch anhängig sind.",
    "aaccaa09e917dc66a0a4ccc7c09b7b30"
  ],
  [
    "Alles, was wir einem sich normalerweise entwickelnden Schüler gegeben hätten, wird er auch bekommen.",
    "17263c00d224695c9592190f84e3d312"
  ],
  [
    "Doin Dat Website Sache Baby",
    "48c6d8efa8a821118919e9c85e5dc140"
  ],
  [
    "Es gibt vier Bestimmungen.",
    "6211edcf06b66876cf5aecc35d7336e8"
  ],
  [
    "Schau dir deine verdorren Schädel an.",
    "370047dd23d1467c5d1274640bf0067b"
  ],
  [
    "1860 belohnte The Checkered Game of Life die Spieler für alltägliche Aktivitäten wie den College-Besuch, das Heiraten und das Reichwerden.",
    "2990e11283a2912a41f98faf833eebcd"
  ],
  [
    "Am ersten Abend kamen wir gegen 21 Uhr in Orlando an, also war es ziemlich spät zum Essen auszugehen.",
    "57566506a8c1617c52dbd0f1b19a5841"
  ],
  [
    "Wenn ich Ihnen glauben darf, antwortete Prinz Ahmed, die Tugenden dieses Apfels sind wunderbar, und er ist von unschätzbarem Wert; aber welchen Grund habe ich, trotz allem, was Sie mir sagen, von der Wahrheit dieser Angelegenheit überzeugt zu werden?",
    "f802e5735b6857e5693a844f6f13fef5"
  ],
  [
    "Rachel würde Phoebe gehören, ich wäre Rachels, auf diese Weise können wir es alle einmal machen und niemand würde sich aufregen.",
    "0903f69713e5b16e40a9345a68bdb7b7"
  ],
  [
    "Asha Parekh „erleichtert“, nicht mehr Zensorchefin zu sein",
    "e6e6bc3bbce95920bc429f2e026c899a"
  ],
  [
    "Diplomaten leben in der Chanakyapuri-Sektion dieser Hauptstadt, die von Edwin Lutyens & Herbert Baker entworfen wurde",
    "ee918e7c0c14fd7fb56303144f2b8bbc"
  ],
  [
    "Wenn ein Mann seiner Frau die Tür seines Autos öffnet, können Sie sich einer Sache sicher sein: Entweder ist das Auto neu oder die Ehefrau.",
    "1b381edfd1d7505c9657debb16b6c812"
  ],
  [
    "„Hoi, sie selbst!“ sagt der verantwortliche Korporal.",
    "9cbcee12a0cc0de44da9a9199530ddad"
  ],
  [
    "Er floh daher nicht vor der Gerichtsbarkeit oder vor irgendwelchen Beschränkungen, die ihm auferlegt wurden.",
    "59108d14c3ca13d69d872bb95cb2c0b6"
  ],
  [
    "Ich bin ungefähr 100 Yards hinter dem Truck gefahren und habe gesehen, wie das Ganze passiert ist.",
    "2965b601b0942935e8347b3e537d1d56"
  ],
  [
    "Es ist okay Lah, sieh dann sieh liao, kam alles dagegen zu tun!",
    "cb0ed4e999e43bc198c315ad5f733776"
  ],
  [
    "Bei so vielen Schulden und so wenig Vertrauen haben diese Banken jetzt Angst, mehr Geld an Haushalte, Unternehmen oder einander zu vergeben.",
    "cd4ec34914f3d0894b1d90e92c50382b"
  ],
  [
    "Gehen Sie zur südöstlichen Ecke der Stadt.",
    "c0794d00536a47dc04dd4fd7ca164347"
  ],
  [
    "Zusätzlich zum Strikeout können Mitglieder des Schlagteams häufig Flyout, Groundout, Force-Out und Tagout verwenden.",
    "8e4bcf42f71824b43166abc6dc62edc3"
  ],
  [
    "Insgesamt war das Personal nett.",
    "1ea337e21c44af69c0302ccaf00ceb4b"
  ],
  [
    "Und so erfolgreich, fügte Königin Rosalind hinzu.",
    "0dc8e944baa083771d4ab7f4d2c2b484"
  ],
  [
    "Du musst mich hier rausholen, Phoebe!",
    "29400c5bb7c74db2b2713701d4126ace"
  ],
  [
    "Widerstand gegen baldige Teilnahme an Neera-Agitation",
    "d02d90c1f3e10deaa5f7ff4c562e008e"
  ],
  [
    "Roberto Benigni schützt seinen Sohn vor den Schrecken eines Konzentrationslagers in diesem italienischen Oscar-Preisträger",
    "100e4f2474313c21ddc4fa6fe8a60c51"
  ],
  [
    "Ich frage mich, was sie jetzt vorhat?..",
    "9942a67d74f001c3b8c06eb50e256b9e"
  ],
  [
    "was für ein trivialer Blick auf das Leben!“ sagte die Rakete; „aber es ist nur was",
    "12f90079e1672d74b87d189b019c542e"
  ],
  [
    "Lass mich derjenige sein, der es versteht",
    "48c757fdd6cd43aea9068aa11e48b85a"
  ],
  [
    "Ginsburg, J., hat die Stellungnahme für ein einstimmiges Gericht vorgetragen.",
    "f1d6d71217a2693b66585d446d449b7c"
  ],
  [
    "Ich denke, dass es dir helfen wird, diesen Kerl so nah zu haben.",
    "863622e98fbcb47ee9eb7d0b99944e0e"
  ],
  [
    "Uhh ich habe meinen Schreibtisch aufgeräumt und meine Nase hat beschlossen zu rennen; ihr macht weiter und lasst euch zuerst nieder, ich werde der Party beitreten, wenn ihr nicht halb untot ausseht",
    "90695a907cb4d464a7a6a35b2ea356f6"
  ],
  [
    "Es gibt Millionen wie sie in ganz Amerika und ich bin froh, dass sie heute Abend der First Lady beitreten konnte.",
    "f0644675b1aeb804f057ebe83278a96a"
  ],
  [
    "Beseitigen Sie alle schlechten Ideen, die Sie über Behinderungen haben.",
    "afee31ae29949f512c66ecc826a31f61"
  ],
  [
    "Zu dieser Zeit erhielt er Besuche von Percy Bysshe Shelley sowie von Thomas Moore, dem er seine Autobiographie oder „Leben und Abenteuer“ anvertraute, die Moore, Hobhouse und Byrons Verleger John Murray 1824, einen Monat nach Byrons Tod, verbrannten.",
    "d33acd0deb607f6996d99f9575d0f5b5"
  ],
  [
    "Ich werde auf jeden Fall wiederkommen.",
    "5109bd0930a945bf803eea8a3258a225"
  ],
  [
    "Der König, ihr Vater, gab ihr in einem Monat mehr Kleider und Juwelen als er den anderen in einem Jahr gab; aber sie war so großzügig, dass sie alles mit ihren Schwestern teilte, und sie waren alle so glücklich und liebten sich so sehr, wie sie nur sein konnten.",
    "45f0549084c03425a8836b54a682b12f"
  ],
  [
    "Okay, es gab etwas Starren und Zeigen.",
    "c174ac532dda44f87409eb0cc09646b4"
  ],
  [
    "Punjab fordert Unterzeichnung des WTO-Abkommens im SC an",
    "87e274aba29e2d28e917ef211652e5a7"
  ],
  [
    "Der Film „The Haunting“ von 1999 basierte auf ihrem Roman „The Haunting of Hill House“",
    "26ddf4f0c44f3a292f9486c604701307"
  ],
  [
    "Was ist die Definition eines Testaments?",
    "1554acc002424db0cc5ef8e461760e3d"
  ],
  [
    "'\"Meine Tochter ist _nicht_ willens, Sir!“ sagt Mr. Jolliver heiß und stark.",
    "538fe28fc2fb71c97e64eb37daa27504"
  ],
  [
    "Bewerte das auf deiner Schlagzeugtrommel.",
    "1345fb71275d42d6d6edede0389ab423"
  ],
  [
    "Unsere Unabhängigkeitserklärung, ¶2, stützte sich auf Locke und erklärte: „Unter den Männern werden Regierungen eingesetzt, die ihre gerechten Befugnisse aus der Zustimmung der Regierten ableiten.“ Und unser grundlegendes Regierungsinstrument leitet seine Autorität von „Wir das Volk“ ab. U.",
    "64ead45a422622815c5a6c17311bd357"
  ],
  [
    "Dafür gab es jedoch einen guten Grund.",
    "66ebd99e22dd65d7e028cf28a5c5bc88"
  ],
  [
    "HAHA ICH HABE GERADE DEINE SMS VON YTD GESEHEN HAHA!!!!",
    "a8a2c7a8ca2c3d5b6fb00f74596c2875"
  ],
  [
    "Als nächstes können wir die Amerikaner heute an die Arbeit bringen, um die Infrastruktur von morgen aufzubauen.",
    "28cc51a18b1657bb321aaf90d77b2ed4"
  ],
  [
    "Nehmen Sie kleine Bissen und kauen Sie Ihr Essen vollständig.",
    "505851429f66d09174d38f480b3b2e80"
  ],
  [
    "1793 gründete Gouverneur John Graves Simcoe die Stadt York auf der bestehenden Siedlung und benannte sie nach Prince Frederick, Duke of York und Albany.",
    "38bfc577713353996b413340f8ef8a31"
  ],
  [
    "Ich gehe diese Woche für einen Schnitt zurück:).",
    "48f003279983dd8d5a5e77a8c6dd3f6b"
  ],
  [
    "Für deine Belohnung musst du den Bronzering verlangen, der dir alles geben kann, was du dir wünschst.",
    "5e468fd2d036af6e087c883ded9f0c38"
  ],
  [
    "Schatz, du kannst es sagen, Poconos, Poconos, es ist wie POC-O-Nos",
    "a1a757c1d0aed3c736cfb738f9cc1aa0"
  ],
  [
    "HEILIGER SPACEBRinterner Feind",
    "b0156ef4d10ae38541ce1679b4db6f53"
  ],
  [
    "Die Einführung eines Übersetzers zu diesem Roman besagt, dass Dostojewski „wie Raskolnikov bis zum Hals verschuldet war“",
    "2e22770b579b9506810ab2ee5c524d92"
  ],
  [
    "Ich weiß nicht, was ich davon halten soll.",
    "7ccae1184746f02cd9f0a4c24be9deb6"
  ],
  [
    "Das Ende der Diskussion war, dass James und sein",
    "181ac340beb8cd44928d171d44faf9b5"
  ],
  [
    "Ich wünschte, ich hätte dich nicht beobachtet.",
    "7df3332c9833696578614dd9f8672ccc"
  ],
  [
    "Die Beschwerdeführer argumentieren daraufhin, dass die Beschwerdeführer es versäumt hätten, diese Frage in ihrem ersten Schriftsatz angemessen zur Sprache zu bringen.",
    "36b7bea0c085a024381a36f6a405242e"
  ],
  [
    "Ich fahre eine F-250, aber andererseits schleppe ich Dinge und bewege Leute herum.",
    "35f8802b8a5f5e3a9e34e3ecc686e93d"
  ],
  [
    "Haha sie hat uns entlassen, aber ich muss mein verbleibendes HW machen haha!",
    "4472d34b0934da3abe6bd308b9b87195"
  ],
  [
    "Zunächst möchte ich unserem Verteidigungsminister Bill Cohen dafür danken, dass er unser überparteiliches Engagement für die nationale Sicherheit symbolisiert hat.",
    "f5baa4630030458260f13a8be0825bfc"
  ],
  [
    "Beseitigen Sie zuerst raffinierten Zucker und verarbeitete Lebensmittel.",
    "95983dd4e80ed80b438cf5ce09b72fa9"
  ],
  [
    "In Experimenten mit Drosophila wurden verschiedene Mutationen von Beta-Amyloidpeptiden anhand der Überlebensraten der Fliegen sowie ihrer Bewegungsfähigkeit bewertet.",
    "fe8d9d8768cd5054dbc0c9317466f1b3"
  ],
  [
    "Flussblick oder South Shore District ist unglaublich.",
    "a5515ffdc9057e3cf0f700eb4958f0e0"
  ],
  [
    "Der König und die Königin waren in der Kirche und weinten um ihren Sohn, um den sie lange tot getrauert hatten.",
    "f91eeb3beb3299614b8610f202526b24"
  ],
  [
    "Okay, aber das kann nicht gut für das Baby sein.",
    "85020d8acdb9ada7a4d571039cba12ef"
  ],
  [
    "Was ist geöffnet und geschlossen Ostersonntag 2016 in Toronto",
    "be7edd9688ac2d674011e4328019caf5"
  ],
  [
    "Sie sagt: „Dieser Tod ist unnatürlich, der für die Liebe tötet“, bevor Othello sie erwürgt",
    "14bbf7f86d36c55d4da10b385371e45f"
  ],
  [
    "Wenn Sie etwas persönlichen Raum benötigen, treten Sie der NASA bei, sie geben Ihnen viel Platz.",
    "21bb2c4e4f911d782edc06efefeec1a3"
  ],
  [
    "womit ein Satz abgerundet wird.",
    "528e1e4204a5faa11fbe57a025eb1ee4"
  ],
  [
    "(Die) Denn es ist die einzige Art zu sterben",
    "2a18f3ba9427f9450580a4a831a58333"
  ],
  [
    "Wenn Sie keinen Anwalt finden, müssen Sie den Fall selbst verhandeln.",
    "67688f20b98414350811af8a7482a2b4"
  ],
  [
    "Ich sage zunächst, dass ich Ihre Frage nicht beantworten kann.",
    "cc857b10fe7afcf1d8174bb27d584610"
  ],
  [
    "Kein Wunder, dass du gestern nicht wirklich glücklich aussiehst.",
    "57fd34a506702aab97b830342fbe25c8"
  ],
  [
    "Sie verdienen eine Bestätigung, und der Senat sollte jeden von ihnen umgehend nach oben oder unten abstimmen.",
    "50c25df0e8d3b1541b10915de2dd54b3"
  ],
  [
    "Erstellen Sie einen Bereich für Ihre Ausbildung und Qualifikationen.",
    "a2dd4e0066247060985a86c8646bb6cd"
  ],
  [
    "* Stevie Crawford — Ein ehemaliger schottischer Nationalspieler, der seine Karriere bei Raith Rovers begann.",
    "1cc9e88415dcd5cc79b52914e85baf5e"
  ],
  [
    "Ich würde jedem empfehlen, es zu versuchen (Gelbschwanztrüffel ist mein Favorit).",
    "ab8ecd974c2955e416a1eef8c440c47d"
  ],
  [
    "Dann kam er zurück und als er vor dem Fenster der Prinzessin vorbeiging, begann er zu schreien: Wer will ein paar hübsche kleine rote Fische?",
    "65ea850568088177a564b75beafef821"
  ],
  [
    "Bereit für dein Geburtstagsessen?",
    "c8ad5ff85975538c1225186776f34f8f"
  ],
  [
    "Mann beim Zusammenbruch der Platte getötet",
    "52d518076c8e1be412ecc424faa95f27"
  ],
  [
    "1933 richtete Marconi eines der ersten Mikrowellenfunksysteme zwischen Castel Gandolfo und diesem souveränen Staat ein",
    "80725dc8c2b8c6ec928efc3782574013"
  ],
  [
    "Dann lege ich ihr das Telefon ab.",
    "a476652a3fc94c46687803979b320139"
  ],
  [
    "Er war überall mit dünnen Blättern aus Feingold vergoldet, für Augen",
    "5db2fc21f40287ceb0a768db14fcc7bc"
  ],
  [
    "Das ist HAM Squad, ich habe gerade mein Vermögen verdoppelt",
    "52ef11af75bde6df10a55706e4542506"
  ],
  [
    "Derzeit sind wir jedoch der Meinung, dass Allstate sein Recht auf ein Schiedsverfahren verwirkt hat und dass Wertstreitigkeiten zusammen mit dem gesetzlichen Anspruch, an den wir uns jetzt wenden, vor Gericht verhandelt werden sollten.4",
    "1219fa3b7d10b9df9def9f3a179ed749"
  ],
  [
    "Das Team zu vervollständigen ist ein guter Weg, es sei denn, Sie haben einen Main.",
    "ffdf6606471b40e931d8443a64826741"
  ],
  [
    "hab schon eine Weile nichts von dir gehört!",
    "95a22c4f89061e82db1bbf1dad5c8e7c"
  ],
  [
    "Wenn Amerika weiterhin die Welt anführen soll, müssen wir hier, die wir Amerika führen, einfach den Willen finden, unseren Weg zu bezahlen.",
    "30f2e5db658f4ef3fb5293ca5073c538"
  ],
  [
    "Holen Sie sich einen individuellen Bildungsplan (IEP) für Ihr Kind.",
    "3dd5592211efb5975a83e9982845004d"
  ],
  [
    "Ursprünglich wurde die romanische Literatur in Altfranzösisch, Anglo-Normannisch und Okzitanisch verfasst, später in Englisch, Italienisch und Deutsch.",
    "cd5156df2b6e96a0ddf41d7e4d42523d"
  ],
  [
    "Machen Sie keine Geschäfte mit dieser Firma!",
    "b3999ae0ed9de318400f68562672591e"
  ],
  [
    "Daraufhin sagte Prinz Ahmed dem Ausrufer, er würde ihm vierzig Geldbörsen geben, wenn er den Kranken heilen würde.",
    "05c1dbaab7b4e19af5d230d5697bdafc"
  ],
  [
    "Ich habe versucht, dich bei der Arbeit zu erreichen.",
    "6c4e49a0f298c346ab54a6149550e67c"
  ],
  [
    "AAG; SAF-Verschiebung lässt Verbänden Zeit zum Töten",
    "2cd31fbca755b84d55a9b6eb4d0d1076"
  ],
  [
    "Oberster religiöser und politischer Führer seit 1990",
    "a56cca5150d1a586b31848558902eb0f"
  ],
  [
    "Mit anderen Worten, sie sind All-no-ing.",
    "4c14bb6f2e5d463352dd7ecc28fcee87"
  ],
  [
    "„Genau das; das sollte ich auch“, sagt Stephen, sein Geschmack ist immer",
    "9f8b45c62fc5845be6ccc3b2ef9f1c08"
  ],
  [
    "Clausi und Moore baten Wilson weder um eine Quittung für den Cut-Track, noch suchten sie eine schriftliche Vertraulichkeitsvereinbarung, um das angebliche Geschäftsgeheimnis von PlayWood zu schützen.",
    "7893f0f74dabc15bf4d7fe209c80ebd2"
  ],
  [
    "Wenn Sie feststellen, dass Frauen genau wie Sie Menschen sind, lernen Sie möglicherweise einige von ihnen besser kennen und stellen fest, dass sie auch eine schwere Kindheit hatten. Vielleicht mussten sie für alles arbeiten, was sie haben, oder nur sehr wenig Liebe von ihren Eltern bekommen oder haben nicht einmal mehr Eltern.",
    "f2158a71aaa2012adeff3e693a9e7e46"
  ],
  [
    "Oh mein geh nicht, geh zum Arzt!",
    "dd8ac73aaf1138b79d4a64ac0ae3b526"
  ],
  [
    "Das Parlament hat kürzlich sowohl ein Rentengesetz als auch eine Entbaathifizierungsreform verabschiedet.",
    "0f4e71ec2a6465666c18968513325cbe"
  ],
  [
    "Öffne deine Survival Map im Kreativmodus.",
    "5dfde086e0b3af4333b846d355906bc7"
  ],
  [
    "Die Fan-Kampagne „Reclaim the Rovers“, die ins Leben gerufen wurde, um eine lokale Zukunft für den Club zu sichern, hat sich auch einen Platz für einen Vertreter der Unterstützer im neuen Board gesichert, nachdem 100.000 Pfund für die endgültige Zahl gesammelt wurden.",
    "25c172d41d35ba385a31dd5af0e28a02"
  ],
  [
    "Setzen Sie sich neben College-Kinder, die gerade aufwachen und Ehemänner/Freunde in Einkaufstaschen der Newbury Street verwickelt sind.",
    "19724847de99cf7b96ec1360c58cd32d"
  ],
  [
    "Sie war extrem besorgt.",
    "31004b0bc67f748428ff9b660233570b"
  ],
  [
    "Verhütungsmittel sind nicht immer wirksam!",
    "0cbde3842a132d1dcc5e0a11c74ce1fc"
  ],
  [
    "10 Burger, die man unbedingt vor den Toren Torontos",
    "e9f8b7e668b909a38bd63a38182171ef"
  ],
  [
    "Löwen greifen keine Strauße an, weil die großen Vögel dies tun und auf diese Weise sogar den König der Tiere töten können",
    "f56c759bc0baffdf70859b7c7c160b97"
  ],
  [
    "Je glücklicher die Asiaten werden, desto weniger können sie sehen.",
    "268a05e236d70f178ab550d7ebd8535d"
  ],
  [
    "„'Es tut mir sehr leid', antwortete der Miller, 'aber es ist meine neue Laterne, und",
    "b52f0505b7df4446f683fc64d0dcc71d"
  ],
  [
    "Denke nicht, dass du träumst",
    "1a7fff1754413670e3137880cb2a5423"
  ],
  [
    "Dr. Steven P. Amato appelliert gegen die Ablehnung seines Antrags, zwei administrative Vorladevorladungen aufzugeben. Tecum diente ihm als Verwalter von Aufzeichnungen für zwei Unternehmen, in denen er alleiniger Aktionär, Direktor, Beamter und Angestellter war.",
    "c60276524a61dbda6d35a8a3255418fd"
  ],
  [
    "Wir sind durch das College Freunde geblieben und vor nicht allzu langer Zeit hat sie mich schließlich überzeugt, es beiläufig auszuprobieren.",
    "e79c011434e27250f970d92c713aee1c"
  ],
  [
    "Ich hoffe, die Tante hat die Körper meiner Schnecken nicht beschädigt, als sie sie aus dem Behälter gezogen hat.",
    "ceae62461b9bc59f09acf60b941eccde"
  ],
  [
    "Ein Problem im Zusammenhang mit dem Drogenkonsum erfordert unsere dringende Aufmerksamkeit und unser anhaltendes Mitgefühl, und das ist die schreckliche Tragödie von AIDS.",
    "2a752daa7db1301a546ef5d8404f2a71"
  ],
  [
    "Seien Sie sich der Kultur der Rekrutierung bewusst.",
    "2d1ccd715513fb2477ba4df88c33e1ac"
  ],
  [
    "Mit einer geschätzten Bevölkerung von fast vier Millionen ist Los Angeles das kulturelle, finanzielle und kommerzielle Zentrum Südkaliforniens.",
    "63592e5fa1a602d662449b60e2aac874"
  ],
  [
    "Das ist ein Familienpool, Zeitraum.",
    "00e5f25fb1f5bcc4ef1345a29211e775"
  ],
  [
    "Aladdin rannte nach Hause und erzählte seiner Mutter von seinem neu gefundenen Onkel.",
    "f70ce943220b76af1b814bf946a6cb55"
  ],
  [
    "Wir bitten ernsthaft um unser Geld zurück?",
    "a034a126cb03cd3e104335284e4acb7d"
  ],
  [
    "Wie trainiert man wie ein Wikinger in Toronto",
    "90b418d25b8601f3e2d06419b81796a5"
  ],
  [
    "Eine Rekonstruktion des Geburtsortes dieses Autors aus dem Jahr 1547 steht in der Calle Mayor 48 in Alcala de Henares",
    "2dc3f803d5ccf679484ffb889443f63f"
  ],
  [
    "Was für ein Tier wärst du gerne an einem richtig kalten Tag?",
    "5434b6047ba1d7a86a31c72a2ad8e641"
  ],
  [
    "Es kam zu Totenstille von etwa einer Minute Dauer.",
    "91bf9b830e500bd41639c9ba5bd32d46"
  ],
  [
    "Alle Farm hellbraun hart aufgezogen.",
    "5d1206f0ae90b001e6cf90f1a9783559"
  ],
  [
    "Igo erklärte, dass der Ansatz von Staples eine solche doppelte Gutschrift vermieden habe.",
    "17b472246dcd50bb1930df009895e1e4"
  ],
  [
    "lol schau dir 1:55:00 Zeit auf der YouTube-Marke an.",
    "925d8191d41fd50a13e1c7b4e6da9bf9"
  ],
  [
    "Seit meinen ersten Tagen als Präsident haben wir daran gearbeitet, Familien einen besseren Zugang zu einer besseren Gesundheitsversorgung zu ermöglichen.",
    "97cd362d80678e91f93391576737edcc"
  ],
  [
    "Besorgen Sie sich Luft- und Gedankenrunen (oder Sie könnten ein Luftpersonal und eine Gedanken-Tiara von der GE kaufen).",
    "85015397abbf1268788a2ee6b5e52437"
  ],
  [
    "Der Tourismus in Australien ist ein wichtiger Bestandteil der australischen Wirtschaft.",
    "c650d776b391968983f146825167d18c"
  ],
  [
    "Es ist ein MUSS und eine Seite, die Sie möglicherweise nur schwer teilen können, wenn Sie keine kohlenhydratarme Diät einhalten.",
    "09d05e0965acbe2fd78d489a6fdb58a4"
  ],
  [
    "Sei dir sehr sicher, dass ich mich um dich kümmere und dich gut gieße und niemals zulassen werde, dass dich eine grausame Hand von deinen Stielen reißt.",
    "5e4e6286b5eba6e31c38ff25598e5699"
  ],
  [
    "Lass uns dich für eine Anprobe in den Kleiderschrank bringen.",
    "cd693fd55e70bb084bd54711519a6e4f"
  ],
  [
    "RISHTEY: Liebe lässt los",
    "f126503cd44f65caed980e7b39b13f37"
  ],
  [
    "Die Baath-Partei regiert diese beiden Länder des Mittleren Ostens",
    "25193891a7626bbd3909504a35d0738f"
  ],
  [
    "Ich dachte, meine Vasektomie würde meine Frau davon abhalten, schwanger zu werden.",
    "c92bd9fa8294fc812e80425520408305"
  ],
  [
    "und tiefere Themen für Spekulationen.",
    "7046651bb2f86fe2df1657a528ecb176"
  ],
  [
    "Während er aussieht wie ein verdammter Salat",
    "861ea48796037bd402401e22099fa436"
  ],
  [
    "Aber die Realität ist, dass sich die angebliche Beteiligung von Coleman wie ein schmerzender Daumen vom Rest unserer Rechtsprechung abhebt, die bestreitet, für zwischenstaatliche Streitigkeiten einzutreten.",
    "4dea885e929af885dee834f35a6c7289"
  ],
  [
    "Ich war so aufgeregt, dass mir nichts einfällt, nach dem ich suchen konnte, und mein jugendlicher Verstand hat mich überwältigt.",
    "c2c15e6311d3064a0c7a64cc7cf4b420"
  ],
  [
    "(: haha okay^^ hmm ich frage weirentake foto!",
    "5c59d2684939ad8b52e5e59bf6793e80"
  ],
  [
    "Amerika und die internationale Gemeinschaft fordern, dass der Iran seinen Verpflichtungen nachkommt und keine Atomwaffen entwickelt.",
    "ecad26a75b879f9fc1f1e0d42ca3e7e7"
  ],
  [
    "Sammle ein paar Strategiespiele.",
    "32896f555b82121d8279fd9d9e0ae111"
  ],
  [
    "Laut Gandhi war dies kein wahrer „Dienst“, sondern ein Hintergedanken, der die Menschen zur religiösen Bekehrung verleitet und die wirtschaftlich oder medizinisch Verzweifelten ausbeutet.",
    "195dd1576cc271847ba6caf09c8d8b9c"
  ],
  [
    "Die Boba ist ziemlich gut, aber nicht unglaublich, und sie ist ein bisschen teuer. Das ist so ziemlich alles.",
    "b2ce3eec12030d6928f8c9d7cd9269a3"
  ],
  [
    "Da war Cinderella, die Großmutter des regierenden Monarchen, mit ihrem kleinen Fuß in ihrem Glasschuh, der vor ihr herausgestoßen wurde.",
    "aa562d40b82c47095070a0d40b51327d"
  ],
  [
    "Wir waren mal verheiratet, aber dann haben wir ein gemeinsames Wochenende verpasst und die Dinge haben sich irgendwie gelöst.",
    "6d7ef89fe4e69e1a371d80112289b839"
  ],
  [
    "PETA-Videoband hilft der Polizei, die Peitsche zu knacken",
    "06f436bcb41d2e66e06bb98ff84ffe39"
  ],
  [
    "Gesamtzahl der Saiten in den Instrumenten eines Streichquartetts — 2 Violinen, Viola, Cello",
    "aaafbab5929a6369732eabf05ff0aece"
  ],
  [
    "Ich habe gerade mit meiner Mutter telefoniert.",
    "7d82f330c4d11b4444028a652357b80f"
  ],
  [
    "HOCH über der Stadt, auf einer hohen Säule, stand die Statue des Happy",
    "a1f28beffa6e5f9d578681e9adea354d"
  ],
  [
    "Wenn sie alle Hunderte zählen, zähle ich es schnell, yeah",
    "509ecd54fe7958b380ec6b128d4e7459"
  ],
  [
    "Wie wir bereits erwähnt haben, hat die Regierung von Kuwait dreimal formell gegen die Tatsache protestiert, dass Hijazi angeklagt wird.",
    "a8b8ddbefe6d333ce0b53a1e9a9b5ec8"
  ],
  [
    "Die wirklich wichtigen Ideen, die ich gelernt habe, stammen aus Büchern und einfachen alten Erfahrungen.",
    "9fac317beefe22ffbe78922f5afb91e6"
  ],
  [
    "Ich werde es lösen können.",
    "2cd20dbaed01132e14dd315b3bed64cb"
  ],
  [
    "Und das müssen wir auch - hier und auf der ganzen Welt.",
    "b4ec6e71bc27b5a2dc92fcd035eea720"
  ],
  [
    "Hören Sie auf die körperlichen Beschwerden Ihres Kindes.",
    "2c3353d30e59c0416c4b5729cf186ddd"
  ],
  [
    "Er erklärte, er kenne den Jainismus viel mehr, und er schrieb Jains zu, ihn tief beeinflusst zu haben.",
    "cc514f08d083f53ca1a18ae23407347e"
  ],
  [
    "Wir haben nach Besteck gefragt, weil es am Tisch nur 4 Gedecke gab und er nett genug war, ein paar Gabeln mitzubringen.",
    "010b6c9e444eb672fe0ae0eb17f2407b"
  ],
  [
    "Du hast völlig recht, antwortete die Fee; aber es liegt nicht in meiner Macht, Prinz Darling zu einem guten Mann zu machen, es sei denn, er wird mir helfen; er muss sich selbst anstrengen, um gut zu werden, ich kann nur versprechen, ihm gute Ratschläge zu geben, ihn für seine Fehler zu schelten und ihn zu bestrafen, wenn er sich nicht korrigiert und bestraft.",
    "1f0396af957e970490fd2e51e98fdff1"
  ],
  [
    "Ich mag es nicht, dass du mit meiner Tochter Ross ausgehst.",
    "356e129b46c3f51033474530b52ef610"
  ],
  [
    "Halten Sie Konvertiten draußen; Wahlbeamte sagten",
    "d27233953b7238b8beb4c87553b2de7b"
  ],
  [
    "Anne Hutchinson gehörte zu den ersten, die in dieser Hauptstadt „verboten“ wurden, weil sie „die Minister überführt“ hatte",
    "27ba9242df3f41110c2a93c39259afba"
  ],
  [
    "Ich rief den Rat an und fragte, ob ich vor meinem Haus einen Sprung machen könnte.",
    "375e7fdc82509fd93f69e76d8a18e128"
  ],
  [
    "von dem er als sein beabsichtigter sprach und der in Moreford lebte, zwei Meilen",
    "14584a49306cd9f8aa413ee809b07560"
  ],
  [
    "Und wenn ich in Motown bin, kühle ich mich in Greektown ab",
    "378160b94c37fb610f4e0113de023347"
  ],
  [
    "In seiner separaten Stellungnahme stellte Richter Silver fest, dass „die Struktur des reformierten Umverteilungsprozesses in Arizona widerspiegelt, dass Parteilichkeit immer noch eine herausragende Rolle spielt“.",
    "c3b83c8f8b8b9517aa45c8dcb06a5698"
  ],
  [
    "Nach jeweils vier Zügen muss Jack verraten, ob sein Killercharakter sichtbar oder versteckt ist.",
    "ba1147072ab5ab1da7a0e5fcb740da5c"
  ],
  [
    "Ich liebe dich auch, aber versuche dein Geld besser zu budgetieren, Babe.",
    "801eef5a9430db3a757c3098aa38f806"
  ],
  [
    "Wir haben Folter verboten und Partnerschaften vom Pazifik über Südasien bis zur Arabischen Halbinsel gestärkt.",
    "61fb0d762970918621a0e04a2c4741bc"
  ],
  [
    "Geh zurück zum Dunklen Lord/Eckhart.",
    "05692239b96c20687fa105ee6998f59a"
  ],
  [
    "Abd-el-Latif, ein Befürworter von Aristoteles philosophischer Sicht auf den Ort, kritisierte später die Arbeit in Fi al-Radd 'ala Ibn al-Haytham fi al-Makan (Eine Widerlegung von Ibn al-Haythams Platz) für ihre Geometrisierung des Ortes.",
    "52e4f4c970b0df28e15f60427d099e23"
  ],
  [
    "Weil es unangenehm ist, dem Ausbilder selbst kleine Probleme mitzuteilen, wenn 1) der Ausbilder eine starke Affinität zum Schüler zeigt und 2) ein Schüler oder eine Gruppe von Schülern in Hörweite ist und zuschaut.",
    "e6e22e7c651eb7d6c0f90d02ffa717b5"
  ],
  [
    "Sie werden bestimmt sehr gern lebendig aufgefressen.",
    "13423393b1148f0490205d15e362b1c7"
  ],
  [
    "Du weißt schon, dass das dein Bruder ist?",
    "00ac06668d7780b60ee8873e1533a0f2"
  ],
  [
    "Toronto-Fahrer haben in diesem Sommer mehr als 1.000 Menschen getroffen",
    "eea74cde17fdfae8258af7df1f5917fc"
  ],
  [
    "„Joy of Cooking“ hat ein Rezept für dunkle Schokolade und schreibt Baltimore die Erfindung zu. Ich bevorzuge Vanille oder Ahorn",
    "ce52098a83117a8f0ab369e598667bd7"
  ],
  [
    "Mein Kumpel ist einfach nicht mehr derselbe, da er fast in einem Bottich mit Zitronensaft ertrunken wäre.",
    "5aa58613541698d73350c2da8acc4091"
  ],
  [
    "Am Abend stieg das Meer etwas an, und ein",
    "f3c0d09517b5bceb7483ca884e86db2d"
  ],
  [
    "Ich schwöre, du gehörst mir",
    "d9eb66df4aa5c8acba0e8d29b45858b5"
  ],
  [
    "Es ermöglicht Einzelpersonen auch, die gewünschten Ziele zu verfolgen, indem sie sich direkt an Regierungsbeamte wenden, die mit der Anwendung des Gesetzes beauftragt sind.",
    "4392112f0e50f87276df3ed6f4949c2b"
  ],
  [
    "Sie haben einen eindeutigen Namen, der zufällig mit einem einzelnen Unternehmen identisch ist (also ein beschränkter Markt), und denken Sie daran, dass sie genau wie in anderen Posts erwähnt, einfach @faenahotels oder ähnliches verwenden können, also kaufen sie wirklich nicht einmal den Namen, den sie kaufen, um einen kürzeren Griff zu haben.",
    "9889c22591a9c6d3e9ed4f4700442682"
  ],
  [
    "dann vergaß meine Hand zu öffnen fon",
    "9f20a0dd1486e606225cc0749a9a110c"
  ],
  [
    "Und solange das der Fall ist, ist Amerika immer noch eine Nation im Krieg.",
    "a9254b6104a3acb07d3c061f190dfa2b"
  ],
  [
    "Klicken Sie auf das Angebot, das Ihrer Meinung nach einfacher ist, wie 3 mumifizierte Paprikaschoten oder 4 Vitamin-B-Tabletten. Versuchen Sie, etwas auszuwählen, das nicht so viele Neopoints kostet, da die Belohnung manchmal nicht sehr hoch ist, aber tun Sie es schnell, weil auch viele Leute auf die Jobs warten und die Jobs schnell gehen.",
    "a259a009b1c1d98edfdf7c43dbd48714"
  ],
  [
    "* Journal of Chemical Biology — Eine neue Zeitschrift, die neuartige Arbeiten und Rezensionen an der Schnittstelle zwischen Biologie und Naturwissenschaften veröffentlicht, herausgegeben von Springer.",
    "78ee541e66412cd40d66f891293bf242"
  ],
  [
    "Sie hatten einige Therapeuten, die sich für Interessierte auf das Rennen vorbereiteten.",
    "ac487d955d35a9ee50d4ec8d787e484d"
  ],
  [
    "Der Junge war stolz und sprach ohne nachzudenken: Dann schwöre ich, dass ich den Schrecklichen Kopf mitbringen werde, wenn er von einem lebenden Mann gebracht werden darf.",
    "c7cb22057190667746566926fbdfc5a9"
  ],
  [
    "Weißt du irgendwas über Frauen?",
    "9efd306499721a565d30702036d817b5"
  ],
  [
    "Neues Restaurant ist ein Paradies für Bao-Liebhaber",
    "e36b35e8d91072dde476ffc11ec0afe0"
  ],
  [
    "Der Name dieser literarischen Form bedeutet auch „versuchen“",
    "b81709503fff22fc0f8efa6ecc31c025"
  ],
  [
    "Freier Sex heute Abend!“ Ich sagte: „Wow!“ Ihre Freundin sagte: „Sie meint 666-3629.",
    "233d6599176d06cb3cdffece74707701"
  ],
  [
    "als kirchliche Funktionäre aufgelöst.",
    "fd2152a26e574270c6702c388de5f1b9"
  ],
  [
    "Und das bedeutet nur, dass ich da hin muss",
    "b493d2964c61afe893fcca847cb15ac5"
  ],
  [
    "Bei der Bestätigung der Entscheidung des staatlichen Gerichts haben wir anerkannt, dass das Referendum „Teil der gesetzgebenden Gewalt“ in Ohio war, ebd., die von den Menschen rechtmäßig ausgeübt wurde, um die Gesetzgebung zur Schaffung von Kongressbezirken abzulehnen.",
    "7b73e59581da832e12ae69a36855da60"
  ],
  [
    "Entschuldigung, wenn es arrogant klingt, aber das passiert immer dann, wenn Sie jemanden fragen, ob er klüger ist als die Menschen um ihn herum.",
    "32a3a8404f5e421f39c6e2c7cd64ed77"
  ],
  [
    "Ihr Satz ist voller Punkte.",
    "741a0aac33be6d7d06013be6a66afd17"
  ],
  [
    "Wir standen auf der Seite derer, die Risiken für den Frieden eingehen: In Nordirland, wo katholische und protestantische Kinder ihren Eltern jetzt erzählen, darf Gewalt niemals zurückkehren; im Nahen Osten, wo Araber und Juden, die einst dazu bestimmt waren, für immer zu kämpfen, jetzt Wissen und Ressourcen teilen und sogar Träume teilen.",
    "30d537b2e3fe21a9e33003250be9acc7"
  ],
  [
    "Lassen Sie sich von jemandem massieren.",
    "a275babf326ca71c710434c51482de30"
  ],
  [
    "Der zukünftige Raith-Manager Gordon Dalziel schoss in den letzten Minuten der Regulierungszeit das Ausgleichstor für Raith.",
    "fa18e3d05893bad9ee35c73ba9ac3735"
  ],
  [
    "George hat ein unglaubliches Talent, sich Namen zu merken, und ist einer der freundlichsten Menschen, die ich je getroffen habe.",
    "6fa729a06d0452e28bd0eae5ce4886cd"
  ],
  [
    "Der Vermieter öffnete, als er zu ihm ging, die Augen weit und sagte: Nun, ich hätte nie gedacht, dich wieder lebend zu sehen.",
    "8f8e1abcf6f7a84a0a8ed911084c79ff"
  ],
  [
    "Vielleicht bringe ich sie zur Müllverbrennungsanlage.",
    "e6d6816a84b009182333f94242c2ed5f"
  ],
  [
    "Er hat Leute von Rs 20 crore betrogen",
    "d132f136692ddfa4b3a6b2ef1710f6d0"
  ],
  [
    "Es wird angenommen, dass Bingo um 1530 in diesem Land als das Spiel „lo giuoco del lotto“ entstand",
    "8a583ebdd343e63d699d5b3058292294"
  ],
  [
    "Ich glaube nicht, dass ich irgendjemanden erstechen könnte.",
    "0d143a1676f4c9cc064c073d2064ce80"
  ],
  [
    "Als ob jemand sanft klopft und an meine Kammertür klopft.",
    "a2fe76ff33fedc745beccea811ad7f1d"
  ],
  [
    "Es ist kalt heute Nacht wenn die Wolken grau werden",
    "3f9321715fb79f44eeb31c28251de371"
  ],
  [
    "Das Entlastungsurteil des Bezirksgerichts wurde jedoch am 27. Mai 2003 erlassen und eingereicht.",
    "d7db61d33092c5686524bd3a2510faea"
  ],
  [
    "Charity: du machst es falsch.",
    "643101414f1477787acd4ca302436e68"
  ],
  [
    ". Sag mir, wo und wann ich morgen kommen soll",
    "be3476504aca4ce87602945bf06b5b40"
  ],
  [
    "Wir werden das kleine ICBM-Programm absagen.",
    "7655bc69784b8631fa1604c7a7c3b248"
  ],
  [
    "Überzeuge sie, ihre Fehler in der Vergangenheit zu vergeben.",
    "39d2c0904eae4d562920580708c6a511"
  ],
  [
    "Kristeva und ihre Schwester besuchten eine frankophone Schule, die von dominikanischen Nonnen geleitet wurde.",
    "c104f38f27cc3fce9af3e88d090727de"
  ],
  [
    "Das einzige was sie richtig machen sind die Frappes und ich habe immer nur einen bestellt!",
    "3513f28b98221bbd7aac079ab3fd0215"
  ],
  [
    "Und auch meiner, rief der Prinz und warf sich ihr zu Füßen, wenn du zustimmst, mich zu heiraten.",
    "a53189fc96b03576b1a9ff5f9845ea3e"
  ],
  [
    "Wie wäre es mit der ganzen Sache mit den Tierrechten?",
    "3a96def5b58929312e1e314d87320cfa"
  ],
  [
    "WTO-Treffen wird neue Verhandlungen aufnehmen: Maran",
    "6d55ff5dac09e4dad20b37951bde1278"
  ],
  [
    "Die Stadt High Point in diesem Bundesstaat ist ein Höhepunkt für Käufer; sie ist die „Home Furniture Capital of the World“",
    "f232a876bb5416a6b48fe7dfa786797d"
  ],
  [
    "Ich stecke es ein und schalte es ein.",
    "e241507b278358252e411b37ff8a7c34"
  ],
  [
    "Er war alt genug, um auf sich selbst aufzupassen.",
    "ed5cb5dada432ee1df32a1392fc57305"
  ],
  [
    "Ja und es ist T für [Stadtnamen einfügen]",
    "a8f93e207dadbd6f2186c64b3697a8e4"
  ],
  [
    "Als Turners Anwalt erfuhr, dass das Kreisgericht diese anhängige Berufung abgelehnt hatte, kam er zu dem Schluss, dass der Staat die Berufung des Bezirks Rhea nicht verfolgen würde, da die nach beiden Urteilen verhängten Urteile gleichzeitig verhängt wurden.",
    "d49ad1afa6347fef40402fb009a5d3c9"
  ],
  [
    "Ich schwöre, der Schule zu entkommen, stimme nicht ihren Prinzipien der Zusammenarbeit mit gefährlichen Terroristen zu und gebe meine XP-Punkte aus, um einen nicht-tödlichen Schallstoß zu erhalten, der nur durch Müdigkeit Schaden anrichtet (keinen ernsthaften Schaden mehr für Leute, die es nicht verdienen!).",
    "5c10d00bc8f7fbd40911f911272ab4ee"
  ],
  [
    "Cheryl, wirst du mein Valentinstag sein?",
    "33c37b98d6df6d94c073cd9b1e3b6082"
  ],
  [
    "Wir werden tun, was nötig ist, um in Amerikas Zukunft zu investieren.",
    "e4e6f20a30fcbe2f09413eda87ac1bd1"
  ],
  [
    "Gehen Sie hinter Ihren Gegner und erzielen Sie ein paar Erstschläge.",
    "55aa46c209b13d9f12f0860bbffedcc3"
  ],
  [
    "Er begründete diese Unterstützung, indem er sich auf den Islam berufen und erklärte, dass „Nicht-Muslime keine souveräne Gerichtsbarkeit erwerben können“ in Jazirat al-Arab (der Arabischen Halbinsel).",
    "6d4367f5227220825cfea520d5542c8d"
  ],
  [
    "Ich bleibe entweder Enterprize.",
    "1db9e36adc896d6e4691539c94f82699"
  ],
  [
    "Nehmen Sie die vier Kisten, die Sie in dem Raum neben Ihrem eigenen finden, und füllen Sie sie mit allem, was Sie mitnehmen möchten.",
    "d2f0cae4251dc24e2da9437a9e63d329"
  ],
  [
    "Lassen Sie mich Ihnen erklären, wie der menschliche Körper funktioniert.",
    "e4df2dc9551f48be1a62bb8ea37665a4"
  ],
  [
    "Toronto Block Party eigentlich ein riesiger Köder- und Wechseljob",
    "e86726006d737820c68aa243f07eb768"
  ],
  [
    "Das Scotts Bluff National Monument liegt im Westen Nebraskas auf diesem Pionierweg",
    "22163f801aa821c34584289b1342a93c"
  ],
  [
    "Letzte Nacht habe ich so lange gesessen, dass ich ein paar Strecken machen musste, bevor ich auf die Toilette ging.“ -Corinna M",
    "9174b624d7fe4ac0873ee1c4aa96ea00"
  ],
  [
    "Epoche meiner Geschichte, sehr selten in irgendeinem Teil der Zivilisierten gesehen",
    "840c460d1fca1de2788a2d2073e760b7"
  ],
  [
    "Also benutzt du mich bequem",
    "cd470e88e231790c568d919919f13866"
  ],
  [
    "Infolgedessen sah sich Richardson mit einer gesetzlich vorgeschriebenen Mindeststrafe von fünfzehn Jahren mit Verurteilungsrichtlinien von 235 bis 293 Monaten konfrontiert.",
    "9cc5e31126b49ff38fcd3ea0af2d86ae"
  ],
  [
    "Für mich war diese Szene das letzte Mal, als er Dinge auf die Art seines Vaters gemacht hat - ohne seine Kräfte zu nutzen und eine Entdeckung zu riskieren.",
    "804307453fb511ee6c9814ff07f36fba"
  ],
  [
    "Wenn nicht, musst du mir helfen, etwas zu tun, eh.",
    "b733f1d85cc182fc775f108088ee6295"
  ],
  [
    "In der New Economy arbeiten die meisten Eltern härter als je zuvor.",
    "f9630841789124fe92a9c1c987f5bd24"
  ],
  [
    "Habe realistische Erwartungen.",
    "2e402613ad50ad35a4f6e30900428870"
  ],
  [
    "Während der letzten Eiszeit befand sich der untere Teil von Toronto unter dem Gletschersee Irokesen.",
    "35431eadbd3b0ac398b15a8addad5f91"
  ],
  [
    "Ich war auch von den Cocktails enttäuscht.",
    "096d812f0f0bfca55e18d92f1e56620f"
  ],
  [
    "Du wirst es mehr genießen und ich glaube, dass du nach einem langen Tag mit dem großen Spiel müde bist.",
    "51f6eb5b9616c2f392929a70a35a1e7b"
  ],
  [
    "Ich kann nicht ganz zurück, weil Street Phoebe wirklich nicht mit euch befreundet wäre.",
    "49181f871cfd3710620e6c3e32969ef9"
  ],
  [
    "Kann Toronto ein Wintermusikfestival im Freien unterstützen?",
    "9b1b1d3dd3ca9569d6d204a889ad8e38"
  ],
  [
    "Der beliebteste Whiskey der Welt ist diese Farbe Johnnie Walker",
    "4aa9b3f65be1286f85f199f3cf6b57be"
  ],
  [
    "Was hat der Mexikaner gesagt, als seine Hausarbeit aus dem Fenster geflogen ist?",
    "29afed8156d17052387e74c4fa29044e"
  ],
  [
    "Ich habe ungefähr 40 Sekunden gepinkelt.",
    "63be7d548dc2ec2cfffab5b818c44cc3"
  ],
  [
    "Unser Atem, das einzige Geräusch",
    "d93839ac91d4ad7284bfcf9d8f686a89"
  ],
  [
    "In der Tat ignoriert The Chief Justice die Punkte, die in seiner eigenen übereinstimmenden Stellungnahme gemacht wurden.",
    "4f7315aae631844249a6be21ffc05b96"
  ],
  [
    "Ich ging 4 Monate später zurück.",
    "194249b6653756b5981ad17227db59b0"
  ],
  [
    "Ja, siehe, aber ich habe gestern Abend Jeff angerufen, dann hat er mir gesagt, dass er es nicht schafft.",
    "72f6a3ddec6c4bafc1e05e573b288e8a"
  ],
  [
    "Jeder von uns hat die Verantwortung, sich gegen Rassismus, Fanatismus und Hass auszusprechen.",
    "d0ae180b20818b527d653b1d7629c2c6"
  ],
  [
    "Privatisieren Sie Ihre Online-Profile und Social Media-Konten.",
    "9ca800bda30c920cd5e1022f4da8a1ee"
  ],
  [
    "Die unteren Schichten von Cornwall und Devon waren immer noch stark mit der katholischen Religion verbunden, und erneut wurde in Bodmin eine kornische Armee gebildet, die über die Grenze nach Devon marschierte, um Exeter zu belagern.",
    "3b84b826c64d3e72ded36cab1b0057fa"
  ],
  [
    "VIEL überteuert für das, was du bekommst!",
    "9bdae28c3cb27145256815cfb2d1b1c0"
  ],
  [
    "Einst hätte er sich nicht darum gekümmert, aber jetzt hat er sich wirklich sehr darum gekümmert.",
    "b356d0cca182bfa45709d9a23dadb818"
  ],
  [
    "Im Moment musst du dich nur etwas ausruhen.",
    "0199125aa35b927463ab1799d0e0ad8e"
  ],
  [
    "Hussain leitet Aufräumakt in A-I ein; IA",
    "37539bc7bb59b1364fc992ec42f8e4fd"
  ],
  [
    "Breitschnauze und glatte Front sind 2 Arten dieses südamerikanischen Reptils",
    "a534d9d3bc133c03aa1d33e3aff83047"
  ],
  [
    "Alle Verallgemeinerungen sind falsch.",
    "765f10d93fe26a279d747d5bf1dc212b"
  ],
  [
    "„'Ah! ' sagte der Müller: „Keine Arbeit ist so herrlich wie die Arbeit.",
    "32fa7cdf755316fa6236527791fcd15d"
  ],
  [
    "Oh, ich glaube ich verliere jetzt den Verstand, yeah, yeah",
    "594684b8b9291d19814218754d634829"
  ],
  [
    "Das OIG teilte Blackstone mit, dass RJB gemäß den Bedingungen des Vertrags von Nicks Dairy überprüfen musste, ob es das Geld erhalten habe, das ihm als MBE-Subunternehmer zusteht.",
    "46b57528b764ca2a0012a634a743851d"
  ],
  [
    "Leichte Angriffsklassen sollten leichte Waffen einsetzen und sich beim Abfeuern frei bewegen können.",
    "28f2c52d1c3f02c5cedb1ea3fa7191a4"
  ],
  [
    "Ooo spielt sonst niemand die Instrumente meh?",
    "5e21e5c751db241262b75d6093a75b9e"
  ],
  [
    "Die Politik wird für beide Seiten schwierig sein.",
    "470d3765fb614d17a1d634a9bfe4579d"
  ],
  [
    "Erwägen Sie, ein Rezept für Zoloft zu bekommen.",
    "09a370d4fe3084ad955560ed43570d77"
  ],
  [
    "Eine Infektion oder Besiedelung, die keine klinisch erkennbare Beeinträchtigung des normalen Funktionierens hervorruft und wird, wie das Vorhandensein normaler Bakterien und Hefen im Darm oder eines Passagiervirus, wird nicht als Krankheit angesehen.",
    "8635bc5089561ba79af9c3c857c9f3a0"
  ],
  [
    "Die Bohnen hatten nicht den Geschmack, der dadurch entsteht, dass sie ein paar Stunden köcheln ließen (den ich mag).",
    "19ff06477a56c24cb39261c56e2b802b"
  ],
  [
    "Wenn ich jemals dachte, ein Feind sei getötet und erledigt, dann war es dieser Riese, sagte er.",
    "1b94e0408744e679a31225c09e995fdd"
  ],
  [
    "Man würde nicht glauben, dass Annie Liebawitz vergessen würde, den Film in die Kamera zu stellen.",
    "ae36bfacb9358fa5dfeb028f2c7dcb1f"
  ],
  [
    "Motorrad in Srikrishnapuri geschnappt",
    "73877676ad081b8903dba5b27a36568d"
  ],
  [
    "Auf die Frage, wie er ein Held wurde, bemerkte dieser Präsident: „Es war unfreiwillig.",
    "ea7f654f1e118c799f981b25ff2157d5"
  ],
  [
    "Die Ehe ist großartig, aber die Scheidung ist 50 Riesen.",
    "513682b6aaa16bf4844a90df4c81574b"
  ],
  [
    "„Ich gebe dir zwei Stunden und dann werde ich",
    "f4133f42a7767400071f4dad752331b3"
  ],
  [
    "Du hast meine ganze Welt ruiniert, als du gekommen bist",
    "c4b5ece1601daf958c53ba78714d7fba"
  ],
  [
    "Anstatt sich einem neuen Prozess wegen Schadensersatz zu stellen, akzeptierte 3M die Überweisung.",
    "b4d2a9db49623f5d85a13b98994b0d10"
  ],
  [
    "Und das Miststück, das mir die Nase hochgedreht hat?",
    "a2c4c9f1c2ea6e6ab91ff0dbd8e4f459"
  ],
  [
    "wie heißt dein Vater?",
    "9f90883a8ff0f488c506135283956948"
  ],
  [
    "Und wir bitten sie, sich uns anzuschließen, und viele tun dies.",
    "09736c063e48d6d12e33e5e8060241a9"
  ],
  [
    "Überfordern Sie Schüler nicht mit Hausaufgaben.",
    "c1d340d60c467fd4d7ccd09d594dcc42"
  ],
  [
    "Die Temperaturen unterliegen erheblichen täglichen Schwankungen; in Binnengebieten beträgt der Unterschied zwischen dem durchschnittlichen Tagestief und dem durchschnittlichen Tageshoch über 30 F-Änderung.",
    "21a90e07916ede0e4543c3188f5f960c"
  ],
  [
    "Als Geschäftsinhaber, der behauptet, Spitzenqualität zu liefern, hätte er das Dirty Shirt von vornherein nicht liefern sollen.",
    "6e14cdd4d5e5c14a8b9b7e29cf3035aa"
  ],
  [
    "Also gingen die beiden zusammen in den Garten und sprachen über eine Reihe von Dingen; aber endlich sagte der Prinz ihr, dass, bevor die drei Tage vorbei seien, alles in Ordnung sein würde, oder dass mit ihm alles vorbei sein würde.",
    "47f3de84d65e37d982eabe5d35c72e16"
  ],
  [
    "Ich dachte, ich versuche es mal.",
    "1958affbf413290cbcc24813ea68d400"
  ],
  [
    "Cong weist die Anordnung der SC/ST-Kommission gegen Jogi zurück",
    "ccd26819311b3c0791958a62ec20b315"
  ],
  [
    "Von den 3 Bs sind die 2, die in Wien gestorben sind",
    "a693d4b81b7d931c0dcc7549e2582538"
  ],
  [
    "Zwei Männer streiten sich in einem Restaurant.",
    "ef0b9f4906c58504e92744a3a8efe6ce"
  ],
  [
    "Die ganze Nacht lang sang sie, und der Dorn ging tiefer und",
    "8d102ae434c8cd325fcd485f892e3c71"
  ],
  [
    "Du willst dafür high sein?",
    "22dac41f8fb158ff0b1f4080531c7b2a"
  ],
  [
    "Selbst wenn ein Angestellter des öffentlichen Dienstes bei der Regierung in ihrer Eigenschaft als Souverän eine Petition einreicht, würde ich das Recht des Arbeitnehmers, beim Souverän eine Petition einzureichen, gegen das Interesse der Regierung als Arbeitgeber an einer effektiven und effizienten Verwaltung ihrer inneren Angelegenheiten abwägen.",
    "390cc7cdb1e8ae55638f29dbda9286f1"
  ],
  [
    "Ich war wirklich scheiße mit Garen/Trynd gegen Nidalee/Teemo.",
    "86af8b1076de34cdd1b9e35c8aaf326e"
  ],
  [
    "Ich denke, ich muss dir vielleicht ein Flugzeug stellen, kann meine Arbeit nicht beenden ><",
    "b62cc8b0386cd4049bd30d0bd6cf9e44"
  ],
  [
    "Die Lehre aus unserer Geschichte — und die Lehre der letzten sieben Jahre — ist, dass große Ziele Schritt für Schritt erreicht werden, immer auf unseren Fortschritten aufbauen und immer an Boden gewinnen.",
    "a1e9fe8920ca4f59ff38fa245dbe0d04"
  ],
  [
    "Geh wieder ins Barbarendorf und gehe das Loch hinunter in die Festung der Sicherheit (oder S.O.S.)",
    "81102fd974536ed5ee80b39f830b1f7e"
  ],
  [
    "Ich wusste, dass es klein ist, weil ich zum Abendessen war.",
    "7fd398b58c96e3735ba36842fff58ff1"
  ],
  [
    "Er wurde durch das Singen der Vögel geweckt und sein Herz war leichter.",
    "41dafdc72b235968784129e8c1c37d8a"
  ],
  [
    "Ja, wir haben diesen chassidischen Juwelieren sicher ein oder zwei Dinge über Softball gezeigt..",
    "2b8519442c8f6ed8c7ec5cfcca56e347"
  ],
  [
    "Die T-Shirt-Linie hat ein Logo für jedes Viertel in Toronto",
    "39c65d7d982f4b281bdee2998e71e3a9"
  ],
  [
    "Trinken (oder essen) Sie tief, meine Liebe, denn ich habe dieses Getränk, „The Real Thing“, frittiert von der Staatsmesse von Texas mitgebracht",
    "adeff5224b644e450de5e892995c2f82"
  ],
  [
    "Danach kniete ich mich neben mein Bett und betete zu Gott er solle es wegnehmen.",
    "c8b3125f88ae81f94b3970dde79ce439"
  ],
  [
    "Die vierte Kategorie, die hier nicht relevant ist, umfasste eine Reihe von Einzelklagen, die von der Charles Schwab Corporation und verbundenen Unternehmen eingereicht wurden.",
    "14150f403417cd35124e05e75a46584d"
  ],
  [
    "Nachdem ich meinen Führerschein erhalten hatte, fuhr ich diesen und den folgenden Winter in einer Joe Rocket Jacket aus Leder und JR-Lederhandschuhen durch.",
    "59183cc4d06f3cf07741836f97cb9fb4"
  ],
  [
    "Ich bin vivek:) Ich habe einen Anruf von deiner Nummer bekommen.",
    "f1499c793e7f145e4ea1f360ea1a9ca4"
  ],
  [
    "Wenn nicht, stimmen Sie dafür ab, Millionen der am härtesten arbeitenden Menschen in Amerika eine Gehaltserhöhung zu gewähren.",
    "3243a11ad0daee3d4b17e5bcd59e484b"
  ],
  [
    "Richten Sie zufällige, verstärkende Situationen ein.",
    "342a3a6f3086192fce9b8951b49b0a1d"
  ],
  [
    "Gandhis Ansichten wurden in Großbritannien heftig kritisiert, als sie von Nazideutschland angegriffen wurden und später, als der Holocaust enthüllt wurde.",
    "486c2699b50660eb697d03980d470080"
  ],
  [
    "Um ehrlich zu sein, würde ich sie gerne selbst tragen.",
    "3f36ea14f0f12348db0ada8bcf02cceb"
  ],
  [
    "Sie schlief in einem kleinen Korb auf einem weißen Satinkissen, aber sie fing sehr bald an, als sie den Prinzen hörte, und war überglücklich, ihn wieder zu sehen.",
    "75562667b7fe87ff7414d1a3eeb016c5"
  ],
  [
    "Du weißt, ich würde es tun, es ist einfach schmerzhaft.",
    "1835bb6daca837bc6d3af6f00a09e62b"
  ],
  [
    "Luminato lädt syrische Flüchtlinge zum Iftar im Hearn ein",
    "dab41033e0421436f4c33d16a9e4e75e"
  ],
  [
    "Gegen Ende von „Heinrich VIII“ wird diese Prinzessin als „eine am meisten ungefleckte Lilie“ beschrieben, die als Jungfrau sterben wird",
    "2ca8fa93ef9ed77e5410a48629be682b"
  ],
  [
    "Zumindest kenne ich das gesamte Periodensystem der Elemente!",
    "2ff89c30ab4a8403de4430b400100d02"
  ],
  [
    "Die, die sie in Mexiko gekauft hat",
    "5c5de332849c7b0b11bd006adb623c6d"
  ],
  [
    "Obwohl Piazza ursprünglich hauptsächlich Meeresfrüchte aus Louisiana verkaufte, werden neunundneunzig Prozent der derzeit verkauften Lebensmittel aus Übersee importiert.",
    "675989a723eb7bd976e3c20531702268"
  ],
  [
    "Meine alte Position war die Leitung eines einzigen Labors.",
    "6dc238818767016c99b85467c838a952"
  ],
  [
    "Benötigen Sie irgendwelche COM-Kenntnisse b4hand?",
    "66e260d6bdf627c07285dbf0e8855884"
  ],
  [
    "Als Eltern und als Präsident wiederhole ich diese Bitte heute Abend.",
    "d9ce41aa87a3eb963a29d6218aaf7a3c"
  ],
  [
    "Nutzen Sie Abschreckung effektiv.",
    "132a7843f9106fbb7cec14107bd565cb"
  ],
  [
    "Konservierte Zitronen finden sich auch in sizilianischen, italienischen, griechischen und französischen Gerichten.",
    "9e1fffb736eb7eb9af0a264c6f21fc98"
  ],
  [
    "Die Kellner wissen wirklich viel über das Geschirr und was Sie erwarten sollten.",
    "3867a80f0b02a62d8c9d187531cb4b3f"
  ],
  [
    "Jetzt war die Königin auf Befehl des Königs in einem großen Turm eingesperrt worden, und als sehr viele Tage vergingen und sie immer noch nichts von der Fee hörte, flüchtete sie mit einer Strickleiter aus dem Fenster und nahm ihr kleines Baby mit.",
    "b8b81ac6e55232f70cb32de3e2abeb31"
  ],
  [
    "Anscheinend hatten sie eine große Zeremonie, bevor ich geboren wurde.",
    "abca7a0f28ec3a6490327bfb72c6235c"
  ],
  [
    "Frist für das Auslaufen umweltschädlicher Fahrzeuge",
    "8db291e353e87d7c341ab144b34e502e"
  ],
  [
    "Man könnte sagen, dass diese Athleten bei UNLV nicht „ohne Grund“ sind",
    "710f47f0adfd1a87b911869914723818"
  ],
  [
    "Der einzige Grund, warum ich heiß bin, ist, dass ich gefeuert wurde.",
    "552191a5b6faa166bda9297d0d5b9699"
  ],
  [
    "Uhr, und Netty legte das Geld in ihren Schreibtisch, um es griffbereit zu haben.",
    "1022b6b35af43b2599f627065a85680e"
  ],
  [
    "Ich nenne eine Hündin eine Hündin, eine Ho ein Ho, eine Frau eine Frau",
    "be596cb2513d7de9f2f7d1016f2f7b43"
  ],
  [
    "Der Kanon gegen Überflüssigkeit hilft nur dort, wo eine konkurrierende Interpretation „'jeder Klausel und jedes Wort eines Statuts Wirkung verleiht. '“ Duncan v. Walker, 533 U..",
    "6cd5558ba2ef34ba3eb0e2bf8fe1a8f3"
  ],
  [
    "Er sagte, er sei verloren und ich habe ihm beschissene Anweisungen gegeben.",
    "6440fe46645ee94d0d5da4ffc3bd2ba9"
  ],
  [
    "Ich habe hier einen anderen ähnlichen Laptop, mit dem Sie die Daten, die Sie sichern müssen, vor der Sicherung in meinen Dokumentenordner verschieben können.",
    "903421e4b517ff85f044f903ee37599f"
  ],
  [
    "Einige sind noch jung und fangen an.",
    "703d75db2d6b5e911cc5db3d831332f1"
  ],
  [
    "Dies wird zu einem Aufruf an das Unternehmen in der AM führen.",
    "0a55f8f6bc7ae8da79e243cc053b00f3"
  ],
  [
    "Aber er ist nie wieder zurückgekommen!",
    "d30961336a1b6643bf7a58d7cda30a4b"
  ],
  [
    "Ok, ähm, im Grunde willst du eine Maschine für all deine Weißen benutzen, eine ganz andere Maschine für Farben und eine dritte für deine uh, uh, Feinwäsche, und das wären deine BHs und deine Unterhöschen-Dinge.",
    "1364207103b644b9e2f7d6a6b32563d7"
  ],
  [
    "Instagram explodiert, als Karl Lagerfeld in Toronto feiert",
    "cb439afb2c74a8e05b07387bce906fd0"
  ],
  [
    "Die Russland am nächsten gelegene Festlandhalbinsel ist nach diesem Mann benannt",
    "a39e127289e73b4614e95ae1a46d7676"
  ],
  [
    "Warum hat das Skelett die Straße nicht überquert?",
    "ea2ffaa3a5c5a3a2a8702f7014ff9f72"
  ],
  [
    "Dann passierte das Seltsamste.",
    "a1635a7631596ad4bb4099c866ebf436"
  ],
  [
    "Während die Bilanz in diesen frühen Fällen als Beweis für einen nationalen Konsens bezeichnet werden kann, wurden die Beweise in späteren Fällen immer schwächer.",
    "be5681da3f8d1d217ebb9815b464d261"
  ],
  [
    "Gameplay- In Bezug auf das Gameplay nivelliere ich derzeit sowohl einen Revolverhelden als auch einen Agenten (Schurken-Äquivalent), wobei die Hauptbäume Revolver-Sharpshooter und Operativ-Concealment sind.",
    "3853de409dd094369a07757eed42992f"
  ],
  [
    "Hmm meine Lektion ist Nachmittag, also wenn ihr über Nacht bleibt, denke ich, dass ich damit einverstanden bin.",
    "c3151783c26f1ba6eff707fe7de26bc0"
  ],
  [
    "Stahlwerke, die einst 1.000 Arbeiter benötigten, können jetzt die gleiche Arbeit mit 100 erledigen.",
    "91e1b48f0dd5ec77dc8cfd0f336a53b6"
  ],
  [
    "Spenden Sie großzügig, melden Sie sich freiwillig und spenden Sie an die Gemeinschaft: Überlegen Sie, der Gesellschaft zu helfen und gute Gefühle und Glück in anderen zu fördern, um an Ihrem Leben teilzuhaben",
    "d6afae90371de32f12437540eb75fcb4"
  ],
  [
    "* Transformative Grammatik (1960er Jahre)",
    "b06e8b87837e9838899331a4b382960e"
  ],
  [
    "Reife rote Früchte, Würze und ein bisschen Eiche am Gaumen.",
    "b5d62713e078902cd6ce11c76d4b1f21"
  ],
  [
    "Gegenwärtig fiel er hin und küsste den Ort, an dem Mustapha früher saß, und bat Aladdins Mutter, sich nicht darüber zu wundern, ihn vorher nicht gesehen zu haben, da er vierzig Jahre außerhalb des Landes war.",
    "ca47eb9671913fab1da911ac20a0df84"
  ],
  [
    "Weißt du, ich habe es einfach an Chandlers Mantel abgewischt und bin verdammt nochmal da raus.",
    "487a6f5e30ae09f004efeab101040c8f"
  ],
  [
    "'Arjun' Saini strebt höhere Ziele an",
    "8721c799c6e3a2a41e44f463b2bb208e"
  ],
  [
    "Mexikos bester Kaffee stammt aus Chiapas, einem Staat, der an diesen bekannten Kaffeeanbau grenzt",
    "772e37f794801b4677985da15e98d978"
  ],
  [
    "Ich habe versucht, meinen Computer zu reparieren, als ich einen schweren Schock vom Prozessor bekam.",
    "ff577a73ab2dfc6e552e3f4a58abb8f2"
  ],
  [
    "„Warum, du kennst ihn nicht einmal“, knurrte die römische Kerze.",
    "c9b77efcea5b714033ae1bdb98463716"
  ],
  [
    "Die Petitionsklausel hat zweifellos Gültigkeit und Anwendung im Zusammenhang mit einer persönlichen Beschwerde, die an die Regierung gerichtet ist.",
    "0fc55a2ba8ab06a4a0cfd4f394d43b5b"
  ],
  [
    "Das sind im Grunde 5% effektive HP gegen den magischen Schadensausbruch von TF.",
    "976c8491fb6a2758d16c3e69c809be80"
  ],
  [
    "Aiyah, fühle mich schlecht, dass ich dich alleine in die Stadt gehen lasse.",
    "b7498057360e0c19684633fe8a47a17e"
  ],
  [
    "Erzählen Sie Ihren Enkelkindern die Geschichte von Kämpfen im In- und Ausland, von Opfern, die freiwillig um der Freiheit willen gebracht wurden.",
    "2f186fbf0e70cb9a1dab1b994f58e414"
  ],
  [
    "Halte deinen glücklichen Geist irgendwie am Leben.",
    "339c1426a81dd64c7f892e10b94e0fad"
  ],
  [
    "Bis 2008 war das Löwensymbol hinter Britannia auf der britischen Fünfzig-Pence-Münze und auf der Rückseite der britischen Zehn-Pence-Münze abgebildet.",
    "b8fe9978f4a62a5fb76d2dda0db516c1"
  ],
  [
    "Es ist ein kleines Restaurant, bietet aber eine Auswahl an Speisen.",
    "04d29e634ac012fd3691dc5e1ef2b590"
  ],
  [
    "Als er sich dem Wort zuwandte, bemerkte er, dass die beiden Löwen steif und tot waren, eingeschlossen in den blutigen Kiefern des anderen!",
    "c69f5db46abeb6414c4f98624cc3fe3f"
  ],
  [
    "Wir haben zu viel Liebe und Respekt füreinander.",
    "3bd67808de841a7175e75fc93a29e697"
  ],
  [
    "Deeniyat Lehrertreffen am 21. August",
    "d837d2657fcbd19adef7c5a4de7f5e8d"
  ],
  [
    "Diese 1947 geschaffene Waffe wurde auf einer russischen Münze, dem Wappen von Burkina Faso und der Flagge Mosambiks, abgebildet",
    "5e8dd63a00672464df37802701c03673"
  ],
  [
    "Um sich vor den schädlichen Strahlen zu schützen.",
    "bd4fe76797de598c76ca4357d137814a"
  ],
  [
    "„Nun, dann, wenn Sie nach Hause gehen, Sir, uns hier lassen und zurückkommen zu",
    "b6a4685e3db23a58bd015c0522c5d59b"
  ],
  [
    "Lass mich einfach in meine Zone kommen",
    "ddea7c8317827dd1f60ff4fc6d00963b"
  ],
  [
    "Der Vorschlag wird durch den Zeitpunkt verstärkt; denn als der Vertrag unterzeichnet wurde, betrafen die Geschäfte zwischen den Parteien nur die Analyse, die ConFold für Polaris durchführen sollte.",
    "9e394d12292e2e4762e635a9cc6b7819"
  ],
  [
    "Selbst wenn Sie dies nicht tun, kann ein guter Spieler eine Waffe bekommen, ohne den Hauptschlüssel, der normalerweise in der Mitte des Spiels zu finden ist, nur drei Minuten vor dem Ende des Tutorials.",
    "a2f714dc2f4eaf053dcaf8ecb43e32b8"
  ],
  [
    "Jetzt auf dem Rückweg vom Standort Sembawang.",
    "372a168859d149fd9a1427d11a4cf42f"
  ],
  [
    "Erweiterung der Auswahl an öffentlichen Schulen.",
    "a588b29592696748beeb578fc3b1b43a"
  ],
  [
    "Gehen Sie mit Ihrem Teenager zum Einkaufen für alkoholfreie Lebensmittel und Getränke.",
    "49b301285b0c31499634af63c8414449"
  ],
  [
    "Bei der Volkszählung von 2001 gab über ein Fünftel (21%) der Bevölkerung von Wales an, Walisisch sprechen zu können, ein Anstieg gegenüber der Volkszählung von 1991 (18%).",
    "9fa66ece27259275b63b35bb1d00f830"
  ],
  [
    "Wenn Sie eine andere Wahl haben, treffen Sie sie.",
    "155f6749f6bb3f5209427ba8a0c4a3e1"
  ],
  [
    "Als er fertig war, saß er da und beobachtete die anderen Leute beim Essen und rauchte seine Zigarette.",
    "e779bf36dc58ff77ab379197fcb6102d"
  ],
  [
    "Es ist mein erster nationaler Werbespot!",
    "a75437f613c1ff4f163a8b52f8a39f0c"
  ],
  [
    "Toronto Indie-Kunstfest mit Live-Action-Laser-Labyrinth",
    "3d732431e36f4a9d1006884b3a1bb61d"
  ],
  [
    "Um Boss Tweeds Transplantat zu vermeiden, baute Alfred Beach 1869-70 heimlich eines davon unter dem Broadway",
    "16af6e1c4679bc080f49298fd85a6a28"
  ],
  [
    "Ich habe Angst vor Springseilen, Bungees und Trampolinen.",
    "f95d0d5b0334a495b6f816c0bf76e771"
  ],
  [
    "kleiner Junge, der nach dem Mond geweint hat.",
    "1513e833252c275d8ee68de01842f408"
  ],
  [
    "Ich bin diese Art von Nigga, ihr habt meine Stadt größer gemacht, Dawg",
    "ca6f223b510262c2dba7ac58261e10f8"
  ],
  [
    "Es gibt keine Behauptung, dass diese Gründe zutreffen, nur dass ein offensichtlicher Rechtsfehler vorlag.",
    "6e0acf891c8ef58866b6f00400afbe1e"
  ],
  [
    "Ich kann mich nie erinnern, dass ich in meinen täglichen Gebeten aufrichtig war, und ich sagte oft nicht einmal etwas, sondern bewegte meine Lippen, um so zu tun, als ob ich so tue.",
    "67ff21a201c251103bffbcc2642ceb78"
  ],
  [
    "Ich fühle mich sehr hungrig, wenn ich nicht frühstücke de!",
    "28e4863ac4fc16bd1db6e9be61496576"
  ],
  [
    "Mitglieder des Kongresses, die Entscheidungen, die wir gemeinsam treffen, werden diese Frage beantworten.",
    "e4ec98eb04dd239ee71e0563d0948507"
  ],
  [
    "Besorgen Sie sich eine schriftliche Kopie des Stellenangebots.",
    "2e677fa440018756761237d8aaa1ec5c"
  ],
  [
    "Faktoren, die zur Entwicklung alkoholischer Lebererkrankungen beitragen, sind nicht nur die Menge und Häufigkeit des Alkoholkonsums, sondern können auch Geschlecht, Genetik und Leberbeschwerden umfassen.",
    "9db4fd09c98d7e14fa762eabc4802a49"
  ],
  [
    "Die gebratenen Gurken waren okay, nichts, worüber man nach Hause schreiben konnte, aber immer noch lecker genug.",
    "bb23ff12b4c4548588a4c48204898096"
  ],
  [
    "Sie konnte den Ort nicht verlassen, bis sie sie in einem hübschen kleinen moosigen Grab am Fuße eines Baumes begraben hatte, und sie schrieb ihre Namen auf die Rinde des Baumes und wie sie alle gestorben waren, um ihr Leben zu retten.",
    "7296eaf5eb73bde3e6e930a16f467eaa"
  ],
  [
    "Du musst deinen Fuß runterlegen?",
    "c7407e9e7c3b61a963323b5e2b4c909a"
  ],
  [
    "Die 14 besten herzhaften Pasteten in Toronto nach Typ",
    "6d2429e9a9bf386af81fe7a5063634e4"
  ],
  [
    "Persischer religiöser Führer AKA Zoroaster",
    "e81762dcb96e65b0f6694801261bb4da"
  ],
  [
    "Ich habe gerade einen schottischen Schäferhund aus dem Pfund bekommen, aber leider kann meine Frau ihn nicht sehen... Sie ist collieblind.",
    "a50f211992426b5397cd9447f1cd941b"
  ],
  [
    "eine sehr schreckliche Sache, und würde jedermanns Natur verderben.",
    "ffc67c37347ada07ecb19cca519e77d9"
  ],
  [
    "Ich gehe in die Luftfahrt, ja, Dad",
    "2f76a9ced500b4805c03d88261a8b524"
  ],
  [
    "Vielmehr entschied das Gericht, dass:",
    "a13854a970a24ed871261cbd08b66a3d"
  ],
  [
    "Du willst weiterhin mit ihr ausgehen, aber sie tut es nicht.",
    "bfa1b09ddf5eba6cf5ac3e7c1779dfdd"
  ],
  [
    "Hey, wie es dir geht. Komm und hol mich von zu Hause",
    "89c4f329f4c1a2e805ad9652b8b82d37"
  ],
  [
    "Die überwiegende Mehrheit der Wissenschaftler ist eindeutig zu dem Schluss gekommen, dass wir unser Klima stören und unsere Kinder und Enkelkinder gefährden werden, wenn wir die Emission von Treibhausgasen nicht irgendwann im nächsten Jahrhundert reduzieren.",
    "74f3af46526d066386c6891ac3e6bc6d"
  ],
  [
    "Entwickeln Sie mentale und emotionale Stärke.",
    "fd9526dd317cd0fb9a29546d997a4797"
  ],
  [
    "Toronto ist Kanadas größter Medienmarkt und hat vier konventionelle Tageszeitungen, zwei Alt-Weeklies und drei kostenlose Pendlerzeitungen in einer größeren Metropolregion mit etwa 6 Millionen Einwohnern.",
    "004cd1352b322b6d3a7d986a7e8c5ed6"
  ],
  [
    "Ich rangiere es leicht unter dem von Bianchi und auf Augenhöhe mit Regina und Umberto",
    "c9fa3b9debedc868d3a2494e9fdeeebc"
  ],
  [
    "Wie er sagte, nichts könnte einfacher sein.",
    "90e185d166f6b01104602c4e091245db"
  ],
  [
    "Ich lasse nicht zu, dass du ihn deckst.",
    "aab159e96ba698d42b5d19371b9f65ca"
  ],
  [
    "Neue Konditorei serviert minimalistische Kunstwerke",
    "3d5e0419c40bb112507737f52c37af8b"
  ],
  [
    "Diese ABC-Serie im Mode Magazine basiert auf der erfolgreichen kolumbianischen Telenovela „Yo Soy Betty, La Fea“",
    "0b4f700d57ade65e8be34921b367b538"
  ],
  [
    "Nach einem kürzlichen Unfall konnte ich bei meiner Kfz-Versicherung viel Geld sparen.",
    "44859e07a54a70f44604d05db8556395"
  ],
  [
    "Mein Mitbewohner und seine Freunde hatten bereits ihre Tickets für den Rave, also fanden sie die Vorverkaufslinie und traten ein, wobei mein Mitbewohner mir sagte, ich solle ihn anrufen, sobald ich einstieg.",
    "ef9f7508442ceea363b89ddb5f2515b2"
  ],
  [
    "Es wird nicht zu lang dauern, Mädchen",
    "4864b699fea4f5050f1b3e06cc228812"
  ],
  [
    "Wir lehnen diesen starren Ansatz ab.",
    "6b6ba654b91ca765a4496c1c7a6bcc48"
  ],
  [
    "Ich bin wie ein Boss rausgefahren und habe mich 30 Minuten nach der ersten Exposition vollständig erholt.",
    "09439f00d33aba7c56353016dff933dd"
  ],
  [
    "Ja, ganz offensichtlich an deiner Verrücktheit.",
    "678a0e8635db2038e78cc2f3ae825e1b"
  ],
  [
    "Glauben Sie, dass wir eine Nation werden können?",
    "20b29c3cda19bffaae7d790241f8fb1b"
  ],
  [
    "Stecken Sie den Spross in den Schnitt.",
    "3588dc59b6206374a5205a08518ac0c8"
  ],
  [
    "Das Major-Liga-Spiel in den Vereinigten Staaten richtete sich ursprünglich an ein bürgerliches Angestelltenpublikum: Im Vergleich zu anderen Freizeitbeschäftigungen war der festgelegte Ticketpreis der National League von 50 Cent im Jahr 1876 hoch, während die Lage der Spielfelder außerhalb der Innenstadt und die Arbeitswoche tagsüber Die Planung von Spielen war auch ein Hindernis für ein Büropublikum.",
    "7a5cb88468d204b70e9ccf9b5cacfb6e"
  ],
  [
    "Seitdem habe ich meinen 2000 Mazda für eine Reihe von Dingen mitgenommen - einen zerbrochenen Schalldämpfer (klang wie ein Rennfahrer), einen Blinker auf dem Fritz-Blinker, Ölwechsel, kaputte Seitenspiegel (ups!) usw. Und jedes Mal, wenn ich mein Auto schnell und in guter Reparatur zurückbekomme.",
    "f92b9587fefe15067193694c6c666649"
  ],
  [
    "Ich blicke zurück auf meine kleine Taube, die auf dem Dach sitzt und mir zum Abschied winkt, antwortete Hänsel.",
    "5dc850394d1ce1b61e077b72e8f6d5d8"
  ],
  [
    "Schau, mein Agent hat mir sechs Tickets für ein großartiges Stück besorgt.",
    "9a5d801957ad76275c42abb77f13fa1a"
  ],
  [
    "Dürre: Arbeit im Stillstand in Raichur",
    "e24c767f18ae03e76d0c3c82750c2b30"
  ],
  [
    "Mit einem Lächeln kann man noch viel weiter gehen &“ das",
    "d65ac6a5023e8157059f3670b8326f0e"
  ],
  [
    "Das Einzige, was länger als meine Honig-Do-Liste ist, ist meine Honig-nicht Liste.",
    "304466f0e91c3d45d617b51ce9b31215"
  ],
  [
    "selbst in seinem bemalten Sarg.",
    "783e0c158a95f8b6b91e3782586946c2"
  ],
  [
    "Ich kann fühlen, wie es in mir brennt",
    "c02366a1a5734ab1ef7fb18fb10c87dd"
  ],
  [
    ". die Öffentlichkeit Ihrer Integrität und Talente nutzen“ für „das Büro des Schatzmeisters der USA.",
    "aea9ab1b90c540aa1a46324f0e711d89"
  ],
  [
    "Dies stimmt grundsätzlich mit dem überein, was ich gesagt habe, und selbst in der Thora liegt das Geheimnis von Kains Frau, was darauf hindeutet, dass Adam und Eva und ihre Kinder zu dieser Zeit nicht die einzigen Menschen waren, die es gab.",
    "b9a530d733c0f789e96274024e146ccf"
  ],
  [
    "Wie Sterne oder Mond, solange dein Herz wahr ist, werden süße Träume immer mit dir sein.",
    "7ebc7ad2b241a42735aa56c0356f8517"
  ],
  [
    "Unsere Initiative „School to Work“ wird zum ersten Mal die Schule mit der Arbeitswelt verbinden und über die High School hinaus mindestens ein Jahr Lehre bieten.",
    "3d9c740b0b7a7337d8de640b4734f6f7"
  ],
  [
    "Trage die Urnen in deinem Inventar.",
    "50ab06b49c1e23e1607ce75ebefc0dd2"
  ],
  [
    "Godse wurde 1949 für schuldig befunden und hingerichtet.",
    "c03511b66ac974d9921615e1ef51209a"
  ],
  [
    "Ich rief an, sprach mit dem Manager Bob und bat darum, dass der Artikel meinem Konto gutgeschrieben wird.",
    "11fb06d20c54103d7c1cb46678c556ce"
  ],
  [
    "Ich werde sogar versuchen zu glauben, dass du eine normale Nase hast.",
    "21e61291eb5d98c774250fbcf3570920"
  ],
  [
    "Du kannst nicht ohne mich leben.",
    "336cfb346241aac5008a2602d1957ea8"
  ],
  [
    "Die 10 besten Aktivitäten beim CNE 2016 in Toronto",
    "cb7bf6d4d37e5e54faa4c68c76ce29eb"
  ],
  [
    "Dieses Element, Pt, wird aufgrund seiner Trägheit und seines hohen Schmelzpunktes in Tiegeln und Zangen verwendet",
    "3df5e8444318b65dfd0ea8bc389492ce"
  ],
  [
    "Hast du von dem lokalen Kreuzworträtsel-Champion gehört, der gestorben ist?",
    "38ceced795347aa8d58dbf4fdabbe6f8"
  ],
  [
    "zwei wunderschöne Juwelen anstelle von denen, die Sie verschenkt haben.",
    "5f68be12f0c30d8912c3a0da6a4d980d"
  ],
  [
    "Die Theorie der mündlichen Verträge von Business Systems hat keinen Wert.",
    "97c2533c70281faebb6fa94128d466ce"
  ],
  [
    "Aber die Füße müssen Luft bekommen - es ist schlimm, sie den ganzen Tag in deine faulen Schuhe zu stecken.",
    "0089e99c2cab0d7cea85b1c2a29ff388"
  ],
  [
    "Du kannst nicht versuchen, eine neue Erfindung zu fliegen... ich mache keine Witze. ,",
    "0da577d52aaeefcf55a0c05d0ed08cc9"
  ],
  [
    "Heute Abend müssen alle unsere Männer und Frauen in Uniform — im Irak, in Afghanistan und auf der ganzen Welt — wissen, dass wir — unseren Respekt, unsere Dankbarkeit, unsere volle Unterstützung haben.",
    "84e75099da5742522eb187f7893111a0"
  ],
  [
    "Ermutigen Sie die Person, einen Arzt aufzusuchen.",
    "a74c3a2c02c48120f78ce5a7619d53e9"
  ],
  [
    "Die native chemische Ligation beinhaltet die Kopplung eines C-terminalen Thioesters und eines N-terminalen Cysteinrestes, was letztendlich zur Bildung einer „nativen“ Amidbindung führt.",
    "024ee07408c5f807d722cd7409d3f1a7"
  ],
  [
    "Egal, ob Sie ein Sixpack Bud kaufen möchten oder nach dem besonderen Pinot Noir suchen, dieser Ort ist einen Besuch wert.",
    "7d2ca79325870df9538e315a0fbec884"
  ],
  [
    "Mein Herz ist immer noch wilder als deins, denn das Schicksal ist grausam zu mir.",
    "f3152758c3f268683d33f07985d6590a"
  ],
  [
    "Nun, du hast dich geirrt, er mag mich nicht!",
    "292ad52bbcbbbd11aad27e47a2fc534e"
  ],
  [
    "Usher & Gwen Stefani zum All-Star-Wochenende in Toronto",
    "5ebe6c33e7e00728823e5981461d57e8"
  ],
  [
    "Diese golfballgroße Frucht, Citrus aurantifolia swingle, wird heute hauptsächlich in Mexiko angebaut, nicht in Südflorida",
    "691c1a0c41c301b05cadfc4cfc91f7f3"
  ],
  [
    "Was hat der Ozean zum Strand gesagt?",
    "4d6feeac75e6f7bac5415ef7cc30355b"
  ],
  [
    "Aber das sind meine eigenen Überlegungen, und ich bin mir keineswegs sicher",
    "2bc98fad139b85b055a312e496d916da"
  ],
  [
    "Der alte Red juckt es, ein bisschen Spaß zu haben",
    "16800d9fc36a2b3b3c6bd0ca5b8cc8d3"
  ],
  [
    "In diesem Fall waren sich die Parteien bis Februar 2001 nicht nur darüber einig, ob die fehlenden Gegenstände überhaupt - nicht Gegenstand eines Schiedsverfahrens - waren, sondern auch über den Wert der beschädigten Gegenstände, wobei der Wert die schiedsgerichtliche Frage ist.",
    "48cab520b9852e8ad3bd6017a5b730ed"
  ],
  [
    "sehr selten kontrollieren sie sie wirklich.",
    "a3d2f8a2315f13a9f021f42a88ce8288"
  ],
  [
    "Hilf mir, Betelnuss-Schönheit bei aufzunehmen 2, Kanal u. Gehst du später einkaufen?",
    "f293a595e8dd89e72f02c623676b3b64"
  ],
  [
    "Deshalb haben wir uns heute Abend ein neues Ziel gesetzt: Wir werden unsere Exporte in den nächsten fünf Jahren verdoppeln, eine Steigerung, die zwei Millionen Arbeitsplätze in Amerika unterstützen wird.",
    "fd7984c2dbea2d69aa96b53dc8337c66"
  ],
  [
    "Zeigen Sie das Design Ihren Freunden und Ihrer Familie.",
    "8c0af2d5dd166611d92ab73d8c61c8ce"
  ],
  [
    "Der Kellner war von allem übermäßig begeistert, aber letztendlich nicht hilfreich („großartig“ war seine Antwort auf alle Fragen).",
    "d6cfe9fe329db8b21aaa59e4ddf71c23"
  ],
  [
    "Ich kann kaum glauben, Sir, dass das Verhalten von Benson, den ich immer als äußerst respektablen Mann empfand, verdient hat — dass er „gekommen“ sein sollte, sagte der Prinz.",
    "66e9bca4aea8d4c0031a50f4d25ac1dd"
  ],
  [
    "Hey, rührst du das an und es wird dir leid tun.",
    "fac81307c51147876abc4845c532f9fd"
  ],
  [
    "Triff den Typen hinter Torontos epischem Instagram-Feed",
    "a1bf42ff3ee7f26d85abc1f91f846e22"
  ],
  [
    "Ausgeschlossen von dem großen roten Buch „Who's Who“ sagte Mae West, der Verlag „ist auch nicht in meinem“ dieses „Buch“",
    "d96bce441918db86bcfbe36c07face96"
  ],
  [
    "Hängen Sie ein Schild mit der Aufschrift „Keine Kehrtwende“ in einer Sackgasse auf.",
    "c2b04abb7d7d568818de3fed20abeee7"
  ],
  [
    "„Das habe ich in meinem Leben nie getan“, sagt Tony.",
    "cc7e7ff0b3f545782cb298160ea320e4"
  ],
  [
    "Hände im Gesicht, überheblich, ich komme nicht raus",
    "688e6c1fb30eeb61d02484cf0104a712"
  ],
  [
    "Die Forderung nach „im Wesentlichen gleichzeitigen“ schriftlichen Gründen fügt eine Anforderung hinzu, die der Kongress ausdrücklich in vielen anderen Statuten aufgenommen hat, jedoch nicht in dieser.",
    "73dd35f302acf0d7bdb7a6f6233e1ec6"
  ],
  [
    "Es fühlt sich... fehlend an; Melee fühlte sich neu und frisch gegenüber SSB, und dann führte Brawl Subspace Emissary ein.",
    "1f63fd327c9e0ad9334a902783d87294"
  ],
  [
    "Es sollte niemals wie ein Vermächtnis von Generation zu Generation weitergegeben werden.",
    "3fc81d791b7acbeda0fc9e98b11b90d9"
  ],
  [
    "Suchen Sie für den zweiten den modifizierten M9. , Gehen Sie jetzt zu Ihrem Combat Arms Game-Ordner.",
    "490de36e9f2a9a8a9bb56f8b2546a1fa"
  ],
  [
    "Oft als der extravaganteste und berüchtigtste der großen Romantiker beschrieben, Byron galt zu seiner Zeit als Berühmtheit, sowohl wegen seines Erfolgs als romantischer Dichter als auch wegen seiner aristokratischen Exzesse, Dazu gehörten enorme Schulden und viele Sexskandale - zahlreiche Liebesbeziehungen mit Männern und Frauen in einer Zeit, in der Bisexualität wurde als Verbrechen angesehen, ebenso Gerüchte über eine skandalöse, inzestuöse Verbindung mit seiner Halbschwester.",
    "7beca75343f17f78a633bb44d33466db"
  ],
  [
    "Das Personal am Telefon ist höflich und effizient.",
    "2a2b5096af65ff7138545d8de9b4bf53"
  ],
  [
    "Die arme Kreatur erzählte ihr offen die ganze Angelegenheit, nicht ohne unendlich viele Diamanten fallen zu lassen.",
    "050d6cb3103e6798f6cde16aa7650467"
  ],
  [
    "Würdet ihr beide bitte anfangen, euch wie Erwachsene zu benehmen?",
    "b12271989bee284718a84e9169cb06a4"
  ],
  [
    "AUTA meet verurteilt Angriff",
    "3f4c94d301c6b6647277db0f894be629"
  ],
  [
    "Es kann ein Tumor sein, oder ein Körperteil, das eine Gewebemasse ist, wie der Lymphtyp",
    "aa3e514938d9c9c13197cc220a60caff"
  ],
  [
    "Ich habe heute beim Mittagessen gerade Benzin für 1,39$ bekommen!",
    "a9cd387fc002f2f225f9985ac35c7101"
  ],
  [
    "Ich erinnere mich an die Gefühle der Paranoia, ich konnte jedes einzelne sensationelle Geräusch hören, ich bemerkte, dass mein Freund eine Kopie des Mordfallbuchs auf dem Boden hatte, und ich begann darüber nachzudenken, ob sie vielleicht hinter mir her waren oder wo sie sich gegen mich verschworen hatten.",
    "1c86b61f1c9d457bde368da7cd906a55"
  ],
  [
    "Wann immer du mich überhaupt willst",
    "febac2757a68358b4ea340092cd8e437"
  ],
  [
    "Selbst wenn der Arbeitnehmer diese Show macht, gleichen die Gerichte das Recht seines Mitarbeiters, sich zu äußern, gegen das Interesse der Regierung ab, die Effizienz und Effektivität der öffentlichen Dienstleistungen zu fördern, die sie durch ihre Mitarbeiter erbringt.",
    "c94163182250cde2e859a27bd39ecc11"
  ],
  [
    "Die Linke kümmert sich nicht um Redefreiheit, sie kümmert sich darum, dass Menschen das Recht haben, sich frei zu äußern, und sie definieren Menschen als individuelle Menschen.",
    "f657fc187f2f7f52416952f3c1ae20b1"
  ],
  [
    ":)\nIch werde an der E-Station auf uns warten.",
    "4d7c7d0d51ffd26259e693a5c5fcb34b"
  ],
  [
    "Sie coachen Little League und helfen ihren Nachbarn.",
    "0652ba888793e89b68e6d0f037ebcc44"
  ],
  [
    "Vermeiden Sie es, dass sich die Person schämt.",
    "96ddd0a0f7120554b2deced00193d182"
  ],
  [
    "Los Angeles ist oft durch niedrige Gebäude gekennzeichnet.",
    "dfb0844c801e83ad310961b449a865c4"
  ],
  [
    "Ziemlich gute, langjährige Nachbarschaft.",
    "8fd66a38e30d8938728ea1504b69ce5a"
  ],
  [
    "Der Mann ging raus, um zu sehen, was los sein könnte, und als er rauskam, stand ein großer weißer Bär.",
    "9766b1c34e48c0eba4edb47289111804"
  ],
  [
    "Ist das der, den ich letztes Jahr rausgeworfen habe?",
    "9f35092962dab48ed0c6bfcd3f039401"
  ],
  [
    "33 Prozent der erwarteten erhaltenen Hilfe",
    "17968cc36d69379bc04e80352bf895be"
  ],
  [
    "Das eine bedeutet „streng getestet“, das andere „auf einem Ast gefangen“",
    "f24ef2a0b55448fea29ba2963b816f7f"
  ],
  [
    "Das brach mir das Herz, ich konnte nicht glauben, dass sie sich so tief bücken würde.",
    "89e97ee246c6e8e54a26724ab071c540"
  ],
  [
    "Aber wenn ich jemals einen Text von jemandem bekomme, den ich kenne, der sich so liest wie die, die ich an diesem Abend verschickt habe ('Rolling.",
    "cc0523eb4c0a3ae0661440f87fbc9efb"
  ],
  [
    "Eine Woche in der Sonne und ein bisschen Spaß im Sand",
    "167d26b96ffea3ccdedb2c6a3673ea44"
  ],
  [
    "Es ist jedoch unbestritten, dass Werbeaktionen durch das Verbot verboten sind.",
    "c98cadff6c1e0fedc96e304d04b512d4"
  ],
  [
    "am Ende habe ich mit mir selbst gesprochen.",
    "bb32355ccee8fc8a6dbd2f311e78aae5"
  ],
  [
    "Hey soll ich welche Beispiele im Arbeitsblatt machen?",
    "3a8950e2709f553f2c2e4316ce8f242b"
  ],
  [
    "Die Finanzierung bleibt für Kleinunternehmer im ganzen Land schwierig, selbst für diejenigen, die Gewinne erzielen.",
    "9c89cca2eb3813fd4f2aef449b9a76ab"
  ],
  [
    "Erwägen Sie, einen Psychologen um Hilfe zu bitten.",
    "8c730f5c3c9d04555e727564901b0969"
  ],
  [
    "Die Umweltbehörde ist für die Umweltvorschriften zuständig und die Trinkwasserinspektion für die Regulierung der Trinkwasserqualität.",
    "175efd8fa67b0420e2f31816838b9ba3"
  ],
  [
    "Meine Eltern und meine Erwartungen wurden weit übertroffen.",
    "3ecfec161701bdceb46bf200a45d0344"
  ],
  [
    "Sie haben Ihren Prinzen und Ihren Vorgesetzten beleidigt.",
    "ab3570c15dd846de15f519c3b30c233b"
  ],
  [
    "Weißt du was ich denke das ist?",
    "959defefdca88c347410f5e836f40162"
  ],
  [
    "Cosplay kommt ins Science Center für Sailor Moon",
    "6fcfea340fdd1054943fcb971f0c40d9"
  ],
  [
    "Während er seine 5 Natty Bumppo-Geschichten schrieb, hielt er inne, um eine „Geschichte der Marine der Vereinigten Staaten“ zu schreiben",
    "ed293e0b4359b011c8e9bdf2f734f246"
  ],
  [
    "Ich habe ein volles Haus und vier Menschen sind gestorben.",
    "908214049563cd754a07eff3f470062a"
  ],
  [
    "und der Hagel und der Frost und der Schnee tanzten durch die Bäume.",
    "70207386a2246c0718627fdc229e0d4b"
  ],
  [
    "Wenn es mich Tag und Nacht braucht",
    "ca1325a0cdfeb6ae785efdc01d397d23"
  ],
  [
    "Siehe z. B. Zusammenfassung der Gesetze zur Wahl der Senatoren der Vereinigten Staaten, S. Doc.",
    "25ff94b74a3f1e0e6cc1a4eab7c7ba65"
  ],
  [
    "Hätte ich meine Robotikanlage schneller fallen lassen können?",
    "bc6e0898f0dca6a16229ba383b93d53d"
  ],
  [
    "Weil ich es wohl will lol.",
    "b1392491bfd4ff31940f270433f78073"
  ],
  [
    "Ich möchte, wie gesagt, die Bildungsreform vorantreiben, nicht nur um mehr Geld auszugeben, sondern um das Lernen wirklich zu verbessern.",
    "65d6bbb77ea0e64a79d5483ea4c6ee5c"
  ],
  [
    "Achten Sie auf schlechtes Urteilsvermögen und Entscheidungsfindung",
    "b889b9cbda4735e477d38a0998694f7e"
  ],
  [
    "* Nationale Universität von Kalifornien",
    "41352f35d32bd3e75ac11400bdfe2c20"
  ],
  [
    "Sie ist auch sehr geschickt in der Moxa- und Chi Nei Tsang-Bauchmassage.",
    "e0ce261e42d21693112de8ed2d40fe6b"
  ],
  [
    "Der arme Mann schrie furchtbar, und der Oberst und seine Beamten waren sehr beunruhigt, besonders als sie sahen, wie ich mein Taschenmesser herausnahm.",
    "875fdf9170c6720a11567500ca99f5d0"
  ],
  [
    "Oh, was wirst du tun, mir da runter folgen?",
    "88c11da771dd7949e4dfdbd9c7f3307c"
  ],
  [
    "Das beliebte Fitnessstudio in Ottawa eröffnet seinen ersten Standort in Toronto",
    "81bed126bd1d48a24a89917485375d3f"
  ],
  [
    "Ein wichtiger strategischer Wert von Muscat ergibt sich aus seiner Position am Eingang dieses 90.000 Quadratmeilen großen Gewässers",
    "b8361eff6076f2e59cfc26b08f9f5cc0"
  ],
  [
    "Ich war mal ein Schizophrener.",
    "f3a5fd91a7434b910dd9d6fc3db29540"
  ],
  [
    "Wenn die Mäuse entscheiden, dass sie es essen wollen, kriechen sie vielleicht über mich hinweg, um es zu bekommen!",
    "a49e05635a0b727a725199fad2a4c3b7"
  ],
  [
    "Ich komme hoch, damit du die Party besser startest",
    "ce7afc6a21aab74059319fcda8f3e0c2"
  ],
  [
    "Am selben Tag, an dem der Ausschuss seinen vernichtenden Bericht veröffentlichte, schlug sein Vorsitzender, Senator Trumbull, ein Gesetz vor, das die Zahlung von Beamten, die während der Pause ernannt wurden, untersagte, um eine Stelle vor der Pause zu besetzen.",
    "5edf93b95dda63730f15eba068c675f0"
  ],
  [
    "Ihr CPM ist die laufende Rate für 1000 Impressionen (Cost-pro-Mille).",
    "7ba4ec654180ae14e0629bd445c6737a"
  ],
  [
    "Hey, hast du morgen frei? willst du cheong?",
    "e76abad6a2caa9d9b875884beb798195"
  ],
  [
    "Wenn wir nicht das Richtige tun, werden es andere Nationen auch nicht tun.",
    "31bca74a3768717216eab01f0a366534"
  ],
  [
    "Wissen Sie, was Ihr Besitzer erwartet.",
    "f4e5d592baf7cc614525255ea31730e0"
  ],
  [
    "Wir haben ihre Website überprüft und die Öffnungszeiten besagten, dass sie um 22:30 Uhr geschlossen haben - großartig!",
    "d18d872308f9df0a45636ad7203b5654"
  ],
  [
    "Und du siehst, dass alles richtig geworden ist, so wie ich es mir erhofft hatte.",
    "80fd2c2a31b8e7f7723c9c7e6a9c059e"
  ],
  [
    "Ich meine, es ist schwierig, sich von fünf Leuten zu verabschieden.",
    "8e9f3420f9919afb492481430ecb7064"
  ],
  [
    "J & K Situation militärisch stabil; sagt Armeechef",
    "1c36eeeb929fe211ddbdf39c07117014"
  ],
  [
    "L-Dopa, das zu diesem Neurotransmitter im Gehirn wird, wird zur Behandlung von Parkinson eingesetzt",
    "4cc426f4618a767036d30adf4864d946"
  ],
  [
    "Was ist das Beste daran, eine Zigeunerin in ihrer Periode zu fingern?",
    "5e736ab57a4b05f91a1c5bedcdaf896d"
  ],
  [
    "die Finsternis und Trostlosigkeit der Nachbarstadt.",
    "4c936e8859b582ebcc2f61e5fc0ece42"
  ],
  [
    "Machen Sie sich im Spiegel etwas vor",
    "31fed3b47babc2bf1f3a69944a39b624"
  ],
  [
    "Könnte die Regierung das Protokoll der Verhandlung vor dem Urteilsgericht vorlegen oder, falls keine Niederschrift verfügbar ist, Zeugenaussagen vorlegen?",
    "d5830764831d8bd5886c4beb39bb6444"
  ],
  [
    "Weißt du, dass es eine neue Gruppe von Leuten ist, bei denen Tiyuri ein Spiel macht, das sie machen wollen, und dass sie denken, dass viele Fans von Terraria wegen einiger ähnlicher Aspekte mögen werden?",
    "2d1a065433bda911861f918b9e1a6196"
  ],
  [
    "LOL JA MEINE LIEBE FRAU HAHAHA UM ALL DIE ANGELEGENHEITEN WIEDER GUT ZU MACHEN, DIE DU HATTEST",
    "c71580c28b8846316e10ece9b5ad6621"
  ],
  [
    "Dies sind die Anforderungen, die der Kongress an unsere Städte, Landkreise und Staaten stellt, ohne das Geld bereitzustellen.",
    "4f98519bedfa1243eadb8b2a653437dd"
  ],
  [
    "Wenn sie sprechen, hören Sie ihnen zu und antworten Sie mit einer ruhigen und verbundenen Stimme, wenn Sie dazu aufgefordert werden.",
    "caa7a6e68cafafc921b74c2420689746"
  ],
  [
    "Während die Bücher narrative Spannung bewahren und eine stilisierte Oberfläche entwickeln, stoßen ihre Leser auch auf Ideen, die ihren theoretischen Projekten innewohnend sind.",
    "97e808e3d160c09054040d2983736569"
  ],
  [
    "Das Hühnerschnitzel war unglaublich.",
    "cfcd6107c38d12bdc3c16d795156cabd"
  ],
  [
    "Ich frage mich, ob sie im Dunkeln leuchten?",
    "88f6b71cb7d775ffe7104ad5a7c582c5"
  ],
  [
    "Habe ich, Monica war so süß, dass sie ein bisschen Minze auf meinem Kissen gelassen hat.",
    "4ea455ceda23dd3d4930da09419482ba"
  ],
  [
    "Sakhya Sahithi ehrt heute acht Frauen",
    "cc3b2c226859a3be83a96202180bfb61"
  ],
  [
    "Diese Figur aus der „Sesamstraße“ prallte mit dem Song „Rubber Duckie“ in die Popmusik-Charts",
    "a925b731d990486f002513eb65a09d17"
  ],
  [
    "Ich sage nicht, dass Michael Jackson schuldig war.",
    "36aba8724556bc36ae9a4381328846b1"
  ],
  [
    "bevor das Rachewerk abgeschlossen war.",
    "3468829b94bac72726e4c726795980b9"
  ],
  [
    "Niggas Swag wellig, Chauffeur brachte mich zum Mitfahren",
    "62e1d9d7fe054726eb3d8f4d618e9423"
  ],
  [
    "Die Prozessbeweise zeigten, dass Tower bereit war, Agrawal mehrere hunderttausend Dollar zu zahlen, basierend auf seiner erklärten Fähigkeit, das vertrauliche HFT-System von SocGen zu duplizieren.",
    "e203f3ef8113a73097500a40388b224c"
  ],
  [
    "Fast wie aus dem Nichts wechselt der Abenteuerpfad zu einem traditionellen „Lass uns an gefährlichen Orten nach dem **Gegenstand** suchen!“ sowas.",
    "bd9e427e3b8c1caba07fe3e04d0b2e3d"
  ],
  [
    "(:\nLOL LAME HAHAHA SCHLAG DICH!!!!!",
    "e6dd453615e9ff7a40fc42a3ea9fa700"
  ],
  [
    "Männer, die im Kampf vor unseren Truppen davongelaufen sind, sind jetzt zerstreut und greifen aus dem Schatten an.",
    "73ca2b5f87d4e3456b491f2e8c4961ec"
  ],
  [
    "Geh nach Desert Island und suche viele Kakteen.",
    "21608e6e6f597688e4f5c84bd5af990b"
  ],
  [
    "Los Angeles ist Gastgeber der jährlichen Academy Awards, der Primetime Emmy Awards, der Grammy Awards sowie vieler anderer Preisverleihungen der Unterhaltungsindustrie.",
    "01bdaef0a3451fa44575b9844f2a8765"
  ],
  [
    "Ich bestelle heute die Steak-Tacos und sie bestanden aus 1 Tasse Kohl pro Taco und einem winzigen Stück Steak.",
    "4420cafdf071a517d395cd1d1e517a3e"
  ],
  [
    "Wir könnten ihm einen Hut auf den Kopf setzen.",
    "41225ea7961c037b5eb9dda2710ad1c5"
  ],
  [
    "Vergewaltigungsopfer bestreitet Modi; Rabri gab ihr Geld",
    "1495488fea3bc9bdec6c16262054b494"
  ],
  [
    "Ein Reisedokument zur Identifizierung",
    "28b65ea437adf9edf6e82f69b26a1083"
  ],
  [
    "Sie haben wahrscheinlich unsere Poster gesehen.",
    "5af62d942d85a805a3469389c56eb847"
  ],
  [
    "vor Gelächter pfiff der Narr plötzlich schrill; als der",
    "82b1119b25251e378c5c9f914e1b2cb2"
  ],
  [
    "Und in meinem Grill und allen, Porche Box', laufen Blöcke,",
    "8855c098b9b776d8f269515743377fa5"
  ],
  [
    "Hijazi reichte am 21. Dezember 2007 einen zweiten Antrag auf Abweisung ein.",
    "000124d50fd6a0ba9c342c336583b4d8"
  ],
  [
    "Es gibt diese Brücke in der Nähe eines Einkaufszentrums, unter dem normalerweise Drogen stehen, um es zu erraten.",
    "d9f71f38bd636de4f540889b81862946"
  ],
  [
    "Ich ging mit Ryan aus, überprüfe niemals das Telefon!!",
    "a1405a3fc31d7989fb654aa0ac656e58"
  ],
  [
    "Die Menschen in diesem Flugzeug waren wachsam und haben infolgedessen wahrscheinlich fast 200 Leben gerettet.",
    "7ee14bf0db41e9e87afde6a81d00dd4e"
  ],
  [
    "Überprüfe die Regeln der Organisation.",
    "45dfa3c748d5d901ce4c00401c3c5fa6"
  ],
  [
    "Chinesen, die 1,8% der Bevölkerung von Los Angeles ausmachen, leben größtenteils außerhalb der Stadtgrenzen von Los Angeles und eher im San Gabriel Valley im Osten von Los Angeles County, sind aber in der Stadt, insbesondere in Chinatown, stark vertreten.",
    "93c0bf64172bfb0d9b8eedf33b63226c"
  ],
  [
    "Ich hatte die Pasta mit Wodka-Sauce (es gab kaum eine Sauce) und die Pasta mit Bolognese (sehr lecker!) , die Fleischbällchen ($3 Zusatz für 3 kleine Bällchen), die Käseplatte (gut!) , ähm.. oh und der Erdbeersalat (kaum angezogen für 8$).",
    "2c97c889193234de3364908d60584bc0"
  ],
  [
    "Wenn ich den Stall gereinigt habe, bin ich fertig.",
    "c9c89847cf85c6c8cadda14f1f8224a0"
  ],
  [
    "Oh nein was ist, wenn er sie auch heiratet?!",
    "a9086c85db65e8e43c36886c74d294e5"
  ],
  [
    "Cronje wird rechtliche Schritte gegen King Panel einleiten",
    "f8d335c8a573140a288ba6fdea59c75f"
  ],
  [
    "Am 9. Mai 1946 dankte der König dieses Landes, Victor Emmanuel, zugunsten seines Sohnes Umberto ab.",
    "a64b89c0bf0682c7d6597f3862daf555"
  ],
  [
    "Ich bin sehr zufrieden mit meinem neuen Kühlschrankmagneten.",
    "971400d116ed7d34671bd69188309264"
  ],
  [
    "Hier zuckte das Unternehmen im Allgemeinen mit den Schultern, und einer oder",
    "fbed48cddaa53193086db4496967605c"
  ],
  [
    "Schatz du bist die Wolke auf der ich bin,",
    "4f4fa515207eddb639dfb55c9685c182"
  ],
  [
    "1966-2004, Leiter der Motion Picture Association of America, schuf das aktuelle Bewertungssystem für Filme",
    "672687505d9b332db05e78b3478db752"
  ],
  [
    "Flirte ein bisschen.",
    "0c439ca8bc7883fa073ad47e5578cc51"
  ],
  [
    "Flirten macht in jedem Alter Spaß und jeder mag das Gefühl, dass jemand mit ihnen flirtet.",
    "761d80d88c85eaeb3c541a84cb0344d5"
  ],
  [
    "Du siehst einen Spieler flackern und wie du nicht überzeugt bist",
    "e2c827c2b99df0a903e7c71a1b282d99"
  ],
  [
    "Die Erinnerungen werden in Ordnung sein",
    "daf75e52df1241b5f048f291becc650f"
  ],
  [
    "Verbringen Sie Zeit mit ihr in sichereren Gruppeneinstellungen.",
    "08ac2e56f087ce60335a7cd323771126"
  ],
  [
    "Du weißt, wie das Spiel ist, ich kann nicht zulassen, dass sie mich ändern",
    "d69dcbde6f152d794ab8d6287924d45e"
  ],
  [
    "Oh mein Gott, hier sind wir",
    "e04765c01660b9bcdac01b2fd936d9a2"
  ],
  [
    "Wenn Sie sich Ihres Gewichts bewusst sind, ist es nicht das Richtige, diese Unsicherheit zu lösen, indem Sie vor der Person, die Sie mögen, auf eine Mahlzeit verzichten.",
    "9301ea506a4edcd8b5c59f5c2e2dcfd8"
  ],
  [
    "Sei empfänglich für ihr Gespräch.",
    "561645c60e93779dc3a3c2bc6c6dfc0d"
  ],
  [
    "Die Trailerhood, die Trailerhood",
    "bca4509498600215c891e7dc09eccc1f"
  ],
  [
    "Machen Sie Ihre eigenen Pläne, um mit Ihren Freunden abzuhängen.",
    "943933dc736c7af0311b5f4f85f2ddcf"
  ],
  [
    "1954 erfand Hildaur Nielsen dieses Ablagesystem mit Schlitzkarten auf einem Zylinder.",
    "4819acefb22ef8638b6bca74c114199c"
  ],
  [
    "Dies ist der beste Weg, um zu erfahren, was Sie gemeinsam haben, und es kann Ihnen einige Hinweise geben, ob er Sie auch mag oder nicht.",
    "3681fd598d7bceece016d13f3b4296ae"
  ],
  [
    "Mit durchschnittlich 23 Jahren pro Regierungszeit wurden die letzten 5 russischen Zaren entweder Nicholas oder dieser genannt",
    "862fe76ea894df0109a9bc2340ab43a3"
  ],
  [
    "Lass sie in Ruhe, wenn sie kein Interesse hat.",
    "439288c7a3e314a6d52ed1fa4897cb80"
  ],
  [
    "Die erste Gruppe, die eine Million Platten verkaufte, waren 1930 diese „Glow Worm“ -Brüder mit „Tiger Rag“.",
    "bfc188a305277b591d38e312701c2793"
  ],
  [
    "Ich bin kein Mann des Reichtums",
    "2fc017ff5061062ff1832b47c9b06283"
  ],
  [
    "Ich weiß, ich weiß, ich weiß",
    "2dfebcc993979c514a31eee99ac84be4"
  ],
  [
    "Und ich verbringe mein Leben damit, mein Lied zu schreiben, mein Lied",
    "66878ba138b92dd3e82e8a4d91705e14"
  ],
  [
    "Versteh es wie du lebst, Mann, es ist nur richtig",
    "c830af3c9f64cf075d24f82042879101"
  ]
]