[
  [
    "Ich bin mir sicher, dass in diesem Film alles in einem Theaterstück gut funktioniert, aber in einem Film fühlt es sich einfach nicht besonders interessant genug an, um es anzusehen.",
    "bb1b36e8b22c713ac78e7c1c375d7a3b"
  ],
  [
    "Es hat tiefgreifende Erfolge sowie die unvermeidlichen Rückschläge erzielt, aus denen viel gelernt werden kann.",
    "c38550d82ec463739503eb3bb516faea"
  ],
  [
    "Die Regierung von Goulart war geprägt von Konflikten zwischen der Exekutive und der Legislative.",
    "e51db6fa2e2a4eed9f4736898c1d23e6"
  ],
  [
    "Vorübergehende keynesianische Nachfragemaßnahmen könnten dazu beitragen, das kurzfristige interne Wachstum aufrechtzuerhalten, aber sie werden Frankreichs langfristige Wettbewerbsprobleme nicht lösen.",
    "77ecd90d0d2d5a9fff0f54bc0fed7566"
  ],
  [
    "Wir betonen, wie wichtig es ist, eine ständige Vertretung der Araber im Rat sicherzustellen, da der Nahe Osten seit der Gründung der Vereinten Nationen von Kriegen und Konflikten geplagt wurde, was sich auf den Weltfrieden und die internationale Sicherheit sowie auf die politischen und wirtschaftlichen Bedingungen der die Staaten des Nahen Ostens.",
    "883b26bedbb276702b3fcf44c48b9b0f"
  ],
  [
    "Es umfasst Teile der Gemeinden Bocaiúva, Buenópolis, Diamantina und Olhos-d'Água in Minais Gerais.",
    "d079ae554ee53889258bab15723744f6"
  ],
  [
    "Es ist schwer zu wissen, wann der nächste Schock zuschlagen wird oder welche Form er annehmen wird, sonst wäre es kein Schock.",
    "10a7862e0f00d3933e86806572c8681d"
  ],
  [
    "Am 11. Juni 1993 um 08:50 Uhr wurden zwei khakifarbene Hubschrauber beobachtet, die in einer Höhe von 300 Metern an den Koordinaten 518529 gegenüber dem Fakkah-Pfosten flogen.",
    "0f751c73ca6d52507db570bdc4fe163b"
  ],
  [
    "Später kommentierte er, dass ihre Karriere floriert hätte, wenn sie die Rolle in Red River übernommen hätte.",
    "d2c5052e45bd1a9286ba532222f0c821"
  ],
  [
    "Sein größtes Problem ist, dass sein Leben auf kleinen oder großen Lügen basiert, die ihn meistens in Schwierigkeiten bringen.",
    "f570d18cfba3785eb23d06cfab91bb3b"
  ],
  [
    "Empfohlen für Zuschauer mit einer hohen Toleranz gegenüber schlechten Filmen.",
    "f8d62af118e6552bb043c9745ce2cde1"
  ],
  [
    "Dies war sicherlich ein Schritt in die richtige Richtung, aber er hat nichts dazu beigetragen, die außenpolitischen Schwächen zu beheben, die dazu beigetragen haben, die Krise in der Ukraine auszulösen und Europas Reaktion weiter zu untergraben — nämlich die fehlgeleitete Nachbarschaftspolitik der EU (ENP) und ihr verwirrter Energieansatz.",
    "283d2de3b48aa85c0379e3e2e55c75ac"
  ],
  [
    "4. Dem Beratenden Ausschuss wurde mitgeteilt, dass sich die zum 1. Januar 1994 an ONUMOZ zu zahlenden Beiträge auf 81,4 Millionen $ beliefen, die Einschätzungen für den Zeitraum vom 1. November 1993 bis zum 28. Februar 1994 60,5 Millionen $ und die Inkasso 1994 auf 46,8 Millionen $ beliefen.",
    "5b2e3fbe0c4ed0899778368059373a52"
  ],
  [
    "Es war die Weltpremiere davon im winzigen Kino des Triskel Arts Centre im Rahmen des Cork Film Festivals.",
    "3b961ecc7a8920bc31be22a8c8ce8f95"
  ],
  [
    "Jeremy Piven wäre auch hier großartig gewesen, wenn sein Charakter (und all die anderen Nebencharaktere) nicht als Handlungsgerät geschrieben worden wären.",
    "4f58e9c3aeda0ebaa0e9577667aafd7f"
  ],
  [
    "Deutschland und Italien sind einfach zu groß im Vergleich zu Portugal oder Belgien (selbst eine ziemlich fragwürdige Mischung aus Flamen und Wallonen), und dies führt zu Ungleichgewichten, die an den schweren Fuß Preußens im alten Bismarckreich erinnern.",
    "c9a00b5e3ae7e2b6b0ffc79678fd0695"
  ],
  [
    "Die israelische Regierung hat unterdessen alles getan, um palästinensische Hardliner-Gruppen anzugreifen, was zu mehr Tod, Schaden und bitteren Gefühlen geführt hat.",
    "6090ac070e4bcc3453ddc92a5d78cbf8"
  ],
  [
    "Als unterentwickeltes Binnenland, das nicht ausreichend in das Weltverkehrsnetz integriert ist und eine hohe Anfälligkeit für Naturkatastrophen aufweist, hat die Mongolei zusätzliche Schwierigkeiten bei ihrem Übergang.",
    "d9f610ee91dc807c7b6bce34854e4ffd"
  ],
  [
    "Sie hatten vier Kinder, darunter Andrew Perchlik, ein Mitglied des Senats von Vermont.",
    "a3a318a76b918876656c4fe1a039bca2"
  ],
  [
    "Die Handlung war lächerlich, die Prämisse war lächerlich, die Schauspielerei war skrupellos, die Effekte waren lächerlich und alle Szenen im Freien scheinen im New Yorker Central Park gedreht worden zu sein.",
    "afa9ce0643a75de38474b61cbe8ae4e3"
  ],
  [
    "Die serbischen Gebietskörperschaften lehnten die Verpflichtung ab, da sie nicht in den Geltungsbereich der Vereinbarung vom 15.-16. Juli fiel.",
    "a53cc6cb71fadb83b6c212bd6fa26468"
  ],
  [
    "Die Larve ist weiß, wenn sie zum ersten Mal aus ihrem Ei hervorgeht, und wird schnell braun und gestreift.",
    "4964867932255b17d741b037478405cc"
  ],
  [
    "Als kürzlich ein Konvertit zu Curb Your Enthusiasm, der mich dazu veranlasste, die Folgen aller Staffeln anzusehen, erwartete ich mehr, viel mehr von Jeffs Bemühungen.",
    "f68fea93c98bc86fcb11315a8877fcc7"
  ],
  [
    "Nicht sehr zu empfehlen.",
    "4aaa46bebef82faedd4e51141a0558d0"
  ],
  [
    "Er verliebt sich in ein wunderschönes reiches Mädchen namens Julia (Jane Jenson), die auch beunruhigt ist, da ihr Vater ein ziemlich missbräuchlicher Sohn eines „Weißt du was“ ist, aber wenn sich unsere Titelfiguren treffen und sich ineinander verlieben, werden die Dinge für sie ziemlich magisch.",
    "b81ced97c5f2377754bd49d4abea124c"
  ],
  [
    "Der größte Teil seiner Saison verbrachte er mit Kitchener, wo MacInnis in das OHL First All-Star-Team berufen wurde, nachdem er 75 Punkte für die Rangers erzielt hatte.",
    "6098ad9b946d332981dc6adb7e196cc0"
  ],
  [
    "BERKELEY — Der ehemalige US-Finanzminister Lawrence Summers hatte bei den Treffen des Internationalen Währungsfonds in diesem Jahr eine gute Linie: Regierungen, sagte er, versuchen, einen gebrochenen Knöchel zu behandeln, wenn der Patient mit Organversagen konfrontiert ist.",
    "75662d0701c54b8a9dceb6d09f94e1b9"
  ],
  [
    "Auf der Einkommensseite ist dies auf niedrigere Steuereinnahmen zurückzuführen, die auf den Preisverfall bei Kaffeeexporten und auf Verzögerungen bei der Anpassung der Strompreise und der Ergreifung anderer steuerlicher Verwaltungsmaßnahmen zurückzuführen sind.",
    "c1db86933accc0106e5cf2c19f3d27bd"
  ],
  [
    "Dies ist eine Liste von Reptilien Koreas.",
    "3df8884d30fc698d936619f02b721448"
  ],
  [
    "Ich bin allerdings etwas voreingenommen, da ich ein großer Sandra Bullock-Fan bin.",
    "f03cc89820c4e339335b48b4ea99f79e"
  ],
  [
    "Im Rahmen des Greenslade-Programms wurden Marinestützpunkte in Puerto Rico, Kuba und der Panamakanalzone erweitert.",
    "8c06d14ecad9b7099217334f19b752f7"
  ],
  [
    "Alles was sie brauchte war eine Glatze und ein zerrissenes T-Shirt und sie wäre Bruce Willis.",
    "6ace0fb3c15dbc5f0a4b194cd91d073b"
  ],
  [
    "Diese Gegenstände wurden vom Irak speziell für die Herstellung dieser Vorläufer chemischer Waffen und im Rahmen des irakischen CW-Programms erworben.",
    "39332bc11d141c790db2ffede053e5c4"
  ],
  [
    "Mit einer Besetzung mit Namen wie James Stewart und Carole Lombard freute ich mich auf einen echten Leckerbissen.",
    "7d3ceaf1cb1cb47b5385af83e87c76e1"
  ],
  [
    "Durch die implizite Umgehung der UN und die Aufteilung der Welt in zwei bewaffnete Lager würde die Liga der Demokratien die Kriegsgefahr erhöhen.",
    "46df00e000ba7cddcab004319d0a16d8"
  ],
  [
    "Diese Situation besteht weiterhin bei friedenserhaltenden Einsätzen und ist im Fall der UNPROFOR von besonderer Bedeutung für Beträge im Zusammenhang mit Reisen von Militärbeobachtern, befristetem Personal und zivilen Polizeiüberwachern, Erstattung von Standardtruppenkosten, Entschädigung bei Tod und Invalidität sowie Erstattung von kontingenteigener Ausrüstung.",
    "00b248370514aa3e2bfff8c425d24a7d"
  ],
  [
    "Die Vereinigten Staaten haben die Behörden der Flaggenstaaten wiederholt aufgefordert, verantwortungsvolle Durchsetzungsmaßnahmen zu ergreifen und sicherzustellen, dass ihre Fischereiflotten die Resolution 46/215 einhalten, und mehrere berichten, dass sie strengere Durchsetzungsverfahren eingeführt haben.",
    "71642c5bc8b8ab2244907391883e1057"
  ],
  [
    "seine Führungsrolle beim Klimawandel erheblich verbessern, indem viel strengere EU-Ziele verabschiedet werden und dann seine internationale Wirtschafts- und Handelskraft genutzt wird, um sich für neue globale Emissionsnormen einzusetzen, die nach wissenschaftlichen Gutachten als aussagekräftig angesehen werden können.",
    "fe7f9a6ac3250bce139529f1296c1652"
  ],
  [
    "46.6 Die Ausrichtung des Programms spiegelt die vereinbarten Schlussfolgerungen des Wirtschafts- und Sozialrats auf seiner Tagung im Juli 1994 wider: „Das 1979 verabschiedete Wiener Aktionsprogramm für Wissenschaft und Technologie im Dienste der Entwicklung bietet eine Grundlage und einen nützlichen Maßstab für die Bewertung durch das System der Vereinten Nationen Programme, verbessern die Koordinierung und Politikentwicklung sowohl auf zwischenstaatlicher als auch auf behördenübergreifender Ebene.",
    "5dbc8632a672fe6b8e6ff02830cd91d3"
  ],
  [
    "Es wurde am 27. April 1292 vereinbart.",
    "4bf532cea9f738ef4bbcf63b5971373a"
  ],
  [
    "Basierend auf einer wahren Begebenheit geht es einfach um Christina Ricci's Charakter und ihren Kampf gegen Depressionen, Drogen, Freunde und Familie, wie Sie wahrscheinlich dem Titel entnehmen können.",
    "e89e0d937027f4afd8ac48f113b1befe"
  ],
  [
    "Der Krieg im Irak kostete unzählige unschuldige Leben, etwa als das UN-Hauptquartier in Bagdad bombardiert wurde.",
    "6522fbcd3d1c0df4128ab62c9762a685"
  ],
  [
    "1. Wir sind eine neue Partei, demokratisch und pluralistisch, in der verschiedene revolutionäre politische Tendenzen koexistieren und weiterhin koexistieren werden.",
    "3a93ef0f0f8f7b54d2ead7b680a21a21"
  ],
  [
    "Ich bin ein großer Fan von Amy Adams und das schon seit vielen Jahren.",
    "1eae15a17c998cdfba408edee57be361"
  ],
  [
    "Kaufmans bleibendes Erbe wird eine einfache und wirkungsvolle Idee sein, die vernünftige Menschen zunehmend als selbstverständlich empfinden: sich auf Deregulierung und Eigeninteresse verlassen i",
    "d95b63df22c67182b488f8ded1a7b632"
  ],
  [
    "87 (1869) Von Anton Rubinstein",
    "3962635cdc8cd5f66ff2a5cb6c748146"
  ],
  [
    "Carole Lombard zeigt eine gute Performance, die leichtere Momente mit einer Unterströmung von Drama und Ernsthaftigkeit kombiniert.",
    "a3cfc95fe632277b887cc54c1680b4b0"
  ],
  [
    "Er rennt vor seinen Eltern weg und beschließt, einen Roadtrip zu machen.",
    "a91747e77d410de4e4f3e5b881d28f53"
  ],
  [
    "Stattdessen konzentrierten sie sich ausschließlich auf US-Auslandsschulden und ignorierten die Verschuldung der privaten Haushalte (Hypotheken- und Verbraucherverschuldung), die Staatsverschuldung",
    "95546b11ba7e9c28501af31af5a4d9ee"
  ],
  [
    "Es gibt einige lächerliche Szenen wie die, in der Mafia-Chef Pirano die Jurydame in roten Kleidern sehen will oder ein anderer Mafioso nicht aufhören kann, an sie zu denken und so weiter.",
    "0bbae56884f9ea1a36f63e1d4c2ddef5"
  ],
  [
    "„Soziopath“????",
    "7bb87c0b486eaba6e53559c227358f25"
  ],
  [
    "Wir versuchen, sie durch gemeinsame Anstrengungen, im Geiste des gegenseitigen Respekts und auf der Grundlage des Verständnisses der Ursachen und des Wesens der Schwierigkeiten zu lösen, mit denen unsere Staaten in dieser historisch wichtigen Phase ihrer Entwicklung konfrontiert sind.",
    "e60afb8f8c597f7bf3cd31c1158df940"
  ],
  [
    "Oder ziehen Sie Kombinationen von Problemen in Betracht, wie diese chemischen Infektoren, die sich mit Pollen in der Luft vermischen und offenbar die Asthmafälle erhöhen.",
    "4a787e26494d8e147ea4f4694d2a9b9a"
  ],
  [
    "Herr de GOUTTES dankte dem Vertreter Österreichs für seine besondere Reise von Wien aus, um an der Sitzung des Ausschusses teilzunehmen.",
    "550b948d9514dee21c6da49120a89e33"
  ],
  [
    "Wenn der Film das Potenzial hätte, als irgendetwas zu funktionieren, hätte er vielleicht einen dieser Thriller ab Mitte der 90er Jahre im Stil von The Pelican Brief, The Fugitive oder einem dieser Jack Ryan Filme gedreht.",
    "4903bb325c4fd9b6ba24c4b415b1fefa"
  ],
  [
    "Ich habe das Buch geliebt und ich wusste, dass es nicht so schlimm sein kann, wie die Leute sagten.",
    "1d19532cec399f26502c97bdbf7ddd8c"
  ],
  [
    "Sollte die beste Antwort auf die Rückkehr der imperialen Ambitionen Russlands eine moderne Version einer Heiligen Allianz der Stabilität sein, die den neuen Einzelgänger der Welt eindämmen soll?",
    "acc446dce2f282bb86a164cbc45dc43e"
  ],
  [
    "Der aktuelle Erinnerungskrieg zwischen den baltischen Republiken und Russland im Hinblick auf die internationale Feier am 9. Mai dieses Jahres in Moskau erinnert Deutschland an eine besondere historische Verantwortung.",
    "1a1541153549adb224d92223a5a516b0"
  ],
  [
    "Teams von ONUMOZ-Militärbeobachtern wurden in 18 dieser 34 zugelassenen Sammelgebiete eingesetzt, damit der Kantonsprozess so schnell wie möglich beginnen kann.",
    "c131d7f4f441ac7191f6a3bc8934a252"
  ],
  [
    "Das Stalking beginnt sofort mit dem Auflegen des Telefonanrufs und eskaliert zu ihrem Haus, in das sie eingebrochen und komplett zerstört wird.",
    "0879c40c11cce9436746a0f31c02cf19"
  ],
  [
    "Zuletzt hat das UNEP durch seine Teilnahme an der Luzerner Konferenz über Umwelt für Europa (April 1993) zur Ausarbeitung des Umweltaktionsprogramms für Mittel- und Osteuropa beigetragen.",
    "70e678b129099dbb3adbd148fecb6cf5"
  ],
  [
    "Während Stan aussieht, als würde er bald sterben, spielt er während eines Großteil der ersten 45 Minuten immer noch eine gute körperliche Komödie mit Ollie.",
    "f96591eae43bfcf07ec23aca9b4ed312"
  ],
  [
    "Diese Art von Film wird von 50-jährigen Lehrern und Leuten geliebt, die sich in sozialen Fragen bewusst sind - aber wirklich keine Ahnung haben.",
    "4577dcf222a23ff3cd616c8556ab068d"
  ],
  [
    "Der wichtigste internationale Akteur waren stattdessen die G-7, eine Gruppe, die von mittelgroßen europäischen Staaten dominiert wird, in denen die dynamischen Schwellenländer Asiens — die derzeitige Quelle globaler Ersparnisse — nicht vertreten sind.",
    "387fb162c01132e9c2da419ca0c43419"
  ],
  [
    "Die Anforderungen der Leitungsgremien des Systems der Vereinten Nationen in Bezug auf Mandate, Rechenschaftspflicht und Verfahren erhöhen die weitere Entwicklung des Programmansatzes um Vielfalt und bis zu einem gewissen Grad Komplexität.",
    "6bc08393149c87b307386b37470d4a4a"
  ],
  [
    "Okay, das wurde also schon 1993 gemacht.",
    "ef3e22458df82d178e1135c3ccfeb6d2"
  ],
  [
    "Gerade weil er ein Grande ist, ist er in der Lage, nationale Aufmerksamkeit auf ein ernstes Problem zu lenken.",
    "a182fe59fd7ee7391789c1175f5b7bdf"
  ],
  [
    "SPOILER-ALARM!!!! Dies sind nicht nur kleine Fehler, die keinen Einfluss auf den Film hatten - dies sind die wichtigsten Handlungspunkte, die die Handlung befeuerten.",
    "ca28208ee80e8f286b4bf2b70ced7662"
  ],
  [
    "In Bezug auf das Mandat selbst möchte ich betonen, dass die grundlegende Lösung des Problems durch einen politischen Dialog gesucht werden muss.",
    "74623038fd4e236a438bf68ba17b3cc6"
  ],
  [
    "Ihre Rolle bei der Überwachung der Umsetzung des humanitären Völkerrechts kann in der Tat Aspekte des Umweltschutzes umfassen.",
    "4c77015131ba71ad0b03c0e2ef8ff36b"
  ],
  [
    "ISBN: 0-521-35018-2",
    "ac0ab1fc3beec0b7505bb04318b8bc2d"
  ],
  [
    "Ein paar Mal in diesem Film habe ich vergessen, dass es nicht sein Sohn war, weil es einfach so real war!",
    "6ef1afee9d361789ece22ed20f4f6a52"
  ],
  [
    "Zusätzlich zu den Ad-hoc-Basis im Rahmen dieser Verfahren durchgeführten Feldmissionen wurde es zunehmend für notwendig befunden, längerfristig Menschenrechtsüberprüfungsmissionen einzurichten, insbesondere in Situationen bewaffneter Konflikte und der Friedenskonsolidierung nach Konflikten.",
    "71ceac8bc557cc231c38c4f48070709b"
  ],
  [
    "Als Feige den Film in den 1990er Jahren drehte, stellte Feige fest, dass Danvers „der einzigartige Held“ sein würde, während sie ihr immer noch eine endgültige Platzierung in der MCU-Timeline geben würde.",
    "66bd561729ef5b0da8bd5983d4674444"
  ],
  [
    "Aber davon gibt es so viel wenig im Film.",
    "c27630111da0d2a7783effee9db6dc3b"
  ],
  [
    "Sogar Heath war ziemlich gut darin.",
    "d60abd91e49342ab4c099313aed70703"
  ],
  [
    "Einundvierzig der 43 siegreichen Hamas-Kandidaten, die im Westjordanland lebten, werden jetzt von Israel inhaftiert, plus zehn weitere, die Positionen im kurzlebigen Koalitionskabinett innehatten.",
    "3d53d68a0fbcd6261e6f94de962590d6"
  ],
  [
    "Alian behauptete, sie sei zur Strafe in die Strafanstalt gebracht worden, ohne die Möglichkeit zu erhalten, gegen die Entscheidung Berufung einzulegen.",
    "fd32643f9a1cfba0aa0e0ebded4b2c80"
  ],
  [
    "Das Morris-Bett hatte eine durchschnittliche Dicke von etwa 16 Zoll, während das Henryetta-Kohlebett durchschnittlich etwa 25 bis 36 Zoll dick war.",
    "c1043c90caf5424162d92e3027548a41"
  ],
  [
    "Viele Kommentare scheinen diesen Film als Baseballfilm zu behandeln, aber ich denke, das ist nur zweitrangig.",
    "f3b6664506891924957c0b2a2fd55e95"
  ],
  [
    "Dies lässt ihre Freunde zögern, sich zu äußern, aus Angst, nicht nur in eine antiisraelische, sondern auch in eine antisemitische Ecke gedrängt zu werden.",
    "fea9de34764f16e4be75ee5b987cc4a9"
  ],
  [
    "eingedenk der Tatsache, dass es unerlässlich ist, der Rückzugsbeobachtertruppe der Vereinten Nationen die notwendigen finanziellen Mittel zur Verfügung zu stellen, damit sie ihrer Verantwortung aus den einschlägigen Resolutionen des Sicherheitsrats nachkommen kann,",
    "4989b10332469c491aa34a213b7c2c54"
  ],
  [
    "Hayford ist derzeit Beiratsmitglied von Teach2Teach International, einer Nichtregierungsorganisation und einer Bildungsorganisation, die von der britischen Hilfe des britischen Volkes unterstützt wird und auf zwei große globale Herausforderungen reagieren will: niedrige Bildungsabschlüsse von Grundschulkindern und hohe Niveaus der Jugendarbeitslosigkeit.",
    "0a725881b746392dbcf8b0013ce456f1"
  ],
  [
    "Wie könnte man es besser beschreiben als scheußliche Kriminelle im Fernsehen?",
    "2b4adb64222423cac4f6ab04728268f7"
  ],
  [
    "Dies ist die schädliche Erzählung der Viktimisierung, die an Universitäten in ganz Lateinamerika immer noch sehr beliebt ist und die der verstorbene venezolanische Journalist Carlos Rangel in Büchern wie The Third World Ideology eloquent widerlegt hat.",
    "12da2851837b639f5bf1d00343115e6c"
  ],
  [
    "Twin Warriors war zwar sehr beeindruckend und ich war sehr fasziniert davon, und der Meister war ein bisschen „Karate Kid“, aber auch unterhaltsam, fand ich diesen Film SCHRECKLICH.",
    "755bbc61b1af0248bce87d47499965b4"
  ],
  [
    "Bericht des Generalsekretärs über die allgemeine Verwirklichung des Selbstbestimmungsrechts der Völker (Resolutionsentwurf A/C.3/48/L.15)",
    "6a67357a2c56714dba5e425eadb9a32d"
  ],
  [
    "Ich stimme den meisten der oben genannten Kritiker zu.",
    "f17f5933267bd6ea0c0efa3e17071e0e"
  ],
  [
    "NEW YORK — Die gemeinsam als PIIGS bekannten Länder — Portugal, Irland, Italien, Griechenland und Spanien — sind mit einer zunehmend untragbaren öffentlichen und privaten Verschuldung belastet.",
    "a88cfe0ab4cd3c2f880bb88b919d5c95"
  ],
  [
    "Er sagte, dass Boden und Fleck ihren charakteristischen Stil des „zurückhaltenden amerikanischen Neorealis [m]“ nicht beibehalten konnten, aber immer noch positiv darüber waren, wie sie einen Film mit „genug Tricks und Stimmungen und Taschenspielertricks erstellen konnten, um uns ehrlich zu absorbieren“ innerhalb des Hausstils der MCU.",
    "1aabb25310c7fc1063eba0c8a7cc13f6"
  ],
  [
    "Sehr sehenswert.",
    "cded2461e34f411f9f0bc8dd264c5814"
  ],
  [
    "Überschuss Besteht aus unbelastetem Saldo, Beträgen, die als Erträge aus verschiedenen Erträgen erfasst wurden, und Liquidation des Saldos nicht liquidierter Verpflichtungen früherer Perioden.",
    "58be188584c1ce725307fd3297b71a74"
  ],
  [
    "Neben dem historischen Viertel Monte Vista und College View beherbergt Nob Hill eine Reihe einzelner NRHP-Immobilien:",
    "798b60214cdfc9792aa1fbf964fffea1"
  ],
  [
    "Samanosuke, ein eitler, grausamer, enger Mann, befiehlt, Majins Statue zu zerstören, um alle letzten Überreste der Hoffnung unter den verbliebenen Hanabusa-Loyalisten zu vernichten.",
    "0dd9ec00792ee2ea0e5500f3fee90674"
  ],
  [
    "Die Staaten haben nun erkannt, dass es notwendig oder wünschenswert ist, einen wirksamen internationalen Rahmen für ausländische Direktinvestitionen zu schaffen.",
    "941cd9c48f3da1e9908a11c936e8f588"
  ],
  [
    "Immer wieder war ich enttäuscht von den mittelmäßigen Filmen, in denen er fast die „heterosexuelle“ Rolle spielte, anstatt den lustigen Kerl.",
    "fdd9466da2475409196ddce7037108ee"
  ],
  [
    "Der Prozess wird 1995 in Peking fortgesetzt, mit dem vierten Teil der Reihe von Weltkonferenzen über Frauen.",
    "cee2d45f9ccc2d7209a7846aabe3d457"
  ],
  [
    "Yokenella sind gramnegative, bewegliche, stäbchenförmige Bakterien.",
    "02d72472ff448fb5860caa5db5637210"
  ],
  [
    "Die Besuche des französischen Präsidenten Nicolas Sarkozy und der deutschen Bundeskanzlerin Angela Merkel in Georgien und Russland haben gezeigt, dass es im Kaukasus keinen Ersatz für Europa gibt.",
    "8de9db3cfc11185376fe329933cf110e"
  ],
  [
    "Die allgemeinen Anforderungen unter dieser Rubrik würden diejenigen aus den früheren Unterprogrammen Verkehr und Kommunikation einschließen (235$).",
    "762f892c808337995d32a026616ee7c2"
  ],
  [
    "Klischee-Handlung; schlechtes Drehbuch.",
    "53dd6204b14e4f9594f211586e4d23e4"
  ],
  [
    "Leo Nez Sr. und sein Sohn Titus Jay Nez, die aus der Familie Nez stammen, sind sehr bekannt für ihr Singen von Shoegame-Liedern und den Besuch von Shoegames in der gesamten Navajo-Nation.",
    "035de10c8ec3abbc648784a22082e63b"
  ],
  [
    "Diese Version von Mansfield Park war zwar äußerst genau für den Roman, aber es fehlte mir das Mitgefühl, das ich für Fanny empfand, was für diese Jane-Austen-Geschichte von entscheidender Bedeutung und von zentraler Bedeutung ist.",
    "d62bace213c14e27e10bbabc34694d34"
  ],
  [
    "Weibliche Unterdrückung ist ein moralisches Problem; sie muss aber auch als eine Entscheidung gesehen werden, die Länder kurz treffen",
    "1cf1d8e4a090603af2b0a3831f45eb70"
  ],
  [
    "In Bezug auf die Freiheit und Sicherheit einer Person, wie in Artikel 9 des Paktes erwähnt, sieht die libysche Gesetzgebung vor, dass keine Person verhaftet oder inhaftiert werden darf, außer auf Anordnung der rechtlich zuständigen Behörden, die befugt sind, eine solche Anordnung nur zu erlassen, wenn ausreichende Beweise vorliegen, um sie anzuklagen die Begehung einer oder mehrerer Straftaten, die mit einer Freiheitsstrafe geahndet werden können.",
    "1f305a2b699bd9d2f030fffd18dfecba"
  ],
  [
    "Seine Arbeiten wurden 1951 in die Ninth Street Show in New York City und unter anderem in Gruppenausstellungen in der Leo Castelli Gallery, der Stable Gallery und der Tibor de Nagy Gallery aufgenommen.",
    "4e01f6006965406a4c9be62e227ced73"
  ],
  [
    "Die Bevölkerung des Bezirks bestand zu 83 Prozent aus Weißen, 7 Prozent Schwarzen und 5 Prozent aus Asien (siehe Rasse und ethnische Zugehörigkeit in der Volkszählung der Vereinigten Staaten). 91 Prozent waren Abiturienten und 33 Prozent hatten einen Bachelor-Abschluss oder einen höheren Abschluss erhalten.",
    "23e0a5c0ec1b0e6b5e1efcaf6dffc5f3"
  ],
  [
    "Wenn man einen großartigen und packenden Film erwartet, wird Welcome... eine Enttäuschung sein.",
    "1bf05d09ca9be09bd8110a4ef0ce0e0e"
  ],
  [
    "Ja, ich weiß, dass dem Bus mitten in der Wüste das Benzin ausgegangen ist, nachdem der Fahrer nie bemerkt hatte, dass sein Kompass nicht funktionierte, aber was dann?",
    "a960939e389df2b950e4e272f9ba4ad8"
  ],
  [
    "Die Krise in Europas südlicher Nachbarschaft spiegelt einen tief verwurzelten Transformationsprozess wider, der lang anhaltende Folgen haben wird —",
    "b00acaec52609c5fc97b21e981b261bc"
  ],
  [
    "Darüber hinaus legte die IAEO eine ausführliche Erklärung des Projekts, der Ausrüstung und der damit verbundenen Zwecke vor und gab weitere Erläuterungen als Antwort auf Anfragen des Ausschusses, einschließlich der folgenden:",
    "a525e4affc915c41bd781522897dc819"
  ],
  [
    "In diesem Monat haben Brasilien und Argentinien „Palästina“ anerkannt, und es wird erwartet, dass eine Kaskade lateinamerikanischer Länder folgen wird.",
    "1500a216350af9c50b0ca07df83281a3"
  ],
  [
    "Es sollte uns allen als Lektion dienen.",
    "8e906f729eb2ace93067b4c9460b7554"
  ],
  [
    "Mit dem Zusammenbruch des von den Vereinten Nationen geförderten Programms zur Wiederherstellung der Demokratie in Haiti könnten die Sanktionen gegen Haiti vom Sicherheitsrat weiter verschärft werden.",
    "4361100e1d8fd27b10607885891e73be"
  ],
  [
    "Die Zentralbanken bauten, reparierten oder rüsteten 111 große Flugplätze aus, wobei die Anzahl der Eichelfelder nicht veröffentlicht wurde.",
    "767ea2e52780084c837cae7d9b0ab378"
  ],
  [
    "s; Einberufung junger Unternehmer in Tunesien, Algerien und Marokko und deren Verbindung zur Finanzierung und Betreuung; und Nutzung sozialer Medien in Russland, um die Bemühungen der Regierung, den US-Botschafter zu verleumden, zu verleumden, zu widerlegen.",
    "623c1ab90158f72e75ac8748a7ebe861"
  ],
  [
    "Sie sind offen für die Zusammenarbeit mit diesen Ländern und bereit, ihre Sonderbeauftragten zu entsenden, um Verhandlungen zu führen, um Wege zur Beschleunigung einer friedlichen Lösung zu finden.",
    "fb0926a0aeb469c2b6a8fe05c041b6ba"
  ],
  [
    "Die vielen Hunde haben sehr viel Spaß gemacht, aber ich langweilte mich von den Weinfaschisten, die pompös (; -)) über ihre Leistungen jammerten.",
    "00f2450f55c1dc2fd8b10705a23ab301"
  ],
  [
    "Es stimmt.",
    "0e9af82aeff21210750839b54fc2f7e9"
  ],
  [
    "Erstens waren die kurzfristigen Zinssätze bereits so niedrig, dass alle weitere Kürzungen nur als vorübergehend ansehen würden.",
    "a12dea04e59f3786eefc8c07e7d45034"
  ],
  [
    "Der Autotext auf der Rückseite deutete darauf hin, dass dies ein böser Fall werden würde.",
    "91ecb1a1994cc87b2a00aa1534b1b193"
  ],
  [
    "Der Rat beschloss außerdem, das Mandat der UNOSOM II bis zum 1. Februar 1994 im Lichte des Berichts des Generalsekretärs und seines aktualisierten Plans grundlegend zu überprüfen.",
    "13767c4c5162cb5b676fd3ef6045f97a"
  ],
  [
    "aber es war ein guter Film aus komödiantischer Sicht, ich fand ihn urkomisch, so schlechtes Schauspiel von Dee Snider mit seiner dummen theologischen Befragung und jedes zweite Wort, das er sagte, kam heraus als „was ist____, define______“, dann der wütende Mob in seinem Haus, wobei einer von ihnen ein Schild mit der Aufschrift „Wir werden nicht nehmen it“ (das ist ein Lied von seiner Band Twisted Sister.",
    "d0b13fba80e8c9c723c1af6b3716c1ed"
  ],
  [
    "Er fragte, welche Auswirkungen die wirtschaftliche Rezession auf Kanadas Teilnahme an der internationalen Zusammenarbeit habe.",
    "b734d4629bf064f3d536dd7c76c5b6d9"
  ],
  [
    "Der einzige Grund, warum ich den Film überhaupt durchstehen konnte, waren meine Hoffnungen, dass es besser werden würde.",
    "744d792bb63e2a45e42870095f60ac02"
  ],
  [
    "; o)",
    "eb32bf4b81b1c718231294329276fe44"
  ],
  [
    "Nicht für jeden, nicht für die meisten, aber vielleicht Spaß für einige.",
    "431b645139a11fb673e9304000845fee"
  ],
  [
    "Das Warten auf die Restrukturierung nicht tragfähiger Schulden würde nur zu ungeordnetem Training und schweren Abschlägen für einige private Gläubiger führen.",
    "4801f202c20dc3693e90d541a80f9f48"
  ],
  [
    "Darüber hinaus sollten Länder und Kolonialmächte mit territorialen Auseinandersetzungen in dieser Zone ihre Bemühungen dringend verdoppeln, um eine gerechte, friedliche und dauerhafte Lösung für jeden möglichen Konflikt zu finden, um das notwendige Klima zu schaffen und das erforderliche Vertrauen aufzubauen, um zu bewahren und aufrechtzuerhalten Frieden, Stabilität und Sicherheit in der Zone des Südatlantiks, was dazu beiträgt, die Einhaltung dieser ausgezeichneten Resolutionen sicherzustellen und sie in die Praxis umzusetzen.",
    "047e99b3dcc8669d56bf78dc6ae5dbc5"
  ],
  [
    "Ebenfalls auf der Comic-Con sagte Feige, die Suche nach einem Regisseur habe sich auf zehn Kandidaten beschränkt und er hoffe, die endgültige Entscheidung in den kommenden Monaten bekannt geben zu können.",
    "b6be0cb638300ba8bdb1df912e0c8c8c"
  ],
  [
    "Schließlich lebt Brasilien seit fast 150 Jahren konfliktfrei mit seinen zehn Nachbarn und hat seine Grenzen durch Verhandlungen festgelegt.",
    "9c864064d71be22c48faa9dcc06b9c8e"
  ],
  [
    "Es zeigt, wer er war und wie und warum er der Ranger wurde.",
    "4be8215b29db6db58281d9521599f505"
  ],
  [
    "Natürlich wirken sich viele andere Faktoren aus, aber die fernsehgetriebene soziale Atomisierung sollte nicht unterschätzt werden.",
    "288b57e8d31a6ce640404f1216c3c08c"
  ],
  [
    "Man denke zum Beispiel an Marine Le Pen, die neue Chefin des französischen Front National, Elena Ceaucescu, die schmutzige Frau des ehemaligen rumänischen Diktators, oder kürzlich die Frau des tunesischen Ex-Präsidenten Zine El Abidine Ben Ali, Leila Trabelsi, die mit 1,5 Tonnen Gold, das von der Zentralbank geplündert wurde, nach Dubai geflohen ist.",
    "5905a7fdc666d93f07e353e39db31abb"
  ],
  [
    "Der älteste amtierende klassische Schachweltmeister seit Beginn der World Senior Chess Championship 1991 war Viswanathan Anand, der den Titel bis zum Alter von 43 Jahren hielt.",
    "3a96cbe600bb8eda92e2b7f39e3d8ea8"
  ],
  [
    "Ein solches Referendum könnte auch die Gedanken der arabischen Sunniten und Schiiten im Irak konzentrieren, wenn sie erkennen, dass es ihre Gewalt ist, die den Irak zerlegt.",
    "dae9e46f86445afa7e4698366b3894d9"
  ],
  [
    "c) Zusammenarbeit mit dem Dekade-Sekretariat, soweit Maßnahmen zur Katastrophenvorsorge bei der Entwicklung von Maßnahmen zur Bewältigung komplexer Notfälle berücksichtigt werden müssen.",
    "c09da70b3e74ba8dd2bb6c395abbfdfb"
  ],
  [
    "Zwischen 1901 und 1904 kehrte Harriet Boyd Hawes, während sie vom Smith College beurlaubt war, nach Kreta zurück, wo sie die antike minoische Siedlung in Gournia an der Nordostküste der Insel entdeckte und ausgrabte.",
    "c40cf12b9f250e81e03732646c71b75f"
  ],
  [
    "Dies war ein sehr düsterer Film über Antisemitismus.",
    "21518b00f84039a73acb2eb521bfd561"
  ],
  [
    "m) Bericht des Generalsekretärs über den Bau zusätzlicher Konferenzeinrichtungen in Addis Abeba und Bangkok (A/C.5/48/30);",
    "462ce77fb5d2d22edda678f04bd06606"
  ],
  [
    "Die Geschichte ist übrigens auch gut.",
    "279189e12546dec997fd69741d2c1d5d"
  ],
  [
    "„Ich fürchte, Sie sprechen auf dem Gestell, wo Männer, die gezwungen werden, alles sprechen.“ Diese Shakespeare-Zeile aus The Merchant of Venice findet sich in dem neuen Film Rendition wieder, der den Zuschauer in die „erweiterten Methoden des Verhörs“ einführt, Wiedergaben, die in der Clinton-Administration begannen und seit den Terroranschlägen vom 11. September 2001 alltäglicher geworden sind. von einigen als politisches Stück beschrieben werden, aber letztendlich ein emotionales.",
    "341fde18e5729d50d08cdd1479c4f128"
  ],
  [
    "Um diesen Herausforderungen erfolgreich zu begegnen, gibt es keine praktikable Alternative zu einem positiven, kontinuierlichen und offenen Engagement zwischen China und dem Rest der Welt.",
    "b0eb0b1e798ab4e26053d42622dc153c"
  ],
  [
    "Vor der Wahl gab die Prognose von FiveThirtyEight Clarke eine 100-prozentige Gewinnchance und prognostizierte, dass er 68 Prozent der Stimmen für Haulers 29 Prozent erhalten würde.",
    "4805ff5dccc4bdcd7fd0e47126e10c5c"
  ],
  [
    "Ich habe mich schlecht gefühlt, dass all die Schauspieler und Schauspielerinnen, die ihre Karriere ruiniert haben, in diesem blöden Film mitgespielt haben.",
    "2444d16105cd4cb56a107ece4f4c37c0"
  ],
  [
    "Die grundlegende Prämisse, die fortbesteht, ist, dass vom Sicherheitsrat unabhängig von seiner Größe, Zusammensetzung und Befugnis erwartet wird, im Namen der Mitgliedstaaten so zu handeln, wie ein Parlament oder eine andere repräsentative nationale Institution sein Mandat vom Volk ableitet.",
    "02165924a4f09c965eb01ff1dbad93b3"
  ],
  [
    "Interessanterweise dient die McPherson-Geschichte als McGuffan, da das Fleisch des Films in Wahrheit der Cheerleader-Gruppe und ihrer gefährlichen Situation gewidmet ist.",
    "1e7370c668229ce27119c45bf4bff82f"
  ],
  [
    "Die schwedische EU-Ratspräsidentschaft wird sich darauf konzentrieren, die konkrete Arbeit — das A und O — der Partnerschaft in Angriff zu nehmen.",
    "dab9f7b41bc4bdaa570ec6a044b84199"
  ],
  [
    "Im, Er spielte nur in Triple-A für die Norfolk Tides und wurde nach der Saison veröffentlicht.",
    "bd5d63654bf7ff2b0b7d77f963523bbf"
  ],
  [
    "Ich bezweifle, dass dieser es in den Bereich des jährlichen Klassikers schaffen wird, wie es der andere getan hat.",
    "2fd76597968ed248673507dfbaec28be"
  ],
  [
    "Missbrauchte Frauen und Opfer von Vergewaltigung und Inzest hatten unabhängig von ihrem Einkommensniveau Anspruch auf kostenlose Rechtshilfe.",
    "e8a3e9c55e15438c7d10108ee20ec9c5"
  ],
  [
    "Die Zuschauer könnten vermuten, dass das Gefühl der Rivalität zwischen dem Gentleman und den Gefühlen aller gegenüber Darlene zu einem unerträglichen Leben zu Hause führen könnte.",
    "cef3d9e358e013a4fe93a09f31ce2e00"
  ],
  [
    "Paul Newman bekommt die Abrechnung, aber Dwight Schultz hält sich selbst und zeigt, wie gut er als Schauspieler wirklich ist.",
    "4830418660a5b80bfffedcb6d19a8e11"
  ],
  [
    "Darüber hinaus haben sich Einkommen und Vermögen der NAFTA während des gesamten Lebens weiter auf die Elitesektoren der US-amerikanischen und kanadischen Gesellschaft konzentriert.",
    "4e3bc92f3abe407b4efbd848dee7b8a7"
  ],
  [
    "Seien wir ehrlich, eine Show über Vegas (das ist kein realitätsbasiertes Programm) wird nicht auf der Realität basieren, denn für mich ist Vegas pure Fantasie!",
    "69832cea95d52b6ac7e8b6484e9d0e06"
  ],
  [
    "Zeitraum.",
    "043bdbd73a5239beb3bc456b1048833a"
  ],
  [
    "Ebenso ist die Bedeutung einer nachhaltigen makroökonomischen Politik und flexibler Wirtschaftsstrukturen, die weitgehend von Marktsignalen geleitet werden, praktisch unbestritten.",
    "d7b448168dc424f1f86c5a09600b0bb5"
  ],
  [
    "Trotz seines gemischten Erfolgs während der gesamten Saison konnte er in diesem Jahr seine einzige Profi-Trophäe mit dem Verein gewinnen, als Milan die Saison 1998-99 mit dem Titel der Serie A beendete.",
    "52a2575ed6dfeb89b65948fa85ebf9ba"
  ],
  [
    "Herr SPAANS (Niederlande) sagte, dass Experten aus lokalen Museen in New York und anderen Hauptstädten hinzugezogen werden sollten, um eine gute Verwaltung der Kunstwerke der Organisation sicherzustellen.",
    "e1142ee57afb51c26a5bd358ca822ed1"
  ],
  [
    "Der Dialog ist so schmerzhaft geschrieben, dass es schwer ist, ihn durchzuhalten, und wenn es irgendwelche Witze im Film gab, habe ich sie verpasst.",
    "77169ddb826e1831a28703d1fe4196ee"
  ],
  [
    "Wenn der Kameramann einen Fuß größer war als die Schauspieler und Sie am Ende auf die Köpfe aller schauen, dann sei es so.",
    "46524452ca0e016fe95379deeb4f212e"
  ],
  [
    "Die zairischen Menschenrechtsorganisationen, die sich in einem Ausschuss mit dem Titel „Droits de l'Homme, Maintenant“ zusammengeschlossen hatten, forderten die internationale Gemeinschaft auf, einzugreifen; Die FIDH und die Zairian League for Human Rights forderten die Kommission auf, einen Sonderberichterstatter zu ernennen, der die Situation unter Tagesordnungspunkt 12 und Veröffentlichung der Ergebnisse.",
    "bd378b21fe3a1b2a4521d99e73a3a37f"
  ],
  [
    "Es ist nicht schwer zu erkennen, wie einflussreich er wirklich war - der Mann ist heute genauso erstaunlich wie 1921.",
    "fa09be4ac54300044617ec7cadd36316"
  ],
  [
    "m und andere Formen der Tyrannei sowie Länder ohne reichlich natürliche Ressourcen haben beschlossen, Frauen zu erziehen und ihnen gesetzliche Rechte zu gewähren.",
    "734fa55e5eed55959585ea29acfda2aa"
  ],
  [
    "Die Leute saßen auf Sofas und drehten Klischees über Sex und Beziehungen aus?",
    "b9836e19a3819ad71a5f047ba7ae5f97"
  ],
  [
    "Es ist lustig... einen Tag bevor ich diesen Film gesehen habe, hatte ich eine Dokumentation über Leni Riefenstahl gesehen, also kam der Vergleich irgendwie automatisch... natürlich gibt es keine:) Also... 2/10",
    "fc9d1c038b998cb0da4b929b08d0a3a9"
  ],
  [
    "Die Haushaltskonsolidierung sollte eine Bedingung für die längerfristige Hilfe sein, die internationale Organisationen leisten müssen.",
    "7762f4e9724fa821cd2655f05fe8a435"
  ],
  [
    "feststellend, dass bei internationalen Treffen mögliche Einschränkungen des Einsatzes anderer Waffenkategorien erörtert wurden, die derzeit nicht unter das Übereinkommen und seine Protokolle fallen,",
    "242c8a97cbf958a37fcee670d8a1e857"
  ],
  [
    "search Associate, Resource Systems Institute East-West Centre; zahlreiche Publikationen und Artikel zur sozialen und wirtschaftlichen Entwicklung in Thailand zur Beteiligung von Frauen an der ländlichen Entwicklung.",
    "1180fe4b1f589e7665f307f5d529736d"
  ],
  [
    "Hypsoblennius ionthas, der sommersprossige Schleimfisch, ist eine Art von Kammzahnschleimfisch, der im westlichen Atlantik vorkommt.",
    "12c343e6582b6d8880e612dbbdcde31b"
  ],
  [
    "Aus diesem Grund scheint es sicherer, 2010 eine hohe Volatilität vorherzusagen, als vorherzusagen, dass die Eigenheimpreise steigen werden.",
    "f7b184a8d077fd627aed05fbabf84b60"
  ],
  [
    "Darüber hinaus sollte die Agenda von Lissabon neu belebt werden, wobei der Schwerpunkt auf Marktreformen liegt, und die EU sollte dringend Maßnahmen überdenken — insbesondere in Bezug auf die Klimapolitik und die Abwanderung zu einer EU-weiten Sozialpolitik —, die Gefahr laufen, ihren Volkswirtschaften zusätzliche Belastungen aufzuerlegen und/oder die Flexibilität der Märkte zu behindern. .",
    "715fc5e1102218b65ed92852e41b5376"
  ],
  [
    "Pekings Streitgespräch 2004 mit Südkorea über das alte Königreich Koguryo — ausgelöst durch eine überarbeitete historische Behauptung, die auf der Website des chinesischen Außenministeriums veröffentlicht wurde, dass das im Tongge-Einzugsgebiet Nordkoreas gegründete Imperium Chinesen sei — wurde als Versuch angesehen, Chinas Optionen gegenüber einem potenziell einheitliches Korea.",
    "7f43c8d8c054fd617588622fe08d8909"
  ],
  [
    "8. 5. bekräftigt, dass das Sekretariat davon ausgeht, dass das Sekretariat angemessene Vorkehrungen treffen wird, um sicherzustellen, dass die Generalversammlung nicht aufgefordert wird, in Zukunft rückwirkend Entscheidungen über Haushaltspläne für Friedenssicherungseinsätze zu treffen;",
    "98d2c63b310012468009f78ee1d46037"
  ],
  [
    "Dieses Spiel nervt etwas fetten Hintern.",
    "c0a25a935328fe5db2bfdf51b53bfa7c"
  ],
  [
    "Die Stadt wurde wieder aufgebaut, wuchs schließlich auf mehr als 73.000 Einwohner an und blieb über 3 stabil",
    "40cfabe3d6dd8504e240722798cad881"
  ],
  [
    "Alleinerziehende Familien, insbesondere die wachsende Zahl von Haushalten, die von Frauen geführt werden, gehören zu den ärmsten Familien.",
    "c27ad7ee74e90c67715d678fa0e9966e"
  ],
  [
    "Eine zweite Reihe von Richtlinien und institutionellen Reformen erfordert daher, dass alle ungesicherten Gläubiger von Banken und anderen Finanzinstituten „tre“ sein müssen",
    "b9dbeefb2b1908ca16e136b6c3ce7d05"
  ],
  [
    "Der Beratende Ausschuss stellt fest, dass der Rückgang um 12.750.000$ aus den in den Absätzen 2, 4 und 8 des Dokuments A/49/375/Korr.1 erläuterten Gründen vollständig durch eine Wertminderung der Sachbeiträge ausgeglichen wird (siehe Zeile 21 von Anhang V zu A/49/375/Korr.1).",
    "fb6f23e249681de7bae0712fb6811fa2"
  ],
  [
    "sowie unter Begrüßung der Bildung des fünfköpfigen Ständerrates in Cotonou am 27. August 1993, der alle drei liberianischen Parteien vertritt, der gemäß dem Friedensabkommen gleichzeitig mit dem Beginn des Abrüstungsprozesses eingesetzt wird und für den laufenden Betrieb verantwortlich ist Funktionsweise der Übergangsregierung,",
    "d7febed94adbfd52dcc5bf86278433b4"
  ],
  [
    "Ahh, nichts wie kitschig, ausbeuterisch, Semi-Porno, getarnt als Horror... In dieser Hauptrolle spielt Jaqueline Lovell (manchmal Sara St. James), das nubile Starlet, das auch in „Femalien“, „The Erotic House of Wax“ zu sehen ist, und die beliebte „Nude Bowling Party“ der Familie.",
    "f1a7a89f1cedbea68bccd2ce18dee82a"
  ],
  [
    "Es lohnt sich, und PF ist viel besser als Eraserhead, und es gibt eine gewisse Campiness an seinen Filmen, die seine Anhänger süchtig machen.",
    "2420664dfddeb52887665428ccc05a56"
  ],
  [
    "Die Regierungen Mexikos und der Republik Korea haben Maßnahmen ergriffen, um die Forschungsarbeit an Universitäten auszuweiten und Verbindungen zwischen Universitäten und lokalen Industrien und anderen Technologienutzern sowohl im öffentlichen als auch im privaten Sektor herzustellen.",
    "27df84fb0b1c4f096ee6307fd7441329"
  ],
  [
    "Ich empfehle dir diesen Film mit deinen Freunden und etwas Bier anzusehen.",
    "523fb7ab5fa872e4cc35cf4419e95d9e"
  ],
  [
    "Die Internationale Zivilluftfahrtbehörde hat angekündigt, eine Expertengruppe einzuberufen, um der Branche bei der Entscheidung zu helfen, welcher Aschegehalt in der Atmosphäre das Fliegen unsicher macht.",
    "f8e8e6b88e0c17fe791098191452a900"
  ],
  [
    "Die nach diesen Verträgen verbotenen Handlungen dienten als Grundlage für die Verhängung einer Reihe von Verbrechen im jugoslawischen Strafgesetzbuch.",
    "f24dddef8b82958298a030a3644649d0"
  ],
  [
    "Ein Diastema ist eine Lücke zwischen zwei benachbarten Zähnen.",
    "c3f4e874b7415c5be54cbd0070f1d20e"
  ],
  [
    "Die erste überwacht die äquivalente Miete, die die Immobilie erhalten würde (alternativ als Ausgaben angesehen, die durch die Nichtvermietung einer ähnlichen Immobilie eingespart werden).",
    "68fa03954f2e0cbdc49a4603fb782aaf"
  ],
  [
    "Die y-getriebene Koalitionsregierung hätte wohl keine andere Wahl, als ein Referendum über den Europäischen Stabilitätsmechanismus abzuhalten.",
    "a395cb495dc02655bcf7ea3e22dc3338"
  ],
  [
    "Es wurde die Frage aufgeworfen, inwieweit die Bestimmungen des Konvents bei der Formulierung verschiedener neuer Rechtsinstrumente berücksichtigt wurden.",
    "3c5f7dd69a529648abdcbe08a9d2aba4"
  ],
  [
    "CBs würden Männer von den Tropen bis zum Polarkreis ins Wasser bringen.",
    "2933001a66fc593a3eaceecf4ca9ecbf"
  ],
  [
    "In diesem Zusammenhang erinnert die Europäische Union an die Verpflichtung der Parteien, die Sicherheit des Personals der Vereinten Nationen und des Personals anderer in der Region tätiger Organisationen zu gewährleisten.",
    "e4bc9cd9dda7352bccaaedd0396c4dcc"
  ],
  [
    "„Pink Flamingoes“ ist bei denselben Themen meilenweit voraus.",
    "44636f83115410fd16ec83d5f9575559"
  ],
  [
    "Bobby ist gestorben... Mike überlebte als Kind, indem er ein alternatives Ende in seinem Kopf schuf... wie Bobby gegangen ist... Mike baute ein Flugzeug, das Bobby rausflog.",
    "b86e6dfb7a888213fc54c70bfb240aea"
  ],
  [
    "Das von den Vereinten Nationen und der OAS beigetragene Material ist äußerst umfangreich und kann von der Öffentlichkeit in den Büros der Direktion eingesehen werden, die zu diesem Zweck eine spezielle Einheit eingerichtet hat.",
    "92def94f9ab1659f8c3f955f24b21aa0"
  ],
  [
    "Die Reihe Human Rights Study gibt Studien und Berichte von Sonderberichterstattern zu wichtigen Menschenrechtsfragen wieder, die von verschiedenen Menschenrechtsorganisationen wie der Menschenrechtskommission oder der Unterkommission zur Verhütung von Diskriminierung und Schutz von Minderheiten beauftragt wurden.",
    "8536fb689cac4fe3b195dff79b5126ab"
  ],
  [
    "Es hatte die folgenden Amtsinhaber mit dem niedrigsten (bischöflichen) Rang, „mit Ausnahme eines einzigen Erzbischofs (zwischengeschalteter Rang):",
    "3415b16a52ab48b3c8bea925d05d43d6"
  ],
  [
    "Die Entschädigung wurde nach Verhandlungen festgelegt, bei denen der Auftragnehmer eine 25-prozentige Verantwortung für Verzögerungen übernahm.",
    "2ce69e98c54ae35b6d8210121e6a95ab"
  ],
  [
    "Zweitens bleibt es wahr, dass der typische US-Bürger für etwa sechsmal mehr Treibhausgasemissionen verantwortlich ist als der typische Chinese, und sogar 18-mal mehr als ein durchschnittlicher Inder, selbst wenn wir die Frage aufräumen und vergessen, wer das Problem verursacht hat.",
    "aa288c4f9944b2dba7f57cabe8714e25"
  ],
  [
    "Es gab einfach nicht genug Material, um dich anderthalb Stunden am Laufen zu halten.",
    "4937e160dc3109ed67c51d04b5f74d91"
  ],
  [
    "Indem sie diese Entwicklung begrüßten und unterstützten, waren sie der Ansicht, dass in dieser entscheidenden Phase des Friedensprozesses Mut und Führungsstärke erforderlich waren.",
    "17d206e885b8ee5644cb459494bc9e71"
  ],
  [
    "Nach dem Prinzip, dass es klug ist, etwas zu begrüßen, wenn etwas unvermeidlich ist, besteht die angemessene Antwort in London und New York darin, Wege zur Zusammenarbeit mit diesen neuen Zentren zu finden.",
    "1d72f79a6dee94cf6e22c26ecf4588dc"
  ],
  [
    "Als Reaktion auf die Bedingungen, die sich entwickelt hatten, unterzeichneten die Republik Kasachstan, die Kirgisische Republik, die Russische Föderation, die Republik Tadschikistan und die Republik Usbekistan ein Abkommen über die Einrichtung kollektiver Friedenstruppen auf dem Territorium meines Landes, und dieser Beschluss war offiziell von den Außenministern der fünf Staaten an den Generalsekretär der Vereinten Nationen, Herrn Boutros-Ghali, übermittelt, in ihrem gemeinsamen Schreiben vom 30. September 1993 (S/26610, Anlage).",
    "a4fbce188fbe02266f6a05a40972c960"
  ],
  [
    "Während eines achtjährigen Abschnitts der 1980er Jahre, als Charles Bronson neun Filme drehte, wurde nur einer von einem anderen Unternehmen als der Cannon Group veröffentlicht: „The Evil That Men Do“, ein TriStar Films Pickup von Sir Lew Grades ITC Entertainment-Firma.",
    "e0e0854ab0c1b6ae3b42fc9832b8fae0"
  ],
  [
    "Gleichzeitig kann die Tatsache, dass die Mehrheit der Staaten die fragliche Klassifizierung befürwortet, von der Minderheit, die dies nicht tut, nicht ignoriert werden.",
    "3b1b4388116a4ee4d033b415113fa909"
  ],
  [
    "Phillip Seymour Hoffman spielt den unterhaltsamsten Charakter des Films, Gust, den Griechen, und er spielt ihn als Eunuchen.",
    "32b3a619d493cd21f298262cfdcfe007"
  ],
  [
    "Die Kombination aus steigenden Lebensmittel- und Kraftstoffpreisen und der Finanz- und Wirtschaftskrise hat die Kaufkraft armer Familien, den Zugang zu sozialen Diensten und die Beschäftigungsmöglichkeiten verringert.",
    "46b7040c84c403c44720159134aae48c"
  ],
  [
    "Alle mit dem Schuldenproblem befassten Parteien sollten zusammenarbeiten, um neue Schuldenstrategien zu formulieren, um die Schuldenkrise auf umfassende, effektive und dauerhafte Weise zu überwinden.",
    "44e667b5ee9143a599115e052f777804"
  ],
  [
    "Schulleiterin Dr. Trimbak Krishna Tope war eine angesehene Juristin, ehemalige zweifache Vizekanzlerin der Universität Mumbai, ehemaliger Sheriff von Mumbai und die am längsten amtierende Direktorin des Government Law College in Mumbai.",
    "6ec0eb45a15046b360ffba757bb2af4d"
  ],
  [
    "OH MEIN GOTT!",
    "897ef612429282555051eb4f219aa053"
  ],
  [
    "Indicative Planning Figure (IPF) -Fonds werden während des Zeitraums der Verlängerung in begrenztem Umfang gebunden.",
    "3ac80ef544fe471589bc6a38d2091638"
  ],
  [
    "Jeder machte unterschiedliche Fortschritte bei den Plänen und dem Kauf von Immobilien, wurde jedoch später aus verschiedenen Gründen aufgegeben.",
    "b3137370b5ef0c8b6df2ef67b0edc395"
  ],
  [
    "Er wies auch darauf hin, dass ein partizipativer Ansatz zur Gemeindeentwicklung der Schlüssel für die Auswahl und Umsetzung dieser Projekte sei.",
    "3f0ed33cf655fe2286da9a8a22d82278"
  ],
  [
    "Es gibt viele Grundstückslöcher (ein Beispiel: warum sollte es einen Geheimgang aus dem 18. Jahrhundert geben, der vom oberen Stockwerk eines niedergebrannten Hauses und einem 200 Jahre später errichteten neuen Gebäude führt?) , Pappschauspiel, Charaktere, die Dinge tun, die jeder mit einem IQ, der größer als seine Schuhgröße ist, nicht tun würde... Es hat ein paar lustige Momente, aber insgesamt ist es ein unterdurchschnittlicher Film, der es geschafft hat, Roy Scheider zu bekommen, weil seine Rechnungen fällig waren.",
    "c1ab46db3d2ae5ca4d0c48768039a593"
  ],
  [
    "1998 gewann sie die U-20-Weltmeisterschaft der Mädchen.",
    "56c92fc4f6d61568e374c67824676800"
  ],
  [
    "Debbie zeigt zwar eine solide Leistung, aber das reicht nicht aus.",
    "37abdb5727062a1904db125ea747d4d9"
  ],
  [
    "Die Vereinbarungen, die 1992 auf dem ersten Gipfel von Rio erzielt wurden, waren gut: nachdenklich, weitsichtig, öffentlichkeitsbewusst und",
    "1d0d8bc001d3183cbec9910e3dbc03e1"
  ],
  [
    "6. Um diesen Tendenzen im Bereich der internationalen Zusammenarbeit entgegenzuwirken, empfehlen wir die folgenden Schritte in Bezug auf die mit der Umsetzung von Menschenrechten und Entwicklung beauftragten Organisationen der Vereinten Nationen:",
    "3e804531e768554233b06ff7475f9851"
  ],
  [
    "1. ermächtigt den Generalsekretär, für einen Zeitraum von vier Monaten ab dem 1. Juni 1994 Verpflichtungen für die Operation der Vereinten Nationen in Somalia II einzugehen, die 77.442.517 Dollar brutto (76.332.417 Dollar netto) pro Monat nicht überschreiten, und vorbehaltlich des Beschlusses des Sicherheitsrats, das Mandat der Operation über den 31. Mai 1994 hinaus: der Betrag von 154.885.034 Dollar brutto (152.664.834 Dollar netto), der gemäß der in dieser Resolution dargelegten Regelung auf die Mitgliedstaaten aufgeteilt wird;",
    "36a25ef3915175d2da72a2efb43db2df"
  ],
  [
    "Um mit den riesigen Mengen an Vorräten und Ausrüstungsgegenständen fertig zu werden, musste das Militär eine Lösung finden.",
    "2db01de54c19aff3bd53f6810bdeed9f"
  ],
  [
    "— Kathy Bates, Jonathan Pryce, Rupert Everett, Lynn Redgrave, Dan Akroyd und mehr.",
    "280c6b2ba84e8fbb4afea95886379cbe"
  ],
  [
    "Ich bin ein großer Randolph Scott-Fan, also war ich überrascht und enttäuscht, als ich feststellte, dass er kaum in diesem Film ist!",
    "9d4f666d3baea925910a89e535801307"
  ],
  [
    "Operative Projekte: Es wird erwartet, dass zu Beginn des Zweijahreszeitraums vier Projekte betriebsbereit sein werden und dass in diesem Zeitraum zwei neue Projekte beginnen werden.",
    "cb065952c2b2b5e4644cd33666f047da"
  ],
  [
    "Okay, vielleicht war die Schauspielerei nicht schlecht, aber ich tippe diese Rezension als öffentlichen Dienst ein, um zu verhindern, dass jemand anderes, der auf den faszinierenden Beginn dieses Fernsehfilms stößt, zwei Stunden seines Lebens wegwirft und auf eine Handlung wartet, die niemals kommen wird.",
    "06cdc01614a5ed000ed20c0047c3b420"
  ],
  [
    "Die Gesamtzahl der Stellen im laufenden Zweijahreszeitraum (11 Professional und 6 General Service) bezieht sich auf das alte Unterprogramm 6, Internationaler Handel und Entwicklungsfinanzierung.",
    "49c34c2b6a53b3660d1fba2675b4ba5d"
  ],
  [
    "Aber dieser Film war schlecht geschrieben.",
    "47c63ccf23309c00d8e7ac9ff591a082"
  ],
  [
    "Ja - sie machen sie einfach nicht mehr so...",
    "b91579921e54ea4b33e029141102deef"
  ],
  [
    "Aber selbst unter günstigen Weltmarktbedingungen ist es uns nicht gelungen, das Problem der Armut zu lösen, in dem immer noch Millionen von Russen leben.",
    "a733e3c31056355655d1eafe6c59c8e4"
  ],
  [
    "Um eine kontinuierliche Einbringung von Felderfahrung in die Vereinten Nationen/OPS zu gewährleisten, könnten nur professionelle Mitarbeiter, die in Bezug auf UNDP-Einsätze mobil sind, die Option haben, für eine Sonderabordnung zu OPS in Betracht gezogen zu werden, während sie ihre UNDP-Verträge aufrechterhalten.",
    "a21787ec3c174f6895b80a316b2fa29b"
  ],
  [
    "Die meisten Vertreter waren der Ansicht, dass es von der Generalversammlung auf ihrer achtundvierzigsten Tagung angenommen werden sollte.",
    "8cba9e15b7b2517e5cc0a5bfacd5ef6b"
  ],
  [
    "Plimpton gibt eine saure, mürrische Leistung, aber Hector Elizondo und Mary Kay Place sind gut als ihre Adoptiveltern.",
    "657dac4d7f5c5b027c3e74af0137a146"
  ],
  [
    "aus seinen Stellungnahmen geht hervor, dass er seinen Bruder als Opfer eines Verstoßes Libyens gegen die Artikel 7, 9 und 10 betrachte.",
    "e36cc7148d97d6639bdad67bb11d5775"
  ],
  [
    "Infolgedessen hat die DPJ Pläne angekündigt, die Richtlinien der LDP für eine Obergrenze für Haushaltsanträge aufzuheben, um ihr eigenes Budget von Grund auf neu zu formulieren.",
    "2c977e03dcc11d8e8453100ef49c0faf"
  ],
  [
    "Das Niveau der Programmierung wird nicht nur von einer Neuordnung der Prioritäten und der Neuzuweisung vorhandener Ressourcen abhängen, sondern auch von den Erwartungen an die Verfügbarkeit zusätzlicher Ressourcen.",
    "72a2c57f751115e4ff1051a95fcc35cb"
  ],
  [
    "Low-Budget-Mordgeheimnis über einen Pflichtverteidiger, der versucht, seinen Klienten von einem Mord zu befreien, für den der Mann 12 Jahre zuvor verurteilt worden war.",
    "1e73ae7ebad21206e50c859a131a3270"
  ],
  [
    "die in dieser Debatte weitgehend abwesend waren, mit bemerkenswerten Ausnahmen in Form von Empörung über Ungerechtigkeit, die in den Status Quo eingebaut ist und mit Obstruktionismus gespickt ist.)",
    "4ae38d096ce7db4328eeabc85fee04cb"
  ],
  [
    "So schlimm... nun... es ist einfach schlecht.",
    "ed85b978bc866657e542f0d54d32d0f6"
  ],
  [
    "Meiner Meinung nach ist dies einer der am besten skulpturierten und am besten gemachten Filme aller Zeiten.",
    "a8c32a8f6933fa1094e6595493d63255"
  ],
  [
    "Man muss diese Sequenz sehen, um es zu glauben, ich kann immer noch nicht glauben, was ich gesehen habe.",
    "a1293cf3d14f0329851b7884ce3cd968"
  ],
  [
    "Wenn ich seine neuesten Veröffentlichungen sehe, kann ich das glauben.",
    "ac44ae509e6449fd7f47ed9fe841a213"
  ],
  [
    "Die heutige Explosion von Verschwörungstheorien wurde durch dieselben Bedingungen geschürt, die ihre Akzeptanz in der Vergangenheit befeuert haben: schneller sozialer Wandel und tiefgreifende wirtschaftliche Unsicherheit.",
    "5e1fb7d0627e13e46af8770efd920459"
  ],
  [
    "Bei dieser Überprüfung werden alle für den Vertrag relevanten neuen wissenschaftlichen und technologischen Entwicklungen berücksichtigt.",
    "2943b76836c29e68b78524c5c281ac42"
  ],
  [
    "In den ersten 12 Tagen nach seiner Veröffentlichung waren China (135,7 Millionen US-Dollar), Südkorea (37,5 Millionen US-Dollar), das Vereinigte Königreich (32,9 Millionen US-Dollar), Brasilien (26,1 Millionen US-Dollar) und Mexiko (25,7 Millionen US-Dollar) die umsatzstärksten Länder des Films.",
    "4608600a88670594e7ea8ce0979d84e2"
  ],
  [
    "Ich habe meinen Sohn (18) überzeugt, es mit mir anzusehen, da ich es liebe, zu teilen, wenn ich einen wertvollen Film mit guten zugrunde liegenden Aussagen und/oder Handlungssträngen finde.",
    "9c5a756c6ed0c581d4403f6b426d4099"
  ],
  [
    "Zweitens gab es keinen offensichtlichen Versuch, das Audio zu synchronisieren. Tatsächlich ist es ziemlich offensichtlich, dass der größte Teil des Dialogs später aufgenommen wurde, ohne dass versucht wurde, den Film anzupassen.",
    "6b2f4f46eeb6f84036bdebbd7aad19ae"
  ],
  [
    "Und in Wahrheit hat die Öffentlichkeit Recht: Obwohl es für diese Modelle eine etwas wissenschaftliche Grundlage gibt, können sie spektakulär schief gehen.",
    "a1dd45475ab0b263418f75cc7467a212"
  ],
  [
    "sowie in Anerkennung des wichtigen Beitrags und Potenzials aller Formen von Genossenschaften zur Vorbereitung und Weiterverfolgung des 1995 stattfindenden Weltgipfels für soziale Entwicklung und der Vierten Weltfrauenkonferenz: Aktion für Gleichheit, Entwicklung und Frieden sowie der Menschenkonferenz der Vereinten Nationen Siedlungen (Habitat II), die 1996 stattfinden sollen,",
    "43095c73447ffc95727701fc969e813d"
  ],
  [
    "Schreiben des Vertreters von Bosnien und Herzegowina vom 27. Januar (S/1994/93) an den Präsidenten des Sicherheitsrats.",
    "94b01bfb318f21c699c80466d72cd44d"
  ],
  [
    "Er berücksichtigte die Ergebnisse des Sachverständigentreffens in Vancouver, die seither von den Regierungen geäußerten Ansichten und andere Entwicklungen, wie in Ziffer 2 der Resolution 1993/20 des Wirtschafts- und Sozialrats festgelegt.",
    "b136b5daeeba45e212925e1ba531b8a2"
  ],
  [
    "Die Truppe verbrachte ihre aktive Dienstzeit in der Schofield Barracks und war zu dieser Zeit auch mit dem gepanzerten Kampffahrzeug M114A1 ausgestattet.",
    "0ec3119dbe285a3c46a4f2dedb120aae"
  ],
  [
    "Bevor Orson Welles mit „Citizen Kane“ begann, drehte er einige Testaufnahmen für eine Version von „Heart of Darkness“, die vollständig in dem gedreht werden sollte, was jetzt „POV“ genannt wird, wo wir alles aus der Sicht der Hauptfigur Charlie Marlow sehen würden; er würde nur flüchtig in Spiegeln gesehen werden, Fenster, Wasser usw. Der Film wurde nie gemacht.",
    "70210713005b82bf766e4c1c87c599c1"
  ],
  [
    "Gleichzeitig ergab die Überprüfung, dass es für das UNHCR möglicherweise schwieriger ist, ähnliche Programme in Ländern aufzustellen, in denen die Zahl der Rückkehrer größer und die Arbeitsbedingungen schwieriger sind.",
    "8953fea4021d532e4f8aef59ab2888ad"
  ],
  [
    "***Mögliche Spoiler***4/10",
    "7ac6fffb822847a50451be83f51d8983"
  ],
  [
    "Ich würde es jedem empfehlen, der ein kleines Mädchen hat, das schon immer eine Prinzessin sein wollte.",
    "ab18cbc789ba1f57ecefe3725ec38897"
  ],
  [
    "Laut Nancy Youssef, Journalistin für McClatchy Newspapers, erklärte das Freedom of the Press Committee des Overseas Press Club of America in New York City Assange als „keiner von uns“.",
    "b0877af16fbb44ea7cc55f73b60c34d9"
  ],
  [
    "Bei Zeremonien mit Sandmalereien wird die Person, die übernatürlich unterstützt werden muss, der Patient, zum Protagonisten, identifiziert sich mit den Göttern der Diné-Schöpfungsgeschichten und wird irgendwann Teil des Geschichtenzyklus, indem sie auf einem Sandgemälde mit Ikonographie sitzt, die sich auf die spezifische Geschichte und die Gottheiten bezieht .",
    "44091c04187bdf3623fbfe2da125dc52"
  ],
  [
    "(Ich mag Dr. Super Mario immer noch!) Dieser Film wird dir gefallen, aber er wird nicht dein Favorit sein.",
    "6511bc1ceb3b7e57f985bb2a303f2ee0"
  ],
  [
    "Die möglicherweise schlechteste Szene kam zu Beginn des Films, als er in eine spontane Lied- und Tanznummer einbrach, die sich um ein Klavier und einige günstig platzierte Mitarbeiter drehte.",
    "96ce72bd2a7f1958ae5cf81bd4150dac"
  ],
  [
    "Es ist auch toll, Stother Martin und L.Q. Jones (die auch produziert haben) in anständigen Rollen zu sehen.",
    "a61f126304721357f77d6f0b476a5bb7"
  ],
  [
    "Irland verdankt einen Großteil dieser Wende seinem effizienten Exportsektor, dessen Unterstützer eine politische Kehrtwende durchsetzen konnten.",
    "cea06631ad2f71c3e27e3316bc28ed19"
  ],
  [
    "Dieser Film lief an der Kinokasse gut, und die Produzenten dieses Chaos dachten, die Stars hätten eine so gute Chemie, dass sie sie in die viel dunklere Screwball-Farce The Gazebo warfen.",
    "5145e67ad87d4da1eef68abec5e69261"
  ],
  [
    "Wir loben die Entschlossenheit und das Bemühen des African National Congress (ANC) und anderer südafrikanischer Parteien, die sich um die politische Lösung der Südafrika-Frage kümmern.",
    "91a482fd1f8245541249f05803ee8640"
  ],
  [
    "Jetzt sehe ich die Gründe für die amerikanische Revolution und die Rolle, die die Indianerkriege gespielt haben.",
    "0b2ac4a3c18e136f366c64959d5a9825"
  ],
  [
    "Wenn der Iran mit seinem Plan, Atomwaffen zu erwerben, erfolgreich ist, könnten seine Führer den Nahen Osten erschüttern und mehr Extremismus und Gewalt fördern.",
    "70c62602f6db0b11ddccb996bfbc5d05"
  ],
  [
    "Bis zur Entwicklung weiterer Mittel für die Vertretung muss es den Angeklagten gestattet sein, einen Freund oder einen Verteidiger oder Anwalt seiner Wahl zur Vertretung in Gerichts- und Gerichtsverfahren hinzuziehen.",
    "c2b5eec6ba0d908de2bf76186e5a3b3b"
  ],
  [
    "Greenisland hat eine Reihe von Geschäften und Dienstleistungen, darunter: Lebensmittelgeschäfte und Zeitschriftenläden, eine Tankstelle, eine Metzgerei, einen Golfclub, einen Friseursalon und einen Friseurladen, eine Bäckerei, eine Zahnarztpraxis und eine Arztpraxis, eine Apotheke, eine Reihe von Lebensmittelgeschäften zum Mitnehmen und ein Pflegeheim früher bekannt als Die Knockagh Lodge, eine Off-Lizenz, Autoverkäufe, ein Café und zwei Kindergärten.",
    "86d432ba2ecdc648efa6600522ef2445"
  ],
  [
    "Rowan Atkinson, jetzt war er ziemlich witzig, auf eine Art Rowan Atkinson!",
    "8ed65a56564adf844005c2c001d711a2"
  ],
  [
    "Die Aufführungen sind in der Regel von hohem Kaliber, insbesondere von Kris Kristofersson als Averill, Christopher Walken als Champion und Isabelle Huppert als Ella.",
    "013c5587cc33fc0bb417f52105c31dd9"
  ],
  [
    "Weder die sowjetischen Erfahrungen in Afghanistan in den 1980er Jahren noch die der NATO bestätigen die Behauptung, dass die Anzahl der Truppen wichtig ist.",
    "975ebb2ac26dcc17a096b1165ad5688d"
  ],
  [
    "Unter Berücksichtigung der verschiedenen oben beschriebenen Überlegungen und des Umfangs der Aufgaben, die das Polizeikontingent der Vereinten Nationen erfüllen sollte, schlug der Generalsekretär vor, die Gesamtstärke des Kontingents auf e",
    "4a524d612904aaa7ab692b916351552e"
  ],
  [
    "Der 8. Bezirk umfasste East Lansing, Holt und einen Teil von Lansing.",
    "6a21340019dc22ebe422415579857d0f"
  ],
  [
    "In dem einzigen Akt des gesunden Menschenverstands, den sie jemals gemacht haben, weigerte sich das NSW Film & Television Office, diesen Film zu finanzieren.",
    "ead03ae81037baffc0f96483c674e599"
  ],
  [
    "Das ist das Tolle an technologischen Lösungen für den Klimawandel: Wenn eine alternative Option billiger ist, werden die Menschen sie nutzen.",
    "925e2112108cb345f5af95e43eb43a21"
  ],
  [
    "Seit viel zu vielen Jahren, ein Grund zur Sorge der internationalen Gemeinschaft, ist die Situation in Südafrika in letzter Zeit zu einer Quelle der Hoffnung für uns alle geworden.",
    "1f2b6432da11f09f013224b74008efef"
  ],
  [
    "Es war toll, einige der bekannten animierten Szenen wie die Fliege im Auge zu sehen, die mit CGI gemacht wurden.",
    "ffd32bd74cf324f2caea36d3dcbd6343"
  ],
  [
    "Wenn ein Film so schnell altert, hat man sich selbst einen Stinker erwischt.",
    "b625c6c3ca39632c87afc9b2257ce929"
  ],
  [
    "Ich habe diesen Film versehentlich entdeckt und es war wirklich eine nette Überraschung.",
    "a0438d50be4327353d9de146d7b09fc2"
  ],
  [
    "Nein, nein, nein.",
    "9201891cde8fa2cd8058a4ac5dd5dfe5"
  ],
  [
    "Das al-Saud-Religionsbündnis mit den Wahhabiten und deren Kontrolle über ein starres religiöses Bildungssystem müssen sich ändern.",
    "8153033688f526fbdfa15faf034a86c5"
  ],
  [
    "Auf der Grundlage dieser Arbeit ist die KSZE bereit, eine umfangreiche Überwachungsmission zu entsenden, um sicherzustellen, dass ein Waffenstillstand eingehalten wird, während die Verhandlungen über den politischen Status von Bergkarabach voranschreiten.",
    "08159e77c5897c47c2adcd5383052387"
  ],
  [
    "Sie war einst die Hauptkirche der Gemeinde Søgne, die heute Teil der Kristiansand domprosti (Erzdekanat) in der Diözese Agder og Telemark ist.",
    "6147cb26471e518cd9a60b7d782e13d0"
  ],
  [
    "1. 1. nimmt mit Anerkennung Kenntnis von dem vom Sonderberichterstatter der Menschenrechtskommission A/49/651 im Anhang vorgelegten Zwischenbericht über die Lage der Menschenrechte im Irak.",
    "0b9d7e78a3b47bd112fc10b50d41e688"
  ],
  [
    "Sowohl in London als auch in New York sind die Werte für die Qualität und Intensität der Regulierung und die Steuerlast gesunken.",
    "be08583833e831dd74bb443b6e473719"
  ],
  [
    "Die Menschheit hat seit dem Abschluss der ersten Drogenkonvention in Shanghai im Jahr 1908 enorme Fortschritte gemacht.",
    "c8a17f7b4e729273708bb7390de5b280"
  ],
  [
    "Ein Artikel über junge Mädchen, die aufhören würden, Programmieren zu lernen, nachdem sie auf Schwierigkeiten gestoßen waren, veranlasste LeFauve und Perlman, Fragen zu Frauen zu erwägen, denen beigebracht wurde, dass sie keine Fehler machen oder ihre eigene Macht annehmen können.",
    "3abfc4571b0a45458ffde61d76b3dc3f"
  ],
  [
    "Am häufigsten hören wir Geschichten über erfahrene Männer mit ihrem eigenen Sinn für Ehre, Geschichten, in denen Schicksal, Fatalismus und der Code die Dinge bestimmen.",
    "347c125138a034708f963279b6a31227"
  ],
  [
    "Dies entsprach einem fast fünffachen Wachstum gegenüber der Schätzung der Regierung von 1998 von 1.046 Personen.",
    "95e5cc1635c89b5b8ecdbb71b25f800a"
  ],
  [
    "Glücklicherweise zeigt die jüngste Umfrage, die im Juli dieses Jahres veröffentlicht wurde, dass sich das Vertrauen in Banken und Banker allmählich erholt hat, und zwar ziemlich stark.",
    "52072b7b222c136b5debc44d9bb687c9"
  ],
  [
    "Auf die Frage nach den Fällen von Verletzungen der Menschenrechte von Frauen durch Angehörige des Militärs von Bosnien und Herzegowina oder Einzelpersonen antworteten die Vertreter, dass der Sonderberichterstatter in seinem Bericht zwar feststellte, dass Gewaltakte gegen Frauen von allen Parteien begangen wurden, von denen die Mehrheit Handlungen wurden von den Serben gegen muslimische Frauen ins Visier genommen.",
    "04c839e469df4ce9f32b2cec214bcdc3"
  ],
  [
    "Nach dem Training aus Casco Bay, Maine, verließ Garfield Thomas am 14. Oktober New York auf dem Bildschirm für einen Konvoi nach Großbritannien und traf am 25. Oktober in Plymouth ein.",
    "78c3e32361e78fe0a1fda0e4b2b8f65a"
  ],
  [
    "Ein düsterer Blick auf New York City und die Hafenarbeiter.",
    "4f46c28e3b293954fb9d623c683951e5"
  ],
  [
    "Es scheint, dass ein regionalspezifischer Ansatz die Antwort auf lokale Bedenken sein kann und auch ein Mittel zur Förderung der Einhaltung des globalen Registers sein kann.",
    "4e7a5b81b0fb069311250bbad111cce0"
  ],
  [
    "Schäme dich nicht.",
    "1ae55950736ecf0446314b1560086fe1"
  ],
  [
    "Verbessern Sie die Chemie und seien Sie spielerisch.",
    "3ea8a3141bba651e21d84b6efbfe155d"
  ],
  [
    "Wenn Sie normalerweise nicht viel sprechen oder wirklich nervös sind, erstellen Sie eine Liste mit Ideen, über die Sie sprechen können, die seine Interessen betreffen oder worüber Sie sprechen möchten.",
    "353542ffc29541ada3cfe67fa0da28ec"
  ],
  [
    "Und du findest es verrückt, was ich versuche zu tun",
    "12514b15d88d7ce9d39830919007281a"
  ],
  [
    "In 410 Tagen erbaut, war es das höchste Gebäude der Welt für 4 Jahrzehnte des 20. Jahrhunderts",
    "2480599e730bc14f2e6a550b896743d9"
  ],
  [
    "Es ist der einzige Ozean, der die Küsten Europas, Asiens und Nordamerikas berührt",
    "eda4fae9d247cc7ed904964d33a801df"
  ],
  [
    "Wir heben das Dach an.",
    "4c71643dea1305fbb9a2efbadd6a67ac"
  ],
  [
    "Ich weiß auch, wer den Mondschein gemacht hat.",
    "b487de78dcbf277329d1757def1d249c"
  ],
  [
    "Die Frau, die du geliebt hast, war die eines anderen Mannes",
    "da2eef000aed690a3f1bd8e461c907df"
  ],
  [
    "Dieser Londoner Platz wird von einer 170-Fuß-Säule dominiert, auf der eine Statue von Horatio Nelson steht",
    "12877403634912fc542173542014933c"
  ],
  [
    "Lesen Sie in Ihrer Freizeit Bücher.",
    "3fff49114cbc5852f02c55e00d22fcb1"
  ],
  [
    "Und das Geräusch des Donners, der meinen Kopf zu Boden schlägt",
    "fed534825518fbc0490a2b5c2812d4e5"
  ],
  [
    "Lächeln, Kräuseln, Schürzen, Lecken und Beißen gehören zum Flirten mit den Lippen.",
    "9d0424670aebc161a6e9f0d1a8d85c4c"
  ],
  [
    "Der Beiname dieses Prinzen, des Vaters von Richard II, bezieht sich wahrscheinlich auf die Farbe seiner Rüstung, nicht auf den Terror, den er ausgelöst hat",
    "69d84d864ff5d6530fccee3af7bb669a"
  ],
  [
    "Dieser Begriff für das japanische Parlament klingt nach einem restriktiven Ernährungsprogramm.",
    "cc11930c41d345264745d508efb50628"
  ],
  [
    "Sind das die Eigenschaften, die Sie von einem Partner erwarten?",
    "8542d050e81d60cb4dc545325e70efa0"
  ],
  [
    "Aber eine Million Tränen und Millionen Biere ",
    "2a9595c8ab2ea7f9460ae5f9fdcc854b"
  ],
  [
    "Wenn Sie ihn oder sie besser kennenlernen, können Sie feststellen, ob Sie wirklich gut zueinander passen.",
    "a9c1f145cc5a906b54830212d398a90a"
  ],
  [
    "Richten Sie den Klicker auf die Röhre",
    "f605b9158cb97659bf8cdb232186d20b"
  ],
  [
    "Seine erste Oscar-Nominierung kam 1986 für die Regie von „Witness“",
    "26a9f7f0193fe3ebaabe4b3ee174d1e9"
  ],
  [
    "Dies ist offensichtlich ein großer Schritt für Sie. Stellen Sie also sicher, dass Sie etwas über die Überzeugungen und Lehren der Kirche erfahren haben.",
    "b3c4de7a07150f610cd2311591da3717"
  ],
  [
    "Ok. (o.k.), in Ordnung (in Ordnung), ganz gut (ganz gut)",
    "fd9cd183f732ba336c09469d6091f143"
  ],
  [
    "Diese Holzperkussionsinstrumente sind am Daumen befestigt und zusammengeklickt",
    "c2c6853e21e53dccaac3a5307cc3683d"
  ],
  [
    "Überlegen Sie, ob diese Eigenschaften wirklich peinlich sind.",
    "be86ee1af38fa76e29746066ce90cac5"
  ],
  [
    "Sie möchten, dass der Typ eine lustige und angenehme Erfahrung macht, wenn er mit Ihnen spricht, anstatt Ihre negative Energie zu spüren.",
    "2837b140c825098e9b84755abffe8096"
  ],
  [
    "Lass dich von diesen Augen nicht täuschen",
    "e944c2ac9883f183501f5bdf1abc6450"
  ],
  [
    "Alle meine Hündinnen spielen Sleepover",
    "cd139da86bf81238187afebca5679aa1"
  ],
  [
    "Pass auf, wo ich trete, bevor ich falle",
    "817f95d7258414892c9078949a08929d"
  ],
  [
    "Ihr Hintern sollte hinter Ihnen herausgehen, wenn Sie untergehen.",
    "36634bd7d215993e97ee726eea84488c"
  ],
  [
    "Sie möchten, dass Ihre natürliche Schönheit erstrahlt, damit es für später keine Überraschungen gibt.",
    "e8f00384829bf2288659a0cd1b842b44"
  ],
  [
    "Sie brauchen in Chicago",
    "b4053498c04c29ed7e86cf0ea0afa30e"
  ],
  [
    "Dein Vater hat in der Bank gearbeitet",
    "1b48c9d72b640d12c8a32af3b40fc26c"
  ],
  [
    "Schraubsockel, Inertgas, Quetschen, Träger, Filament",
    "ca613b5b5e2e257f13b5c262189677fc"
  ],
  [
    "Wenn ich von außen hart aussehe, solltest du mein Herz sehen. ",
    "3528a749af8b68ae07961d4fe7637151"
  ],
  [
    "Nase in einem Cosmo-Magazin",
    "cea6aaf2c8fc55490ee06d04f8a50935"
  ],
  [
    "Heben Sie die Peitsche vor dem Pferd an, um die Bewegung auf diese Weise zu blockieren, und bewegen Sie die Longenleine von Ihrem Körper weg, um das Pferd in diesen Raum einzuladen.",
    "36ff61ba860a5442da933dda6a500ba3"
  ],
  [
    "Erzählen Sie ihr etwas über Ihre Interessen, was Sie an den Wochenenden unternehmen, oder erwähnen Sie die tolle Reise, die Sie mit Ihren Kumpels nach Tahoe unternommen haben.",
    "288a67ba4dfae22196139bb6af7e4178"
  ],
  [
    "Sobald Sie ein Mädchen gefunden haben, das Ihr Interesse weckt, müssen Sie einen guten ersten Eindruck hinterlassen.",
    "ccdcec0864b5a24548e0ad898d2a8f3b"
  ],
  [
    "Verabschieden Sie sich von all Ihren Freunden",
    "0a2d096ed5c7a6343014524ceb5b1c5c"
  ],
  [
    "Halte es verspielt.",
    "11e2509d308ead89a7f38c63f383a1e7"
  ],
  [
    "Wir hören Leute in der Stadt in Martini-Bars feiern",
    "7057ae1fd7e9437871da08ac46d3d234"
  ],
  [
    "„Blätter“ aus dieser Süßigkeit übertreffen oft das bekannte Mousse des gleichen Geschmacks.",
    "9046170ec58029f17751464252c2fd90"
  ],
  [
    "Mann, dieses Leben ist sicher Mutter zu sein",
    "b33fe9d20dc222a734f61238739ccf10"
  ],
  [
    "Hören [Echos]",
    "2bb3437ebf9818c96f0c13198fcb153c"
  ],
  [
    "Könnte ich genauer hinschauen?“",
    "9c969b3f6ca9e31a099fd7fce731301f"
  ],
  [
    "Sie würde sich umdrehen und nach Hause rennen und sich verstecken wollen.",
    "df3826e943bd39a1d08a34dde62f0b01"
  ],
  [
    "Ich bin in dich verliebt und du wirst es nie erfahren",
    "1b6bdc56b743930a42174df20e2d2b6e"
  ],
  [
    "Ich sage dir, wo du ihn findest",
    "bfb4f8a23a0977177b3abdd84700cf09"
  ],
  [
    "Wenn ich in deinen Fußstapfen aufwache",
    "d28a218c263a86e4a08ebbc891eae379"
  ],
  [
    "Ich habe gerade elf Tafeln an meinen Wänden",
    "ba9912b0523c709e678b4aaa57d9bd18"
  ],
  [
    "Lies ihre Körpersprache.",
    "81cfbab06e0e497c5af94ce1f4ffc4b0"
  ],
  [
    "Chamillionär:",
    "0d19c3ae8816c0cc0bf580b20c552cb7"
  ],
  [
    "Durch die Bäume der Einsamkeit",
    "e2c3e2dbeb41f14bc3d0bdf3ac963d1c"
  ],
  [
    "Weil du mich brauchst, Mann, ich brauche dich nicht",
    "18c8e2860686f423ed45a7e68af6fae0"
  ],
  [
    "Passen Sie Ihre Witze an, damit Sie das Mädchen nicht unterbrechen oder den Gesprächsfluss verlieren.",
    "13224e59131e41c0b3af534f5663d76f"
  ],
  [
    "Lass mich nicht mal anfangen, denn ich höre nicht gerne auf (huh)",
    "f81dc3d572fbf51b260d4cec35821ba9"
  ],
  [
    "Halten Sie sich im Sattel zentriert und lassen Sie Ihre Arme und Ellbogen geschmeidig bleiben.",
    "32d31ce35770cd323e64cbd12ec67d16"
  ],
  [
    "Wenn du dich ihr direkt näherst, sei ruhig und benimm dich wie du selbst.",
    "5e4e7b9ae3383a4f39360a8979d41058"
  ],
  [
    "Er begann ein Programm zur Modernisierung der Nation und gründete 1923 die Republik Türkei",
    "90779767491dab0006eb3204e0daa7a7"
  ],
  [
    "Jede Nacht auf den Knien",
    "56d329d738ec53aecbf2e2ec1b45bd33"
  ],
  [
    "Klettere auf den Pfosten und stelle dich auf eine Höhe, so dass du dich über dem Kopf des Pferdes befindest.",
    "7d3b8b7c3ab001634edf92457fffb0b1"
  ],
  [
    "Wenn sie ablehnt, könnte sie dir sagen warum.",
    "5ca8874d2dca7988acbd5d5bb837a38e"
  ],
  [
    "Es ist nicht so, als gäbe es einen ersten Ausweg.",
    "af42bac93d98f2a3dabe4298db0f78e6"
  ],
  [
    "Arbeite so hart du kannst, um ein Zuhause zu haben, das die Damen sofort anmacht.",
    "69f38807ad0ea2217bad0ac5630df877"
  ],
  [
    "Wenn Sie wissen, dass Sie drei weitere Kurse belegen müssen, um Ihr Hauptfach zu erhalten, gehen Sie vorsichtig vor.",
    "d743e0b9261ca1faed920fb6a90ab6b9"
  ],
  [
    "Auf diese Weise haben Sie nicht den Druck, in ein schickes Restaurant zu gehen, und Sie können einfach die Gesellschaft der anderen genießen.",
    "fe32066694ef3d1672eef06ba0a0fc71"
  ],
  [
    "1945 rettete eine US-Einheit diesem vietnamesischen Guerillaführer das Leben und half dann den Alliierten.",
    "314c93ba9df1b128f8114c84d2eea1b4"
  ],
  [
    "Diese schottische Lehrerin und Jungfer ist Muriel Sparks berühmteste Kreation",
    "ea7b54156c360da4ab9873191e576e92"
  ],
  [
    "Wenn Sie Themen finden, die Ihnen beiden gefallen, dann passen Sie vielleicht gut zusammen.",
    "305d4014c77183614751da518a8d1fc3"
  ],
  [
    "Ein paar Minuten am Tag an den meisten Tagen der Woche sind in Ordnung.",
    "7922e9ff56dfb9b594f603154fb27047"
  ],
  [
    "Das Retikulum, Pansen, Omasum und Labmagen bilden das",
    "5a3738a3e26402a50f7089c51682efac"
  ],
  [
    "Ich denke, es ist Zeit, einen Ring an den Finger zu legen ",
    "88333a83613ad3531dded2d5ff10e759"
  ],
  [
    "Wenn Sie versuchen, sich zu zwingen, jemand zu sein, der Sie nicht sind, ist es verwirrend statt selbstbewusst.",
    "7c322695a33abc812053599a30166b4a"
  ],
  [
    "Finde heraus, wie du dich triffst.",
    "2b1d96752a549da73d8def5c97e2a42b"
  ],
  [
    "Stellen Sie einfach sicher, dass sie zustimmt!",
    "0bf27c9119d0ef1cb3631bb73191e6cf"
  ],
  [
    "Darüber hinaus in vielerlei Hinsicht",
    "6cdcebdd546087055ca210b4da41f4d3"
  ],
  [
    "Ich wette mindestens hundert Mal,",
    "395ff9a49a3f4e77532a063693ddd701"
  ],
  [
    "Ich wette du (ooh whoa)",
    "ae8030467e89074c353d0daf038439b3"
  ],
  [
    "Zu der Tür des Fremden",
    "2f196210f41e5b6ef4e95cbf843bc0b5"
  ],
  [
    "Dieser Folkie hatte einen Nr. 3-Hit mit „Die Nacht, in der sie Old Dixie Down trieben“",
    "3037b1f4cc0d4395b34bc7191ad69249"
  ],
  [
    "Ich rufe deinen Namen, es ist eine Verschwendung meines Atems",
    "4ac16c1e827b83187f1be721e685f39a"
  ],
  [
    "Wie du aufstehst aus dem Bett",
    "10a95f10ee098a5cad9cf81bba10a805"
  ],
  [
    "„Der Vater der englischen Poesie“",
    "ff08f76d6fb54d5f66a107e4beebd0f6"
  ],
  [
    "Geh nicht den ganzen Weg, das könnte sie abschrecken.",
    "a29a4bc44530b92be6adf12239d9a77f"
  ],
  [
    "Er verließ Oenone, eine Nymphe, um mit Helen von Troja davonzulaufen",
    "15574614cd7b675ad0b30261973888f4"
  ],
  [
    "Erzählen Sie etwas, über das Sie gesprochen haben, als Sie sie das letzte Mal gesehen",
    "ead6fc21eec6a986fd1b129943ef35bc"
  ],
  [
    "Ich kann nicht sagen, ob es echt ist oder nicht, aber es sitzt hübsch",
    "428692172141eed0518afb9dc0a56d01"
  ],
  [
    "Ich dachte, ich müsste jede Rolle spielen. ",
    "db57d647f248e65f41fe91742b7de9d6"
  ],
  [
    "Jung, wild und frei",
    "1dced9a71dfe76bf2898ca194867a0b1"
  ],
  [
    "Überlegen Sie und bestimmen Sie, wo Sie verletzt sind.",
    "4d7e57abed5c220cf6ec7a5a2696ad8b"
  ],
  [
    "Du bist reingekommen, hast meine Aufmerksamkeit erregt;",
    "ef9c72500b0cee3e23443eeb7881fc79"
  ],
  [
    "Dieses Wort stammt aus dem Griechischen und bedeutet „Wanderer“; die Tatsache, dass die Erde eine war, wurde erst später herausgefunden",
    "0aa46ff3d5edbcb951cf6a3fbaaf7efd"
  ],
  [
    "Du musst verrückt werden (ich bin so gut)",
    "89fc74410409c60ea8e277cd3d0d408e"
  ],
  [
    "Oh, wenn es das ist, was es braucht",
    "20156a9cde539c58ac7db466d5419699"
  ],
  [
    "Herr, jetzt singe ich: „Holt mich hier raus“",
    "81f9c94e2c98468bb3277a8c278922ac"
  ],
  [
    "Um dich zum Aufgeben zu überreden",
    "753ffac5d84448513d5d1694591a2d20"
  ],
  [
    "Und zur Hölle, ja, ich liebe meinen Truck.",
    "0769b9a4be2a58f779b444d308ec66ab"
  ],
  [
    "Du willst sie schnell kennenlernen.",
    "c55b2b7fcad8a923a2f6ec042347f6af"
  ],
  [
    "Ich will dich zu meinem machen",
    "2c5ee2e0c8030312c2f4095e13417f5c"
  ],
  [
    "Sie könnten auch hinzufügen, dass SMS kein Ersatz für Gespräche ist und dass Sie Sexting als Ersatz für direktes Gespräch einfach nicht schätzen.",
    "b939b9750104c399b9147ff785d6e55d"
  ],
  [
    "Er spricht sich aus und gibt und verteidigt seine Meinung.",
    "4b8a3e8b6de92a1c000d2123b3479110"
  ],
  [
    "Erste visuelle Effekte Oscar ging 33 Jahre in die Zukunft zu Kubricks Look",
    "5e4b53f85e774d5669371599ceff0cc5"
  ],
  [
    "Diese animierte Familie reist um die Welt und macht Naturdokumentationen auf Nickelodeon",
    "ed20d800c33b54418a96298051bb1a0d"
  ],
  [
    "Sein Titelsong begann, „Rollin' rollin' rollin",
    "d449fe8a23ec0b17d4f2d22d5628ad08"
  ],
  [
    "Frauen können groß, klein, fett, dünn sein und verschiedenen Vorstellungen von Schönheit entsprechen.",
    "b4bb8141785ba4a7f9268bf7040ef917"
  ],
  [
    "Rauchst du immer im Haus?",
    "3ec453aa2b17252a2b3578b97d0d470d"
  ],
  [
    "Feiert heute Abend",
    "c3ec49f1f5b26caf176b7dda2fc30dfc"
  ],
  [
    "Und sie hängen immer zurück",
    "7b84585e87aeb45512e4243fc8c65725"
  ],
  [
    "Beenden Sie alle Fragen von Personen darüber, wann Sie sich treffen oder wann Sie sich verabreden werden.",
    "d0d5d74e0d3333d4a4baf760515943d3"
  ],
  [
    "Direkter Augenkontakt bedeutet nicht starren.",
    "1a1b4b70fdce0a44be04725617758fa3"
  ],
  [
    "Ich stand am Fuße einiger Wände und dachte ich könnte nicht klettern",
    "bab51a930e78ff047ddb40ed0a4798b1"
  ],
  [
    "In dieser Komödie von 1999 versuchte Hugh zu lernen, wie man „fuggeddaboutit“ sagt.",
    "c35c9fdb3c2743e3f973956312998987"
  ],
  [
    "Sie möchten sie als Person kennenlernen, und ein gutes Thema kann zu Entdeckungen an beiden Enden des Gesprächs einladen.",
    "a5818ef5478184546fca42c90e1b9f94"
  ],
  [
    "Wenn er unbeholfen reagiert, solltest du vielleicht einen anderen Jungen finden...",
    "f69f614492ae7a2d53b8e2a225b28c8b"
  ],
  [
    "Bring mich hier raus",
    "bb18925c47fdc7361b0295ed5781b377"
  ],
  [
    "Trink einen kleinen Drink, rauche ein bisschen Rauch, ja",
    "73d6f25dda79408bf8b9f0cf528ca16f"
  ],
  [
    "Das genau dort könnte einen gesunden Mann verrückt machen",
    "b880c99ae58c15cbc6b9e58b21f5ca9a"
  ],
  [
    "Halten Sie mir keine Vorträge",
    "14bcf91e48cca2db47458e9d740dd1ff"
  ],
  [
    "Sie sagte: „Ich hatte einen verdammt guten Sommer, also Baby, nimm es nicht schwer",
    "e0b0add92e78ef01c297f8fd4d64b166"
  ],
  [
    "Und ich kann mir nicht die Schuld geben",
    "6a7f159d6be901e505dff842a6681d0f"
  ],
  [
    "Rede mit ihm darüber.",
    "c70a9b3ec21e4378eddca2596b4e6afd"
  ],
  [
    "Konzentrieren Sie sich auf eine bestimmte Funktion.",
    "f12ccb6cb3efd335f77731e1122aae2b"
  ],
  [
    "Ich verdanke meine Zukunft",
    "0e0849e6049d92306faf18a4ea7d3f3f"
  ],
  [
    "Denn wenn ich dich kriege brauche ich kein Geld, ich brauche keine Autos",
    "17d0abfd0eb297a1d79a65acc3a5e0cf"
  ],
  [
    "Stell ihm Fragen.",
    "8e6fc208521ea29ec3fc106b70dd60e6"
  ],
  [
    "Zivile Aktivitäten zur Unterstützung eines Krieges im Ausland",
    "7fa8f90f740da864426b53f8f928e7b6"
  ],
  [
    "Und es ist erst 15 Minuten her, seit ich dich gesehen habe",
    "c0e2d30796a228f2a456a977be35be37"
  ],
  [
    "Klamotten auf einer Wäscheleine, hängen in der Sonne",
    "effb7d008f5bc123910bda5a3dd242d0"
  ],
  [
    "Du hast vielleicht einen echt albernen Sinn für Humor.",
    "47a7b137431e8bc9f4460c8cd48687f7"
  ],
  [
    "Denken Sie daran, dass er sich der Tatsache bewusst ist, dass er verärgert ist, also ist es wichtig, dass er weiß, dass Sie da sein werden, egal was passiert.",
    "946b8ce890ad20972cc1c8e389542a1d"
  ],
  [
    "Navigieren Sie in Foren, die sich auf Anime, Manga oder andere Aspekte der Otaku-Kultur beziehen.",
    "7697fa57ff1330b4c9c1d569ca8fbbbf"
  ],
  [
    "Sie können nur so viel kaufen",
    "3cd98aca8c55aaa9f5c75d5367d9b352"
  ],
  [
    "Durchsuchen Sie ihr Online-Profil.",
    "0ee3357bc423c73ae50249144d424030"
  ],
  [
    "Sei zuerst wohl dabei, Freunde zu bleiben.",
    "4d4d55c80a04fa50248be1b9c5c75f7d"
  ],
  [
    "Diese Fluggesellschaft, die nach einem Absturz in den Everglades dreieinhalb Monate lang am Boden war, nahm die Flüge im September 1996 wieder auf",
    "7ad29ed09652d87a756d1d10d58006bd"
  ],
  [
    "Erkennen Sie die Notwendigkeit des Teilens.",
    "e33783c2e47b368f5c5cd309f57da1de"
  ],
  [
    "Stell sicher, dass sie Single ist.",
    "3079a9c2472c8774d07b37f2f2f60b11"
  ],
  [
    "Sagen Sie der Person, dass Sie Fieberbläschen im Mund haben und dass Sie niemanden küssen möchten, falls Sie das Herpes-simplex-Virus übertragen.",
    "345744a1bc9fdda099265c3424b8edb1"
  ],
  [
    "Weißt du, ich liebe es, wenn die Fahrt glatt ist",
    "6d5f7f84a9ed6614d5358d609f378f83"
  ],
  [
    "Flip soft, peitsche das, Rick Ross reiß das",
    "11b50d2d234e28d4c05a55c9c5187784"
  ],
  [
    "Weil ich Texas von hier aus nicht sehen kann",
    "a73e1bf9631f50fd43aded5d2e1d209d"
  ],
  [
    "Es ging nie darum, ein großer Star zu sein",
    "769795117b2b910ebc4db00358d042bd"
  ],
  [
    "Das Album „The Downward Spiral“ dieser Trent Reznor Band debütierte 1994 auf Platz 2 der Charts",
    "bca2bd8cb0ad626b4181d959c35c4734"
  ],
  [
    "Die Martha Graham Company präsentierte „Clytemnestra“ zum ersten Mal am 1. April 1958 in diesem Land",
    "2c7c4ce910b588c39dc6d159c553b37e"
  ],
  [
    "Viele Kochkurse werden nach der Schule angeboten, oder Sie können Rezepte alleine mit ihr zu Hause lernen.",
    "583aecf756a1988ff9754380305ed200"
  ],
  [
    "Wenn Sie eine Klasse zusammen haben, suchen Sie sich eine Ausrede, um mit ihr über den Kurs zu sprechen.",
    "8e63f0fa3abc0f28238a28dab7c1fb97"
  ],
  [
    "Ich warte nur darauf zu blühen",
    "02cc87b0f68ee7cf054a5f1b52f3d933"
  ],
  [
    "Ist der blaue Himmel zu blau ist die saubere Luft zu sauber",
    "d986843ba08ee80d52c50f52860055a5"
  ],
  [
    "Einer, der ein Testament umsetzt",
    "63b175c8c36f2c71bd169e590456dacb"
  ],
  [
    "Der unverwechselbar aussehende Beldar Conehead",
    "b1197076ac5f17b9b51eaa73f7a7d33c"
  ],
  [
    "Ich lächle, während ich die Jahre vergehen sehe,",
    "e4c2499951309b820a8566a06d763c9d"
  ],
  [
    "Jetzt bin ich hier um meine zu machen...",
    "1a5b4cbf1bb8e571d58dd9c08a31838e"
  ],
  [
    "1782 wurde in dieser europäischen Stadt ein vorläufiger Vertrag zur Beendigung der Revolution unterzeichnet",
    "7372f69d5ed8b6baf853172a212334af"
  ],
  [
    "Geld im Kopf",
    "4d2959accce2e3ffdd6463b5733ab057"
  ],
  [
    "Machst du, tust du",
    "9b64e31918b927a2231eb0651d6525d9"
  ],
  [
    "Es kann der Korb unter einem Heißluftballon oder ein Boot mit flachem Boden sein, das auf einem Kanal verwendet wird",
    "b69d8bbfa248333575ca91003230ee39"
  ],
  [
    "{So wurde das Spiel geschnürt Nigger}",
    "a7cee281ad4c9e82b61f0e2b0bffd6a5"
  ],
  [
    "Wirken Sie nicht wütend, verärgert, douchey oder auf andere Weise unangenehm zu sein, mit denen Sie sprechen.",
    "a9ea8b977e4beedf8b8c3e8a1a3e98d1"
  ],
  [
    "2-Wort-Begriff für ein langes, anhaltendes Sirenengeräusch, das nach einem Luftangriff oder einer anderen Gefahr zu hören ist",
    "39131cc5a6ff66838f317858864f06db"
  ],
  [
    "Haben Sie alles eingezogen und kaufen Sie all die kleinen Dinge, um Ihr Zuhause zu vervollständigen.",
    "21192462ac7399b8cba94a7496bb8159"
  ],
  [
    "Aber jetzt sprechen wir nicht dieselbe Sprache",
    "a85f61dcee672558c965d254ad77beea"
  ],
  [
    "Aber jetzt küss mich leise bevor ich sage",
    "a630b099d31245fef8ede058969d6903"
  ],
  [
    "Ein Ritter in „Henry VI, Teil I“, der vor dem Kampf um sein Leben flieht, ist eine frühe Version dieses großartigen Charakters",
    "006f333353829135478c815b274bdb30"
  ],
  [
    "In Frank Herbert-Titeln folgt dieses Wort „Kinder von“, „Ketzer von“ und „God Emperor of“",
    "77816f8ffe07368d0c6d9c3d56111b5d"
  ],
  [
    "Es ist, als würde man den ganzen Tag ohne Wasser in der Hitze laufen",
    "512f241069a47458dd8d9ea3167647ce"
  ],
  [
    "Sprich mit deiner Freundin über das Problem.",
    "fd9e927b6e4b611b1507ecfd22889477"
  ],
  [
    "Sie werden nicht weiter daran interessiert sein, eine unattraktive Person zu spielen.",
    "391579b1243870a1e599cd4d187384e7"
  ],
  [
    "Es ist der einzige mehrsilbige Buchstabe in unserem Alphabet",
    "238c2a668683ae54638a264179e29efa"
  ],
  [
    "Du willst, dass die Leute dich kommen sehen, bevor sie dich kommen riechen.",
    "f9a9851c8c70b967fa59d3656350fd73"
  ],
  [
    "Im April 1204 eroberten Armeen des Vierten Kreuzzugs diese Stadt, die heute Teil der Türkei ist.",
    "dd4472171d7d12492f970926faf46ce9"
  ],
  [
    "Wenn sie es tut, kann ein geheimnisvolles Date oder ein unerwarteter Besuch an ihrem Arbeitsplatz eine großartige Möglichkeit sein, ihr zu zeigen, dass Sie an sie denken.",
    "9f67e53f55cea625f43085a3e6342c66"
  ],
  [
    "Es ist schwer dich gehen zu lassen",
    "b0edc9979aaeb044af56dcfa2c9ee86e"
  ],
  [
    "Ich glaube ich liebe dich jetzt besser",
    "eaf34ae7ac787a42cd8c08c42420d47e"
  ],
  [
    "Auch wenn sich eine Frau nicht für Ihre Romantik interessiert, Es gibt sehr liebenswürdige Möglichkeiten, dies bekannt zu machen; Sie muss dich nicht wie ein Ärgernis behandeln.",
    "6e2a26edc4ecb4b8c96183b7b4d991c3"
  ],
  [
    "Gehen Sie nicht auf eine Frau zu, die anscheinend nicht angesprochen werden möchte.",
    "7a820464c59b351ed75b197de5cac494"
  ],
  [
    "Im November wurde dieser Präsident wiedergewählt und besiegte DeWitt Clinton.",
    "1b863d5bd96340b14e6bfd606cde90bf"
  ],
  [
    "Positive, lächelnde Menschen erhellen einen Raum und andere fühlen sich automatisch von ihnen angezogen.",
    "4e57b76659d96a41caa3b10add4896b8"
  ],
  [
    "Das alles wird richtig alt",
    "15819fcc776df547b6b683253e915d89"
  ],
  [
    "Dazwischen ist ein Leerzeichen",
    "a38200f0b446be800cb2c2da50238827"
  ],
  [
    "Die Rückkehr zweier entführter Feen, gespielt von Emi und Yumi, führte dazu, dass diese geflügelte Kreatur aufhörte, Tokio zu zerstören",
    "083ad0364bde4bf6841474c074e21935"
  ],
  [
    "Zu den Vorfahren dieses „Fahrenheit 451\" -Autors gehört eine Frau, die in Salem, Messe, wegen Hexerei angeklagt wurde.",
    "adbbec91c978993269f4493f0375006e"
  ],
  [
    "Sie können nicht sehen, dass der Witz auf mir liegt",
    "3326a7ff8f0b9a8d781b1c2f81165c4d"
  ],
  [
    "Rauchen auf einem Roll-up,",
    "89e0847434ee2ae2c2a869172d055150"
  ],
  [
    "Sie haben vielleicht eine Person in Ihrem Leben, die es schon seit Jahren gibt, aber Sie haben sie einfach nie als Freundin betrachtet.",
    "ee6e917541d136f0ee9ab99d93a3ca5a"
  ],
  [
    "Wenn Sie auf den unsichtbaren Link auf dieser Website klicken, sehen Sie die Seite von CEO Jeff Bezos, auf der Sie einen früheren Mitarbeiter ehren",
    "bda7218a83c0a0ce44af12ae0a77f2bc"
  ],
  [
    "Er ist es nicht gewohnt, die emotionalen Bedürfnisse eines Mädchens zu erfüllen.",
    "fa2b587187d7146c7aae68288de56dfd"
  ],
  [
    "Exotische kleine Mama (oh oh oh)",
    "650961f7a3930d35016e8bfc957cd2c8"
  ],
  [
    "Es ist Kanyes Trainingsplan",
    "f612a0a710581a804da6b60a8cbb7731"
  ],
  [
    "Und es bringt mich um, so weit weg zu sein",
    "ff93d807f167c73a61ae0fa1d962be8a"
  ],
  [
    "Ohne diese gäbe es keine Guacamole",
    "0d907f2255c6bcfe0a673220153137f0"
  ],
  [
    "Hat ein Mädchen wie ich keine Zeit zu verlieren...",
    "44e0a6b2b5615f866dce1dda25db00e7"
  ],
  [
    "Der Fluss war damals klar und tief.",
    "d2fd9c9135b4545cc50bfe235b9977d3"
  ],
  [
    "Als sie über ihren Ehemann sprach, scherzte sie: „Wer Schwarten isst, kann nicht gut sein“",
    "a2c606b21d11e25ae41fb92f7d969e58"
  ],
  [
    "Kommt bei Tageslicht rein",
    "65a222071e689effe94ed0969f856c78"
  ],
  [
    "Erzählen Sie Ihrem Ex eins zu eins in einer privaten Umgebung.",
    "c7ec8299192ac3f2815143aae1841bc4"
  ],
  [
    "Tragen Sie Mascara, Lipgloss, Concealer und Gesichtspuder auf.",
    "5f55367c7a3659b9b467ee2e0fd5c4b2"
  ],
  [
    "Dusche vor einem Date.",
    "7ec04b96acb86c0bf02c36abd6322724"
  ],
  [
    "Dies ist der letzte Aufruf für Alkohol, für den (Mr. Rockefeller)",
    "36711336c11872ec4ad4f33c01bec947"
  ],
  [
    "Gustav Vs Borggardstalet von 1914, oder „Hofrede“, führte zum Rücktritt der Regierung dieses Landes",
    "4a16747038195132f76a0d3660eed9da"
  ],
  [
    "Wenn Sie auf eine dieser Wetten setzen, sollte eine konstant niedrige Beyer-Geschwindigkeitszahl eine rote Fahne sein",
    "223d6be5cfb358c33960c66ae2ef3c45"
  ],
  [
    "Alfred Pennyworth ist der Butler und Vertrauter dieses Superhelden",
    "8b700d5789564232ec057f1e3293271b"
  ],
  [
    "Das traurigste Lied, das sie je gehört hat ",
    "131f0615605774f84336b64fd7c8ff7e"
  ],
  [
    "Du bist so unglaublich",
    "117fb236821ee75eee7e1dcff97bb22a"
  ],
  [
    "SVO, auch bekannt als Sheremetyevo",
    "b9405b6e36d03973026def406f8265fe"
  ],
  [
    "Wenn du etwas tust und es nur Männer sind, sei mutig und schließe die Mädchen ein, die du willst.",
    "5c5e21fcffea52f13c50201253bf55ac"
  ],
  [
    "Versuche ein doppeltes Date zu haben.",
    "709c4ecbca0e3ad2d6b98b5cd5a665a7"
  ],
  [
    "Wenn er wie eine stabile Person aussieht, überprüfen Sie, ob er an Ihnen interessiert ist.",
    "7af1a6f81286dae57c00b512f80a4f2b"
  ],
  [
    "Es ist ein großer alter Truck ",
    "bc4a80e810c9450d80796390e874f168"
  ],
  [
    "Erzählen Sie ihr ernsthafte Komplimente, ohne überheblich zu sein.",
    "f71ce63a7d651de93fbae3d1c49a797f"
  ],
  [
    "Das nannte George Bush Reagans „Wirtschaft“ 1980",
    "919cb66a3ffe4cb9ceba18b994b3b29d"
  ],
  [
    "Renee Zellweger ist unten auf der Farm, als Jude in diesem Film aus dem Jahr 2003 nach North Carolina zurückkehrt",
    "d16b70e887276e3728cf84f3811c5556"
  ],
  [
    "Aber ich kann es nicht zulassen, dass du es behältst, Babe",
    "2ff1f01b92198737e7444c8b04eea248"
  ],
  [
    "Und sie hat keine Einstellung (keine Einstellung)",
    "746f042873582d1cdd674425e78c0b78"
  ],
  [
    "Lache und sieh auf den Boden; lass ihn sehen, dass du nur ein bisschen rot wirst.",
    "e6b4c23cb7a43589f9f32ad79c4a7c38"
  ],
  [
    "(Wir können uns kein Benzin leisten!)",
    "10606bdd6aaf0ee39ee911a32d5c017c"
  ],
  [
    "Wir sind gekommen...",
    "f7920d1dc2a5fa9005ea1cf77d401429"
  ],
  [
    "Wir alle lieben ein bisschen Schmeichelei, aber stellen Sie sicher, dass sie objektiv ist, damit Sie nicht zu eifrig oder besessen wirken.",
    "d47fffe66d4cd1deac88525f0d81637e"
  ],
  [
    "Dies ist eine Win-Win-Situation",
    "0ba6ee58afa01cd4186bbbdb0afcf696"
  ],
  [
    "Erfüllen oder befolgen Sie die gemachten Versprechen.",
    "c458564b58d631a5abe4284c5148b313"
  ],
  [
    "Im Dunkeln können wir sehen",
    "bcbedcddfd0e67d98aa8375affdcdafe"
  ],
  [
    "Ich habe meinen Führerschein zweimal verloren ",
    "502bf2e5d6c019b1df293cf1c611e580"
  ],
  [
    "Der Arzt kann Ihnen erklären, dass der Wunsch, in Erholungszeiten nackt zu sein, völlig normal ist.",
    "52c24f209ecc81eeb75844d5ef5474b5"
  ],
  [
    "Wenn Sie wissen, dass Ihr Schwarm am Vortag ein wichtiges Ereignis hatte, Ein Text, in dem gefragt wird, wie es gelaufen ist, zeigt, dass Sie aufpassen.",
    "5441549fc10b1b572419b921d07ce7bd"
  ],
  [
    "Wenn sie denkt, dass du dich gut fühlst, wer du bist, wird sie sich auch gut mit dir fühlen.",
    "e21ab6aff0befc0495c9dcfc35892a12"
  ],
  [
    "Du warst die Chi-Town-Version von Baby",
    "a91a3a421af4e6054753a3bc95b640a2"
  ],
  [
    "Holen Sie Ihr Getränk ein paar Sekunden nach der Einnahme Ihres Begleiters ab und nehmen Sie es nach einem ähnlichen Zeitrahmen zu sich.",
    "be1d6d8469e26df0ec4f318c7fda13fb"
  ],
  [
    "Wenn Sie sich an einem privaten Ort befinden: Gehen Sie hinter sie, legen Sie Ihre Hände um ihre Taille und schleifen Sie langsam in ihren Körper.",
    "e867549ea600d45e5ae6c1370a13495f"
  ],
  [
    "(Ich vermisse dich, Mann)",
    "a35d8bccfda9ecf3f952fb7847fdfc34"
  ],
  [
    "Guayaquilenos mit sensibler Nase freuten sich, als 1910 damit angetriebene Fahrzeuge urige Pferdestraßenbahnen ersetzten",
    "ad8b0e101f856896930fd435018f14be"
  ],
  [
    "Es ist so einfach, sich innerlich zu verirren",
    "1c27c780af887aa3f227548f143e34a9"
  ],
  [
    "Wenn sie lange Antworten gibt und Ihnen im Gegenzug Fragen stellt, ist sie wahrscheinlich interessiert.",
    "3e9b5546d1b0ee3c9d670d7fbd1b54c2"
  ],
  [
    "Sie können darüber lachen, wie weit Sie bei einem Thema voneinander entfernt sein könnten.",
    "a7af4a03d6cd5d783974b5433165a07b"
  ],
  [
    "Betonen Sie, dass Sie es lieben, jemanden zu haben, der Sie versteht und der mit Ihnen Schritt halten (oder Sie schlagen) kann.",
    "338dcbb6af4bc064b19d20cdfcd3ba2d"
  ],
  [
    "Dieser Ausdruck, der „das Wichtigste diskutieren“ bedeutet, stammt aus der Filmbearbeitung der 1920er Jahre",
    "83adbfd7c6650a17e6e6c263b9d16708"
  ],
  [
    "Halte die Dinge einfach.",
    "52d1d6145059e9e3e9d61f47c3e86d26"
  ],
  [
    "Die Hälfte dieser Branche schwang aus unseren Eiern",
    "e500fcd7aba3885a71120161b77b1f35"
  ],
  [
    "Folding wie Türme",
    "ec6648260e55c0b914aa6e96394e6cb2"
  ],
  [
    "Der Rio Grande fließt nach Süden, bis er diesen Park erreicht, wo er nach Norden abbiegt, bevor er wieder nach Süden fließt",
    "774c9fa762134a2a3f938717d51e6089"
  ],
  [
    "Es ist einfacher zu flirten, wenn du über lustigere und unbeschwertere Themen sprichst, wie deine Haustiere, Reality-Fernsehen oder deine Lieblingsurlaubsorte.",
    "604720fde9b2426e176dc735c36516a5"
  ],
  [
    "Nehmen Sie Kontakt mit den Lippen Ihres Partners auf.",
    "47788430cb39c6d179fe024b507ae51c"
  ],
  [
    "Es ist ziemlich schwierig, jemanden zu entlassen, der das Beste an Ihnen bemerkt. Weisen Sie also unbedingt auf die Feinheiten dieses Kerls hin, wenn Sie sie sehen.",
    "a2d3c439c1a8db24b233b5a6ff75fc89"
  ],
  [
    "Vergleichen Sie, wie viel er über Sie spricht, mit wie viel er über seine Ex spricht.",
    "9681d5ce5068785c9c2c0d254388d1c1"
  ],
  [
    "Obwohl ihre Hände von Arthritis verkrüppelt waren, begann sie 1938 im Alter von 77 Jahren mit dem Malen in Öl",
    "0547880ae5a9c37eb6738e1a0c5733e9"
  ],
  [
    "Lass sie Heiratsvermittlerin spielen, außer lass es nicht offensichtlich sein.",
    "9265cbcc4a7861e5dcecb538c9815206"
  ],
  [
    "Am 10. Tag war der Adel im Überfluss vorhanden, da meine wahre Liebe irgendwie dachte, ich bräuchte dieses Geschenk.",
    "3eef4f1f34ea77d5b41df2b70c9076c8"
  ],
  [
    "Neue Mädchen und neue Leute kennenlernen.",
    "1b39eac0c73e14c674c57e723dd4dd54"
  ],
  [
    "Du versuchst immer, mich dazu zu bringen aufzuhören",
    "0a60b520a8637c5b264c2d4dae93f510"
  ],
  [
    "Aber ich kenne dich nicht mal mehr",
    "427a90190941bed8e182a5655fe40fea"
  ],
  [
    "Rutgers ist eine Universität in New Jersey; dies ist ein Nachrichtendienst, der 1851 in London gegründet wurde",
    "b3fd74db53a8b1a3f84cb2a2e820ce1c"
  ],
  [
    "Finden Sie gemeinsame Interessen, auf die Sie sich beziehen können, und teilen Sie persönliche Erfahrungen.",
    "c933e40863cfa3883cbaf794cc9c994e"
  ],
  [
    "2 der 3 Schwertsorten, die beim Fechten verwendet werden",
    "e8ad2d5cb53c06cd7e456d0646f2e282"
  ],
  [
    "In jedem Film, den ich sehe, spielst du die Hauptrolle",
    "6e49b5737a8490ddb811626fbb902650"
  ],
  [
    "Hatte keine geheimen Akkorde wie St. David",
    "719d46e4b95545e9be7fa3c41bb90a3e"
  ],
  [
    "Die Zeit nimmt die Oberhand",
    "8e24b2d97e9b993b4878400195c45349"
  ],
  [
    "Wenn er begeistert reagiert, dann mag er dich.",
    "0145717d0b8a667e62a954117e872376"
  ],
  [
    "Ich befürchte, dass das, was wir hatten, weg ist",
    "e9381dbd72bc5c0cc296275c9a80d496"
  ],
  [
    "Schöne Mädchen sind nicht nur schön, sie haben auch Interessen, Hobbys und Meinungen.",
    "b6236edf52ddde9c5d2aa7b3f53f38de"
  ],
  [
    "Warte auf eine Zeit, in der Sie beide alleine sind und die Stimmung leicht ist.",
    "c46a0495c76ec329648edc4ce202c0b8"
  ],
  [
    "Also ab heute Abend",
    "a20a20c12054a223fe1273ad84f792ae"
  ],
  [
    "Ich kann dir definitiv Dinge zeigen",
    "a251a4be0bbcea4d0895922c44c7f969"
  ],
  [
    "Ist das nur eine Illusion",
    "07f4d891f44a103f7d14e6ea73df3d1b"
  ],
  [
    "Du sitzt einfach herum und wartest auf zwei pinken Linien",
    "b9ce323e10a5c90763905775dad79537"
  ],
  [
    "Was ist dein Zweck?",
    "372071e1be5b75c7a1eb700d7df1617d"
  ],
  [
    "Und nein ich will kein Kind",
    "ed6286c38353e9ebe7e1750f12b21887"
  ],
  [
    "Die Komplimente können zunächst freundlich wirken, wenn Sie Ihr Interesse nicht festgestellt haben, aber sie kann sich nach einer Weile durchsetzen, wenn Sie ihr genug Komplimente machen.",
    "adaf8959c792f6aaa5b753925eef31ac"
  ],
  [
    "Ich trage meinen Sechs-Shooter",
    "b169de6068d24123c7dcf81469e0cf9c"
  ],
  [
    "Stapel dein Geld, bis es himmelhoch wird",
    "4e964504455031be399af712c365deaa"
  ],
  [
    "Ich bleibe nah dran",
    "6a671b39bef592a958e3fd969acb3dd9"
  ],
  [
    "Lupin bedeutet „wie ein Wolf“; Schwein bedeutet wie dieses Tier",
    "7c84ef9b0790e858726e8ec0c47d8dc1"
  ],
  [
    "Achte auf ihre Augenbrauen, Lippen und Augen, um zu sehen, wie sie auf die Dinge reagiert, die du zu sagen hast.",
    "fc86e75fb0db8882a0e872af1e100885"
  ],
  [
    "Ihr Freund verliert häufig die Beherrschung und kann Sie anschreien, verfluchen oder Sie Namen nennen.",
    "4936d4cf1b17160027ad71051738b09d"
  ],
  [
    "Waylon Smithers kümmert sich um alle Bedürfnisse dieses Zillionärs bei „The Simpsons“",
    "ba01f375565fca009bdedf3c47343487"
  ],
  [
    "Sprich darüber, wie du dich fühlst.",
    "8511108a08b431f0bf5764321126bf9c"
  ],
  [
    "Charles hat Flitterwochen auf dieser königlichen Yacht gemacht, die nicht mehr die Wellen regiert; sie wurde im Ruhestand",
    "f229a9354d8b621ad160d0e4248256de"
  ],
  [
    "Geh an einem Doppel- oder Gruppentermin aus.",
    "064fc99605db96817cd2a744e9867d35"
  ],
  [
    "Ich wurde Gin gemalt",
    "0107809fb734e76d47e3a9ebac49d681"
  ],
  [
    "Fragen Sie Ihre Freunde um Rat.",
    "66a810e1a7a48fcf6ea724cdeb7e48cf"
  ],
  [
    "Ich kann nicht tanzen, aber irgendwie schleifen",
    "f0c4311a78c01c61ddd5629954aebeb2"
  ],
  [
    "So oft finden die Olympischen Sommerspiele statt",
    "f945bb4303a75e6813e2c785858bae27"
  ],
  [
    "Seien Sie flexibel mit dem Plan.Wenn Sie strenge Vorurteile darüber haben, wie Ihr Date verlaufen wird, werden Sie möglicherweise enttäuscht.",
    "70adf06cef4a1d0a7ee9e8fd24990b0f"
  ],
  [
    " Die meisten Menschen wollen Kinder, aber das ist keineswegs universell. Machen Sie also keine Annahmen über Ihren Partner, bis Sie es sicher wissen.",
    "dfe6e2b4aa5a78ec76b4cf19266ba17e"
  ],
  [
    "Ich schätze, es liegt in Gottes Händen.",
    "e42c995f80b69f930b9fae09cbaff98f"
  ],
  [
    "Zeigen Sie eine offene oder öffnende Geste oder einen Ausdruck.",
    "3e5127474bbacd545f9e00ecb81d22c6"
  ],
  [
    "Wo zur Hölle warst du?",
    "f6374e7617ea0d1b17d75d2348605579"
  ],
  [
    "Das dumme Trinken Thang",
    "4498a52e2c1bdbaf0747993971b54a7b"
  ],
  [
    "Die letzte Szene von „Richard II“ spielt in diesem berühmten Königsschloss westlich von London",
    "cdb18f4786c27c10d20d2049fbb1c911"
  ],
  [
    "Aber der Beweis ist, wie es weh tut",
    "92e470e94e5630c2e728d1269ec67235"
  ],
  [
    "Jetzt ist ein Tag so verrückt",
    "37bf0ad5a664b48ca6d177b231464bbc"
  ],
  [
    "Dieses üppige Restaurant in NYC wurde 2002 geschlossen und war ein Ort, an dem Einwanderer Tee sammeln und trinken konnten",
    "e4aeab66565916db84e037d3e5e64877"
  ],
  [
    "Leg dich hin und warte auf ein Herz, das ich früher kannte",
    "fdacfe09693e73f7d7dd0e0e974e6cf9"
  ],
  [
    "Sie storniert kontinuierlich Pläne, ohne ein anderes Datum vorzuschlagen.",
    "87ccd792e1976ef248ffde3eda00bae1"
  ],
  [
    "In den 90ern spielte Bill Cosby in einer Wiederbelebung dieser Quizshow mit, die in den 50ern von Groucho Marx moderiert wurde.",
    "0cdbca04cc51bae9b6c4b8137f371e94"
  ],
  [
    "Die goldenen Äpfel der Hesperiden zu nehmen war die 11. der 12 Arbeiten dieses mythischen Mannes",
    "644b25d3fbd7346761737cd7f9bcdcec"
  ],
  [
    "Lass mich wissen, ob ich das eine Mädchen bin",
    "9cba8fa7bd551b747fd3db298f7bee50"
  ],
  [
    "Bring mich einfach runter",
    "6a8d5504fbc20c0457bf4e99552b1adf"
  ],
  [
    "Und ich sehe dir in die Augen ",
    "4dd1b9a47e5506753aea0a3610b556f1"
  ],
  [
    "Ich sage immer noch: „Ja, Ma'am“ zu meiner Mama:",
    "9f66c3737612f9b3a666afde0e73bd2d"
  ],
  [
    "Junge Liebe, junge Liebe alles was ich will Ich habe in meiner jungen Liebe gefunden",
    "131ced9b037652d5377c9a2f2d99dd24"
  ],
  [
    ", Dies erhöht den Druck und Sie könnten einen Rückzieher machen.",
    "411cd377066c3de7b0df90a50f02ab0d"
  ],
  [
    "Man kann eine Person beamen, wie ein Inuit am Nordpol zu leben, um nie wieder von der Gesellschaft gesehen zu werden.",
    "1ec2495ec9d4c72c719561d65817566a"
  ],
  [
    "Trotz der Angst, die Sie haben könnten, sollten Sie wissen, dass die Annäherung der einfachste Teil ist.",
    "f9403a1488fb1703666630012f6faed3"
  ],
  [
    "Hoffnungslose romantische Mädchen sind stark von Liebesromanen, Filmen, Gedichten usw. beeinflusst.",
    "922d3df4e0e384666ee674c733f323db"
  ],
  [
    "Sie reagieren möglicherweise gut auf Küssen, Saugen, Lecken und sanftes Beißen.",
    "6a1863921547d526e5f1a1cddc27ff9d"
  ],
  [
    "Seit über 100 Jahren stellt die Keksfirma von Arnott Sondereditionen dieser „metallischen“ Behälter her",
    "d980138eb7f8ddede2f0ea1127511d7c"
  ],
  [
    "Nicht nur das, ein kleines Kompliment reicht weit.",
    "153375f9d904c732db8f3439a2ad7b46"
  ],
  [
    "Diese gequillten Lebewesen und ihre Beziehung zu Menschen fanden ihren Weg in die Mai-Ausgabe 1992",
    "24ca6f5e30c48ed202708cb56b967e6f"
  ],
  [
    "Der Kodiak-Archipel in diesem Golf war der Standort der ersten russischen Kolonie in Nordamerika",
    "3558bfa4f318bb3f1859a4b1e84f2a1c"
  ],
  [
    "Ich wünschte ich könnte zurückgehen",
    "3961c3724e277c75160e847ddb3663f4"
  ],
  [
    "Wenn du das auf dich zulässt und versuchst anzugeben, siehst du verzweifelt aus und es ist eine echte Abneigung!",
    "dd5ef986317347a9962293a067c7e1d7"
  ],
  [
    "Niemand hat gesagt, dass es einfach werden würde",
    "f28e967692c59047473aabd2efc9b322"
  ],
  [
    "Alkohol kann Ihre Hemmungen verringern und Sie dazu bringen, Dinge zu sagen, die Sie bereuen werden.",
    "14bb80147b2bd636d8e93ba9f6273bad"
  ],
  [
    "Ständige Berührung wird nicht unbedingt empfohlen, aber ab und zu kurze, scheinbar unschuldige Kontakte zu knüpfen, kann ihn necken und dazu verleiten, mehr zu wollen.",
    "ca3cb02ce12aa833a40b26ed4616cf1a"
  ],
  [
    "Die Art und Weise, wie Sie bei einem oder zwei Getränken Begeisterung wecken können",
    "d28cd8cc313d0433d2dbe3425fa325e3"
  ],
  [
    "Lass sie dir sagen, wann sie bereit ist.",
    "9a462c6237238c6f8e36855396506c04"
  ],
  [
    "Steigen Sie das Pferd vom Block aus ein.",
    "c4b0cbb90eec8168a8bd7384a5f64bbd"
  ],
  [
    "Ich bin zurück, um die Poleposition zu beanspruchen, holla at ya boy",
    "752244ba4740da0e40f64ff8a5860336"
  ],
  [
    "Ich lasse mein Temperament fliegen",
    "238f2ee3d0397e36bea523fe7273a3b8"
  ],
  [
    "Väter und Mütter, Schwestern und Brüder",
    "20582260b885f02d1208bf25140e3175"
  ],
  [
    "Um leise Musik anzulegen",
    "67f265a5896dcba3f283fdcfb018bb7d"
  ],
  [
    "100.000 für den Zauber, ich bin so verantwortungslos",
    "1c7083b41e32108b5efa81e42bdf555c"
  ],
  [
    "Muss okay sein",
    "a77b8ec7fed94c7824d64911d7a99b00"
  ],
  [
    "Die Menschen brauchen Zeit, um ihr Leben zu leben und mit ihrer neuen Situation zu wachsen.",
    "827a7d5b7359db21f6dea809b40d0448"
  ],
  [
    "Lebe hoch auf dem Schwein eines anderen",
    "617e09978d4eb3ef6bb049be43aa73d7"
  ],
  [
    "Dies sagt dem Pferd, dass es etwas richtig macht, und ermöglicht es ihm, sich auf Sie zu konzentrieren, im Gegensatz zur Peitsche.",
    "4aabda9f32e3085f2193b925f1635758"
  ],
  [
    "Vermeiden Sie Müllreden.",
    "1f61198007253788c97a4c1cdced4b16"
  ],
  [
    "Gesamtzahl der Bälle, die im Billardtischspiel verwendet wurden, genannt 8-Ball",
    "9e69e2474d57778925285e7ecec9ffd2"
  ],
  [
    "Ist wenn du mich liebst und ich ",
    "93809f2cb2e4cc1ac0058386fba051d4"
  ],
  [
    "Muss ein Zeichen von oben sein",
    "85b7b9f0bfa462a59e70e34dc5fe8ab9"
  ],
  [
    "In meinem ganzen Leben ",
    "0b6c9c2364603e0c3deb497f417fdd4c"
  ],
  [
    "Es ist der Muskel, der Sie Schluckauf verursacht und Ihre Lunge zum Laufen bringt",
    "e72a05a9588b15b4b8acc0e9efd2b135"
  ],
  [
    "In den 1940er Jahren kamen die Fähigkeiten dieses Superhelden von einem Ring, der aus einer smaragdgrünen Lampe gefertigt wurde",
    "d5cacf9543427a38045361586cd9ed87"
  ],
  [
    "Er brachte mich zurück nach Ost-Atlanta, na-na-na (oh nein)",
    "914649745ec1a573e3cf5991557cae3e"
  ],
  [
    "Aber als sie dich erstochen haben",
    "0eafb89d9b430df38e9dce099c2ea510"
  ],
  [
    "Versuche nichts zu sagen oder zu tun, wovon sie beleidigt sein könnte.",
    "ebc1bda323055a061e7dc751856f5864"
  ],
  [
    "Du willst nicht mit jemandem ausgehen, der es nicht schätzt, wenn du ihn berührst.",
    "b806fb09ec2e1ec34348611090e4be10"
  ],
  [
    "Ich habe meinen Kurs geändert, aber meine Definition von Veränderung",
    "933b9b6401f65935cf271fa26d6496b6"
  ],
  [
    "Ich habe dieses Mädchen getroffen, als ich drei war oder so",
    "8c3b9dbd4025ac4016e2e8462445252c"
  ],
  [
    "Denken Sie daran, dass sie wie Wasser den Abfluss hinunterwirbeln oder wie Wind davonschweben.",
    "aa33c0611e3049562be4dc884db1344b"
  ],
  [
    "In der Dunkelheit der Nacht bist du in meinen Träumen",
    "8252102bbb7bf535b7d9802212413e16"
  ],
  [
    "Schauen Sie sich um und fangen Sie die Blicke Ihrer Kollegen auf sich.",
    "6b431ab43857636ffe67670b07d0cfae"
  ],
  [
    "Aber ich gebe noch ein Stück von mir weg",
    "1f99ff8c202fd3b29d5aa0f5dd7b6ebe"
  ],
  [
    "Tu nicht so, als ob es das nicht tut.",
    "ba2d864936e03059ad762d474ee67ab2"
  ],
  [
    "Honeymoon Avenue, Honeymoon Avenue...)",
    "c10bd45c07bba00e3eb5571434112903"
  ],
  [
    "Ich versuche nur zu sagen, dass du mein Ein und Alles bist, Baby,",
    "4da0a4521ac5a63b3a9aa7ec4afe3a5c"
  ],
  [
    "Wenn Sie sich daran erinnern, was sie später gesagt hat, wird ihr gezeigt, dass Sie denken, dass sich das, was sie zu sagen hat, lohnt und dass",
    "0a593b916515d4370ad54c9318b2ed01"
  ],
  [
    "Ihr Umzug funktioniert möglicherweise nicht.",
    "9d87401d1e779cbae8ccb5c0541d080c"
  ],
  [
    "Setzen Sie sich etwas Zeit und lassen Sie sich von einem Ihrer Freunde einen Abend mit Ihnen auf Video aufnehmen.",
    "b6f3b357c1ea1371427ab93b5c233419"
  ],
  [
    "Dieser asiatische Fleischfresser ist das größte Mitglied der Katzenfamilie und die einzige große Katze mit gestreiftem Fell",
    "221a46beaec46ada292717ec4f940ade"
  ],
  [
    "Schneewittchen misstraut diesem strahlenden Zwerg, der seinen Namen mit John le Carres Titelspion George teilt",
    "54477e444371b11f07c85c9a110a32c2"
  ],
  [
    "Erfahren Sie, wie Sie mit Menschen umgehen, die auf Ihren Altersunterschied hinweisen.",
    "bcc6dfb02e97c7353052b6c998718eac"
  ],
  [
    "1766 entdeckte Henry Cavendish aus England dieses Element und zeigte später, dass es mit Sauerstoff Wasser produziert",
    "8b147391e4d306a4fd54270eea716c4b"
  ],
  [
    "Du willst nicht, dass ihre erste Erfahrung durch Sorgen und Tränen ruiniert wird.",
    "d898051a3880e1bec6590a2b93f2e7c4"
  ],
  [
    "Weit über die Lichter der Stadt hinaus",
    "98dbe029080dd86f17c215386c61cbfe"
  ],
  [
    "Laut World Book hat Indien 3 grundlegende Jahreszeiten: die kühle Jahreszeit, die heiße Jahreszeit und diese",
    "356bae1e0ab64196185cfbab0e9be695"
  ],
  [
    "Was muss ich tun",
    "936f1159eeab192244efd3b18e5ff924"
  ],
  [
    "Sie weiß es einfach noch nicht",
    "1552c83d71fb90b48da45885eb931859"
  ],
  [
    "Aus einem kleinen Glas Chablis. ",
    "81c00983a9691377d528c72d98c88c4f"
  ],
  [
    "Addis Abeba ist die Hauptstadt und größte Stadt dieses afrikanischen Landes",
    "ceb465ba216615f1bbe2b4b67fd4c5be"
  ],
  [
    "Sprechen Sie ihn individuell an.",
    "218f5e641e584f26f39db81cf50e7417"
  ],
  [
    "Gelbes Band und weiße Blätter,",
    "1971ce84ade14721920e63ea62568fab"
  ],
  [
    "Ich verliere den Verstand, ich verliere den Verstand",
    "e007b42031323c67130eebc235375a6f"
  ],
  [
    "Verbessern Sie Ihr Selbstwertgefühl.",
    "41f88a50f8b21dd1107ad1c39339cc44"
  ],
  [
    "1990 führte dieser Mann Regie und spielte in der Fortsetzung „Chinatown“ „The Two Jakes“",
    "b909b16e868203e830f56d4688b6cb46"
  ],
  [
    "Wenn ich das Schneeschuhwandern in Ohlers' Acres in dieser kanadischen Provinz müde werde, mache ich einen Abstecher zur W. Edmonton Mall",
    "77040d531d4e06a05e253bf6a4fa45bc"
  ],
  [
    "Dieses Gerät ist komplizierter als eine Schere und verwandelt Ihre sensiblen Dokumente in Konfetti",
    "83e314e4aef870e1dc3db2cca01a058f"
  ],
  [
    "Über den Rand",
    "dfcb67b79ce45fd718ab175a38a4685e"
  ],
  [
    "Michael Jackson hat sich diesen königlichen Spitznamen selbst verliehen, aber viele sind sich einig, dass er korrekt ist",
    "2480ecff2b1187be1b0420535e6f3304"
  ],
  [
    "Oder vielleicht Liebe machen",
    "a3de2dd940440329ef906beb51bef80b"
  ],
  [
    "Drogendealer kaufen Jordans, Crackhead kaufen Crack",
    "87b59dd5d0fa5cfdfc0debb50f389cdc"
  ],
  [
    "Das heißt nicht, dass du einen Kerl nicht kitzeln kannst, wenn du ein Mädchen bist, es bedeutet nur, dass Männer normalerweise diejenigen sind, die das Kitzeln machen.",
    "55f0f4e2757eafacdce67a2e6c4ca448"
  ],
  [
    "Dann tausche dich gegen etwas Neues ein.",
    "8ec482bd677097dddc16133689aef301"
  ],
  [
    "Xinhua, Chinas Nachrichtenagentur, wurde von dieser politischen Partei gegründet",
    "d24fd6b42b7a0e07a3e6f1d0f6ad2196"
  ],
  [
    "Brechen Sie die Dinge mit ihr ab.",
    "0b92f9ce32dae36259b31cf970d85782"
  ],
  [
    "Fast 60 machte sich John Steinbeck mit seinem Hund auf die Suche nach Amerika und zeichnete das Abenteuer in diesem Buch auf",
    "ba62b464b806024c07479e6142a31ac3"
  ],
  [
    "Vor allem die Schüler sollten wissen, dass dies das „schwarze Loch“ in der Mitte der Iris des Auges ist",
    "6b1f6e125f06d172e408f9cfcace9f13"
  ],
  [
    "Und in den Fluren wird es chaotisch",
    "76b4ed12c1ab67496ab283af871748bc"
  ],
  [
    "Du würdest herausfinden, was ich zu sagen versuche",
    "32bd31e7b8bbdb54161af3596225193b"
  ],
  [
    "Frag deine Freunde.",
    "38c51a0a38f7e5658b61921c666ec99f"
  ],
  [
    "Ich brauche meine große Grafschaft in großer Beute ho' sie hübsch",
    "9a2449cdcdd0f81dba60515966eeb545"
  ],
  [
    "Ich weiß, es ist eine Weile her, aber ich brauche es wirklich",
    "b98d42c098328076179ee00b896dd70e"
  ],
  [
    "Ich höre die Leute vorbeigehen, wenn es spät ist",
    "4b6e9689b09ce7b3084a2f221f15c634"
  ],
  [
    "Mann, ich arbeite, arbeite, arbeite und ich klettere nicht, klettere, klettere nicht",
    "3a4864df1722e59f4bd313bfb0a8f85d"
  ],
  [
    "Sie werden jedoch für den Verkauf von Kleidung bezahlt, sodass sie ein berechtigtes Interesse daran haben, Sie zum Kauf zu bewegen.",
    "21fa7575cab71929638fb6aed63dfffa"
  ],
  [
    "Steh auf, denn du hast diesen Stolz",
    "9bad81bef59d53d8a86a049f591478bf"
  ],
  [
    "In einem Longfellow-Gedicht fragt Priscilla dies, als John Alden sie auffordert, Miles Standish zu heiraten",
    "56674b8ef58ea7e28a9df22af65c9cdb"
  ],
  [
    "Der, den Lincoln im Ford's Theatre trug, ist im Smithsonian",
    "670da0bec9915ad442f0024b07e59bfc"
  ],
  [
    "Young, der Erzbischof, der Papst Johannes Paul von euch Niggas",
    "7ab9f85535bc77ae7c65c71ce51e89c2"
  ],
  [
    "Du steckst es in meine Haare",
    "d9a2a5be384f10acfaac4840cd472326"
  ],
  [
    "Diese Universität hat eine medizinische Niederlassung in Galveston",
    "d777b0fefb761075e19913a85d583974"
  ],
  [
    "Verbringen Sie einige Zeit miteinander zu kuscheln.",
    "62e10bc081ea71326bd5054fc45815de"
  ],
  [
    "Kaufe ein einzigartiges Geschenk.",
    "0f93b982a119ff587f4818186d35af95"
  ],
  [
    "Chris Brown spricht:",
    "c9d4f881d53fb5668e66aa08e5325616"
  ],
  [
    "Ich kann nicht verbergen, was ich in mir fühle",
    "fe7049aa90a8cbd8378fc8d90af44236"
  ],
  [
    "Beruhigen Sie sich, gehen Sie zurück, Ghetto-Leute, verstehen Sie das",
    "0d2fc6f36df8c67606a4b1431f9161e5"
  ],
  [
    "In Büchern ist Precious Ramotswe von der No. 1 Ladies' Detective Agency der einzige weibliche Gummischuh dieses Landes",
    "fe8db37cbf1cf8b467484dd20c9f106a"
  ],
  [
    "Es versteht sich von selbst: Schlaf nicht sofort mit ihm.",
    "4ba8585ff93b772888ba9ea856fd27e0"
  ],
  [
    "Gehen Sie zuerst auf ihr Ohr zu und küssen Sie den Lappen. Wenn sie gut reagiert, knabbern Sie sehr sanft an ihrem Ohrläppchen und sehen Sie, wie sie reagiert.",
    "6f2018993edaa98206d2634947ead7ac"
  ],
  [
    "Von den Ländern, die zur Gruppe der 8 gehören, hat es die größte Bevölkerung",
    "d227238b04e5ba9b46d4df1639050db3"
  ],
  [
    "Es sollte nicht nur darum gehen, Druck auszuüben oder darauf zu warten, dass der Typ den Zug macht.",
    "0e02536c7ca33163867588f62d59c27c"
  ],
  [
    "Und ja, wir haben versucht, uns festzuhalten",
    "fb1b0ecfafc66d2c97947921795d179f"
  ],
  [
    "Vertrauter Ausdruck, der eine angespannte Situation beruhigen soll",
    "5921f696f393e77a7c043075016331c4"
  ],
  [
    "Waschen Sie Ihre Haare und lassen Sie sie regelmäßig schneiden, damit sie ordentlich und zusammengesteckt aussehen.",
    "57d1627d75ddea38bff5b8fa8040296a"
  ],
  [
    "Ich würde die Schule überspringen und mich streiten ",
    "7720995b40779b831046e6c1407c4869"
  ],
  [
    "Alternativ kann der Teenager Ihren Respekt auch als beängstigend empfinden.",
    "dd48b5613c126458bc8b0b0bd2982930"
  ],
  [
    "Umweltschützer stehen dieser Methode des Abbaus kritisch gegenüber, bei der nur in der Nähe der Oberfläche gefundene Kohle entfernt wird",
    "960f27c5a22035165b3fb86bc037bbf5"
  ],
  [
    "Leider wurde sie am 19. Mai 1875 für verrückt erklärt und versuchte an diesem Abend Selbstmord zu begehen",
    "635483247de4b5d036e7df825a71215a"
  ],
  [
    "Bevor du es wusstest, ließ er Pässe fallen.",
    "44d25ac23f544f3ecd276c07f5b146de"
  ],
  [
    "Heiliger Vater, urteile meine Sünden",
    "a348f682a14d8c9b4dbafa2206e9c47b"
  ],
  [
    "Sag ihr deine Gefühle.",
    "b1e413159e082f26436f615aa00d08e6"
  ],
  [
    "Können wir so tun, als wären wir verliebt?",
    "971dbcb192538cd4a08ef5fecfa254cd"
  ],
  [
    "Du weißt genau, wie ich es will",
    "c675156883ed80893d93352f78b5c76d"
  ],
  [
    "Ich will nur Weiße in Wellen sein ",
    "41ef370346d96fabd5569f757edd2807"
  ],
  [
    "Im Moment leuchtet sie nur, chillt auf dem Campus",
    "ee810b7eef26b3702acdb966d80347dd"
  ],
  [
    "Diese Marke von aromatischen Bittern ist nach einer Stadt in Venezuela benannt",
    "1fcead8f28757c2629f1559041ce7086"
  ],
  [
    "Und ein Morgen in Arizona",
    "b2de0f7473c5bc0a267dcc220da0897c"
  ],
  [
    "Ich halte deinen Körper in meinen Händen",
    "5e266403f156dca006922ea93c05ec8d"
  ],
  [
    "Diese koreanisch-amerikanische Golferin spielte als 12-Jährige bei ihrem ersten LPGA-Event; 2005 wurde sie mit 15 Jahren Profi",
    "25722cdb43e52d2b88bb1560d247b4a0"
  ],
  [
    "Vergewissern Sie sich, dass Sie ihre Telefonnummer und ihren Namen kennen.",
    "d88f4472ad599386ad5b263a4e4c9bfa"
  ],
  [
    "Du hast Angst, dass du nie wieder so rein triffst",
    "32af23feb9f5622d60801321df029357"
  ],
  [
    "“ Das Beste an diesem Spiel ist der Multiplayer, spielst du viel online?“",
    "9d6f66f412e8a20f0fda2ab3347b001e"
  ],
  [
    "Seien Sie vorsichtig, wenn Sie den ersten Schritt machen.",
    "2be67a9da8702a49896702ba8d4cc27f"
  ],
  [
    "Zu schnelles Sprechen kann auf mangelnde Autorität hinweisen.",
    "5da97614eb7f664f6124a39dc9228874"
  ],
  [
    "Der ganze Blödsinn hört hier auf (Hier)",
    "1d6d63369e32b2229e992f22dcefa5b6"
  ],
  [
    "Ein Basketballpass wurde hoch in der Luft erhalten und im Slam-Dunked",
    "9af261e563716b802c4e99ecf3f31e90"
  ],
  [
    "Nehmen Sie sich keine Zeit, um Ausreden zu finden.",
    "c235ed0a3957446fc8869df37b840cef"
  ],
  [
    "Holly Grove siebzehn irgendwie weit",
    "97bfc8b10076aa7c7e84011142ca1c22"
  ],
  [
    "Nachdem Sie das Pferd dazu gebracht haben, auf Befehl anzuhalten, bringen Sie ihm bei, sich zu sichern.",
    "aa7b89380a1acc8e227fec91a42062bf"
  ],
  [
    "Also, was wollt ihr machen, wenn es um den nächsten Scheck geht?",
    "a427e43fe58331dd900f32aa8a06097d"
  ],
  [
    "Und der ganze Louis-Vuitton-Scheiß ist nicht billig",
    "e58b3303fb354cfa2be3ab19b34ea7e2"
  ],
  [
    "Tums & Rolaids sind Konkurrenten dieses 1949 eingeführten Antazida",
    "ccd6fc5b376355a14d8947da0b1f9d90"
  ],
  [
    "Shakespeare überlebte diese tödliche Geißel, bei der allein 1603 in London mehr als 30.000 Menschen ums Leben kamen",
    "2e9c2a84811188d492bd06e4e2601c5a"
  ],
  [
    "Ist kein Ding, lass es dich machen fo sho",
    "7f5fc9f4e942b063c25e606b24c273dc"
  ],
  [
    "In den 1860er Jahren erfand Hippolyte Mege-Mouries diesen Butterersatz aus tierischen und pflanzlichen Fetten",
    "2d8b1e3dba5119a799da52827abe67cf"
  ],
  [
    "Weil es alles ist",
    "241db1c5134f67b017f82246890aadf9"
  ],
  [
    "Viel Spaß mit deinen Freundinnen.",
    "66e6f1958dedf5b9625fde0338c92c87"
  ],
  [
    "Holen Sie sich Ihre tägliche Dosis von A, B & C mit einem One-A-Day",
    "ec745dafd7660de3357c51b63a065ae6"
  ],
  [
    "Das Leben ist zu kurz um rumzuhängen",
    "042b654dffd09893c78dc16195800ec1"
  ],
  [
    "Ich liebe den Sound einer Jukebox, die spielt, ",
    "3f5cd6771921945cb886e531a3d6bab6"
  ],
  [
    "Es wird Tränen geben, ich habe keinen Zweifel",
    "140eb9d22ddba99406f9f6a235805841"
  ],
  [
    "Wenn sie jedoch ihren Arm wegzieht, nehmen Sie einen Hinweis und holen Sie sich ein bisschen ein.",
    "8eb1ea024de91674538230d220f0d668"
  ],
  [
    "Weil ich die Worte nicht finden kann, um zu sagen was ich meine...",
    "ee6840d79e5b8f3bba20530f37cec4ce"
  ],
  [
    "Wie sehr ich noch abhängig bin",
    "df0412badba9f12d0b2c0493e75f87ab"
  ],
  [
    "Schließlich wenden sich Mädchen oft an ihre Freunde, um Rat und eine zweite Meinung einzuholen.",
    "b68ee42d647ec8ced44d46bdd762f3ba"
  ],
  [
    "Beantworten Sie die Fragen zu Ihrer Person ehrlich, da dies den Algorithmen der Website am besten hilft, Sie mit Mädchen abzustimmen, die zu Ihrem Typ passen.",
    "423a4c6280d0db9b7b757ed4fc70a375"
  ],
  [
    "Vornamen berühmter Künstler Holbein & Hals; sie werden dich „aufpumpen!“",
    "a6e30d08d602a2ffc7ba9039bf640839"
  ],
  [
    "Wenn es um Steak geht, probieren Sie diesen Schnitt direkt vor dem Hinterteil; es ist „top“",
    "204fbcb3e5191c91c33d66301277d15e"
  ],
  [
    "Gib mir Kraft zum Weitermachen",
    "aeaaee182f9408d45b1dd0098497ba21"
  ],
  [
    "Einst Miss America, ist sie von der Moderation von „The Soul of VH1\" zu einer Hauptrolle in „Soul Food“ übergegangen",
    "79633a9d05149c1a86195b8bb6e1d5fd"
  ],
  [
    "Schenken Sie ihr all Ihre Aufmerksamkeit.",
    "2fbac47e445f1b1c9405f2efd4e0de91"
  ],
  [
    "Dieser Nigga hat seinen Abschluss an der Spitze unserer Klasse gemacht",
    "5d90e54cf8879858b9d6800e9d3f079b"
  ],
  [
    "Um dir heute Nacht beim Einschlafen zu helfen",
    "8f15088d43ed9d2035852f653e8af792"
  ],
  [
    "Zwölf Jahre später bin ich endlich frei, Crack!",
    "f17646c1b7e16234e075e148aba0f8e2"
  ],
  [
    "Moderne Kunst kann in diesem seltsam geformten NYC an der Fifth Avenue zwischen 88th und 89th Street gesehen werden",
    "b96c47c9cbf3efc5d0829ed3c5fc3ad2"
  ],
  [
    "Präsentiere dich gut.",
    "28f4afddb1315aee6671b22e80a44814"
  ],
  [
    "Auf dieser Kreditkarte steht: „Sie ist überall, wo Sie sein möchten“",
    "eb8655a267fc6cce3e2033af0e241a85"
  ],
  [
    "Die Discokugel in meinem Mund deutet an, dass ich ballin '",
    "d2c7e2b476dead7dec7c544324f772c4"
  ],
  [
    "Und du würdest mich atmen",
    "65f611b0c09ed146adbba04e6439b6eb"
  ],
  [
    "So wie sie sich fühlte, als sie mich das erste Mal sah",
    "cdc0add86e07ff00a0af48a10d29515c"
  ],
  [
    "Lass sie den Chevy, Hogg durch die Stadt schieben",
    "cf13588ba3fa5f7ed58843dab44c7fbe"
  ],
  [
    "Ich kann nicht aufhören, deswegen bin ich heiß",
    "0676ec0a1a0a54a4558b123bca085bde"
  ],
  [
    "Wenden Sie sich an den örtlichen Hausbesitzerverband, um Informationen zu Gemeinschaftsveranstaltungen zu erhalten.",
    "a90109d462c0f9b146dbb7c9653b95cf"
  ],
  [
    "Imma sei, weil er nicht alles ist, was er sein kann",
    "b4db890f3650ef75ce9f3f400c764f50"
  ],
  [
    "Das ist alles was ich wissen muss",
    "a4370a864dac7735906174e5f104163a"
  ],
  [
    "Mit dem süßesten Kuss, den ich je gekannt habe",
    "56e7f196ecf96c51275a3d0b40f230c8"
  ],
  [
    "Sie spielt mit ihren Haaren oder versucht dich dazu zu bringen, sie zu bemerken. ;",
    "ccb0bfdc43df4c1dcffb1925ffc7c558"
  ],
  [
    "Ich bin auf einer Fahrt, die mich nicht gehen lässt",
    "31b6ad075a9f68c9abcf2dd8f559565c"
  ],
  [
    "Mädchen ich kann nicht lügen",
    "b42142a20ecf8f9528a8f3f96e199889"
  ],
  [
    "Mach einen Witz über dich.",
    "d38f938e68618a88c881e9eea314832c"
  ],
  [
    "Von einem altenglischen Wort für „blond“ könnte dieser männliche Vorname elementar genannt werden",
    "490359d89b2a98c2fda4a3e7b7ccc3cf"
  ],
  [
    "Während einige Leute nervös sein können, Augenkontakt mit einer Person herzustellen, an der sie interessiert sind, tun sie dies normalerweise irgendwann.",
    "c766ab6a40d999ac1440b42dbba5c090"
  ],
  [
    "Manchmal, besonders bei schüchternen Männern, brauchen sie vielleicht ein wenig Überredung.",
    "775e29d8afb428cbd1b9cfcf799512dd"
  ],
  [
    "Die Leute mögen es, wenn jemand ernsthaft daran interessiert ist, was sie denken und sagen.",
    "6b17b80d844eed95890f677364e8b897"
  ],
  [
    "Oh egal wie ich es versuche",
    "54cd44a75f6388e19eee596d0e194133"
  ],
  [
    "Es ist ein schmaler Grat — wenn du sie zu schnell anrufst, scheinst du verzweifelt zu sein; wenn du zu spät anrufst, scheinst du desinteressiert zu sein.",
    "d2bbd258ee4c18a85ae18ee67a5080d0"
  ],
  [
    "Die formelle Bestätigung eines Vertrags durch eine Regierung",
    "7bdd5f2959cee6557d5c1951922cef79"
  ],
  [
    "Stanley Kubricks Regiestil in diesem Film von 1975 ahmte die distanzierte Art englischer Maler des 18. Jahrhunderts nach.",
    "b89c249efe4b594be1cc6e452e945a4e"
  ],
  [
    "Oder verkauft Liebe an einen anderen Mann",
    "9b64e8f31b3ae20d08e9d73614b0bb29"
  ],
  [
    "Fragen Sie gegen Ende dieses kurzen Gesprächs nach einem Termin.",
    "1e701cefba4d04052ace56eb40e9b7c2"
  ],
  [
    "Achte darauf, dass deine Kleidung sauber und gebügelt ist.",
    "8c9619ce12626d9ea26811efaa9d6575"
  ],
  [
    "Führen Sie ein privates Gespräch.",
    "e9e083f5e02fdcc3fbb7e74154e75d5f"
  ],
  [
    "Dann denke ich an den Start",
    "749c3ebf89f4c048fafd31cc0a2f58f2"
  ],
  [
    "Aber ich kann nicht aufhören, mich zu drehen",
    "65229782d129108e277386fb3453e15b"
  ],
  [
    "Löcher im PGA Championship-Golfturnier ohne plötzlichen Tod",
    "3ab693f9ad3f7ca6f1c5a0d412d1d628"
  ],
  [
    "Es gibt eine Film- und eine Kammermusikgesellschaft davon auf der Upper West Side zwischen dem 62. und 65.",
    "4eaa1838723bca95538d22876aac5c2b"
  ],
  [
    "Siehst du meine Liebe Ich denke an dich",
    "9cf02842c3c86f8cbe9953fdddd48bf8"
  ],
  [
    "Dieser Schirm ist mit Schläuchen und Leitern ausgestattet",
    "c72f57205a53cdde76d278e824b05ff4"
  ],
  [
    "Sei ehrlich zu deinen Gefühlen.",
    "40704554798f90b99c8b19a91b604f62"
  ],
  [
    "Denken Sie daran, wie und wann Sie Ihrem Lebensgefährten Ihre volle Aufmerksamkeit schenken müssen.",
    "65eb3d3450802da4e2dd4b8e913911b0"
  ],
  [
    "Bemerke, wenn sie dich küssen will.",
    "266f916a14d763969918d96217b1d6f5"
  ],
  [
    "Er wurde am 19. Dezember 1974 als Vizepräsident vereidigt",
    "d57ca3d879321a3a8df59761aa5e4db4"
  ],
  [
    "Übertreiben Sie nicht, rühmen Sie sich nicht oder lügen Sie - auch wenn Sie durch Ihr Promi-Date nervös und eingeschüchtert sind.",
    "aa6e20c40382c18cab7fa763e556f518"
  ],
  [
    "Nachdem es für die Zeit still steht, loben Sie es und lassen Sie es weitergehen und tun Sie es erneut.",
    "cb6d4e1897d484f510a3279e0d8224f9"
  ],
  [
    "Du hast meine Herzstränge im Griff und ich will es nicht mehr aushalten",
    "4589c7a2c81ed8000a71885ceabf915d"
  ],
  [
    "(Ich komme) raus, ja, sag, sag... er kommt!",
    "b32e142b428fb5b0b6e9217e4270e53f"
  ],
  [
    "(Fühle mich richtig)",
    "416e1895b00c3c28e473056410890e54"
  ],
  [
    "Hat mir erzählt, wofür der Kampf war",
    "05baae5d301744ba9f9866c6981dfa02"
  ],
  [
    "Das zweite Glas Wein",
    "be1cc3f7891eda4a2eda1ea8b94f0ea1"
  ],
  [
    "Hilfst du mir beim Sauerkraut machen?  ",
    "ebc9aff29932a9126060f8734117025e"
  ],
  [
    "Obwohl du dich auf das Mädchen konzentrieren solltest, wenn ihre Freunde in der Nähe sind, solltest du sie bezaubern und gleichzeitig ihre Aufmerksamkeit behalten.",
    "c5fb4433b503edcc652b2fc05a26cbb8"
  ],
  [
    "Du hast es hier zuerst gehört Nappy Boy Radio",
    "61261bbfb265533c0bc085e4d3c765e8"
  ],
  [
    "Wenn er darüber nachdenkt, Sie zu treffen, wird er sehen, dass es einfach ist, weil Sie mit allen auskommen.",
    "642d05a391bd2f6a0da79852c051ac3e"
  ],
  [
    "Der Titel dieses Romans von 1813 bezieht sich auf die Einstellungen, die Mr. Darcy & Elizabeth Bennet charakterisieren",
    "1adcb3dd57ce996ecdeff8a3f3390114"
  ],
  [
    "Die Constitution Hall in Washington, D.C. ist Teil eines Komplexes mit 3 Gebäuden, der dieser Abstammungsgesellschaft gehört und von ihr betrieben wird",
    "45c197829f0169d6b34b10bb0ed6ad11"
  ],
  [
    "Er war nur eine Stadt, sie ist nur eine unbefestigte Straße",
    "24c25b7a26743892c14193a54e3af042"
  ],
  [
    "Dinge passieren aus einem bestimmten Grund",
    "d895dc1b1540ab619b37cc5275772c46"
  ],
  [
    "Es gibt Lichter, die diese Hallen säumen",
    "7ae8b525c9dbdfa066a118aa8479e816"
  ],
  [
    "Dieser Schlag gibt mir ein Kribbeln, das „in meinen Zehen beginnt und ich knirsche meine Nase, wo immer es hingeht, ich weiß es immer“",
    "b6fecfd2ef0f3d192edaf8a46373810f"
  ],
  [
    "Sie werden zeigen, dass Sie wissen, wie man eine gute Zeit hat und dass Sie nicht anhänglich sind.",
    "560b1571183bf54cb79c85319f90b392"
  ],
  [
    "Fassen Sie vorsichtig sein oder ihr Gesicht fest.",
    "c5692fc9abc6d64835a0b69b7e07b674"
  ],
  [
    "Erkennen Sie den Unterschied zwischen Flirten und sexueller Belästigung.",
    "ec521127ca9f72d1d0f5098d0ff60b42"
  ],
  [
    "Zu den beliebten Operetten, die er in den 1920er Jahren schrieb, gehören „The Desert Song“ und „The Student Prince“",
    "b568a9d11f4747ec6d5caa500dc51436"
  ],
  [
    "Das Aufdecken von Kleidung wird vorübergehend das Interesse eines Mannes wecken, aber sie werden ihn wahrscheinlich nicht lange verrückt machen.",
    "4f3d1f02fe7b37e12186b663f3c383e9"
  ],
  [
    "Bring ihr Kaffee oder Mittagessen.",
    "d492fd31fe44a3d622679b42ab793566"
  ],
  [
    "Ich höre es ist hübsch,",
    "2f4277c372dd276109c82691c137e700"
  ],
  [
    "Ja, ich liebe gutes kaltes Bier.",
    "36c47b38d512e0e4fc336893efad597d"
  ],
  [
    "Benannt nach dem Sänger Ray Charles, ging dieser Boxer 1991 zum vierten Mal in den Ruhestand",
    "96afc4357a34decaddf74822c2d3b73e"
  ],
  [
    "Lassen Sie das Messgerät laufen",
    "05a9118793313eced2d2f39a33fd3bb6"
  ],
  [
    "Versuche niemals, jemand zu sein, der du nicht bist, nur um die Aufmerksamkeit eines Mannes zu erregen.",
    "948d9a03fc79ac0c89cf498f9dbff193"
  ],
  [
    "Die meisten Frauen werden nicht beeindruckt sein.",
    "eb615c9ac02816fc0966c45f4116fbdd"
  ],
  [
    "Eine leichte Berührung kann ausreichen, um zu signalisieren, dass Sie an sie denken, und sie kann einen großen Beitrag zur Wiederherstellung der Intimität leisten.",
    "27660efd485c83c9949c7e7a55b38933"
  ],
  [
    "Die Website bbhq.com bietet Wissenswertes, Chats usw. für diese Personen, die zwischen '46 und '64 geboren wurden",
    "7e02a77f30a28b24ace9369992346754"
  ],
  [
    "Folk, Punk & Hard sind drei Arten dieses Musikstils",
    "7812696b644fecaf55b1485c0c931bb6"
  ],
  [
    "Mütze, Mac! ",
    "8c55b3f0a0f66667ca1b3ce38c9663f8"
  ],
  [
    "Sehen Sie Rock City,",
    "0ed140a62c02bdfac6789544592a5978"
  ],
  [
    "Wenn du deinen Gang erzwingst, wird es zu kindisch erscheinen.",
    "6c11d2396d7eb3ff12c869e5d107f49e"
  ],
  [
    "Stattdessen, Es ist das, was das Material Sub über Sie kommuniziert, das Frauen attraktiv finden.",
    "401d732f203a4e08b3b8dab03859db19"
  ],
  [
    "Zum Beispiel werden sich Menschen in einer gesunden emotionalen Beziehung in Zeiten der Not und in Zeiten des Feierns einander zuwenden.",
    "bfbe2f56e8da6e02c33f9e72e7a2763f"
  ],
  [
    "Da du versuchst, dich in ihre Emotionen einzubeziehen, wird es zu mentalen Beschwerden kommen, aber du solltest sie niemals dazu bringen, sich bedroht zu fühlen.",
    "422a3401571524cb93b20b8830ab2681"
  ],
  [
    "Aber zu sehen wie du zur Seite trittst",
    "41ba9b96a68a0ff9cb7071a4d934f8aa"
  ],
  [
    "Ihr dunklen Pferdeläufer",
    "9a29d8bb075ff58af455018de35f4df7"
  ],
  [
    "Nun, ich habe noch nicht mit dir gesprochen, Alter, weil ich nicht freundlich bin",
    "12708d2ca2e3c1f8343af3c63fce0614"
  ],
  [
    "Wählen Sie ein Datum mit etwas Aufregung.",
    "2e8f5463b29027a093e3f6c581644387"
  ],
  [
    "Du wirst sicher seine Aufmerksamkeit auf dich ziehen!",
    "d68219bd3dcecf703bfdfcf46ab439c3"
  ],
  [
    "Wenn sie älter ist, könnte Anne Frank in dieser letzten Phase magische Kräfte aus Dessertwein bekommen",
    "8cd4089ca3af8907264c74dc50943e83"
  ],
  [
    "Ich weiß, dass du irgendwo Magie machst",
    "180323c26b3e862a4c22dc3c5f121757"
  ],
  [
    "Versuche mich in die richtige Richtung zu führen",
    "7b8178ff99d899d5054e0ae354b93082"
  ],
  [
    "Wenn Sie diese Person kennen, bevor Sie nach ihrer Nummer fragen, stellen Sie sicher, dass Ihre Absichten klar sind.",
    "4d6d733175d1889f4e33da7070c093f1"
  ],
  [
    "Dass ich dich sehe...",
    "7dde5b57c3f902a1a5504634124a3e75"
  ],
  [
    "Dieser Missionar reiste mit Louis Jolliet den Mississippi hinunter und berichtete über die ersten genauen Daten seines Verlaufs",
    "b3cdb7dddbe7e085a59aff4e9ec6f27e"
  ],
  [
    "Wenn deine Träume scheitern und die wir grüßen",
    "6dab9ac52387d43d6347fc71bd66389e"
  ],
  [
    "Und momentan mache ich mir keine Sorgen um keine",
    "26d9f79390916eefaa44091b91eac852"
  ],
  [
    "Ich werde bestimmt aussterben und mein Leben leben",
    "7af3b0025b312531933169d0429daf20"
  ],
  [
    "Wenn Sie eine Situation falsch interpretiert haben, kann das peinlich sein.",
    "ab1ea60c97325281c62e6bf848e16ec8"
  ],
  [
    "Zeigen Sie, dass Sie interessiert sind. Sie können subtile Anzeichen wie häufiges Berühren seines Arms oder Lächeln geben, aber Sie können auch lauter darüber sprechen.",
    "92dc15096fe7b462bab94152117ce2fe"
  ],
  [
    "Nichts ist in Stein gemeißelt",
    "e23b0d4addb5a71e2cce9369837c9de9"
  ],
  [
    "Lass all diese Hoffnungen los",
    "587fd8490b60a06e90b34fe4650f1e14"
  ],
  [
    "Ich gehe da nicht mehr umherstreifen",
    "c8767677db1b645ff38cf387bdb2f081"
  ],
  [
    "Jessicas Schwester, sie „bricht zusammen und wird ins Krankenhaus von Tokio gebracht. Konzertbesucher bleiben und hören sich den Rest des Bandes an“",
    "e61fc71eb2d3395778236300d64a56be"
  ],
  [
    "Ich glaube nicht, dass du es jemals verstehen wirst",
    "e61183403f495f56fc1cda043e278734"
  ],
  [
    "Zappeln Sie nicht — es lässt Sie nervös aussehen.",
    "9d485b335bf0bb6bcaf2ee317535a2c6"
  ],
  [
    "Wenn es jemanden gibt, den Sie besonders interessant finden, fragen Sie sie nach einem Datum, bevor die Veranstaltung endet.",
    "332bff98970335082b188eee21c993cd"
  ],
  [
    "Stell sicher, dass sie dich mag.",
    "c74c1a7cc8fc98f41ccd1e5b74b059c0"
  ],
  [
    "Wenn Sie lange Haare haben, versuchen Sie, sie in einem oberen Knoten oder einem unordentlichen Knoten oder Pferdeschwanz aus Ihrem Gesicht zu ziehen.",
    "28761430e8824d40b201ef58e8873626"
  ],
  [
    "Und baue uns ein kleines Lagerfeuer",
    "23bd82c482d36bbfc75855a49ad16588"
  ],
  [
    "Ich warte nur darauf, dass der Wind des Wandels weht",
    "306c1e48997f98a4de4773a59b2be247"
  ],
  [
    "1997 rockte James Marsters einen Billy Idol-Look als Spike, ein Blutsauger in dieser Serie",
    "2ef9802d27c20b79ca1e4d2d08b04e3c"
  ],
  [
    "Denken Sie daran, in diesen Phasen einen Helm zu tragen, und loben Sie das Pferd, wenn es etwas Gutes tut.",
    "8ce5c47cc3f58f45a892aaa5bde9f043"
  ],
  [
    "Mussolini bestellte eine Nachbildung der Statue dieses Paares, das von einer Wölfin gesäugt wurde, die von Rom, Italien, nach Rom, GA, geschickt wurde",
    "b22a126ed047de35784fa6fb4f567a3f"
  ],
  [
    "Anwalt mit prominenten Mandanten.",
    "120cf4ee118360148426de5d0ce31c63"
  ],
  [
    "Es ist so einfach, aber wir können nicht bleiben",
    "6d3991ccaa5f5b633ffadea057dfd3eb"
  ],
  [
    "Aber die Dinge werden einfach so verrückt, das Leben zu leben wird schwer ",
    "ee0a92a2e3492199e0682e8e69751885"
  ],
  [
    "Wir gehen diesen Weg",
    "91a8d231d5cb19cb8f54cf83b3c54db8"
  ],
  [
    "(Juela Santana)",
    "ba90f125e64945794396196449166657"
  ],
  [
    "Flüstere ein paar Zeilen darüber, wie sexy ihr Körper ist, oder wie sehr du einen bestimmten Teil von ihr liebst.",
    "9de06e27df98ca7b6f0e23a17560f5f1"
  ],
  [
    "Jeder einzelne ist in einem Waschsalon vergessen",
    "cc1ce0ec7427dd3c662fa4f49802f4bb"
  ],
  [
    "Du kannst nichts von mir kriegen",
    "098fb6c2d04ec58b77a57523b413ea45"
  ],
  [
    "Im Moment ist es ziemlich verrückt ",
    "ee4d2799a71f90fe2dd5559e7a4117cc"
  ],
  [
    "Man sagt, dass sich nur Narren verlieben;",
    "485816396929f9e99d714cf92eade3da"
  ],
  [
    "Ohne Respekt könnten Sie getreten werden und Ihr Pferd könnte missbraucht werden, wenn Sie es manchmal nicht respektieren.",
    "eeff6766045b898e510fa7dc19f843d6"
  ],
  [
    "Vielleicht möchten Sie eine Geisterstadt erkunden, wenn Sie in diesem Bundesstaat den Apache Trail fahren",
    "9541fe2d4e9ad42ba6999127d32af6a0"
  ],
  [
    "Sag mir, was die Definition von Liebe ist.",
    "e8abf568d1ea056936de1de9ce24af30"
  ],
  [
    "Ich kann mit jedem sprechen",
    "528af9c40381ac723eab1b249f44d94f"
  ],
  [
    "Der Name dieser Pariser Durchgangsstraße bedeutet „Avenue of the Elysian Fields“",
    "9516fff182cb19af9dd69cbd16e4a087"
  ],
  [
    "Alles was ich wissen muss ist",
    "04b72c5af6fd8927e0bf28b542980674"
  ],
  [
    "Sei offen mit ihr.",
    "6b5e4f8d499994cc84760c77242d7a23"
  ],
  [
    "Wenn sie mich Baby nennt, weiß ich, was ihr in den Sinn kommt",
    "710c31212ba7f9a42a719cc7bdc3b308"
  ],
  [
    "Oder entdecken Sie ein Buch vor ihnen und fragen Sie, ob es ihnen etwas ausmacht, es Ihnen weiterzugeben.",
    "f22866baa8407fdbd15747bc5bd8605b"
  ],
  [
    "„Concerto Barocco“ wird zur Musik dieses Mannes getanzt, obwohl Balanchine sagte, dass die Musik „alleine stehen kann“",
    "ce1b6fabf480ed559be7bdc75cac575a"
  ],
  [
    "AKA Schritt, Delta-Schritt",
    "263a8fb4703bc8ae5df1fd72ddbc5952"
  ],
  [
    "Dies erfordert eine gewisse ernsthafte Selbstkontrolle, aber die Ergebnisse werden sich lohnen.",
    "3fc314b1ebeb0541e036223f0c3f8c22"
  ],
  [
    "Diese Fernsehsendung von Lloyd Bridges, die von 1957 bis 1961 lief, trug zur Popularisierung des Sports bei.",
    "d5de240616521ee79673737f546ba87e"
  ],
  [
    "Halten Sie sie unbedingt so fest, dass sie sich geschützt und sicher fühlt.",
    "afde567298451ae921fd7379bd4e97c6"
  ],
  [
    "Aber ich weiß, dass du verletzt bist",
    "16ec2d871db17935d0614c4b1d069e99"
  ],
  [
    "Aber allein zu sein und sich zu fühlen war zu viel, um sich zu stellen",
    "ed562ea3ebc21c6d2f86babe9306b485"
  ],
  [
    "Ich muss die Stadt verlassen und zu dir kommen",
    "15f6a4f8206e47ade468d4df623dd8b9"
  ],
  [
    "Wir sind wirklich nicht sauer auf dich, Klone,",
    "8f4e89ee2d7adc2d0d7d06aa3b2dc991"
  ],
  [
    "„My Hero, Zero“ war eine der 4 Melodien, die am Premierenwochenende dieser TV-Shorts vom 6. bis 7. Januar 1973 verwendet wurden",
    "531adf757b2dede8e1e360f65c68a416"
  ],
  [
    "Sag es mir, sag es mir Baby",
    "46d81531f4a1fd6dbb13cf4800a22a26"
  ],
  [
    "Du hast gesagt, ich solle nicht weinen, wenn du weg warst",
    "1aae65599c818b6fe143db20e66e5c6f"
  ],
  [
    "Gehen auf den Wolken unbekannt",
    "c36b5350669cdb301967c59acd3e249e"
  ],
  [
    "In der Regel sollte die Länge dieses Artikels das Dreifache der Dicke der Platte betragen, die damit befestigt wird.",
    "67e5cc939865469da8d31f5289e46ca0"
  ],
  [
    "Islam Karimov ist seit 1991 Präsident dieser zentralasiatischen Nation.",
    "faf929cacfe9bee1fa169b997fa84689"
  ],
  [
    "Irgendwann wirst du anfangen, im Rhythmus zu gehen.",
    "96e6e662ed711ceba12ccfae5c1f5196"
  ],
  [
    "Unter deinem Fenster",
    "78968c30b97e044cc49d176c6fdef08d"
  ],
  [
    "Gerade eingesperrt, Flesh Bone",
    "a8111b435abcf87606b128f2f47e8e44"
  ],
  [
    "2008 kaufte Carl Icahn Millionen von Anteilen an diesem Internetunternehmen mit einem Ausrufezeichen im Namen.",
    "e722ca2825a5884427f3e25a256c951d"
  ],
  [
    "Es ist das weiseste Kraut in deinem Gewürzschrank",
    "78f9283efa0431c83534cc6d07a3e61d"
  ],
  [
    "Aber dein Glaube geht nicht aus",
    "f0558fb3e793e8f065d8caa58ebc89e8"
  ],
  [
    "(Aber ich kann nicht ohne dich)",
    "1feb7e7ea1657a2c558e92ae10ca753c"
  ],
  [
    "Auch dies kann etwas gruselig werden, wenn sie unvorbereitet ist oder wenn sie nicht genauso fühlt.",
    "394dc2a3b24301ff13c8fb9c83ab29d2"
  ],
  [
    "Halte an dir fest.",
    "e535e6310440e013f20085360e0ce2c3"
  ],
  [
    "Lass es schneien",
    "4c6484bee0edd2ebb989db9b70615d1d"
  ],
  [
    "Unsere Kanonen wurden abgeschossen",
    "e5dc748a254ace4dafc6f89e7a1fc7bb"
  ],
  [
    "Ursprünglich hatten diese 3 Elfen, die für Kelloggs Rice Krispies werben, einen Bruder namens Pow",
    "c0b06f34a9cd27f922efe5fe4ef370fa"
  ],
  [
    "Dieser Begriff für altmodische Hosen, die knapp unterhalb des Knies enden, stammt von einer Figur aus Washington Irving.",
    "b3e589dc131a894caa046524879c6ea8"
  ],
  [
    "Wenn Sie Duschen vermeiden und Ihren schlechten Geruch mit Köln maskieren, werden Sie ein Mädchen niemals beeindrucken.",
    "2a1005b3f130e0636ba754c85e04fbb9"
  ],
  [
    "Es ist ein gebräuchlicher Name für das Hundedetail einer Polizeibehörde",
    "d32e51b265d685c82fbcce588565069a"
  ],
  [
    "Man muss kein Model sein, um sexy zu sein.",
    "bdd0b2c6f16b25f66aa8a8510abde61d"
  ],
  [
    "Dachte ich bräuchte keine Liebe um komplett zu sein",
    "153b372736fa024246a65f0122b773b9"
  ],
  [
    "Ich weiß nicht, was dir solche Angst gemacht hat",
    "2575d76f3dafcc82bcb15f9b3ce7a3db"
  ],
  [
    "Was ist deine Nummer?“",
    "b46e67436b82b325d651b2f49e690318"
  ],
  [
    "Verstecken Sie eine Liebeserklärung in der Flasche mit Vitaminen.",
    "40993bbc4e3c7348614a75e162a15a6b"
  ],
  [
    "Manche Smartphones verfügen sogar über einen Timer, sodass Sie sich für das Bild richtig positionieren können.",
    "be3b1365028d44ac1a45175221b44c52"
  ],
  [
    "Diese Währungseinheit von Thailand entspricht 100 Satangs.",
    "595346aab38e430c2c4d0a07e1f10be4"
  ],
  [
    "Ich will wirklich nehmen, ich will dich wirklich runternnn",
    "76564e7a915c51749992b31bb50082f6"
  ],
  [
    "Einer von 10 Soldaten im aktiven Dienst der Armee ist dem Fort Hood dieses Bundesstaates zugewiesen",
    "05a8f7b904f4b2cae5fb75f3048f73ba"
  ],
  [
    "Vermeiden Sie körperlichen Kontakt, wenn Sie zum ersten Mal mit ihm sprechen, oder Sie werden möglicherweise zu stark.",
    "1334f661c66e7707fb52b4405e681678"
  ],
  [
    "Obwohl seine Expedition im April 1909 den Nordpol erreichte, konnte er die Nachricht erst im September weitergeben",
    "54da6d1b9aeba951a37748ca93245527"
  ],
  [
    "Doggy Doggs Hühnerställe",
    "060f2fee9c1fad46238daed4d6019a73"
  ],
  [
    "Engel zum Sterben",
    "c40e76216b3d8d114004cf74e653abd5"
  ],
  [
    "Er legte seine Gefühle direkt auf den Tisch",
    "fa8215df348135dbbe4d7cc4662dbcad"
  ],
  [
    "Willamette Stone State Park",
    "0ad1068a12fe45e82cbe87593a7242b5"
  ],
  [
    "Miranda, eine junge Frau, tritt in mehreren ihrer Werke auf, darunter „Pale Horse, Pale Rider“",
    "cb9cded300c506b0ca969521e4a93af9"
  ],
  [
    "Seien Sie unabhängig und haben Sie eine Meinung.",
    "1a593418d5cae9ac88d5a1f5539020ae"
  ],
  [
    "Ihr geht es gut, aber du bist der Beste, den ich je hatte",
    "31359963a74593f8a678274573c98e8a"
  ],
  [
    "Oh mein Gott, ja, uh",
    "7260651a6e35c4d8f51cef450b36c098"
  ],
  [
    "Oh, oh, oh ich habe keine Angst verrückt auszusehen",
    "e24f4ae6ab5e231ba98eb1d132a6f663"
  ],
  [
    "Sie wissen es nicht, also ist es okay",
    "ba3fd9cd3414dc2c824b916c33ade360"
  ],
  [
    "Vielleicht treffen Sie später jemanden, mit dem Sie ein ernsteres Date haben möchten.",
    "1acb1854c0a1552958ee2d36d1c9190b"
  ],
  [
    "Es ist natürlich, sich für eine Weile traurig und unpassend zu fühlen, wenn die Liebe versagt.",
    "21fa1b9270ab3d9ddd301940fc5e30b9"
  ],
  [
    "Und morgen ist heute nichts versprochen",
    "0abfa136f91efd644a4486f82d0ff657"
  ],
  [
    "Sprechen Sie über die peinlichsten Momente, sie sagte, ihre sei auf „Jeopardy!“ :",
    "50ab8c15f64441c0d82aa2a9c7b5fdb4"
  ],
  [
    "Und lauf weg, nur wir beide",
    "17a7bd77a36c9178104d693bfbc7d81b"
  ],
  [
    "Paul Scofield gewann 1966 einen Oscar als „ganzjähriger“ Thomas More",
    "b26c894cd26d57a48f32bed156eee9fb"
  ],
  [
    "Erreiche einen Kompromiss.",
    "0a81b51316f8e6c5dae2adff1300fbc6"
  ],
  [
    "Aber du weißt nichts anderes als das,",
    "33d18f16b43e6947c28911f162479d97"
  ],
  [
    "1862 eroberte die Union diese Hauptstadt Louisianas; die Konföderierten verlegten die Hauptstadt nach Opelousas",
    "c7820439c73876807ae1badc045dcb4d"
  ],
  [
    "Halte den Ton locker und lustig.",
    "7cca17dc52354b0ed7c815a8308ca041"
  ],
  [
    "Ziehen Sie einen Personal Shopper in Betracht.",
    "3b5623c03344c44fd0e9c0cbb5382157"
  ],
  [
    "Viele Männer gehen möglicherweise davon aus, dass ihr Engagement für Spiele intensiver ist, oder grundlegender als die der Frau, mit der sie sich treffen.",
    "54ecb4143a9a3d7dc8e53b4dd6f20022"
  ],
  [
    "Wenn Sie sich das Profil ansehen, werden Sie sehen, welche Aspekte für Sie wichtig sind, die Sie möglicherweise noch nicht erkannt haben.",
    "21373d3ed6a71a2d41d094f976b04c36"
  ],
  [
    "Wir sollten vielleicht nicht im Heu rollen.",
    "868a1d648d92906fdef6a66b252c33c9"
  ],
  [
    "Sie haben vielleicht die Liebe Ihres Lebens gefunden, aber er lebt vielleicht auf Hawaii.",
    "acbd75e82207e964be6381cbdc10deb8"
  ],
  [
    "Hier ist ein letzter Song für dich",
    "348a60fa239080b61300690933f0ed5b"
  ],
  [
    "Die meisten Menschen sind am glücklichsten mit jemandem mit einer ähnlichen Persönlichkeit, Bewerten Sie also auch Ihre eigenen Qualitäten. ;",
    "a9293d814fc74e5269467e63d864957c"
  ],
  [
    "Liebe Vögel in der Reihe vor mir, genau wie wir es früher waren",
    "0a2606ec8af2be478d893f252a8ec6b9"
  ],
  [
    "Versuchung wartet, Weinfrauen und Gesang",
    "447aa3b0873182884ca09dddbed1a625"
  ],
  [
    "Seien Sie unabhängig und eigenständig.",
    "e70e28066f2a0df451d4a66bc4d0bca1"
  ],
  [
    "Verdammter Viertklässler, setz dich hin",
    "8ac687968eb41c7c803fe27d62ce88c7"
  ],
  [
    "Während Sie die ältere Frau nicht unterbrechen sollten, wenn sie spricht, sollten Sie sich wohl fühlen, wenn Sie Zeit zum Reden haben, was Sie denken.",
    "2616df27987138c02e14e06889dd9cdc"
  ],
  [
    "Ja, wir würden mich und dich zurückbringen",
    "4d5055d686163ac910da4430167b5d0f"
  ],
  [
    "Kommentieren Sie, was sie sich ansehen, insbesondere wenn Sie wissen, worum es geht.",
    "e144c1d26499b1307adf24d36b29832c"
  ],
  [
    "Aber jetzt bin ich an diesem Seeufer",
    "b7047fff0cf9b619bda87ae3d42054a6"
  ],
  [
    "Erzähle einen kurzen Witz.",
    "e8dbb718572af1119ce29524491a1265"
  ],
  [
    "Halte es am Rande,",
    "d909eb8cf75a0ff81454c39d3d22f53b"
  ],
  [
    "Ich habe den perfekten Ort im Kopf.",
    "b03bdd1affe3939cd6d8554262bea26a"
  ],
  [
    "Hab keine Angst vor Klatsch und Tratsch.",
    "1deb8444ef7a6d1e11d22eed47219b68"
  ],
  [
    "Du siehst so gut aus in der Liebe,",
    "1a29626b1acb27382d792b6652eb79ab"
  ],
  [
    "Schau nach, ob sie auf derselben Seite sind.",
    "198d2615fd3a154fa07b067f65389664"
  ],
  [
    "Während diese Ambitionen Mädchen mit der Spitze meines Penis",
    "177286d0997ec4e925c617f5e02953ff"
  ],
  [
    "Gibt es Menschen, mit denen Sie Gemeinsamkeiten haben oder die Sie attraktiv finden?",
    "fa6854546848a099ba4541d8b04d9b21"
  ],
  [
    "Du wirst wahrscheinlich sowieso später gehen, es ist Liebe gemacht in den USA",
    "ebd6f5dbf22496d33fca99d1a61f4420"
  ],
  [
    "Ihre „Blond Ambition“ -Tour 1990 wurde im Dokumentarfilm „Wahrheit oder Pflicht“ dokumentiert",
    "e5802bf45f66895c59698eec0435bdc7"
  ],
  [
    " Über einen glücklichen Mann, der die Note geschafft hat...",
    "0ca2c2113f038f4c59caa8ff2b1274a0"
  ],
  [
    "Warum versuche ich es dann?",
    "e72005101ef823d32a8e26ab46009b69"
  ],
  [
    "Weil er es nicht sein musste",
    "52a4a2167625040f52ddf578cec71b32"
  ],
  [
    "In den 2 Disney-Filmen über diese Anzahl von Dalmatinern haben Sie Tausende von Flecken vor Ihren Augen gesehen",
    "5a581850df4872b2ed5cd224387425a4"
  ],
  [
    "Lass sie wissen, wie du dich bei ihr fühlst.",
    "e2d148264e21c2e535fc08b4ce571d87"
  ],
  [
    "Zu den Schlagworten dieses großen Windsacks eines Hahns gehört „Pass auf, Junge!“ & „Geh weg Junge, du störst mich“",
    "53b7bd116c91cbe61cce0c144e3c27f0"
  ],
  [
    "Es sind ungefähr fünfzehnhundert Meilen bis Kalifornien,",
    "11b004c67d30f2ea3ca8bf6c194edcfc"
  ],
  [
    "Benutze eine freundliche Körpersprache.",
    "ee436b91a7be467ffa0981f2c236c042"
  ],
  [
    "Zu Ende ziehen oder abnehmen, wie die sichtbare Seite des Mondes, nachdem er voll war",
    "0187a7241994780ec7a6111f41c6ba29"
  ],
  [
    "Aber weißt du",
    "d519513a2de02d4e28394370caa32db5"
  ],
  [
    "(Intro spricht)",
    "b0f55ba778eb26ddb559b8ec372c027c"
  ],
  [
    "Seien Sie nicht ganz offen über Ihre Pläne.",
    "ecea7199f5d9295b213183cb454707db"
  ],
  [
    "Egal, ob Sie in einem schicken Restaurant unterwegs sind oder im Fitnessstudio eher lässige Turnschuhe tragen, machen Sie deutlich, dass Ihre Schuhe brandneu und teuer sind.",
    "3111e24c4fe303154a3becb9ec80ab1b"
  ],
  [
    "Möglicherweise fühlen Sie sich mutiger, oder Sie möchten den nächsten Schritt in Ihrer Beziehung machen.",
    "3f91d6d5b4f0e00a9e79002b9eb17789"
  ],
  [
    "Wenn er nicht interessiert ist, sollte seine Körpersprache das ziemlich deutlich machen.",
    "1dbcbcf036c2d2ff6bdd3f702ac6646e"
  ],
  [
    "Gehen Sie mit leicht geteilten Lippen auf sie zu.",
    "3187b395e618b2dc60f43c100c6b7751"
  ],
  [
    "Kommunizieren Sie Ihre Bedürfnisse.",
    "e357deaa8ac0aca53f948e1066725b88"
  ],
  [
    "Was macht sie zum Spaß?",
    "dcea0ef5ddec13de5d2807433a6087cd"
  ],
  [
    "Bring sie zum Lachen und zeige, dass es sich lohnt, mit dir zu sprechen.",
    "729a4c6f90e288bb719e307835b08fa5"
  ],
  [
    "Dies ist besonders effektiv, wenn Sie sich zurückgehalten haben und in anderen Kommunikationsformen mysteriös erscheinen.",
    "d424e6f561954678e0fed0598b515704"
  ],
  [
    "Habe einen Terminplan.",
    "16478c9dabccc062378fe9a8d16edc53"
  ],
  [
    "Ich bin was du brauchst, was du brauchst, was du brauchst, was du brauchst",
    "6dbebcbec03c1c927d016ca543eb9558"
  ],
  [
    "Und ich gewinne nie in Mario Kart, weil sie immer betrügt",
    "80d5ed6707bfd5c68c6a2cc8e4d2b454"
  ],
  [
    "Das bist du, ha!",
    "b11d00bf7d6d9ac109cfacdf2e38e5d1"
  ],
  [
    "Deine Haut auf meiner Haut",
    "b73b8c4d1db39ceeae75de3773a1015c"
  ],
  [
    "Ich werde dein Freund sein, ich kann dein Freund sein",
    "c18291278d9237dd05444ceedac700a4"
  ],
  [
    "Vorsicht wo du stehst meine Liebe",
    "cb0d0967d82bb339310fea11315c3a6b"
  ],
  [
    "Ich lasse es raus, jetzt, jetzt. ",
    "961b0546b6d0c3816cbdb626eaba46bc"
  ],
  [
    "Also junges Mädchen, rocke mit mir",
    "ab346a57ef168abdf1b4c439601e040d"
  ],
  [
    "Freiheit im Liegen",
    "55d8b4adc4b96a1df41ad4ab7645b035"
  ],
  [
    "Letzte Nacht sind meine Fantasien ach so wahr geworden",
    "69980b6947af98a8d58e0698a2628fdf"
  ],
  [
    "Und halte deine Hände hoch, Hustler.",
    "dc254069e171d58531cab5abbae143bb"
  ],
  [
    "Und lass dich mit dem Teufel tanzen",
    "e7c7074a7256371c97e1ce88a722ea63"
  ],
  [
    "Dass du der Richtige für mich bist",
    "aafee46d6d7cfa228338478f638ded76"
  ],
  [
    "Du hast diese Art, mir alles und nichts gleichzeitig zu bedeuten",
    "0999bad775ebb4668d6e47daf1cbf6d2"
  ],
  [
    "Dann erzählst es allen?",
    "fceab83859e040ba35dafe4eea467ac0"
  ],
  [
    "Wir sind glücklich hier (Wir sind glücklich hier)",
    "e7b1e47c75c6d3a0f0dcc2a67335d8e7"
  ],
  [
    "Er kommt jeden Tag vorbei",
    "bb630adfa14afaa928cc15e522509c96"
  ],
  [
    "Ich fühle mich richtig funk",
    "e309a997c89daf7646f7265300de5fa2"
  ],
  [
    "Und ich weiß, dass dein Mann dich nicht richtig behandelt hat",
    "4cc18c344df1f6ec6f7b7c384888729c"
  ],
  [
    "Der ganze Hintern mit dem du rumläufst ist hübsch zu sitzen",
    "4611e0e8e60e7da4d5d49cdd95c77568"
  ],
  [
    "Ich will einfach leben wie ich will (wie ich will, woo)",
    "4f6ae347ee35d3a117ef9c91ea93be2b"
  ],
  [
    "Ich hoffe, es landet in seiner Tasche",
    "76f46370aef14c5f9be56e070e8f100a"
  ],
  [
    "Dein Leben ist abgestaubt, Pink",
    "6d26312d44fe5ca17ddbf35ced5afdfb"
  ],
  [
    "Gerade jetzt, heute ",
    "758bb22827fb0857dfc91171ea97a84e"
  ]
]