[
  [
    "Es ist ehrlich.",
    "32c5f69a03c72857bce065f9eceefb76"
  ],
  [
    "Trotz dieser positiven Entwicklungen besitzen die beiden größten Mächte in der Region — die Vereinigten Staaten und Russland — immer noch Tausende von Atomwaffen, die mehr als 90% des weltweiten Nuklearinventars ausmachen.",
    "0693bce2f70d003cc2b89f82ffc5fbbd"
  ],
  [
    "Es ist daher inakzeptabel, dass alle bisher von der internationalen Gemeinschaft und insbesondere der Vereinten Nationen unternommenen Anstrengungen, um dieser Tragödie ein Ende zu setzen, aufgrund der Unnachgiebigkeit der serbischen Partei und der Unsensibilität anderer noch keine Wirkung gezeigt haben.",
    "10b94508192d6a7a7c2d8b0384e7d901"
  ],
  [
    "Was den Dokumentarfilm betrifft, scheinen die Filmemacher keine POV zu haben und der Film ist schlecht strukturiert und äußerst ungleichmäßig.",
    "fd0e07935c694d1ebfd716a46977b65c"
  ],
  [
    "Ich kann diese Erklärung nicht abschließen, ohne dem Ständigen Vertreter Brasiliens, Herrn Ronaldo Sardenberg, ganz besonders zu danken, der als Präsident des Sicherheitsrats für diesen Monat persönlich mit einem Gefühl der Höflichkeit und Verantwortung hierher gekommen ist, um uns diesen Bericht vorzulegen.",
    "af7e96f2d72fe35d6e3c8fbf228c8aae"
  ],
  [
    "Lassen Sie sich von den anderen Gutachtern nicht täuschen.",
    "1461935e8401d2e7810cbe7a852d8c5e"
  ],
  [
    "Alles in allem verdient dieser Film es, auf einer Liste der größten Western zu stehen, die jemals gedreht wurden.",
    "8193ea1b22377b5cb0ddfe944c94f213"
  ],
  [
    "Er gewann den Grand Prix National und eine große Goldmedaille auf der Efiro 2008 in Bukarest für seine Ausstellung Classical Romania.",
    "49b2dbe722f24b700907524c471359d0"
  ],
  [
    "Dieser Film ist wichtig für diejenigen von uns, die sich für westliche Geschichte interessieren, da er bei seiner Produktion authentische Techniken verwendet.",
    "0f36d339936b40f29c4a2a998c03cb82"
  ],
  [
    "Er beschließt, dass eine Herztransplantation mit einem Affen seinen Sohn heilen wird (nein — ich mache keine Witze).",
    "19ec197b3ce9ba9eda146813a4133fd8"
  ],
  [
    "Die Einzeiler fliegen in diesem Film so schnell, dass man ihn sich immer wieder ansehen und trotzdem neue fangen kann.",
    "bf89a9bb288e6d79a3b8b8a2eb4149b8"
  ],
  [
    "Anthony Lane vom New Yorker erklärte: „Das Superheldenkino hat uns ad infinitum Vorträge über die Verantwortung gehalten, die außergewöhnliche Gaben mit sich bringen.",
    "1f399b63853722bf55a7bbfd8d8f533b"
  ],
  [
    "Dieser Film ist schrecklich, ich kann mir nicht einmal die Mühe machen, eine Rezension über diesen Müll zu schreiben!",
    "7e25f788c6bf496b94b3785a75b878de"
  ],
  [
    "Ich habe mir diesen Film tatsächlich mit geringen Erwartungen angesehen, da er der einzige war, der in meinen Zeitplan passte.",
    "30f26f212cf4328672766d8037178c11"
  ],
  [
    "Hier entspricht der Fußball den heutigen globalisierten Märkten, die eine ähnliche Umstrukturierung der Volkswirtschaften erforderlich machen.",
    "268606dbd1e410df4ef5e2cb01c7ca6d"
  ],
  [
    "MacInnis wurde dann zum Kapitän für die Saison 2003/04 ernannt, doch MacInnis erlitt eine Verletzung am Ende seiner Karriere.“",
    "947adc636172e9b3bcec05b9e29420dc"
  ],
  [
    "Vielleicht hat der 3-stündige Film mehr Details enthüllt?? Ich frage mich nur, ob jemand etwas darüber weiß.",
    "461a4c1f9928f0d26163a8a7d13d258b"
  ],
  [
    "Und diese ganze Veranstaltung sollte die Weißen irgendwie für die erniedrigende Behandlung der Schwarzen „sensibilisieren“, obwohl so etwas tatsächlich nur noch mehr Hass und Gewalt auf beiden Seiten hervorrufen kann.",
    "89d4644b3d7444e93a573404556ce980"
  ],
  [
    "Die Energiezukunft von neun Milliarden Menschen, wie die Weltbevölkerung Mitte des Jahrhunderts aussehen wird, liegt weder in fossilen Brennstoffen noch in der Kernenergie, sondern in erneuerbaren Energiequellen und dramatischen Verbesserungen der Energieeffizienz.",
    "7ca06cd7bfa7e6f1660dc2be479de2df"
  ],
  [
    "Diese Politik trug insbesondere dazu bei, die Nutzung der Eisenbahnen für den Transport von minderwertigen, sperrigen Rohstoffprodukten zu fördern, die im Handel der zentralasiatischen Republiken tendenziell eine große Rolle spielen.",
    "6c1e573bff2657f14b483cde81cb51ac"
  ],
  [
    "g als Phasen systemischer Veränderungen innerhalb komplexer Strukturen, die in einem neuen, multipolaren globalen System miteinander interagieren.",
    "a03c757c7a47faebdac2f1fe53ff317c"
  ],
  [
    "Darüber hinaus sandte der Präsident der Polnischen Republik, S.E. Herr Lech Walesa, Friedensnobelpreisträger 1983, der nicht in der Lage war, zur Versammlung der Preisträger in Wien zu kommen, eine eigene besondere Botschaft an die Weltkonferenz.",
    "a731867f067e9d6e5765cd7f23d36e71"
  ],
  [
    "Bruce, ich bin echt enttäuscht.",
    "87bfa458789c986cf1f7a211d2190d7d"
  ],
  [
    "j) Die Rolle der KSZE bei der Bekämpfung von aggressivem Nationalismus, Rassismus, Chauvinismus, Fremdenfeindlichkeit und Antisemitismus wird gestärkt.",
    "f07afbdfc7c8ac0a77655be2f9b63973"
  ],
  [
    "In Cherbourg landete die erste Fracht 11 Tage der Seabees und innerhalb eines Monats wurden 14 Schiffe gleichzeitig abgefertigt.",
    "d0232226b37ab70ff60f6252a61d36a7"
  ],
  [
    "Die Hippie-Kultur ist nichts weniger als eine ferne Erinnerung.",
    "be7336f29cfaef955a9d8eda0ae20b71"
  ],
  [
    "Durch die hohen Mauern des Kremls physisch und metaphorisch geschützt und zunehmend den Kontakt zu den Lebensbedingungen gewöhnlicher Menschen verloren (falls sie jemals welche hatten), scheinen die russischen Führer ihren Lebensstil als normal und ewig zu betrachten.",
    "2e19e23400c3ae382cb1fa5cc3956ecd"
  ],
  [
    "Die Belegschaft des Westens darf jedoch nicht zu einer Politik verdammt werden, die absichtlich zu einem Jahrzehnt langsamen Wachstums und niedriger Beschäftigung führt.",
    "2fb7211d148591cecc6fa7bea514a9c6"
  ],
  [
    "Dieses Programm stellt eine umfassende Strategie und Politik dar, die darauf abzielt, das Wachstum und die Entwicklung der am wenigsten entwickelten Länder wiederzubeleben, basierend auf dem Prinzip der gemeinsamen Verantwortung und der verstärkten Partnerschaft zwischen den am wenigsten entwickelten Ländern und ihren Entwicklungspartnern.",
    "0627d6344abaf85a936321a7e541b8d6"
  ],
  [
    "Ich stimme den Kommentaren eines der Kritiker vor mir, der den Film verprügelt hat, überhaupt nicht zu.",
    "e33f73bc73f0765627e8ca45459b2074"
  ],
  [
    "Die Interimsbüros der Vereinten Nationen wurden eingerichtet, um den besonderen Bedürfnissen bestimmter neuer unabhängiger Staaten gerecht zu werden und nicht um allgemeine Aufgaben wahrzunehmen.",
    "eba88f67ae9005f2f0b201aee90399d6"
  ],
  [
    "Das Ziel des 113. Jahrhunderts wurde bis Kriegsende der Task-Gruppe 70.1 angegliedert.",
    "01292409072bd9ab79d3f135440932d0"
  ],
  [
    "Dieser Film fügt nichts hinzu.",
    "eee2baca6c0f611b8ca35caa081c8923"
  ],
  [
    "Die BBC hat das Talent, die Dinge für das Zielpublikum auf das richtige Niveau zu bringen.",
    "04cdb7ee3641adadf39b43768060ba5c"
  ],
  [
    "Es ist eine große Herausforderung, den privaten Sektor mit dem öffentlichen Sektor zu koordinieren, um die Einhaltung geeigneter Behandlungsempfehlungen zu gewährleisten und Medikamente mit bekannter Wirksamkeit zu verwenden, die zum Zeitpunkt der Anwendung wirksam sind, zumal diese Standards im öffentlichen Sektor selbst möglicherweise nicht eingehalten werden.",
    "8629488381ad0c9b29f57a2af4611286"
  ],
  [
    "Nakasone brach das Tabu, indem er am 15. August 1985, dem vierzigsten Jahrestag des Endes des Zweiten Weltkriegs, der erste Premierminister war, der in seiner offiziellen Eigenschaft am Yasukuni-Schrein anbetete.",
    "6c9279b90025ab2d4fa281c3e34a251a"
  ],
  [
    "Der Menschenrechtsausschuss, der gemäß Artikel 5 Absatz 4 des Fakultativprotokolls zum Internationalen Pakt über bürgerliche und politische Rechte handelt, ist der Ansicht, dass die dem Ausschuss vorliegenden Tatsachen Verstöße gegen Artikel 14 Absätze 3 b) und c), letzteres in Verbindung mit Absatz 5, offenbaren und folglich von Artikel 6 des Konvents.",
    "04770f5c9bfa2e137580727226ed19b2"
  ],
  [
    "Mathau wird hoffnungslos als eine Art Damenmann vermisst; er sieht einfach lüchtig grotesk aus.",
    "1065cb5f543a603a2da87b2c25bd1258"
  ],
  [
    "Sätze wie „Apartheidstaat“ und „Zionismus ist Rassismus“, die vor einigen Jahren im liberalen Diskurs undenkbar waren, sind zur Routine geworden.",
    "8f4cc924be9b735a3bc041c0c40b41ab"
  ],
  [
    "In einem April-Editorial in der Zeitschrift Science schrieb Nina Fedoroff, eine bedeutende Pflanzengenetikerin, die als leitende wissenschaftliche Beraterin der US-Außenministerin Condoleezza Rice fungiert: „Eine neue grüne Revolution erfordert ein globales Engagement für die Schaffung einer modernen landwirtschaftlichen Infrastruktur überall, angemessene Investitionen in Schulungen und modernen Laboreinrichtungen und Fortschritte auf dem Weg zu vereinfachten regulatorischen Ansätzen, die auf die Anhäufung von Sicherheitsnachweisen reagieren.",
    "11abffc87ede21d52ce25567f8b65d04"
  ],
  [
    "Fonda hatte einen Vertrag mit 20th Century Fox unterzeichnet, um die Tom Joad-Rolle in Die Trauben des Zorns zu erhalten.",
    "95771226d010bcec07d704755710cdc3"
  ],
  [
    "1. Die Organisation genießt im Hoheitsgebiet jedes ihrer Mitglieder die Vorrechte und Immunitäten, die zur Erfüllung ihrer Zwecke erforderlich sind.",
    "512fc68fba2f9a718fad6fddc305f3d8"
  ],
  [
    "Vielmehr wurden sie „gepoolt“ und würden im Verlauf der Schlacht von ihren jeweiligen Tankstellen aus versandt.",
    "1fabb57733fbdaddfc41d1d4fcf561a5"
  ],
  [
    "Dieser Film ist eineinhalb Lacher.",
    "b9dd2fc1c9a6449ef25dcc31e7a66d0c"
  ],
  [
    "Australien in Bezug auf den gesamten *Ton*, der zu Recht dunkel und launisch ist.",
    "43f9fb171ee694696d189762df140131"
  ],
  [
    "Zu den bestehenden Programmen gehören: die West Antarctic Ice Sheet Initiative (WAIS), das Filchner-Ronne Ice Shelf Programme (FRISP), die Eisschildforschung mit ERS-1 (ISRES-1), die IOC-SeaLevel-Messungen in der Antarktis und die European Ice-Sheet Modeling Initiative (EISMINT).",
    "7e214f2ff97ca8b146a2122819d5f6b3"
  ],
  [
    "Was für eine großartige Idee!",
    "8646e66876e55dd67c2022ff0f8c1e53"
  ],
  [
    "In der Tat, da dies eine deutsche Perspektive der Schlacht war, habe ich mich für die Deutschen entschieden, obwohl sie der Angreifer und ultimative Verlierer des Krieges waren.",
    "61124a1dc2839e5c364f579318f6ca10"
  ],
  [
    "Es gibt zwei Faktoren, die für das unverminderte Drogenproblem verantwortlich sind: erstens die hohe Bevölkerungsdichte in größeren Städten, gepaart mit einer raschen Verstädterung und zweitens die Nähe zu Drogenquellen und -versorgung.",
    "73cc4447c89165fd331c2426885de9fe"
  ],
  [
    "Darr ist ein genialer Film.. Es ist einer meiner Lieblingsfilme.. SRK hat im Film einen umwerfenden Job gemacht... Sunny Deol sah im Film stark und körperlich fit aus..",
    "229449392718576be9d36c2a04ef4fbd"
  ],
  [
    "In diesen Fällen kann der Inhaftierte für mehrere Wochen oder Monate festgehalten werden, ohne dass ein Verteidiger oder nur wenig Zugang zu einem Verteidiger hat.",
    "1dfb953bc8b0462e25d46ebaac6dd5db"
  ],
  [
    "Ich habe diesen Film kürzlich auf einem der VHS-Bänder meines Mannes gefunden (die leere Variante, mit der er Sachen aus dem Fernsehen aufnimmt).",
    "7ae3b0a57362305771d707f5d2fbe7cb"
  ],
  [
    "Schlimmstenfalls verursacht ein Versagen des Arbeitsmarktes der Gesellschaft bescheidene Ineffizienzkosten, wohingegen ein Versagen des Kapitalmarktes der Gesellschaft großen Schaden zufügt, wobei die Arbeitnehmer und nicht die Urheber finanzieller Katastrophen am meisten leiden.",
    "5c9ff07669f36fdd133787820a57d7c1"
  ],
  [
    "Als die Kriegsinsel hüpfte, landeten die Seabees in Angriffen mit Kiwis und Aussies auf mehreren Inseln, um Flugplätze für gemeinsame Operationen des RNZAF, RAAF und des US Army Air Corps zu bauen.",
    "2a69d5184ca3d81d7e2d0e73d18460cb"
  ],
  [
    "Heute noch interessant, obwohl es einen „alten Film“ -Look hat.",
    "f904715e854d2459dfb1b977d1c8ea80"
  ],
  [
    "Beide Seiten waren nie in Gefahr, in den Krieg zu ziehen, aber chinesische Beamte ließen zu, dass sich nationalistische Proteste zu Boykotten von Ja entwickelten",
    "fc8211aa1cf6514dd9eeb536d5b5ca7d"
  ],
  [
    "In Bezug auf Paragraph (f) erklärte er, dass der Grund für die Änderung der Dauer der Untersuchungshaft darin bestand, dass die Untersuchungshaft seit 1989 nicht mehr in der Verantwortung des Staatsanwalts lag, sondern von den Gerichten angeordnet wurde.",
    "0781f8f1a49d23e13731efa0f2a788b2"
  ],
  [
    "Lasst uns beten, dass Sam Raimi nicht mehr Geld ausgibt, um The Grudge 3 zu machen.",
    "6c7852f3657a4ae84beebc6bac93b1c3"
  ],
  [
    "Außenminister Aso hat es kürzlich formuliert: „Je mehr chinesische Stimmen [Opposition] äußern, desto mehr möchte man dorthin gehen",
    "70de3fbaa363598acf93ba2c149b88e1"
  ],
  [
    "In der Bildungspolitik würde es jedoch nicht zu Skaleneffekten führen, allen Mitgliedern dasselbe System aufzuerlegen.",
    "e4e958de5fecae46af0660a3a1bfa8cf"
  ],
  [
    "Das Fortbestehen des Protektionismus und die Verabschiedung drakonischer Maßnahmen gegen Exporte aus Entwicklungsländern behindern weiterhin die Anstrengungen, die sie unternehmen, um durch Exporte Wachstum zu erzielen.",
    "bb3d7bece334d20d4b2ad79d2883b68a"
  ],
  [
    "Als ich den ersten Oktopus-Film sah, war es ein Lachen, das kitschige Schauspiel und die entsetzlichen Effekte zu sehen.",
    "bfafa9212bb003db4a4b5edabaf86e7d"
  ],
  [
    "Selbst ein Jahrzehnt, nachdem „Frontline“ im ABC ausgestrahlt wurde, verwenden „Current Affairs“ -Programme, soweit ich das beurteilen kann, immer wieder dieselben Tricks.",
    "e240d3bb4864ced87634eb453f871d50"
  ],
  [
    "Alle Verstöße dieser Art, insbesondere Mord, systematische Vergewaltigung, sexuelle Sklaverei und Zwangsschwangerschaft, erfordern eine besonders wirksame Reaktion.",
    "8899ca347895753388a3c2bc59ae6401"
  ],
  [
    "Schauen Sie sich stattdessen erneut Zurück in die Zukunft (1985) an.",
    "289487e5a5bc9dbeb7a4e84627a70316"
  ],
  [
    "Bis weitere Informationen sowohl von Kundera als auch von den Behörden vorliegen, wird der Fall nicht „zweifelsfrei“ gelöst.",
    "57e6342cfb6ebc9d7ef1660687a1b0c8"
  ],
  [
    "Von den beiden Ländern verdient Indien — eine in Ostasien ansässige Macht mit den Andamanen und den Nikobaren am westlichen Ende der Straße von Malakka (durch die etwa 40% des Welthandels abgewickelt werden) — eine stärkere Betonung.",
    "9a25a76ddbdc321ca488ff22d99ed93c"
  ],
  [
    "1992 gab es 8.141 weibliche Lehrkräfte an den Junior Colleges (6.320 im Jahr 1980), auf die 38,5 Prozent des gesamten Lehrpersonals entfielen (38,6 Prozent im Jahr 1980).",
    "750c9c27e27f1cadbb18348918b923bb"
  ],
  [
    "Anfang der 1950er Jahre teilte er sich in Manhattan ein Atelier mit der abstrakten Malerin Helen Frankenthaler.",
    "3271de95ef0be24dd94c382267970fd8"
  ],
  [
    "Die Episode war identisch mit der Handlung dieses Films, bis hin zum Inzestgeheimnis und der Nebenhandlung „Affäre mit der Schwester“.",
    "e75d053d262d9fcec94e3edcf11dd1f2"
  ],
  [
    "Selbst wenn die Regierung zögert, könnten ultranationalistische Gruppen Premierminister Vojislav Kostunica dazu drängen, Truppen zu entsenden: Die derzeitige UN-Präsenz im Kosovo ist sehr dünn (nur 40 „Militärbeobachter“ und 2.116 Polizisten), aber die Stationierung von 15.000 NATO-Truppen könnte zu bewaffneten Zusammenstößen führen v",
    "d5c111735f1bee311b1628639d9c7518"
  ],
  [
    "Diese Arbeit wird sich erweitern, da mehr als 40 Millionen Tonnen invasiver außerirdischer Pflanzen als Kraftwerkskraftstoff geerntet werden.",
    "14b42b29dd404baca29bb1e8b0e5f25b"
  ],
  [
    "Miete für Unterhaltung nicht für Qualität.",
    "b6430ac8dcc7d353781f9bde957d366d"
  ],
  [
    "In Bezug auf die Wirtschaftspolitik der nächsten vier Jahre liegt der Hauptgrund für die Feierlichkeiten nach den Wahlen darin, dass die USA Maßnahmen vermieden haben, die sie der Rezession näher gebracht, die Ungleichheit erhöht, älteren Menschen weitere Schwierigkeiten auferlegt und Millionen von Amerikanern den Zugang zur Gesundheitsversorgung behindert hätten.",
    "7dedc80b84b676a7b764cba256f84053"
  ],
  [
    "Kharis und seine Partnerin Ananka landen beide im Bayous von Louisiana, und bei seiner Auferstehung sucht er seine geliebte Prinzessin auf.",
    "51d5afcf86bf7021ef2012015e3c2d8c"
  ],
  [
    "Der Film bietet eine düstere Vision der Zukunft, in der sich die Technologie so weit entwickelt hat, dass das Klonen von Menschen möglich ist.",
    "2ae43978742b2ae03724357dddd27204"
  ],
  [
    "Die Geschichte von Golden Rice macht deutlich, dass wir noch nicht den Willen und die Weisheit haben, dies zu erreichen.",
    "18625eacfc792e67b371d0206d4d7a78"
  ],
  [
    "Darüber hinaus haben der Sonderausschuss für Präferenzen und die drei zwischenstaatlichen Expertengruppen für restriktive Geschäftspraktiken, Wolfram und Eisenerz ihre bestehenden Mandate fortgesetzt.",
    "78083037adc2fec523d4685891053b80"
  ],
  [
    "(Giant) und Owl diskutierten, ein Spiel zusammenzustellen, und sie entwickelten das Navajo Shoegame.",
    "0e26ff4fdcd5af70b8773a4521ffb3de"
  ],
  [
    "Es lohnt sich für ein paar unbeabsichtigte Lacher und die Lächerlichkeit von allem, aber es ist nichts Großartiges und ich bezweifle, dass ich es jemals wieder sehen möchte.",
    "4a808bf145d87fc83551633fdb4ee572"
  ],
  [
    "„The Final Comedown“ möchte „etwas sagen“ über Rassismus und innerstädtische Gewalt; leider wird die Botschaft durch das unsinnige Drehbuch, die amateurhafte Produktion und die schwerfällige Polemik für ungültig erklärt.",
    "1892390e1c8bbd2e0ae76d2f1658551f"
  ],
  [
    "Die jungen Führungskräfte, die Facebook und Google gegründet haben, hatten weltweit größere Auswirkungen als viele Staatsmänner und Generäle.",
    "f5d4a9f062f0697bd38f4ed2af4af370"
  ],
  [
    "Neben der direkten Hilfe für kleine Farmen sollten die Spender mehr Hilfe für die Forschung und Entwicklung leisten, die erforderlich sind, um neue ertragreiche Saatgutsorten zu identifizieren, insbesondere um Pflanzen zu züchten, die vorübergehenden Überschwemmungen, überschüssigem Stickstoff, salzigen Böden, Pflanzenschädlingen und anderen Herausforderungen standhalten können",
    "6fc32b545eae20c60d7e31e0d889b861"
  ],
  [
    "„erneut erklärend, wie wichtig es dem Allgemeinen Friedensabkommen und der rechtzeitigen Erfüllung ihrer Verpflichtungen aus dem Abkommen durch alle Parteien in gutem Glauben beimisst,",
    "8e46c04e5e042aef12b3bd237b9029ef"
  ],
  [
    "Darüber hinaus verkörpern beide Kandidaten Kontinuität — mit Chiracs gaullistischer Seite für Sarkozy und mit François Mitterrand für Royal — ebenso wie Bruch.",
    "1b6abd8aa1dc65d4bc99e23865a5fcb0"
  ],
  [
    "Ulobetasolpropionat wird normalerweise als 0,05% ige topische Creme geliefert.",
    "f4dda01555a462c435443416929965fa"
  ],
  [
    "AALCC teilte mit, dass sein Sekretariat weitere Fortschritte bei seiner Studie über die rechtlichen Aspekte der Privatisierung staatlicher Unternehmen erwarten würde, die zwar den Interessen der Mitgliedstaaten dienen, aber dazu beitragen würden",
    "acddda35b4b45a2bee513be82899ac66"
  ],
  [
    "Die Insel erreicht im westlichen Teil eine Höhe von 295 m, während die Halbinsel in der Nähe ihrer westlichen Klippen bis zu 184 m hoch ist.",
    "027686cb54ec9989d4b3b51ea7e27dd3"
  ],
  [
    "Ich konnte nicht anders, als mich auf James M. Cain zurückzublicken und wie viel besser er Frauen wie diese in seinen klassischen Thrillern (alle in Erfolgsfilmen adaptiert) „The Postman Always Rings Twice“, „Double Indemnity“ und „Mildred Pierce“ geschrieben hat. Es hilft auch nicht, dass der Film damit endet, dass die Bösen (eigentlich die bösen Mädchen) triumphieren und der anständige, wenn auch naive und dumme Held scheinbar auf dem Weg zum tödlichen Injektionstisch ist oder dass die Schauspieler, die die Leute spielen, die Dave und Emily betrügen, beide besser aussehen als sie sind.",
    "ffa9b806897e05d7a18c081b7e4a522a"
  ],
  [
    "Viele Komplimente an den Regisseur, und danke, das Kino braucht diese Filme.",
    "afab98c50077916ce59806c755386d1d"
  ],
  [
    "sowie unter Berücksichtigung der Rolle der Kommission für Nachhaltige Entwicklung in Bezug auf die Ziffern 21, 22 und 25 der Resolution 47/191 der Generalversammlung vom 22. Dezember 1992 und die Ziffern 38.11 und 38.13 a) der Agenda 21 über die Koordinierung des Systems der Vereinten Nationen,",
    "518936d43b11b3d8970c81b292790007"
  ],
  [
    "Das Problem ist nicht nur, dass ausländische Kapitalflüsse leicht die Richtung umkehren können, sondern auch, dass sie das falsche Wachstum erzeugen, das auf überbewerteten Währungen und Investitionen in nicht gehandelte Waren und Dienstleistungen wie Wohnen und Bauwesen basiert.",
    "16680bb66f81e510933d29119dace39c"
  ],
  [
    "In den Friedensabkommen wurden wesentliche Verpflichtungen in Bezug auf die operative Struktur der Streitkräfte festgelegt.",
    "1bf22b8502e576bc10d11a6c170374d5"
  ],
  [
    "Der Espace der fünften Generation ging das Konzeptauto Initiale Paris voraus, das der Serienversion ähnelt.",
    "f33865492ba3e5dac2f78cbb73de580f"
  ],
  [
    "Die Mutter in ihr konnte immer noch nicht die Kraft finden, seinen Mythos zu zerstören.",
    "4b4548598131d350e159b65f6b518fed"
  ],
  [
    "Wir sagen dies ungeachtet der Tatsache, dass die Menschenrechtssituation in Kuba im Wesentlichen dieselbe ist wie im letzten Jahr, als die Resolution 47/139 angenommen wurde, und unbeschadet der Übereinstimmung der Ansichten unserer beiden Delegationen während dieser Sitzung der Generalversammlung zu bestimmten Aspekten der Humanfrage. Rechte.",
    "a9bb435da7c8bf424c69d9de6e85de69"
  ],
  [
    "Die Charpentier C1 war ein französisches schwanzloses Versuchsflugzeug, das in den 1930er Jahren von Jean Charpentier entworfen wurde.",
    "199ecf93a115c52cf7bddb7c7637c8f1"
  ],
  [
    "Die schwedische Bevölkerung sollte erkennen, dass sie versucht, die Wahrheit aufzudecken, wenn Regierung und Medien die Ereignisse rund um das EU-Treffen in Göteborg aktiv verzerren und vertuschen.",
    "33811c3e728b3fae5490cc79eb290c51"
  ],
  [
    "zu illiberalem Diskurs und intoleranten Maßnahmen werden Tendenzen zu Bigotterie und ideologischer Irrationalität verstärkt.",
    "e155c9362aaf6a3ecb9ac3d2a981a6bc"
  ],
  [
    "Am 8. Mai 1994 kam es in Hebron zu Zusammenstößen, als Jugendliche Soldaten steinigten, die mit Tränengas reagierten, als 117 der 160 Mitglieder der Temporären internationalen Präsenz in Hebron in die Stadt einzogen.",
    "94f46968771784007c4f812a3523d258"
  ],
  [
    "Es scheint, dass alles, was dieser Film mit dem Roman teilt, derselbe Titel ist.",
    "cbdf802f9d79d9d8aaf457f2eaa16066"
  ],
  [
    "Es ist gut zu sehen, dass PBS wirklich das HD-Format verwendet, um den 1700 direkt in unser Wohnzimmer zu bringen.",
    "cd15ae80c6a8805df8996fa2803bb5dd"
  ],
  [
    "WAGENINGEN, NIEDERLANDE — Die 1957 geborene Gemeinsame Agrarpolitik (GAP) ist jetzt über 50 Jahre alt, und die Europäische Kommission schlägt einen so genannten Gesundheitscheck für ihre",
    "c977ee2a368843d44fe53bfea0db246a"
  ],
  [
    "Die überarbeitete Liste der freiwilligen Sachbeiträge in Bezug auf die budgetierten Anforderungen ist in Ziffer 14 unten dargestellt.",
    "5ef9461661c0b360884cefe897564062"
  ],
  [
    "Im Vergleich zu BBC-Comedys wie Only Fools and Horses, Fawlty Towers, Black Adder und anderen Klassikern neigt diese Serie dazu, sich vom regulären Produkt der BBC für das Publikum zu entfernen und eine gewisse Volkskultur zu vermitteln.",
    "e77d1dfad2d6ae4e24689c5393d7298f"
  ],
  [
    "Jonathan ist wieder in diesem Fall zurück.",
    "2e292493aba5284c3a651541ba86b803"
  ],
  [
    "Ayaz lebt mit Freunden und Familie in London, England, ist aber oft auf Reisen.",
    "c1040bed01342ca1d877f464fef9b3eb"
  ],
  [
    "Es stellt sicher, dass keine Farben „abgeschnitten“ werden, wenn sie aus dem Eingabefarbraum konvertiert werden, und dass die Eigenschaften von Filmmaterialien ihre Wiedergabetreue beibehalten.",
    "adc13acd2ce4325ae892af3057939ca7"
  ],
  [
    "So wie es ist, hatte ich das Gefühl, dass „Aeon Flux“ mich absichtlich von einem Film wegdrängte, den ich genießen wollte.",
    "1f0008f54a61abae17dda29ddbd7d630"
  ],
  [
    "Könnte auch bei American Beauty ein gutes Doppelspiel sein.",
    "854c10fe92faf2693931e201425c7b4a"
  ],
  [
    "Es war auch das bisher deutlichste Zeichen für eine zunehmende „Heilige Allianz“ unter den konservativen Führern der Welt.",
    "100650065d5923d6f0ea117b7a492ece"
  ],
  [
    "Aber nur teilweise.",
    "a9f6e8212c105c37841b0b1c87630cac"
  ],
  [
    "Die Hauptverkehrsstraßen in Nob Hill sind die Central Avenue und der Carlisle Boulevard, die das Viertel grob in Quadranten unterteilen, sowie die Einbahnarterien Lead Avenue und Coal Avenue.",
    "c3b15b7e0aa7daf3a9637da720b1438b"
  ],
  [
    "Vermeiden Sie wie das Klatschen.2/10",
    "d782dba5cffb404931058a38d6858c95"
  ],
  [
    "Die Abteilung für Meeresangelegenheiten und Seerecht und die Abteilung für globale und interregionale Programme des UNDP berief vom 21. bis 23. Juni 1993 in Sassari, Sardinien, Italien, ein Beratungstreffen zur Schulung im integrierten Management von Küsten- und Meeresgebieten für nachhaltige Entwicklung ein.",
    "9fd90589ea42e4aa61fde641a45b65ff"
  ],
  [
    "Kröte hat nichts dagegen, denn er wird sofort von einer neuen Manie für Autos gefangen genommen.",
    "8fa368a41773e42ee26acc8ced713b1e"
  ],
  [
    "Wow... das ist die Art von Film, bei der man sich fragt, wer das für eine Idee war und in welcher Suppenküche sie gerade essen.",
    "e08f4da1b2d67a5c50f60473ab0890c4"
  ],
  [
    "Der Einsatz von Weltraumtechnologie kann präventive Diplomatie, Friedensschaffung und Friedenserhaltung fördern, einschließlich Funktionen, die zunehmend Teil von Operationen der Vereinten Nationen sind, wie Wahlüberwachung, Krisenüberwachung, Neuansiedlung von Flüchtlingen, Überwachung des Waffenstillstands sowie Rehabilitations- und Entwicklungsprogramme in von destruktiven Konflikten betroffene Gebiete.",
    "142ad2d4517dd3507774ffcb891bcf35"
  ],
  [
    "Sumner sprach in dem extravaganten Stil, den er und andere verwendeten, und verglich seine Prosa mit Hinweisen auf die römische Geschichte und verglich Atchison mit der römischen Senatorin Catiline, die sein Land verraten hatte, um die bestehende Ordnung zu stürzen.",
    "c663fc06268cc98710b0a0b6e95ccf92"
  ],
  [
    "Wirklich schade. *Hinweis: Zum jetzigen Zeitpunkt ist die einzige Möglichkeit, diese Miniserie in den USA zu erhalten, auf der letzten CD der Miniserie „The Six Wives of Henry VIII.“. Das ist eine großartige Miniserie, kann aber 50 bis 60 US-Dollar kosten, und das ist viel zu viel, wenn Sie nur nach diesem Stück Müll suchen.",
    "5a6a61917f08df013633d90a2d121aaf"
  ],
  [
    "a) den in der Anlage zu diesem Bericht enthaltenen Entwurf einer Erklärung auf ihrer sechsundvierzigsten Tagung 1994 zu prüfen, um sicherzustellen, dass die Mitglieder der Unterkommission ausreichend Zeit haben, den Text zu studieren;",
    "2156fd03b4a1cbb95610ce474f4cfd5c"
  ],
  [
    "Dieses Spiel macht eine Weile Spaß, aber es ist nichts wie die ersten drei und nur gut, wenn man einfach nur Sachen schießen will.",
    "6a9331729b37a0bea9b01d892aff6f93"
  ],
  [
    "Nominierungen für die ersten Richter wurden bis Ende April beantragt, mit dem Ziel, auf dem Gipfel der Afrikanischen Union in Addis Abeba vom 5. bis 7. Juli Wahlen abzuhalten.",
    "9c23ba37318738a89d7bc5eac941a525"
  ],
  [
    "Deutschland und Japan sagen, dass sie einen ständigen Sitz im UN-Sicherheitsrat wollen, aber keiner von beiden hat bisher seine eigenen Zusagen eingehalten, den ärmsten Menschen der Welt zu helfen.",
    "35fba055b6c9f3f5f1e41f1714908051"
  ],
  [
    "Schweden erklärte, dass jede Person, die in der Schule aktiv ist, die Achtung des inneren Wertes jeder Person und den Respekt vor dem gemeinsamen Umfeld fördern muss.",
    "7d8b30c004261a76d3f37edd486051b9"
  ],
  [
    "Traditionalisten und Philosophen des Judentums im Mittelalter praktizierten typischerweise rationale Theologie.",
    "8d7beb5aac70bb38b40b279cdc13f311"
  ],
  [
    "Ich schätze, mein Mann und ich sind ein bisschen langsam.",
    "b29bc302b4e104c65a7b2bad11e14a5d"
  ],
  [
    "1. 1. nimmt mit Anerkennung Kenntnis von dem Bericht des Generalsekretärs über den Stand der Vorbereitungen für das Internationale Jahr der Familie;",
    "8565d1df790d8d5fe675feb3719ba654"
  ],
  [
    "Zunächst einmal war das erste, was mir in den Sinn kam, nachdem ich diesen Film gestern Abend fertiggestellt hatte, „Warum der Titel von 8MM 2?“ , weil ich den ersten offensichtlich gesehen habe, und was hatte das mit der Handlung des ersten Films zu tun?",
    "c80372e80b1cd14dd4823cb3bbbd4cf4"
  ],
  [
    "SCHAU DIR DAS NICHT AN.",
    "a22fe52040630c91527abaae457c904a"
  ],
  [
    "Ich würde sagen, dass dieser Film beunruhigend ist.",
    "29c6adff2cef356a3fb169ec4eb99a94"
  ],
  [
    "Die Instrumentierung dieser neuen Satellitenserie wird verbesserte sichtbare und Infrarot-Imager sowie fortschrittliche Mikr umfassen",
    "3f2eb786d7d8f7626ad8aef7ea48beb8"
  ],
  [
    "2003 und 2004 spielte er auch für den Berlin Thunder.",
    "4c5e680f345549bddcc90747548d3d19"
  ],
  [
    "In „Sydney White“ wird diese Idee aus dem Fenster geworfen.",
    "27a3547bb768b79f225c27674ed326e0"
  ],
  [
    "Das Problem für die europäischen Staats- und Regierungschefs besteht darin, dass ihre eigene Ablehnung durch die Wähler nicht unbedingt die gleiche Botschaft trägt wie der Aufstieg der euroskeptischen Parteien.",
    "d10459a6c83c1cd08e36ab67556d9bb3"
  ],
  [
    "In der Zwischenzeit nimmt der Beratende Ausschuss die Initiative des Generalsekretärs zur Kenntnis, die sieben Interimsbüros einzurichten.",
    "e5f710292cdb72318bfda9b42549483c"
  ],
  [
    "(6. Bau-Brigade)",
    "fc098e6b28f269a8b61cf3cbe532d422"
  ],
  [
    "Leider konnte er diese Rollen nicht in den Filmen spielen lassen.",
    "7f8f529622585ad0840f9d7567a45446"
  ],
  [
    "Davor gab es zu viel Hays Code-Constricted Pap.",
    "dc9d0dd0ab340e3fc6a8821e8a2696ad"
  ],
  [
    "Es ist wichtig, dass die Russen glauben, dass Medwedews Worte seine Prioritäten widerspiegeln, und dass er bereit ist, für sie zu kämpfen.",
    "3aaaf70eb789c4326d03308849d7fa62"
  ],
  [
    "Der PRÄSIDENT: Der Resolutionsentwurf VI trägt den Titel „Konferenz der Vereinten Nationen über gebietsübergreifende Fischbestände und weit wandernde Fischbestände“.",
    "9692cc98391f5e99042302904dbf5f17"
  ],
  [
    "Aber ich biete eine Einschränkung an: Es ist kein autonomer Film (zumindest glaube ich das noch nicht).",
    "be5e0e334bedf9f0badabf554f663a45"
  ],
  [
    "Doch selbst wenn sich Amerika nur am Rande einer Liquiditätsfalle befindet und selbst wenn es sich bald vom aktuellen Stand der Dinge entfernt, ist dies eine beängstigende Situation.",
    "565952b7148b758e826ecf2e68c234b2"
  ],
  [
    "(a) In zukünftigen Berichten sollten Informationen über Länder, die den Ausnahmezustand ausgerufen oder aufgehoben haben, auf Entwicklungen der letzten zwei oder drei Jahre beschränkt werden.",
    "33992584e003b2313f38fc7903e79bd4"
  ],
  [
    "Bei diesem Betrag handelt es sich um ausstehende Erstattungen von UNFICYP an die truppenstellenden Länder im Rahmen der bisherigen Finanzierungsregelung.",
    "91134dc97a94dc665e3f43e567e3e75a"
  ],
  [
    "„R Xmas“ ist ein trügerischer Film von Abel Ferrara.",
    "9ebc47645accca3a19666771770fd349"
  ],
  [
    "In diesem Film geht es um ein sehr heikles Argument und wenn Sie nach etwas suchen, das Sie glauben lässt, dass Sie hier Recht haben.",
    "22a1e3a6f6dfe48d44056c355c7009ca"
  ],
  [
    "PREY Zumindest in den frühen Szenen wird die Beziehung zwischen Faulkner und Annan mit ungewöhnlicher Anmut und Würde dargestellt, aber diese herzliche sapphische Verbindung entwickelt sich schnell in menschengefällige Episoden von Sex und Pulchritude, die in einer Explosion des Horrors gipfeln, in der Annan sich hinreißen lässt Stokes nach einem heftigen Streit mit Faulkner.",
    "3d4a67c494de06a7c521a0adeeec7d04"
  ],
  [
    "Sie hatte keine Wahl: Angesichts der drohenden Finanzturbulenzen von kleinen Ländern wie Griechenland und Irland auf große Länder wie Italien und Spanien auszudehnen, war das Überleben des Euro in zunehmendem Maße gefährdet.",
    "8fb8cbb7b6794367d3f00bba82a6fdce"
  ],
  [
    "Darüber hinaus unterstützt meine Delegation die Maßnahmen, die der Generalsekretär zur Stärkung der im Rahmen des Nationalen Friedensabkommens geschaffenen Strukturen ergriffen hat, einschließlich des Einsatzes von Beobachtern der Vereinten Nationen in Südafrika.",
    "59d47fca7af0f24e9d3af9c6d4c13cc4"
  ],
  [
    "Am 3. Oktober 1882 wurde im Auftrag des Staatsrates die Birsk Foreign Teachers' School gegründet, die bis 1918 zur Ausbildung von Lehrern ausländischer Schulen bestand und im Laufe ihres Bestehens über dreihundert Lehrer hervorgebracht hat.",
    "2005122a799f2e632c4ca82d6075bf73"
  ],
  [
    "Es wäre besser, die Zeit damit zu verbringen, einen anderen Film anzusehen.",
    "f8cbc1018732d4f198d74b3e1f0d0a8b"
  ],
  [
    "Ein klares Bekenntnis zu den erforderlichen Berichtspflichten, da wichtige Schwellenländer wie Brasilien, Indien und China sowie Südafrika und andere ressourcenreiche afrikanische Länder am Tisch sein werden.",
    "b6fb549fca150afc0c5de06958d4064e"
  ],
  [
    "„You Are Alone“ aus dem Jahr 2005 zeigt, wie gewöhnliche weltliche Ereignisse die Seele zerschmettern können.",
    "8ee77277ceb4554c61078264bbdb03f9"
  ],
  [
    "Das Folgende ist SSL-Kern für 2016-17:",
    "b745feeee2d7c95a99a24dfdb3b92d27"
  ],
  [
    "Gleichzeitig betonte der Rat die Bedeutung der Rolle des Nothilfekoordinators bei der Erleichterung des Zugangs der operativen Organisationen zu Notfallbereichen, der Koordinierung der behördenübergreifenden Bedarfsermittlungsmissionen, der Vorbereitung konsolidierter Appelle und der Unterstützung der Feldkoordination.",
    "4933de9f48bd5381816c70d88f3708e0"
  ],
  [
    "Die Brüder spielten alle im Winter Eishockey in Port Hawkesbury.",
    "fe6d36b0e9c9631f2ad94fb4f9adf7db"
  ],
  [
    "In der 2012 aktualisierten Nationalen Verteidigungsstrategie Brasiliens heißt es, dass die Modernisierung der Streitkräfte untrennbar mit der nationalen Entwicklung verbunden ist.",
    "45b255523875d847fd42a2bfc401b817"
  ],
  [
    "Die Operation ist wichtig, da sie einen Mechanismus zur Reduzierung des Kapitalwerts der Schulden gegenüber der Weltbankgruppe bietet und potenziell allen Ländern zur Verfügung steht, die ausstehende Schulden der Weltbank haben und nun in die Kategorie der Länder fallen, die nur Kredite von der Bank aufnehmen, indem sie IDA-Ressourcen verwenden.",
    "24a857e486b5279b9ad73d8bec723072"
  ],
  [
    "Es gibt Abenteuer, die mehr oder weniger typisch erscheinen, aber darunter befindet sich ein aktuelles Gebäude.",
    "0a3d5d85dafe3a8acdfebaf8f656b56c"
  ],
  [
    "Meine größte Sorge ist nicht Putin, sondern dass Russland wieder wie 1997 mit einem übermäßigen Zufluss ausländischer Portfolioinvestitionen konfrontiert sein wird.",
    "f7bc0d2447a20ca2191c8c5faed9f851"
  ],
  [
    "h) Wir werden daran arbeiten, die interne Überwachung der Regierungstruppen zu stärken, indem wir sowohl die Qualität als auch die Quantität der ihnen zur Verfügung stehenden personellen, technischen und materiellen Ressourcen verbessern.",
    "59846b105b71e5ee16c71c250e5306ce"
  ],
  [
    "Meiner Frau und mir hat der Film sehr gut gefallen.",
    "21076068f09e09806056124f833e500b"
  ],
  [
    "c) appelliert an das Entwicklungsprogramm der Vereinten Nationen und andere für Entwicklungshilfe zuständige Gremien der Vereinten Nationen, das Ausbildungs- und technische Hilfsprogramm der Kommission zu unterstützen und ihre Aktivitäten mit denen der Kommission zusammenzuarbeiten und zu koordinieren;",
    "a01ac4a59f060e031f8be55dcb9daa82"
  ],
  [
    "Obadiah war Schüler von Joseph Colon Trabotto (Maharik) und wurde Rabbiner in Bertinoro, einer Stadt in der modernen Provinz Forlì-Cesena, von der er seinen Nachnamen ableitete, und in Città di Castello.",
    "d78b7836ca4d8cec1ce693691eb2a641"
  ],
  [
    "Ich habe gerade überprüft, ob es den Oscar für Kostümdesign gewonnen hat und ich werde es zu Recht sagen.",
    "8ac619679f14cd7de5572d009af9865f"
  ],
  [
    "March und seine Frau haben eine schreckliche Zeit, sich anzupassen, und er trinkt; O'Donnells junger Mann, Harold Russell, hat Haken anstelle von Händen und fragt sich, ob das Leben überhaupt lebenswert sein kann; und am schlimmsten ist, dass Andrews Frau ihn für einen Kerl mit Teig überwirft und er hat Jahre verloren, was die Arbeitgeber veranlasst, seine zu ignorieren oder abzulehnen Rechte auf einen Job, auf Rücksicht auf seine individuellen Verdienste, darauf, selbst das zu haben, was er hatte, bevor er aus seinem Leben gerissen und in die Arena des Risikos gedrängt wurde - für nichts und für den Verlust von allem, was er jemals hatte.",
    "1cab9521d26d23ad7b5a67a6d442a6b6"
  ],
  [
    "Der Ausschuss stellte fest, dass zur Frage der Definition und Abgrenzung des Weltraums unterschiedliche Auffassungen geäußert wurden.",
    "b710ada59522e441ea98d8273ce5bd77"
  ],
  [
    "Die Marine machte es zum Voreinschiffungs- und Trainingszentrum für Eicheln, CASUs und CBMUs.",
    "9e35df3719c59be6dd8f36c0a6b5b32d"
  ],
  [
    "Aber auch wenn er auf DVD veröffentlicht wurde, ist der Film immer noch eine der besseren Darstellungen des Bushranger-Lebens im Australien des 19. Jahrhunderts.",
    "4466f44604830c3984acaeb76f89f28f"
  ],
  [
    "Das Beste an diesem Film ist, dass man ihn immer wieder ansehen kann und sich immer noch nicht damit zufrieden gibt, ihn anzusehen.",
    "308332763341b8b9a2fdf19ef351e29c"
  ],
  [
    "Das Erfordernis des gegenseitigen Einverständnisses, das im Kodex für den persönlichen Status als eine der Voraussetzungen für die Eheschließung erklärt wurde, hat die Ehe ein für allemal der Kontrolle entzogen, die zuvor von den Familien über sie ausgeübt wurde.",
    "bb67cec1aecb4c5c6863163252eea3c0"
  ],
  [
    "Er ist von Beruf Ingenieur und bekannt für seine Forschungen zur Kybernetik.",
    "46bfe2e2106e7041981bc02d0ce3e86c"
  ],
  [
    "Ich habe diesen hauptsächlich gesehen, um Charlie Ruggles und Una Merkel zu sehen, zwei meiner Favoriten.",
    "4e229dd08f9e4f6499e3f877a394e663"
  ],
  [
    "Aus diesem Grund wird sich meine Delegation bei der Abstimmung über den Entschließungsentwurf, der jetzt der Versammlung vorliegt, der Stimme enthalten.",
    "7de3c0e36fbd103aadcd2a1235b1d2ea"
  ],
  [
    "Sie war Mitglied der Association of Women Architects (gegründet von Henrietta May Steinmesch), dem Alpha Alpha Kappa Chapter.",
    "acc98ac5542e144d29aec19fd9535d87"
  ],
  [
    "So wurde die Entstehung der neoklassizistischen Ökonomie im neunzehnten Jahrhundert stark von der newtonischen und kartesischen Physik beeinflusst",
    "9ca5ffc0c86f8be95fb951ed012218e6"
  ],
  [
    "Schließlich würde die Rückkauffazilität durch die Begrenzung der Spreads das Abwärtsrisiko begrenzen und gleichzeitig Anreize bieten, die Anleihen zu halten und auf den Aufwärtstrend zu warten - ein guter Grund, die Fazilität möglicherweise zu einem vorübergehenden Angebot zu machen.",
    "fed01a74f83a208c4ee44872eef73214"
  ],
  [
    "Die Kommission nahm mit Genugtuung die Informationen zur Kenntnis, die die CCAQ auf Anfrage der Kommission selbst auf ihrer vorherigen Sitzung vorgelegt hatte.",
    "9fb470e2ed27da4337dad9d8793b9579"
  ],
  [
    "War das... interessant?",
    "11ac00682d879bc5f4a2b37cdb5565e4"
  ],
  [
    "Es gibt 21 Gräber von Servicepersonal, die von der Commonwealth War Graves Commission registriert und gewartet werden, 20 aus dem Ersten Weltkrieg und eines aus dem Zweiten Weltkrieg.",
    "b48ac83f2d92fb09cd1dc16d02efe57b"
  ],
  [
    "In diesem Film geht es um den Kapitän eines Schiffes, der die Augen (das waren extrem seltene schwarze Perlen) der Gottesskulptur eines einheimischen Stammes gestohlen und sie an einem Ort versteckt hatte, von dem nur er wusste, bevor er die Insel Tivi verließ.",
    "d0e9f8057c5f635c7605b3a51a402ae1"
  ],
  [
    "Tatsächlich lieferte es sogar noch weniger als ich erwartet hatte.",
    "107a65662f6ffac9326762e8c5e74910"
  ],
  [
    "Die erste Folge von „Man to Man with Dean Learner“, die gerade ausgestrahlt wurde, war mit den meisten Folgen von „Garth Marenghis Darkplace“ zumindest auf dem neuesten Stand und hatte mich bei „My Maisonette“.",
    "53aef4510eb80ca1f02513861339504c"
  ],
  [
    "Serbien behauptet jedoch, dass die Provinz ein wesentlicher Bestandteil ihrer historischen und kulturellen Tradition bleibt.",
    "9f92c815acc0d5b8c3771236635e7ffd"
  ],
  [
    "sowie Resolution 1993/35 vom 25. August 1993 der Unterkommission zur Verhütung von Diskriminierung und Schutz von Minderheiten, siehe e/CN.4/1994/2-E/CN.4/sub.2/1993/45, Kap.",
    "ff3a080bfb2430c208986f4cdd5a06e0"
  ],
  [
    "Er schreibt, dass das Lied einige Monate später auf Shuffle gespielt wurde und er erkannte, dass er zuvor das abgebürstet hatte, was er heute für einen der besten und am meisten unterschätzten Songs des Jahres 2016 hielt.",
    "ce6edf652bdd1d02f62dc72a769f2b5d"
  ],
  [
    "Hat man seine BBC-Meisterwerke „Cullodden“ und „The War Game“ gesehen, wird man den Stil (und seine Stimme) innerhalb von Sekunden nach dem Start erkennen.",
    "edfd68aa76f95736ddbdbc4c70bc5061"
  ],
  [
    "In der Vergangenheit hatte es Namen in zwei anderen Sprachen erhalten: Les Industries de la Rive Sud (Französisch) und Meubles Rive Sud (Spanisch).",
    "2eb56d6ad4721b3440a9f274abb08500"
  ],
  [
    "Wenn Chávez „sterblich“ zu einer legitimen Verfassung erklärt oder wenn er l'état c'est moi proklamiert, indem er einen Nationalfeiertag zum Gedenken an seine 10 Jahre an der Macht ausruft, sehen wir beredte Beispiele für eine selbstgemachte institutionelle Farce, die jedes Land zum neunten Kreis des Elends verdammen würde.",
    "7dd65c3234c210fba8695bcac81220e7"
  ],
  [
    "Nördliche Dimension der EU, wo das Ziel eine Freihandelszone ist, die alle Länder rund um die Ostsee umfasst.",
    "b78482eb0747326621b08684ab7145ef"
  ],
  [
    "fordert eine konzertierte Werbe- und Informationskampagne im Namen des Jahres auf nationaler, regionaler und internationaler Ebene unter starker Beteiligung der Massenmedien;",
    "3cdd097b0870bc45541ece97ec863df6"
  ],
  [
    "Ich fand das Schauspiel insgesamt ziemlich gut.",
    "04445caf8a3cffa1bb04dfb1882ccf57"
  ],
  [
    "Generäle, die dem Einsatz chemischer Waffen befohlen wurden, müssten mit der Aussicht rechnen, dass das Regime tatsächlich fallen könnte und dass sie dann wegen Kriegsverbrechen vor Gericht gestellt werden könnten.",
    "46f39b6d6b421247efa0a2b0a97200c3"
  ],
  [
    "Am 10. April 1986 erneuerte er seinen Antrag mit einer Beschwerde (queja), die ebenfalls nicht von den Behörden bearbeitet wurde.",
    "07c9ff7bd0104fc1bdb71d700813a5f8"
  ],
  [
    "Wenn Sie ihre dummen Eröffnungs- und Schlussszenen wegnehmen, funktioniert Frau Carreras tapfere Charakterisierung fast; sie wäre vielleicht ein größerer Star gewesen, wenn sie bessere Filme als diese angeboten hätte.",
    "429fa3304468a1721cb2baab2ed83fbb"
  ],
  [
    "Ich bin mir nicht ganz sicher, warum dieser Film eine so niedrige Bewertung erhalten hat.",
    "fa3d38fdeb3ed019d9571372b9d1abc6"
  ],
  [
    "In jedem Fall sollte eine Erhöhung der Zahl der ständigen Mitglieder kein zusätzliches Vetorecht mit sich bringen, da dies angesichts der aktuellen Gegebenheiten nicht zu rechtfertigen wäre.",
    "85d8bce13f4e45bba5c1b2f7588aeb67"
  ],
  [
    "Paläographisch wurde es dem 15. Jahrhundert zugeordnet.",
    "2f706a1fec74fe745635c0d38daa3ecc"
  ],
  [
    "Sie sagen auch niemandem wirklich, wohin sie gehen, also ist keine Hilfe in Sicht.",
    "434d15b863d3a7a0bf9190481653268f"
  ],
  [
    "Erlebe es, wenn es spät in diesem Sommer ausgestrahlt wird",
    "d746a3e2e0d55ea27cba7bdd2bffb29f"
  ],
  [
    "Ich persönlich war kein Fan von Zozo, aber zumindest hatte es einen gewissen Produktionswert.",
    "c51c7a58d257ebe7bbc1dc4c1540423c"
  ],
  [
    "Teufel, Van hätte das Telefonbuch lesen oder ihnen Autopsiefotos zeigen können und sie hätten wahrscheinlich gelacht!",
    "5b8dba2c0843573752c0beadca6c3a0d"
  ],
  [
    "Ich liebe diese Art von Komödie.",
    "a82c8523067d157bd47670fa30690c9c"
  ],
  [
    "er hat das Recht oder die Befugnis, im Namen des anderen oder der Insel als Ganzes zu handeln oder Entscheidungen zu treffen.",
    "5a372e60030278a8288dd9b37bd789c0"
  ],
  [
    "1. Albert Brooks und Monica Johnson — Verloren in Amerika 2.",
    "5b53d48e8c60c8901fd560eb3def18a0"
  ],
  [
    "er ist begeistert darüber, dass einer seiner Freunde einen anderen Freund von ihm ermordet hat, die Freundin des Mörders.",
    "6cce261bb3f9497e1766ffcfd959afb7"
  ],
  [
    "Paradoxerweise kann es aber auch ein Element der Vergesslichkeit enthalten, da es tendenziell die Tatsache verbirgt, dass die Befreiung eine militärische Niederlage erforderte.",
    "987e076fe5cba230537295d6977c90d0"
  ],
  [
    "Diese Bemühungen umfassten die gemeinsame Teilnahme verschiedener Organisationen des Systems der Vereinten Nationen (UNDP, UNICEF, WHO/PAHO, Organisation der Vereinten Nationen für Bildung, Wissenschaft und Kultur (UNESCO), ILO-Programa Regional de Empleo para America Latina y el Caribe (PREALC), UNFPA und ECLAC) sowie regionaler Organisationen.",
    "02cb86848c8a92f15a5abbf11626ae0f"
  ],
  [
    "Wir betrachten diese Entschließung als eine weitere Demonstration der Solidarität der Völker und der Zusammenarbeit zwischen den Nationen, die für ein so kleines Land wie die Republik Moldau mit ihren begrenzten personellen und materiellen Ressourcen sehr wichtig ist.",
    "4fb96163f88c433946b4c13648bad022"
  ],
  [
    "Richard C. Hollyday, Radm.",
    "208c2f0f7880a4d6e43766e286cf2c49"
  ],
  [
    "Ich denke sogar, dass das im Unterricht gezeigt werden sollte - so wichtig ist es.",
    "172e8f342128d8e5e0ce773a6984cc01"
  ],
  [
    "Vorschläge für eine Art „Partnerschaft für den Wandel“, die auf politischen Reformen und der uneingeschränkten Achtung der Menschenrechte und Grundfreiheiten beruhen, sollten berücksichtigen, dass die politische Landschaft der Region in den kommenden Monaten mit Sicherheit volatil und angespannt bleiben wird.",
    "b27f3d28e9a9c0827f54e7302739778f"
  ],
  [
    "Mit Blick auf eine solche konzertierte Aktion und unter Berücksichtigung der so starken Präsenz der internationalen Gemeinschaft auf dieser Konferenz fordern wir die befreundeten Länder und internationalen Agenturen erneut auf, als klares Zeichen ihrer Unterstützung für Frieden und Entwicklung in der Region die Zusammenarbeit war erforderlich, um die Bemühungen in Mittelamerika zur Erreichung unserer Ziele für nachhaltige Entwicklung voranzutreiben.",
    "b6a9396833dd3d4cb8ef188e513ec595"
  ],
  [
    "Seine kombinierten 39 Homeruns führten 2007 die kleinen Ligen an, als er den Joe Bauman Home Run Award gewann.",
    "887526578095631074b4be2558b49578"
  ],
  [
    "Es hat auch gute Klaviermusik, interessantes Filmmaterial und hervorragende Kameraführung.",
    "575592c6d1bc212c075a12371826f5ad"
  ],
  [
    "Erstens ist das kein Horror, es macht keine Angst und (es sei denn, es war noch schlimmer, als ich es zugeschrieben habe - was möglich ist) versucht es nicht.",
    "fe2911c0ceaa4600c3f27ed9f7a4d1fe"
  ],
  [
    "Werfen Sie einen grässlichen Blick auf die SWING PARADE VON 1946, um echte Beweise dafür zu erhalten: Sie haben gerade dieses gigantische Nachtclub-Set gebaut und dann eine Ausrede gefunden, um Filmschauspieler und Musiker zu spielen.",
    "2de083ddeef92715b1f4334abbb128dd"
  ],
  [
    "In mehr als 90 Prozent der Fälle wird die Inhaftierung des Angeklagten gemäß der Anforderung (a) gefordert, d. h. aufgrund der Notwendigkeit der Untersuchung.",
    "db413ae3de3feae6f2901ddc55fd9afc"
  ],
  [
    "Mit der Veröffentlichung des Theaterplakats Anfang Dezember enthüllte Marvel, dass das Autorenteam von Joe Shrapnel und Anna Waterhouse an der Geschichte des Films gearbeitet hatte, während Jac Schaeffer zum Drehbuch beigetragen hatte.",
    "8087b53fbf3af1db7333bbd295749d7d"
  ],
  [
    "Ist es nicht eine wichtigere Lektion zu lernen, wie Sie diese Enttäuschungen überwinden und das Beste aus Ihrem Leben machen können?",
    "32034085e7a6104e67c208a2247a6523"
  ],
  [
    "Es ist Zeit, diesen Kommentar zu posten und sich etwas Anständiges anzusehen.",
    "5da6c93310c762206f752dca314f6c14"
  ],
  [
    "„Rouge“ scheint eine kleine Hoffnung zu sein.",
    "100cd62c4dc2f6c7956fee8365bf8497"
  ],
  [
    "Da diese Teilzahlung in Höhe von 73 Millionen $ für einen Beitrag von 1993 bestimmt ist, kann das Geld Ende 1992 nicht als Überschuss betrachtet werden.",
    "d2ee7368c1b1d1456608801cf9303d88"
  ],
  [
    "Floyd Davis fuhr die ersten 72 Runden des Rennens von 1941, bevor er durch Mauri Rose ersetzt wurde, der das Rennen in Führung beendete.",
    "c5eac8fc43c186958d2c114c51b10275"
  ],
  [
    "Das lächerliche „Primeval“ stand an erster Stelle, über ein Krokodil namens Gustave (!) regiert die Sümpfe in Burundi.",
    "b55333368c455fc5711d3e5ddabaf041"
  ],
  [
    "8. In derselben Sitzung nahm der Fünfte Ausschuss den Entwurf des Beschlusses A/C.5/48/L.84 ohne Abstimmung an (siehe Ziff.",
    "15a7a346cb3c38145aad7467353cdb29"
  ],
  [
    "20th NSFC Awards 3. Januar 1986",
    "b0a259ea01407b0d0820423911457994"
  ],
  [
    "Ich mag den Film nicht wirklich nicht, ich mochte, dass er sehr blutig war, aber wenn er endet, gibt es keinen Grund, ihn noch einmal anzusehen, keinen Grund, sich überhaupt darum zu kümmern, und es ist einfach kein sehr überzeugender Film.",
    "87e89b67267e24e78cd1fd990f30a1e5"
  ],
  [
    "Die zweite dieser Gewerkschaften besteht aus Lesotho, Namibia, Swasiland und jetzt Simbabwe, die alle den südafrikanischen Rand verwenden.",
    "455400a4084ab4f3622d5af1a115ed87"
  ],
  [
    "Damit sollen sieben große globale Projekte unterstützt werden, an denen alle internationale Forschungseinrichtungen beteiligt sind, mit einem Gesamtbudget von rund 40 Millionen $;",
    "461cd9c9c464015366ab32991c5e07ef"
  ],
  [
    "Im letzten Teil seines Lebens widmete sich Gheorghiu der Literatur und Kunst.",
    "eee6ba9963588c832feace633c19167a"
  ],
  [
    "Ein schwedischer Splatter-Film?",
    "99c2cf81352bcdb3207b68cfb07f7b57"
  ],
  [
    "Andersson lehrt uns, uns am Elend von uns allen zu erfreuen.",
    "afec7ce9de642c38908671685fb6a2f0"
  ],
  [
    "Bei weniger als der Hälfte derjenigen, die angaben, zuvor eine bipolare Störung diagnostiziert worden zu sein, wurde aufgrund der SCID eine bipolare Störung diagnostiziert.",
    "c4ea16c3029ac1988cebc0ab5287f5db"
  ],
  [
    "Ich beehre mich, Ihnen mitzuteilen, dass Ihr Schreiben vom 5. Mai 1993 (S/25756) über Georgien den Ratsmitgliedern zur Kenntnis gebracht wurde.",
    "ef8f6ae676305d61951bd148079e2338"
  ],
  [
    "Die Japaner besetzten Papua, Neuguinea, und New Britain war von Australien verwaltetes Territorium, in dem Bataillone aus Camp Seabee Brisbane stattfanden.",
    "951d73f7ec99cf368ffe130ba0821373"
  ],
  [
    "Wenn Sie einen guten Film sehen möchten, der diesem ähnlich, aber viel besser ist, lesen Sie The Hitcher.",
    "53e8b231eb62af3b6570f12b0b590913"
  ],
  [
    "Nach dem langsamen Beginn und einigen Possen der Seifenoper fing ich an, es zu mögen.",
    "f47523933b0430e833343d6022821566"
  ],
  [
    "Während die Konfrontationen der Vergangenheit zurückgehen, sind viele neue wirtschaftliche und politische Imperative entstanden, die neue Ansätze in den Ansichten von Staaten und Organisationen erfordern.",
    "818e6eeb48ba1cf928baf6604a422fe1"
  ],
  [
    "Auf der Nordseite von Central wurde der Monte Vista Addition 1926 von William Leverett plattiert.",
    "64020e5368831eddbedfdf0dea132b59"
  ],
  [
    "Zunächst einmal... Ich muss sagen, dass Schauspielerei nicht sehr gut ist.",
    "aac688b8d7a3ce995e1df35275184be6"
  ],
  [
    "Er verliert jedoch nie den Kontakt zur menschlichen Seite der Geschichte, denn angesichts allem Schockierenden, das vor uns passiert, bleiben uns wahrgenommene Vorstellungen von Vertrauen und Misstrauen zurück.9/10",
    "4a36b1283d7829da254d0d57cf80605a"
  ],
  [
    "Diane Lane, Mickey Rourke, Rosario Dawson & Thomas Jane... Meiner Meinung nach keine schlechte Besetzung, aber sie wurden in diesem Film total verschwendet.",
    "57bfd9a012f47f742c39a99c8a2acf8a"
  ],
  [
    "Europa braucht nicht den französischen Plan zur Koordinierung der Steuerpolitik oder einen anderen IWF, aber es muss Haushaltsdisziplin geben, um zu verhindern, dass andere Länder frei von Ridi sind",
    "288a9581ab78efa28345fa002a19eec4"
  ],
  [
    "6.4 In Bezug auf das Recht auf Sicherheit einer Person stellt der Ausschuss fest, dass Herr Bwalya nach seiner Entlassung aus der Haft fortgesetzten Schikanen und Einschüchterungen ausgesetzt war.",
    "f81a508b061c2d8419bc1807d19ed991"
  ],
  [
    "Bemerkenswerte Personen sind:",
    "ce5334bcfc887c0dfd316601a9899323"
  ],
  [
    "Er war auch Mitglied der Komla Dumor Memorial Foundation, einer Stiftung, die gegründet wurde, um das Erbe des verstorbenen ghanaischen BBC-Journalisten Komla Dumor aufrechtzuerhalten, indem er Pläne zur Förderung der Ideale verfolgte, für die er stand und arbeitete.",
    "3c691519a6c0bded3f8839e874f6a7e3"
  ],
  [
    "Wenn der Schwellenwert dagegen niedrig genug angesetzt wird, um die Spreads von einem Panikniveau nach unten zu bringen, werden die Käufe substanzieller sein, aber auf Kosten einer erheblichen Reduzierung des effektiven Abschlags für private Inhaber gehen.",
    "e3ff7711db5fdf3695c4ddeb53772cd7"
  ],
  [
    "Im Verlauf der hochrangigen technischen Gespräche in New York wurden von den irakischen Behörden einige Klarstellungen vorgenommen.",
    "32ac000033cd141f5f6c5cb5ba01d1f8"
  ],
  [
    "Die schlimmste Kritik an McCains Plan ist, einen neuen Kalten Krieg zwischen Staaten auszulösen, die als Demokratien und Autokratien bezeichnet werden.",
    "d45b8734ef8f5367dd9e2f19b1ae6ed7"
  ],
  [
    "Die NOVER Regionalbüros in Asmara, Keren und Mendefera wurden von einem Regionalkoordinator geleitet und von drei bis vier Wahlbeamten unterstützt, die in zwei mobilen Teams mit jeweils zwei Personen organisiert waren.",
    "05c981a0a040deccc680598a4a06c30e"
  ],
  [
    "Die Inseln sind ein unmittelbarer Teil Neuseelands, aber nicht Teil einer Region oder eines Distrikts, sondern Area Outside Territorial Authority, wie alle anderen abgelegenen Inseln mit Ausnahme der Solanderinseln.",
    "3504d53d7915ba9d6612970ae7297dce"
  ],
  [
    "Eine junge Frau, Jodie Foster, wird Zeuge eines Mafia-Mordes, meldet den Mord der örtlichen Polizei und wird selbst zu einem getroffenen Ziel der Mob-Agenten.",
    "b7e898ef02f2d82610b5e7cf7381da73"
  ],
  [
    "Die Handlung dreht sich um zwei Personen.",
    "5e72f8706606a6d2b3d66cf20c26b9ca"
  ],
  [
    "In Anbetracht des Vorstehenden kann die russische Delegation nicht für den Entschließungsentwurf in Dokument A/48/L.50 stimmen und wird sich daher bei der Abstimmung der Stimme enthalten.",
    "d84a7aa6084a981c386245a7b1e6646d"
  ],
  [
    "Beliebige Wahrscheinlichkeitsdichtefunktion (pdf) th euklidischer Basisvektor.",
    "fa1d60dd5ba17eb90eaa8770c17bca7a"
  ],
  [
    "In der Tat kann nur eine anhaltende Skepsis gegenüber modischen politischen Nostrums - sowohl der statistischen als auch der marktfundamentalistischen Vielfalt - Pluralismus und Toleranz fördern und eine Ballonierung der Bürokratie verhindern, die unsere Wirtschaft schwächt.",
    "cc62bb3939299f46cfcdad69ed3d657f"
  ],
  [
    "Am 1. Oktober 1993 ersuchte der für die Verarbeitung Verantwortliche den Beratenden Ausschuss für Verwaltungs- und Haushaltsfragen um Zustimmung, auf monatlicher Basis weitere Verpflichtungen in Höhe von höchstens 3.204.600$ brutto (3.028.200$ netto) für die Aufrechterhaltung von MINURSO für den Zeitraum vom 1. September bis 31. Dezember 1993.",
    "952d156d5b8d9f8c0ce0e11290ce2394"
  ],
  [
    "Kelly Richmond Pope ist forensische Buchhalterin, Professorin an der DePaul University und Filmemacherin, die Unternehmenskriminalität analysiert.",
    "4d3a9f0486bfe32b32ef6f862ff18fa1"
  ],
  [
    "Nun, ich habe dich gewarnt.",
    "be74171c87c37d10dd1d3bd8ef3a589e"
  ],
  [
    "Vorkehrungen für die Rückführung von rund 10.174 Truppen (9.156.000 USD) und Reisen in das Missionsgebiet (c) Sonstige Kosten im Zusammenhang mit Kontingenten sind vorgesehen.",
    "179a84e38049b173204bce2b325f1e89"
  ],
  [
    "Unerschrocken geht er auf ihren Balkon und bittet sie, durchzubrennen.",
    "597bd5cc4b3010f37eadc3c03fb319b3"
  ],
  [
    "Nichtsdestotrotz hat er Momente des Kauens von stellaren Landschaften, und der Film bietet unheimliche Mehrdeutigkeit von Norman Reedus, dem hübschen Polly Walker, und ein überraschendes Ende (teleskopisch für häufige Filmbesucher), während er einen schönen Blick auf die Physiographie von Maine und Rickman gewährt.",
    "95f2112d7b5130873eeaa54eeb00c6aa"
  ],
  [
    "Die entsetzlichen Verbrechen und die brutale Aggression gegen die Republik Bosnien und Herzegowina, einen Mitgliedstaat der Vereinten Nationen, sind ohne Frage eine der schlimmsten menschlichen Tragödien der Zeitgeschichte.",
    "0efb091f97afb7bbea2d8b3289c3545d"
  ],
  [
    "Su stammte aus einer intellektuellen Familie: Sein Vater Su Pei war Vizepräsident der Central Party School und seine Mutter Reporterin von Guangming Daily.",
    "c004d981a94d8e6c9399d3fdf2480f70"
  ],
  [
    "Dare Rudd (John Wayne) und der Kumpel Dink Hooley (Syd Saylor) sind wandernde Cowpuncher, die anscheinend nicht lange an einem Ort bleiben können.",
    "abc9aee8dd36f0b80615ea267408b069"
  ],
  [
    "Die erste ist, dass über die vielen Ebenen der Depression und des Misstrauens in Frankreich hinaus Potenzial für einen neuen und kollektiven Aufbruch besteht.",
    "73edfb01b27722e06a329ab27cd376c3"
  ],
  [
    "Mit anderen Worten, die ENP berücksichtigt nicht die entwicklungspolitischen, kulturellen und ambitionellen Unterschiede zwischen den Partnerländern der EU.",
    "33b203a45a2f728e171fd1c06f43f8f1"
  ],
  [
    "(c) Vergleichen und bewerten Sie die Relevanz, Stärke und Nützlichkeit verschiedener Programme und Aktivitäten, die von verschiedenen",
    "aefaeac01a6a85f9c53f192fb546af57"
  ],
  [
    "Frau JAGAN (Guyana): In dieser Zeit nach dem Kalten Krieg werden die Vereinten Nationen durch die Möglichkeiten, die ihr geboten werden, die widrigen Bedingungen, unter denen so viele Einwohner der Welt arbeiten, zu verändern, sowohl herausgefordert als auch stimuliert.",
    "5714c96be784459d208a0dba229fdf4a"
  ],
  [
    "Mit den Oilers war er in alle Aspekte der Eishockey-Operationsabteilung des Clubs involviert.",
    "e38a558a3b584c82fbc449f081bbd456"
  ],
  [
    "Zu einem großen Teil kann Sarkozy als Chirac mit mehr angesehen werden, während Royal eindeutig Mitterrand mit weniger ist.",
    "810f4da6b25ab207fe2c069bbc759623"
  ],
  [
    "Bei ECLAC in Santiago stellten einige anfragende Ämter der Personalabteilung nur einen Kandidaten für jeden erforderlichen Beratungsdienst vor.",
    "e6bc255cfb6fc8a6544ae74d4738affa"
  ],
  [
    "Er gründete ein webbasiertes Magazin namens Democratic China, um die prodemokratische Bewegung fortzusetzen.",
    "deb57b5796d44912678faa55f74867e9"
  ],
  [
    "Seine Mutter hat auf brillante Weise eine Idee, die uns am Ende des Films überall Babys mit Ingwerkopf sehen lässt.",
    "24610a62054be71842aeb2e4572d3d51"
  ],
  [
    "Aber ich gestehe, dass ich es fast geschafft hätte.",
    "7b6a96b37c1454e46acba31dbe4c7e3c"
  ],
  [
    "Das Grab befindet sich in einem von Hügeln umgebenen Tal, wenige Kilometer von der Stadt entfernt, und wurde auf der Grundlage von Informationen entdeckt, die von einer Person bereitgestellt wurden, die zu dieser Zeit ein Hirte war und in der Gegend viele Bulldozeraktivitäten bemerkt hatte.",
    "a8b10d6150d5c9da791909a5651b7536"
  ],
  [
    "Für eine Grenze benutzte er einen Buchstaben Q für Quonset Point.",
    "819abe8b2a27dac4d1a71bfee85f36bb"
  ],
  [
    "Also habe ich mir diese Anpassung genau angesehen.",
    "a4b6818d73f1c50888ee2cee212f9d88"
  ],
  [
    "Schreiben des Vertreters der Ukraine vom 3. Februar (S/1994/117) an den Generalsekretär, mit dem der Text einer am 3. Februar 1994 angenommenen Entschließung über die Ratifizierung von START I der Werchowna Rada (Parlament der Ukraine) übermittelt wird.",
    "96fcae028f778b096834deeb161cf43b"
  ],
  [
    "Ein Bild von Lewis Manor ist eines der Häuser auf dem Cover von Antebellum Architecture of Kentucky, einem Buch von Clay Lancaster.",
    "2fb5de1ade112861072c2e70a25e559e"
  ],
  [
    "Es wäre vielleicht sogar akzeptabel gewesen, wenn die Musik gut synchronisiert worden wäre, aber es ist eine mittelmäßige Wiedergabe des Librettos mit zweitklassiger Klangqualität.",
    "1cd8df4a0693a7a9576a88e80dd28cd9"
  ],
  [
    "Heute befürworten sowohl „konservative Demokraten“ als auch Liberale die Verabschiedung aller Reformen, die für den Beitritt zur EU erforderlich sind, während zu den Gegnern extreme Nationalisten, sowohl links als auch rechts, sowie einige Elemente des „säkularen“ Establishments gehören.",
    "03046692639a4081ffe3558d41468a1a"
  ],
  [
    "6. fordert die Regierung Sri Lankas und andere Konfliktparteien nachdrücklich auf, die Einstellung der Feindseligkeiten und eine",
    "f21c9e17ff08e2ceb649759c075d1144"
  ],
  [
    "Der Espace F1 befindet sich derzeit im Matra-Museum in Frankreich.",
    "5e431187c6293a9549852aecc4451bc2"
  ],
  [
    "Daher war der 60. Jahrestag der Brandbombardierung Dresdens durch die Alliierten am 13. Februar 1945 wahrscheinlich ein entscheidenderer Moment in Bezug auf die deutsche „Erinnerungspolitik“ als der 60. Jahrestag des 8. Mai 1945 sein wird.",
    "4a088a5d2d0fea50b5efb6e8eb18defa"
  ],
  [
    "Die neuen EU-Mitgliedstaaten, die über eine geringere Energieeffizienz verfügen, dürften am meisten davon profitieren — obwohl erhebliche Hürden mit zusätzlichen Unterstützungsmechanismen überwunden werden müssen.",
    "1483bd62cefc9cdeef0cfc1ed83fe11a"
  ],
  [
    "Somit fand in dem Zeitraum, in dem der Handelsverlust berücksichtigt wurde, nur ein relativ bescheidener Anstieg des Zugangs zu realen Ressourcen statt.",
    "0823640b42cc3ced95137a65d8e15e93"
  ],
  [
    "Die zugrunde liegende lineare Wahrscheinlichkeitsverteilung für die von-Mises-Verteilung ist mathematisch kontrahierbar; für statistische Zwecke besteht jedoch keine Notwendigkeit, sich mit der zugrunde liegenden linearen Verteilung zu befassen.",
    "d2c4b535143bea61709024e74338f43b"
  ],
  [
    "Es ist manchmal lustig, auch wenn man die Lachspuren ignoriert, aber nicht mitreißend komisch.",
    "40036e0579f4d39d683da7817cdc425a"
  ],
  [
    "Chkonia oder Chqonia () ist ein georgischer Familienname.",
    "e4228564d1d65f69221bd20c95bedf89"
  ],
  [
    "Dies ist mit Sicherheit einer der schlechtesten Filme, die ich seit vielen Jahren gesehen habe.",
    "21801b869ead86e7b46c3f6eb9ea989f"
  ],
  [
    "Die am weitesten verbreitete Strategie, um dieses Ziel auf internationaler Ebene zu erreichen, bestand darin, sich auf die Modernisierung von Siedlungen als Kriseneindämmungsmaßnahme und die Produktion von Standorten und Dienstleistungen zu stützen, um den aktuellen und zukünftigen Bedürfnissen gerecht zu werden.",
    "a123c0075f78f824eb31e3340c8f4371"
  ],
  [
    "Nach dem Tod des Stadträts Patrick Jeremiah Kelly (Independent) am 1. Dezember 1936, zuletzt von den Ratsmitgliedern als Stadtrat am 9. November 1932 gewählt, an dessen Stelle Ratsmitglied Lawrence King (Labour, gewählt am 1. November 1935) von den Ratsmitgliedern am 6. Januar 1937 zum Stadtrat gewählt wurde.",
    "d47e67a5fe4db6bd23a243dc4a9c3590"
  ],
  [
    "Golding's Buch muss für einige der großartigen Dialoge verantwortlich sein, aber alles andere war auch gut!",
    "23c98f4a917dc73c24718c8b2ce163a9"
  ],
  [
    "Unnachgiebiger Widerstand von Anti-Wissenschafts- und Anti-Technologie-Aktivisten - Greenpeace, Friends of the Earth und einigen anderen Gruppen - hat bereits risikoscheue Regulierungsbehörden dazu veranlasst, einen übermäßig vorsichtigen Ansatz zu verfolgen, der die Genehmigungen zum Stillstand gebracht hat.",
    "2a66dad8daa00b2cfbeade264be28c67"
  ],
  [
    "Vorschläge zur weiteren Reduzierung, insbesondere taktischer Atomwaffen — ein Bereich, in dem Russland dominiert.",
    "229da752707e3c9bc9979956c9e2cc86"
  ],
  [
    "„b) das Entwicklungsprogramm der Vereinten Nationen auffordern, zu überprüfen, wie eine Komponente der Behinderung in alle seine Wiederaufbauprogramme aufgenommen werden kann;",
    "bb4a3b02ee648e917a7e2dd0c67350f6"
  ],
  [
    "Gelai Lumbwa ist eine Verwaltungsabteilung im Bezirk Monduli der Region Arusha in Tansania.",
    "9f09e02bf32a1485b4b0744d9bb3b7af"
  ],
  [
    "Niamis Debüt hat mich verzaubert.",
    "dbbf0eb9f845d78309c791bc3b18c7d5"
  ],
  [
    "s im Entscheidungsmechanismus der Europäischen Union, der es ihr ermöglichen würde, die Aufnahme von mindestens 12 neuen Mitgliedern, hauptsächlich aus Mittel- und Osteuropa, zu bewältigen.",
    "85b8edb6aecb1a378c4e72005cd7408e"
  ],
  [
    "Die Außenminister stellen ernsthaft in Frage, ob dieses Team aufgrund des ineffektiven Einsatzes und des Mangels an notwendigen Ressourcen in der Lage ist, seine Pflicht entsprechend zu erfüllen.",
    "4c12ecf187bfed52cd320af5b3e4afce"
  ],
  [
    "Es wird auch mit Tazarotin mit 0,01% Halogenbetasol und 0,045% Tazarotin als Lotion mit der Marke Duobrii (Bausch Health) verkauft.",
    "7ac1e5c111d781f7551c89848f42becc"
  ],
  [
    "Eine Konferenz über Sicherheit und Zusammenarbeit im Mittelmeerraum und im Nahen Osten (CSCM) könnte schnell zu einem nützlichen Instrument zur Förderung dieses umfassenden Ansatzes für Sicherheit und Entwicklung werden.",
    "855b71277d9ba77caae98cb548c6f4c4"
  ],
  [
    "hnologische Geräte (OT, NMR und andere), die vor der Verhängung von Sanktionen gekauft wurden, nutzen sich ab oder werden nicht mehr verwendet, weil ausländische Lieferanten (Siemens, General Electric, Cocherent und andere) sich weigern, die Geräte zu warten, und weil Ersatzteile, oft geringfügig und kostengünstig, nicht im Ausland gekauft werden können.",
    "caf3f5cde534ff2a4640ed0e7578cbd3"
  ],
  [
    "20% sind auch im Finanzbereich tätig, insbesondere als Buchhalter.",
    "d38f00825225056f033bb1e3d4ea558a"
  ],
  [
    "Nach 30 Minuten hörte ich auf zu schauen, weil es so schwach war.",
    "8974b5c7f1bdf1d45df1a8766671708d"
  ],
  [
    "Als ich diesen Film zum ersten Mal sah, war ich sowohl überrascht als auch ein wenig schockiert über die eklatante Lebendigkeit der Geschichte.",
    "ee334c98be78f9224ad8f59144796d3b"
  ],
  [
    "Verbale Mitteilung vom 26. August (S/24900/Add.74) des Generalsekretärs an den Präsidenten des Sicherheitsrats, tra",
    "9a5f71d02b6ea5210f594be445a3fe0d"
  ],
  [
    "Am 27. September 1941 wurde auf Anordnung des Volkskommissariats für Bildung der RSFSR Nr.",
    "f088220b5ecd76d6c161c503cfe74af6"
  ],
  [
    "Die Regierung hatte eine Reihe von Schritten unternommen, um das bestehende Recht und die diesbezügliche Politik zu stärken.",
    "24430f8b3af581b5e9948c491e2cf52a"
  ],
  [
    "Der Film ist nicht ganz perfekt, aber „Titta Di Girolamo“ wird nach der Vision des Films noch lange bei Ihnen bleiben.",
    "affc312492d310d45e997d268f1cec1b"
  ],
  [
    "Frau Gurie ist unglücklich in der Staubschale und will gehen.",
    "0a00db27e0f8e5e036769e8c9115c2b8"
  ],
  [
    "Während ich in Madrid war, konnte ich eine Vorführkopie dieses Films sehen.",
    "8a1ff4d54d22367ac1e29397fd7a6d03"
  ],
  [
    "Angesichts dieser schwierigen Situation musste die Nationalversammlung einigen Kategorien von Gesetzen, hauptsächlich wirtschaftlichen und sozialen, Vorrang einräumen und die Annahme anderer Texte, die als weniger dringend angesehen wurden, verzögern.",
    "a8584bb6b4ea7b399bf72c67b719daba"
  ],
  [
    "schwache Richtung, schwache Handlung, unbeeindruckende Musik, ich frage mich, warum Udita Goswami überhaupt in der Filmwelt da ist?",
    "87f0371e8b01b6441de1bd392e14c679"
  ],
  [
    "Dieser Film ist auch großartig, weil er sich über alles lustig macht, was damit zu tun hat: „Auf Befehl des Finanzsekretärs H und R Blockhead der Könige?“ Dieser Film ist sehenswert",
    "6b4f08a80fc9dd5c155413f7fbd26352"
  ],
  [
    "Jetzt fragt sich die Welt plötzlich, ob Birma (Myanmar) nach sechs Jahrzehnten Militärdiktatur e",
    "ff4825a908857e0eae4860efc222fb28"
  ],
  [
    "Es ist jetzt Teil der gängigen Meinung, dass große Außenbilanzen - typisch für die bilateralen Handelsbeziehungen zwischen den USA und China - eine wichtige Rolle beim großen Absturz spielten.",
    "5a175dd644ce3cc974309ecdd554df21"
  ],
  [
    "Der Historiker Mark Mazower schrieb, das Buch sei „eine unsterbliche Darstellung - packend und anschaulich, aber schonungslos unsentimental - einer Generation, die gezwungen ist, den Ort des Krieges und die militärischen Werte im modernen Leben wie nie zuvor in Frage zu stellen“. In einem Artikel für die Financial Times aus dem Jahr 2013 schrieb Mazower, dass Vignys Arbeit immer noch relevant ist, da Europa und in geringerem Maße die USA derzeit mit einer geringeren öffentlichen Unterstützung für das Militär konfrontiert sind, so wie es in Frankreich nach den Napoleonischen Kriegen der Fall war.",
    "02c882105e930bbb0272b34846fe7f66"
  ],
  [
    "Ich weiß nicht, wie die Leute dort in Japan bluten, aber ich hoffe, sie haben viele Blutspender.",
    "cd3458577d0a0bac67d82825ac615c2e"
  ],
  [
    "Dies ist die Art von nächtlichem Kabelfilm, der normalerweise mit Andrew Stevens oder Shannon Tweed in Verbindung gebracht wird.",
    "994fcba5735ca366d1c679a0d2cbfdcc"
  ],
  [
    "Seine Delegation fragte sich, warum der „Clean Slate“ -Ansatz diesen Namen erhalten habe, da zwar die 25-Prozent-Obergrenze abgeschafft würde, die Untergrenze von 0,01 Prozent beibehalten würde; mit anderen Worten, das Prinzip der Zahlungsfähigkeit würde weiterhin auf die am wenigsten entwickelten Länder angewendet werden.",
    "45fe3b4028327af8eedc407f7ee755cd"
  ],
  [
    "Der Renault Espace IV hat von Automobiljournalisten sehr gute Kritiken erhalten und wird oft als eines der besten Fahrzeuge in der großen MPV-Klasse bezeichnet.",
    "379a6ce1cdd20e10666140a7a5e56e60"
  ],
  [
    "Insgesamt Ihre Zeit oder Ihr Geld nicht wert.",
    "f8efd2110fb632071ade145690bb0524"
  ],
  [
    "in nur drei Jahren in der Lage, mit der technologischen Überlegenheit ihrer Feinde auf eine Weise fertig zu werden, wie es die IRA in Nordirland in 30 Jahren nicht konnte.",
    "1754bd865ffe33488abc1a1cb97dc652"
  ],
  [
    "Bei der Untersuchung des Abschnitts über die Kurden im Bericht des Sonderberichterstatters wurde deutlich, dass er dieselben Vorwürfe in jedem Bericht wiederholt, nachdem er das Problem in allen Verhältnissen in die Luft gesprengt hatte, wodurch sein böser Glaube und seine Rolle bei der Befleckung des Rufs des Irak aufgedeckt wurden.",
    "b5cf9bd39d086643e3a0c5f71bfe870c"
  ],
  [
    "schlechtes Schauspiel, Kämpfe sind sehr schrecklich, 3-4 Sekunden zwischen jedem Text, schlechte Musik, schlechte Wirkung und immer der gleiche Plan während des Films.",
    "5e93bed6e1d1d80c83d3ebceda946ce6"
  ],
  [
    "Und was Sie älteren Menschen betrifft, die „Flash Gordon“ „damals“ auf dem Serienbildschirm oder im Fernsehen gesehen haben: Wenn Sie möchten, dass diese schöne Serie auch zukünftige Generationen anspricht, sollten Sie Ihre Kinder/Enkelkinder dazu bringen, dies zu sehen, wenn sie jung sind.",
    "1cca6898a434b5f2ae3064749c7fe0fa"
  ],
  [
    "Wir haben eine große revolutionäre Vergangenheit, die immer noch universelle Werte vermittelt — Freiheit, Gleichheit, Brüderlichkeit — und eine Armee, die wie in Mali weiterhin einen Unterschied in der Welt bewirkt.",
    "4e390f690155268ad415da3c003944ba"
  ],
  [
    "Jemand könnte sagen: „Es ist ein bisschen wie ein Ei eines Kuraten“, wenn er meint, dass etwas eine Mischung aus Gut und Böse ist.",
    "0c9ad4169e1b7f58703100d8ccd63af7"
  ],
  [
    "Im Rahmen des Programms für Wasserversorgung und Abwasserentsorgung sowie Durchfallerkrankungen wurde Hilfe geleistet, um die zunehmende Häufigkeit von durch Wasser übertragenen Epidemien aus allen Regionen des Landes zu beheben.",
    "d6f8ab35e0d5bf962a9c82f492c1bdfb"
  ],
  [
    "Auf beiden Seiten der Stringtheorie gibt es eine große Anzahl von Wissenschaftlern, Mathematikern und anderen.",
    "51b5f3425eff646fbb99a569ab18d005"
  ],
  [
    "Tatsächlich ist es jedoch wahrscheinlich zutreffender, die Höhen und Tiefen der weltweiten Wohnungsmärkte als Spiegelbild der veränderten Denkweise über Wohnraum als Investition zu betrachten.",
    "7c2ae8d500105105df5f7b6992885a33"
  ],
  [
    "In der Praxis hat der Fünfte Ausschuss die Art von Mikromanagement in Bezug auf Personal und Ausgaben ausgeübt, die vom Generalsekretär ausgeübt werden sollten, wenn die UN effektiv arbeiten und",
    "64e58218ae984a036bbf9aeaf7ef7f21"
  ],
  [
    "Angesichts der besonderen Verantwortung, die den Vereinten Nationen übertragen wird, wird mein Sonderbeauftragter oder der Missionsleiter als dessen Vorsitzender fungieren.",
    "f88234bc18f1b7866b7db379b1cf4668"
  ],
  [
    "Der zirkuläre Mittelwert der Grundgesamtheit ist einfach der erste Moment der Verteilung, während der Mittelwert der Stichprobe der erste Moment der Stichprobe ist.",
    "67960137a973a05e770924d7887f8b27"
  ],
  [
    "Die Seabee Training Centers wurden nach ehemaligen Leitern des Civil Engineer Corps benannt: Radm.",
    "778ce97aac8fd202dd9886e201acf853"
  ],
  [
    "Sebastian Cabot ist ein reicher Kerl, der das ganze Land aufkaufen will, weil es Öl gibt - obwohl keiner der Einheimischen das Öl kennt.",
    "6ec23a172f9ce8caecfcd87a89a7eb70"
  ],
  [
    "Bei der Behandlung dieses Themas müsste die Kommission das Recht der Nachfolgestaaten berücksichtigen, ihre eigenen Rechtsvorschriften über die Staatsangehörigkeit anzunehmen, und gleichzeitig sicherstellen, dass sie den Staaten keine strengeren Standards als die allgemein anerkannten auferlegt.",
    "273deb61213fa75425e591e2a18e9c0c"
  ],
  [
    "Robert Kazinsky tritt als Biker mit dem Spitznamen „The Don“ auf.",
    "1d9b22697d3a906fe4762e1ed8609679"
  ],
  [
    "Während diese Auseinandersetzungen in diesem Jahr wahrscheinlich keine militärischen Feindseligkeiten hervorrufen werden, bleibt der Einsatz von Drohnen und Cyberwaffen eine echte Bedrohung.",
    "14fe30d6d85ca10444362a540408b77e"
  ],
  [
    "Und der Rest der Charaktere spricht Livornese (schöne Sabrina Impacciatore und all die anderen).",
    "98abadaf61cb60a9614d5b95642fd1d4"
  ],
  [
    "Im Fall von sesshaften Minderheiten werden sie als integraler Bestandteil der belizianischen Gesellschaft akzeptiert und erhalten keine besondere Anerkennung.",
    "a4424ac4fcb8a691a1dff81c98227714"
  ],
  [
    "Dies wird durch das „Power and Control Wheel“ veranschaulicht, eine Grafik, die normalerweise als Poster an teilnehmenden Orten angezeigt wird.",
    "d84cbde08827438bd5fcef17ff897f32"
  ],
  [
    "Die einzige halbwegs denkwürdige Szene war ein schlechter Versuch einer Komödie, als sie Gas gaben, während sie auf eine Partitur warteten.",
    "5ea4f613ad5d8e97a912a58354478923"
  ],
  [
    "Die Verleihung des Friedensnobelpreises an die Vereinten Nationen und ihren Generalsekretär, Kofi Annan, ist überall ein Grund zum wahren Feiern.",
    "bfcc8f7d4c8e345d47998ae59ad4d728"
  ],
  [
    "Die Gewährung der Steuergutschrift war abhängig vom Beginn der Dreharbeiten innerhalb von 180 Tagen.",
    "adc13fc3c3e62907228257d98344384a"
  ],
  [
    "Das Ende ließ mein Herz in meinen Hals springen.",
    "5cf5e896abf7810a9375aaf44c5eb825"
  ],
  [
    "Dies ist ein gekonnt inszenierter Film über drei jugendliche Kinder, ein mysteriöses Ereignis mit ihrem Vater, den Umzug auf die offenen Felder Englands und schließlich die Belohnungen, die durch das bloße Winken von Zügen geerbt wurden.",
    "f7a0687124c1b7918e5c6f119c321625"
  ],
  [
    "Eine Studie des Canadian Council on Social Development aus dem Jahr 1987 hatte die Zahl der Obdachlosen auf 260.000 (1 Prozent der Bevölkerung) angegeben.",
    "d67a1377023b13d3782ecfba51509d33"
  ],
  [
    "Enterprise Data Management (EDM) ist die Fähigkeit eines Unternehmens, Daten sowohl für interne Anwendungen als auch für die externe Kommunikation präzise zu definieren, einfach zu integrieren und effektiv abzurufen.",
    "3f58a09664ceefc7ace2e8b954a92906"
  ],
  [
    "Der Regisseur ließ so viele wichtige und interessante Aspekte des Buches aus, dass es zu einem der besten literarischen Werke aller Zeiten wurde.",
    "ab97ca567b63c0ec3f8cbd5c71165afd"
  ],
  [
    "Der gesunde Menschenverstand sagt, lass Lou der Held des Films sein!",
    "9ab5fb2d4e2956cebf981233f909812d"
  ],
  [
    "Die andere vielversprechende Quelle ist die Umwandlung von Meeresthermie (OTEC), bei der der Temperaturunterschied in der Wassersäule zur Stromerzeugung genutzt wird.",
    "8abd9c9dddfafb506cd5dd933f49ce07"
  ],
  [
    "Trotzdem hat das Verdienst.",
    "87ddf579726058f9b75560d64afa9980"
  ],
  [
    "Was kann ich sagen?",
    "66b229e5e01d693fc2c1b7b3b04c74cc"
  ],
  [
    "Dies gilt eindeutig nicht für diejenigen, die aufgrund der neuen Glühbirnen an Migräne oder epileptischen Anfällen leiden, oder für diejenigen, die sich ernsthaft Sorgen um Quecksilber machen, oder für diejenigen, die andere Gründe haben, Glühlampen zu bevorzugen.",
    "2a972bad1f180cddf2c2803862fdbef1"
  ],
  [
    "Derzeit ist sie Beraterin bei PricewaterhouseCoopers.",
    "a3d654699e70fd5d12962d354447fc87"
  ],
  [
    "Basierend auf James Joyces gleichnamiger Novelle erzählt „The Dead“ die stille Geschichte einer Neujahrsfeier 1904 in Dublin.",
    "00f6e82ca75e36656995aa0349f3f696"
  ],
  [
    "1992 hatten die Gefängnisverwaltung und das Institut für soziale Rehabilitation die Initiative ergriffen, um Häftlingen Informationen über ihre Rechte im Rahmen des portugiesischen Strafverfahrens zur Verfügung zu stellen, einschließlich des Rechts auf einen Anwalt oder, für Ausländer, eines Dolmetschers und die Möglichkeit, medizinische Versorgung zu beantragen",
    "8f5b45c3c5b17773435b213970bb05ae"
  ],
  [
    "Die Fahrt ist aufregend und neu für Mole, nicht so sehr für Rat, aber sie endet abrupt, als die Karawane von einem vorbeifahrenden Auto zerstört wird.",
    "c7e3e7eea93155770cb91cd39538f162"
  ],
  [
    "Inner b*tch hilft ihm, draußen zu humpeln und sagt ihm, er solle nicht sterben, während sie um Hilfe rennt, weil er wie ihr einziger Freund ist, der jetzt noch am Leben ist.",
    "4ed2dcb6221395fd2d1684b8dc30bf74"
  ],
  [
    "Impfstoffe haben Pocken ausgerottet, Polio an den Rand der Ausrottung gedrängt und Millionen von Kindern vor Masern, Diphtherie, Tetanus und anderen tödlichen und behindernden Krankheiten gerettet.",
    "ad29a6335f3c909d16842a00c4bc4ede"
  ],
  [
    "Ich akzeptiere, dass die meisten Horror der 50er Jahre nach heutigen Maßstäben nicht gruselig sind, aber was zur Hölle ist das?",
    "5b8ffc528654a048544fbd3fca2c1344"
  ],
  [
    "Und deshalb wird sich der Zyklus der Schande der Unwissenheit fortsetzen... ad infinitum...",
    "6d74e626283b6f6639fc08359f7d8645"
  ],
  [
    "Die Vorsitzenden äußern die Hoffnung, dass diese Zusammenarbeit in Zukunft fortgesetzt und verstärkt wird, insbesondere im Hinblick auf die Gewährleistung der Kohärenz bei der Anwendung verwandter Bestimmungen der Menschenrechtsverträge und anderer internationaler Instrumente.",
    "3bb924b019dd78d58f43835199a89e5c"
  ],
  [
    "Falla's Skink (Oligosoma fallai) ist eine Reptilienart, die nur auf diesen Inseln vorkommt.",
    "7bda57330b031c8473677d70b80e40ac"
  ],
  [
    "Daniel, ein egomanischer Tänzer, wird von drei maskierten Frauen entführt, misshandelt und sexuell missbraucht.",
    "38a374325a2fc6f0e946e114d14338e9"
  ],
  [
    "Es schien wirklich keinerlei Untersuchungen darüber zu geben, was aktuelle irakische Tierärzte durchmachen.",
    "fca1856135d3e2c6362191213a531440"
  ],
  [
    "Der Schauspieler, den ich am meisten mochte, war Toby Huss als Nitro, all die elektrischen Aufnahmen, die sein Charakter im Film macht, sind urkomisch.",
    "237999bb489f3682a107159327c68dbe"
  ],
  [
    "Ergriffene Maßnahmen: Im November 1992 entsandten die Vereinten Nationen eine technische Mission, die sich aus dem Direktor der Wahlhilfeeinheit, einem Beamten des Zentrums für Menschenrechte und drei Beratern zusammensetzte.",
    "1a3c26622b593ceb8b19565c0e142b63"
  ],
  [
    "Nicht einmal zwei großartige Auftritte hätten diesen Film retten können.",
    "a2825b1f50605a1a7a0e5615ebf7fdc1"
  ],
  [
    "Sehr gut!",
    "3e67edea5112ffa37a918467f2aba394"
  ],
  [
    "Nordkoreas Fragilität wird durch die Tatsache belegt, dass selbst ein so wichtiges politisches Ereignis wie die Konferenz der Arbeiterpartei, die zum ersten Mal seit drei Jahrzehnten stattfand, Anfang September abrupt verschoben wurde.",
    "d2932290d1e7b534d85495b08fcf1b9b"
  ],
  [
    "Mit dem neuen Gesetz über die öffentlichen Verteidiger und den Änderungen der Strafprozessordnung und des Gesetzes zur Organisation der Staatsanwaltschaft, das das Recht des Angeklagten auf Rechtsverteidigung regelt, hat die Praxis der außergerichtlichen Beichte abgenommen.",
    "66ff7f34f478190f0b65e2cafc9fd00c"
  ],
  [
    "Im Jahr 1944 wurde das Ausbaggern von Häfen zur Erleichterung der Bewegung von Männern, Vorräten und Schiffen zu einer unangekündigten Priorität.",
    "434d0025867f5371988b251bea697043"
  ],
  [
    "Negativ ist, dass es fade genug ist, um weitere 2 Stunden Leben vor dem Bildschirm zu bereuen.",
    "72568b8a7ab99904d94bf8797e65f4ca"
  ],
  [
    "In der Tat scheint es oberflächlich betrachtet das perfekte Gegenteil zu sein: der Zusammenbruch einer Mauer, die Unterdrückung und künstliche Spaltungen symbolisiert, im Vergleich zum Zusammenbruch einer scheinbar unzerstörbaren und beruhigenden Institution des Finanzkapitalismus.",
    "59d09f88d4b347590c12e9317eb8dc2f"
  ],
  [
    "Heinrich war auch mit dem König von Frankreich verbündet, der drohte, in Flandern, dem traditionellen Verbündeten des Bistums Lüttich, einzufallen.",
    "06156c9078830041578335a3fc45a34d"
  ],
  [
    "Natürlich wird im Westen ein Investitionsplan von denjenigen kritisiert, die es vorziehen, dass wir nichts anderes tun, als über Wachstumsstrategien zu sprechen.",
    "ef6bf061ece9881c18a972f9393068e5"
  ],
  [
    "Aber als Sammler von fast allen Arten von Horror dachte ich mir, ich würde weitermachen und mir diesen obskuren 80er-Jahre-Slasher schnappen.",
    "a68525cfeaf5e5dad80e078e0f1b76b4"
  ],
  [
    "Ich weiß nicht, wie es zu so guten Bewertungen und Kritiken kam.",
    "20611379881526936ba6f2e930ef8e9e"
  ],
  [
    "Führungen, Vorträge und Seminare, etwa sechsmal pro Jahr; öffentliche Vorträge über die Arbeit der Kommission, unabhängig oder im Rahmen von Programmen anderer professioneller, nichtstaatlicher oder zwischenstaatlicher Gremien, etwa 12 Mal pro Jahr.",
    "e6a42d115bcec0ed4eef61652ae7e170"
  ],
  [
    "Dies ist einer dieser Fernseh-B-Filme, der so schrecklich ist, dass er irgendwie liebenswert ist.",
    "ffaea50b4a9b891617da56a88fac168c"
  ],
  [
    "Da der Euro weniger appetitlich aussieht, da eine Diversifizierung abseits des Dollars spielt, hat die Attraktivität von Gold natürlich zugenommen.",
    "349552791c290f1506aacf8839258c99"
  ],
  [
    "Während seiner Amtszeit bei Calgary lief Risebrough als Co-Captain der Flames und dann vier Saisons lang Tri-Captain, sowohl mit Lanny McDonald als auch mit Jim Peplinski.",
    "6f9b203938a1734456c86511a20a56a7"
  ],
  [
    "Die Idee, diese Art von Männern als Helden zu verwenden, inspirierte viele Filme, die später herauskamen, darunter „The Dirty Dozen“ aus dem Jahr 1967.",
    "999df71298a616a2bb3c42ca65877d4c"
  ],
  [
    "Die durchschnittliche Lebenserwartung russischer Männer, etwas unter 60, ist afrikanischer als europäischer (oder größtenteils sogar asiatischer).",
    "fd90f4b89e275e3806846d10edee1fec"
  ],
  [
    "Die jordanische Gesetzgebung vor 1967 verbot auch die Übertragung von Wasser von einem Einzugsgebiet oder Grundwasserleiter in ein anderes.",
    "c50fbc63ea6fa54298a29fdb8a85117e"
  ],
  [
    "Militärische Einrichtungen WWII:",
    "0ff9fd3755027aeaacedead9b39794e8"
  ],
  [
    "Ich freue mich, Ihnen mitteilen zu können, dass der erste Punkt, den die Parteien innerhalb des Zeitplans aushandeln wollten, nämlich die Neuansiedlung der durch den bewaffneten Konflikt entwurzelten Bevölkerungsgruppen, mit der Unterzeichnung eines Abkommens in Oslo am 17. Juni 1994 erfolgreich abgeschlossen wurde.",
    "230e4574ea597b0a00b6dbdb32940987"
  ],
  [
    "Sowohl für Suu Kyi als auch für Thein Sein wird jeder Schritt von nun an heikel sein und mit der gleichen Sorgfalt und Überlegung kalibriert werden, mit der Mandela und de Klerk ihre Differenzen überbrückt und ihr Land aus der Isolation geführt haben.",
    "acd4656ef493ad1ed02fba6ce38cc336"
  ],
  [
    "Das bedeutet natürlich, dass Ökonomen bereit sein müssen, neue und originelle Theorien aufzunehmen, die von Fachärzten noch nicht angenommen wurden.",
    "00c93668b95a113e2726a2ab4cafa630"
  ],
  [
    "Diese Wahlen werden es dem südafrikanischen Volk ermöglichen, die erste multirassische Regierung in seiner politischen Geschichte zu gründen.",
    "b4e330d3deeb2f2e2af8c888a39bcde7"
  ],
  [
    "Bis 1930 wurden in der Monte Vista Addition über 100 Häuser gebaut.",
    "d97c8b576716cae758bc97581e8ff28b"
  ],
  [
    "Wenn Sie die lokalen Gutmenschen (Priester Sean Hewitt und ahnungslose Sozialarbeiterin Kathleen Quinlan) einrühren, haben Sie ein Rezept für einige eher wenig aufregende Action-Sequenzen.",
    "a61cc31b1670126ceaa87425bfc3452c"
  ],
  [
    "Sicher ist die Hälfte des Films ein blinder Post-Op-Footballspieler, der mit seiner gestapelten Krankenschwester den Wind schießt, aber in jedem Moment schneiden wir vielleicht den gackernden körperlosen Kopf des satanistischen Mastermind ab, oder Krankenschwester Sherri, die einen Bauern mit einer Mistgabel durchläuft, oder ein bisschen abstrakten Studentenfilm schnell passend zu den pulsierenden Blob-Effekten in der Besessenszene oder dem unentgeltlichsten halbherzigen Oben-ohne-Bit aller Zeiten, oder Gott weiß was sonst (ich vergesse, um ehrlich zu sein).",
    "6f0e578eb5e43f8b60e2c5dfdfc49cb9"
  ],
  [
    "Die reizende Ally Sheedy konnte nicht verhindern, dass diese Bombe überall Kinos und Videorekorder zerstört.",
    "ff50cb05972983514fa4695f91d198f0"
  ],
  [
    "H.M. „Heulender Wahnsinn“ Murdock), Melinda Culea (Amy Amanda Allen), William Lucking (Col.",
    "6007d28a7c43d770bdf47c3fa04848c4"
  ],
  [
    "Einige führen Bosnien an, wo die NATO Mitte der 1990er Jahre zu lange brauchte, um die Zivilbevölkerung zu schützen, als Grund t",
    "fb56f785c837472f8ef459450b023fa6"
  ],
  [
    "In diesem Fall müssten Ressourcen aus einer Vielzahl anderer Abschnitte in den neuen Abschnitt übertragen werden.",
    "26ee24700e7efb2425c517656011ca8f"
  ],
  [
    "Auf Ugaritisch ist ein verwandter Ausdruck bn 'il.",
    "cefd8ce9f959709f7abbddda42a2a6f2"
  ],
  [
    "Meiner Meinung nach ist es einer der besten Filme der 1970er Jahre, und es ist geradezu kriminell, dass das Bild im Grunde genommen gestohlen und ohne Barrys Wissen verbreitet wurde (die Verantwortlichen für diesen Diebstahl sollten so schnell wie möglich ins Bett gebracht werden).",
    "276d11107edff1eff084161d16f23fb5"
  ],
  [
    "Nobelpreisträger wie Martin Luther King, Lech Walesa und Aung San Suu Kyi sind nur einige der vielen Beispiele, die das Nobelkomitee in den vergangenen Jahren anerkannt hat.",
    "2621d3f76d81b390373af8d3c9474064"
  ],
  [
    "Ist es ein würdiger Start für das Genre?",
    "cba43e0c8dc47b555fb5458ec573ab88"
  ],
  [
    "betonte das UNRWA die Notwendigkeit, sicherzustellen, dass palästinensische Flüchtlinge in Jordanien, dem Libanon und der Arabischen Republik Syrien auch in die regionalen Entwicklungen einbezogen werden.",
    "1fc2f044d13d180ec16b850e705f2949"
  ],
  [
    "Ein neuer Transporthubschrauber, die Z-15, könnte 2015 als dedizierter mittelgroßer Mehrzweck-Schiffshubschrauber in den Marinedienst aufgenommen werden.",
    "1b02f5cadbf5cab00b3db1cc92aed5af"
  ],
  [
    "Es ist im Grunde ein Remake von The Beast From 20.000 Fathoms (1953), aber mit deinem normalen schlangenartigen Puppenmonster anstelle einer schlanken Ray Harryhausen-Kreation gemacht.",
    "11ffa6d5f8c3e966c13543a5639b8c76"
  ],
  [
    "Tatsächlich ist es wirklich nichts anderes als eine Sammlung von Vignetten, die durch eine lose Handlung zusammengebunden sind.",
    "61fa4bff4c715597d5e9d521b65da696"
  ],
  [
    "Im Landesinneren stieg die Zahl der Vertriebenen auf 400.000, was zu den rund 500.000 Salvadorianern hinzukam, die laut UNHCR in den Vereinigten Staaten und den 200.000 in Mexiko und Mittelamerika 20 Prozent der Gesamtbevölkerung des Landes ausmachten.",
    "0631c391ab79892c230377a6071913e2"
  ],
  [
    "Die Hauptdarstellerin (kann mich nicht an ihren Namen erinnern, tut mir leid) war auch plausibel, aber du denkst immer wieder an Julia Stiles (sie war die in „Save the Last Dance“, oder?) weil dieser wirklich im „weißen Mädchen“ -Modus feststeckte.",
    "671e3771823ba83298308a2a63a9bb03"
  ],
  [
    "sowohl Interventionen für humanitäre Zwecke als auch den Versuch, Demokratie gewaltsam zu exportieren, klar zu machen.",
    "b99a61225ed22695cef484aae054a9aa"
  ],
  [
    "Zum Zeitpunkt des Schreibens ist Bosnien vielleicht das eklatanteste Beispiel, aber es gibt viele andere ähnlich schreckliche Situationen am Horizont.",
    "de499459e82e9d7936872ad64f838632"
  ],
  [
    "Ich bin auf meinen Knien",
    "607df7459bee4a4361727db7cdaf3bfe"
  ],
  [
    "Du bringst mich dazu mmm zu sagen",
    "1805ff0862a66b20512b160794a65cfe"
  ],
  [
    "Wenn Sie keine fabelhaften Ergebnisse erzielen, bitten Sie sie, diese zu wiederholen, wenn Sie genug Geld haben.",
    "1a1fb6533045fd489406e02d9c11045c"
  ],
  [
    "Mein Herz sagt meinem Kopf, dass manche Dinge nicht gesagt werden können ",
    "fcd3dfa1043184187cc3fd79523c6024"
  ],
  [
    "Deshalb erreichst du mich am besten per E-Mail: irismmack@hotmail.com. ",
    "35ae1c3d861cdc9615d0b5d2a0a96490"
  ],
  [
    "Dieser Dichter, der am besten für seine Vierzeiler bekannt ist, war der Astronom Royal des seldschukischen Sultans Malik Shah",
    "2fa3e919e6ffaa7f37f88af5d14696ed"
  ],
  [
    "Wenn ich über dir verkatert bin",
    "25696e1802d1143f868e32825b345334"
  ],
  [
    "Spot hat es nie geschafft, wie dieser Peanuts-Charakter auf seiner Hundehütte zu liegen",
    "e8640302d07367c58185388a03148132"
  ],
  [
    "Währung, in der du Lincolns Namen auf Vorder- und Rückseite findest",
    "825a277484b06aa68b32a49b2a43d0eb"
  ],
  [
    "Ich hoffe, diese E-Mail findet dich gut. ",
    "d1a066fd95029b5cbf8d51c9d3d900fc"
  ],
  [
    "Beliebter Name in Irland für den dreiblättrigen Waldsauerampfer oder Weißklee",
    "0b732a9564e328322fbf3b35d5cb46d2"
  ],
  [
    "Unter kommunistischem Druck dankte der König Michael dieses Landes 1947 nach einer siebenjährigen Regierungszeit ab",
    "80c59946774d019f74d3dcaeb0e0e306"
  ],
  [
    "Die ganzen Zeiten beeilte ich mich, erwachsen zu werden.",
    "39861c4a55d99e1eea736e73eb11225d"
  ],
  [
    "Auf diese Weise können Sie die Schönheit der Natur genießen und gleichzeitig das Mädchen kennenlernen, das Sie mögen.",
    "1652dad22678ef48b79beba4aac68c37"
  ],
  [
    "Stellen Sie sicher, dass es nicht zu einer Debatte wird, und lassen Sie sich nicht von ihm überreden, mit ihm auszugehen.",
    "3980a09c4ba5bdbc245704ff80acde1e"
  ],
  [
    "„Concerto Barocco“ wird von diesem großen Barockkomponisten zu einem Konzert für 2 Violinen getanzt",
    "07c96a8a0924f4cface2a0d881fa786e"
  ],
  [
    "Weil du alles vergeudet hast",
    "6ed032e1a033d62a9e9ea7c957821491"
  ],
  [
    "Kannst du dir das vorstellen?",
    "5783df6a83277073aba51e7cdfeac7a3"
  ],
  [
    "All die wütenden Dinge die ich gesagt habe",
    "bb46e4ef0fd90ead88a4f237d2d8f769"
  ],
  [
    "Dieser Gameshow-Moderator hat die Gäste nicht in „Jeopardy!“ als Platzanweiser bei David Eisenhower & Julie Nixons Hochzeit",
    "b88f82076e35da1dd96067239fcf7868"
  ],
  [
    "Feiert, wir feiern",
    "7e3135b831b0d9dd736774ecadf4468c"
  ],
  [
    "September „Herbstfest“ im Body Shop Fitnesscenter",
    "95c505144049afd274bbb38f6d32ce62"
  ],
  [
    "Ein Anzug zum Treffen am Sonntag",
    "ea56b67e1203aea62516e69092c12f40"
  ],
  [
    "Diese echte schwarze Musik, schwarze Musik",
    "9daa44205b0d4c0df40ec827df866dbe"
  ],
  [
    "Dein letzter Atemzug ist ein Fragezeichen",
    "de01799b361f441f3fd8cd1fd571fa38"
  ],
  [
    "Ein kurzer bis mittellanger Rock, der ein bisschen Bein zeigt, kann einen kräftigen Schlag versetzen.",
    "a962aa17258bb493d760ae0cfe05678f"
  ],
  [
    "Inwieweit lohnt es sich, einen Freund in IB zu haben?",
    "30c6279bda199a65176d09ff07c60a5a"
  ],
  [
    "Zum Verkohlen der Fleischoberfläche auf einem Grill",
    "7686162b1224adb61fc1dbff7931f15e"
  ],
  [
    "Sich in ein Mysterium zu verwandeln, kann das Interesse eines Mannes wecken, aber jedes Mal, wenn Sie Ihre geheimnisvolle Seite zur Schau stellen, müssen Sie ihm ein Rätsel geben, das er lösen kann.",
    "707b332b1f1dc4c16de3370625469566"
  ],
  [
    "Ich komme aus Dade County",
    "b59ca45a399ca71b70c5c8fc77ba44cd"
  ],
  [
    "Die Art-Deco-Architektur der 1920er Jahre wird durch dieses New Yorker Gebäude auf der hier gezeigten Briefmarke veranschaulicht:",
    "ffc14663fa3b7e9e2d1f359a6c0134e2"
  ],
  [
    "Ja, schlag Novakane aka Mr. Miami aka Erledige den verdammten Job",
    "f31c32387de3a15f5c9078fbf788104f"
  ],
  [
    "Es werden KEINE verspäteten Anmeldungen akzeptiert.",
    "913d018f28e8a72bdb21acbe9745fdb5"
  ],
  [
    "Zu einem Lied, das sie nie gehört hat,",
    "43eb913769031a28886f45e085f8f747"
  ],
  [
    "Ein Königreich West-Zentralafrikas, das um 1390 gegründet wurde, heißt wie 2 aktuelle Länder, aber mit einem K buchstabiert",
    "94e1ea88815b89b048e8f879021cbcb1"
  ],
  [
    "Ich habe den Friedhof gezogen",
    "5c965fe9603fade77a3a4f249508c996"
  ],
  [
    "Es sieht aus, als wären wir zwei Unikate",
    "73db2b3856222796eae52e2d46438144"
  ],
  [
    "Man könnte hier eine Menge Geld verdienen ",
    "e28205fb133c855b59f3194f136d31c2"
  ],
  [
    "Dieses männliche Organ einer Blume besteht aus einem Filament und Staubbeutel und variiert in der Anzahl von null bis Hunderten",
    "261c7645ef0b39072234ed15f0ee95fb"
  ],
  [
    "Wünsche dir das Beste.",
    "c258fa7d2b744a36d13fea93e2c6f2ed"
  ],
  [
    "Manchmal habe ich das Gefühl, dass uns niemand auf dieser Welt versteht",
    "7ca24dfaa4483c4be293f0016dd81cb4"
  ],
  [
    "Sie macht alles",
    "e938f1c2932a7523faaf2043c35d245c"
  ],
  [
    "Ich würde immer noch wie ein Narr vor deinen Freunden aussehen",
    "c3ae974d01d36180cfea4982866ed48e"
  ],
  [
    "Die Waffen oder der „bewaffnete“ Teil dieser Elite-Nazi-Gruppe zählten schließlich fast eine Million Männer.",
    "f06d7821dbdc49c359d7504ca4708be3"
  ],
  [
    "Die Neuformulierung reduzierte die Gewinne von Enron im Berichtszeitraum um 20% und erhöhte den Schuldenstand um Millionen. ",
    "38b6dec80d817c19f3e7ac2ea79d9197"
  ],
  [
    "Ich bin so ein Narr",
    "b1eed8f02940ed844809031e6ed163ef"
  ],
  [
    "Ich vertrete das Ghetto",
    "84ba7a14986669ba41c141ebcc76e6d8"
  ],
  [
    "Ja, ich bin zweiundfünfzig, also was?",
    "810bf08731983463d139318c60419262"
  ],
  [
    "Sie hat eine große Zeit in ihrer großen Maschine ",
    "217b53c4f81813c600d7c16226dc7329"
  ],
  [
    "Auch wenn ein Mann Ihre Maniküre möglicherweise nicht bewusst bemerkt, können gepflegte Nägel Ihre Hände sinnlicher und weiblicher aussehen lassen.",
    "c5796a726a2c1b22a101fd1fe8c1759b"
  ],
  [
    "Sei das komplette Paket.",
    "b5119ce3093d7998ea0d2722909810d4"
  ],
  [
    "Ein Bluefish ist einer der Fische, die auch so genannt werden",
    "b95200454eaf083e9ea0cfa19e9d0e88"
  ],
  [
    "Als Angestellter im US-Patentamt wurde dieser „Engel“ später Superintendent der Krankenschwestern der Army of the James",
    "263c55cb6bb86855603e3f72df00f9d2"
  ],
  [
    "1998, den ersten Olympischen Spielen, bei denen er ausgetragen wurde, gewann der Italiener Gian Simmen die Halfpipe der Männer in diesem Sport",
    "1b65e83a83e273a1135d4974fd40cff4"
  ],
  [
    "Und jedes Mal, wenn die Polizei mich anhält, sehen sie sie nie",
    "7fd5094f8d4ddbc451596d55a3b61ae8"
  ],
  [
    "Er stand direkt neben mir (verärgert über mich), also war es etwas peinlich. ",
    "3e0357d5ffd5163ad3af7982212f23b3"
  ],
  [
    "Die meisten der größten, die es geschafft haben, haben es geschafft",
    "6869f319f25295d853a5652378ec5845"
  ],
  [
    "Wenn Sie selbstbewusst sind, werden Sie nicht die Notwendigkeit finden, damit zu prahlen. ;",
    "52602b7e4949053ea2d7901740b807c8"
  ],
  [
    "Dann holen Sie sich Empfehlungen ein, indem Sie einen Bibliothekar oder Buchhändler nach ähnlichen Autoren fragen oder online suchen.",
    "69dc3b8d65bc99914172ee4b605b7f8b"
  ],
  [
    "Und dreh unsere Kraco-Lautsprecher mit diesem Country-Radio an",
    "ebfa6440472d52c4e02c8f6df893affd"
  ],
  [
    "Ihre Amtssprache ist Malaiisch; Bandar Seri Begawan ist ihre Hauptstadt; ihr Staatsoberhaupt ist ein Sultan",
    "5e7b3a79699b54ca60d1d75c2f843dbf"
  ],
  [
    "Von einem Mann, der eingesperrt und angekettet ist",
    "0cbce19dcd8f7560962129d060fa819a"
  ],
  [
    "Und jeder Mann, der bei klarem Verstand ist, gehört inzwischen ganz ihr.",
    "be74a19eb7ac300ec0009e4a9a3c8be6"
  ],
  [
    "Die ABC-Serie „I'm With Her“ von 2003 über einen Stern, der sich in einen gewöhnlichen Kerl verliebt, klingt wie dieser Film von Hughs",
    "538a913b049ef443d9e0f88e1a2f05c5"
  ],
  [
    ", Wie man eine gute Freundin ist",
    "090471016850c4599ca9425d39577b0c"
  ],
  [
    "Oh, das war mal mein Weg nach Hause",
    "70ad986ca2667f068a8dbd6db112ed15"
  ],
  [
    "Aber wirst du, aber wirst du, aber wirst du",
    "11593746ad4903eadd8c8dc7c17b9d51"
  ],
  [
    "Es ist der 1-Wort-Name des Geschmacks von Ben & Jerry, der als „Vanilleeis mit Vanilleschotenflecken“ beschrieben wird",
    "623d7bcb9a79a10fe9da49e0a81cf037"
  ],
  [
    "Kann ich deine Nummer bekommen, damit wir uns bald wieder treffen können?“",
    "a1f1ade2905a3f16ad2fb8fe059908ef"
  ],
  [
    "Eine umfangreiche Suche nach einem Flüchtling",
    "f0491deb36cc7b953a4c8c9149d7aca3"
  ],
  [
    "PS: Während meiner ersten paar Monate in Boston werde ich in Firmenwohnungen wohnen. ",
    "209d562611a8638dfc943b4ad255efbd"
  ],
  [
    "Eine Wekiwa, die manchmal als Lavendel-Edelstein bezeichnet wird, ist eine Kreuzung zwischen einem Tangelo und einem weißen",
    "d5104ab95bd6e5958925e44b24573545"
  ],
  [
    "Auch wenn du sie beeindrucken willst, überschreite nicht die Grenze und gehe ihr auf die Nerven.",
    "251c8840ec1805c97ae33a7124ec7142"
  ],
  [
    "Der kleine Uli hätte gehen sollen, bevor wir Darmstadt verlassen haben; jetzt muss er nur noch 20 km auf die nächste Raststätte warten",
    "bc39c5bdbf92dc579ea709e62fd4b7ce"
  ],
  [
    "Alles was ich getan habe, mein ganzes Leben lang",
    "c47cc113f37bad25a8c2167212d94f7e"
  ],
  [
    "Weil du mich brauchst, Mann, ich brauche dich nicht",
    "f0585b5073c44c6c19ec9976c038d021"
  ],
  [
    "Jetzt kriege ich dich nicht mehr aus meinem Gehirn",
    "57517d93ea1a3318eac20c4dad5ff310"
  ],
  [
    "Ein wunderschöner Gläubiger",
    "72623e6de7dfdf14fd69affff23ea45c"
  ],
  [
    "Gemeinsames Wort mit 3 Buchstaben für eine Einheit von etwa 1.000 Megabyte",
    "ffe7e91fdaed33933293d40fb0dd5afa"
  ],
  [
    "Wie macht man das?“",
    "019a9f29d61adff17bad697fc5f05aa7"
  ],
  [
    "Ruf an, wenn du es sagst.",
    "97426b9acd7de8ecae5aad51ecff12c8"
  ],
  [
    "Sie können Ihren Partner dazu ermutigen, Sie zu küssen, indem Sie zuerst die Stimmung einstellen.",
    "95bf1c2627e9b7077864473c522218e8"
  ],
  [
    "Weil die Autos, die er fährt, alle ausländisch sind",
    "af86d98707c5df471c964f5f3e8fd0f0"
  ],
  [
    "Ich wünschte ich wäre jünger",
    "21edd40306e7f7800bbf5423158fc96d"
  ],
  [
    "Eheh, diesen Mist wird eingepackt, eheh.",
    "c49b6f4af4d74250255a3b647cd05c08"
  ],
  [
    "Es ist Batmans geheimes Versteck unter Wayne Manor",
    "b51f10531500412f864fc79d858e3883"
  ],
  [
    "'66 sagte John Lennon diesem Briten, er solle zur Musik gehen, sonst würde er es bereuen; er entschied sich für die Schauspielerei und gewann 1982 den besten Schauspieler Oscar",
    "2a3e7e94c1a23720ca77bae04e93fec6"
  ],
  [
    "In der zerstörten Stadt Karakorum errichtete dieser Eroberer 1220 sein Hauptquartier.",
    "cf5d90c1d594ae5c796d89bdcf58d1c5"
  ],
  [
    "Ursprünglich ein Begriff für eine Skizze in voller Größe, die auf eine Leinwand oder Wand übertragen werden kann, bezieht sie sich jetzt auf jede humorvolle Zeichnung",
    "1a822536b2b1906b968155ac726dbdea"
  ],
  [
    "Mein kleiner Schatz ist ein Feuerwerkskörper",
    "170137d420e7f83f415774debedb3f7d"
  ],
  [
    "Du bist die Erde auf der ich stehen werde",
    "d5515ce763231282ca34263ca66ea714"
  ],
  [
    "Sag ihm, dass deine anderen Verabredungen mit Jungs bisher weitgehend ins Stocken geraten sind.",
    "cf3dc3e68593e51879f7a9c337a7368c"
  ],
  [
    "Junge, durch dich fühle ich mich so glücklich.",
    "80b98275e3c0760f504d0beb77897e5f"
  ],
  [
    "Wenn du einen todsicheren Weg kennst, sie aufzuheitern, benutze sie, wenn sie unten ist.",
    "8571ee3c63defb0ae8ae8ae39a2c3e0f"
  ],
  [
    "Hört nicht auf mich zu verführen",
    "cfc8a415cb81fe337246a1e5fd693464"
  ],
  [
    " Und gib was ich habe,",
    "6b9e575e3c943aa7b5b0fb0ee6308d8b"
  ],
  [
    "Bis zu meinen Trophäen habe ich mich endlich hingelegt;",
    "f793ff5601ca53cf50d12a669ac58eb2"
  ],
  [
    "positiv zu sagen und Dinge zu Ihrem Liebesinteresse und anderen zu ermutigen, ihre Leistungen anzuerkennen",
    "b7f0bc0ac642abc4e68a4a611624e281"
  ],
  [
    "Ein gut riechender Mann erregt immer die Aufmerksamkeit des Mädchens, auch wenn sie dein Gesicht nicht sehen.",
    "16df1c603cb3f9c5d8d663775f94a683"
  ],
  [
    "Die Karavelle wurde unter der Schirmherrschaft dieses 1394 geborenen Mannes entwickelt",
    "a7a3c09aa39a87847276b088b43b8e54"
  ],
  [
    "Das größte Gebiet von Sanddünen in Nordamerika liegt in diesem Bundesstaat nördlich des Platte River.",
    "2883fc9558d5df2b560937802ea2e13e"
  ],
  [
    "Sprich langsam und entspannt.",
    "36e152291009d43498ce5d5941efaef1"
  ],
  [
    "Die Perfektion ihrer Schöpfung",
    "79d4c4b8b11ee68f0533a398ad11bb6c"
  ],
  [
    "Dieses farbenfrohe Material aus der Innenseite der Muscheln wird seit dem 8. Jahrhundert für Intarsien verwendet.",
    "01382b11c402963f233b7cba1abd1bb5"
  ],
  [
    "Ein ordentliches Jubiläumsjahr in der römisch-katholischen Kirche",
    "88d120c41390323148b859306d0f566c"
  ],
  [
    "Aber manchmal muss man einfach den Straßenwind lassen",
    "f9cef5a2272ba13578a7582be2099ae8"
  ],
  [
    "Das Ziel ist, ehrlich zu sein, Dollars zu bekommen und es stapeln zu lassen",
    "f79674f207c15b169498c014562dbfa2"
  ],
  [
    "Zu weit nach rechts",
    "9fc1558044e3a9d15aef090d9b23ccc2"
  ],
  [
    "Dank Kanyes Trainingsplan",
    "10b5aa9d4c37c3425c83e842cb678e59"
  ],
  [
    "Wenn Sie sich dabei wohl fühlen, könnte es dem Kerl helfen zu verstehen, warum Sie so lange gebraucht haben, um ihm zu antworten.",
    "4910446e939e1531fecc2e5359519fca"
  ],
  [
    "Finde Leute, die dich schätzen.",
    "b24b5e0422ff3ef9251b5a754b457c94"
  ],
  [
    "Einer der vielen Monde des Saturn ist nach dieser Frau des griechischen Mythos benannt, deren Name „alle Geschenke“ bedeutet",
    "862685ef2d126692a18284eaf8c92469"
  ],
  [
    "Es macht Spaß, sich ein Spiel anzusehen, ohne alles erklären zu müssen.",
    "2188d0765f65b564442b6f162aa803cc"
  ],
  [
    "1950 änderte die Minnesota Valley Canning Company ihren Namen in diesen 2-Wort-Namen, nach ihrer Marke „Jolly“",
    "f402cbfca75b258cf2039891ca19ce5b"
  ],
  [
    "Und warum verwende ich immer die Worte, die am tiefsten schneiden",
    "981ae55eea9679b273cdf64bf9b58c9a"
  ],
  [
    "Zu viele vorgestellte Moderatoren und Produzenten sind beliebt",
    "f4f62d0a850678984259a46fde348178"
  ],
  [
    "Hündin imma boss",
    "8aa107521fd51b0ce0560dbb55b89175"
  ],
  [
    "Und sie hatte noch zwei weitere, genau wie er.",
    "8264a86521f17e52cad5b34bb6a34bea"
  ],
  [
    "Sie hat dieses Haus in ein Grab verwandelt",
    "d5f8c6133a99b20e4cfa8bc48eebff31"
  ],
  [
    "Wir übernehmen",
    "9282f9043089ce6fd30140803cafa34d"
  ],
  [
    "Sie ist richtig und raffiniert",
    "f91bfcc2995afbd698574ecb43f81daa"
  ],
  [
    "Es ist etwas Intimes, einer Person direkt in die Augen zu schauen. Augenkontakt ist also eine gute Möglichkeit, Ihr Interesse zu kommunizieren, ohne ein Wort zu sagen.",
    "3bdeae9a4883d032f05b705f263098bf"
  ],
  [
    "Der gefeierte Dramatiker Israel Horovitz ist der Vater von Adam Horovitz, auch bekannt als King Ad-Rock dieser Gruppe",
    "fb2253471de43b4ec0bd76818a93b5a3"
  ],
  [
    "Und du kannst mich wie eine Karte navigieren, die du mein Herz kennst",
    "df4179c56c27ec506411ab5ba3268393"
  ],
  [
    "In diesem Raum",
    "ead0745b166f5f995aa09f08274a4040"
  ],
  [
    "Also, Blueprint, „H to the Izzo“, meine erste Hit-Single",
    "58e7d7eae5d31d36faf6329190024884"
  ],
  [
    "„Love Is“, ihr Duett mit Brian McKnight, wurde auf dem Soundtrack „Beverly Hills 90210\" vorgestellt",
    "01321861bde03e0a0d387f166d069675"
  ],
  [
    "Balanchine war ein Freund dieses Komponisten, dessen faszinierende Rhythmen das Ballett „Who Cares?“ inspirierten.",
    "4b342576112c2a96df9b9cda60df25b4"
  ],
  [
    "Jefferson nannte ihn „Attila des Zeitalters entthront... halt die Klappe im Kreis einer kleinen Insel des Mittelmeers“",
    "ea27bc44d2f91128c718e88738a898fe"
  ],
  [
    "Nun, ich lerne diese Altstadt kennen wie nie zuvor",
    "3754ea0c2872f8f15e34145f729bfbfa"
  ],
  [
    "Lass sie auf deinem Schoß sitzen.",
    "19eaed0f13bcfde5f70056cb18ec56d5"
  ],
  [
    "Denken Sie daran, dass sich ein Date mit einer Berühmtheit von einem normalen Date unterscheidet.",
    "3e1d34097daca9ce0179551bfadb8e31"
  ],
  [
    "Ok, 0 K ist auf dieser Skala der absolute Nullpunkt",
    "2169a48827cf99281dec43eadc2b2fbb"
  ],
  [
    "Denken Sie auch an den Zeitplan Ihres Schwarms.",
    "df1f50f0a962cb9aa19f9d4d895d18b0"
  ],
  [
    "Wenn du sie anmachen willst, muss sie sehen, dass du ein lebensfähiger Partner und eine flirtende Person bist.",
    "57061d05a721881316dc14314ab32440"
  ],
  [
    "Die Frühlingstagundnachtgleiche signalisiert das Ende davon auf der Nordhalbkugel",
    "5da1273501e56a67fb0adde872fe1abf"
  ],
  [
    "Takin 'Filme für Instagram",
    "a227a22de01f093237f313a6a7230059"
  ],
  [
    "Wir werden ab sofort bis zum 29. Oktober Spenden sammeln. ",
    "81c8bc0c1fb8e4b79e62be31e1787dc7"
  ],
  [
    "Er kreierte „Get Smart“, „When Things Were Rotten“ und „The Nutt House“, eine kurzlebige Serie von 1989",
    "250bc940d2c0e7e822bcb38eef8126e6"
  ],
  [
    "Wo die Sonne gegen zehn Uhr morgens aufgeht ",
    "b23dfc7fb4e49d17e222a1d4bf580898"
  ],
  [
    "Als Bostoner Unitarier aus dem 19. Jahrhundert war er der Großneffe von Nathan Hale",
    "99d8a34535dcac4357bb7b1001ebcbe0"
  ],
  [
    "Ja, weit unten.",
    "443ce307f19dd183d6c59d08d6d69183"
  ],
  [
    "Planen Sie die Aktivität gemeinsam.",
    "73dcde25ce0a9bda0fe80fc999967c9d"
  ],
  [
    "(Komm schon, lass uns einfach gehen)",
    "aefcb5c619754f4e2e217d4c4f890e48"
  ],
  [
    "(Oh du bist ein echt gefühlvoller Typ, Mann)",
    "02ff7aa3884012645706d1603d31f8ab"
  ],
  [
    "Wenn Sie Mädchen gut behandeln, werden Sie feststellen, dass sich einige von ihnen für Sie interessieren.",
    "e03884eca76b5e56e282900420a822fa"
  ],
  [
    "Liebe Kolleginnen und Kollegen,",
    "2ea7d19c3155d7eb782bca9e7dd91b90"
  ],
  [
    "Es ist sehr einfach, diese Stylingprodukte aufzutragen.",
    "34adc7e6c5236375694df9b96fb03da2"
  ],
  [
    "Um mich an die Vergangenheit zu erinnern",
    "931b0a214b337db9947d0658aeb6eeff"
  ],
  [
    "Fragen Sie ihn nach ein paar Gummibärchen als Gegenleistung für einen Toffee-Apfel oder etwas Süßes.",
    "83b6df99d0c5c0e1b02f0b37fa89df0b"
  ],
  [
    "Ich habe Erfolg, es ist kein sandiger Strandkorb",
    "ed448ac7a1c2c75750913446596bb952"
  ],
  [
    "Ich wäre weg und würde niemals zurückblicken",
    "797d63446e9324731b4dcd7bebbec872"
  ],
  [
    "Oh mein Gott, sie flossin' (woo)",
    "6b8bb6040f2cce5c24f4448899cb8735"
  ],
  [
    "Du verlangsamst das Fahrzeug besser.",
    "8b4390c1d8c7a9870f9982ef1975569a"
  ],
  [
    "Wenn Sie dies versehentlich tun, entschuldigen Sie sich mit ein paar sanften Worten und ihrer Lieblingsblume.",
    "f84cf8779282dde746369374aa4a4fc1"
  ],
  [
    "Das Leben war ein Theaterstück und die Welt eine Bühne ",
    "45e4e0d8c228cb37a5a8e98ed4996095"
  ],
  [
    "Aber sie wusste, dass es ihr gut gehen würde,",
    "920d604e27981efb55171eb076eee6d3"
  ],
  [
    "Lassen Sie Ihre Beziehung oder Ihren Job nicht unter dieser Beziehung leiden.",
    "3c10d07b52b61109685f5b7f35618d6f"
  ],
  [
    "Der Name dieses kleinen 4-Saiteninstruments stammt vom Hawaiianer für „springender Floh“",
    "6ebc759ebcad19bf4c7323a56d32b1c9"
  ],
  [
    "Sorry Youngin, ich muss auf diesen warten (Ja)",
    "fc8b6cc77a882a3801e72aca7aae656d"
  ],
  [
    "Eine Freundin kann ihre Meinung dazu äußern, ob sie denkt, dass Sie beide gut zusammenpassen würden oder nicht.",
    "6b4f8c1cd5ad59f9f64c9fb8c88cce7c"
  ],
  [
    "Für Briefmarkensammler steht FDC dafür",
    "52c4fd0d36953b0c8515c458339cc1ec"
  ],
  [
    "Wie wäre es, wenn ich ein paar Platten drehen lasse — möchtest du irgendwas hören?“",
    "e1aaf4243c91745e63bfcf65aac0ee2a"
  ],
  [
    "5 Staffeln lang leitete Shirley Booth den Baxter-Haushalt und spielte dieses Dienstmädchen, dessen Name der gleiche ist wie eine Nuss",
    "e5c0b7b6d62596f26cdb3bd57e0cd3e6"
  ],
  [
    "Sie können gerne Ihre Arme weit öffnen, wenn Sie eine große Umarmung wünschen.",
    "42cf938e3757819c3d091449d89c9c0d"
  ],
  [
    "Mit diesem Bootstyp können Sie das Leben unter Wasser beobachten und gleichzeitig Ihre Füße trocken halten",
    "8eb96183dc5c7971a9c6d915ada8fa41"
  ],
  [
    "Ich werde Ihnen die Artikel in diesem Katalog bei der Arbeit liefern.",
    "0dee0bfc2bc2d4954c0e8e85d5f336ae"
  ],
  [
    "Nutze gute Hörfähigkeiten und gib ihr die Möglichkeit, sich zu öffnen und ihr Leben mit dir zu teilen.",
    "e0dbbfeba8df630f47633bacd673066d"
  ],
  [
    "Was hast du, wenn du keine Liebe hast?",
    "54761a80d85b14900929db3556aa1f6f"
  ],
  [
    "Es ist die „Berg“ wachsende Blume, die hier zu sehen ist",
    "3adec9d6af317bf3425f85ddbb5a4f01"
  ],
  [
    "Santa Baby, schieb mir einen Zobel unter den Baum",
    "af1ebf178dc814ea321a45ad5fb31aec"
  ],
  [
    "Seien Sie geduldig, dass eine dauerhafte Liebe nicht über Nacht geschieht.",
    "a2d8ffe1d990563e5ae6a4e4411e7278"
  ],
  [
    "Der Pizzamagnat Michael Ilitch besitzt ein Team der National Hockey League und dieses Baseballteam der American League",
    "2dc77b0c12882a9a9c786c2c0e4aa9f7"
  ],
  [
    "Nachname des Peter, dessen Saal in Boston 1742 fertiggestellt wurde",
    "5952f8c8139a5489fcb22d1eba8cb87f"
  ],
  [
    "Und ich weiß nicht, wie ich es stoppen oder verlangsamen soll ",
    "cb8b6348c04af1d5ed1f36006a1d7474"
  ],
  [
    "Mal sehen ob du an mich glaubst",
    "7d739bae7a059e8346720934144a6d15"
  ],
  [
    "OPTION GASPIPELINE, ABBRUCHGEBÜHREN ",
    "71d45c7e50a1dcfd931e65c4770d0765"
  ],
  [
    "Diese Länder verbinden sich zu einer großen Masse",
    "3dd7b4b0b4af5d1be6928c656c525910"
  ],
  [
    "Aber ich kann immer noch nicht zu tief schauen",
    "67af1702a712da6eb44794ce79f13b24"
  ],
  [
    "Ja, deine Mom hat manchmal wirklich recht.",
    "15d27d0ad9c04a6f57222b831551251c"
  ],
  [
    "Wir lassen es los",
    "b799b389f94b4022ee28d88a5f7a7e08"
  ],
  [
    "Als er seine Progressive Party begann, sagte Teddy Roosevelt, er fühle sich so fit wie eines dieser Tiere",
    "1dce937c565b54e55f3b90fb9e15f3cb"
  ],
  [
    "Diese friedliche Praxis „ist keine sterile Passivität, sondern eine mächtige moralische Kraft“",
    "89dd1b15d50a39dafb0815a7117f15c3"
  ],
  [
    "Dieses Wort stammt aus dem Mittelfranzösischen und bedeutet „Kranichfuß“, dem die Linien auf Stammbäumen ähneln",
    "6fbaab78ae3c981372adb79ed2fc8d04"
  ],
  [
    "Ja, ich vermisse die Zeiten, in denen",
    "125bf4dce5bfde56f656253e14fa9111"
  ],
  [
    "Ich habe es nie wirklich als eine gute Sache angesehen",
    "4312771f84c16e22ba0bf5a3a6c03dcb"
  ],
  [
    "Sorgen Sie sich nicht zu sehr darum, genau das Richtige zu sagen.",
    "9793f482dc6eb85bc4deaa5d9c1956e6"
  ],
  [
    "Alle Bedingungen geknüpft",
    "a5fdc03d281e847f5e3041b9333eef07"
  ],
  [
    "Die tätowierten Zwillinge Benji & Joel Madden stehen vor dieser Band",
    "63c45d7a65f2281655f6770bf67daf15"
  ],
  [
    "Das bringt dir den Preis ein?",
    "63d5604ea0ce83596ddd77c68f53dee4"
  ],
  [
    "Sind das nicht vier Fahrspuren,",
    "e0857de1dd0f396cd394739eaef79a9a"
  ],
  [
    "Der Film „La Strada“ des italienischen Regisseurs von 1954 gewann den fremdsprachigen Film Oscar",
    "b59dd21cce6dbcb8e5a52cc9dce3058b"
  ],
  [
    "In den USA ist der gelbe Cavendish die beliebteste Sorte dieser Frucht",
    "6f6d5f53fa8461ec0b86ef64d3afd175"
  ],
  [
    "Aufzeichnungen zeigen, dass es eine beträchtliche Anzahl von Mitarbeitern gibt, die noch keinen Drogentest durchgeführt haben.",
    "142c88ceb16b37aaf6dca9a3b6b4d9f4"
  ],
  [
    "Obwohl es eine Frau darstellt, wurde sein 5-stöckiges Chicagoer Gebäude als Pavian bezeichnet",
    "937003bb4d564e6dc91f217f66897f82"
  ],
  [
    "Erkläre deine Gefühle für sie.",
    "114e56951f218a9c9128c41ac84ce538"
  ],
  [
    "Es ist einfach nicht dasselbe",
    "ac3aec12f1898b195f2b17db6dff26f5"
  ],
  [
    "Monatliche Angebote sind möglicherweise nicht enthalten. ",
    "f5ff81bd084ab6f3ed852cf9702cdb5d"
  ],
  [
    "Wir behandeln dich, als wärst du einer von uns, yeah",
    "b0a5cb64c49a8486034d0a9730198c84"
  ],
  [
    "Sie glauben besser, sobald sie sich eingeschlichen haben",
    "770a7d951762a779341e91030b9e9f20"
  ],
  [
    "Angesichts der Unsicherheit im Zusammenhang mit den Finanzgeschäften von Enron ist es nicht verwunderlich, dass eine ganze Reihe",
    "b9d1ae0469eeaa458b0a6ed1ae92a88a"
  ],
  [
    "Diese „amerikanische Schönheit“, die hier zu sehen ist, ist verliebt in ihren Professor Greg Kinnear im Film „Loser“ aus dem Jahr 2000",
    "a3063eed24de3ee4b8d13cfcd4f3c16d"
  ],
  [
    "Nenn mich verrückt zum Teufel bin ich vielleicht",
    "4270139de8f40f65006ba4c2fffca023"
  ],
  [
    "Ich habe gelernt, an meinem Pickup-Truck zu arbeiten, ganz unten im Süden",
    "d9ca4b20282ac140f850742eb35345b1"
  ],
  [
    "Entscheiden Sie, wie Ihr Partner in Ihre Familie passen soll (und umgekehrt).",
    "15566136d31d4cfe9b6cd7e595bff56f"
  ],
  [
    "Du solltest nur Mädchen, die du schon eine Weile kennst, wirklich nette Komplimente machen; einem Mädchen, das du in dieser Nacht getroffen hast, zu erzählen, dass sie wunderschön aussieht, könnte sie abschrecken.",
    "b091da0ccf193920b751f1c04cf62501"
  ],
  [
    "Sei eine großartige Zuhörerin und unterstütze die Dinge, die sie dir sagt.",
    "85180c74f56f1577b9beeef14888d0ed"
  ],
  [
    "Der verrückteste Körper (0o0o0h)",
    "32e0587e4dfe372974e555100876069a"
  ],
  [
    "GapCard-Doppelpunkte-Angebot gilt für alle GapCard-Einkäufe ",
    "4f0812cb550b652e724e8a8e56566123"
  ],
  [
    "Und du bist nicht das Liebeslied",
    "c7151af6afd8acd5fb2742669ed4e003"
  ],
  [
    "Einer von Ihnen ist körperlich missbräuchlich geworden.",
    "6024e5c3d576b0a14ac7feb70fceb78f"
  ],
  [
    "Einige Schlüssel zu einem guten Gespräch:",
    "7b7d9ac6798b070420a86022c7c3069d"
  ],
  [
    "Langsam angehen ist nicht einfach",
    "0d83bb2cfdbb57dfc8fca0c530318b87"
  ],
  [
    "Zeigen Sie nur dann Zuneigung, wenn es angemessen ist und wenn sie zustimmt und begeistert ist.",
    "1a907103a02921041add4d7926783df5"
  ],
  [
    "Kümmert sich auf seinem Handy ums Geschäft",
    "060763a04919328c5838393afa00b2c7"
  ],
  [
    "Ich habe dieses Bett für dich und mich gebaut",
    "81c66b21c4352952cca4f528696c1a8a"
  ],
  [
    "In der geologischen Zeit werden Äonen in diese unterteilt, die wiederum in Perioden unterteilt sind",
    "b32db005a47616975a0e898e6631ef8d"
  ],
  [
    "Geh nicht über Bord.",
    "69cd66ca642cd5ff29a692906fcb1ee8"
  ],
  [
    "Künstliches grünes Gras, das auf einem Spielfeld verwendet wird",
    "8f78e38312db0f5d95d11878f6302faa"
  ],
  [
    "Deinem Freund Gnade zu geben bedeutet, keinen Groll gegen ihn zu hegen, ihm zu vergeben und ihm Liebe zu zeigen, auch wenn es schwierig ist.",
    "d296527c182e4b79e8e3ed6bb071a8d8"
  ],
  [
    "Vollständige Einzelheiten der Vereinbarung zwischen den Unternehmen werden erst bekannt sein, wenn der Fusionsvertrag heute oder morgen bei der Securities and Exchange Commission eingereicht wird. ",
    "5af70c28ba7faa8155584fc920bfcc7f"
  ],
  [
    "Wenn Sie nicht über das Geld verfügen, finden Sie einfach ein anderes gesellschaftliches Ereignis heraus, für das Sie kein Geld benötigen.",
    "996132b03a220f30f50014e2336ee401"
  ],
  [
    "Normalerweise beinhaltet diese Art von Mord mit Bindestrich den Mangel an Vorsatz",
    "cfd9bafc62bf1cb3dc0dd080c678c245"
  ],
  [
    "Man könnte zum Beispiel sagen: „Dieser Ort hat den besten Kaffee!",
    "c3da71455339e55f0c572f3e79153e23"
  ],
  [
    "Seine undamenhafte Horrorgeschichte „The Cask of Amontillado“ wurde erstmals 1846 in Godeys Lady's Book veröffentlicht",
    "f80c6d2c229ebcce93e765112602c2b8"
  ],
  [
    "Diese 1861 gegründete Stadt in Idaho wurde nach dem Co-Leiter einer Expedition benannt, die dort 1805 zeltete",
    "50099f236b601076515b2cc179c193ec"
  ],
  [
    "Wo ist der Respekt, wenn man einen Scheck einlöst, hm?",
    "0bdb2f293e0f1990f3f2e60b3f8d8195"
  ],
  [
    "Ich wette mit einem Dezimalpunkt, dass Sie wissen, dass er die American Library Association gegründet hat",
    "254b31084a07a7a13a08818a0fe2f0dc"
  ],
  [
    "Tracy, ich habe letzte Woche nach unserem Gespräch den Auditor angerufen. ",
    "92181f36b98d166f276bd173e34d0cb4"
  ],
  [
    "Er spielte den Astronauten Jack Swigert in „Apollo 13\"",
    "12ef3cb253c25521cc9225a1dd85e782"
  ],
  [
    "Sie können von Zeit zu Zeit Unsicherheit zeigen und müssen sich nicht ständig wie die selbstbewussteste Person auf dem Planeten verhalten.",
    "532843ff313eae53c11646a05677a6c8"
  ],
  [
    "Dieser Comic-Strip-Arzt begann 1948 seine Praxis.",
    "dd4277c4e605a94a7d4d154e19f5e133"
  ],
  [
    "Als ein Mann mit diesem Nachnamen Kaugummi mit der Seife seines Vaters anbot, begann ein Kaugummi-Imperium",
    "c99b3cc533f14e3a92f60df4497e5412"
  ],
  [
    "Ich fühle mich wie (fühle mich wie)",
    "877cba06efc06ff3906c526fafb0f33c"
  ],
  [
    "Ein Grauton ist nach dieser schwer gepanzerten Klasse von Kriegsschiffen benannt",
    "df569e21c76e76077951631a4a7f323e"
  ],
  [
    "Der mittlere Wert in einer Reihe von statistischen Werten",
    "0591b48538a4ada53820d32f90899e94"
  ],
  [
    "Am 24. Juni 1996 wurde die Briefmarke dieses Schauspielers auf dem Los von Warner Bros. uraufgeführt, wo er „East of Eden“ machte",
    "bf09e29f5b6d2cc03fad990b55e177e7"
  ],
  [
    "Wir werden zusehen, bis es verblasst",
    "13b6eecf4275e69c4b05e6680e764e5a"
  ],
  [
    "G.O.O.D. Musik meiner Grammy-Familie",
    "7e4c4835eef95c7c6ce3d176fb2e30ef"
  ],
  [
    "Das „Cheeseburger-Gesetz“ versuchte, Unternehmen vor Verbraucherklagen zu schützen, in denen dies und die damit verbundenen Probleme geltend gemacht wurden",
    "c2dc45cc40a221212ac85f7d243daded"
  ],
  [
    "Ich habe Mädchen geküsst und Eichhörnchen hinter meinem Haus geschossen",
    "57a9bae79cdfd385542687932fb98609"
  ],
  [
    "Der Deal beinhaltet eine sofortige Infusion von 1,5 Milliarden US-Dollar von Dynegys 26,6% -Eigentümer ChevronTexaco zur Unterstützung von Enron",
    "3131cb7358db2abdfef89753600427c4"
  ],
  [
    "Wenn Sie sich treffen, haben Sie keine Angst zu sagen, dass Sie es kaum erwarten können, diese Person zu sehen.",
    "782e8423f7ecae17026681bd0ad1481c"
  ],
  [
    "Ich bin einfach wieder betrunken",
    "7d6c0e0ea329b484a355a4b61d285b64"
  ],
  [
    "Er war kein Mitglied der Kommunistischen Partei seines Landes und zwang die Partei und seine Bewegung vom 26. Juli 1961 zur Fusion",
    "b5448aaf89a8b5ba1dc8b12bc4730bfc"
  ],
  [
    "Ich muss es nicht komplizieren, ich bin ein einfacher Mann,",
    "effb3f2783d6eb0883afa08c29debf7d"
  ],
  [
    "Und ich sagte ihr, es würde in Ordnung sein",
    "ce3c9b08fed51aed65af207eae7f56c4"
  ],
  [
    "Weil sie hypnotisiert",
    "666cec9efa19ee9b693763c801619e11"
  ],
  [
    "Nun, ich trinke bis es leer ist",
    "ce97574fa3e087c84ad166a2aabf8b00"
  ],
  [
    "Wenn Sie eine offizielle Beschwerde einreichen möchten, fragen Sie nach Einzelheiten des Verfahrens.",
    "42414a227999c51ead237199005720a2"
  ],
  [
    "Oh ja, hat sie.",
    "dfcbb0cd81cb504d3241dc23b00bd3e9"
  ],
  [
    "Vielleicht geht es nach Westen,",
    "3cc9d78ce124055a895f60726f968d8b"
  ],
  [
    "Sprechen Sie dazu mit ihm und kratzen Sie sich leicht am Hals und Widerrist.",
    "bc10ed84af7b20f53b5cd2285891573b"
  ],
  [
    "Bei einem frischen Craps-Wurf verlieren Pass-Wetten bei einem dieser 3 Gesamtsummen",
    "199e26ec22293faa6ae357a0e6c5bc29"
  ],
  [
    "Art der Verantwortlichen in einer Gerontokratie",
    "fd94e013f0fa26d7a95b32b0bd67fb63"
  ],
  [
    "Schneiden Sie Ihre Fingernägel ab, schneiden Sie die Haare in Ihren Ohren und Nase ab und waschen Sie Ihre Haare.",
    "2b97204dc97154d1375e8d09e30c3149"
  ],
  [
    "Alle meine Feinde",
    "88b82e9f4b658c246a6e244312366441"
  ],
  [
    "Im Laufe der vielen Jahre",
    "4f5a01cb31041893b8cd5a9e4be079a4"
  ],
  [
    "Wie sehr ich von dir abhängig bin",
    "dd6a2a2fd355a0c98b3a6dfee9e22309"
  ],
  [
    "Geboren um unter den Sternen zu rennen",
    "b9a83fbf012c4037f850a60ef3b28cef"
  ],
  [
    "Das lag nie an mir",
    "811394157d4e723933c997b8404fed68"
  ],
  [
    "Nur ein glühender Funke, der nach einer kleinen Flamme sucht, yeah",
    "e73e8992841e529ba7d216b8f891a82a"
  ],
  [
    "Gehen Sie nicht zu nah ran, da das Pferd dabei fast immer aussteigen wird.",
    "d69a43ffb1ab39876da3275dbcb09ed0"
  ],
  [
    "Keine Sorge, wenn sie einfach nur da stehen und gelangweilt aussehen.",
    "a7feb05daf49e02e8a34b46ebd949536"
  ],
  [
    "Die Dinge, die du sagst, sind niemals richtig,",
    "91b105083bcf22727396276129054129"
  ],
  [
    "König Heinrich VIII. hatte Anne Boleyns Kopf abgehackt, damit er es mit dieser wartenden Frau aufnehmen konnte, seiner nächsten Frau",
    "83ea5ca755ce490818151262f56a60c3"
  ],
  [
    "Gehen Sie raus in die Welt und tun Sie etwas und verschwenden Sie keine Zeit mehr damit, anderen Menschen zuzusehen, wie sie ihr Leben leben.",
    "ad66ca0ae967b00be815af86a126e4d0"
  ],
  [
    "Sei unterstützend, wenn sie einen harten Tag hat, hilf ihr, sich von ihren Problemen zu lösen, sei verfügbar, wenn sie Hilfe braucht, und höre ihr zu, wenn sie spricht.",
    "13480886f461805ea593be24349b4ee7"
  ],
  [
    "GiftCard-Käufe, Verpackung, Steuern und Versand und Bearbeitung ",
    "fea3be2d04700fce6f513ce360a9b3a8"
  ],
  [
    "Entschlossenheit, Hingabe, Motivation",
    "b2d3eda10c4b75f5cc20a9447eed885a"
  ],
  [
    "Olivia, darf ich?",
    "8348ac6a254fb74c6ce54441c564713b"
  ],
  [
    "(Konsequenz)",
    "32a38292d4b9ee1f15ccdd9c576351c3"
  ],
  [
    "Alle kehren mir den Rücken zu und wollten keinen Rap von mir hören",
    "054bd2b758e0d3e9aafa494d906cf6e6"
  ],
  [
    "Ich schwitzte so sehr, dass wir auf der Tanzfläche schwimmen können",
    "df971aa5688e9776e0e082321fceb505"
  ],
  [
    "Hat jedes Nein bestanden, nach Nein, nach Nein, bis ich ein JA bekomme!",
    "3d684bc121bc52a6ec684e09d5d32952"
  ],
  [
    "Der Name dieses Gesellschaftstanzes kann als Verb verwendet werden, um „sich luftig oder beiläufig bewegen“ zu bedeuten.",
    "a0d2c8e1d6052e77cbaf1e8d47b1900b"
  ],
  [
    "Hab mich gerade angespült.",
    "247064b9a0a6651fa46aa7b50c6e6015"
  ],
  [
    "Ich errichte Wände, um der Welt zu zeigen, dass ich hart bin",
    "ffdd5f59e5164bc11a7397d276937c44"
  ],
  [
    "Es ist okay, sich zu öffnen",
    "1a41d99c6063a2d194ae075478dcd86e"
  ],
  [
    "Die Dinge, von denen du denkst, dass sie besser bleiben",
    "b87619b9b50427866de28a6083422972"
  ],
  [
    "Sie könnte dich sogar mehr dafür respektieren, dass du deine Meinung sagst, weil es zeigt, wie sehr du ein Individuum bist.",
    "41a05e5a81211a30b29141f3683494b7"
  ],
  [
    "Ursprünglich wurde dieser Feiertag am letzten Tag des keltischen Jahres gefeiert.",
    "b2c722d2a539c2343a11699cb8d1b404"
  ],
  [
    "Zu ihren Büchern für Kinder gehören „Blubber“, „Freckle Juice“ und „Tales of a Fourth Grade Nothing“",
    "f0b33230b0a796f63d7dd0472ac1a70e"
  ],
  [
    "Und gestern warst du hier bei mir",
    "d6c04794d5550def437df2121977bd45"
  ],
  [
    "Die morgendliche Verwendung einer Feuchtigkeitscreme und anderer Hautpflegeprodukte kann ebenfalls dazu beitragen, dass Ihre Haut strahlt.",
    "dea0292bfdd9b3b0026b85e89808a506"
  ],
  [
    "Das ist mein Hund in meinem Hinterhof",
    "e700140aefe8017c3ba5b77273a1d390"
  ],
  [
    "Bleib unabhängig.",
    "c657b4b0d48e5972a450966e7dc23d9c"
  ],
  [
    "Arbeite mit den Augenbrauen!",
    "57cff6258970f89ab5e30c0c9a7aff36"
  ],
  [
    "Watson geht davon aus, dass die Akquisition den Gewinn von Dynegy 2002 um 90 Cent auf 95 Cent pro Aktie oder 35 Prozent erhöhen wird. ",
    "77a511b8cea8fe97ac91e4bf299d0579"
  ],
  [
    "Nimm dich selbst nicht zu ernst.",
    "130a5498a767b616b9d3ea782d49526a"
  ],
  [
    "Halte das Gespräch am Laufen.",
    "a576354bf5b13f6d679d0b8daf1ea084"
  ],
  [
    "Weil ich das Com-Spiel habe und die Bombenflamme",
    "17baba3f3a5ad8874cf3789546ee6aa6"
  ],
  [
    "Das bedeutet nicht, dass Sie anfangen sollten, eine ganze Reihe von Dingen zu tun, die Ihnen völlig langweilig erscheinen.",
    "9ce7d1759d47da9fc21be89de92f07de"
  ],
  [
    "CY Tung kaufte diesen Ozeandampfer 1970 mit dem Plan, sie in die schwimmende Seawise University umzuwandeln",
    "81efe2c6c8dfdaaaf615d54c0d1e4d35"
  ],
  [
    "Lege deine Hände vorsichtig unter ihr Hemd und ziehe es ihr über den Kopf.",
    "d11106d0a6967d9a7d8fbac3f3323792"
  ],
  [
    "Ich würde meinen Sechs-Shooter tragen",
    "0d17a879c2d3fc55f2483dd25b9f48b7"
  ],
  [
    "Es war Steve McQueens einzige Hauptserie",
    "ed8c337bad14cb7f033e3551b87d099d"
  ],
  [
    "Es sind PTA-Treffen, herzliche soziale Grüße",
    "dc6692c1fa088baa95de08fd1a1e169c"
  ],
  [
    "Sammelbegriff für Siege bei den 3 großen Ereignissen des Pferderennsports",
    "ac0495a9f44700ecfa2a77f1276c2681"
  ],
  [
    "Die Mitarbeiter haben gesehen, wie ihr Wert der Vergütung, die teilweise in Aktienoptionen gezahlt wurde, mit dem Wert der Enron-Aktien unterging. ",
    "ec6b359345032a7337a838b3491d170a"
  ],
  [
    "Und ich hätte kein Herz und ich würde dich nicht vermissen",
    "e38ee8ca8e896329167db4355273231c"
  ],
  [
    "Denken Sie daran, dass eine Frau keinen wirklich krassen Humor hören möchte.",
    "53c164463d3d7ee2263fab87c611f806"
  ],
  [
    "Kobras können die Musik von der Flöte dieser Person nicht hören; sie „tanzen“ den Bewegungen folgend",
    "7b6112478346afcf671e2a1a38fa4b98"
  ],
  [
    "Zeigt mir, wie wahre Liebe sein soll, was für eine Erleichterung",
    "66c5035bda407f27ff5f5356da5c89f7"
  ],
  [
    "Lass sie wissen, dass du ihren Sinn für Mode liebst. Sag ihr, dass du ihre neue Frisur magst.",
    "e8e3f12795e53cb966a74e33c3923ad3"
  ],
  [
    "Wenn dem Namen dieser Frucht „Zucker“ vorausgeht, bezieht er sich auf eine Art Süßigkeit",
    "482ef22636c48dacfd7b10d942fa5d32"
  ],
  [
    "Sie können auch versuchen, das Haar der Person sanft zu ziehen, damit sich der Kuss leidenschaftlicher und intensiver anfühlt.",
    "908a4fad1d53ee62f9a7eb2f0117bc46"
  ],
  [
    "Inmitten all dieser Ablenkung",
    "62fdf56dd08d8d466123baea820ab373"
  ],
  [
    "Ihr Vertrauen in mich ist weg",
    "a69b8e4a8c573d78cded742e148ae236"
  ],
  [
    "Weil ich für dich gebaut wurde",
    "c6ae02e49a7ba782eec8258232559df7"
  ],
  [
    "Du hattest ein Auge auf einen Zwei-Karat-Ring",
    "344ad7ddb56996d84540bb9f5db8d680"
  ],
  [
    "Sie hat einen Haggard-Hit, der auf ihrer Stereoanlage spielt ",
    "9f3e8795124f1e1abd25fdd1d51a6687"
  ],
  [
    "Aber dann wieder, zur Hölle ja ich bin",
    "9437bf9aa59ed4409c56ae1d903b7118"
  ],
  [
    "Der Xuloitzcuintli, der den Chihuahua ähnelt, ist der Nationalhund dieses Landes",
    "3fa2919f81ecc9d192c0895577f23e9e"
  ],
  [
    "(C) erwägen eine zusätzliche Investition in Höhe von 500 Millionen US-Dollar in Enron. ",
    "e5b53ca33646a8f03b6e8d0ce2ec9dcc"
  ],
  [
    "U2s „Stolz (Im Namen der Liebe)“ ist eine Hommage an diesen 1968 verstorbenen Mann",
    "637b8f9070f9e106f02c9fb0777fe6c7"
  ],
  [
    "Haaaouuh ja",
    "06188a0806ad5328a1851e914fe700c5"
  ],
  [
    "Brüder werden stolpern, wenn sie ankommt",
    "1fddfde4f9b1ee41c6fb0fbb2933f713"
  ],
  [
    "Ich werde dich nicht für immer zufrieden stellen",
    "67ae4ed2f8dd02496e789233aa08088f"
  ],
  [
    "Wally Cox wurde immer noch in Thanksgiving-Paraden gesehen und gab diesem Helden seine Stimme",
    "9b5b88ae0d689421d2250adbc4e5245b"
  ],
  [
    "Von Jane Austens 6 Hauptwerken ist es das einzige, das nach seiner Heldin benannt ist",
    "a3fdd855a0ce51b408c28dc93c04e545"
  ],
  [
    "Nun, ich werde sie vermissen",
    "c6fa8d3ac0d10a7f822cf94a1fa8c35d"
  ],
  [
    "Du hast laut gelacht, ich denke du dachtest es wäre lustig",
    "3ad9c90448070aa8040f8fc4edfbed76"
  ],
  [
    "The Delphian ist die Studentenzeitung dieser Universität in Garden City, New York.",
    "b1f3c6b5e6d70bc125fb472cedd57a9d"
  ],
  [
    "Und da habe ich auf einem Grabstein am Hang gelesen ",
    "ecb4128470bcc8dea9f27d3c938f1840"
  ],
  [
    "Probiere Wohltätigkeitsveranstaltungen.",
    "325f14c100089d309395bbc8220529e9"
  ],
  [
    "Sie werden eine „Kokodrille“ am Bayou finden, aber es ist kein Krokodil, es ist dieser Verwandte",
    "8982a4236b174f764504f58510aea10d"
  ],
  [
    "Exorzismus beinhaltet die Vertreibung von Dämonen von denen, die dies sind",
    "9da6ebdaccced009c4349af74a2bef62"
  ],
  [
    "Verbringen Sie langsam Zeit alleine mit seinen Kindern.",
    "b30885edabb305d6409f3c4fab04cd57"
  ],
  [
    "Ich lebe in Lonesome, Lonesome USA",
    "833301bf2cc7e8a5555bb440cea0c5fb"
  ],
  [
    "Wenn du weißt, wie man mich behandelt, weißt du, wie man mich anfasst,",
    "5c63ea3a90c324843948097eaa13df39"
  ],
  [
    "Die 30-jährige Diktatur dieses Mannes, die bis 1911 andauerte, ist als Porfiriato bekannt",
    "5f413c00ab9056dab490e4e2c97fa843"
  ],
  [
    "Sein Tod am 8. März 1930 ereignete sich einen Monat nach seinem Rücktritt als Chief Justice des Obersten Gerichtshofs wegen Herzproblemen.",
    "e07947a6f6b152e28b385e27d9b2537f"
  ],
  [
    "Das stimmt, Cowboy! Der Steigbügel, der kleinste Knochen im Ohr und im Körper, wird häufiger als dieser bezeichnet",
    "3b5ade1bc4a2cbece20fd3bd8c2d9382"
  ],
  [
    "Sagen Sie ihnen höflich, dass Sie einen anderen Ort haben, an den Sie sich wenden können, oder dass Sie mit jemand anderem sprechen müssen.",
    "6fa377c9240dd0768c7b6082f50bff6f"
  ],
  [
    "Ulysses entwickelte diesen Trick, um die Soldaten von Troja dazu zu bewegen, die Stadttore zu öffnen",
    "30481a8d09af65c8f8c44900e1b677bb"
  ],
  [
    "Von deiner besten Seite,",
    "bd42030b144cbb7bd599d0a417ca5133"
  ],
  [
    "Die Investmentbanker von Lehman berieten Dynegy bei der Transaktion. ",
    "e81f7e2f08259d2757a9ddd2625b74bb"
  ],
  [
    "Es ist fast witzig!",
    "541f4feb5030a5d0a0e6d2763bbaf100"
  ],
  [
    "Direkt vor mir, für ein paar Wochen",
    "5e1512d8231fb13dbbeee7c67709712e"
  ],
  [
    "Für das alte robuste Kreuz werde ich immer wahr sein,",
    "3ece45dda31b9c9f21dedb4c37e7c25c"
  ],
  [
    "Ein Ehepaar, keine Genetik",
    "9fcf627d59afaa8930956cb04dbccdd4"
  ],
  [
    "Starte ein Einzelgespräch.",
    "8d5ae0be0935279bb44df02c471cec3e"
  ],
  [
    "Sie nahmen meinen Sattel in Houston",
    "a0afa84dd8054163445b6f9d06146c3e"
  ],
  [
    "Ich weiß, dass ich eine Begeisterung habe, also plane den nächsten Schritt",
    "fcacb7f1b424fbe95a260d144d238a3e"
  ],
  [
    "Wo die Leute der Hag Treue schwören",
    "52afb442f7eca4610ed42e55d7e24f6d"
  ],
  [
    "Woher kennen sich alle hier?“",
    "0d9d6d7da4cba8e38c5c135d74bbadd6"
  ],
  [
    "Denn wenn du willst, kannst du mir das Gefühl geben, dass wir dazugehören",
    "164fdae676d70460d91ccac87d5bc41a"
  ],
  [
    "Als die Band aufhörte zu spielen, gingen wir zum Auto.",
    "3f75010e7a66ae263443ed0a20605362"
  ],
  [
    "Als sie nach der Arbeit vorbeikam",
    "8e18bca1437f64f6cc83348eea8d6ec8"
  ],
  [
    "Der ehemalige Sklave Jean-Jacque Dessalines regierte dieses Land von 1804-1806 als Kaiser Jacque I.",
    "649b939eb61bbff8d036d75baa7e1bd4"
  ],
  [
    "Chris wurde durch das erste Fahrzeug dieses NASA-Programms geehrt, das 1981 in die Umlaufbahn gebracht wurde",
    "82eb4dd6f410ecbd895817783c10f95a"
  ],
  [
    "Übe, sie vorher zu fragen.",
    "35e1aa4b05e77c40df621084609e4012"
  ],
  [
    "Und ich hasse es zu sagen, dass ich dich will",
    "32eb4c87d66e16a065af89710d63d7a1"
  ],
  [
    "Laut Ovid muss man „Um geliebt zu werden“ das sein",
    "f0565d62af1f687439105d8ca2a0e3fc"
  ],
  [
    ", Wie man durch Textnachrichten flirtet 4",
    "7080d9f67710363c9c573283237aa02c"
  ],
  [
    "1945 prägte George Orwell diesen Satz mit 2 Wörtern für „eine Epoche, die so schrecklich stabil ist wie die Sklavenreiche der Antike“",
    "58c7da147eecf497f55362d8983011e1"
  ],
  [
    "Er war der Spion in „Der Spion, der mich liebte“",
    "b6a670c2986c787699a986cb279d3f36"
  ],
  [
    "Sie haben ihr ganzes Leben im Lockdown.",
    "0ec03435a9b77265ae2a2b846ef87408"
  ],
  [
    "Sostratus von Cnidus baute den berühmten Leuchtturm dieser Stadt im frühen 3. Jahrhundert vor Christus.",
    "a77136ad4ca96b91920e28169e39af31"
  ],
  [
    "Er diente in der Konföderierten Armee und der Unionsmarine, bevor er sich mit Livingstone zusammenschloss",
    "a5512d4a13a5ca278e0e854500e28406"
  ],
  [
    "Lay, der Vorsitzende von Enron, und andere Top-Führungskräfte verkauften im Jahr 2000 und in diesem Jahr, als die Aktien von Enron fielen, Hunderte Millionen Dollar an Aktien. ",
    "0635eae51f61cda9baa50b1dae6a1c5b"
  ],
  [
    "Verbringen Sie genügend Zeit, damit sie den Hinweis bekommt.",
    "0b7bb2f2a46795049f4c674f8f743861"
  ],
  [
    "Und ich kann mich nicht erinnern",
    "011f58e2007d9ee57d5ed2f1e22d4dee"
  ],
  [
    "Besuchen Sie eine Klasse oder einen Kurs.",
    "dc6e429a1f2dde62f447a29f41731fca"
  ],
  [
    "Wie Sie feststellen werden, wurden die Termine in den meisten Fällen um etwa 2 Wochen verschoben. ",
    "d2e91d9b32e43f08be6621d6f7c6f570"
  ],
  [
    "Wenn Sie sich hinsetzen, haben Sie keine Angst, sich zurückzulehnen und die Beine ein wenig zu spreizen.",
    "8e27f507d1ed1cf74bbc255c109ba69a"
  ],
  [
    "Überlassen Sie etwas der Fantasie, sonst wirken Sie verzweifelt.",
    "1956d4b33d1a3961280e32a1aa9b96c5"
  ],
  [
    "Vielleicht ist es hilfreich, nur ein paar Minuten zu sprechen, bevor man nach einer Nummer, einem Tanz usw. fragt.",
    "4bc3badee2b1efbf8f533763fec886e1"
  ],
  [
    "Deine Worte kamen wohl etwas zu spät...",
    "485e4b29fe127d645b69131a54698fb1"
  ],
  [
    "Ich setze mein Geld auf fast alles",
    "93a837c661d9126fd05d2732d942af97"
  ],
  [
    "Für deine Seele und deinen Verstand",
    "2be33ce3888245b35ad97f75a613d069"
  ],
  [
    "Was auch immer du dich am besten fühlst, steht dir am besten.",
    "0ad0d773dfbe2d23169d26bdd402d35c"
  ],
  [
    "Der ganze Mangel an Echtheit hier",
    "c6f3ec587e8c142dee92c3fff48457fb"
  ],
  [
    "Zahlen Sie alle Belastungen Ihrer Kreditkarte sofort ab, um Zinsen und anfallende Schulden zu vermeiden.",
    "c61376471a49bc88eb717e02d753d358"
  ],
  [
    "Das texanische Landwirtschaftsministerium verwendet diesen geometrischen Begriff für die nahrhaften Lebensmittel, die Kinder essen sollten - Frühstück, Mittag- und Abendessen",
    "5dd84ce1cebf61f0adc471419055e7da"
  ],
  [
    "Ändern Sie nach einer schlechten Nacht die Bedeutung dieses gemeinsamen Vergleichs, indem Sie hinzufügen: „Ich bin jede Stunde weinend aufgewacht“",
    "d5c38d1970bff92cb0880f1537e12e0e"
  ],
  [
    "Wenn nichts anderes, wird diese Taktik Ihre Karriere stärken.",
    "cfc8b458dccbd7dd81e3361bcac6ea00"
  ],
  [
    "Ich habe Fragen an dich (Fairplay, nein, Fairplay, nein)",
    "ce7346805b67b21a78b198ccb66894d9"
  ],
  [
    "An die du dich nicht erinnern wirst",
    "82a0555603c151d4796449cdfb1b5e74"
  ],
  [
    "Wenn Sie sie nicht zurückblicken sehen, heißt das nicht unbedingt, dass sie nicht interessiert ist.",
    "82c86eed791d796f5499a3d349d891fd"
  ],
  [
    "50 Fuß aus Chrom und Stahl und eine Last",
    "3a8af5fcaf4e5c155cd5da2386613377"
  ],
  [
    "Hol dir eins, weil ich das habe [x4]",
    "e203584e7e70eec59d9ba490e311b13e"
  ],
  [
    "Die Möglichkeit (und Motivation), Hobbys und Interessen nachzugehen.",
    "0c15c92232cfc31ae88667a32ad49803"
  ],
  [
    "Diese Säugetiere trinken fast nie Wasser, sie beziehen ihre Feuchtigkeit aus Eukalyptusblättern",
    "68089098580fc7337861dde5233e1ddb"
  ],
  [
    "Wenn seine Freunde dich bemerken und dich mögen, dann können sie vor dem Kerl über dich sprechen, was ihn mehr auf dich aufmerksam macht.",
    "d5b1a23801faf2fa61060a30f075e34e"
  ],
  [
    "Es ist Buck Wild, ja, aber so kommen wir runter.",
    "60479e206e1dd19ba4f270663a881f69"
  ],
  [
    "Es ist nicht wahr, stimmt nicht, stimmt nicht, nein",
    "70d773b59b84e6ab1f657fe8adb4a19a"
  ],
  [
    "Ich glaube, harte Arbeit macht den Mann wirklich aus",
    "3bebfa6b61b0af7f6644257fe56500ab"
  ],
  [
    "Ich mache mir Sorgen über das Risiko, schwanger zu werden oder eine Infektion zu bekommen.“",
    "f77caad9c1bfab920a25a9ddec47577d"
  ],
  [
    "Interessieren Sie sich dafür, wer sie ist.",
    "d72d8e19a50cdc86f4423350215c8a4d"
  ],
  [
    "Wir sehen deine Tarnung, wir sehen eine andere",
    "b67c56e5d1ceac13507da631714b36cc"
  ],
  [
    "Und ich glaube nicht, dass ich kurz davor bin zu sterben",
    "8c666dec1a3de0c2d0f20dce92248990"
  ],
  [
    "Dieses Getreide war das wichtigste Produkt der aztekischen Landwirtschaft",
    "c7be15ea77f92aef6f43e794043340eb"
  ],
  [
    "Als ich dich auf dem Hartholzboden tanzen sah",
    "e021af66370edf046b6a5562e2ffbf94"
  ],
  [
    "Das Leben war ein Theaterstück und die Welt eine Bühne",
    "1130b8b95b9d3d5f6708051a69687940"
  ],
  [
    "Gehen Sie niemals unaufgefordert auf jemanden zu.",
    "0c8b793b437547f8b097743f1cdc7358"
  ],
  [
    "Es findet im Januar in Melbourne statt und ist jedes Jahr das erste der 4 Tennis-Grand-Slam-Events",
    "140673f614202c5590d48f44bcd3f380"
  ],
  [
    "Egoistisch, nimm was ich will und nenne es meins",
    "d5b15c8dadcc0b132747746c13380e0e"
  ],
  [
    "Stellen Sie sicher, dass Sie in der Lage sind, Ihren Teil der Abmachung zu erfüllen und einige Aktivitäten zu absolvieren, die möglicherweise nicht Ihr Favorit sind.",
    "573498ff6bf365692c03f83bb9914025"
  ],
  [
    "Gib dieses Geld jetzt aus, vielleicht bin ich morgen nicht hier",
    "c314bf237f4ddffc70101f3fcb95200a"
  ],
  [
    "Lehnen Sie sich leicht nach vorne, wenn Sie mit der anderen Person sprechen.",
    "36ef757ee88d369f1c2465927ced5d51"
  ],
  [
    "Frag sie, ob sie einen Drink oder einen Snack möchte.",
    "69e43694f355ab74466991b401dc49b8"
  ],
  [
    "Es ist eine kurvenreiche Straße bergauf.",
    "f02f78d5c02ba0772dad9967e5568554"
  ],
  [
    "Ich habe versucht, Filmvergnügen mit geschlossenen Augen zu haben, aber es bewegt sich weiter",
    "dfbde535e69c8ea6c03ad2acb63a3a81"
  ],
  [
    "Eine Stadt in British Columbia ist nach diesem Mann benannt, der 1793 die dortige Küste vermessene.",
    "7ab6f310f3539d0396b11b5ec3e95358"
  ],
  [
    "Und sie zieht ihr Satinkleid aus ",
    "a0f5141557143f728283ed3a1c30b994"
  ],
  [
    "Am frühen Morgen des 3. August 1923 wurde er als US-Präsident vereidigt",
    "22a92ff9aa86fc860de5a8f4ae6da13c"
  ],
  [
    "Ich verspreche, ich versuche es",
    "a3aabf3d3863206488844ec76a342b98"
  ],
  [
    "Ich bin letzte Nacht auf halbem Weg in die Stadt gefahren",
    "9a185a3fda64fee9beadc48faad56c5f"
  ],
  [
    "Im Alter von 6 Jahren erhielt Wynton Marsalis seine erste Trompete von diesem New Orleans-Trompeter, der für „Cotton Candy“ bekannt ist",
    "30642b5972a4a47748b49e728753a4d1"
  ],
  [
    "Es ist in Ordnung, online oder in Texten mit ihm zu sprechen, aber irgendwann müssen Sie sich an ihn wenden und versuchen, ihn dazu zu bringen, sich persönlich zu öffnen.",
    "7fbb32238feee47b3bdb08e772714a8a"
  ],
  [
    "Als wäre er der einzige Typ, der für dich gemacht wurde, whoa",
    "8309698ac36403289cca544de31d7278"
  ],
  [
    "M-I-YAYO Heimat des Dreifachstrahls, ya' mean",
    "d3a1bf35517f60d5f28d81861faf35c7"
  ],
  [
    "Eins bedeutet keine und wir sind frei zu Hause",
    "ce52a8b6afc2e61011469be884a5894e"
  ],
  [
    "Es trägt den Spitznamen „Bay Horse“ und ist die Hauptstadt des „Bay State“",
    "88ad0ab1aa009ce837087a98dd3f7a82"
  ],
  [
    "Und die Welten öffnen sich.",
    "53706f092e67246173a56ddbd6058c74"
  ],
  [
    "Ja, ich werde dich niemals gehen lassen",
    "89eb6f60018c5575594797d958452bd5"
  ],
  [
    "Schau dir seine Freundschaften und familiären Beziehungen an.",
    "545f97abcfa77e815b7c4d757607c394"
  ],
  [
    "Jeden Tag lebe ich, versuche mein Bestes zu geben",
    "3e3c50d48d91d6224ecdf40ac6cf1995"
  ],
  [
    "Wenn er weiß, dass du ihn zurück magst, könnte es ihm den Mut geben, tatsächlich zu fragen, weil er keine Angst hat, abgelehnt zu werden.",
    "6c8edc84778243cbbb12308a179ad605"
  ],
  [
    "Am 18. Dezember 1799 begleiteten Hunderte von Menschen seinen Sarg zu seiner Grabstätte",
    "cc4e415bc614804716f0579e229b1bb8"
  ],
  [
    "„Descartes vor das Pferd stellen“ ist ein Beispiel für einen dieser stöhnenden Witze",
    "98eda0148c52065a648e5ad60236a146"
  ],
  [
    "Im Rahmen der Vereinbarung gibt der Dynegy-Stakeholder ChevronTexaco Dynegy 1,5 Milliarden US-Dollar, die heute bereitgestellt werden sollen, um die Liquidität von Enron zu stützen und sein Handelsfranchise zu erhalten. ",
    "31a8e775b473539791db8d77374a48c1"
  ],
  [
    "Mache Schilder, T-Shirts mit seinem Namen oder trage seine Teamfarben, wenn du zu seinen Spielen gehst!",
    "e3865ec83bd1039c61089fa863414738"
  ],
  [
    "Er hatte seine Hände an mir",
    "d7e42831ed9ab780924e0972d2376222"
  ],
  [
    "Seine delfte Berührung mit einem Pinsel macht Themen wie 1663s „Frau in Blau liest einen Brief“ überzeugend",
    "4fdb0aea56dad1bcbadcc0d3c8cd0faa"
  ],
  [
    "Kommentieren Sie aktuelle Beiträge und Bilder in Social Media-Konten.",
    "8568ed95a556bae0be123b89caca7e1a"
  ],
  [
    "Und b du siehst schwach aus ohne Chromfüße",
    "493f2b8385e9d957a602e1782b91515a"
  ],
  [
    "Wenn ich meine Freunde sehe,",
    "dfed4e81de9dae24d3d852ed570b101b"
  ],
  [
    "Holen Sie sich einen Haarschnitt oder probieren Sie eine neue Frisur aus.",
    "859efba20167cd1c24e6e943728858ab"
  ],
  [
    "Die Strukturen von Verbindungen wie dieser, C6H6, haben einen bestimmten „Ring“",
    "9bf1ebc009b15112cc6862a8f0aa08a9"
  ],
  [
    "Du solltest es besser wissen, du hast nie auf ein Wort gehört, das ich gesagt habe",
    "37b9467fc555dbd1931a82d1bdb6d083"
  ],
  [
    "Cleopatra (Sopran) & Curio (Bass) erscheinen in Händels Oper über diesen Mann (Alt) in Ägypten",
    "5266ce9aa65170fee86d80c80dac7cd2"
  ],
  [
    "Der ganze Go-Go-Thang... BC was sup",
    "e144af36d3318097283f457be4492fc0"
  ],
  [
    "Machen Sie langgestreckten Augenkontakt mit heißen Männern.",
    "21f45d19b94bae46cbe9328ea46d1300"
  ],
  [
    "„Ellen Foster“ und „A Virtuous Woman“ von Kaye Gibbons haben ihren Weg in den Buchclub dieser TV-Moderatorin gefunden",
    "102c491b3ddd6447638bc97bb6c2263a"
  ],
  [
    "Versuchen Sie zum Beispiel Folgendes:",
    "b6b4fea1f109d0e6d60ec866eb7fe5f8"
  ],
  [
    "„The Clown's Morning Song“ dieses Komponisten ist weit weniger berühmt als sein „Bolero“",
    "6e8b0501f32b8ef51dcc15154a70261c"
  ],
  [
    "Ich benutze was ich habe",
    "fd99e06473ec13c6dd65deceb365774e"
  ],
  [
    "Wenn Sie anfangen, Insider-Witze zu teilen, wissen Sie, dass Sie auf dem richtigen Weg sind.",
    "cda1df3ae8cf9083faa8b0d930b63881"
  ],
  [
    "Big Macs, fette Leute, Ecstasy-Kapseln",
    "699c32773dc41d7b6376681a30f29ecb"
  ],
  [
    "Sanskrit für das Streben nach Liebe, es ist Gegenstand eines berühmten Sutras oder einer Sammlung",
    "e67823319450375b1e9277989e556002"
  ],
  [
    "Das sind die 4 Wörter nach Neil Armstrongs historischem „Houston, Tranquility Base here...“",
    "2fb14f6f47ac3f4b252bd27cbe8905e3"
  ],
  [
    "Das könnte damit zusammenhängen, wie du dich verhältst!",
    "8bb9d0d27c94a11d0dee2ca502590b42"
  ],
  [
    "Finde was ich schon weiß",
    "f2dd4563d0cbbac25d6bf1c2a889eeab"
  ],
  [
    "Es kann eine Beschriftung, eine Erklärung von Symbolen auf einer Karte oder ein Mythos sein",
    "59744dc51bf55cd4aad28583771a5a54"
  ],
  [
    "Und ich glaube dass Jesus zurückkommt",
    "603cef4e13da8f2c86b9e9717bddd1b4"
  ],
  [
    "Astronom des 17. Jahrhunderts Galileo",
    "4433026800d45a7127e64c7ca3a870ef"
  ],
  [
    "Diese Kunst der Bildhauerei mit Walknochen war in den 1820er Jahren beliebt",
    "88560e12db4c13dcd31c325fe6106dbc"
  ],
  [
    "von Honig, 1/2 TL.",
    "ec8ccdebb08159b98d5d985539937959"
  ],
  [
    "Arbeite an deiner Lieferung.",
    "72fc330040096d21c103c00ba6f172b9"
  ],
  [
    "Eine Möglichkeit, sicherzustellen, dass Sie niemals mit jemandem allein sind, der Sie unter Druck setzen könnte, Sex zu haben, besteht darin, in Gruppen von Freunden oder an doppelten Verabredungen auszugehen.",
    "6cba5b2a33874e401e39c6504dd83da3"
  ],
  [
    "George Bush hat die Antworten",
    "62407f474b8dfcb9bbb65e5592b03977"
  ],
  [
    "Zu den Spielen dieses Unternehmens gehören Boggle, Risk & Sorry",
    "39b0deb53317740281431d724e0bf123"
  ],
  [
    "Und du trinkst nur über die Vergangenheit",
    "6d2317596c7c8b285946ca0459f90ba8"
  ],
  [
    "Wer küsst dich... Wer küsst sich heute Abend?",
    "2227562c48e71bf5660a599e5b3ec4cc"
  ],
  [
    "1952 gewann er den Boxtitel im Schwergewicht von Koing Jersey Joe Walcott; 1956 ging er ungeschlagen in den Ruhestand",
    "0e370e71f6164f2f269dc8f06d3735b9"
  ],
  [
    "Denken Sie daran, dass sie ihr Bestes gegeben hat, um Ihnen zu gefallen, und danken Sie ihr aufrichtig dafür, damit sie weiß, dass Sie ihre Bemühungen schätzen.",
    "69bbe16afdc206d6bbeb73861534711e"
  ],
  [
    "„Hasenohren“ ist eine umgangssprachliche Bezeichnung für einen Innenbereich, einer davon für Ihren Fernseher.",
    "780df68b8d66a81a06ad749a51d834ca"
  ],
  [
    "Kleide dich gut für den Unterricht.",
    "cd7e25248cc87e9cec337e1a87a3484c"
  ],
  [
    "Stellen Sie Blickkontakt her. Starren Sie sie nicht ständig an und machen Sie sie verrückt, aber stellen Sie sicher, dass sie weiß, dass Sie sie ansehen.",
    "130bb04a667b8a2e9fbbec71dd7fde94"
  ],
  [
    "Wenn Sie dies jedoch absichtlich tun, wird sie gehen.",
    "1e210b56072720fec9ff513e7d876b57"
  ],
  [
    "Es hat mich noch nicht umgebracht",
    "48874e1fbb14ea1c67f21017072341c4"
  ],
  [
    "Tag der Laube in Kalifornien, 7. März",
    "bdff75e65614dd35bdde89fe0a3a409f"
  ],
  [
    "1998 nahm New Hampshire dies als seinen Staatssport an.",
    "787ac602aea32d85466a7eadcce04370"
  ],
  [
    "Wenn er nein sagt, weil ihm nicht gefällt, was Sie vorgeschlagen haben, seien Sie bereit für eine Alternative.",
    "d2660cf6c0a17674ad207d0155f88175"
  ],
  [
    "Außerdem bin ich fliegen, also habe ich ein paar böse Hündinnen um mich",
    "3d7873f6ce8b49cd4f2d165804c7d7aa"
  ],
  [
    "Du musst keine Angst haben",
    "15b8ceabe90a61dda8c1583a7bed20f3"
  ],
  [
    "Mit anderen Worten",
    "2544e661861bd74700c86e54dae30c0f"
  ],
  [
    "Oft bei einem Brunch serviert, wird es mit gleichen Mengen Champagner und Orangensaft zubereitet",
    "d09015037ba283c1e30ff20e9dcab42e"
  ],
  [
    "Die ganze Nacht wach und frage mich, wo ich gewesen bin",
    "0d43b8bd25110fdb816a94345b1ce904"
  ],
  [
    "Dreh es lauter, starker Bass macht es poppa willy",
    "e250a58f279ecaa2ac9c185476276561"
  ],
  [
    "Ich will nicht so weh tun",
    "0602efa2c2d9665331925f4d0eabbf49"
  ],
  [
    "Der Krieg zur Befreiung Kubas begann tatsächlich eine halbe Welt entfernt in der Schlacht um diese Bucht am 1. Mai 1898.",
    "1943bf190b141a38dc1a4b5bf19cc175"
  ],
  [
    "Am 20. Juli 1969 landete Buzz Aldrin im Rahmen der Weltraummission mit diesem Namen auf dem Mond",
    "45ce5dfe00c5a5c0cc9fc60c58d34162"
  ],
  [
    "Und dein Verstand ist mein neuer bester Freund",
    "6f2bb6a71c83d68c8efbf44f634143ea"
  ],
  [
    "Geh nicht über Bord!",
    "5c543b1ba34d176f76da28eb1c24b73d"
  ],
  [
    "Zeigen Sie Interesse an Ihrem Datum, wenn Sie zukünftige Termine wünschen.",
    "47f5f7bb5d2866989e3014ffe48a0da2"
  ],
  [
    "Seien Sie sich Ihrer Umgebung bewusst und vermeiden Sie die Möglichkeit, dass eine andere Person sieht, was nicht für sie bestimmt ist.",
    "12a8b0d8c2e0eeb577327d94ee0a2fe9"
  ],
  [
    "Wir müssen runter (lass uns runter gehen),",
    "1e93a3fe11476cdc852746ed9855fbf4"
  ],
  [
    "Eine jugendliche Liebe",
    "e1494f60327ef9d35665ba76beea0816"
  ],
  [
    "Begriff für den Anstieg der Durchschnittstemperatur der Erde; bis 2100 könnte die Erde um 3 bis 8 Grad heißer sein",
    "c409b76606eb034a49d8c66c45eace45"
  ],
  [
    "Oh, ich stehe auf dich und, Mädchen",
    "89f9bacfbd2863e9c9667a87f09938cd"
  ],
  [
    "Ich träume immer noch, träume",
    "b8c26486537434a8455142a1f00036e5"
  ],
  [
    "Ich verdiene dieses Baby nicht",
    "2853f2d9179f09ebc18d1ca6915de39f"
  ],
  [
    "Ich werde vielleicht nie deine Gründe wissen warum",
    "7e34725d293516df3097d154a967b498"
  ],
  [
    "Und ich gebe nicht mehr auf",
    "463784d4cbf4a46d5e844326881d96b2"
  ],
  [
    "Und er behandelt dein kleines Mädchen so, wie es ein richtiger Mann tun sollte",
    "f4f91d05af5f84d60cf353b52ca8537f"
  ],
  [
    "Egal ob ich nüchtern bin,",
    "cdbc98e576c4bef3eca4a754bfbd9c26"
  ],
  [
    "Fragen Sie, wie ihr Zeitplan nächste Woche ist.",
    "56646592609d950196be3e5852b02e94"
  ],
  [
    "Ich träume ich kann dich halten",
    "4f6a2314d3218860fd3252f76f628bc2"
  ],
  [
    "Kupfer wurde nach dieser Insel benannt, auf der es reichlich vorhanden war",
    "ecedeef3040a6e9c2f90932eae6fc073"
  ],
  [
    "Das Whole Enchilada Fiesta ist eine Oktober-Veranstaltung in dieser Stadt in New Mexico, deren Name „die Kreuze“ bedeutet",
    "49a4f3498725250729d1662a41031d5e"
  ],
  [
    "Said, deine Wohnung ist ziemlich gemütlich",
    "e619b5d9a524819568dc1342faa9a48a"
  ],
  [
    "Kapuze hoch und schnüren sich",
    "789ea60873a68ca6f4496b0f82831a69"
  ],
  [
    "Ich bin oben",
    "3114d892e89d4d0482e3b99d6e1eb860"
  ],
  [
    "„Es muss eine geben",
    "aefd56ac6220d43d38072f4610fd2bc5"
  ],
  [
    "Und vielleicht eines Tages Baby",
    "ecf522bdeab332e4bf830f837f873b9e"
  ],
  [
    "Auf Portugiesisch sind diese 2 Antonyme cedo & tarde",
    "3f5f17e72c8f59903316607c56e81642"
  ],
  [
    "Du willst sie nicht glauben lassen, du bist ein egozentrischer Vollidiot.",
    "b51eb320fb2b8e96f4ae25b720f7e2e7"
  ],
  [
    "Du sagtest, deine Mutter hat nur in ihrer Fernsehsendung gelächelt.",
    "a2f587c4fd10dea133eb860d90a03e1c"
  ],
  [
    "Es wird erwartet, dass ein „sehr, sehr erheblicher“ Teil der zukünftigen Handelserträge in bar ist.",
    "16b4d2c4b7b2f4f975efee2564dee6ac"
  ],
  [
    "Tragen Sie beim Inlineskaten Sicherheitsausrüstung, einschließlich Knie- und Ellbogenschützer und einer davon, die für Motorradfahrer erforderlich ist",
    "b27185083ca737bb5103da924abe1b45"
  ],
  [
    "Verwenden Sie einen intimeren Kontakt.",
    "a120d53b1ceb69ee87b89e9478ac65b3"
  ],
  [
    "Und bete für Regen",
    "63360de16869a993afa93e4eeaa8ce0d"
  ],
  [
    "Wir sind uns alle bewusst, ich bin nur der Erste, der es zugibt",
    "9e26afd1ba544b08b98fb4f589c129d9"
  ],
  [
    "Verkürzen Sie die Trablänge schrittweise, bis Sie etwa 3 Schritte traben, bevor Sie erneut den Galopp machen.",
    "6491e16136693862c23dacfd48d2b861"
  ],
  [
    "Für Mädchen bedeutet das richtige Alter für die Ehe normalerweise den Abitur, wenn nicht später.",
    "dc3f09e7a6b25bde6a07417dd1fc9662"
  ],
  [
    "Nichts auf dieser Welt dauert an,",
    "27a9e5dd13cce9b8415f50b47cab39d5"
  ],
  [
    "Ich würde hinfallen und sagen komm hilf mir Schatz",
    "58429b59759bb531c3b9a83b5d534da2"
  ],
  [
    "Im Allgemeinen mögen Männer Mädchen, die vertrauter sind.",
    "52e6dfd936893040ec05bd343f575c0a"
  ],
  [
    "Manche Leute sind so mutig, immer noch zu fragen, ob sie herausfinden, dass es jemanden gibt Dating schon - lesen Sie Wie man ein Mädchen fragt, ob es bereits ist Dating für weitere Ideen.",
    "9a0f1fbbb63d1cc65027efc10276f47d"
  ],
  [
    "Wählen Sie nur ein oder zwei und verwenden Sie höchstens ein paar Sprays.",
    "9a11b37237639a5d135fedb2c535ba3d"
  ],
  [
    "Sergeant Rock könnte Ihnen sagen, dass die QMC dieser „angebotsseitige“ Zweig der Armee ist",
    "75835a82fba2eab378128d1a4739f527"
  ],
  [
    "Aber alles in Ordnung?)",
    "2fd13b66baa3568f512be0de253a2705"
  ],
  [
    "Oh, es macht sicher alles andere ",
    "c9d838e6345dffb0cbef8ca0f2c7f08a"
  ],
  [
    "Gieß meine Seele aus, bis sie weg war.",
    "b82f1839bfe2181ec622bbd45229918b"
  ],
  [
    "Mekhi Phifer, der in dem Video „The Boy is Mine“ mitwirkte, war einer von Brandys Co-Stars in dieser Fortsetzung des Films von 1998",
    "c29bc33db6d7e75ceaabb76058c3f8a2"
  ],
  [
    "Achte darauf, wie deine Kleidung passt.",
    "34b6943f3da3277c0f4dfc79e61fb46e"
  ],
  [
    "In der Bibel warnte Jesus seine Anhänger, sich an die „Frau“ dieses Mannes zu erinnern, die sich dem Salz zuwandte",
    "c18b7d1efa6e3d16eb1d575a031e0c48"
  ],
  [
    "In den 1300er Jahren begannen diese muslimischen Türken, ein riesiges Reich aufzubauen, das bis 1922 andauern sollte.",
    "ca9234e1d48f4d61a710406d8d52c1c1"
  ],
  [
    "Planen Sie kurze Termine ein, wie zum Beispiel zusammen zum Laden zu laufen oder ein Picknick zu machen.",
    "922960812a621f4d555babcde2ac2fe0"
  ],
  [
    "Touristen strömten in kalifornische Weingüter, nachdem sie diesen Film von Paul Giamatti von 2004 gesehen hatten, hielten sich aber wahrscheinlich auf dem Merlot zurück",
    "039994dc426ca749f9b2f765172fc499"
  ],
  [
    "Ich mache deine Liebe",
    "ffb033d253388dc5b7b7c6cd55a64ab0"
  ],
  [
    "Über die Dame, die ich so liebe",
    "9f3f89ad8d3169380b738a0e4bd01bad"
  ],
  [
    "Diese können sich noch ändern. ",
    "ab0ef7d54d39004232031536f6fd2ea8"
  ],
  [
    "Dieses Getränk ist ein Leberkiller ",
    "7ebe4adec00198f8b561b38ca636b8ae"
  ],
  [
    "Zu dieser neuen Abteilung auf Kabinettebene gehören die FEMA, die Küstenwache und der Zoll",
    "b58b97b456fa718b50401d190bf4549f"
  ],
  [
    "Der höchste Gipfel dieses Landes, der Mount Logan, ist nach dem Geologen Sir William Logan benannt",
    "14dc5d2a044c53534bf4d0d9045f6fa8"
  ],
  [
    "Wenn sie in irgendeiner Weise wirklich anders ist — auf eine gute Art — dann lass es sie wissen.",
    "6ac6446e9448e40dd8a14bcce01ae2b8"
  ],
  [
    "Als Einzelheiten zu den fragwürdigen Finanzgeschäften von Enron bekannt wurden, haben sich die Handelspartner von Enron bemüht, ihr Engagement zu verringern. ",
    "1dd99435196aba6f3c3f9b43b7285b7d"
  ],
  [
    "Am Montag wurde die Ehe der beiden Energiehändler in Houston herzlich aufgenommen, als Aktieninvestoren Aktien beider Unternehmen aufboten. ",
    "f3cbc29ecfdf6d8fed58c3a8406e71fc"
  ],
  [
    "[Seite C13.] ",
    "e52b1bee0199a220be8a6580dc8297fd"
  ],
  [
    "Es ist schwer sich daran zu gewöhnen, in einem leeren Haus zu leben",
    "dd50729b5550ad6171d836e5ea92f45d"
  ],
  [
    "Liebe sollte von jetzt an leicht werden, wenn du es zulässt.",
    "7f40c1d37c956e462983ef35f18d4583"
  ],
  [
    "Ich war ein Baby, nur ein Schaukeln in der Wiege",
    "0c2fdbe0e929b1bc9d536c2b17a5e8b4"
  ],
  [
    "Ein Treffer wundert sich, dass sie nicht kleben",
    "133caf639a0d41c4e8ee6cd69147dc55"
  ],
  [
    "Ich würde das Shirt von meinem Rücken oder meinen letzten Cent geben",
    "e39872f582cea79dc87590a865ac495a"
  ],
  [
    "2 der 4 Männer, denen 1944 der neue Rang eines 5-Sterne-Generals verliehen wurde",
    "48716a197f188e2daa6c9580e8f781d0"
  ],
  [
    "Ah, ah, ah, oh, oh, oh",
    "b32855f9653383ba32a67c303bf039df"
  ],
  [
    "Viele Leute fühlen sich wohl dabei, die Person zu sein, die hilft.",
    "a1d47159ecc896e31c4c525507de7596"
  ],
  [
    "Das ist gleichzeitig flirtend und unkompliziert, eine perfekte Kombination.",
    "2990b26fa56b75fcf377c03e946a86fd"
  ],
  [
    "Lehnen Sie sich zurück und beobachten Sie, wie ihre ältere Gruppe von Freunden interagiert, bevor Sie einsteigen",
    "bafb78e58c4bffca8fb94cfa64ace073"
  ],
  [
    "Stellen Sie fest, unter welchen Umständen Sie sie befragen können.",
    "37ce1d0796612a11420d08219a8660f3"
  ],
  [
    "Vermeiden Sie also schleudernde Augen und jegliches zappeliges Verhalten.",
    "6578dbfda4d80543ad7e01e3a666a556"
  ],
  [
    "Am 1. Januar 1502 kamen portugiesische Seeleute in dieser heutigen Stadt an und dachten, die Bucht sei ein Fluss",
    "82aa0b6028751f4d5508a2321f0df258"
  ],
  [
    "Du hast es Neva gesehen (ah-ooh)",
    "3260b7af261ff72b4294313c756e1797"
  ],
  [
    "Wie die Horta Ihnen sagen könnte, bevorzugen Fans, die als Trekkies bekannt sind, stattdessen diesen ähnlichen Namen genannt zu werden",
    "68aed1cb6fa1375195e66d9a101b103a"
  ],
  [
    "All die hübschen Mädchen, die mit mir zu tun haben",
    "594f763e2ca03f80307863ed499d4c2c"
  ],
  [
    "Auf Stabilität prüfen.",
    "de01f9eeba51d870c2d36248d4999d3b"
  ],
  [
    "Ein „Boot“ dieser Frucht: der Länge nach durch die Schale schneiden, mit Marshmallows & Schokoladenstückchen füllen, 5 min backen.",
    "e1c010fb6d0a962bf779608727609a54"
  ],
  [
    "Dinge wie diese werden ihn sicher aufpumpen und bereit für das Spiel machen.",
    "2d1b4ebceeab1220a7125e4c64991d81"
  ],
  [
    "Erweitern sich seine Pupillen um dich herum?",
    "18666a40baeb0862b98e4a4fb051aaeb"
  ],
  [
    "Sie werden sich mehr sehen, wenn die Dinge voranschreiten.",
    "3bf2bbd0ebaed226ac56031575441d1f"
  ],
  [
    "Wenn Sie sich nicht sicher sind, finden Sie unter How to Flirt einige Tipps, wie Sie das Gespräch umkehren können.",
    "4d0b45100b9132d11072e2867bc2197c"
  ],
  [
    "Einige Zwillinge denken vielleicht, dass es lustig ist, ihrem Lebensgefährten einen Streich zu spielen.",
    "09f6325b225c3cfa64b3069aa671859e"
  ],
  [
    "Nehmen Sie sich Zeit, um alles zu verarbeiten, was Sie fühlen.",
    "15b2c85f79bebae9235ddd9b63f49800"
  ],
  [
    "Wenn Sie sich nach einem langen Tag im Fitnessstudio gut fühlen, werden Sie feststellen, dass sich Ihr Selbstwertgefühl verbessert.",
    "ad066874cfa78a5171fa074e095107dc"
  ],
  [
    "Sie können auch ihr Interesse an Ihnen messen, um festzustellen, ob sie Sie anders behandelt als ihre Freunde.",
    "d7ca8e23a64d768eda0d09f6631349a4"
  ],
  [
    "Aber behandeln Sie sie gleichzeitig ein bisschen spezieller als Sie.",
    "7a5437a51170fae154bc840c5d20ffb4"
  ],
  [
    "Lächeln, sieh sie an und - wenn sie dich ansieht - schau weg,; sie wird denken, dass du sie magst.",
    "1d88a595f4bf93d4d04172acfa454880"
  ],
  [
    "Schlage ihn bei seinem eigenen Spiel.",
    "a92293a0bd5d322283d33ea67cd0aed9"
  ],
  [
    "Unterschätzen Sie niemals die Kraft des Körperkontakts.",
    "0d874fe696d1a0ab0fe134df2919e9ce"
  ],
  [
    "Ich mache ihr Komplimente",
    "5f0396a217b1d28cd0d7c31d386426d3"
  ],
  [
    "Suchen Sie sich einen bequemen Ort.",
    "85a6bbc91eba6f0395b6689d9df9f35f"
  ],
  [
    "Frauen sind alle unterschiedlich, aber wenn man Frauen fragt, was sie gerne machen, stehen die meisten Einkäufe irgendwo auf der Liste.",
    "7f0c2a7d31178fa307e2e2c114cf0930"
  ],
  [
    "Du musst kein Basketball-Star sein, um ein Mädchen anzulocken; lass dich einfach auf etwas ein, das dich von deiner besten Seite zeigt.",
    "981177d1904f51d8d75a2080cdaded1d"
  ],
  [
    "Verwenden Sie ein geknotetes Seilhalfter oder ein traditionelles Halfter mit Leine.",
    "bcfe9118da320bee138a2dbb644b8003"
  ],
  [
    "Wenn es ihm nicht genauso geht, sag einfach, dass du hoffst, dass der Moment die Freundschaft nicht ruiniert hat.",
    "a65bd23c7280faef74dcd0e021bec6f9"
  ],
  [
    "Konturierung ist derzeit eine beliebte Make-up-Technik, die von Frauen aller Altersgruppen ab dem Teenageralter angewendet wird.",
    "fdf810b9ec314be302d1c712eba34e41"
  ],
  [
    "Danke und Gott segne dich.“",
    "41f2edf3dda5d7a50cd2c40af39abd5a"
  ],
  [
    "(Ja!!)",
    "45bb049b75ec60f08302af85650b1aba"
  ],
  [
    "Oh, was für eine Sache zu tun haben",
    "76b28b8cde0b4cb2c50c372d68eff532"
  ],
  [
    "Lächle dir ins Gesicht, aber sie wollen dich nur zu Fall bringen",
    "dff4c09bd5826c428960688801d1c2cb"
  ],
  [
    "Alles was wir tun ist, uns zu verstecken",
    "9fbf4509bb2deb5bd70fbaebe802bee3"
  ],
  [
    "Ich sah, dass es für jeden Tag einen gab",
    "0153451e9029258ff4beebaaa9f9cb73"
  ],
  [
    "Ich werde ein größeres Summen haben als Insekten in Texas",
    "b6a0f37ad9844eb9e162daa2c5861d0e"
  ],
  [
    "Ich glaube, ich möchte meine Luft ändern, meine Atmosphäre",
    "83168cc32c55ff4a513470d6b6a3d26f"
  ],
  [
    "Whoa, whoa!",
    "e97006c580a27cb3c7cf18bc7dc57b33"
  ],
  [
    "Was ist, wenn Karten nicht in meine Richtung gehen?",
    "6af9dcb3e57d8a7411d5b69264965b2b"
  ],
  [
    "Mit deinem Jungen, T-Pain",
    "be9f56352ac10124bedab1c79fcbe435"
  ],
  [
    "Sie ist auf freiem Fuß (sie kommt, sie kommt dich holen)",
    "826f7b7c8e0fb64fde265ab45346632e"
  ],
  [
    "Ich hab meine Leute festgeschnallt",
    "e391c0a150aca37eca07b6f64c46824e"
  ],
  [
    "Weil sie mich jedes Mal unten hält, wenn ich sie anschlage",
    "6ca4b81ef467ffffa2a70971331a9446"
  ]
]