[
  [
    "Es kam mir sicher so vor.",
    "2eebe18818ed07bac3579385db364ae8"
  ],
  [
    "Die Situation mag vielversprechender sein, als es den Anschein hat, aber man kann nicht leugnen, dass die Hoffnung auf echte Veränderungen vor Ort seit der Wiederaufnahme der Gespräche vor zwei Jahren nachgelassen hat.",
    "218f084668d7b88426e1f8c733fda542"
  ],
  [
    "Der Text der CSSTA, einschließlich ihrer beiden Anhänge („Schedules of Specific Commitments on Trade in Services“ und „Specific Provisions of Service Suppliers“), umfasst insgesamt etwa 50 Seiten.",
    "e9799784f1c0aa3974b2424de645a3a9"
  ],
  [
    "Ich habe diesen Film gesehen, weil Calexico die Partitur gemacht hat.",
    "e91ebc78b81c464daa6a1ceb3ebe1aca"
  ],
  [
    "In ihren Artikeln für eine der wenigen verbliebenen unabhängigen Zeitungen in Moskau, Nowaja Gaseta, und in ihren Büchern „Putins Russland: Leben in einer scheiternden Demokratie“ und „Ein schmutziger Krieg: Ein russischer Reporter in Tschetschenien“ schrieb Politkowskaja über die verschwindenden Freiheiten, die das charakteristische Merkmal von Putins Präsidentschaft sind.",
    "bb1dd9027a9b4a1b2fb337f9c06b85d3"
  ],
  [
    "Die durch solche Reformen verursachte Verlangsamung des BIP-Wachstums würde durch eine erhöhte Marktdynamik und allgemeine wirtschaftliche Stabilität mehr als ausgeglichen.",
    "1af415757effc917843eb5508d53fe73"
  ],
  [
    "Das WFP leistete Nahrungsmittelhilfe durch Nahrungsmittel für die Arbeit, Ernährung gefährdeter Gruppen und Institutionen, Nahrungsmittelnothilfe und Rückführungsprogramme.",
    "ac8a06b67278a49e8b57130872a05b2d"
  ],
  [
    "Das Programm wurde größtenteils von der Feministin Ellen Pence gegründet.",
    "b35fc705f3daa7b77a90513722dd1a70"
  ],
  [
    "F",
    "800618943025315f869e4e1f09471012"
  ],
  [
    "Wie der Wirtschaftshistoriker Alexander Field gezeigt hat, haben sich viele Unternehmen die „Ausfallzeiten“ genommen, die durch die schwache Nachfrage nach ihren Produkten zur Neuorganisation ihrer Geschäftstätigkeit entstanden sind.",
    "6eed1b5c98ba780bf0de8f4c9d587da3"
  ],
  [
    "Herr BANTON wies darauf hin, dass der Ausschuss in seinem früheren Bericht an die Generalversammlung (A/46/18) bereits darauf hingewiesen hatte, dass er sich erneut in der Lage befand, seine Pflichten nicht ordnungsgemäß erfüllen zu können, aber diese Passage habe zu keiner Stellungnahme seitens der Generalversammlung geführt; die Der Ausschuss sollte diesen Punkt hervorheben.",
    "fdeae66c932fa5f7cf3acb80ba752f27"
  ],
  [
    "Es scheint, dass die Leute nie müde werden, Angst zu machen und zu begeistern.",
    "d6b44b0b725701b7a29a17baad82e72d"
  ],
  [
    "Wenn Sie auf der Suche nach einem klassischen T N'a-Film sind, brauchen Sie nicht weiter zu suchen, denn die H.O.T.S.-Girls sind die Rettung, Boom-Bom-Shorts und alles!",
    "62d9ed7bcd211461a7baa97208c838f5"
  ],
  [
    "Jedes böswillige Wunschdenken des Assad-Regimes würde mit jedem Blick in den Himmel zerstreut.",
    "b6d2f1fbaf33a3063f7579790219c371"
  ],
  [
    "Er forderte diese Organisationen nachdrücklich auf, sich weiterhin aktiv an der Umsetzung des Aktionsprogramms für die 1990er Jahre zu beteiligen und die Entwicklungsbemühungen dieser Länder uneingeschränkt zu unterstützen.",
    "57bee74bf7aa9f8a3e9612bb36b60d26"
  ],
  [
    "Es lohnt sich, das einzufangen, um einen wirklich heißen Kerl zu sehen, ein paar große BH-Filler von Brook, böses Knurren von Billy, über den Dialog lachen, die Landschaft und den Wahnsinn der ganzen Angelegenheit genießen... Ich werde es mir jetzt noch einmal ansehen - ja, ich habe es gekauft!!!",
    "94d153df3bb6370a5718f83e48b022b6"
  ],
  [
    "Die Eastenders, die ich kenne (die echten), sind nett, mutig, fleißig und loyal.",
    "4f2b9a3c80ff4caf0b4fe480c992506c"
  ],
  [
    "Ich mag viele Fans von wirklich lustigen Fernsehsendungen, die jetzt in Trauerzustand sind.",
    "b06a4c58bac737e9dbea3c74a696ab90"
  ],
  [
    "a) hat dem Sekretariat bis zum 31. März 1993 mitgeteilt, dass es die Artikel 2, 2A bis 2E und Artikel 4 des Protokolls in vollem Umfang einhält;",
    "fd5a6b64b301cef3f12f600a9137472d"
  ],
  [
    "Ich bin noch ein Kind.",
    "27746e709561ccd18e6d0552887002b6"
  ],
  [
    "Darüber hinaus verschärfen sich die fiskalischen und staatlichen Schuldenbelastungen, da die Zinssätze für Spanien und Italien wieder auf ihr unhaltbares Höchstniveau zurückgekehrt sind.",
    "3c36ae9bf96ebc566daafaf76aafebd8"
  ],
  [
    "Der Sicherheitsrat der Vereinten Nationen hat alle kambodschanischen Parteien an ihre Verpflichtungen aus den Pariser Abkommen erinnert, die Wahlergebnisse uneingeschränkt einzuhalten.",
    "7cb743030d4c44361c79464b708e7eaa"
  ],
  [
    "In einem anderen Moment übergab der Leiter des Zivilkabinetts Waffen und eine Liste von Politikern, die verhaftet oder hingerichtet werden sollten (je nach Version), darunter die Präsidenten des Obersten Gerichtshofs (STF) und des Senats, an zwei Führern der Kommunistischen Partei - die brasilianische Sektion der Kommunistischen Internationale.",
    "4657578ab7910f1ecbe368a8c287f531"
  ],
  [
    "Aber fairerweise ist „The Prey“ bei weitem nicht so schlimm wie „Don't Go Into The Woods“, aber es ist auch immer noch nicht großartig.",
    "26877f58e35e913fc66e5d875da19ac6"
  ],
  [
    "Meiner Ansicht nach ist das stärkste Argument zur Rechtfertigung des heutigen hohen Goldpreises der dramatische Aufstieg Asiens, Lateinamerikas und des Nahen Ostens in die Weltwirtschaft.",
    "8bfba5f87077ec3da405ce75785f8da3"
  ],
  [
    "1. Nach Ansicht der Russischen Föderation sollte die Frage der Rolle des Sicherheitsrats im Rahmen der allgemeinen Anpassung der Vereinten Nationen an die politischen, wirtschaftlichen, sozialen und anderen Realitäten unserer Zeit betrachtet werden.",
    "0ce30ea38e81060a220b1e1eddb0387b"
  ],
  [
    "(11. Oktober 2002).",
    "19f627730a52f3a612bc57737a1e5458"
  ],
  [
    "Schrecklich.",
    "2a8a6a8800c94262901401188d3afd26"
  ],
  [
    "Ich habe besonders David Boreanaz geliebt, der sich in einer Rolle dehnt, so dass er anders als alles andere gespielt hat, erneut sein erstaunliches Geschenk für Comedy beweist.",
    "7fa800dc34a3ffa919b378dc8f7bdf4d"
  ],
  [
    "Die ärmsten Länder der Welt werden sich fragen, warum sie dafür stimmen sollten, dass Deutschland und Japan ständige Sitze im Sicherheitsrat haben, wenn sie ihre Versprechen nicht einhalten können.",
    "7ebf323522e8b3f8f048123e65a384b6"
  ],
  [
    "Amash wurde im November desselben Jahres und 2014 wiedergewählt.",
    "35e445fb55f4b99bf2fc75ddddcec8e8"
  ],
  [
    "Laut der Handlung würde das Bohren eines Lochs in die Decke des Tresors das Alarmsystem im Tresor deaktivieren, wenn das System reaktiviert wurde (ich kann mir nicht vorstellen, warum). Laut Daltry könnte ein batteriebetriebener Bohrer nicht durch die Gewölbedecke bohren, aber sie hatten zufällig eine Hydraulik Bohren Sie komplett mit Schläuchen und Armaturen, um die ebenso bequemen Startpunkte im Hydrauliksystem der Ebene über dem Tresor zu montieren.",
    "643168932b21c4015648d56aa79883bc"
  ],
  [
    "In diesem Fall untersucht der Detektiv von Honolulu einen Spionagering, der ursprünglich von einem ehemaligen Scotland Yard-Bekannten verfolgt wurde, der im Big Apple vermisst wurde... Dies ist der beste der Chan-Einträge, die ich bisher im aktuellen Speicher gesehen habe, wobei jeder Hinweis verbunden ist (obwohl natürlich, wenn ich schau sie dir bei näherer Betrachtung an, es könnte immer noch ein paar Löcher geben, obwohl mir momentan keine einfällt).",
    "f9319cd64f0704352786306aeca48197"
  ],
  [
    "Kanäle für illegale Sendungen auf allen Stufen der Beförderung und Förderung des Einsatzes von Rat und technischem Fachwissen des Rates für Zusammenarbeit im Zollwesen und des Internationalen Drogenkontrollprogramms der Vereinten Nationen (Resolution 1994/4 des Rates vom 20. Juli 1994).",
    "c04ecb9cb75b14f5d143a35cc19ebcf1"
  ],
  [
    "Ein fairer Test für die Qualität eines Films wird gegeben, wenn ein Zuschauer ihn innerhalb kurzer Zeit zweimal ansieht.",
    "0f109ce6d1dffd631c1fb51c308842c9"
  ],
  [
    "Da es keine Gleichungen oder statistischen Tabellen enthält, ist es keine ernsthafte Arbeit, die wissenschaftliche Aufmerksamkeit verdient.",
    "b60486e879aec6b3550bc87751a0b760"
  ],
  [
    "a) Zehn wiederkehrende Veröffentlichungen: Monitoring von Trends und Politiken der Weltbevölkerung; kurzer Bericht über die Weltbevölkerungssituation 1995; Bevölkerungsbulletin der Vereinten Nationen (vier Ausgaben); und Population Newsletter (vier Ausgaben);",
    "b4ce6631d198456a21f8af961573d1b4"
  ],
  [
    "Also bring bitte den Charm zurück.",
    "c574bfa8112b9862e285be63186215e7"
  ],
  [
    "Obama hält an der Idee fest, einer historischen Mission für die USA zu dienen: die wichtige Aufgabe, die globale Sicherheit zu gewährleisten.",
    "8da972cd2b9f06e5c9584a5d76447e2d"
  ],
  [
    ". 5. bekräftigt außerdem die Bedeutung der Medien und ersucht den Generalsekretär der Vereinten Nationen, die Abteilung für öffentliche Information des Sekretariats zu nutzen, um die Ziele und Aktivitäten der Konferenz zu fördern;",
    "187b43cb7ceef5ff253c42d088383d64"
  ],
  [
    "Er hatte zwei Brüder, Joseph und Frank, und eine Schwester, Victoria.",
    "2d4a5fddb7400d09f5e89679fdc10983"
  ],
  [
    "Versteh mich nicht falsch.",
    "fbe4a22a1a93daede10e9628c0c05fa1"
  ],
  [
    "Als Kunstwerk muss es am Ende nicht logisch sein, zumindest nicht für alle logisch ;-).",
    "44a24e63edc7b577840da37a4a48773c"
  ],
  [
    ".\n2. Ist die Angelegenheit nicht so geklärt, kann die Beschwerdeführerin die Beschwerde bei der Kommission einreichen.",
    "d76651b18a24ecaef19e0b325075f07f"
  ],
  [
    "Zusammenfassend kann ich dieses hervorragende Meisterwerk jedem empfehlen, der es noch nicht gesehen hat, insbesondere eingefleischten Fans der TV-Serie.",
    "b773051377afc2d14c18aaf09d0e3b92"
  ],
  [
    "Wenn sich die antidemokratischen Tendenzen durchsetzen, wird alles, was wir in den vergangenen Jahren erreicht haben, gefährdet sein — auch die Stabilität selbst.",
    "7d02ba65edc10eb2c70babce98420ca8"
  ],
  [
    "Das allgemeine Einkommen belief sich auf 55.525.526 USD oder 40,4 Prozent des Gesamteinkommens und das Einkommen für besondere Zwecke auf 82.031.907 USD oder 59,6 Prozent.",
    "002dbed26a22dcb2b88ad812de4bf70f"
  ],
  [
    "Es ist schwer, 10 Zeilen Kopie über diesen mittelmäßigen Film Noir zu schreiben.",
    "f3dbcf63e2900f83a08289cab4eb4ee1"
  ],
  [
    "Während des Krieges war die Naval Construction Force (NCF) gleichzeitig auf mehrere Projekte weltweit verteilt.",
    "51ae5bf5a7f214cbd809104cced41c5b"
  ],
  [
    "Ich fand den Film nicht sehr gut, mit zu viel Gewalt und nicht einem Charakter, den man mag. Auf erotischer Ebene gebe ich diesem eine 6.",
    "cb2ec213dc0385370c2ba8c61f8552be"
  ],
  [
    "Ich habe 9 von 10 Punkten gegeben.",
    "b023583915bf2111acd7a45109f4cda6"
  ],
  [
    "Unsere Generation chinesischer Journalisten brach Mitte der 1980er Jahre durch ausführliche Lektüre des westlichen Journalismus von traditionellen kommunistischen Ideen über Journalismus ab.",
    "dc6cdc54ef15b95c0035b568ae378385"
  ],
  [
    "Im Jahr 2001 waren 57 eindeutig identifiziert worden.",
    "9a7d7d144ebd2743c4da1cd574aaec50"
  ],
  [
    "Außerdem konnte ich innerhalb einer Minute vor dem Bildschirm feststellen, dass es Golan-Globus war.",
    "3a834cecf648257b748f0a0662b0be32"
  ],
  [
    "Niemand in diesem Film ist amüsiert.",
    "22dd600cb8f5794c77305864c27c85ec"
  ],
  [
    "In der Erklärung wurde weiter darauf hingewiesen, dass „die Schaffung von Frieden und Sicherheit... zu einer Reduzierung der Verteidigungsausgaben führen wird“.",
    "d5b089a95bbb6867a93e4689f9491b55"
  ],
  [
    "Augustinus von Hippo schloss sich dieser Ansicht an, basierend auf den Chronographien von Julius Africanus in seinem Buch City of God, die sich auf die „Söhne Gottes“ als Nachkommen von Seth (oder Sethites), der reinen Linie Adams, beziehen.",
    "1d66880f197598faa8d61b69ba92f990"
  ],
  [
    "Gewalt: Ja, Geschlecht: Nein, Nacktheit: Nein, Sprachsprache: Nein",
    "b1c39d75aedb001ce731dfd90c56a190"
  ],
  [
    "Nachdem ich es gesehen hatte, wollte ich es einfach aus meinem Kopf haben, weil es so traurig war.",
    "45a04ca7a741f67ed6a83964bffa0bb6"
  ],
  [
    "Die Zugehörigkeit zu einer bestimmten kulturellen Gruppe ist lediglich ein Vorwand für Kämpfe zwischen Gewinnern und Verlierern der Globalisierung.",
    "c4e027b9c9a435add88ab277445d1eea"
  ],
  [
    "Es wurde festgestellt, dass Verbesserungen des Allgemeinen Präferenzsystems (APS) in Bereichen hilfreich sein könnten, in denen die Meistbegünstigungszölle (MFN) relativ hoch blieben, und in Gebieten, in denen es zu einer Erosion der Präferenzen kam. Andererseits war die Abhängigkeit von Präferenzmargen keine langfristige Lösung.",
    "504df932532cc6771ff27163e2623c00"
  ],
  [
    "Dies alles wird durch die emotionalen Tiefen bestätigt, die der Film berührt und die am effektivsten in der außergewöhnlichen Leistung von Yuko Tanaka dargestellt werden.",
    "2497cd7350328a00c4a77cc9f11e7e08"
  ],
  [
    "Abseits der verdünnten Atmosphäre der EU-Gipfel (die bisher die Reaktion der Union auf die Ereignisse in Griechenland geprägt haben) haben — und werden — andere institutionelle Akteure das EU-System mitgestalten.",
    "71a18fb3a4fcbfd084be005d83e1f761"
  ],
  [
    "Er fordert die Behörden der Länder, in denen angeblich Todesschwadronen oder ähnliche Strukturen existieren, vollständige Ermittlungen durchzuführen, um solche Gruppen zu eliminieren und ihre Mitglieder zu identifizieren und strafrechtlich zu verfolgen, sowie all diejenigen, unter deren Befehl sie operieren.",
    "8cb5be0498bdffda32e7607affae23cc"
  ],
  [
    "Der 3. Bezirk umfasste Grand Rapids und Wyoming.",
    "cb0386ad46d54be9e55e7e990d2a02ee"
  ],
  [
    "Ein weiterer Wissenschaftler, der sich für eine intelligentere Reaktion auf die globale Erwärmung eingesetzt hat, ist Roger Pielke Jr. von der University of Colorado, der Autor des diesjährigen Buches The Climate Fix zur globalen Erwärmung, das man unbedingt lesen muss.",
    "aec5008d63dab937afffb51f7553f365"
  ],
  [
    "Der wirtschaftliche Erfolg Georgiens hing weitgehend von ausländischen Direktinvestitionen ab, auf die heute kaum Appetit besteht.",
    "f0ae368eaacf857ccc75fd3c30f5ef67"
  ],
  [
    "54-56) und teilte mit ihr das Hauptthema „Afrika, der Nahe Osten und die Frage Palästinas“, die Diskussionen am runden Tisch und die Verabschiedung des abschließenden Dokuments.",
    "54853c37367cdedad78f3ac0c8eadea9"
  ],
  [
    "Es passiert in Reykjavík und der Hauptfigur, Páll ist jung und hat ein gutes Leben mit seiner Freundin.",
    "e9dc03c2d394e5e9bf151b22bd86c163"
  ],
  [
    "Letzterer Punkt, der zweifellos die Versuche der Regierung Obama widerspiegelt, das von ihr geerbte dysfunktionale System zu reformieren, ist besonders wichtig, da die stärksten Rückgänge bei den Investitionsabsichten bei denjenigen zu verzeichnen waren, die das Vertrauen in die Regulierungsfähigkeit der Regierung verloren hatten.",
    "5dd748403fb8ca1f8a3219b362f94240"
  ],
  [
    "Obwohl Ayatollah Khomeinis islamische Revolution 1979 das alte Bündnis Israels mit dem Iran unterbrach, führten die beiden Länder weiterhin Geschäfte mit Amerikas Segen.",
    "0af6bc353e367f067e2df5c3bab6350e"
  ],
  [
    "Diese Freiheiten werden bedingungslos geschützt, ebenso wie das Recht aller, Meinungen ohne Einmischung in Artikel 19 Absatz 1 zu vertreten.",
    "19856b8edbbb31f30a46cb24d334840a"
  ],
  [
    "Andere Variationen dieser Interpretation definieren diese „Söhne Gottes“ als tyrannische Könige des Nahen Ostens, die als göttliche Herrscher geehrt wurden und sich polygame Verhaltensweisen ausübten.",
    "aaaff95f89cd96d241724853a6f0d283"
  ],
  [
    "Und wenn ein Mann davon angegriffen wird, scheint er einfach ein lebloses Objekt gegen sich zu halten, damit es nicht zu Boden fällt.",
    "d79a147776dbceeebf10d37b8245dcf7"
  ],
  [
    "Ich habe diesen Film für 4 Pfund auf DVD gekauft, aber es war eine Verschwendung, der Film ist sehr schlecht.",
    "7827213b5a7506a9309c63ffba358ad7"
  ],
  [
    "Die Chinesen haben ausdrücklich für ihre Finanzzentren geworben, und die Auswirkungen werden allmählich sichtbar.",
    "3fa875cdba8f0b27d533d65ddeed5ec5"
  ],
  [
    "Am 2. April waren die größten Auslandsmärkte des Films China (152,3 Millionen US-Dollar), Südkorea (43,7 Millionen US-Dollar), Großbritannien (43,3 Millionen US-Dollar), Brasilien (34,5 Millionen US-Dollar) und Mexiko (31,8 Millionen US-Dollar).",
    "576b93c5f26513d0a4b6a70a0d22a1e8"
  ],
  [
    "Es wurde ein neuer Plan für den Zeitraum 1993-2000 ausgearbeitet, in dem die Stärkung des Büros, der Frauenorganisationen und anderer politischer Entscheidungsträger hervorgehoben wurde.",
    "ccf26ee7fd7ec552664ec0efe5324196"
  ],
  [
    "Der Film handelt weniger von der rohen Wissenschaft von Darwins Überzeugungen und konzentriert sich sehr stark auf seine Beziehung zu seiner Familie, vor allem seiner Frau Emma und seiner Tochter Annie.Brilliant.",
    "89e67f67cba57d3235ec1f2c6d5a5057"
  ],
  [
    "Artikel 23 der Geschäftsordnung sieht unter anderem vor, dass die Aussprache über die Aufnahme eines Punktes in die Tagesordnung, wenn dieser Punkt vom Vorstand zur Aufnahme empfohlen wurde, auf drei Redner beschränkt wird, die für und drei dagegen sind.",
    "83a1f3578e7010d9ee4b631f03e0763a"
  ],
  [
    "Hin und wieder geht der Film auf Abschweifungen über, die für die Haupthandlung keine Relevanz haben und im Allgemeinen dazu dienen, den Betrachter zu verwirren.",
    "f752a9f0442e12cfe331ab69d9ec18c9"
  ],
  [
    "Das ist eine entzückende Art von Film, den sie nicht mehr so machen.",
    "8b328465dc45441d86bfd1428873668a"
  ],
  [
    "Die Republikaner hätten sich nicht vom Interesse der Amerikaner an Themen wie Entrechtung und Gleichstellung der Geschlechter überraschen lassen dürfen.",
    "49602700d66c9ac3cf6c8f903a910adc"
  ],
  [
    "Wir bedauern, dass die frühere ideologische Intoleranz zwischen Ost und West jetzt durch ethnische und religiöse Intoleranz ersetzt wird.",
    "0465598f5040c5818428273b2231c22b"
  ],
  [
    "Obwohl ich THE SATANIC RITES OF Dracula (1974) irgendwie genossen hatte, wusste ich, dass ich von seinem noch verleumderteren Vorgänger nicht zu viel erwarten sollte!",
    "a697d75d6ef283362611ad7ea07c97bc"
  ],
  [
    "Rob Lowe sieht 29 Jahre alt aus und ist ein Detektiv, der für eine Mordermittlung verantwortlich ist.",
    "9dc0e999a78bffaead7753ee27808f97"
  ],
  [
    "Das System kann in seiner gegenwärtigen Form nicht überleben, und die USA haben mehr zu verlieren, wenn sie nicht an der Spitze der Reform stehen.",
    "1cc97ae412dc158eff30d5ef42687dfc"
  ],
  [
    "Sie fordern auch die Vertragsstaaten, deren Berichte überfällig sind, auf, die Unterstützung des Beratungsdienstprogramms des Zentrums für Menschenrechte in Anspruch zu nehmen, um ihren Berichtspflichten nachzukommen.",
    "88c43b18b5ae715b5abb3e40531c783f"
  ],
  [
    "Wissenschaftlicher Ausschuss für Antarktisforschung (SCAR).",
    "ea8db34449f77adbde28be8fd43b6329"
  ],
  [
    "Wunderbare Musik.",
    "76bbd1eff9c3bfe87efa012fd08099a9"
  ],
  [
    "Diese Länder werden ihre Politik grundlegend ändern müssen, um sich an die neuen Realitäten von heute anzupassen.",
    "4a77baae5cf26bfb6db32c4cf7655518"
  ],
  [
    "In der 17. Sitzung am 13. August 1993 prüfte die Unterkommission den von Herrn Alfonso Martínez, Herrn Eide, Herrn Heller, Herrn Khalil, Frau Ksentini, Herrn Hakim, Herrn Tian Jin, Frau Warzazi und Herrn Yimer gesponserten Resolutionsentwurf e/CN.4/Sub.2/1993/L.3.",
    "06b4bafcf168db9f9f4d2c9844e99676"
  ],
  [
    "Die Kernidee ist, dass Israelis und Palästinenser Bürger von zwei getrennten Staaten sind und sich somit mit zwei getrennten politischen Autoritäten identifizieren würden.",
    "706ccd5947a90ac3b3a91de618b28dd7"
  ],
  [
    "Der Test liegt natürlich nicht in der Planung, sondern in der Umsetzung des Rückzugs, und der Weg ist lang und holprig.",
    "4510ba37d5896fae8d1cce62cf877f1c"
  ],
  [
    "Darüber hinaus schlägt der Ausschuss vor, dass der Vertragsstaat die Einführung von Durchsetzungsmaßnahmen erwägt, um sicherzustellen, dass die für die Umsetzung des Übereinkommens verantwortlichen Beamten ihren Pflichten wirksam nachkommen.",
    "03a6bb04357bf493f637f5e006d404c8"
  ],
  [
    "Darüber hinaus betrachteten Aktivisten gegen Sklaverei im ganzen Norden Kansas als Schlachtfeld und gründeten Gesellschaften, um Siedler auf freiem Boden zu ermutigen, nach Kansas zu gehen, um sicherzustellen, dass es sowohl in Kansas als auch in Nebraska genügend Wähler geben würde, um ihren Beitritt als freie Staaten zu genehmigen.",
    "d3a9ab8864a1567a9bf408dffbe70522"
  ],
  [
    "Das Bearbeiten ist nur ein Metzgerjob; Alles wird so abrupt wie möglich zusammengeworfen, nichts fließt oder übergeht im wahrsten Sinne des Wortes.",
    "c87db4ff5c8722c89980c89605672377"
  ],
  [
    "Zu den denkwürdigen Szenen, die mir immer noch im Kopf sind, gehören Mr. Bean, der versucht, seinen Parkplatz zu verlassen, die Lichter auszuschießen, Schafe zu zählen und ihn im Schwimmbad.",
    "4e4b6218962e1fc7141861f9e2d2955f"
  ],
  [
    "Der Ausschuss, der vom Zentrum für Menschenrechte des Sekretariats der Vereinten Nationen einen Entwurf seines Maßnahmenplans zur Umsetzung der Erklärung und des Aktionsprogramms von Wien erhalten hatte, empfahl, den Maßnahmenplan zu ändern, um die Arbeit des Zentrums in Bezug auf zu den Menschenrechten von Frauen und ihren Beziehungen zum Ausschuss.",
    "a38e943f4bd016e09de5a45d59881ef3"
  ],
  [
    "Ich werde die Geschichte des Films nicht so erzählen wie es manche Leute tun.",
    "14e54e202d2150a89c62588a16b2391a"
  ],
  [
    "Halte mich auf, wenn du das schon einmal hart gemacht hast, einige Cheerleader, ihr Trainer und ein paar Typen sind in einer Hütte im Wald gefangen, als ein unsichtbarer Killer sie nacheinander tötet.",
    "904796abda6ea1e93977f6f54584ac6f"
  ],
  [
    "Entweder bewegt sich die EU in Richtung eines stabileren Gleichgewichts einer engeren Integration, oder das Risiko eines instabilen und ungeordneten Zusammenbruchs wird erheblich steigen.",
    "7a31aab9bdb27fbd6cacfc82648b99ee"
  ],
  [
    "Es handelt sich vielmehr um einen Fortschrittsbericht über Maßnahmen in Bereichen, in denen die Mitgliedstaaten meine Ideen unterstützt und mich ermutigt haben, sie in die Praxis umzusetzen.",
    "349afdb321151e77fe38f3adfbfaab75"
  ],
  [
    "Cubs waren Secondary Fleet Bases 1/4 von der Größe eines Löwen (nummeriert 1—12 und am häufigsten für PT-Boote). Oak und Acorn waren die Namen für Flugplätze, neue oder eroberte feindliche Felder (primär und sekundär).",
    "e2d8c55b0eabab9071f4410cf9717cf1"
  ],
  [
    "THE RIDDLE wurde von Brendan Foley geschrieben und inszeniert, um die Geheimnisse der Romane von Charles Dickens in eine zeitgenössische Geschichte zu ziehen, aber dieser Versuch wird vereitelt, indem man sich dafür entscheidet, das Format der zwei Perioden der Zeit zu verwenden, in dem das „Rätsel“ gelöst wird.",
    "ba5c9324a329a456894e726750aae369"
  ],
  [
    "Ein verstärkter Einsatz der Industriepolitik ist der Preis, der für den Abbau makroökonomischer Ungleichgewichte zu zahlen ist.",
    "94ac12d552b9a2202e3f00e40d54f1c8"
  ],
  [
    "Im November 2010 bewertete der Rothenberg Political Report das Rennen als „Toss-up/Tilt Republican“.",
    "6c2ee1e5eed53e31edc6b347bb301105"
  ],
  [
    "Das Casting (und die Regie) in Undercurrent ist eher fade als inspiriert in diesem Noir-Clunker, der von Anfang an nicht auf den Weg kommt.",
    "e3115607b8a8d8433c3b5f1b69aa0e8e"
  ],
  [
    "„Dieser Film ist großartig!",
    "75a4601f8e9bdac4d030dd165a2671f3"
  ],
  [
    "Reiste bei Staatsbesuchen und Konferenzen sowie bei Sonderaufträgen weit innerhalb Nigerias und vieler Länder.",
    "638a4a4d615af50900b399d14b4ee37e"
  ],
  [
    "Der Umweltwerbespot zeigte Cody in Kostümen und vergieß eine Träne, nachdem Müll aus dem Fenster eines Autos geworfen wurde und ihm zu Füßen landet.",
    "deed4f5baaa279f41b740e03ef576f7d"
  ],
  [
    "Einige von uns haben ein Leben und würden gerne sparen, um das Spiel später zu beenden.",
    "a31cfc306c75c8ace126be3aa9b795f0"
  ],
  [
    "Wenn Sie jedoch... Nachdem ich die Bücher über viele Jahre mehrmals gelesen habe, habe ich die Charaktere und die Geschichte geliebt und fühle, dass ich sie genau kenne.",
    "c5cfd0565abed0e3b3f9f5ab0df60d25"
  ],
  [
    "Ein Großteil des Humors ist veraltet, aber in der heutigen PC-Welt seltsam rührend und empörend - die Mädchen trinken, spielen, rauchen und werden später an reiche Araber verkauft, behalten aber immer die Leitung und besiegen Bürokraten, Polizisten, Richter und andere Establishment-Figuren, während sie in ganz England marodieren.",
    "ef908639cd1ca6f54948e160ca48f5aa"
  ],
  [
    "Louis Brandeis, Richter am Obersten Gerichtshof, beschrieb die Staaten bekanntermaßen als „Laboratorien“: Sie sollten experimentieren und voneinander lernen dürfen, welche Richtlinien funktionieren.",
    "60408d86ba0d38dfa4ce6b1e92521f40"
  ],
  [
    "In seinem provokativen American Economic Review Papier „A Theory of Optimum Currency Areas“ argumentierte Mundell, dass die Region es sich leisten könnte, auf den Ausgleichsmechanismus der Wechselkursanpassung zu verzichten, solange die Arbeitnehmer innerhalb einer Währungsregion in die Arbeitsplätze ziehen könnten.",
    "ebd4d7f25651a3f3a9ab5c4e94c6303f"
  ],
  [
    "Dieser neue konsolidierte Mechanismus wäre dafür verantwortlich, das Management unabhängig zu beraten, indem alle Aktivitäten geprüft werden, die an allen Hauptsitzen und Standorten der Vereinten Nationen durchgeführt werden",
    "06addccc199692d64ed6eeadbbefad6b"
  ],
  [
    "Die pazifischen Feldkommandanten hatten schon früh vor Ort modifizierte mechanisierte Flammenwerfer ausprobiert, wobei das Marine Corps beschloss, die weitere Entwicklung der Armee zu überlassen.",
    "d4abdbbe5e38b81d472adfca37acfc9f"
  ],
  [
    "Nichts wird KOMODO jemals übertreffen mit der schönen Jill Hennessey als Psychiaterin (!) , aber kVc ist nicht ganz so schlimm, wie ich es für einen SYFY-Kanal-Quickie erwartet hatte.",
    "da580de6bb405526ae08b9676c4017b5"
  ],
  [
    "In 95% der Fälle machen sie niemals Fehler.",
    "af84f080c72c2cc2ad1a097432d0fb12"
  ],
  [
    "Der Nachteil ist, dass eine Änderung der europäischen Verträge erforderlich wäre, was wiederum eine einstimmige Entscheidung von 27 Ländern erfordert, und positive Stimmen bei Referenden in einigen von ihnen, einschließlich des Vereinigten Königreichs, wenn die Konservativen von David Cameron die bevorstehenden Parlamentswahlen dort gewinnen.",
    "4745f0ce7bf0440d22e27222d9446c40"
  ],
  [
    "Salinas wäre der südlichste US-Stützpunkt im Pazifik.",
    "d7d5af3272e1eed07d34cab09c67544e"
  ],
  [
    "Das letzte, aber nicht zuletzt war Noah Gray-Cabey!!",
    "a31b78129e9d5059f9ec5cfeaf88f9f0"
  ],
  [
    "Dazu gehören Bewertungen des Wohnungssektors, Landvorschriften und -registrierung, arbeitsintensive städtische Arbeitsprogramme sowie nationale Wohn- und Stadtentwicklungspolitiken.",
    "6251eaa492dd899733ae60431e801306"
  ],
  [
    "Klein ist der Vater des NRL-Schiedsrichters Ashley Klein.",
    "3321995e3d5414a3165d93df0d8694ce"
  ],
  [
    "Sehr zu empfehlen.",
    "82680108c83d9eacfee8561f4c1f3c56"
  ],
  [
    "Die Arabische Friedensinitiative bietet in Kombination mit der langfristigen Entwicklung einer Wasser- und Energieunion",
    "04e9b4414f3d51b57a84661afaaaa3f7"
  ],
  [
    "In ähnlicher Weise war die Enthüllung vor drei Jahren, dass der damalige australische Oppositionsführer und aufstrebende Premierminister Mark Latham einen Taxifahrer angegriffen und sich bei einem Streit um einen Fahrpreis den Arm gebrochen hatte, relevant für diejenigen w",
    "3d64e5d06a6e8eed145021028714ac0b"
  ],
  [
    "Ich verzichtete auf die offensichtliche Überprüfung sachlicher Ungenauigkeiten.",
    "fb1ea016abb03f5cbbe4f6eed861177c"
  ],
  [
    "Vielleicht war dies nur ein Wunschdenken eines Mannes, der im Gefängnis sterben wird, nachdem sein eigenes rekordverdächtiges 50-Milliarden-Dollar-Pyramidensystem 2008 zusammengebrochen ist.",
    "fc1bfb6ba1b87a50a3c2cac2457bcde3"
  ],
  [
    "Herr SAAD (Ägypten) sagte, dass die neue Ära, die mit dem Ende des Kalten Krieges begann, der Welt neue Hoffnung gebe und sie gleichzeitig mit gewaltigen Herausforderungen konfrontiere.",
    "057be8d63b3eba180726349dec484dfc"
  ],
  [
    "1. 2. bekundet seine tiefe Besorgnis über die zunehmenden Ausprägungen von Rassismus, Fremdenfeindlichkeit und anderen Formen der Diskriminierung sowie unmenschlicher oder erniedrigender Behandlung gegen Wanderarbeitnehmer in verschiedenen Teilen der Welt;",
    "bc4d0de710041a6b9be387d990674b0f"
  ],
  [
    "Die Geschichte des guten und des schlechten Sohnes, mit freundlicher Genehmigung von East of Eden.",
    "88000f262f9e480d46f635c51540074a"
  ],
  [
    "Nach dem Tod von Joseph Stalin im Jahr 1953 erhielten die Filmemacher eine größere künstlerische Freiheit mit ihren Bildern, obwohl viele zögerten, die heroische, optimistische und propagandistische Haltung gegenüber der Kriegsführung, die in den vergangenen Jahren vorherrschte, in Frage zu stellen.",
    "460987331e1110bd95e439b945d26aa9"
  ],
  [
    "Länder, die über die dafür erforderlichen Ressourcen verfügen, erstellen Widerstandspläne gegen Pandemien - begrenzte Strategien, die ihre eigenen Bürger schützen würden.",
    "fb91e9903304a1ed0bd7eb0bbed5e7dc"
  ],
  [
    "Die Menschheit muss neue Wege lernen, um kohlenstoffarme Energie zu produzieren und zu nutzen, Lebensmittel nachhaltig anzubauen, lebenswerte Städte zu bauen und die globalen Gemeingüter Ozeane, Biodiversität und Atmosphäre zu verwalten.",
    "14d7075061528aff3bf68b1c79ea3b6e"
  ],
  [
    "Benishek wurde 2012 erneut gegen McDowell und 2014 wiedergewählt.",
    "de73bba7567eb9b4dbb40519ee890591"
  ],
  [
    "Für einen Film, auf den ich mich wirklich gefreut habe, war ich sehr enttäuscht.",
    "6b0b914d53213beec2b2dd248cca5a7a"
  ],
  [
    "Wenn wir vor widersprüchlichen Entscheidungen stehen — Lastenteilung durch Steuern, Organisation des öffentlichen Sektors, Status der öffentlichen Angestellten usw. — gelten die Mitgliedstaaten als die einzigen entscheidungsbefugten Organe.",
    "4ec8d9a6ec48011749c21957c78e5a3e"
  ],
  [
    "Die Abteilung für Entwicklungsunterstützung und Managementdienste des Sekretariats der Vereinten Nationen führt ein Projekt zur technischen Hilfe mit dem Titel „Administrative Entwicklung für das Generalsekretariat der Liga der Arabischen Staaten“ durch.",
    "e2080db5a21aeb1911ea589c441222a1"
  ],
  [
    "Nachdem die AKP unter den Unterdrückungspraktiken des „säkularen“ türkischen Staates gelitten hatte und anerkannte, dass Menschenrechte allgemein geschützt werden müssen, entwickelte sich die AKP zu einem glaubwürdigen Gesprächspartner mit dem Westen.",
    "a0a5818eb1f555592ae687b9045eb039"
  ],
  [
    "Ihre Tagesordnung, auf die sich beide Seiten geeinigt hatten, umfasste vier Punkte: (a) Wiederherstellung des Waffenstillstands; (b) Abschluss",
    "7e89d4ed262116a9ef7425408d8d8b6e"
  ],
  [
    "Conyers wurde 2008 mit 92 Prozent der Stimmen wiedergewählt.",
    "9210761db832002907720561ec90be71"
  ],
  [
    "onismus — indem man den strategischen Wert des Beispiels einräumt und wie wichtig es ist, zuerst die Hausaufgaben zu machen.",
    "c98b2c75ab784d9598009e6127de6d66"
  ],
  [
    "Der Sonderberichterstatter hat die Bemerkungen der Regierung der Bundesrepublik Jugoslawien zu seinem sechsten periodischen Bericht (E/CN.4/1994/110) zur Kenntnis genommen, der als Dokument E/CN.4/sub.2/1994/45 an die Unterkommission für Prävention von Diskriminierung und Schutz von Minderheiten verteilt wurde, und möchte dies berücksichtigen Gelegenheit, seine Bemerkungen zu diesen Kommentaren den Mitgliedern der Menschenrechtskommission vorzulegen.",
    "402e4305b38d7821dfdc3ab56556d9b1"
  ],
  [
    "Es war seine erste Erfahrung mit Studioaufnahmen; Die Produktion wurde erreicht, indem ein Demoband des Songs aufgenommen und über das Lautsprechersystem des Studios abgespielt wurde, um eine weitere Performance darüber zu überspielen.",
    "7a1d2f1fc1be4ec66610358600867f94"
  ],
  [
    "Diese Sequenzen sind lebendig und gut gefilmt, aber insgesamt ist dies ein überlanges und unbefriedigendes Komödien-Drama mit einem flachen Ende.",
    "4674dd3e6a61b549fea0df0b8bfbb1d0"
  ],
  [
    "Man könnte meinen, da dieser Film einen schlechten Ruf hat, würde ich übertreiben, wenn ich sage, dass ich diesen Film hasste.",
    "a66075cd85a8c2df134587918497a0e4"
  ],
  [
    "Es ermöglicht jedoch eine umfassende und rigorose öffentliche Debatte über Schlüsselfragen der Außen- und Innenpolitik eines Staates.",
    "440f1bcdad5936be5429a067ccb7c3b3"
  ],
  [
    "Die Kommission prüfte Punkt 15 Buchstabe a ihrer Tagesordnung auf ihren 461. und 462. Sitzungen am 1. März 1993.",
    "76047fc399eadf96ec5cd37d99e4d0e7"
  ],
  [
    "Nachdem sie erfolglos versucht haben, ihre alte Jalopy zu verkaufen, suchen die Jungs Hilfe bei der örtlichen Bank.",
    "1c85db67ebd59434444af13c9ddd8e9e"
  ],
  [
    "2. Es sei daran erinnert, dass ich in meinem Bericht vom 25. Juni 1993 darauf aufmerksam gemacht habe, dass es den Parteien nicht gelungen ist, die Umsetzung des Friedensplans der Vereinten Nationen zuzulassen und bei der Etablierung eines politischen Prozesses mitzuwirken, der die Aussicht auf eine baldige Einigung bieten würde.",
    "d3f20639341b0aad62113b955027175c"
  ],
  [
    "Er wurde nach der Saison 2006 freigelassen.",
    "72e3eb395f0c98e73862cd60b2524cc8"
  ],
  [
    "Die Arbeitsgruppe beschloss, diesen Punkt auf der Tagesordnung zu belassen, bis das Ergebnis der Behandlung der Frage durch die Kommission auf ihrer Sondertagung 1994 vorliegt (siehe Ziff.",
    "ffb4bfbb5f90938bf404f077b4b33185"
  ],
  [
    "Falsche Platzierung der Sessions, falscher Kurzfilm, falscher Ansatz der gut gemeinten Programmierer, die trotz guter Bemühungen viel mehr Filme sehen und zu anderen Festivals reisen müssen.",
    "c564ef988c4fce6990cc63edc9d27d38"
  ],
  [
    "b) Abschluss eines umfassenden Schutzabkommens mit der IAEO zur Überprüfung der Einhaltung der Verpflichtungen gemäß Buchstabe a dieses Artikels;",
    "e42609a07fa8f7692b32542733dd7354"
  ],
  [
    "Arcady Boittlers Film La Mujer del puerto hatte einige starke Themen wie Inzest und Prostitution.",
    "ed4fa6846541973dea1f8e6f661362c2"
  ],
  [
    "Ich habe versucht, in den frühen 70ern künstlerische Errungenschaften oder eine interessante Darstellung des Lebens in New York City zu sehen.",
    "4027c14f1a07209d60066cd10df99f65"
  ],
  [
    "In nur einem Jahrzehnt gelang es der EU, ärmere Mitgliedstaaten in Randlage — Griechenland, Portugal, Spanien und Irland — von 50% auf 90% des EU-Durchschnitts beim Pro-Kopf-Einkommen zu bringen, wodurch ein größerer Markt für Unternehmen aus wohlhabenderen nördlichen Ländern geschaffen und die Migration aus ärmeren südlichen Volkswirtschaften eingedämmt wurde.",
    "354540535f4fd0d4f2c08c239db22c36"
  ],
  [
    "Andere Akteure wie repräsentative Arbeitsorganisationen spielen ebenfalls eine wichtige Rolle bei der Schaffung eines Klimas, das dem Wachstum produktiver Arbeitsplätze förderlich ist.",
    "c335046f1a0ed7ad321d1bd0d0d45242"
  ],
  [
    "Zweimal, während er in Milne Bay war, sendete der 105. CB spezielle Tauchdetails zu unbekannten Missionen.",
    "4e6bdebaa54d96f06e3fa0e6e9e6495a"
  ],
  [
    "Ich schätze, sie konnten sich einfach keine Pestizide leisten, weil der Film zu schnell vorbei wäre.",
    "35fcb91ad6384d76b5d69a4f1c64268b"
  ],
  [
    "Der Drehort in Irland ist zwar manchmal ziemlich schön, kann diesen uninspirierten Film aber nicht retten.",
    "33111fed26bd4be812291ffefb7813a8"
  ],
  [
    "Wenn Sie die frühen 80er lieben, ist dies definitiv ein Muss.",
    "4c49734691acb51e42dea1fca0124ee8"
  ],
  [
    "„i) verstärkte Koordinierung der Aktivitäten des Systems der Vereinten Nationen zur Erreichung der Ziele der Vereinten Nationen im Bereich Hunger und Mangelernährung;",
    "114718dfd6096489f0951670751e0b42"
  ],
  [
    "In komplexeren Situationen sollte eine längere Reaktionszeit gewährt werden.",
    "22121b0986230ee3b5f03554f868f460"
  ],
  [
    "Während das Ende gut ist, willst du sehen, wie Garfield nach New York zurückkehrt, um seine Unschuld zu verkünden.",
    "1f529f5475d9ec1977baf08bce03c528"
  ],
  [
    "1. beschließt, dass alle Leistungs- und Finanzierungsberichte den Mitgliedstaaten bis zum 31. Januar 1994 vorgelegt werden, ungeachtet von Ziffer 10 der Resolution 47/41 C der Generalversammlung vom 14. September 1993, Ziffer 11 der Resolution 47/208 B der Versammlung vom 14. September 1993, Ziffer 15 der Resolution 47/234 der Versammlung vom 14. September 1993, Ziffer 15 der Resolution 47/234 der Versammlung vom 14. September 1993. September 1993 und Ziffer 7 der Resolution 47/224 C der Versammlung vom 14. September 1993, damit die Generalversammlung",
    "44b0796e30ef34965a029f337baada59"
  ],
  [
    "Luisinho war 2014—15 weiterhin ein unbestrittener Starter unter dem neuen Manager Víctor Fernández und verlängerte Anfang Dezember 2014 seinen Vertrag bis zum 30. Juni 2018.",
    "bb66fc949bb1cf731fb7aa938872214f"
  ],
  [
    "Radu hat Lust auf die drei Mädchen und trinkt das Blut von Mara & Lillian, währenddessen verliebt sich Michele in einen Mann namens Stefan (Michael Watson), der zufällig Radus Bruder ist.",
    "81b57a1e5714cf916721a38aa5024d4d"
  ],
  [
    "Aus diesen Gründen ist Venezuela der Ansicht, dass die Probleme der Transitländer in einem breiteren Kontext betrachtet werden müssen.",
    "c6433a045d81fb4201ef85ab14be4f2f"
  ],
  [
    "Dieser Film untersucht die inzwischen berüchtigte Wannsee-Konferenz, auf der sich Top-Nazis versammelten, um über die Organisation und Umsetzung der „Endlösung“ zu diskutieren. Zunächst möchte ich sagen, dass ich erstaunt war, als Kenneth Branagh einen Nazi spielte.",
    "33372d21215a40f051c284d16d5a9c4f"
  ],
  [
    "h) Nichtregierungsorganisationen sollten Netzwerke schaffen, die Lehrer, Personen mit Spezialkenntnissen in Menschenrechtsbereichen und Jugendliche miteinander verbinden, um das Verständnis für die Notwendigkeit des persönlichen Engagements im Kampf gegen Rassismus und Menschenrechtsverletzungen zu fördern;",
    "07308c3a8e00018e04c50a115d2b5c6f"
  ],
  [
    "Die Bevölkerung des Bezirks bestand zu 86 Prozent aus Weißen und zu 6 Prozent aus Spanien (siehe Rasse und ethnische Zugehörigkeit in der Volkszählung der Vereinigten Staaten). 88 Prozent waren Abiturienten und 21 Prozent hatten einen Bachelor-Abschluss oder einen höheren Abschluss erhalten.",
    "e66ab072c64520c0675bc13675ef9aa4"
  ],
  [
    "Sie ermutigte die Regierung, in ihrem dritten periodischen Bericht noch größere Fortschritte zu zeigen, und hoffte, dass sie starke Maßnahmen ergreifen werde, um alte Stereotypen zu beseitigen, die die Rolle der Frau beschnitten, und Sensibilisierungskampagnen sowohl an Frauen als auch an Männer zu richten, damit Frauen einen Beitrag leisten können effektiv für die Gesellschaft.",
    "6a8ab56f961bcc4bed9f7f4ad1f56711"
  ],
  [
    "Als Student war er 1941 Mitbegründer des Hotclub Combo und spielte als Pianist der Gruppe mit Carlo Bohländer, Emil Mangelsdorff, Hans Podehl und Charly Petry.",
    "2442b5b17a9f1bc624c1ab9e922eb880"
  ],
  [
    "Es ist Valentinstag und wir haben beschlossen, drinnen zu bleiben, ein schönes Abendessen zu haben und diesen Film auf TCM anzusehen, anstatt auszugehen.",
    "6e4dfcd55c8339424612aa1103eebb51"
  ],
  [
    "OK, die folgende Rezension ist eher eine Zusammenfassung, als wirklich Spoiler zu enthalten, aber sicher ist besser als Nachsicht, um zu vermeiden, auf die schwarze Liste gesetzt zu werden, oder?",
    "c0a76937dfd1848477f1480e373fa79f"
  ],
  [
    "Im Rahmen des Reformprozesses ist es äußerst wichtig, einige Bestimmungen der Charta zu überprüfen, die nicht mehr mit den großen Veränderungen auf der internationalen Bühne übereinstimmen.",
    "b4b782840a9840d063bb367a962beaa3"
  ],
  [
    "Als Asiatisch-Amerikaner, der zwei asiatische Sprachen (eine davon ist Mandarin) studiert und einige Kurse in Asien-Amerikanistik besucht hat, war dieser Film für mich leichter zu verstehen, aber auch ohne dieses Wissen glaube ich, dass dieser Film seinem ausländischen Publikum immer noch zugänglich ist, solange Sie Denken Sie daran, dass es sich um einen Film vom Erwachsenwerden handelt.",
    "b590c69f3b11e44c0851f9d1df8f803a"
  ],
  [
    "Ihre Argumentation scheint zu sein, dass die vorgeschlagenen Änderungen weit hinter den Anforderungen der Rechtsprechung des Obersten Gerichtshofs zurückbleiben und dass der ESM den wesentlichen Umfang oder die wesentlichen Ziele der EU nicht verändert.",
    "0f46c073024fb4a0e8f43391a71a9462"
  ],
  [
    "Die Regierung des Sudan hat keine Einwände gegen einen Besuch in von der SPLA kontrollierten Gebieten im Südsudan und in den Nuba-Bergen erhoben...“.",
    "0ced991551e01c74a2eaacb4c1db03a9"
  ],
  [
    "Einer seiner Söhne war Maharaja Sir Bhupinder Singh.",
    "b66ba1a4c8faff8dd7902306a2bd40e4"
  ],
  [
    "Warum musste das Lied dekonstruiert werden?",
    "b23e28679d11683f244013966dbf4a3b"
  ],
  [
    "Unter Tagesordnungspunkt 91 d) mit dem Titel „Entwicklung und internationale wirtschaftliche Zusammenarbeit: wirtschaftliche und technische Zusammenarbeit zwischen Entwicklungsländern“ empfiehlt der Zweite Ausschuss in Dokument A/48/717/Add.5, Ziffer 10, die Annahme von zwei Resolutionsentwürfen.",
    "c2547bf35b946a644b2e7213acf63b3c"
  ],
  [
    "Ibn Esra argumentierte, dass die „Söhne Gottes“ Männer waren, die durch astrologisches Wissen göttliche Macht besaßen und in der Lage waren, Kinder von ungewöhnlicher Größe und Stärke zu zeugen.",
    "9d03739b4494a1ed1fa8a2fda7ff8fa7"
  ],
  [
    "So hat die Republik Korea zum Beispiel mit dem Internationalen Drogenkontrollprogramm der Vereinten Nationen (UNDCP) in dessen Goodwill-Botschafterinitiative zusammengearbeitet, die 1992 im Rahmen der Aktivitäten der Dekade der Vereinten Nationen gegen Drogenmissbrauch offiziell ins Leben gerufen wurde. Chung Trio als erster Anti-Drogen-Botschafter.",
    "e1a70547594c1838735215c7b9a750cf"
  ],
  [
    "Die Bewegung lehnte die CSSTA ab und protestierte gegen das Abkommen mit der Begründung, dass die Kuomintang (KMT) -Führung in Taiwan durch undemokratische Prozesse ausgehandelt und versucht habe, sie zu ratifizieren.",
    "00f6fc7870b4c4fa7cdbd50a84be387c"
  ],
  [
    "Ohne die urkomische Rolle von Christopher Guest hätte ich diesen Film nach 20 Minuten nicht mehr gesehen.",
    "23722cda5e514942b68caa3263d7afa1"
  ],
  [
    "Eine sehr große Enttäuschung.",
    "20ef5267f19ddbe25a16e9a0482b2839"
  ],
  [
    "S. Epatha in der Hauptrolle ist großartig.",
    "ea523258c31732c73057ccc1503c4422"
  ],
  [
    "Boni, während sie energisch gegen Reformen kämpfen, die ihre Risikobereitschaft und Kompensation einschränken sollen.",
    "4cfb1460ca9f489dc5ac1e3d3abf9923"
  ],
  [
    "Die Vertragsstaaten regeln alle Streitigkeiten, die sich im Zuge der Durchführung dieses Abkommens ergeben können, durch gegenseitige Konsultationen und den Abschluss zusätzlicher Abkommen.",
    "fcf7c77f79aae99fabf6178c906498f8"
  ],
  [
    "Aus diesem Grund begibt sie sich auf eine Reise nach Los Angeles, um sich wieder mit ihrem vermeintlichen Seifenopern-Charakterliebhaber Dr. Rubell zu treffen.",
    "a6b1e7da1374fb6a76dc182cfdca1317"
  ],
  [
    "Eine solche Strategie beinhaltet in erster Linie eine solide Partnerschaft mit China, nicht weil es sich in Richtung Demokratie entwickelt, sondern weil es eine Status-Quo-Macht ist.",
    "104ca43344c7894469ba2fe526282abf"
  ],
  [
    "Die Gemeinschaft und ihre Mitgliedstaaten bekundeten ihre Unterstützung für die 1993 vom Ad-hoc-Ausschuss zur Verhütung eines Wettrüstens im Weltraum der Abrüstungskonferenz geleistete Arbeit, insbesondere im Hinblick auf Überprüfungsmaßnahmen.",
    "7becfd6e18cb998548b33a0aa8ba53d8"
  ],
  [
    "Der niederländische Entdecker Abel Tasman verlieh am 6. Januar 1643 den Namen Drie Koningen Eyland (Three Kings Island), drei Wochen nachdem er der erste bekannte Europäer war, der Neuseeland gesehen hatte.",
    "380c8cbeff8f540a26cea682715fcc0f"
  ],
  [
    "Ich werde keine weiteren Worte verschwenden, da ich die großartige Handlung nicht enthüllen und dir ein paar großartige Lacher ruinieren möchte.",
    "dcfaaaeddc2e7c0bb76c32a8dd55aa92"
  ],
  [
    "1) Urdu-Poesie:",
    "db92f0c1c1e4276d1d2f6920e68fbf60"
  ],
  [
    "Denjenigen, die sagen, die Ukraine sei zu rückständig für eine EU-Mitgliedschaft, sage ich: Lassen Sie auch sie in mein Land kommen und die Mütter, die bis spät in die Nacht bei der Arbeit bleiben, lehren",
    "7c3bd720e69f0676d49a640422314dbb"
  ],
  [
    "Eine besteht darin, sie so zu behandeln, wie die Miete, die der Eigentümer, als Mieter, sich selbst als Bewohner zahlt - der Mietäquivalenzansatz.",
    "81fec041b46c2ecf075e0a81248259ad"
  ],
  [
    "Es ist 14,4 mi lang und Teil der Taunton River Watershed.",
    "6258c8a3c6daff0d6ace2eee31b5f7f7"
  ],
  [
    "Sie projizieren Emotionen und Gedanken mit der Subtilität einer Warnung an einem Bahnübergang.",
    "bdbd3d3bf03c61bc814ca4c73cbf2169"
  ],
  [
    "(Ihr geht es jetzt gut und sie hat gerade einen Mini-Marathon gewonnen.) Ein paar Wochen später sah ich mich mit einem dieser Konflikte konfrontiert: einer Vorstandssitzung hier, einer Konferenz dort, einer anderen Gelegenheit zur gleichen Zeit woanders.",
    "ab5109cda241ca0d2aca13d54b145d2e"
  ],
  [
    "a) Es sollten Maßnahmen ausgearbeitet werden, um den internationalen Schutz vor geschlechtsspezifischer Gewalt zu verbessern;",
    "2e649d48e446a56c953bc5e4bd303c78"
  ],
  [
    "Es ist offensichtlich, dass der Yankee-Imperialismus nicht für Venezuelas ausgemergeltes Steuersystem, düstere schlechte Schulen, grassierende Korruption, hohe Kriminalitätsrate und schwache politische Insti verantwortlich gemacht werden kann",
    "c938228a90bbd2b6a646a2a9d64ba2cc"
  ],
  [
    "Sollte die Plackerei dieser Reinigungskraft zur Unterstützung ihrer Familie, ihrer Kinder und ihres eigenen Überlebens nicht gleichermaßen berücksichtigt werden?",
    "73e8a7ab72ecd12f54ffa74d990f027d"
  ],
  [
    "gegebenenfalls durch die Annahme weiterer Maßnahmen ergänzt, wie die Einsetzung eines Ad-hoc-Ausschusses, der die Aufgabe der Arbeitsgruppe weiterführen und abschließen und der Generalversammlung auf ihrer fünfzigsten Tagung darüber Bericht erstatten soll.",
    "8c1ebd6cace67ae3546824e055e726f5"
  ],
  [
    "Beschreiben wir Larry als Interviewer: ein vollständiges Loch, in jeder Hinsicht.",
    "f6b50592dd9a8c37b2b32e4fac6bf6de"
  ],
  [
    "In gefilmten Interviews erklärte er seine Angst vor der Polizei und den Behörden im Allgemeinen immer leichtfertig, indem er eine Geschichte darüber erzählte, dass sein Vater ihn zur Polizeistation brachte, um ihm nach einem Peccadillo Angst zu machen.",
    "144165d57b2ded875b2ee758d77525a7"
  ],
  [
    "Uheiji Uehata () ist ein japanischer Fußballspieler, der derzeit als Mittelfeldspieler für Fukushima United spielt.\n\n\n\n.",
    "9eb59ec86b45ace9196a5068b4a39c91"
  ],
  [
    "Das ist irgendwie die Einstellung in diesem Film.",
    "d5f075266129a38c8247abebbd3cf364"
  ],
  [
    "Was ich nicht erwartet hatte, war das Ausmaß, in dem ich in einen Film hineingezogen wurde, den einige Rezensenten als „unvollendet“ abgetan und von Charakteren gezwungen wurden, die „von Ennui verzehrt zu sein schienen“. Wenn die Zuschauer diesen Film lediglich unter dem Gesichtspunkt der Charakterentwicklung und des Handelns betrachten, sind sie möglicherweise enttäuscht von dem, was er zu bieten hat.",
    "0c9c582e424ad28bc3ea341673a4eb38"
  ],
  [
    "Dieser Rahmen muss auf der globalen Staatsbürgerkunde basieren, einem System bewusster Verantwortung, die wir nach entsprechender Überlegung übernehmen können - und entsprechenden Rechten, die wir bereit sind, zu beanspruchen.",
    "c242347288906fb6a1ca77a537edd4bf"
  ],
  [
    "In dieser Hinsicht begrüßt meine Delegation die positive Haltung der großen Atommächte, die sagen, dass sie bereit sind, an Verhandlungen über einen Vertrag zum Verbot von Atomtests aller Art teilzunehmen.",
    "027fde78efd8a78794af938fcb141fd6"
  ],
  [
    "Und das stimmt wahrscheinlich.",
    "7b72c132b67712c933624937f345c7b7"
  ],
  [
    "Dieser Film war in den achtziger Jahren ein Schock.",
    "50ea3d3a93caf8d4eafd61fae7c17b32"
  ],
  [
    "Die Gruppe interdisziplinärer Wissenschaftler, die sich in Paris getroffen haben, ist lose unter dem Motto „Grundlagen der Informationswissenschaft“ verbunden.",
    "4c703fb0b7dd9f2ad60716b21d73643d"
  ],
  [
    "2. 1. bekräftigt sein Vertrauen in die Rolle der Agentur bei der friedlichen Nutzung der Kernenergie;",
    "333501549bb58865f88988511f7306b7"
  ],
  [
    "Außerdem hat es genau die richtige Menge an komischer Erleichterung.",
    "f19be98170727a13dcc2f0236a1912e9"
  ],
  [
    "Die Regierung sollte den Bürgern öffentliche Güter zur Verfügung stellen: kollektive Verteidigung, Gesetzgebung und Regulierung, Durchsetzung der Rechtsstaatlichkeit.",
    "0eeea147b48ca7fe303315cc9d4d4043"
  ],
  [
    "Überprüfung, ob geeignete Maßnahmen ergriffen werden, damit qualifizierte Bürger in die Wählerliste aufgenommen werden und sie so von ihrem Wahlrecht Gebrauch machen können;",
    "61382edab853d5da9e185e8f22c36af8"
  ],
  [
    "Nachdem MacInnis mehrmals knapp wurde, gewann er 1998-99 schließlich die Norris Trophy als bester Verteidiger der Liga.",
    "cfdc39ea0c1db6df9ae382f0c4ee72c5"
  ],
  [
    "Das ist es aber nicht.",
    "92bc60d58bd9d13d32c1313bd8def00c"
  ],
  [
    "An diesem Film gibt es auf keiner Ebene etwas Gutes.",
    "cd0cc6bac8f2c9c289c11ea97bcb1b49"
  ],
  [
    "Ich bedaure nur, dass es seit seiner Veröffentlichung 6 Jahre gedauert hat, bis ich diesen Film entdeckt habe!",
    "11ce8d045cbf6aa722f772e095c4dc8e"
  ],
  [
    "Trotz jahrzehntelanger enger Interaktion, bei der jedes Jahr Millionen von Amerikanern, Europäern und Japanern China besuchen und eine ähnliche Anzahl von Chinesen, die jetzt die USA und andere Industrieländer besuchen, sehen sich beide Seiten dunkel durch ein Glas.",
    "9ee396785c874ccd16a87e3a20b5e511"
  ],
  [
    "Die Hinterflügel sind hellbraun und werden zu den Rändern hin dunkler.",
    "4cf03de32c5e48e389c928dd5b621dd8"
  ],
  [
    "Ich mag Tom Hanks, und er ist einer der wenigen Schauspieler, die mich ins Theater ziehen werden, unabhängig von Bedenken, die ich in Bezug auf den Film habe.",
    "31b7789354ec2a419457cd06fb591d5a"
  ],
  [
    "Gleichzeitig drohen enge IWF-Vorschriften die politische Instabilität zu verschärfen, und die Bürger haben keine Angst mehr davor, auf die Straße zu gehen, um ihre Unzufriedenheit zu demonstrieren.",
    "a24e356d4eb8992c73134e743e8db1b2"
  ],
  [
    "Die ideale Alternative zu beiden Strategien ist ein Friedensprozess, der nicht darauf abzielt, zwei Staaten zu schaffen, sondern die politische und wirtschaftliche Grundlage für einen einzigen konföderalen Staat zu schaffen.",
    "68f4060635708517b2739d3292e98382"
  ],
  [
    "Am Wahltag wurde Kildee mit 53 Prozent der Stimmen zu 44 Prozent von Kupiec wiedergewählt.",
    "9f7347ae7226cf1dd8ba08c153cbc5da"
  ],
  [
    "Ich hatte nicht erwartet, dass dies ein weiterer Amadeus sein würde, aber ich hatte eine bedeutendere Darstellung von Beethovens in den letzten Jahren erwartet.",
    "52fbff25c4a75c2e71ebac8e9fd9300d"
  ],
  [
    "Für Fans des langsam brennenden Survival-Horrors im Bereich der Realität wird dies ein ansprechender Film sein, aber leider denke ich, dass für viele Zuschauer, die einen Nervenkitzel und höhere Produktionswerte aus ihrem Kinoerlebnis suchen, der Punkt einfach übersehen wird.",
    "ab2120e290a98a07eb9081a9602f7624"
  ],
  [
    "Aber immer größere Unternehmen hatten auch tiefgreifende soziale Auswirkungen, und hier waren die Hauptbucheinträge nicht alle in der positiven Spalte.",
    "b9346481559b0abbfa305c4bb1b67f63"
  ],
  [
    "Ein unmittelbares Ergebnis der Wiederaufnahme des Dialogs zwischen der Regierung und der URNG war das umfassende Abkommen über Menschenrechte und das Abkommen über einen Zeitplan für die Aushandlung eines festen und dauerhaften Friedens in Guatemala, die am 29. März unterzeichnet wurden.",
    "a15459f6c494d84c552e5b5e38fd3869"
  ],
  [
    "Der Barnabasbrief wird von einigen als Anerkennung der Henochischen Version angesehen.",
    "66f40c02f562e4de6fdf8db620e98ed4"
  ],
  [
    "in Anerkennung der großen Bedeutung Seiner Königlichen Hoheit Prinz Norodom Sihanouk, Präsident des Obersten Nationalrats (SNC), der seine unschätzbaren Bemühungen in Kambodscha fortsetzt, um eine nationale Aussöhnung zu erreichen und den Frieden wiederherzustellen,",
    "b5a9a8ccb8a1a5707afa4f989a16a1aa"
  ],
  [
    "Roth verdeckt es so gut er kann, indem er ganz Mund ist; Hurt hat ungefähr so viel Bedrohung wie ein flauschiger Hase und Stamp scheint sich nicht zu entscheiden, ob er einen ehemaligen Londoner Gauner oder einen Toff direkt von den Spielfeldern in Eton spielt.",
    "80aec9c61d65d3c7ddb0e4ea97ae147c"
  ],
  [
    "Wenn er Bruni wirklich so Hals über Kopf liebt, wie er behauptet, und plant, sie unmittelbar zu heiraten, warum nicht seine bevorstehende Reise nach Indien nutzen und diese Hochzeit zu einer unvergesslichen Hochzeit machen?",
    "fcaf10f3c37802c3350b5cbf7bb09730"
  ],
  [
    "Beschluss: Auf der 3300. Sitzung am 29. Oktober 1993 wurde der Resolutionsentwurf (S/26664) einstimmig als Resolution 879 (1993) angenommen.",
    "43b1174a6eda4da403835553c4b95fcc"
  ],
  [
    "Nach Fertigstellung des 23 km langen neuen Breitspurabschnitts Rainagar-Masagram sollte die Entfernung zwischen Howrah und Bankura von 231 km (über Kharagpur) auf 185 km reduziert werden. Der letzte Abschnitt beinhaltete den Bau einer Brücke über den Fluss Damodar.",
    "2ca0f7c147cfc5b6baf72a8242ff9850"
  ],
  [
    "Es fällt mir schwer, die Worte zu finden, um zu erklären, wie sehr ich diesen Film verabscheute.",
    "0e636ce4a1807a197faae3631f463090"
  ],
  [
    "Die Entscheidung, die verantwortlichen Polizeibeamten strafrechtlich zu verfolgen, wird aufgrund der Bekanntheit des Falls von Frau Bulatovic als Ausnahmemaßnahme angesehen, während Borba das Verhalten der Polizei als Ausdruck eines Trends zur „Einschüchterung der Öffentlichkeit“ beschrieb, der mit der Reaktion der Polizei auf den Juni 1993 begonnen hatte Demonstration (siehe bel",
    "b9d8dc50758880fd135c84616ca73595"
  ],
  [
    "Atlantik:",
    "775ee5910d9f9e7f7eb35037fc87e547"
  ],
  [
    "Trotz der Tatsache, dass das Oppositionsabkommen die Popularität der nicht reformierten tschechischen Kommunisten erhöhte, wurde die Entschlossenheit der Ki",
    "baa06380132e94747fd4cdda63a79167"
  ],
  [
    "Der Weg vor uns wird nicht einfach sein, aber die Wirtschaftspartnerschaft zwischen den USA und Asien wird im Mittelpunkt unserer Erholung stehen.",
    "3dd70c102ebf06210140c4fcb34a14d6"
  ],
  [
    "Die Reaktionen der Eskorten waren unkoordiniert, da die Schiffe es nicht gewohnt waren, mit einem gemeinsamen Schlachtplan zusammenzuarbeiten.",
    "03d3f4771bf0db708cf2c2f1378ce71d"
  ],
  [
    "All das besteht wirklich aus einem großen Sprung, bevor sie aufleuchten und als Wolf landen.",
    "b5839a6168f59abf1870264e76c1c3c7"
  ],
  [
    "Im Champions-Cup 1905 belegte sie Gower den siebten Platz und trat sowohl gegen Männer als auch gegen Frauen an.",
    "a22cd7bbcec31da01f82e8c791ace9de"
  ],
  [
    "Ich fürchte, ich bin nur geblieben, um mir die erste Stunde dieses Films anzusehen, da es mir wirklich als hirnloser TV-Trash und Talentverschwendung vorkam.",
    "6500d46256c79730ee73f01703bcf46f"
  ],
  [
    "Ein absolutes „Muss“ für alle Schüler des australischen Kinos der 70er Jahre.",
    "ac4fdedd8f9dfd23fe22a8288dd1df7f"
  ],
  [
    "n relativ größere Beiträge zu leisten und dass die wirtschaftlich weniger entwickelten Länder relativ begrenzt in der Lage sind, zu einer solchen Operation beizutragen,",
    "1a5f8143d9d54f6e16461f31593f8d8b"
  ],
  [
    "Ehrlich lobte Mendelsohn und sagte, er habe die beste Leistung im Film gegeben.",
    "f4fcb8efca460b6d525e588f6a16391a"
  ],
  [
    "Dieser Film, der schwächste der „alten“ Star Trek-Filme der Crew, leidet unter einem schrecklichen Drehbuch und offensichtlichen Budgetbeschränkungen, insbesondere im falsch behandelten Finale.",
    "1461a9003ae96f1eee2001d962b075dd"
  ],
  [
    "Die Auswirkungen dieser Benutzerinformationen waren tiefgreifend: 2003 überarbeitete ein Pharmaunternehmen seine Schätzung der Inzidenz von Entzugsreaktionen für 2002 von 0,2% auf 25% (obwohl der Hersteller eines ähnlichen Arzneimittels weiterhin behauptet, es sei „überhaupt nicht gewohnheitsbildend“).",
    "69c1c310293c29e6fa13b2abf53fae7e"
  ],
  [
    "Die Annahme des Entschließungsentwurfs, der die Ernennung eines thematischen Sonderberichterstatters über aktuelle Formen von Rassismus, Rassendiskriminierung und Fremdenfeindlichkeit und damit zusammenhängender Intoleranz forderte, würde diese Lücke schließen und einen entscheidenden Schritt im Kampf gegen diese Übel darstellen.",
    "e3278623aa068dcc470752945938cd89"
  ],
  [
    "Dieser animierte Kurzfilm ist auf Disc 4 der Looney Tunes Golden Collection Volume 1 zu finden und enthält einen optionalen Kommentar von Micheal Barrier.My Grade: D+",
    "aceeb8834b74b516fdf5b7cf9e5f54db"
  ],
  [
    "In den meisten Actiondramen dreht sich zuerst alles um die Action, dann um die Geschichte.",
    "c84d8a8ea5cc948efadce1e5d321749f"
  ],
  [
    "(b) Der Administrator wird weiterhin eine sehr restriktive Politik in Bezug auf die Einrichtung und den Standort von projektfinanzierten Stellen am Hauptsitz anwenden.",
    "97968743b32299990235b07e4aacc3b7"
  ],
  [
    "Zu dieser Zeit war es das drittgrößte Versicherungsunternehmen in Israel.",
    "89f8f5eb61b8b66b6d0d4ba1fb806af8"
  ],
  [
    "Das CGI ist sehr beeindruckend und wird in diesem Film häufig verwendet.",
    "e60ddca79bf2ced71a01a3ee9b1d58ca"
  ],
  [
    "Wenn Sie nach einem falschen Hollywood-Actionfilm suchen, ist dieser nicht das Richtige für Sie.",
    "ff39e34690471944bbfb4be7858034c8"
  ],
  [
    "Doch gleich danach versuchte die Bürokratie, die öffentlichen Anhörungen — die dazu aufgerufen waren, Menschen und zivilen Institutionen bei der Lösung solcher Probleme eine Stimme zu geben — in eine leere Formalität umzuwandeln.",
    "f99da1e114e41762c53b1e6e8b962382"
  ],
  [
    "Im Rahmen des Programms wurden fünf Hauptarten von Aktivitäten unterstützt: Sensibilisierung der Öffentlichkeit für das Problem, Koordinierung und Bündelung von Informationen, direkter Zugang und direkte Maßnahmen, Lehrmaterial und Forschung.",
    "3088e1bb85b8cb281cd1abb7b1016d96"
  ],
  [
    "Dieser Film war wahrscheinlich für die Drive-In-Publikum gedacht, aber es ist unwahrscheinlich, dass er sie zufrieden stellte, selbst 1974.",
    "0ca11ba914574806ed2ffa5841d3b9d2"
  ],
  [
    "Dadurch kann die Geschichte beginnen und die Katzen können ein Abenteuer erleben, das sonst unmöglich gewesen wäre.",
    "45a4f8d1767bd216c66973c81054c544"
  ],
  [
    "Der Präsident, die Vizepräsidenten, der Hauptberichterstatter und der Vorsitzende des Hauptausschusses bilden den Vorstand.",
    "414c224cfc4fc8cdf31c24c3c0763c58"
  ],
  [
    "Es ist das Büro, das für das Schicksal der schwer bedrängten Bevölkerung Brasiliens verantwortlich ist.",
    "ffe63fa84217d6b0a6c611ef7e48621b"
  ],
  [
    "Es ist gebildet.",
    "7ed81fb20a553e67b3ed20ef0ce9bee3"
  ],
  [
    "Es ist jedoch weitaus sinnvoller, die Kraft der Märkte — die Macht der Anreize — zu nutzen, als sich auf den guten Willen zu verlassen, insbesondere wenn es um Ölunternehmen geht, die ihr einziges Ziel als Gewinnmaximierung betrachten, unabhängig von den Kosten für andere.",
    "86061ab4aa8d1530d4aa25348139371d"
  ],
  [
    "Herr Guerrero und sein Leibwächter wurden in das Medical Surgical Hospital gebracht, wo Herr Guerrero am selben Tag starb.",
    "fe93c09801aa5a06949261124ca88120"
  ],
  [
    "Die Gründer Ellen Pence und Michael Paymar werden in dem Film interviewt, mit Auszügen und Transkripten im Internet",
    "5d06b10d201b8f409f6d562be09866fd"
  ],
  [
    "Offenbar nicht.",
    "c0cd5d03b9c72fa6a3d56bf6f9a8eb45"
  ],
  [
    "Fast alle sind urkomische Instant-Klassiker und dieser Film ist keine Ausnahme.",
    "62844ff3e4c5e1c99dbdfc436c742ca6"
  ],
  [
    "Die USA und ihre Verbündeten gewannen den Kalten Krieg zum Beispiel weniger mit militärischen Mitteln als vielmehr durch die Verbreitung der Ideen der politischen Freiheit und des Marktkapitalismus in anderen Regionen.",
    "adb7def11ec244e898d4aed25deee0b2"
  ],
  [
    "Ich nutze diese Gelegenheit, um Ihnen die Zusicherungen meiner höchsten Rücksichtnahme zu übermitteln und erneut unsere Verpflichtung zu bekräftigen, im Friedensprozess voranzukommen.",
    "56dc8b7d638ce32ef1d5f3b3c751d7dc"
  ],
  [
    "Nach dem Bürgerkrieg erhielt Brownell als einzige Frau Entlassungspapiere von der Unionsarmee.",
    "ebecae99fffe82273c4d2867a00dda64"
  ],
  [
    "Whoa.",
    "dc3bf23b42bd3cd3341e38b6c971f746"
  ],
  [
    "Der Film scheint am Ende fast seinen Technologieangstpunkt aufzugeben, aber dann wirft er die letzte Wendung in der allerletzten Zeile des Dialogs ein.",
    "55edc011b8773fefa747760b29734e02"
  ],
  [
    "In Bezug auf Artikel 2 der Konvention baten die Mitglieder des Ausschusses um zusätzliche Informationen über die Unterschiede in den Rechten derjenigen, die seit 1922 die kuwaitische Staatsbürgerschaft erworben hatten, im Vergleich zu denen, die zuvor von Personen mit dieser Staatsbürgerschaft abstammten; das schien im Widerspruch zu den Bestimmungen des Übereinkommens.",
    "09e2dea2dbc290f5a9b185fd9b4f1b14"
  ],
  [
    "Nichts davon ist im geringsten glaubwürdig.",
    "cff8ac8377d4738552ad861c7247bbed"
  ],
  [
    "Der einzige Film, den er zu verankern versucht hat, den ich aus der Ferne genossen habe, war Waiting... und das liegt fast ausschließlich daran, dass ich in einem Restaurant gearbeitet habe.",
    "94386750aa6986a6ecd67021a43e2170"
  ],
  [
    "Wenn jedoch eine große Anzahl von Wirten - beispielsweise Vögel - auf eine große Anzahl von Menschen trifft, wird das Virus irgendwann einen Weg finden, in einem neuen Zelltyp zu gedeihen.",
    "bcb729db2da20f5d927387d1eebdf303"
  ],
  [
    "Da so viel auf dem Spiel steht, ist es sinnvoll, Wächter in der Nähe jedes Sumpfes, jeder Stadt, jedes öffentlichen Marktes und jedes Bauernhofs auf der Erde zu platzieren.",
    "2d71d20a7ed6a2ab5f55c2094ab18c15"
  ],
  [
    "Wie alle Institutionen müssen die Vereinten Nationen in der Lage sein, sich weiterzuentwickeln, um auf grundlegende Veränderungen in der Welt um sie herum zu reagieren.",
    "3c32defeaebf3d135f07179063630189"
  ],
  [
    "Am 27. Juni 1939 wurde durch das Dekret des Rates der Volkskommissare der RSFSR Nr.",
    "04f1dcd9d25dc592cef78943e2b4c28a"
  ],
  [
    "Während das Mischen von Genres im 16. Jahrhundert der letzte Schrei war (und von Shakespeare in Hamlet verspottet wurde), verfehlt es selten das moderne Publikum.",
    "2f5a2891a3485cbd92a6095f5dddea74"
  ],
  [
    "Donald Rumsfelds Dogma der militärischen „Transformation“ — die technologische Verbesserung der Kapazität einer Armee, um mit weniger Truppen einen entscheidenden Sieg zu ermöglichen — scheiterte im Irak durchweg.",
    "db27f482fcfd2d73a05b780f3308cbd9"
  ],
  [
    "Er erklärte kürzlich in London, dass „die Glaubwürdigkeit der UN von der Bereitschaft abhängt, ihr Wort zu halten und zu handeln, wenn Maßnahmen erforderlich sind“.",
    "125d33832d66c806f0aa083748165ff4"
  ],
  [
    "Die nachstehende Liste der geplanten Denkmäler wird von Cadw mit zusätzlichem Material von RCAHMW und Clwyd-Powys Archaeological Trust geliefert.",
    "c2ce85b7ba5a699d77167e344dc0ddc5"
  ],
  [
    "Ich glaube nicht, dass ich es mir noch einmal ansehen werde, um herauszufinden, ob es wirklich eine 1 wert ist!",
    "8723be838600e2e5fd6afb90b5beef2a"
  ],
  [
    "Seine Tochter war zu Beginn die einzige Person in seiner Familie, die seinen Ansichten zustimmte, was auch sie bezahlen musste.",
    "a29dab29acf3a0dfa336897bce814575"
  ],
  [
    "Das Recht auf freie Meinungsäußerung gilt für Schurken und Schurken, schmierige Persönlichkeiten und sogar Kriminelle.",
    "fb52c02024071ad696990b624e72c928"
  ],
  [
    "1. nimmt Kenntnis von der Arbeit des Vorbereitungsausschusses zum fünfzigsten Jahrestag 1993, einschließlich des Beschlusses, dass das Thema der Gedenkfeier „Wir, die Völker der Vereinten Nationen... Vereint für eine bessere Welt“ und die Einsetzung einer offenen Redaktionsgruppe zur Vorbereitung einer Erklärung, die 1995 anlässlich des Jahrestages verabschiedet werden soll,",
    "3f3d6658929a1053883e177e06908cfa"
  ],
  [
    "Die Handlung ist schwach, die Charaktere sind flach und unsympathisch.",
    "91684559a1d50d56e42297b362302b53"
  ],
  [
    "Der IWF könnte ein spezielles Vehikel im Sinne seiner New Arrangements to Borrow (NAB) einrichten, das von einer First-Lost-Schicht der EFSF kapitalisiert würde, wobei das Eigenkapital des IWF eine zweite Schicht bilden würde.",
    "c932bf07ec7b826f8ba59476d395b0e2"
  ],
  [
    "Doch obwohl diese „Belastung“ tatsächlich den alternden europäischen Ländern zugute kommen könnte, ist das Risiko in erster Linie relativ gering: Arabische Länder, die einen solchen Pakt eingehen, wären besser regiert als unter den vorherigen Regimen.",
    "9d17137a5d9f1390576d64c7febad25a"
  ],
  [
    "„feststellend, dass sich die Situation in den meisten Gebieten Somalias durch die Operation der Vereinten Nationen in Somalia (UNOSOM II), wie in diesem Bericht beschrieben, erheblich verbessert hat,",
    "d4e2acbd4c6db5a0408a1513ae072cc8"
  ],
  [
    "Das heißt nicht, dass es professioneller klingt.",
    "41e1c7406181fea20e44bb4958bf760b"
  ],
  [
    "1. nimmt Kenntnis von den wichtigen Vorschlägen zur Rationalisierung des Haushaltsverfahrens in Abschnitt V des Berichts vom",
    "f22f641d181ccdae88d7a674da0469a7"
  ],
  [
    "Am Wahltag wurde Peters mit 50 Prozent der Stimmen zu 47 Prozent von Raczkowski wiedergewählt.",
    "dd6106a18886efaf8411b71844f08701"
  ],
  [
    "Aber darüber nachzudenken, was mit einem Film nicht stimmt, während man ihn sieht, ist das beste Zeichen dafür, dass ein Film irgendwie gescheitert ist.",
    "6bc62dec117335653e7ce058135f7e67"
  ],
  [
    "Persönlich bevorzuge ich immer Untertitel, aber für die Nicht-Puristen da draußen ist das kein Problem.",
    "da11973a74d049d575711ac5a7f2be4f"
  ],
  [
    "Er skizzierte einen mutigen Plan zur Verbesserung von Bildung, Infrastruktur und Technologie und verglich anschaulich die Entschlossenheit, die erforderlich ist, einen Mann auf den Mond zu bringen, mit der Entschlossenheit, die erforderlich ist, um das Wachstum der US-Wirtschaft wiederherzustellen.",
    "a541df0ed04a7e5654438e183417f78c"
  ],
  [
    "Die 134. und 139. CBs wurden aufgrund des Transport- und Logistikbedarfs auf Guam und Okinawa als LKW-Einheiten hergestellt.",
    "54f133e90584f862a066bdb14d1499cd"
  ],
  [
    "Er hat mit seinem halben Lächeln viel zur Seite geschaut - es sei denn, du bist ein großer Fan von ihm, würde ich mich nicht darum kümmern.",
    "5f54a98f587f8572c1b19aa2cc23e1cf"
  ],
  [
    "Die Hauptdarsteller, Betty Grable und Dan Dailey, sind attraktive Profis; trotz aller talentierten Bemühungen, das trostlose und unüberzeugende Material zu heben, scheitern sie.",
    "9c2e18b8489608a43ef2de63b96a6d7b"
  ],
  [
    "Diese spanischen Juden überreichten Bertinoro einen Ort für eine Jeschiwa in Jerusalem, den er mehr als tausend Jahre nach dem Aussterben der letzten Akademie in Jerusalem gründete.",
    "a2d50aa0d93f3fbb5a0f2459f9c9c0e8"
  ],
  [
    "Insgesamt, und eine Stunde zu lang, um eine einfache Geschichte zu erzählen.",
    "33a54858f2935d9c66132f17aef63a12"
  ],
  [
    "Sprechende Tiere, willkürliche Verbote, Erscheinungen von Goblins, Drachen und Dämonen dürfen in einem Märchen nicht in Frage gestellt werden; sie sind ein ebenso natürliches Element der Feen wie beispielsweise die Schwerkraft in der wissenschaftlichen Welt, und der Grund oder die Erklärung dafür ist völlig unwichtig in der Geschichte.",
    "973ac7c93febd679fd40b72f93d3df5e"
  ],
  [
    "Diese beiden Merkmale scheinen zwar widersprüchlich zu sein, unterscheiden sich jedoch sicherlich von den Werten amerikanischer und britischer Konservativer, dennoch für",
    "8a4dd3c4f12735be31a1499b56d17fb9"
  ],
  [
    "Es gibt keine Zuständigkeitsbefugnis für ausländische Schiffe in dieser Zone, die ausschließlich dazu dient, Sicherheitsstandards aufzuerlegen.",
    "b07b2ca4ad1eb559216ed89d067651b9"
  ],
  [
    "Richterin Sandra Day O'Connor schrieb für das Gericht und gab die Stellungnahme ab.",
    "3fce8f492af77fcd5781a2a5430a403f"
  ],
  [
    "Also nimmt Finney den ungeborenen Jungen mit auf ein Abenteuer im Big Apple, in der Hoffnung, ihm alle Gründe zu zeigen, warum er leben möchte.",
    "6936c0f1c2190fe788bd96c1e7790a7d"
  ],
  [
    "Während der Alpha-DVD-Druck schwach aussieht und als ob er direkt von einer alten Fernsehsendung aufgenommen wurde oder so, hat mir das in diesem Fall tatsächlich gefallen!",
    "1ca42e0606baeea60efadfa9c398fa99"
  ],
  [
    "In dem Film geht der naive Bauernjunge Claude Hooper Buchowski (John Savage) in die Armee und beschließt, ein paar Tage in New York zu verbringen, wo er eine Gruppe alternder Hippies trifft (Treat Williams, Dorsey Wright, Annie Golden, Don Dacus), die ihn in eine Gruppe verrückter Missgeschicke verwickelt haben, darunter die Verfolgung eines hochnäsigen Gesellschaftsmädchens (Beverly D'Angelo).",
    "b799849891dfc62e3599ac9006e984f4"
  ],
  [
    "Die Nachfrage der US-Arbeitgeber nach kostengünstigen mexikanischen Arbeitskräften und das Lohngefälle von 10 bis 1 zwischen den beiden Ländern veranlassen 350.000 Mexikaner dazu, jedes Jahr ihr Leben für besser bezahlte Jobs nördlich der Grenze zu riskieren.",
    "337e979b1b688d4d797067f7f8fe119c"
  ],
  [
    "1999 übernahm Jean Laflamme, der Enkel des Gründers Eugène Laflamme und Sohn des Vorbesitzers Guy Laflamme, das Unternehmen.",
    "669d54982726e6c13518d45809956732"
  ],
  [
    "Die texanische Revolution von 1835 bis 1836, einschließlich der Perioden davor und unmittelbar danach, wird in diesem mittelmäßigen 3-stündigen Fernsehfilm dargestellt, dessen einziger erlösender Wert darin besteht, Licht zu bringen und Stephen F. Austin zu huldigen, dem sogenannten „Vater von Texas“, dessen Lebensgeschichte schon lange überschattet von dem des legendären Sam Houston.",
    "eb232ab4b629b21480827e8d24750b8d"
  ],
  [
    "Das Büro in Genf trägt die Hauptverantwortung für die Durchführung von behördenübergreifenden Bewertungsmissionen, die Vorbereitung konsolidierter Appelle für die Organisation von Gebertreffen sowohl in Genf als auch auf Feldebene und für die inhaltliche Unterstützung dieser Treffen.",
    "8c87c8ceb126eee5fa430d0dbecd56e5"
  ],
  [
    "Aber es könnte auch einer dieser natürlichen Wendepunkte gewesen sein, eine kollektive und spontane Entscheidung zu sagen: „Genug von Depressionen, lass uns weitermachen.“ Wir Franzosen sind vielleicht nicht mehr das, was wir früher waren, schienen die Zelebranten zu sagen, aber wir sind immer noch viel mehr als die Leute denken.",
    "904ed3f863e416277f94f67260623f7d"
  ],
  [
    "In Bezug auf die vorliegenden Fälle stellen wir fest, dass die Autoren Kindergeld nicht nur für ihre eigenen Kinder beantragen - auf die sie nach niederländischem Recht Anspruch haben -, sondern auch für Geschwister, Neffen und Nichten, für die sie behaupten, Verantwortung übernommen zu haben und daher als Angehörige.",
    "1fff74695fa46931888bb18d6b51a8f3"
  ],
  [
    "Der Geschichtskanal spricht immer über die anderen Infanteriedivisionen, wenn er über den Zweiten Weltkrieg und Korea spricht, aber man hört selten, dass er den 45. erwähnt.",
    "8a23d579cf872c3cfd1843c8600640ed"
  ],
  [
    "Universelles Thema, akzeptiert zu werden und akzeptiert zu werden, wer du bist.",
    "e55b09793de40cf2f48edca9f75733a6"
  ],
  [
    "Während die Absichtserklärung jeder Partei das Recht einräumte, die Zusammensetzung ihrer Delegation zu wählen, wurde die Anwesenheit ehemaliger POLISARIO-Beamter in der marokkanischen Delegation von Frente POLISARIO nicht als förderlich für ein günstiges Gesprächsklima angesehen.",
    "e5f9b02aec3f0bf9b144e8fe3a47eabe"
  ],
  [
    "vielleicht ein paar Mal.",
    "61d4b4493197bdc27a2c02a30bbdbe15"
  ],
  [
    "Not (abhängig von Haushaltsanpassungen und Strukturreformen), in der Hoffnung, dass sie illiquide, aber solvent sind, ist ein instabiles Ungleichgewicht.",
    "a553f82ffecb5186aeaad871396648da"
  ],
  [
    "ed, Die Wut der Zetas in Mexiko hat ihren Ursprung in der Aufstandsbekämpfung, die in den 1990er Jahren einer ausgewählten Gruppe von Soldaten der Spezialeinheit angeboten wurde, die später verlassen wurden.",
    "1acc47a1f816eacf8da1359bd36f8ee2"
  ],
  [
    "Das übergeordnete Problem bei diesem Film ist, dass er Bill Murray unmöglich nach besten Kräften einsetzen kann, einfach wegen des Co-Stars.",
    "9661305532154ff403a852db88bc6275"
  ],
  [
    "Das UNEP wies darauf hin, dass es die Ausbildung von Regierungsbeamten aus Entwicklungsländern eingeleitet habe, um ihre Kapazitäten im Umgang mit dem internationalen Umweltrecht zu verbessern, einschließlich der Umsetzung der unter der Schirmherrschaft des UNEP geschlossenen Konventionen und Richtlinien.",
    "5c02e3017925c6c55c45953b9678a42a"
  ],
  [
    "In den 1960er und 1970er Jahren wurde es durch Einkäufe von Möbelunternehmen größer.",
    "fb5a8b5ef35309bf31e1323aa2f1e71a"
  ],
  [
    "Ein Redner bat darum, alle Anstrengungen zu unternehmen, um eine gleichmäßige Berichterstattung über die Pressemitteilungen der Treffen in Englisch und Französisch zu gewährleisten.",
    "9e27662905458529513c0535bed7f67d"
  ],
  [
    "Robert Englund hat den Film wirklich angesprochen und er war großartig in seiner Rolle von „Hatchet“.",
    "011ac2f48b6472923569ba52d300c68d"
  ],
  [
    "Am 29. Juni 1993 behauptete die in den Vereinigten Staaten ansässige Menschenrechtsgruppe „Middle East Watch“, dass die Mehrheit der von den Undercover-Einheiten der Armee in den Gebieten getöteten Personen nicht die gesuchten bewaffneten Männer seien, zu deren Verfolgung die Einheiten gegründet worden seien.",
    "3aec1aab7afafcbaa2ffda04736ea9cf"
  ],
  [
    "1967 verlieh ihm die Hebrew University of Jerusalem ein ehrenamtliches Postgraduiertendiplom in Versicherungsmathematik und Betriebswirtschaft.",
    "8b10102ab286f06521d06bb8381d9619"
  ],
  [
    "Auf Schritt und Tritt sehen wir verliebte Menschen, die nach Liebe suchen oder sterben, um geliebt zu werden.",
    "0749df440b8e2bfed7244abdba5bd77e"
  ],
  [
    "Diese Unternehmen sind in einer einzigartigen Position, um neue Ideen und Technologien in Frühphasen-Demonstrationsprojekte umzusetzen und so die globalen Lernzyklen zu beschleunigen.",
    "7f374964c01f2acc378c375698c5d82b"
  ],
  [
    "Es wird für jede Generation sehr verlockend bleiben zu sagen: „Meine Enkelkinder werden zwei- oder dreimal reicher sein als ich. Wen interessiert es also, ob sie Schulden bezahlen müssen?“",
    "3fa5e698757e4c8a667511206f3f3e51"
  ],
  [
    "Auch sollte niemand die Tatsache vernachlässigen, dass die Ukraine die eventuelle Nutzung des drittgrößten Atomwaffenarsenals der Welt, das sich jetzt auf ihrem Territorium befindet, effektiv neutralisiert hat.",
    "562f7809b0fc2a6f2cfed3d30a09612d"
  ],
  [
    "Wenn Sie Filme ansehen möchten, die damit beginnen, dass ein guter Kerl versucht, einen Bösewicht zu fangen, dann geben Sie im gesamten Film Hinweise auf die Motive der einzelnen Filme, überspringen Sie sie.",
    "2191b30f6b80758e3e65426b23e3d44e"
  ],
  [
    "Der ukrainische Präsident ist befugt, den Premierminister zu ernennen und zu entlassen, das Parlament aufzulösen, wenn er dies wünscht, und per Dekret zu regieren, wenn er der Meinung ist, dass die Institutionen des Landes in Gefahr sind.",
    "0d40efc091dadbac7140a96ae83c1e67"
  ],
  [
    "e Ansatz zur Bewältigung dieser Probleme und Aufforderung an die privaten Gläubiger, ähnliche Maßnahmen zu ergreifen,",
    "2fc78e7ce3274a9f1f3d1b08726c32bc"
  ],
  [
    "Der wegwerfbarste Film in der Geschichte des Kinos? Dieser ist ein starker Anwärter! Warum so viel Geld für eine so sinnlose, nutzlose Arbeit verschwenden?",
    "3114e7ec6903fa2a9d31d2b1a24e83f7"
  ],
  [
    "Natürlich können Initiativen auf Ebene der EU und/oder der Eurozone stärkere Disziplinmechanismen in den Mitgliedstaaten nicht ersetzen, die letztlich in der Verantwortung der nationalen Politiker und der Öffentlichkeit liegen.",
    "e9cb218511f6a381bdce836603d845e9"
  ],
  [
    "Die Natur des Vatersnamens und vor allem der Grundsatz, dass der Name geändert werden kann, könnten sich auf das System zum Schutz des Namens und folglich auf den Schutz der Identität des Kindes auswirken.",
    "990fd2b374d397c434477fa89d5930fc"
  ],
  [
    ".. dieser Film wurde gedreht, als Hitler (und Mussolini, der auch im Film ist) an der Spitze stand und viele Politiker und sogar die römische Kirche die Augen vor Brutalität und Bösem des Nationalsozialismus verschlossen haben.",
    "1da8c5eb9bdda868cdc8c3bb2e9ae594"
  ],
  [
    "a) Programm von Spezialkampagnen, mit dem Staaten, die dies nicht getan haben, ermutigt und unterstützt werden sollen, die Übereinkommen vorläufig anzuwenden und zu ratifizieren oder ihnen beizutreten;",
    "839a20bf81cf7800919bff7b7b531709"
  ],
  [
    "Es wurde von Michał Bylina und Wojciech Jastrzębski entworfen.",
    "2dffcc8885717e554e6aad27769f09f6"
  ],
  [
    "Jennifer Jones' Charakter hat so viele Hinweise darauf gemacht, dass sie Eurasion ist, dass wir anfingen zu zählen, und nach einer Weile kicherten wir jedes Mal, wenn sie es sagte.",
    "8d4d9991d8799aa08526775f4ef6d371"
  ],
  [
    "Als China 2001 die Olympischen Spiele erhielt, bezeichnete die offizielle Nachrichtenagentur des Landes, Xinhua, dies als „Meilenstein in Chinas steigendem internationalen Status und ein historisches Ereignis in der großen Renaissance der chinesischen Nation“.",
    "6a8cb8f5324931a596e37b010c8d2120"
  ],
  [
    "In diesem Zusammenhang wird die bestehende Vereinbarung über die Delegation von Verwaltungsbefugnissen für das Internationale Drogenkontrollprogramm der Vereinten Nationen bewertet und, falls erforderlich, Anpassungen vorgenommen.",
    "56d4385a7f556817afe299ccb899b36d"
  ],
  [
    "Die Flügelspannweite beträgt etwa 22 mm. Die Vorderflügel sind hellbraun mit einem rötlichen Schimmer und die Hinterflügel sind hellbraun.",
    "040ee53ba0642a6528d4e0ef3b230b39"
  ],
  [
    "... eine Empfehlung!",
    "2d1dc4040ca11257fb59fe6c491d1f15"
  ],
  [
    "Die erste liegt auf der Hand: Minimierung der globalen Erwärmung, indem beispielsweise die Emissionsziele des Kyoto-Vertrags eingehalten werden.",
    "2a0d96babb8003ec17eda6c223cec5fc"
  ],
  [
    "Bevor dies geschah, ereignete sich ein weiterer Vorfall, als die irakische Seite die Installation von Gammaerkennungssensoren an Bord eines Ch53G-Hubschraubers der Kommission verzögerte, den die französische Regierung zu Überwachungs- und Erkennungszwecken zur Verfügung gestellt hatte.",
    "673812454efc9075a2e59b675de1a775"
  ],
  [
    "Man with the Screaming Brain ist eine Geschichte von Gier, Verrat und Rache in einer bulgarischen Kleinstadt.",
    "dead95bb83e2a949a0236f270e50d31a"
  ],
  [
    "Der gesamte Film spielt im Hotel Duncan, doch Details der Geschichte der einzelnen Charaktere werden durch Dialoge und Rückblenden enthüllt.",
    "d3af46f716562808bb1ff6e60cc9a01b"
  ],
  [
    "Am 2. August 1993 wurden Kopien der konsolidierten Resolution (A/AC.109/1173) dem Ständigen Vertreter Neuseelands, des Vereinigten Königreichs und der Vereinigten Staaten, den betreffenden Verwaltungsmächten, zur Aufmerksamkeit ihrer Regierungen übermittelt.",
    "9d507084f50f530d9f9e3f56f14c673c"
  ],
  [
    "Dies ist wirklich eine deprimierende und elende Uhr, und nicht einmal ein leicht anständiges Ende schafft es, den Einsatz genug zu erhöhen, um diesen Film ganz unten aus dem Lauf zu heben.",
    "79b6403e3212636b1b486f88e223e2be"
  ],
  [
    "Er weist auch zu Recht darauf hin, dass ein Mann, der antisemitisch war, Shylocks Rede nicht hätte schreiben können: „Wenn du mich stichst, blute ich nicht?“ Radford ist selbst jüdischer Abstammung und er hat das Gute und das Schlechte aller Charaktere mit Delikatesse und Ehrlichkeit ausgewählt.",
    "6d467cebb6dcb2ae0420e94839657af5"
  ],
  [
    "Jeder Empfehlung sind Angaben zu den Personen oder Institutionen beigefügt, an die sie gerichtet ist und die für ihre Umsetzung oder für die Ergreifung geeigneter Maßnahmen verantwortlich sind (z. B. ein Legislativvorschlag der Regierung; von Frente Farabundo Martí para la Liberación vorgeschlagene Maßnahme Nacional (FMLN) in der Nationalen Kommission für die Konsolidierung des Friedens (COPAZ)), erforderliche gesetzgeberische Maßnahmen und der für ihre Umsetzung erforderliche Zeitrahmen.",
    "e12614756f709100a961cc1024c972fc"
  ],
  [
    "Conyers war bei den demokratischen Vorwahlen ohne Widerstand.",
    "e897c84bafa33b2e8f9cb53725ff0d55"
  ],
  [
    "Das Schauspiel der Hauptdarsteller, die kompetente Leitung von Wolfgang Peterson, der durchdachte Einsatz von Musik in der Handlungsentwicklung und die hervorragende Kinematografie machen diesen Film zu einem Film, den ich mir immer wieder ansehen kann.",
    "94567ec3d335db403733cb688d1a944b"
  ],
  [
    "Fukuda hat Abes Rede über einen „Bogen der Freiheit“ fallen gelassen — ein Versuch, einen Block mit den Vereinigten Staaten, Australien und Indien zu schmieden.",
    "4f108dd1c095d1fea5e1e664bcab54b2"
  ],
  [
    "5. fordert die Mitgliedstaaten auf, Kräfte, einschließlich logistischer Unterstützung und Ausrüstung, beizutragen, um die Umsetzung der Bestimmungen in Bezug auf die Sicherheitsbereiche zu erleichtern;",
    "7320d2d32a8358a21cfc46654b6d16bc"
  ],
  [
    "Robertson-Dworet wurde bald beauftragt, das Drehbuch neu zu schreiben, der Rest der Besetzung wurde zu Beginn der Dreharbeiten hinzugefügt.",
    "95285a392468800f67e0d3a4c0dca658"
  ],
  [
    "Arnold Vosloos „Performance“ ist absolut trübe, aber selbst Jeffrey Coombs konnte diesen eiternden Haufen eines Films nicht retten.",
    "ed92f4b9ef234521aaf77f812dbd3d1d"
  ],
  [
    "Eine brillante Geschichte, sehr detailliert, die ich einfach sehr liebe.",
    "dd19b4c03eed9f6690e61920a6ec4373"
  ],
  [
    "Vielmehr reduziert sich die hartnäckige Komplexität der Situation auf einen starken Kampf zwischen absoluter Macht und absoluter Ohnmacht, dem archetypischen Unterdrücker und archetypischen Unterdrückten.",
    "e8cf107ee33a49e1ffdddd719272fb1c"
  ],
  [
    "Darüber hinaus wollten die Mitglieder wissen, ob ein Häftling gegen willkürliche Inhaftierungen, vergleichbar mit Habeas Corpus oder Amparo, Rückgriff nehmen kann; wie waren der aktuelle Stand und Inhalt des Vortrags",
    "43986b078cd19ea80fc0c77401fae730"
  ],
  [
    "Hackmey kennt sieben Sprachen.",
    "1b06dab35359515b0969210b3fea44ee"
  ],
  [
    "Aber die Linien, die sie erhalten, müssen sie vor eine ziemliche Herausforderung gestellt haben.",
    "a03e9494d3e1d0afa172874bec0ba2ac"
  ],
  [
    "Was.",
    "c489f8202af85529d0b41de5b42ac200"
  ],
  [
    "In Großbritannien, wo Premierminister Tony Blair die Haltung der USA voll und ganz unterstützte, führte die Regierung ähnliche Maßnahmen ein und bot sogar eine neue Theorie an.",
    "7b7bc57dca33b208386aee80769b12ca"
  ],
  [
    "Aufgrund des Mangels an Gleichgewicht zwischen diesem Prämienvolumen und den entsprechenden Verpflichtungen mussten die lokalen Versicherer auch im Ausland stark rückversichern, was zu einem erheblichen Devisenabfluss führte.",
    "dd2fcfe34d24609bd6846788cca46848"
  ],
  [
    "Peters lief bei den demokratischen Vorwahlen ohne Widerstand.",
    "31a385f4ae1ba644ef92b70a7bd273a2"
  ],
  [
    "Es hätte den Titel Beverly Hill 90210 meets Mystery Science Theatre 3000 gehabt, aber beide Shows übertreffen diesen Kutteln bei weitem.",
    "9a84c7021a19fb97bf20ab536f36994b"
  ],
  [
    "Geleitet von den Grundsätzen, die in der Charta der Vereinten Nationen, der Allgemeinen Erklärung der Menschenrechte und den Internationalen Pakten über Menschenrechte verankert sind, sowie von den einschlägigen Normen und Grundsätzen des humanitären Völkerrechts,",
    "c983839d8e30c9978b09f8e6d9855544"
  ],
  [
    "Zusätzlich zu den regulären Budgets und den Notfallbudgets wurden seit 1988 rund 40 Millionen US-Dollar für das weiter unten genannte erweiterte Hilfsprogramm zugesagt oder erhalten.",
    "009911c94f92ddd3d5c43bd2f9a96cb4"
  ],
  [
    "Filme über das Alltägliche sind für mich oft der interessanteste aller Filme, in den Händen eines aufschlussreichen Künstlers, der all die verdrehten kleinen Details des Alltäglichen untersucht.",
    "a39d04384284f0a24e993af61dfab7d5"
  ],
  [
    "Warum folgen wir einem Taxifahrer nicht den ganzen Tag über!",
    "e6d434098003de7107e436f2abd1e02b"
  ],
  [
    "Es hat eine schöne Handlung und einige junge, kluge Schauspieler darin.",
    "31ec2af9fd2a44e65e5eea70f67d657f"
  ],
  [
    "Dies beinhaltete den vollständigen Verlust seiner Bibliothek mit Büchern, Dokumenten und Briefen, die seine Rolle im Mormonenkrieg, in indischen Angelegenheiten, Aktivitäten für Sklaverei, Bürgerkriegsaktivitäten und andere Gesetze dokumentierten, die seine Karriere als Anwalt, Senator und Soldat abdeckten.",
    "9acbc3dbe4c11537a541c12fc3801171"
  ],
  [
    "Dies ist MTV für die Noam Chomsky-Menge, die eher auf Reflex als auf Reflexion basiert und nichts bedeutet.",
    "8efa2f23765ae229dd1ad43002a1c62a"
  ],
  [
    "Nachdem ich mehr als meinen gerechten Anteil an Kritiken für eine Vielzahl verschiedener Filme gelesen habe, habe ich einen bestimmten Trend festgestellt, die Leute beurteilen zu hart, was sie erwarten.",
    "5c0898807d6ea6212ac3c8547c6fa482"
  ],
  [
    "Für viele seiner Anhänger war es Präsident Ronald Reagan, der mit seiner bewussten Eskalation des Wettrüstens die sowjetische Wirtschaft an den Rand drängte und damit die Überlegenheit liberaler Gesellschaften und freier Märkte voll demonstrierte.",
    "8fda6e8a4741b4bf48f765bd9e159947"
  ],
  [
    "Die Einrichtung „umfassender Programme zum Aufbau von Institutionen“ zur Unterstützung der Reform der wichtigsten Institutionen in den einzelnen Partnerländern sollte vor Jahresende erfolgen.",
    "80db9727ce7f89bd0d8d3b142c458f19"
  ],
  [
    "Das Portmanteau steht für „Mehrzweck-Kombination“ (Englisch: Mehrzweckkombination).",
    "945eeb7fe7c446b04d061136911da187"
  ],
  [
    "Eine amerikanische Familie zieht auf das Land Spaniens, um in einem abgelegenen Haus zu leben.",
    "bf8bb0976e1e994cd7fb3980c0732009"
  ],
  [
    "Ich habe es nicht einmal gemietet, ich habe es mir aus der Bibliothek geliehen.",
    "8aa89324e649e0221396a79d17f9cf43"
  ],
  [
    "Solche Kurse richteten sich an Gemeindeleiter, Bezirkswahlleiter, Lehrerinnen, Frauenverbände, Mönche, Soldaten, Polizisten, politische Parteien und Menschenrechtsverbände.",
    "6674a8b5f49c0b631aeb5b0522ba0f60"
  ],
  [
    "Diese Abwertung wäre vielleicht gerechtfertigt, wenn es Nigeria gelungen wäre, mit leichtem Geld die Kluft zwischen dem Lebensstandard der normalen Nigerianer und dem der in Großbritannien lebenden Menschen zu verringern.",
    "1b7de5890aa3b08dd5ef18ad69c55609"
  ],
  [
    "„Die derzeitigen Politiken und Praktiken der Vereinten Nationen sollten fortgeführt werden, damit die internen Druckkapazitäten, die eingerichtet wurden, um Spitzenanforderungen für die Erstellung parlamentarischer Unterlagen in wichtigen Konferenzzentren, einschließlich der Regionalkommissionen, zu erfüllen, maximal genutzt werden und dass externe Druckdienstleistungen sollten sorgfältig kontrolliert werden, um sicherzustellen, dass solche Dienstleistungen auf der wirtschaftlichsten und effizientesten Basis beschafft werden.“",
    "3a26485bb09707fc633eb2fb243d1791"
  ],
  [
    "(Spoiler) Qualität: 5/10 Unterhaltung: 1/10 Wiederspielbar: 0/10",
    "2f09a944c0520b05dd6534dc74a44014"
  ],
  [
    "Kein Scherz.",
    "55907dcda6d6909e47ec923551285640"
  ],
  [
    "Später wurde Dassin in den USA viel berühmter für „Never on Sunday“ (1960) mit seiner Frau, der griechischen Schauspielerin und politischen Aktivistin Melina Mercouri.",
    "f0512462bf66f912090841865e70df15"
  ],
  [
    "Zum Beispiel würde ein Scheitern der Managementreform Forderungen des US-Kongresses befeuern, Amerikas Beiträge zum UN-Haushalt zurückzuhalten — eine Politik, die Amerikas eigene Interessen stark untergraben würde, wie die geplante Ausweitung der Mission auf s",
    "b40b6bdb1b1c2ae3c1eed40d771848e1"
  ],
  [
    "SDGs zur Beendigung extremer Armut, zur Dekarbonisierung des Energiesystems, zur Verlangsamung des Bevölkerungswachstums, zur Förderung einer nachhaltigen Nahrungsmittelversorgung, zum Schutz der Ozeane, Wälder und Trockengebiete und zur Beseitigung der Ungleichheiten unserer Zeit können die Problemlösung einer Generation fördern. Ingenieure und Technologieexperten vom Silicon Valley über São Paolo bis Bangalore bis Shanghai haben weltrettende Ideen im Ärmel.",
    "5a7c7cc84bd3d701211849dea8e16c2f"
  ],
  [
    "Insgesamt vier Projekte für technische Hilfe werden von der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) im Südpazifik durchgeführt, die einige Länder abdecken, die noch unter Kolonialherrschaft stehen, wie Tokelau.",
    "4e01f1ccb64e5681ef2bd1718e1aff72"
  ],
  [
    "John Beck hat den Großteil von No Romeo mitgeschrieben und produziert, in dem auch Beiträge von Joel Pott und Jesse Shatkin enthalten sind.",
    "1f8fd8e4cc533947c29ea47b77fa9d13"
  ],
  [
    "Ich war schon immer einer, der die Arbeit und das Talent eines Films schätzte, aber dieser hatte es einfach nicht.",
    "236d370ea7ec100b7df73edb121f97ce"
  ],
  [
    "Einige argumentieren, dass die Mitgliedschaft im WKM II als längerfristiger Vorschlag - möglicherweise bis 2010 - zum Nutzen der Kandidaten selbst betrachtet werden sollte.",
    "3e913b26c96a99744d78b57ecc357646"
  ],
  [
    "Obwohl keiner dieser Schocks schwerwiegend genug gewesen zu sein scheint, um die aktuelle globale Erholung zum Scheitern zu bringen, ist der kombinierte Effekt besorgniserregend, insbesondere in einer immer noch geschwächten Welt nach der Krise.",
    "cab62e5cfe9bbcba81f92af05442a50f"
  ],
  [
    "Wir verurteilen aufs Schärfste die anhaltende israelische Politik der systematischen Unterdrückung des palästinensischen Volkes im besetzten palästinensischen Gebiet.",
    "f4f19f8225b2c2c81963e357fbd9bff1"
  ],
  [
    "das sollten 10 Zeilen sein.",
    "31abcac07980aba2a7f15b96b5625018"
  ],
  [
    "(3) Ausgehend von den oben geäußerten Ansichten hält es die Regierung Japans für angemessen, die Frage der gerichtlichen Immunität ausländischer Streitkräfte, wie bisher praktiziert, bilateral zwischen dem Entsendestaat und dem Aufnahmestaat zu behandeln und dass die Streitkräfte eines Staates stationiert sind ein anderer Staat sollte einheitlich vom Anwendungsbereich der vorliegenden Artikelentwürfe ausgeschlossen werden.",
    "b286ddd1ef4e5c4c8f2478b4b6d15446"
  ],
  [
    "Abteilung der Marine.",
    "10fa50bfa5778d02a63b48815ec58568"
  ],
  [
    "Durch das Schulungsprogramm People-Oriented Planning und eine stärkere Beteiligung von Flüchtlingen an der Entwicklung und Umsetzung von UNHCR-Programmen wird das Bewusstsein für den Umweltschutz gefördert.",
    "9bcf44f509dd456ff81c21f08adfcec4"
  ],
  [
    "Dies hätte als High-School-Filmprojekt gedreht werden können.",
    "0d98949da3b5f62375301c24d86a799c"
  ],
  [
    "Auf dem Papier hat dieser Film einige Koteletts: ein Straßenkind, das vergangene Traumata überwindet, sein Leben wieder aufbaut und erfolgreich ist, wenn die Welt ihn abgeschrieben hätte.",
    "a15aec6d2a1af2d61198f565cb07ff8f"
  ],
  [
    "Ich bezweifle jedoch, dass es passieren wird.",
    "88cde30225528a7273cf1a36e763e966"
  ],
  [
    "Als Egon Bahr in den 1960er Jahren seine Ostpolitik formulierte, fragte niemand Will Brandt, ob Deutschland verloren sei.",
    "8a3865df204f4e0fd88770c6db0979a5"
  ],
  [
    "6. Auf einer außerordentlichen Sitzung des Rates der Arabischen Liga in Damaskus, die auf Ersuchen der libanesischen Regierung einberufen wurde, wurde beschlossen, dem Libanon 500 Millionen US-Dollar für den Wiederaufbau der im Süden zerstörten Dörfer und für die Umrüstung der Armee zu gewähren.",
    "6ff24c20883f60e896a357a844de158d"
  ],
  [
    "Eine konstante Regie und einige gute Auftritte akzentuieren eine kurvenreiche und sehr fesselnde Geschichte.",
    "30731b0d52d8d91f3225d767ca4d2155"
  ],
  [
    "Unsere UNICEF-Umfrage unter 126 Entwicklungsländern ergab, dass von den fast der Hälfte, die öffentliche Ausgaben senkt, gemeinsame Anpassungsmaßnahmen Lohnkürzungen oder -obergrenzen im öffentlichen Sektor, die Abschaffung von Lebensmittelsubventionen und die gezielte und Rationalisierung bereits magerer Sozialschutzsysteme umfassen.",
    "fa9f6bf750be1f70e3b789ea135a7d3c"
  ],
  [
    "Mitglieder des Sonderausschusses gegen die Apartheid werden in der Generalversammlung und anderen internationalen Foren weiterhin wahre Freunde Südafrikas sein.",
    "2e2180c257fc82962d63e98171aff98c"
  ],
  [
    "Der Angriff auf SC 7 war eine Bestätigung der Wolfpack-Taktik des U-Boot-Arms und war der erfolgreichste U-Boot-Angriff der Atlantikkampagne.",
    "9f5ff7323a0e76ef4e021c841bf7ce38"
  ],
  [
    "Ich werde immer die Darstellung von Menschen begrüßen, die nicht die üblichen Schönheitsstandards als sexuelle, fürsorgliche Menschen erfüllen, aber das reicht nicht aus, um Herman, USA, einzulösen.",
    "fcc440cf92ac816335bb4f4a8f7d5b29"
  ],
  [
    "7. bittet Sonderberichterstatter der Menschenrechtskommission und der Unterkommission zur Verhütung von Diskriminierung und Schutz von Minderheiten sowie von der Kommission und der Unterkommission eingesetzten Arbeitsgruppen, die Konvention über die Rechte des Kindes im Rahmen ihrer die jeweiligen Mandate;",
    "6a28b3661a8c1c4ac6f8f05f8738bf4e"
  ],
  [
    "Es ist wirklich frustrierend, einen Film anzusehen, ohne zu enden, es ist wie ein Knall in deinem Gesicht.",
    "caade31be4e49c3a28e7e353aec73861"
  ],
  [
    "Dieser Film wurde in meiner Heimatstadt gedreht und ich kannte viele der „Schauspieler“ in kleineren Rollen.",
    "21881ad4552d053e2ac68fa6acf9d525"
  ],
  [
    "Das war ein fesselnder Film, der mich wirklich angezogen hat.",
    "829217a638e480cb5022752c8e3b44cc"
  ],
  [
    "Die Ergebnisse der jüngsten Kommunalwahlen in Italien könnten ein Signal für eine beginnende Wahldynamik sein: Es waren Frauen, die für Silvio gewählt haben",
    "1c5a317dea565f4e1bdb916188a7e290"
  ],
  [
    "Jeder einzelne Charakter war urkomisch und verdiente es, als Hauptdarsteller bezeichnet zu werden.",
    "415bee1a97a54d56452bc6cdf403f53e"
  ],
  [
    "Aber das Gespenst der zunehmenden Korruption gefährdet die Legitimität ihrer wirtschaftlichen Gewinne und untergräbt die Unterstützung für weitere Reformen, die zur Aufrechterhaltung ihrer Wachstumsdynamik erforderlich sind.",
    "ae5d9eec54f49cbd16b7812c69257126"
  ],
  [
    "Zusammenarbeit beim Erwerb technologischer Kenntnisse und Instrumente, die für die wissenschaftliche Forschung zur Erforschung und Ausbeutung lebender und nicht lebender Ressourcen sowie zur Verhütung und wirksamen Bekämpfung der Meeresverschmutzung erforderlich sind, unter Berücksichtigung der Bedeutung einer direkten Zusammenarbeit zwischen ihren nationalen Institutionen;",
    "9bcba682136cb093f20d469d6c89b876"
  ],
  [
    "Es ist einfach kein großartiger Film.",
    "83c27732cda2b440e9879004600e3b76"
  ],
  [
    "Bis sich ihre Zeichnungen eines Nachts in der Realität manifestierten und sie retteten, kämpft sie nun mit dieser Kraft gegen diejenigen, die Böses tun würden.",
    "f64909c394dac851227429f0dba2582e"
  ],
  [
    "Schließlich griffen die entführten Flugzeuge von Osama bin Laden nicht nur New York und Washington an, sie griffen auch den Islam als Glauben und die Werte der Toleranz und des Zusammenlebens, die er predigt, an.",
    "f2f41adac4357d3fd8eaed5d20803a04"
  ],
  [
    "Die Regierungen wiesen allgemein darauf hin, dass jeder Bürger ihres Staates, unabhängig von seiner Zugehörigkeit zu einer Mehrheits- oder Minderheitengruppe, das Recht hat, effektiv am kulturellen, religiösen, sozialen, wirtschaftlichen und öffentlichen Leben sowie an Entscheidungen auf nationaler Ebene teilzunehmen.",
    "344893eb90769df8c20e439747e726bc"
  ],
  [
    "Henson begann 2010 mit dem Schreiben von Liedern, nachdem sie sich selbst das Klavierspielen beigebracht hatte, mit einem, das sie vorübergehend für ihre Schwester aufbewahrte.",
    "b888e66130a20cbdd4da82afca47de5b"
  ],
  [
    "Mann bin ich begeistert, dass ich Feedback für dieses 10 Minuten Toben hinterlassen kann.",
    "244ef4f260eb30b8c2e11ccd6c1ed1ea"
  ],
  [
    "Seine Generation von KGB-Offizieren beobachtete den Zusammenbruch der Kommunistischen Partei und aller Regierungsbehörden, die sie „leitete und kontrollierte“, einschließlich des KGB.",
    "fcb852633d1e8bb9eb1e4e1681ee7f46"
  ],
  [
    "Der Sicherheitsrat trat gemäß dem Beschluss vom Juni 1993 zusammen, um den Punkt zum ersten Mal in einer öffentlichen Sitzung auf seiner 3294. Sitzung am 19. Oktober 1993 zu erörtern, und zwar in einer Mitteilung des Präsidenten des Sicherheitsrats vom 30. Juni 1993 (S/26015) mit dem Berichtsentwurf des Sicherheitsrats an die Generalversammlung für den Zeitraum vom 16. Juni 1992 bis 15. Juni 1993 und Korrigendum.",
    "81d6ea5e486b04601780eb3b8203ac92"
  ],
  [
    "Ein Drittel der Ratssitze stand zur Wahl, wobei die Amtszeit jedes Ratsmitglieds drei Jahre betrug.",
    "22121e0a3a4f2fb78502b2ae4ddc76bc"
  ],
  [
    "Ich sage dir das nur ungern, aber wir hatten keine spritzigen Spezialeffekte und Blu-Ray-Discs.",
    "137d47544fa993910e05a9c33883f3a0"
  ],
  [
    "Teilen Sie diese Summe durch die Weltbevölkerung und berechnen Sie so, wie hoch der Anteil jeder Person an der Gesamtbevölkerung ist.",
    "6610ff73b9c8a439b40878c58e112caf"
  ],
  [
    "Abschließend möchte meine Delegation die Rolle des Sonderausschusses gegen die Apartheid im gesamten Prozess der Schaffung eines nicht-rassistischen und demokratischen Südafrika loben.",
    "ba9e501aa5ca847e03bad942a7ef3700"
  ],
  [
    "Taucher aus dem 16. CB halfen bei der Bergung der USS Oklahoma.",
    "6b81af5a9279099758c9c80b803ce6b4"
  ],
  [
    "Schon bald stiehlt sie ihnen die ägyptischen Schätze des Museums vor der Nase.",
    "f37fc773f254bef2230684e291325f46"
  ],
  [
    "Und die Bearbeitung sah aus, als hätte jemand zu viele Ulli Lommel-Filme gesehen (die zu den am schlechtesten bearbeiteten Filmen gehören). Zusammenfassend schien der Film eine Rationalisierung für den Regisseur/Autor/Hauptcharakter zu sein, um einige junge Frauen nackt zu machen, sie in falsche Knechtschaft zu stecken und sie zu begrapschen, während sie „bedrohliche“ Dinge sagten.",
    "6b699f0b2fb3197fbef46dc24b429f6b"
  ],
  [
    "Der nicht so gute Dr. Bates (James Fox), der Lemuels Frau plant, hat Gulliver in einer Nervenheilanstalt eingesperrt, und Lemuel, Mary und Sohn Thomas (Tom Sturridge) müssen einen Weg finden, seine geistige Gesundheit zu beweisen.9/10",
    "cce9bd31b26762b7e0bf4dccfa6ed70e"
  ],
  [
    "Als der amerikanische Wohlstand Jahr für Jahr zu wachsen schien, als der Aktienmarkt boomte, war dies verständlich. Einzelne Amerikaner wurden ohne Ersparnisse reicher. Warum also die Mühe machen?",
    "becd2a552cbbd7ce8638b52fb11ec720"
  ],
  [
    "Um die Effizienz der Koordinierung zu erhöhen, haben wir die türkische Agentur für internationale Zusammenarbeit eingerichtet.",
    "cfde43e25491e03bc279f502583aea4a"
  ],
  [
    "Die alte Kirche von Søgne (Søgne gamle kirke) ist eine historische Pfarrkirche der norwegischen Kirche in der Gemeinde Kristiansand in der norwegischen Provinz Agder.",
    "a5190490bf8d6d4f4aefa4d66fbeb676"
  ],
  [
    "B-Movie-Fans werden es lieben, all ihre Lieblingsschauspieler zusammen in einem Film zu sehen, werden vom Drehbuch ein bisschen lachen und sich von der gesunden Dosis Waffen, Explosionen und Verfolgungsjagden unterhalten lassen.",
    "97d35b8a7e3fc8488fcbcb93c9c0c279"
  ],
  [
    "Ich bin nicht so alt, dass ich mich nicht erinnern kann, ein paar Mal über Bobcat Goldthwait gelacht zu haben.",
    "ad802f234ad93b127f412473be52f086"
  ],
  [
    "Darüber hinaus ist der Staatshaushalt jedes Jahr ausgeglichen, da die Kohlesteuer die Solarsubvention bezahlt.",
    "3c957c531b70d7e93a6e44b23f030497"
  ],
  [
    "Carlucci.“ Frank Carlucci soll zu dieser Zeit Zweiter Sekretär der US-Botschaft im Kongo gewesen sein.",
    "092ffc3ee110ed470e0b1c4c80746142"
  ],
  [
    "Die guten Wirtschaftsdaten werden die ersten positiven Eindrücke von Angela Merkels neuer Regierung verstärken, die auf dem EU-Gipfel einen hervorragenden Start hatte, auf dem Merkel dazu beigetragen hat, einen Kompromiss zwischen Großbritannien und Frankreich zum Haushalt der Union 2007-2013 auszuhandeln (indem sie dem deutschen Jahresbudget weitere 2 Milliarden Euro hinzufügte) Beitrag).",
    "e2681d94c690721168e6188f5406babe"
  ],
  [
    "Frauen und Kinder waren die am stärksten gefährdeten Teile der Gesellschaft und verdienten den Schutz der Regierung.",
    "dc3aa420dcb7b138c8e2d25e6e57672d"
  ],
  [
    "Am 18. Oktober wurde er von U-101 torpediert und aufgegeben.",
    "f2d45bbd42f5ab498c13b30d072933e0"
  ],
  [
    "Ich werde es nie wirklich erfahren und es lohnt sich auch nicht, es herauszufinden.",
    "1ba01d8634a148055cd1aa2efd295e8b"
  ],
  [
    "Dies ist ein sehr langweiliger und typischer Film mit Tonnen von Off-Screen-Schlangenangriffen und lausigen Auftritten von NOBODY-Schauspielern",
    "cb47ba2c991901bb10dbe9e7c430eb4a"
  ],
  [
    "Zu diesem Zweck wurde vorgeschlagen, eine Stelle als stellvertretender Generalsekretär des Afghanistan Emergency Trust Fund bereitzustellen und die Zahl der professionellen Stellen bei UNOCHA von 24 auf 16 und die Anzahl der lokal eingestellten Mitarbeiter von 81 auf 51 zu reduzieren.",
    "51e396cb8f32e27b263b0486305bb608"
  ],
  [
    "Die Zellen, die sich auf dem Boden des Fossils befinden, sind weniger porös und wurden wahrscheinlich verwendet, um das Tier am Boden zu halten, und die Rufe an der Außenseite der Röhre unterscheiden sich von denen auf der Innenseite.",
    "bf60c29194ae123d4edc60562394f2c5"
  ],
  [
    "Auf der anderen Seite ist zumindest die englische Version sehr schlecht synchronisiert.",
    "7595380c3c04ec02c85da9c07759e152"
  ],
  [
    "Im Laufe der Jahre wurde der Problembereich Schritt für Schritt erweitert, Techniken entdeckt und verfeinert und neue Arbeitsmethoden eingeführt.",
    "f2caf043aad0b7602058c02eb9247027"
  ],
  [
    "Frustriert über die zweitklassige Behandlung, die sie erhalten, und insbesondere über das von Maden befallene Fleisch, das sie essen müssen, entscheidet die Schiffsbesatzung unter der Leitung des inspirierenden bolschewistischen Seemanns Grigory Vakulinchuk (Aleksandr Antonov), dass die Zeit reif für eine Revolution ist.",
    "c1dd242bdca7b42edbb0850597029d03"
  ],
  [
    "Die Deutschen waren überwältigt von den Männern und dem Material, das über sie an Land strömte.",
    "c0c1d046543db3692e0ac20913100e54"
  ],
  [
    "Die Lösung ist eine Version des Abkommens, das Clinton anstrebte: zwei souveräne Staaten auf der Grundlage der Grenzen von 1967, mit ausgehandelten Landtauschgeschäften, um bestehende Siedlungsmuster widerzuspiegeln.",
    "6f59e6834719beef7061b1a903590881"
  ],
  [
    "Zur Bekämpfung der Gewalt von Drogenbanden gehört die Zusammenarbeit mit dem mexikanischen Telekommunikationsmogul Carlos Slim, um Tools zu entwickeln, die es normalen Bürgern ermöglichen, Gewalt anonym von der Polizei zu melden",
    "5ba7d96b3cf71d19d8d9d473009bd2ae"
  ],
  [
    "Tatsächlich hatte Herr Gusmão an seine verbleibenden Anhänger appelliert, sich den Behörden zu ergeben, während die Regierung zugesichert hatte, dass sie nicht strafrechtlich verfolgt werden würden.",
    "fbf9963461394f50f99b9a83088a1215"
  ],
  [
    "Aber trotz der Verwendung solcher strikten Schock-Effekte können die Filmemacher nicht wirklich vertuschen, dass es sich nur um ein langweiliges, minderwertiges Bronson-Fahrzeug handelt.",
    "6957d6be3b52946c71e3e45b0ab6bebb"
  ],
  [
    "Als großer Fan von Low-Budget Horror/Exploitation, insbesondere aus den 70ern, habe ich mich trotzdem dafür entschieden, mir das anzusehen, hauptsächlich wegen des coolen Camp-Bildes auf dieser Seite, aber nachdem ich es gesehen hatte, musste ich erkennen, dass das Bild eigentlich nichts mit dem Film zu tun hat.",
    "a55ea920eaa0e5c8ed765b15e3a401b2"
  ],
  [
    "Das Ende ist also auf so vielen Ebenen zufriedenstellend.",
    "87869624011f3042dd1ee16996b5a33e"
  ],
  [
    "Ich glaubte, sie sei 13 und ich interessierte mich für ihren Charakter.",
    "2c0e93c050b412856ca46a7d8f1cec3d"
  ],
  [
    "pe, die systematische Informationen über Millionen von Aktienkursen enthielten, wurde ein großer Teil der wissenschaftlichen Forschung zu den Eigenschaften von Aktienkursen als Bestätigung der „Hypothese effizienter Märkte“ angesehen.",
    "c0136beec164d6c5b4d3a3ae79f67068"
  ],
  [
    "Verschiedene Länder oder Ländergruppen wie die Europäische Union setzen Standards für das Umweltzeichen, und es wird für kleine Inselentwicklungsländer schwierig sein, einige dieser Standards zu erfüllen, die auf die Anforderungen der Industrieländer zugeschnitten sind.",
    "0ab004741276ac44f7409f844463e1e8"
  ],
  [
    "Ich fragte mich: „Ist es das???“ Bewertung: 1",
    "efcfed6b9848df8fbbc44b887e094c46"
  ],
  [
    "Auf seiner 63. Sitzung am 12. Dezember nahm der Ausschuss den Entschließungsentwurf A/C.3/49/L.66 in der mündlichen Fassung ohne Abstimmung an (siehe Ziff.",
    "f16ff88829567897a510880bd59bfea2"
  ],
  [
    "Zuvor hatten sich Seabees freiwillig für viele Aufgaben außerhalb der NCF gemeldet: Naval Combat Demolition Units, UDTs, Marine Corps Engineers/Pioneers und die streng geheime Chemical Warfare Service Flame Tank Group.",
    "5c248049a9542edd17e4d58528c556ad"
  ],
  [
    "Der größte Teil des Kurzfilms sind die beiden Mäuse, die den Esstisch erkunden.",
    "8c62711dadce1f1cb3ef62c5a666735e"
  ],
  [
    "Ich habe mich gefragt, ob es einen Ort oder einen Link gibt, den mir jemand schicken oder posten kann, damit ich mir diese Sendung ansehen kann.",
    "add09f8f67043d0a9f68d466e70db74a"
  ],
  [
    "1. In seinem Beschluss 84/9 forderte der EZB-Rat die Verwaltungsstelle unter anderem auf, „dem EZB-Rat Informationen über den Nettofluss von Beiträgen und Zahlungen aus dem System des Entwicklungsprogramms der Vereinten Nationen in Bezug auf jede teilnehmende Regierung zur Verfügung zu stellen“.",
    "493346ad130bfe51f68426a283b6cd8f"
  ],
  [
    "Aber das Scheitern dieses Films ließ ihn waffenschüchtern und er versuchte es nie wieder.",
    "db6fa50c2a1319d1a7b9cbdbc86b971b"
  ],
  [
    "Es wird dich noch lange verfolgen.",
    "d287d1ca0fdc1f88ce5b97e8fda05869"
  ],
  [
    "Wie er es seiner Tochter in einem online veröffentlichten Interview ausdrückte: „[Crowley] hätte da rauskommen und sagen sollen: 'Es tut mir leid, Sir, viel Glück.",
    "17ba773984462553ab5b0c02952fcb56"
  ],
  [
    "Die Sanktionen werden bestehen bleiben und verschärft werden, bis die von den Vereinten Nationen und der Europäischen Gemeinschaft festgelegten Bedingungen für ihre Aufhebung erfüllt sind.",
    "941e3fce5d7c78a980949dbf730149d8"
  ],
  [
    "Die Show-Buz-Zeitung Variety nennt dieses Studio „Die Maus“",
    "6728fad07d92c00956128265fb59e2e6"
  ],
  [
    "„Bleibst du nicht“, sagt sie.",
    "669c339b02e6806ea873a62f98e87438"
  ],
  [
    "Nächstes Jahr könnte ich genauso gut sein",
    "36bd237df8e2f6af6adae27198634f44"
  ],
  [
    "Der Verkehr stoppt und beginnt",
    "592bede289ba605d25c594d24e2b0b18"
  ],
  [
    "Ich kann dich nicht im Körper finden, der neben mir schläft",
    "971ac428fc21135a336c79c935bdd054"
  ],
  [
    "Viel zu lang",
    "d3525bb96a95ebb817fcd4876cc0afda"
  ],
  [
    "Nehmt ihr beide denselben Geschichtsunterricht?",
    "3c7cee8199a1b48db5e18102331ab0ca"
  ],
  [
    "'Ullo, Gouverneur! Dieser Unterzeichner der Verfassung gab dem Dokument seinen endgültigen Wortlaut.",
    "b2a7ea01aa42090c8f54df33188a2da4"
  ],
  [
    "In einer Sünde, wenn man bedenkt, dass mein zweiter Vorname „Shake my Body“ ist",
    "074d609bd6522e499b86025c515caa4b"
  ],
  [
    "Habe eine Million Zahlen",
    "a444fad67f5606104429260686fb5bb2"
  ],
  [
    "Pflegen Sie Erinnerungen.",
    "5ec6aec953c815d50dbf354804a50b51"
  ],
  [
    "Eine Drüse in der Nähe von Birdies Schwanz wird als Öldrüse bezeichnet, oder dies ist die Aktivität, für die das Öl verwendet wird",
    "ba9fdee523537f577574cf90c09fe0d6"
  ],
  [
    "Diese Schule in NYC ist die älteste und größte jüdische Universität in den USA.",
    "722ffa50eecf28810cda1953c5fd2347"
  ],
  [
    "Tryna, mach es aus dem Ghetto",
    "0e5f414db1dfc759cfb4e68e64355e9b"
  ],
  [
    "Wenn sie nein sagen?",
    "595f97b8ecc1074bb11333d0f42371fd"
  ],
  [
    "Warten Sie, bis Ihr Partner ins Bett geht.",
    "ed52d0ed92c429210f46486390afea1f"
  ],
  [
    "Die Investition in Northern Natural erfolgt in Form von Convertible Preferred.",
    "70b8dacc009e7e3d1df2abe3112bf74b"
  ],
  [
    "Sei ein bisschen beschützend.",
    "df2e0ee9dcb1c6d7bb9ff583b8eef68b"
  ],
  [
    "Wenn wir die Erklärung organisiert haben, werden wir sie allen präsentieren =) Ich hoffe ihr hattet ein schönes Wochenende in San Antonio. ",
    "5d3b59c86eb656ccbfc74172888b8a9b"
  ],
  [
    "Achte darauf, dass du immer gut aussiehst und gut riechst.",
    "35a353dd947cce18d2668efe8274524f"
  ],
  [
    "Es ist eine verrückte Fahrt, Baby du und ich",
    "1f9b435173775d64e81b006b2b410c4d"
  ],
  [
    "Ich schwöre, ich sehe immer wieder Schatten",
    "45dcadba260996880cbebbacdad19840"
  ],
  [
    "Wo sie mir sagte ich solle gehen",
    "3235a56686527c4ebb345fc4259e5994"
  ],
  [
    "Im Handumdrehen",
    "09305b19c761ef76088a560689d5e21a"
  ],
  [
    "Die erste Registerkarte „ROFR-Kriterien“ enthält eine vollständige Liste der derzeit gültigen Verträge, einschließlich (unten) Verträgen mit zukünftigen Gültigkeitsdaten und den Red Rock Expansion-Verträgen. ",
    "546024811a47f7b8312c1385b8ca3c88"
  ],
  [
    "Ich freue mich, Ihnen mitteilen zu können, dass Jana Domke die Position der Direktorin Compensation for Enron Transportation Services zum 1. August 2001 übernommen hat.",
    "77375e93bad3caf570bcc10e1978dfc8"
  ],
  [
    "Nun, darüber mache ich mir morgen Sorgen, jetzt ist Ladenschluss",
    "db776dac9cd7f655abd197509959949f"
  ],
  [
    "Geh mit deinen Mädels",
    "b60ceec77a38cd61b5c386786d29f8b3"
  ],
  [
    "Dieser Roman von F. Scott Fitzgerald basierte Berichten zufolge auf dem Leben des Filmproduzenten Irving Thalberg",
    "d89ae148569ecd0e019c7e21dcc300a2"
  ],
  [
    "(Mütze Sigel)",
    "057c132cb859d9d6a8d311149d030bb6"
  ],
  [
    "Blut-Antrieb",
    "74683fd2844ab700e5a4053762fa7bdb"
  ],
  [
    "Fingernägel von der Größe eines halben Reiskorns",
    "69e6fe9c67684ac55dc2932d8cc3336e"
  ],
  [
    "In einer Telefonkonferenz sagte Ron Barone, Analyst bei S & P., dass das Rating von Enron ohne die Übernahme auf ein niedriges BB oder ein hohes B gesenkt worden wäre. ",
    "9d90dc613ff90f7c849192828e28c410"
  ],
  [
    "Gehen Sie indirekt auf ein Mädchen zu.",
    "9faa98b18998cb1337e063a92e9e4625"
  ],
  [
    "Das Sonnenlicht",
    "ddf878f9deea162d6e5a00c276166469"
  ],
  [
    "Du brauchst mich, Mann, ich brauche dich überhaupt nicht",
    "69418f1376193c7f3aa671e8155135f2"
  ],
  [
    "Deshalb sollte ich das morgen erhalten. ",
    "83b09e14072144898b4aa513ad50192c"
  ],
  [
    "Aberglaube sagt, berühre einen Frosch oder eine Kröte und du bekommst eine davon auf deiner Hand",
    "a745c2d1b61963321d990307f9da05c7"
  ],
  [
    "Fragen Sie sich auf dieser Grundlage, ob Sie wirklich davon ausgehen können, dass diese Anforderungen unter diesen Umständen erfüllt werden.",
    "0370e0827de95cb88cc1f9100704bb25"
  ],
  [
    "Gore Vidals Frau Breckinridge",
    "8051be14969718e8fbfc7d9c8b545556"
  ],
  [
    "Sie können sich zwar nicht entscheiden, was Sie fühlen, aber Sie können entscheiden, wie Sie auf diese Gefühle reagieren möchten.",
    "203dfa122a3a9cb494f3abceac543233"
  ],
  [
    "Erzähle ihnen die Dinge, die du gesagt hast",
    "332248c7d67f81f4824eba207ce4acf8"
  ],
  [
    "Denke darüber nach, wie lange du schon befreundet bist",
    "5b24119f835ac2adba276cb275a7c747"
  ],
  [
    "iii) Ist die 2% ige Ortstaxe auf „Kompressorkraftstoff“ anwendbar?",
    "def9d134adc774020d6de0d535434b06"
  ],
  [
    "Denken Sie bei der Planung Ihres Termins an alle physischen Einschränkungen, die Ihr Date haben könnte (z. B. Probleme beim Gehen langer Strecken).",
    "62ccd86d5a991df31919a6321cd5186f"
  ],
  [
    "Ich hoffe sie weiß, dass sie sich eine ganze Menge Gwop ansieht",
    "c9649433708b360e9977073a3ebf83a4"
  ],
  [
    "Am 3. Februar 2002 hatte U2 ein Fernsehpublikum von etwa 800 Millionen, als sie bei dieser Veranstaltung auftraten",
    "3b38cb336b817f53c2231eb0662e96c1"
  ],
  [
    "Sie zieht dich aus, bleib besser fest.",
    "33bdaacfe901c2f6158fc878530fdee9"
  ],
  [
    "Lobe es, sobald es still steht.",
    "34097f2b0008ba25f3e6a4accd7d61be"
  ],
  [
    "Also musst du jetzt dein Baby fliegen lassen",
    "9d318830b095b278ff9e45ea6f2e9f6b"
  ],
  [
    "Die Spanier begannen im kolonialen Amerika einen Krieg, indem sie diesen Teil von Robert Jenkins 'Körper abschnitten",
    "85e70b8e0c9d412fa54241c78dba83df"
  ],
  [
    "1909 vollendete er sein letztes Gemälde, eine Leinwand namens „Driftwood“",
    "00c9bb7c2db9858b638a755d8c2c435e"
  ],
  [
    "Und schau wo wir landen (2x)",
    "e38aa0dc578bb074ac193d7830ddaa3a"
  ],
  [
    "Ich stehe unter dem Viscum-Album oder so, also gib mir einen Kuss!",
    "32793aba0f7998f7476a0f218ed4c724"
  ],
  [
    "Und er nimmt den Traktor noch eine Runde, eine weitere Runde",
    "b5ca97bcbcf2ad69f04116b8d3fc2fe7"
  ],
  [
    "Du hörst nicht was ich sage",
    "4d32bafdb67fe26e1a393eb83536b933"
  ],
  [
    "Chris Brown ist im Gebäude.",
    "4c537f303f184bb88a8345ad6164114b"
  ],
  [
    "South Dakotas Staatssiegel zeigt ein Flussboot, das entlang dieses großen Flusses dampft",
    "2bf1c142471eeefc15607991a90d3a89"
  ],
  [
    "In diesem Kartenspiel besteht das Ziel darin, die Ziellinie zu überqueren, indem Sie 121 Punkte erzielen und die Stifte auf einem Holzbrett bewegen",
    "f3b2fec0caf8498b97d7aa227ca61cd9"
  ],
  [
    "Vermeiden Sie es, über Themen zu sprechen, die Sie jung klingen lassen.",
    "0e7f8ca6e87aee894b2d770b658242c3"
  ],
  [
    "Übernehmen Sie das Mantra „Arbeite hart, spiele hart“.",
    "0f0fcc79490457c99230d38ca3882be4"
  ],
  [
    "Versuche, mit ihm in Beziehung zu treten und Ähnlichkeiten zu finden.",
    "bc11694453879cc5bfe9bb2045396088"
  ],
  [
    "Die Showtime Website für diesen Titelcharakter nennt ihn „Amerikas beliebtesten Serienmörder“",
    "5643d73df378158aa4c8b6374dd93ad9"
  ],
  [
    "Eine Explosion oder eine Vergrößerung eines Fotos",
    "93f2cfb7686f9f8a7bbbdf67e042690e"
  ],
  [
    "Dies wird Sie bei der Suche nach Ihrem perfekten Mann unterstützen.",
    "f92d71593d773f3408311eca691ec440"
  ],
  [
    "Neigen Sie dann Ihren Kopf über die Kante.",
    "53f4246bbb0c0e0c0e3e3ee4d6c94ef7"
  ],
  [
    "Dieser Ausdruck stammt aus einem Roman von 1956 über Frank Skeffingtons letzte Amtszeit als Bürgermeister",
    "bd55c1878bfa4464a856b90055447d08"
  ],
  [
    "Unsere Herzen leben, Feuersteine ",
    "2ec37e989ae523f96cf2118d964133e7"
  ],
  [
    "Pillsbury hat ein Rezept für ein „magisch schnelles“ davon; sprichwörtlich heißt es „American as“ one",
    "ec40b59673156b7318c9ab3c4294096a"
  ],
  [
    "Und die Hand eines Mannes, als er von dieser Welt gerutscht ist",
    "9464fd04a44ede960d893af531e538da"
  ],
  [
    "Und ich kann uns jetzt nicht aufgeben.",
    "711ee7c7c67fd3fac2d262cd2d701eb7"
  ],
  [
    "Das Unkraut ist hoch und die Sonne hängt tief",
    "888d8040494e80028d72d77c1117cef9"
  ],
  [
    "Der ETS' Day of Caring findet am 9. August im Harboch Ripley Center im Südosten von Houston statt.",
    "d75c7e281216b31cc37886c268ae4236"
  ],
  [
    "Am Ende schalte ich sie aus",
    "567cc7f4e52140a47b105e69e1f9ac37"
  ],
  [
    "Behalte sie nicht zu lange, wenn einer von euch gerade dabei ist, irgendwohin zu gehen.",
    "b7d4bf17c2911543f6aeff7718002c2b"
  ],
  [
    "Einige Beispiele könnten sein:",
    "9243fde8143f628bbdd30891c3b6c8a8"
  ],
  [
    "Weißt du, ich werde meine Liebe für dich retten, für dich.",
    "265e09bd15e796505d0cdde4e2c464ce"
  ],
  [
    "agh.",
    "a5644e2582f8bb8b65261ea51dc635ec"
  ],
  [
    "Wenn Sie seine Kinder kennenlernen, wenn Sie die Beziehung nicht ernst meinen, könnte sie verletzen.",
    "e9517499147b8aa929d94caf32fb5d0f"
  ],
  [
    "Du hattest nie echte Gefühle für mich",
    "a4241ff0b774f61831f07390f679f85a"
  ],
  [
    "Entdecke neue Dinge über dich selbst.",
    "b7877cc18e944f82b9d7729acc39faf2"
  ],
  [
    "Frag nach ihrem Tag.",
    "8edc16c6cc1bdaea9e424ceee16b2b47"
  ],
  [
    "Ich werde mich für immer so frei fühlen",
    "4b94fb920cda7f226685bc297ef3f0d8"
  ],
  [
    "Umgib dich mit positiven Menschen, die das Beste für dich wollen.",
    "1ec928ecb1be60c6311b89ac1ea2b70b"
  ],
  [
    "Finden Sie ein Gleichgewicht zwischen dem Spielen, das schwer zu bekommen ist, und dem Hin und wieder nachgeben.",
    "67513cfb4d325ae0f01820f5317ebc7f"
  ],
  [
    "Alabamas Spitzname ist das „Herz“ dieser Region",
    "e94707e3fefa87723e8e2dc387e88c7c"
  ],
  [
    "Peter, Peter, Pumpkin Eater haben seine Frau hierher gebracht „und dort hat er sie sehr gut behalten“",
    "6b02337a80c2e0fabd6103036f728657"
  ],
  [
    "2004 wurden 7 Länder, die einst sowjetische Verbündete waren, als neue Mitglieder dieser Militärallianz aufgenommen.",
    "b83522ca72e675e585cc964a61df5089"
  ],
  [
    "Ich gebe nicht auf",
    "a1845bf01ee32cf81b92a1842c71a1b7"
  ],
  [
    "Ronald Barone, Analysten bei UBS Warburg, in einer Forschungsnotiz am Montag.",
    "3d8e382d614720961ef0601d6828c131"
  ],
  [
    "Und sie hat es mit einigen Problemen zu tun, die du nicht glauben kannst",
    "f12b8e9c9756928f63986f40517f987f"
  ],
  [
    "Die Jungs rufen mich an und wollen es mir sagen ",
    "9b2d031bed6f46cd840605bb64134fbf"
  ],
  [
    "Ich kann das Gewicht nicht heben",
    "da7dd658c48349f0e689398da691f53e"
  ],
  [
    "Lauf vor der Vergangenheit",
    "8dc7cfc370ade518d672139ffb97514f"
  ],
  [
    "Diese animalische Verfolgungsjagd",
    "7da9ca116e057f31e223c601984a757e"
  ],
  [
    "Du willst interessiert und offen aussehen, aber nicht besessen!",
    "d20330919a9b8a018d5493349dd16ea3"
  ],
  [
    "Laut Lay hatte Enron andere Optionen, „insbesondere finanzielle“.",
    "daa3a87e171ec0f7a61a613a8e7457cb"
  ],
  [
    "Tracy & ich treffen uns am Donnerstag auch mit Dan & John, um zu versuchen, einen Teil des Rechnungslegungsprozesses mit Ungleichgewichten, Linepack und Treibstoff zu „grafisch darzustellen“ (LOOK OUT!). ",
    "412fc8186a3d3659979eebd7d76f2193"
  ],
  [
    "Bevor Sie morgens zur Arbeit gehen",
    "39d32df4438a7a5940f06eae4676843e"
  ],
  [
    "Und heute Abend habe ich mich wieder zum Schlechten gewendet",
    "b588ace25112468bd44d966985f2a508"
  ],
  [
    "Aber ich nehme das stattdessen",
    "af9da3a24ef2cfc1497c73b38c42dde6"
  ],
  [
    "Gibst du mir das Stück meines Herzens?",
    "94a8b60bd47eb8877c5ce20345c4c086"
  ],
  [
    "Gehöre keinem Mann",
    "eb61c299fc4105c256cff78566f5103b"
  ],
  [
    "Oder du erzählst uns allen unsere Wohnung in 2Pacolypse, Thug Life",
    "85094a14db0e01d4e8e25324121fb167"
  ],
  [
    "``Dieses Geschäft war makellos und hatte nichts mit den Partnerschaften zu tun.“ ",
    "c1f6202fa910239595fc3fbe73081042"
  ],
  [
    "Er war die Titelfigur in den 1991 „Johnny Suede“",
    "8c490683cb0b3723fc825a0a67fca6ac"
  ],
  [
    "Jetzt besuchen ich und mein Bruder ihn einige Male.",
    "1d4f5b351162c3d756648a0cfb4bd0ad"
  ],
  [
    "Aber du kannst bei mir liegen, damit es nicht weh tut",
    "84154dcd997436687be358799ccee24e"
  ],
  [
    "Der Grundstein für dieses Denkmal wurde am 4. Juli 1848 mit einer Kelle gelegt, die einst von unserem ersten Präsidenten benutzt wurde",
    "083d2edb00481c173ec32e9b0493182f"
  ],
  [
    "Lebe kostenlos und einfach",
    "e3d666aa5b0b2fe4101ef346421f3ef1"
  ],
  [
    "Während Frauen jeden Alters Push-up-BHs tragen, finden ältere Frauen sie möglicherweise noch nützlicher, da ihre Brüste mit zunehmendem Alter durchhängen.",
    "863a451e31c99f554fc971b252044fb6"
  ],
  [
    "Ich will zurück zur völligen Kapitulation von dir",
    "de3cc86c0cf56be6d59bbf16650e55f2"
  ],
  [
    "Abgeworfen, lil Mama, sie wurde geworfen (ay)",
    "dcbaa7384a037b15e992aebb429aa7ce"
  ],
  [
    "Sie können mutig sein und ihren Ohrring oder ihr Armband beglückwünschen, während Sie es als Ausrede berühren, um näher an sie heranzukommen.",
    "2bb6bafe6a338ed7ac324a93e48109f1"
  ],
  [
    "Sprechen Sie deutlich, wenn Sie nach ihrer Nummer fragen.",
    "7d09124e4d688941ed8ec6a7be5ee5ae"
  ],
  [
    "Dieser Präsident aus dem Nahen Osten wurde bei der Überprüfung einer Militärparade am 6. Oktober 1981 ermordet",
    "4e8f2584d907df557e3f89d820a6f4b4"
  ],
  [
    "Ich kaufe nicht wirklich nach „Yoga-Kleidung“, teilweise aus philosophischem Widerstand und auch, weil der Frauenkram so viel cooler ist als Männerkram, dass ich mich nicht darum kümmern möchte.",
    "67fd5451b5edc1fe2f00a78209a078c7"
  ],
  [
    "Es ist das Büro oder die Position eines Richters oder wo er sitzt",
    "3cd5a67e859145f92333d1f0adecabf8"
  ],
  [
    "Sie weint und dann seufzt sie",
    "96c325a16ee62e6b0f9ade439e68f442"
  ],
  [
    "Diese giftige Substanz, deren Name eine Nummer trägt, stammt aus einer Art Nachtschatten.",
    "e7e26e9fdd00451e65e3d245e52b0e09"
  ],
  [
    "In diesen Finanzdaten sind Fußnotenangaben enthalten.",
    "3e57469ea1d9333faa2875b0c8cbb68e"
  ],
  [
    "Du wirst mächtig, mächtig sein und einfach alles rumhängen lassen, indem du diese „Brick House“ -Band nennst",
    "cd41c961355d2231ef0d7a5f6427ecd5"
  ],
  [
    "Wenn du dem Mädchen nichts zum Arbeiten gibst, denkt sie nicht, dass du sie magst.",
    "2da493ca758b2434263b00fa18fb16fe"
  ],
  [
    "Sprechen Sie ehrlich über Ihre Erwartungen an Sex, bevor sich das Datum in diese Richtung bewegt.",
    "5842308ffa8be9e421b777055bee955e"
  ],
  [
    "Du nimmst den West-Zug, gleich neben Amsterdam,",
    "b855471544338a193c84b27df0bbd0ba"
  ],
  [
    "Um unangenehme Enthüllungen zu vermeiden, schrieb Dynegy sogenannte wesentliche nachteilige Änderungsklauseln in den Deal ein, die es ihm ermöglichten, Enron zu verlassen, wenn es zu einer schwerwiegenden Verschlechterung seines Geschäfts oder Vermögens kommt. ",
    "2c82fda9a46140044f031c1593f3e803"
  ],
  [
    "Wenn es gut läuft, gib ihr eine leichte Berührung der Schulter oder des Arms. ;",
    "82a0439c88942374496dfef86deaa5ed"
  ],
  [
    "Aber ich wollte dir glauben, vertraue dir - du sagtest du würdest nicht lügen...",
    "3d4096591a8a241309e004551e2dc5e9"
  ],
  [
    "Dieser Silberschmied wurde auf der Penobscot-Expedition der Feigheit beschuldigt, wurde aber später geräumt",
    "7739e6e0bc1835560874d91c31e11450"
  ],
  [
    "Mein Verstand ist bei dir, aber mein Herz ist es einfach nicht",
    "c3fd33e5b86133d7b7df8eab82c5262f"
  ],
  [
    "Wie mache ich das?",
    "be8fcf591921f37594486d08ae66149e"
  ],
  [
    "War einfach eine Art von reizend",
    "5d739f931cd9010c95c178359d190c92"
  ],
  [
    "Und ein Wort mit vier Buchstaben rutscht aus deinem Mund",
    "c9382e8bd7076cdb90c30ca57a3c1b4b"
  ],
  [
    "Jetzt schau zurück",
    "69e33c43d5bbcaf7e4a3c989807da562"
  ],
  [
    "Eine Hundebezeichnung für jugendliche Verliebtheit; sie wird auch „Kälberliebe“ genannt",
    "1b15c14b17e342c9756af9b1b8a98c5a"
  ],
  [
    "Und ich weiß, dass du sagen wirst, dass ich der Einzige bin",
    "3e132fc9a15831d83915e784e8095a28"
  ],
  [
    "Ich werde mich in dich verlieben",
    "ea3c44b5803b4b25e39e98111a99e4cd"
  ],
  [
    "Paulette Goddard hätte fast diese begehrte Rolle von 1939 bekommen und erhielt sogar Unterricht mit südländischem Akzent",
    "56a9b635054c792366299bb72e5ae417"
  ],
  [
    "Sag ihm einfach, dass du beschäftigt bist.",
    "fffc80eaaf4cb24f0d0b2bbf30cb2acc"
  ],
  [
    "Habe einen Kofferraum voller Beat und einen Freak auf jedem Sitz",
    "13d5c546e2227e085827f021c752fe98"
  ],
  [
    "Aber ich musste es einfach versuchen",
    "b9498de7952941635b6d86c7a36c681b"
  ],
  [
    "Ich bin so ein Narr für Opfer",
    "a6f58699c372f292c7485ba89759adc4"
  ],
  [
    "Einst Slang für Gehirn, bedeutet diese 2-Wörter-Phrase jetzt Heritage Foundation oder Brookings Institution",
    "7abf5f32dee5a7448b2e9fff15b54b29"
  ],
  [
    "Sei bei denen, die zuhören",
    "b9ee10b56e417722c81b543cba774b98"
  ],
  [
    "Es gibt eine Menge Mothafuckas da draußen, die hassen",
    "cc6d90d8c5a29cbe634b178fa9559784"
  ],
  [
    "Jetzt warte ich hier auf jemanden",
    "bf11eb82eea24e5487a0f25f29a74f32"
  ],
  [
    "Wenn sie den Bach runtergehen",
    "10bb54b5ce78810346176981501f0a19"
  ],
  [
    "Ich war noch nie so nervös in meinem Leben",
    "439400327138d87ba1c3eecdfafdcea6"
  ],
  [
    "Siehe Portfolio 2a mit 20.000/Tag von J-V 02 Gas. ",
    "7c87943ef2281f2905d6ba1b6fb7c410"
  ],
  [
    "Bleibst du nicht bei mir?",
    "4db6f013df599ffd68e7640306090ffe"
  ],
  [
    "Restaurants können in diesem „Verfassungsstaat“ keine farbige Margarine servieren, es sei denn, es wird eine Mitteilung veröffentlicht",
    "a3863cde505e4a01e78862fbc7800a3f"
  ],
  [
    "So wie du dich nicht von jedem Mädchen angezogen fühlst, wird sich nicht jedes Mädchen zu dir hingezogen fühlen, und das ist okay.",
    "dfaf1408a9852716dc8a03ae717899fd"
  ],
  [
    "Sie werden diese katzenartige Sorte in Jeremiah 13:23 „entdecken“",
    "eb0e0fa902d09da32fa86945008899a9"
  ],
  [
    "Und ich wurde erinnert",
    "87d8cd69ca29968624283d879983fd88"
  ],
  [
    "2004 erhielt Zaha Hadid als erste Frau diesen Preis, der oft als höchste Auszeichnung der Architektur bezeichnet wird",
    "397388233d4284dea9c013d7baeab74b"
  ],
  [
    "ClickAtHome kündigt die Hinzufügung von 4 neuen Internet Service Providern an!",
    "b1f190a52955c5fb2140de6f813410b1"
  ],
  [
    "Wenn Sie einen ausgeprägteren Mittelteil haben, lenken Sie die Aufmerksamkeit von diesem Bereich mit schwarzer Kleidung ab, die eine schlankmachende Farbe hat.",
    "73d5edc1a53030bc0067175b6acd54d3"
  ],
  [
    "Dieser Sänger ist auch ein Seifenstar im Süden der Grenze",
    "acc961d6ef9358a0fe37143ddd227d02"
  ],
  [
    "Er hat ein Auge für achtzehnjährige Mädchen",
    "df79cc3e8c3772e09eff5e8ae99b51f3"
  ],
  [
    "Zusammen einen Film schauen.",
    "49855ec14413fccbb5f951c529e2a12f"
  ],
  [
    "Bürgerrechtler Jesse & Laker-Führer Phil",
    "4ac479670958c9c8fea7d9c429416cd7"
  ],
  [
    "Ebenfalls im Big Board lag Enron bei 9,24$, was einem Plus von 7,1% oder 61 Cent entspricht. ",
    "25c6a57ef0252a7de73c8b1e2606e17d"
  ],
  [
    "Ja, deine Lippen!",
    "f323f57522b06500c4f068dcdb00a149"
  ],
  [
    "Bekomme nicht alle matschigen Augen, Shorty lass es mich erklären",
    "88aa8ffa57035d9e411c4a802df3b783"
  ],
  [
    "Warum sollte ich dagegen ankämpfen?",
    "96e9c12f7652aa1570025bdb5e0fd2f0"
  ],
  [
    "Ein schnelles Winken und ein Lächeln aus der Ferne sind oft eine gute Methode, um abzuschätzen, ob sie eine Umarmung wünschen.",
    "0f6b9aa8ba9d2fe4182c6434b959fd78"
  ],
  [
    "Dave Ketchum, Senior Counselor Spiffy im Camp Runamuck, war auch Agent 13 in dieser Show",
    "0e306d96a2ee406e440fa38ce8bb3b27"
  ],
  [
    "Finde Ausreden, um mit ihm zu sprechen und bei ihm zu bleiben.",
    "8dbc90aa2c750342ac4c1d56242d5186"
  ],
  [
    "Ich renne gerne herum ",
    "1d426372bf5e8e5038a516999054b4a3"
  ],
  [
    "Und ich füttere den Hund, packe den Müll",
    "26739e3a8441f3ac0e5b3bb180d74cb3"
  ],
  [
    "Der Ocean Boulevard hat immer noch mein Herz",
    "6cdf7ae44cb0bd9a68e69ea3898a36ef"
  ],
  [
    "E und ich haben Fliegenfahrten, wenn du es willst, dann komm zu mir",
    "6423945704000a8e82721051a119e82d"
  ],
  [
    "Im Jahr 1963 wurde dieses Airline-Gebäude über der Grand Central Station eröffnet.",
    "da85588b2ace4547e4e55d1022bd09c5"
  ],
  [
    "Tausende von Leuten wollten Möbel von Pottery Barn, nachdem Rachel einige auf dieser Sitcom gekauft hatte",
    "be0977f1320ac788343882f7b296c6ae"
  ],
  [
    "Nicht gültig für Bargeld.",
    "a1be3af4c96e559071a5b3a6595a8a8b"
  ],
  [
    "Hey, komm rüber. ",
    "c8b290ceddec550f38ae2129321eeed1"
  ],
  [
    "„Reversal Of Fortune“, das Buch dieses Anwalts über den Fall von Bulow, war die Grundlage für einen Film von 1990",
    "5050b50b712f912ed41013a97bfcf9c7"
  ],
  [
    "Lauf Lauf Lauf",
    "c3ba7514f0f1c4f461c9a770fe737b2f"
  ],
  [
    "Ich hoffe es ist der richtige",
    "ad106d25db8234dccf7062a58144b01f"
  ],
  [
    "Warte, bis er aus dem Haus ist, um einen Freund anzurufen und Luft zu machen.",
    "5b3191560b02e4a7ccddd02108fc067b"
  ],
  [
    "Bewegen Sie sich so, dass Sie Seite an Seite mit ihm sind, und legen Sie Ihren Arm um seine Schulter.",
    "c8dc0efd3fdf792b6223626ebbd90de6"
  ],
  [
    "Elizabeth Dole & Katie Couric waren Mitglieder dieser Schwesternschaft, deren Name 3 des gleichen griechischen Buchstabens ist",
    "ed9c723fc7ad0e9301f130edff99d44e"
  ],
  [
    "Wenn du dich sicher fühlen willst, dann musst du selbstbewusst aussehen.",
    "82171a2ff486cfce4a546d8239679912"
  ],
  [
    "„Intimes Porträt eines sehr guten Jahres“ ist den Fotografien dieses Sängers aus dem Jahr 1964 gewidmet",
    "d6906b38a5cd669d7a2fb0dff980c1a7"
  ],
  [
    "Wir sehen vielleicht keinen Eiffelturm",
    "0cb15ac053a60947ed9f4d0703ba9f99"
  ],
  [
    "Sie werden nie wissen, ob Sie etwas gemeinsam haben, wenn Sie nicht über sich selbst sprechen.",
    "79b500dc4992a982c202a44b8f6d62c9"
  ],
  [
    "Ein 13 Fuß hoher davon steht auf der Autobahn nahe der Stadtgrenze von Plains, Georgia",
    "1d2f094db6ae563b623c7d89223fc316"
  ],
  [
    "Und ich schulde dir alles, oh, mein kleiner Vogel",
    "336b6b820c9c42b45e5b1a58911b37b1"
  ],
  [
    "Er ist ebenfalls Oscar-Preisträger und hat 4 Grammys für Comedy-Alben gewonnen, darunter eines für „Reality... Was für ein Konzept“",
    "0241e984fc6978f199259b73d078bcee"
  ],
  [
    "Habe dem Analystengespräch heute Morgen zugehört.",
    "c92f7e1d704a9849ae9fd0b15a58c4af"
  ],
  [
    "Denn du glaubst nicht, dass ich weiß, was du getan hast",
    "de80124431f7a6d7a17ed8baca56b5ed"
  ],
  [
    "Wenn es an einem Freitagabend 4:30 Uhr ist und ein schüchternes Mädchen keine Pläne hat, freut sie sich wahrscheinlich auf eine ruhige Nacht zu Hause.",
    "28b92c730d8d007dd2533fc0acd1a94c"
  ],
  [
    "Bitte teilen Sie mir mit, da ich eine Spesenabrechnung einreichen möchte.",
    "a4a2d7d09f59cb8ec39a45f527a4e013"
  ],
  [
    "Darwin entdeckte 14 verwandte Arten dieses Vogels auf den Galapagosinseln",
    "65549888497c96e38b816353e99b5a2a"
  ],
  [
    "Wollt ihr Niggas wirklich über Geld reden?",
    "9383d2c2d7a4431c5396c70fba13edc9"
  ],
  [
    "Und der Unterschied zwischen den beiden",
    "bca2c63a6e11c11c9c0aa117a3dc6ab1"
  ],
  [
    "Woah, da ist Liebe in deinen Augen",
    "a903452b0ec085a20408a57fba5ee717"
  ],
  [
    "Krasnaya Ploshchad, der russische Name dafür, kann „schönes Quadrat“ bedeuten",
    "3aa9cc7557479609defb198f2a5c6dfb"
  ],
  [
    "Und es ist eine Schande, dass ich nicht wieder so vorbeikomme",
    "4bd956ba1f61c76591ccf445fe1bb12f"
  ],
  [
    "Ich schlafe die ganze Nacht unter den Sternen der Wüste",
    "08f2a3ace7ce91bf3185ac38bcb65b02"
  ],
  [
    "Schießt auf die, die rennen",
    "f3dd95d7d04673b52e868c493115b344"
  ],
  [
    "Und ich werde dich niemals lassen",
    "ecb7907a28d05a827285bc792cb25b47"
  ],
  [
    "Ich kann mich viel zu gut verabschieden",
    "247dbbdeb94afc5d3731e6103bd4c572"
  ],
  [
    "Schön, schön jung und schön",
    "093dff5538743e022af21a02f2582df5"
  ],
  [
    "Es gibt niemanden, der ihm sagt, er solle es nicht tun, also warum der Erste sein?",
    "f504465628371b358539203683072147"
  ],
  [
    "Die Dinge, die ich versucht habe, die Tränen, die ich geweint habe",
    "1f53d86f618c053f1acc0bacd09d59f0"
  ],
  [
    "Nein, er wird niemals gehen.",
    "d867c2a184d670697627dc451b0c158e"
  ],
  [
    "Drücken Sie noch näher an ihn heran, wenn Sie die Temperatur erhöhen möchten.",
    "be5bb5fd98af2d70feaa96c3f2d094f0"
  ],
  [
    "Alliterativer Name für eine Verstauchung des Metatarsophalangealgelenks durch das Spielen auf Kunstrasen",
    "4f6edb4d7831708781da22443af8b9d4"
  ],
  [
    "Gehen Sie auf Ihr Pferd/Pony zu.",
    "ecfbf17af93bbf6f08d36d2ceafe6485"
  ],
  [
    "Wer sagt, ihr Lieblingsrapper sei der verstorbene große Francis?",
    "be4426d122e395f67d579be6c52dd25b"
  ],
  [
    "1990 verlieh dieser Unternehmer seinen Namen und sein Casino einer TV-Gameshow",
    "382985ed78140ee1a00433a00e7e1f5e"
  ],
  [
    "In der Luftfahrt ist FBN dies - die wörtliche Bedeutung, nicht die „zwielichtige“ oder „vorübergehende“ bildliche Bedeutung",
    "1033580341238dd101d6ad8020a8dec0"
  ],
  [
    "Ich hoffe, wenn es geöffnet wird, sehen wir uns...",
    "ca2f743beee97bac71ac5f3bdbbc5354"
  ],
  [
    "Ich werde nicht zufrieden sein, bis ich unter deiner Haut bin",
    "4ce6c2a15488063ec5d52a1b1b8da70e"
  ],
  [
    "Das Beste, was man gewinnen kann; es ist Blue Ribbon Level",
    "0881a7e83e29b6ad2cf7843557245913"
  ],
  [
    "Das ist richtig in Arbeit gebracht (Oh)",
    "1a93cfd0ead85a2bd6f7004ee2c4f29e"
  ],
  [
    "Sechs von 20.000 Mitarbeitern von Enron hätten möglicherweise zu Unrecht von den Partnerschaften profitiert, sagte Lay. ",
    "1c2aa95a1ab0b6601d2d6d73c74895ed"
  ],
  [
    "Der Sauk-Chef Keokuk ist in der Stadt Keokuk in diesem Staat begraben",
    "4da1b5c33a3d21b280d8d814f01984ea"
  ],
  [
    "Stammgast der Serie, der auf dem ursprünglichen „Star Trek“ einen Crewman spielte",
    "c06387a7c49434726f9f1bcff2f9643a"
  ],
  [
    "Und wenn ich in den Krieg ziehe, werde ich nicht angeschossen, ich schieße nur Niggas",
    "3e41805a9b18be4d919b2062161eaa8c"
  ],
  [
    "Achte auf Wut oder Abwehr, wenn du mit anderen Frauen sprichst.",
    "673893f459bd41db362d8928361d97b9"
  ],
  [
    "Shawty sag mir, warum versuchst du mir die ganzen Leckereien vorzuenthalten?",
    "19c5d05938b0aec57445517886b1afd4"
  ],
  [
    "Mir wurde gesagt, ich solle meinen Job vor dich stellen,",
    "35921f9aafcee8772dfc0d05128585b9"
  ],
  [
    "Wagner musste aus München fliehen, nachdem er die Staatskasse dieses deutschen Staates überfallen hatte, um seinen Lebensstil aufrechtzuerhalten",
    "e16dcf0c8ca4df2e070e681374895211"
  ],
  [
    "Er war bekannt als der „Gott der Reben“ oder „Gott des Weins“",
    "3141219d6e38ebb021fe9c14d683879a"
  ],
  [
    "Eine weitere Nacht, die Tür eines anderen Fremden",
    "2785227900b406fc169ef07aebd7f9b7"
  ],
  [
    "Baby, ich werde verrückt",
    "7468f1c9ec19bc0da1863a21a395073c"
  ],
  [
    "Dieses Hotel hat kürzlich die Größe seines Forum-Einkaufsviertels verdoppelt",
    "860b07aa83649d58cd1607b6ddc874c6"
  ],
  [
    "es gibt einen großen Block von Lagergebäuden.",
    "54bda18f96b3b5a5fce3f4457bb7f615"
  ],
  [
    "Wer hat das?",
    "2d9278ab6aa57b61e7e8f1f41a0be734"
  ],
  [
    "Es gibt Army-, Navy- und Airforce-Versionen dieser höchsten US-Medaille",
    "222483c81712c80f36cc3b3a33044a1f"
  ],
  [
    "1979 erreichte dieses Duo mit „Reunited“ 4 Wochen lang die Nummer 1",
    "d88c53492b2f7285eb7f407b88365a1e"
  ],
  [
    "Du hast gesucht",
    "e71caf3f0a2bf01585fdba5a66e73dfa"
  ],
  [
    "Diesen kann etwas zugeblasen werden, vom irisch-gälischen Smoidar, „Fragment“",
    "feac65cb14c1e6e368f1bad43feefdcc"
  ],
  [
    "Wie der Boss schreit: „Roll on one“",
    "a8cfe9bb1ca0ef4c36c374b7765a4278"
  ],
  [
    "Zurück war das Unmögliche",
    "798123eef02af84c1c4970eaec9b946d"
  ],
  [
    "Ich bedecke mein Herz mit meinem Hut,",
    "59de0fa75891e683f098e34e6e7976e2"
  ],
  [
    "Verwenden Sie es sparsam aber effektiv.",
    "4f0ba3c6f08740f6282e34f9fff24201"
  ],
  [
    "Natürlich, wenn er zu wütend oder emotional wird, wenn er mit Ihnen darüber spricht, können Sie anhalten oder eine Pause einlegen.",
    "b33647a8b37951a545f0793392e98e0a"
  ],
  [
    "Genau wie jeden Sonntag habe ich Mama gestern Abend angerufen.",
    "e110c79c6c4c5ac2ad57f3997a41681f"
  ],
  [
    "Also komm schon Mädchen lass mich deine Hand halten",
    "57e0ce6371c25916db5a4eb671e3a47e"
  ],
  [
    "Dieser berühmte Kielbootmann wurde wahrscheinlich 1823 in der Nähe der Mündung des Yellowstone River getötet.",
    "f3dbf5abe719cc7892f2da8891f5c18e"
  ],
  [
    "1995 übernahm sie ihre Rolle als Victor/Victoria für die Broadway-Bühne",
    "bb8dfc8bae2a63de360978d8f71d443a"
  ],
  [
    "Schau, wir poppen Flaschen hier rein, Nigger.",
    "9447f116510ea6834a369af77290a1a0"
  ],
  [
    "1956 entwarf dieser finnisch-amerikanische Architekt das Trans World Airlines-Terminal am JFK-Flughafen",
    "1f60cc53c1f52f41ee4eac68ea630a7a"
  ],
  [
    "John Newman",
    "dc0753f7dd7ab3ae29aa2e10679a62c1"
  ],
  [
    "Dinnerpartys, Dinner-Events, Verkostungen (Wein, Schokolade, alles andere Sinnliche)",
    "ebd17a6e5b230617859f066f205c84f1"
  ],
  [
    "Wenn sie Bären lieben, nehmen Sie ihnen einen ausgestopften.",
    "5574a223c0d134f302c3ef01380f682a"
  ],
  [
    "Komm in die Wohnung, in Hintern und Absätzen,",
    "74fb9725b9ab8643801d46a5f355370d"
  ],
  [
    "Oh mami macht euch bereit 2 springt drauf",
    "8a6679be05925d5444121896a07e64fc"
  ],
  [
    "Machen Sie zwischen dem Föhnen hin und wieder eine Pause und nehmen Sie sich Zeit, um Verwicklungen auszukämmen, bevor Sie es erneut tun, damit es am Ende kein schmerzhafter Prozess ist.",
    "cab399171b56ed70c495c4cbdfacc959"
  ],
  [
    "Infolge des arabisch-israelischen Krieges von 1967 übernahm Israel die Kontrolle über dieses umstrittene Stück Land entlang des Mittelmeers.",
    "885fae073c5d47823da1da476e882979"
  ],
  [
    "Die Website verfügt über eine praktische Funktion, mit der Sie nach Übereinstimmungen suchen können, die auf Ihrer Region basieren.",
    "26eb03f1ed1f2b96e2f9628f20c271fb"
  ],
  [
    "Ich denke ich liebe dich jetzt besser",
    "b0b6e8370738536d47d56adb2bbd0b32"
  ],
  [
    "Das bedeutet, dass Sie sich auch gut anziehen müssen.",
    "cbcf5139fb9c9a8101635e11a953925f"
  ],
  [
    "Wenn Sie den Abend zusammen verbracht haben, gehen Sie zusammen ins Bett... auch wenn Sex nicht im Bild ist.",
    "f8ba993bce3872e3bab5d22b41ec4afc"
  ],
  [
    "Wasche deine Kleidung regelmäßig.",
    "45d3dceeb6f3ea205c759b8c18f857fa"
  ],
  [
    "Ich werde dich wissen lassen, wenn diese endgültig sind.",
    "70c79ef8ffbe3ba2be515e703ecb79c3"
  ],
  [
    "Es macht dich nicht zum Riesen, größer als dein Freund zu sein.",
    "5b7fa1137758a493960b5ae4f347b161"
  ],
  [
    "Im Jahr 2003 war dieser „Monk“ -Star der erste Schauspieler, der einen Emmy für eine Originalshow von USA Network gewann",
    "3eb767ce11d510c8bc67913f9910251c"
  ],
  [
    "Es muss kein riesiges, übermäßig animiertes Grinsen sein, sondern nur ein freundliches Lächeln.",
    "20d266acc187a589558295dc9b305185"
  ],
  [
    "Aber heute Abend versteckt sie sich in einer winzigen kleinen Stadt",
    "477f0316f5b3c0736a731926a907640c"
  ],
  [
    "Und wenn du dich küsst, gib ihr jedes Mal einen Kuss, wenn du sie siehst, ohne dass sie sich vernachlässigt oder niemand fühlt.",
    "0de96133f06d1b41210f5404af7b2647"
  ],
  [
    "Das 8-tägige Festival verwendet eine 9-verzweigte Menora",
    "48cc8a97c65cb8c5359bf3bd27cce545"
  ],
  [
    "Bubbles in meinem Champagner, lass es ein bisschen Jazz spielen",
    "d670faebd311e324a56c7f3be119e3ba"
  ],
  [
    "Wir machen es so bigga (warum), weil wir ein paar Niggas gemacht haben",
    "bd18752c8b5076d6167b598c4815bff2"
  ],
  [
    "Ein Paar aufeinanderfolgender Verszeilen, die sich reimen und die gleiche Länge und denselben Meter haben",
    "24d8f6c79dd6369bda347bb323e243c7"
  ],
  [
    "Scheint am Freitagabend viel schlimmer zu werden",
    "27bdb1e589c8e1019b94c97437bafdc2"
  ],
  [
    "Junge, du hast alle meine, all meine...",
    "728433fdd803a21b9bfa7bbd776d1d20"
  ],
  [
    "Wenn Sie schwer fassbar und beschäftigt sind, können Sie in seinem Gedächtnis viel mehr beeindrucken, als in dem Moment verfügbar zu sein, in dem er eine SMS schreibt oder anruft.",
    "88e659265ba4f94221e2eed7bfcef868"
  ],
  [
    "Das Aussehen der Menschen ändert sich im Laufe der Zeit.",
    "91fac99fd579e18af72f85f08a2b8424"
  ],
  [
    "Und sendet ein weiteres Gebet",
    "f7ad75c74839db27e5f81310e8813534"
  ],
  [
    "Anselm Kiefer & Richard Serra teilten sich den Carnegie-Preis bei der „International“ dieser Stadt",
    "72dfb635723e5539d907d05f71c92663"
  ],
  [
    "Und wenn du dich im Licht verirrst",
    "91f5d3d642ce0725926cb6a28a1626be"
  ],
  [
    "Wenn Sie lieber keine E-Mail-Updates von Gap erhalten möchten, können Sie ",
    "02f78c66b0d25b8bcbbe0976f1ddb0af"
  ],
  [
    "Hätte gedacht, du hättest jedes Wort aufgeschrieben",
    "9aec2273f9e22cd991c7ae6cee675ea1"
  ],
  [
    "Der Gewinner des Miss USA-Wettbewerbs vertritt die USA bei diesem Wettbewerb",
    "74de1a3f419a596e2b4578d1e0d3ec4d"
  ],
  [
    "Ärgern Sie sich nicht oder machen Sie sich keine Sorgen, wenn ein anderer Typ im Mittelpunkt steht!",
    "8ed68d5879e9ecf7906a45221baee38c"
  ],
  [
    "Sehen Sie nach, wie sich Ihre Bemühungen entwickeln.",
    "93b63fdc460f62de1760cb27ea7a13ef"
  ],
  [
    "Menschen, die Angst haben, verdienen Platz.",
    "3a8147f3a1c5d308190034c4a5a37836"
  ],
  [
    "Beenden Sie mit einer hohen Note.",
    "cf4dbce0e52397d7296b1986bacd0fd8"
  ],
  [
    "Ich verstehe mich mit dir",
    "c1b6e8be3ab7cc9c5f53c71dd3edfddf"
  ],
  [
    "Weil ich nicht schlafen kann, Baby du behältst",
    "e5d7798c1e57249d0dc7f60ed2a8d548"
  ],
  [
    "McMahon räumt ein, dass Enron vor Jahresende eine zusätzliche Kapitalzuführung hätte haben müssen, wenn die Fusion nicht zustande gekommen wäre.",
    "d79f01b0c6b71b81e3760600a3257fd4"
  ],
  [
    "Lactuca sativa, es ist auch eine umgangssprachliche Bezeichnung für Papiergeld",
    "390fe1c0dbd47377b037af172b78be7f"
  ],
  [
    "Nein. XVII davon beginnt: „Mein Dichter, du kannst alle Töne berühren, die Gott zwischen seinem Nachher und Vorher gelegt hat“",
    "0b96bd85e501b319b7db5ee6ae6f676d"
  ],
  [
    "Ich beobachte, wie ihr Papa sie gibt",
    "d3b676055faa15ba39e349697e08c936"
  ],
  [
    "In einem Symphonieorchester sitzen diese Speed Reeder neben den Klarinettisten",
    "507bfb54208561c80dd4bb3eefd95dbc"
  ],
  [
    "Letzte Nacht habe ich einen Typen auf der Tanzfläche getroffen ",
    "59f6b8ed768065c738164c3be6c59bb0"
  ],
  [
    "Alex Trebek war in „Short Cuts“ mit Fred Ward, der in diesem Underground-Gefahrenfilm mit Kevin mitwirkte",
    "91184a8d61cf33a5b5cef8dec116bd53"
  ],
  [
    "Angesichts dieses Übergangs und meiner Herausforderungen ist die Reaktionszeit nicht vorhersehbar.",
    "4352a0945d22512750f896595492c2ef"
  ],
  [
    "Verbringen Sie Zeit damit, mehr darüber zu erfahren, wo Sie leben, und lernen Sie gleichzeitig Ihr Date kennen.",
    "f159cbc74a7b911c4e47ff5b4f481557"
  ],
  [
    "Ja, der Parkplatz ist matschig, kann nicht zur Tür kommen,",
    "38bb370ee76b5b819686c1df54f1f0df"
  ],
  [
    "In dieser Reihenfolge der Architektur ist das Gebälk auf der Säule komplizierter als im dorischen",
    "c7e158e9fbcd92eb89b9335ea076295d"
  ],
  [
    "Das Hauptquartier wurde für Peels neue Polizei benötigt und dieser Ort wurde selbstverständlich ausgewählt",
    "4880afe166dc4c1dff715d572bbe1ab4"
  ],
  [
    "Die Wall Street fand gestern nur gute Nachrichten bei Dynegys 9-Milliarden-Dollar-Übernahme der Enron Corporation. ",
    "b352cce8d7eed1e11520d7eaec6ea2e4"
  ],
  [
    "Olivia, was denkst du?",
    "6c3a28a959864b91387856272e6706fc"
  ],
  [
    "Die wissen über den Cashflow und den Nigger Bescheid",
    "36925ecc41e0e27eb5202a04b642e685"
  ],
  [
    "Ich sitze einfach in einem Regal",
    "5dd2588a59792ca3ebcb85d290942dd5"
  ],
  [
    "Und sie sagte, Mädchen, du kannst nicht repariert werden, nimm einfach das",
    "db0dcc890d4de6fbaa1162cf7a388283"
  ],
  [
    "Es ist nicht so 15 hundert Meilen zwischen uns",
    "7dc0c57726a4c97cb3d5708be5c3285f"
  ],
  [
    "Eine Möglichkeit besteht darin, den Valentinstag ganz zu ignorieren, wenn Sie beide mit dieser Option zufrieden sind.",
    "ec440a7bcb2d7c708a30af36454a986a"
  ],
  [
    "Wir verbringen zu viel Zeit alleine",
    "14e76037c0c3f56cbf0aaee2083838b6"
  ],
  [
    "Ich schlendere, wo Seelen verloren gehen wie Vegas",
    "f136c13c0e45836739679a78070158c6"
  ],
  [
    "Und ich weiß nicht mal deinen Namen",
    "a31fdab5c86573f41aef4ef560dbb65b"
  ],
  [
    "Dies ist ein Ergebnis der jüngsten Änderungen im Management und der Verfügbarkeit von Führungskräften.",
    "559738b176472f6e5dda72b753b24063"
  ],
  [
    "Denn mit dem Text werde ich es richtig zielen",
    "d0f8a5a2f000039ee6e04f3fe655956e"
  ],
  [
    "Einige Worte, von denen ich wünschte, sie wären ungesagt",
    "a4cc1124f1e455fc94e4bee6c1ac8d86"
  ],
  [
    "Ich weiß, dass du es hasst, warum ich Chu Waiting habe?",
    "571825cc98aa26deccb69702c7802c8c"
  ],
  [
    "Ich weiß, dass du an einem Projekt teilnimmst, bitte lass es mich wissen, ob du das überprüfen kannst oder wer das kann.",
    "68431e10866c3f686604d62bfc66233e"
  ],
  [
    "Wort mit 10 Buchstaben, das zuverlässig oder vertrauenswürdig bedeutet",
    "e79b511f54b9f73c770ffbedc08bf2d2"
  ],
  [
    "Jemand, der weiß, was er gefunden hat",
    "1e9db5bf2099b7690b8f0671dd15d46e"
  ],
  [
    "Watson/Doty sagten, dass sie NICHT 100% ig sicher sind, dass keine Überraschungen in Enrons Büchern bleiben - aber dass das Risiko/die Rendite, die die Kombination mit sich bringt, überzeugend war.",
    "4d84f835159a1f59c6ce806a66bb5c4f"
  ],
  [
    "Und sie wird so einsam, dass sie in zwei Teile zerreißt",
    "4665c88121a3007eb66cec5d1c763cec"
  ],
  [
    "Ruf sie an oder frag sie persönlich.",
    "5d327c1df34a193230608d9ca0dc300b"
  ],
  [
    "Er ist gut, so gut",
    "dad9edf9e77045b108c4cefcb4ce2e0d"
  ],
  [
    "Meine Mama hatte ein Faible für einen höllischen Jungen",
    "c8e2eb2ab0b09db2d17c8c7befc27d05"
  ],
  [
    "In den Jahren 1982, 1985 und 1990 gewann dieser 49er-Quarterback den MVP Award des Super Bowl",
    "0f946bb92f00a56d56382a8499d533ce"
  ],
  [
    "Der schnelle Niedergang von Enron drohte das Unternehmen in den Bankrott zu treiben und die Energiemärkte zu stören. ",
    "ac1c4d77c5cd6722189de87fa0f58219"
  ],
  [
    "Den Block runter Daddys Laden ist nicht viel, aber es ist ein Job",
    "16a0f69dcf1523e95c5abfbab014e9b9"
  ],
  [
    "Oh, aber Leidenschaft hat ihren Preis",
    "dce6d64176fda306d3ca3336e4367e93"
  ],
  [
    "Chose komm rauf hol sie ja, wir sind nicht wirklich bis dahin def",
    "c94e73d0ae7144f44e2a9aa9a5ec8023"
  ],
  [
    "Versuche immer, sie zum Lächeln zu bringen.",
    "293b1fc6664053e1b5a7486f4bbf3d72"
  ],
  [
    "Ein Vampir übernimmt den Titel Hamlet in diesem zweiten Roman von King",
    "487ebc098bfba4e11bf26046896937ed"
  ],
  [
    "Zu den weiteren Aufgaben gehören die Vorbereitung von Lebensmittelkühlern für die Touren, die Kommunikation von Problemen mit der Reiseausrüstung sowie das Fahren und Warten der beiden Reisewagen. ",
    "9e70dd90b2b34f2ba86cb42981030a90"
  ],
  [
    "Ich bin endlich ausgegangen und habe es gekauft",
    "a7b7b06c1af34ff4de246f6af56a3c43"
  ],
  [
    "Die Armee der östlichen Union wurde die Armee dieses Flusses genannt.",
    "a71582f1a1777d583ba8bc977f6991f9"
  ],
  [
    "(Vers 3: Layzie Bone)",
    "10e18e5cf45e7b984e14490b31be77cb"
  ],
  [
    "Bei Liebe geht es oft darum, Vertrauen in sich selbst und Ihren Lebensgefährten zu haben.“",
    "d2bba4aa9d38ef3899fe1b3e4bc491dc"
  ],
  [
    "Vergewissere dich, dass du jemandem, also einem Freund, sagst, wohin du gehst.",
    "247af2a8de0f9e46d51a796d47c520a6"
  ],
  [
    "Nein, ich hatte keinen Plan.",
    "557a4f5e6ff17056d5bc05d121346242"
  ],
  [
    "Schließlich bedrohten die Bedenken Enrons Kerngeschäft für Energiemarketing und -handel, da die Wahrnehmung der Kreditwürdigkeit für das Unternehmen von entscheidender Bedeutung ist. ",
    "ee89d2237ae63cb7a1acfc4067b9a237"
  ],
  [
    "Tanzen Sie bei Flut und machen Sie sich keine Sorgen (Besorgt)",
    "9b45ef866867a15ceba293705f65259e"
  ],
  [
    "Geboren 1879 in Oklahoma, hatte viel gelacht, starb 1935 in der Nähe von Point Barrow, Alaska",
    "2652e2efc8a2a31f4cc0b62064c8c8fa"
  ],
  [
    "Frag nicht zu früh.",
    "0c5a9e99a63961fba4218592cd60eaa4"
  ],
  [
    "Möglichkeiten für Freiwillige",
    "6907b38fe753704996f79b92b8b55d68"
  ],
  [
    "Wo würdest du hingehen?“",
    "0bd3f8342b1a0b546f923dac49f14424"
  ],
  [
    "Nach Jahren als Sohn Nr. 1 der Filme spielte Keye Luke diesen Detektiv endlich in einer Zeichentrickserie",
    "fee4901e5e8a9aba85a9b9dc43715bb9"
  ],
  [
    "In Damespielen bilden die dunklen Felder, die am weitesten von einem Spieler entfernt sind, diese Reihe",
    "a5b96904a52deb990b3f737d763a49fe"
  ],
  [
    "Aber ich konnte nicht",
    "83c13c3ca83a9ff163015902e0f569bf"
  ],
  [
    "Dieser See ist das Überbleibsel des ehemaligen Lake Bonneville, der während des Pleistozäns existierte",
    "b9f748bcc40a059d1d15595d64ddfcef"
  ],
  [
    "Dafür steht das American Airlines-Hub „DFW“",
    "d41d1b6340f4b942f706152c317b555a"
  ],
  [
    "Nein, ich kann das Gewicht nicht heben",
    "735f02be66ddf8b087b8c63eb856d5e2"
  ],
  [
    "Er widersetzte sich der Scheidung von Henry VIII., aber Henry ernannte ihn trotzdem als Nachfolger von Kardinal Wolsey als Lordkanzler",
    "15f205829aacc9fc8bc4942f7a21ba8f"
  ],
  [
    "Ich höre nicht auf, bis mein Name im Licht ist",
    "3fa0006f999345a8cedc2ffa4caa4039"
  ],
  [
    "Als Kapitän der Queen's Guard beobachtete dieser Höfling die Hinrichtung seines Rivalen Lord Essex",
    "b03a358beb0455b9ff7a85a7e81db16f"
  ],
  [
    "Wenn er Sie bittet, „vorbeizukommen“ oder „abzuhängen“, lehnen Sie höflich ab.",
    "57588a13aecd1c7b495b8e25037e2c1b"
  ],
  [
    "Als wärst du noch nie so high gewesen",
    "32ba5ecd1c37af5fc5d3986159f98162"
  ],
  [
    "Bevor wir es in die Luft gejagt haben,",
    "9668fdd96ce2c4d4af9dc2e1146f6bf1"
  ],
  [
    "Es war eine Art von Liebe",
    "d51db440ad41a3751bb395d82c6eac51"
  ],
  [
    "In Weiß sah noch nie jemand so gut aus",
    "c04c16d420ba2cf8ecba90e6e2214db6"
  ],
  [
    "Nehmen Sie sich ein paar Minuten Zeit, um zu meditieren, um Ihren Geist zu klären, bevor Sie mit einem Mädchen sprechen.",
    "369e9edac42860c947fb5cb20da54fb5"
  ],
  [
    "Weil es kribbelt und taub ist",
    "0caee73acb7038cfa197341c5633d6f5"
  ],
  [
    "Und ich bin der Einzige ",
    "3177c7962c1cad610001bb7cc7269e24"
  ],
  [
    "Spüren Sie die Gefühle, die Sie haben, weiterzumachen.",
    "0c41d8b979b34d93bc1301ae5fe215d7"
  ],
  [
    "Wolltest du schon immer kürzere Haare ausprobieren?",
    "b646c7d2db320676619f751ab9feb700"
  ],
  [
    "Wenn Sie antworten, seien Sie freundlich und nachdenklich, aber kommen Sie niemals als verzweifelt, stalkerartig oder schlampig und desinteressiert rüber.",
    "6f657a144738803459da4dc3ba076c87"
  ],
  [
    "Die schlechte Nachricht ist: Sie hat eine Million Erinnerungen hinterlassen",
    "19cabc4846e94d9b8b67fb8f20c2f365"
  ],
  [
    "Es ist der verführerische Gesellschaftstanz, der am meisten mit Buenos Aires in Verbindung gebracht wird",
    "f54a6f3c3686183f14655744339c391e"
  ],
  [
    "Du bist mein Kompass wenn ich verloren bin",
    "302b233557f34a9838ff002f0c8f3da4"
  ],
  [
    "Als ich mich so gefühlt habe wie du,",
    "6ef80e51eccc5f2284c57159cfa39bb4"
  ],
  [
    "Wenn Sie den Kopf hoch halten, wirken Sie stolz, selbstbewusst und haben keine Angst vor Ihrer Umgebung.",
    "ddc37fd5c06a6f14605ba98d41b9c8c5"
  ],
  [
    "Wenn Sie schüchtern sind, kann der Beitritt zu einer Sport-, Drama- oder Musikgruppe eine großartige Möglichkeit sein, die Nerven zu überwinden und sich gegenüber Fremden sicherer zu machen.",
    "eaa5cdd020645d13d4d93a67f18e246c"
  ],
  [
    "Als einer von diesen könnte The Toledo Blade eine Bannerlinie aufweisen",
    "131e44d0acf9000b0dc5e59c7121e397"
  ],
  [
    "Sie werden sich hier als nützlich erweisen.",
    "37aab6e81e34b2a06afb536bcf35d074"
  ],
  [
    "Es ist der Name für das lockere, farbenfrohe Kleid, das Missionare den Inselbewohnern des Pazifiks vorgestellt haben",
    "c44c529ec0037c024048654b4df4a2a7"
  ],
  [
    "Vermeiden Sie scheinbaren Spam, indem Sie Ihre Antworten auf eine Nachricht für jede empfangene Nachricht beschränken.",
    "e19d3e46312458736ba47bade452027e"
  ],
  [
    "Wir haben nichts als das für Otis Redding, der den Song geschrieben hat, Aretha Franklins ersten Nummer-1-Hit",
    "dee9a84dd77d934d7a073734f20eb06a"
  ],
  [
    "Schwarz nimmt ab und verströmt tendenziell eine geheimnisvolle Ausstrahlung.",
    "999e10183882e4c8fa551b684011b03d"
  ],
  [
    "Ich verbrauche die ganze Luft in meinen Lungen",
    "34e3aea6d0f128af010ad2ed4c3988aa"
  ],
  [
    "Ja, ich danke dem Herrn Engel fallen manchmal",
    "cbe8c923d595e7840cb08acdf89f6f64"
  ],
  [
    "In Marina del Rey",
    "4aac4ab615dcee5b812ea8c86c0b2b61"
  ],
  [
    "Oder eine frühzeitige Kündigung oder eine frühzeitige Ankündigung des ROFR-Triggers (damit wir die Möglichkeit haben, ihn erneut zu vermarkten).",
    "fd7595a5410198a7fd7cc145e51e751e"
  ],
  [
    "Erzählen Sie ihnen nicht, wie Sie sich fühlen, wenn sie beschäftigt und gestresst sind.",
    "5bcd561662a52cbcef00649c74805f66"
  ],
  [
    "Wenn die Person sich küsst, lassen Sie sie sanft im Stich und erklären Sie genau, warum Sie den Kuss nicht möchten.",
    "d7357a3035ad4dfa2ccc76d37efcdfaf"
  ],
  [
    "Dieses ursprünglich britische Auto, das jetzt von BMW hergestellt wurde und nach seiner geringen Größe benannt ist, wird 2003 in „The Italian Job“ vorgestellt",
    "57d0c748d49959469cea344c3e6e815d"
  ],
  [
    "Das ist okay; eigentlich, Es ist wahrscheinlich besser, wenn Sie sich nicht beeilen, seine Kinder zu treffen.Wenn du bist Dating beiläufig, Die Dinge können zwischen Ihnen ins Wanken geraten.",
    "a6944bbcc283b3e9e48b77b8e1b391fa"
  ],
  [
    "Fluche oder fluche nicht.",
    "1d110481210ff84f0c74da42d5416453"
  ],
  [
    "Jede Geschäftseinheit wird bei der Aufwertungsveranstaltung am 10. August ein Team bilden und etwas mit Bausteinen aufbauen.",
    "76bb134bd29664c00aa28acf9438ae02"
  ],
  [
    "Bei Gassan's im alten jüdischen Viertel können Sie Vorführungen sehen, wie diese geschnitten werden",
    "b9103eef855132e2f3fb6962bc97c03e"
  ],
  [
    "Stell ihr eine gute Frage.",
    "43e0b48b137ef810d89fd7799357bc6f"
  ],
  [
    "Bleibst du nicht?",
    "0d430c0af9c2d69fd1c9abb615d3c486"
  ],
  [
    "Es ist nur richtig ich bin ein Whoop",
    "4aa723a5de13480fdcca3f844d6f89c0"
  ],
  [
    "Einfach hellwach und warte auf einen Gute-Nacht-Kuss",
    "7e4bfdcab75f6b500f284549fdd82f46"
  ],
  [
    "Die von der Society of Motion Picture & Television Engineers entwickelte zeigt Stunden, Minuten, Sekunden und Frames",
    "fb5be8d105fe5e0239dfd141aa76adcc"
  ],
  [
    "Ich zog einen Diamantring aus der Hemdtasche",
    "d18f40dab9411d5be3f3d8a26e739ae2"
  ],
  [
    "Baby, gib es mir",
    "1e580fbefd72e46169cc5cec259520c7"
  ],
  [
    "„Spüre den Regen auf deiner Haut, niemand sonst kann ihn für dich fühlen, nur du kannst ihn hereinlassen“ in diesem Lied von Natasha Bedingfield",
    "126f6803c7ee28909a405299399b7d2f"
  ],
  [
    "Du denkst das ist versprochen",
    "9215c9b0a3bc0ab8517596da20cee70f"
  ],
  [
    "Wenn Sie Zeit miteinander verbringen, nachdem Sie getrennte Dinge getan haben, haben Sie mehr zu besprechen, da Sie sich gegenseitig darüber informieren können, was Sie beide getan haben.",
    "4504271d3da8c24285e06ce4205f9795"
  ],
  [
    "Links war zu Hause und richtig war falsch",
    "170fd847d02d17ffff1b2bdf8ca60a48"
  ],
  [
    "Er behandelt dein kleines Mädchen so, wie es ein richtiger Mann tun sollte",
    "6d3557c9f4cfa88dfa37b47baaf46b5f"
  ],
  [
    "Hol ihre Nummer (optional).",
    "65480f0ad45bfe9516f269840438064d"
  ],
  [
    "Schreiben Sie ihr eine Notiz, in der Sie Ihre Gefühle ausdrücken",
    "6eaf7e65de78ae989462c42e4bd3f61d"
  ],
  [
    "Und sie kann es nicht ertragen, alleine zu leben und zu lieben",
    "af1cdf20c5248e18f5185e0dcaff5662"
  ],
  [
    "Nachdem Sie Ihre eigene abgetrennte Hand auf einer Platte waren, denke ich, dass das Töten von Tamora und ihren Söhnen ein Hilferuf war, General",
    "be69672b92876d8daa7f421a63943762"
  ],
  [
    "Verwenden Sie ein Tagebuch, um darüber nachzudenken, was in Ihrem Kopf vor sich geht.",
    "ced77abaf8284d93e38839cccedd0c2e"
  ],
  [
    "Lerne wie ein Laufstegmodell zu laufen.",
    "1800e6eaa71577c9abd7f8562190f31e"
  ],
  [
    "Oh wenn du mich willst",
    "0fc8fc76f328451a5e2864d01abae809"
  ],
  [
    "Ich wollte Causey einen Hinweis auf unsere zweite aktuelle Schätzung geben, insbesondere die Hauptvarianz bei PGE.",
    "70b701014ba63c7ec29c162829a4a2ca"
  ],
  [
    "Ich kann aus nichts einen Sinn ergeben",
    "9f87eef582ef0e68bc1f14459db229ff"
  ],
  [
    "Norman Mailers Roman „Ancient Evenings“ spielt in diesem alten Land",
    "8016661ffbcc1f6451c211b7a90ceaf6"
  ],
  [
    "Der Himmel ist blau, war schon eine Weile nicht mehr",
    "efe3837099461216ea4313b99d6a4079"
  ],
  [
    "Es gibt nichts, was ich nicht tun würde",
    "03d780eacb989ff1c975a4ee8d798c51"
  ],
  [
    "Ich versuche einen kleinen Himmel zu finden",
    "bef85824fa0d1960602eb36e649985bb"
  ],
  [
    "Wenn Sie Professor, Leser oder Dozent sind, sind Sie auch ein „Jolly Good“ einer dieser Gelehrten",
    "ee219c4f3d617abd3d75bd5243bdeca6"
  ],
  [
    "(Ich bin viel zu gut im Abschied)",
    "b5aba3700fc6520a1efc86d38c26a12a"
  ],
  [
    "Ein Dieb auf der Flucht",
    "c0cc623f311425fc6baa2b593647cdf5"
  ],
  [
    "Aber heute Nacht wird so weh tun",
    "65a5cebc69693b01c5e34e4663b2c65b"
  ],
  [
    "„Wir glauben, dass wir den Nachteil angemessen eingeklammert haben“, sagte Watson von Dynegy. ",
    "805ca9b8adde1209e3697afc6149478f"
  ],
  [
    "Es gibt so viele Dinge, die ich nicht gesagt habe",
    "f68c66d198b8c58ad469c3f25294a10c"
  ],
  [
    "1992 veröffentlichte er „Harvest Moon“, eine Fortsetzung seines Albums „Harvest“ von 1972.",
    "917de2d07f1d43db9df54426e709b90c"
  ],
  [
    "Verliebt in dieselbe Stripperin, aus der T-Pain hervorgegangen ist",
    "d90792718d6bb0d4f092f6516bb6bce3"
  ],
  [
    "Gehen Sie ungefähr 85-90% des Weges.",
    "c58a47fee6b6e7ea5f601ba6b8ddf9ea"
  ],
  [
    "Wenn Sie das Gefühl haben, dass ein Mädchen Ihnen zu nahe kommt, ziehen Sie sich zurück.",
    "7a178a7c2e34d9b9d4ce47c060659d7f"
  ],
  [
    "Cash-Crunch ",
    "00c1d6e7cea54e103a61f47711ed6035"
  ],
  [
    "Aber wenn sie merken, dass ich schleifen muss",
    "eb8bee2d247f223feec86ba55cb67dbf"
  ],
  [
    "Machen Sie schlaue Kommentare darüber, wie Sie beide als Paar gut aussehen würden.",
    "722516fe28af32b1c9336f2700634792"
  ],
  [
    "Irgendwo zwischen Mitternacht und Tageslicht",
    "847dad57a2aab6120abf711e14ef4a12"
  ],
  [
    "Nun, es geht durch Indianapolis /Runter nach Columbus/Diese größte Stadt in Kentucky ist ach so hübsch",
    "6556342f0a08479fc6bd56a511547ff4"
  ],
  [
    "1875 erbte Franz Ferdinand, zukünftiger Erbe des österreichisch-ungarischen Throns, diesen Titel",
    "a968d947c4141261ee8ec1a8a44733ee"
  ],
  [
    "Diese Niggas können Bone nicht sehen, sie wissen es schon,",
    "b82d9a494b7e2d626b4f8ee8a9deeca1"
  ],
  [
    "Judith Leiber macht winzige Abendtaschen aus der Haut dieses größten Vogels",
    "b4113842bcf5f7b6a5e1336c1bee80f2"
  ],
  [
    "Das ist in Ordnung, da Sie ihm beibringen werden, mit Wiederholungen und Übungen den Kopf unten zu halten.",
    "3f8f9372b4a54571225c0a5c5c12fa92"
  ],
  [
    "Dieser Diplomat wurde 70 Jahre alt, als seine Frau Emma sich mit dem Marineheld Horatio Nelson traf",
    "f4a238bbc186420752abba3d388712ad"
  ],
  [
    "Es ist im Auge des Liebhabers",
    "0dd6103cc92b8e6dd29b5c1460411dd8"
  ],
  [
    "Im Composite-Handel der New York Stock Exchange lagen Dynegy-Aktien bei 44,31$, was einem Anstieg von 5,55 USD oder 14% entspricht. ",
    "7cb882216ca075003388e67a361217c8"
  ],
  [
    "1936 zeigte das Time Magazine diesen Surrealisten mit Schnurrbart auf dem Cover.",
    "b7d6d12ffce81436b64007b4b0cd422d"
  ],
  [
    "Sie möchten diese Person schnell kennenlernen, und das ist schwierig, wenn Sie keine ordnungsgemäßen Ermittlungen durchführen.",
    "e2d7387f0df83c16fba7a205e495f936"
  ],
  [
    "Tauchen Sie Ihren Finger in das Glas Wein und verfolgen Sie damit ihre Lippen.",
    "8a1a32c8626dcc6720e34f99a12841e2"
  ],
  [
    "Verbinde dich mit anderen durch Hobbys oder Aktivitäten, die dir gefallen.",
    "ff9b5f88a2227a81a46bdde2f07b144a"
  ],
  [
    "Hinterlassen Sie in dieser Variante Ihre Notiz mit Ihrer Zahlung und Ihrem Trinkgeld im Scheckmoderator.",
    "7a844670e153cb086322488a7b95f785"
  ],
  [
    "Sie trat in die Fußstapfen ihres Vaters, als sie bei „The Virgin Suicides“ Regie führte",
    "4e3d8c50f2ef6dd66cadc41e1bc87ea9"
  ],
  [
    "Also werde ich sie vermissen",
    "b6e9391c285b55c8bfeb624086f8c94b"
  ],
  [
    "Ein 7-Meilen-Highlway-Streifen in der Nähe von Wilmington, N.C., wurde kürzlich diesem Star der Chicago Bulls gewidmet",
    "67362ee78fcd8a016a54c1b72d22d75a"
  ],
  [
    "in kanadischer Yoga-Mode finden Sie unter www.lululemon.com ",
    "957e6a9f8c27388301c7e2d7b093d485"
  ],
  [
    "Einer, der Ausrüstung für eine Rockband lädt und entlädt; Meat Loaf spielte in einem gleichnamigen Film mit",
    "786d7689aef6aea3e19c4ef744af34ec"
  ],
  [
    "Das redet ihr alle, ich will das Rindfleisch",
    "62510de6384c1ec33332ff017becbd21"
  ],
  [
    "Ist nicht mehr genug Herz übrig um zu brechen",
    "57e0b573cb86f9c4c61954968f859deb"
  ],
  [
    "Dann möchte ich über deine Träume sprechen",
    "b37691c192781e9b6a614930e555352d"
  ],
  [
    "Frag, ob sie Single ist",
    "5939b8174cf38b172c77510ba0dc458f"
  ],
  [
    "Seine „Arie mit dreißig Variationen“ von 1742 wird gewöhnlich „Goldberg-Variationen“ genannt",
    "196e1f1c7a5755f611a3d23b94466071"
  ],
  [
    "Wenn wir zwinkern und dich Baby nennen",
    "c88741a420dd5a655472d5182af400c9"
  ],
  [
    "Aber wir können keinen Lattenzaun haben, weil wir Morgen und Hektar Land haben",
    "d0e5f89a2a711204e561959ee1ce1a62"
  ],
  [
    "Weil ich dich habe, du, oh, du",
    "4b83ffb6012cc94ae0703beaad1eabfa"
  ],
  [
    "Diese werden auch direkt an Sie oder an eine von Ihnen gewählte Adresse versendet.",
    "6be8c91406a0573f6c62cbb42982826d"
  ],
  [
    "Es wurde 1870 ratifiziert und verbietet die Verweigerung von Stimmrechten aufgrund von Rasse, Hautfarbe oder früheren Knechtschaftsbedingungen",
    "fb32dab8815771e1e5da3744a308a806"
  ],
  [
    "Ermutigen Sie eine kleine Menge Beratung.",
    "16df8a576d981655ef37c3f4ca796486"
  ],
  [
    "1895 sagte dieser Zar, dass Forderungen nach demokratischen Reformen durch die Zemstvos oder ländlichen Räte nur ein „sinnloser Traum“ seien.",
    "f87ceb57b6919c69198206fbfae3909e"
  ],
  [
    "Ihre unerschütterliche Unterstützung wird sein Vertrauen gewinnen.",
    "a90843b8deb8c95b6ce775af1ff660f1"
  ],
  [
    "Einige Leute haben gestern Warnhinweise angesprochen. ",
    "b897e1241ac23fbb799d104842d58b3e"
  ],
  [
    "Egal wo wir hingehen",
    "1824306d0b9753cbf27c1460d210ddbc"
  ],
  [
    "1998 trat sie zum ersten Mal seit ihrem Überfall 18 Jahre zuvor mit dem Kirow-Ballett auf.",
    "028b4cbd8f9c36ef45d28cd41862631c"
  ],
  [
    "Sie könnten zum Beispiel sagen: „Können wir über unsere Pläne für dieses Wochenende sprechen?“",
    "46778353c9a1260978f311777818e5e5"
  ],
  [
    "Am 22. September 1776 als Spion gehängt, liegt sein Körper wahrscheinlich immer noch irgendwo in Midtown Manhattan",
    "54a94a7d03c3326542040f564f667257"
  ],
  [
    "Er entfernte Andrew Fastow, der beim Aufbau und der Leitung vieler der verbundenen Partnerschaften mitwirkte, als Finanzvorstand am 10. ",
    "79ce04b85213b21a28e9275b5f6f5acb"
  ],
  [
    "(Vers 1: Beanie Sigel)",
    "4cf14c26f893f1bc86f7c09941da8430"
  ],
  [
    "Und beweisen Sie es, indem Sie mit erhobenem Kopf hoch gehen, lächeln und sich selbstbewusst fühlen.",
    "823bd803eea83c055d45c9473a7f232d"
  ],
  [
    "Beim Boxen ein linker Stoß, sofort gefolgt von einem Rechtskreuz",
    "69d928f0df5586d405d720db51ba983d"
  ],
  [
    "Sprich eine Weile mit ihr, bevor du sie fragst, wie ihr Liebesleben ist, wenn sie Single ist, sag oh ich zu.",
    "db7f9c3881bfe78575327be8a272e819"
  ],
  [
    "Ich schaue weg",
    "d4aaa467142390dda6c88dabb79d3dff"
  ],
  [
    "Du kommst heute Abend nicht zu mir",
    "20eed6fd645cf4800c9b27eb8cc2f78b"
  ],
  [
    "Dynegy schuldete Enron <50 Mio. $.",
    "fff2bdbc4a0320570a728055af564e25"
  ],
  [
    "Es ist jedoch eine gute Idee, zuerst Ihre Ideen anzubieten, um zu zeigen, dass Sie wirklich darüber nachgedacht haben.",
    "48c9e1e44c7efdb2eaa3ddf5b5924d40"
  ],
  [
    "Sie fuhr weiter bis zum Mond und zur Sonne",
    "158556c01e14a5357c8d345d8b428e4b"
  ],
  [
    "Beachte, ob sie über deine Witze lacht.",
    "d79b9699237efedfde97feb17fc526cc"
  ],
  [
    "Enron plant, in den nächsten Tagen eine Enron-spezifische Telefonkonferenz abzuhalten, die vorläufig für Mittwoch geplant ist.",
    "236af9d5b2e4f332cbca9d989846803e"
  ],
  [
    "Zu den Charakteren dieses Oscar-Preisträgers von 1990 gehörten Wind In His Hair, Kicking Bird und Lt. John Dunbar",
    "ee0ced04c29e705653f4b38f030e751f"
  ],
  [
    "Es ist nur richtig Ich habe eine Hündin in meinen Nikes gevögelt",
    "c671f9c60c998eac507ef1474ca216f0"
  ],
  [
    "„Ratten! Sie haben gegen die Hunde gekämpft, die Katzen getötet und die Babys in die Wiegen gebissen.“",
    "67655a64690c101a3a3a64d849ddd983"
  ],
  [
    "Stephen Rea hat in vielen Filmen dieses Regisseurs mitgespielt, darunter „The Crying Game“",
    "9a3290900796d69e814a4e82f8fa6508"
  ],
  [
    "Aber sie bemüht sich so sehr für mich",
    "993599d17b49b0e6704bca86ae211af0"
  ],
  [
    "Um 3000 v. Chr. hatte es 2/5 des Goldwerts, aber 2002 hatte es etwa 1/75 Goldwert",
    "2d6a52347d13de5bf25775f843995563"
  ],
  [
    "Es beinhaltet die Beseitigung eines Turnback-Zuschlags. ",
    "5ab9205cb421a2f15576f2bb807b4172"
  ],
  [
    "Aber heute Abend mit dir ist es eine ganz andere Geschichte ",
    "be73ad2f70af63969360d52f3e207de7"
  ],
  [
    "Auf Renaissance-Messen ist der Aire süß mit den Strapazen dieser Tonflöte von ovaler Form",
    "295027d6b7a6e89d555555d64e2f152d"
  ],
  [
    "Niedrige Stirn, hohe Einsätze, Crack Smoke, schwarze Leute",
    "3761852002dbdf66cd311edfad5c2e46"
  ],
  [
    "Du hast aber ein Team von Niggas, das nicht bei ihrem Job ist.",
    "60f6c5429dce909b5cb8bf9473b321d2"
  ],
  [
    "Mit so vielen Worten über nichts sprechen",
    "c05cd9913aa8f48db57c938bd0de18da"
  ],
  [
    "Sehr hohe Rendite bei VAR, habe keine tatsächlichen Zahlen (sorry).",
    "616299e730015633c8516582d29a377b"
  ],
  [
    "Mach klar, dass es vorbei ist.",
    "d8fbe73d83c74d0fff1143bed33c76d2"
  ],
  [
    "Sie ging mit nackten Füßen davon",
    "30b84828898c7bd9923cf43773855788"
  ],
  [
    "Der Blick, den sie mir erschossen hat",
    "22549872973262dd2dee20ad9812655a"
  ],
  [
    "Es ist in Ordnung, enttäuscht oder traurig zu sein, wenn die Dinge nicht so laufen, wie Sie es sich erhofft haben.",
    "9e6a6bb10892fc8173e84b2b8c7a8039"
  ],
  [
    "Opfere deine Prinzipien nicht, um jemanden zu treffen.",
    "45cc89b0583d91ff1ef3a942d3a5de99"
  ],
  [
    "Verbringen Sie Zeit mit Ihren Freunden.",
    "357169871e4c923abf728d64475686ef"
  ],
  [
    "Leg deine Hände auf die andere Person.",
    "e9f28694630cd8e6e33aac167eca8fe2"
  ],
  [
    "Du könntest ihr sagen: „Hey, es ist mir peinlich, das zu sagen, aber ich wollte dir sagen, dass ich denke, dass du unglaublich schön bist.“",
    "76fdc524ae2d18d8b6a8c035c60aded5"
  ],
  [
    "Vernachlässigen Sie nicht Ihre Freunde und Familie, um sich darauf zu konzentrieren, einen Mann zu finden.",
    "546094eabcb70671a57b578d3c245ca0"
  ],
  [
    "Wählen Sie einen geeigneten Standort aus.",
    "dc8d7a9ba647f75680730e9bc48cdc20"
  ],
  [
    "Sich hineinzulehnen deutet darauf hin, dass Sie an jedem seiner Worte hängen, was ein klares Zeichen von Interesse ist.",
    "3051afc62cf839b207707dc0f9a4b34d"
  ],
  [
    "Tempo selbst: Beginnen Sie damit, alle ein oder zwei Wochen ein paar Stunden alleine mit ihnen zu verbringen (wenn Sie sich dabei wohl fühlen) und nehmen Sie es von dort aus.",
    "501f1b1ed14777921e16476af7a4e5ba"
  ],
  [
    "Spiele das Ballonspiel.",
    "7293997d301d00ddbe641ca9f0d2dacf"
  ],
  [
    "Ein Teil davon kann darin bestehen, eine romantische Umgebung für die Aktivitäten zu schaffen, die Sie gemeinsam unternehmen.",
    "042f397317e04122a625f6b4b987ab63"
  ],
  [
    "Nehmen Sie Augenkontakt auf, um Interesse zu zeigen.",
    "bda4ed3c9312841d91208ea890757b83"
  ],
  [
    "Also zu diesem Zeitpunkt, Sie und Ihr Freund haben regelmäßig geflirtet.",
    "c1d661b60e39742220e758957a55ead9"
  ],
  [
    "Wenn Sie in der Nähe des Ozeans wohnen, gehen Sie am Strand spazieren.",
    "9e2aaca79f97f7bb81523638850139b9"
  ],
  [
    "Gehen Sie in Ihrer Beziehung vorwärts.",
    "d5183e7e4865667bfb495e7a4d509997"
  ],
  [
    "Wenn du dich wirklich verrückt fühlst, rufe deinen Freund vom Badezimmer aus an.",
    "5068ffacb68fefa6ddd2ea849f94861b"
  ],
  [
    "Neigen Sie kokett den Kopf, wenn Sie mit ihm sprechen, und spielen Sie mit Ihren Haaren.",
    "2c9c26fda15ad1b060421f70951577da"
  ],
  [
    "Versuche sie an diesem Freitag zu umarmen, bevor du gehst.",
    "3dfa9f41738ea35ce1abc25d2d227b04"
  ],
  [
    "Lass sie zur Seite stehen, drücke sie gegen eine Wand oder die Bar (unten mit Dominanz bedeckt).",
    "cb9e3ab48ab80370b484ae8b2b4a7e51"
  ],
  [
    "Lassen Sie uns damit beginnen, unser Sozialsystem zur ersten Stufe auf Amerikas Chancenleiter zu machen — ein Aufschwung aus der Abhängigkeit; kein Friedhof, sondern ein Geburtsort der Hoffnung.",
    "40ce75c3fa734c71788c987cbe0a582f"
  ],
  [
    "Einer der größten Beiträge, die die Vereinigten Staaten für die Welt leisten können, ist die Förderung der Freiheit als Schlüssel zum Wirtschaftswachstum.",
    "8a1d0c5db26aa2de468a0bd648e5353d"
  ],
  [
    "Ja, Gramm-Rudman-Hollings war sehr hilfreich, aber lassen Sie uns sein Ziel eines ausgeglichenen Haushalts annehmen und ihn dauerhaft machen. ",
    "ef1a18e366de79d856124307dac8cae8"
  ],
  [
    "Die Dinge waren nicht anders",
    "281fffe04410b3b6b8ce836fa162b321"
  ],
  [
    "Umm schrei nach Southside, Jamaika, Queens",
    "dc5418283a04b3ea943c171786bb3a4c"
  ],
  [
    "Es ist mir scheißegal, solange es dich interessiert",
    "c4c1ad1b12431d57dc626d929645cb5a"
  ],
  [
    "Sie sagen, es ist das, was du verdienst, ich sage, es liegt am Schicksal",
    "d645f337545f904e10cfb0b6a5cb61b0"
  ],
  [
    "Wenn sie hübsch ist, sitzt sie hübsch",
    "80376f122fe55f60575c2a88f0ef4619"
  ],
  [
    "Und ich habe es dir jetzt gesagt!",
    "c76af82bcb1c00a6fb69664e654b16b8"
  ],
  [
    "Und kreise um den Block",
    "65d69dea93e18d74832202e9d2b83483"
  ],
  [
    "Baby Mädchen wenn du wüsstest was ich weiß",
    "914f67a1ea6a225b37144cc9612d97df"
  ],
  [
    "Vielleicht könnten wir den Tag verbringen",
    "fb6f9be38dc81ce22ec3caa1d0483cba"
  ],
  [
    "Du liebst mich wie, ja",
    "0b2c0072b9eb7a9ba4297e898c484416"
  ],
  [
    "Kaufe deine, sie werden verschwinden",
    "44c43d364ac26c1dc8ca83fd58a591f4"
  ],
  [
    "Vielleicht könnte ich in einer anderen Welt dein Mädchen sein, Baby",
    "6b17178edec01a897e3507a645d6ab3f"
  ],
  [
    "Tryna wird gerettet, sie will gerettet werden, ich werde sie nicht retten",
    "bd70c07984ee8acedf1b0ee741fa1af6"
  ],
  [
    "Leugne nicht",
    "b0da2b7264e07ce5d5158c02aca15b77"
  ]
]