[
  [
    "Wie Sie sehen, sterbe ich vor Hunger, und seit drei Tagen bin ich hier und niemand hat mir etwas gegeben.",
    "dcff62adca168b6338a204ecf2a6fa81"
  ],
  [
    "Und denk dran, wenn ich gewinne, ziehst du nicht nach Paris.",
    "6fb5709fc5b326d977305b1d9f0f4442"
  ],
  [
    "Battle Royale im Haus von Gaekwad",
    "77463a6f145e2ebc604cc1a9585c65f8"
  ],
  [
    "Wenn Sie einen kühlen Kopf bewahren möchten, sollten Sie sparsam mit diesem japanischen Meerrettich auf Ihrem Sushi umgehen",
    "88c45cb200c6d1273fcde909965c3f04"
  ],
  [
    "Hätte es auf Aloha setzen sollen.",
    "1aab950563c1b9e93caf6706f492be38"
  ],
  [
    "Er erwähnte gegenüber niemandem - wenn ich mich an ein Recht erinnere -, dass er",
    "22327e7490e024ec95fc9ee21fa70cdc"
  ],
  [
    "Sieh sie am Freitag, wenn du sie nach dem Footballspiel ausnimmst.",
    "3f5d2f4d9fa106f2dd64acd26593279c"
  ],
  [
    "petsmart-Anwendung?",
    "e82b6cc8def57c54868173f62493cc10"
  ],
  [
    "Du bist in eine Tiefe gesunken, von der du keine Ahnung hattest, dass du dazu fähig bist, oder warst du vielleicht die ganze Zeit dort?",
    "9fa6ac48cf513e5c03f82d7e2c4431ba"
  ],
  [
    "Gals TAGEBUCH: Er war am 2. Tag still.",
    "9c28a0b660d295d6c89f22efb5467754"
  ],
  [
    "Bald wird es Millionen neuer Kunden für amerikanische Waren in Panama, Kolumbien und Südkorea geben.",
    "de5a95b055f100c0f7484fc95983f1c4"
  ],
  [
    "Befolge die Schritte, sobald deine PSP neu gestartet wird.",
    "4fb50acc6d583b1b18b1a63c513576f0"
  ],
  [
    "Die Fehlfaltung von Proteinen wurde zuvor sowohl mit rechnerischen Ansätzen als auch mit biologischen In-vivo-Assays an Modellorganismen wie Drosophila melanogaster und C. elegans untersucht.",
    "3ddcd1169baa35e68f51deb8224d83d7"
  ],
  [
    "Es gibt nicht immer Sitzplätze rund um den tatsächlichen Standort, aber im Obergeschoss gibt es immer Sitzgelegenheiten.",
    "1dbf6b91b1328de99bd029e31b789036"
  ],
  [
    "Und jetzt möchte sie dich fragen, ob du jemals dort warst und kann ihr den Weg weisen, denn sie würde ihn gerne wiederfinden.",
    "5673d73d4728980ac0bd846f38a28218"
  ],
  [
    "Alles klar, entspann dich, ich bezahle dich mit dem Geld von dem Schauspieljob, den ich dir auf jeden Fall verdanken werde.",
    "d007978689a37f6c5eaad9221d54571e"
  ],
  [
    "HP soll bis 2010 autark sein",
    "b32061a31878616175d96349341f3efb"
  ],
  [
    "Die Festung El Morro, heute eine beliebte Touristenattraktion, wurde von den Spaniern erbaut, um die Bucht dieser Stadt zu bewachen",
    "b50a6179a386e3c452e08f37ada38404"
  ],
  [
    "Wie nennt man einen Franzosen, der von einem Bären angegriffen wurde?",
    "671f6ed8734ff6f96c53e7b312c21abf"
  ],
  [
    "ihn auf einen bequemen Stuhl am Feuer, während der Doktor klingelte",
    "829bafc4af74b682f3ba42ef02456d26"
  ],
  [
    "Du kannst ihren Geist sehen, aber das ist eine Lüge, denn die ungezogene Frau ist nicht tot.",
    "0d285905c7498fac458760cd659b823f"
  ],
  [
    "Räder sind relativ geräuschlos -",
    "8ce3d28c9bd3e636376205f689e87c47"
  ],
  [
    "Warum war das damals so, aber nicht jetzt",
    "44c813eadd1f0e14a27b2cd589d593f3"
  ],
  [
    "Entschuldigung, aber ich bin gerade um 16 Uhr aufgewacht.",
    "37e9f77ff84ec025f9a99446d2367c2d"
  ],
  [
    "Ich möchte nur einen letzten Punkt über unsere nationale Gemeinschaft ansprechen.",
    "ffb5bb3ffe6b504ecd4766a01df432b8"
  ],
  [
    "Ebenso gibt es überhaupt keine Vorschriften über die Dimensionen von Foul-Territorium.",
    "a2e1fa3ca6fbb2f2b54a7738ff206409"
  ],
  [
    "Die Band kann wirklich spielen und hatte zwei gute Sänger mit ihnen auf der Bühne.",
    "afdf371af81513755955233acc71fcc5"
  ],
  [
    "Schleich dich rein, sagte die Hexe, und sieh nach, ob es richtig erhitzt ist, damit wir das Brot hineinschieben können.",
    "36492c416d0ec89f7bd1dd3701414d70"
  ],
  [
    "Du... du bist verschwommen, siehst aber immer noch aus wie Ursula.",
    "df02b5fc38fee963b50b9cbf71dea793"
  ],
  [
    "Kommunizieren durch Farben",
    "65a7a17027a97505ade1f59c0f191499"
  ],
  [
    "Diese Eidechse kann nicht nur ihre Farbe ändern, ihre Augen bewegen sich auch unabhängig voneinander",
    "da41e193b1c2ad0a23d1eb75363e4734"
  ],
  [
    "Was hat Jeffrey Dahmer gesungen, als er zum Kühlschrank ging?",
    "831efb0ad64009ca68c61e0a5e62b3e7"
  ],
  [
    "beobachtet worden war, und Menschen strömten aus allen Teilen von",
    "0214b3b5dc57c2594533e78a6e8887ea"
  ],
  [
    "Ich will meinen Mund zukleben.",
    "8d89729c2a0384bf9c0e624cb8d867ab"
  ],
  [
    "Das könnte funktionieren",
    "0e0bfa8e0d5251d77ce675171b22e0b9"
  ],
  [
    "Für das verarbeitende Gewerbe und die Industrie bedeutet dies, dass Unternehmen nicht länger darauf beschränkt sind, innerhalb einer geografischen Grenze tätig zu sein.",
    "6f49cb7d119277dd68f8c04e99b93ce9"
  ],
  [
    "gn public - Gesendet über WAY2SMS.COM",
    "20ad3e42d2935a3b37c04bcdb6711b16"
  ],
  [
    "Sie verdienen auch die gleichen Instrumente, die sie bereits zur Bekämpfung des Drogenhandels und der organisierten Kriminalität einsetzen. Deshalb bitte ich Sie, den Patriot Act erneut zu genehmigen.",
    "09b7f9ade172ee766962ffc459622e36"
  ],
  [
    "Eine bessere Möglichkeit, Geld zu verdienen, ist jedoch, in der Klinik zu arbeiten.",
    "6611cfd27726fabeb8f6c4f3c5595c93"
  ],
  [
    "Auf der anderen Seite haben Gargantua und Pantagruel, obwohl sie die Form der modernen Populärgeschichte annahmen, tatsächlich die stilistischen Errungenschaften dieses Genres verspottet.",
    "89f4d354e1be32806c5946911c70125e"
  ],
  [
    "Ich bringe meine Kinder ständig her.",
    "db432453235ca2560c5fe2899ea645c0"
  ],
  [
    "Du wirst... du wirst es abholen.",
    "17e59080b7f48f317b24f93600933334"
  ],
  [
    "Besorgnis über die niedrige Rückforderungsquote",
    "31d91b5006563eb72e22a73357ae2511"
  ],
  [
    "Dieses Hotel und Casino im 3000 Las Vegas Blvd. South zahlte sich 2006 aus",
    "a92a49e2126aef218e88fec616198a9b"
  ],
  [
    "Ich habe gehört, dass Malaysia Airlines nach Menschen sucht.",
    "bf799c57acfddfb5a1fe55423e15d792"
  ],
  [
    "„Onkel Job hatte genauso gut zugesehen wie ich, aber obwohl die Karte in der",
    "4166a87ae73691299f757bc5294c82c0"
  ],
  [
    "Nur mein Typ (oh, ich sage es ungern, aber du bist es)",
    "949556ff9a423b323ecef9dc7d43f82f"
  ],
  [
    "Plaster von Paris macht zwei Dinge",
    "3cc44ec6723aa62ae813b9b6763915c0"
  ],
  [
    "Papa ist lose Christ aus einer ungebildeten Southern Baptist-Familie.",
    "c5f6a55b8b19b59c85438a51e4283652"
  ],
  [
    "Hallo, Chef schicke die Designs in Kürze",
    "4b17c119a5feac0df7ac3c8b8be05200"
  ],
  [
    "Es lebt in der Frau weiter, die sagte, obwohl sie und ihre Nachbarn den Schmerz der Rezession gespürt haben: „Wir sind stark.",
    "bd9e634f134f9a491917ed553fe24b75"
  ],
  [
    "„Besuchen Sie den Yanille-Jagdladen und kaufen Sie 5 Vogelfallen und einen Stillstab.",
    "8a3a05fe90e2bb584ceb16f814841244"
  ],
  [
    "Das Vereinigte Königreich bleibt in dieser Zeit ein vollwertiges Mitglied der EU.",
    "a97eed26e412f444608453773a6cd6ea"
  ],
  [
    "-Food ist völlig fad.",
    "72bf4ea2915d0479844e5676474f08a5"
  ],
  [
    "Die Königin war so überglücklich, dass sie kaum schlafen konnte, und sie stand auf, bevor es leicht war, die notwendigen Befehle zu erteilen und die Juwelen auszuwählen, die die Prinzessin tragen sollte.",
    "ec4052bd6e9c98193f8c217b2e3024cd"
  ],
  [
    "Mir ist egal, was die Gesellschaft sagt.",
    "b42c24c1a03e99c16d275eb6a2b98ceb"
  ],
  [
    "Was ist geöffnet und geschlossen am Canada Day 2016 in Teheran",
    "938467e6660c951b3d817cae9964d87c"
  ],
  [
    "Erma Bombeck sagte in einem Buchtitel, dass sie alles, was sie über das Verhalten von Tieren wusste, in diesen Räumen bei Loehmann gelernt habe",
    "3d5d8b2667c229b7b8f74ae03f54a5f5"
  ],
  [
    "Entschuldigung, dass ich heute nicht getwittert habe.",
    "9ceb4fd34871bb26901efba65aa9f463"
  ],
  [
    "Zu diesem Zeitpunkt war es 6 Uhr morgens.",
    "acbc47181639414c94418dcbc2ec3aee"
  ],
  [
    "Und ich brauche keine Freunde, nein",
    "ed10c2e509ef7efdcb19f0635e928acc"
  ],
  [
    "hey kido du hast mich zum lächeln gebracht",
    "592fb4f5c0f512c082fbde87a006d1ed"
  ],
  [
    "Ich meine wirklich, sind die Dinge so schlimm geworden, dass der Laden wegen eines schlechten Produkts keine mickrigen 4 Dollar abhustet?",
    "3ca1966b603c9e0fb5068a467aad58c9"
  ],
  [
    "Hah bestätige heiße Verkaufsorte.",
    "457a82e2a08e6a0b19032d33d5838166"
  ],
  [
    "Ich hoffe, wir können uns auch konstruktiv darum bemühen, die Herausforderung zu bewältigen, die sich für unseren Planeten durch die riesige Kluft zwischen Arm und Reich darstellt.",
    "32901ac53f49dca696486946616f13ac"
  ],
  [
    "Machen Sie es sich bequem.",
    "0b70296f6a8f3766c4b41859da09f7cb"
  ],
  [
    "In Indien gibt es drei Tempel, die Gandhi gewidmet sind.",
    "a93008ecb420d7841c0abac8feafc2f6"
  ],
  [
    "Es ist jetzt 2 Monate her - ich habe in Europa für alle Vorträge einen Schal über dem Kopf getragen und nur jedes Produkt verwendet, das dem Menschen bekannt ist.",
    "0c126cd4446d9429239858401a94077e"
  ],
  [
    "Ali Baba, der seine Freundlichkeit erwidern wollte, lud ihn in sein Haus ein und empfing ihn lächelnd und dankte ihm für seine Freundlichkeit gegenüber seinem Sohn.",
    "3f28c8f7e7483736f3dcd2e1fea1e300"
  ],
  [
    "Hör zu, wir müssen zu Abend essen.",
    "abf20a75dfbe1261f1d2116a9ca4c608"
  ],
  [
    "Teheran bekommt einen Burger-Joint zum Thema Flugzeug",
    "861b66b8b3c984d37d0702fe471836a5"
  ],
  [
    "Francis Bacon meinte, dass „Hope ein gutes Frühstück ist, aber ein schlechtes“",
    "1765675e335c47454960b20768145e67"
  ],
  [
    "Sein Jahrmarkt wird Hallo auf Sundial sein.",
    "63b2a07817fde9b875db61ed1dd87dc0"
  ],
  [
    "Solange ich von ihnen wusste (wahrscheinlich seit einer dieser „Just Say No“ -Vorlesungen, die öffentliche Schulen in den 80ern ständig hatten), hat mich LSD (und damit auch alle Psychedelika) fasziniert.",
    "9975c899cb9bdcabb20d256fd25f7f56"
  ],
  [
    "Oh Herr, hab ein bisschen Mitleid",
    "09cedf9f794b56e5dd005060f9687adf"
  ],
  [
    "weihnachten ~ 100",
    "28e33124c178b3f9b76e1dfc5b2c87a7"
  ],
  [
    "Aber weil sie so sind, immer unterdrückt und so, bekommen sie minus drei an Intelligenz.",
    "e97efcad0875f4bb61017f0eefa6fa75"
  ],
  [
    "Glücklicher Honig, den ich gegessen habe, hat einen niedrigen Zuckergehalt.. Ich hoffe du findest es einfach nett.. :-)",
    "6e20d4d4cf05d974d11862b0dcbc0b40"
  ],
  [
    "Es wurde von Niedergang gesprochen.",
    "e8e2fffbcf84968af2822b33fbd712f8"
  ],
  [
    "Verstehen Sie, was „Lebensmittel mit Integrität“ bedeutet.",
    "a1d26534cd82339bed5cad7002202864"
  ],
  [
    "Das Personal war kompetent und sehr lustig und zuvorkommend:) Der Barkeeper kreierte tolle Getränke, die für mich und meine Freunde nicht auf der Speisekarte standen, basierend auf unseren einfachen Wünschen (süß aber sauer mit Tequila, süß mit Wodka usw.) Ich kann sie nur empfehlen.",
    "cc58c5095e1344695028995e1d3eb6a2"
  ],
  [
    "Er kniete sich auf ein Knie und küsste die Hand der Königin.",
    "304065eb35ebd4b44a1e477a2e344bab"
  ],
  [
    "Wissen Sie, ich kann nicht glauben, dass ich überhaupt daran gedacht habe, wieder zusammen zu kommen!",
    "fab018e09b586badfc003458aa89d3b5"
  ],
  [
    "Teherans neuer Bubble Tea Shop serviert auch Knödel",
    "38fab59b5a5f8ada71f0c6c4fdda6312"
  ],
  [
    "Es ist ein Begriff für eine musikalische Freiformkomposition, die emotional wirkt und improvisatorischer Natur ist",
    "7d8a5162e2cca2157bb0a62f088f59f5"
  ],
  [
    "Ich bin ein Söldner und glaube an Geld.",
    "9a29494630c9cbe4be7ff6ff26b489a6"
  ],
  [
    "Dann stand er auf, öffnete seine Arme weit und umarmte mich fest.",
    "c732605b10b29798d65f9d5cf64907d6"
  ],
  [
    "Ja! höre ich die ganze Zeit Stimmen.",
    "ec5cf20ee88fcc5a66f8c504279aabe3"
  ],
  [
    "Ich weiß, dass das vage ist, aber es hängt vom Pferd ab.",
    "3f2d4280b3d83c73bc5f23add5533211"
  ],
  [
    "PS Ich kenne auch ein dummes, hübsches, selbstsüchtiges, ignorantes Bimbo.",
    "5cd7e4a32058434c12cf07abd5f57e58"
  ],
  [
    "Nachtradeln in der Nähe der Innenstadt",
    "95827d7c1b6671f06bee03b1eec40b87"
  ],
  [
    "So hart sie auch arbeiten, sie haben immer noch keine Möglichkeit zu sparen.",
    "f82e7dd80bc7932f1e14913cbc9e85c1"
  ],
  [
    "Finden Sie kreative Möglichkeiten für Schmerzen.",
    "f7c791e5a7277c81c9b7a2706f1bdc47"
  ],
  [
    "Im Rahmen der Politik zur Schaffung eines vollständig zweisprachigen Wales ist geplant, das Angebot an walisisch-mittelgroßen Schulen zu erhöhen.",
    "a83a65e9ca1b4bc0a966f3d167e91622"
  ],
  [
    "Minus ein Stern für das Management, das den Dollar überall dort weitergibt, wo das Essen zubereitet wird.",
    "bb16e5b9e692deefdab66a9a55b69890"
  ],
  [
    "Die Vorbereitungen für die großartigste Hochzeit, die jemals im Palast stattgefunden hatte, wurden sofort begonnen.",
    "fa1501ffb15e9000679e300e49f1960e"
  ],
  [
    "Richards Date: Nun, ich wollte nur sehen, wo du wohnst.",
    "be53a5650d70b235a5cbc657b0f6fcaa"
  ],
  [
    "Geldverleiher Bill mächtig; aber...",
    "aedb3d3e1e2224f3e29d1bb7829869f7"
  ],
  [
    "Am 19. Dezember feiern die Menschen in diesem US-Bundesstaat den Geburtstag von Prinzessin Bernice Pauahi Bishop.",
    "e89ab11caed412938e4043c5ad39b4d7"
  ],
  [
    "Es ist okay, er wollte unbedingt reinkommen.",
    "82924c058221791bc996a0f751b35705"
  ],
  [
    "„Wie würde ich ihn gerne sehen!“ er",
    "315f2a633aad2ba8652660817a42a298"
  ],
  [
    "Sie machen alle dasselbe, sie bringen mich nach Übersee",
    "cbb79c4cd8cf18cf7ceabf72661fea4b"
  ],
  [
    "Es gibt Ihnen nur ein wenig Hebelwirkung und zügeln den Druck.",
    "0c938408f3839926b28386fc096e1869"
  ],
  [
    ":-)\nWir haben Upmote, SGA, TLW, etc... Warum zum Teufel ersetzen wir TLDR nicht durch etwas wie LDR oder LDR5001?!",
    "11fdbfe3b7b2bd0a15a9913ad7443ab7"
  ],
  [
    "Zzz meine Sitzkameraden bitten mich um Aufmerksamkeit, damit sie Chemie studieren können.",
    "a9374d5607bf97f73b45871e4d4bff0a"
  ],
  [
    "Als ich die Helden getroffen, die Familien umarmt und den Rettern in die müden Gesichter geschaut habe, war ich voller Ehrfurcht vor dem amerikanischen Volk.",
    "fd263fe08fb84e3decd21f7c46e7d233"
  ],
  [
    "Such dir ein paar anfängerfreundliche Helden zum Üben aus.",
    "7439ce410061377b1b3d2c831501cdc4"
  ],
  [
    "2017 wurde ein neuer MLB-Umsatzrekord von mehr als 10 Milliarden US-Dollar aufgestellt.",
    "b55e2d12428a427c394d5376358d47ff"
  ],
  [
    "Insgesamt würde ich sagen, schauen Sie vorbei, wenn Sie in der Gegend sind und wirklich griechisches Essen wollen, bringen Sie einfach Ihre Ohrenschützer und vielleicht eine Schleuder mit.",
    "a169e808526aff953f950f74727dd538"
  ],
  [
    "Ja, in der Tat, du bist ein gütiger Meister, sagte der Prinz; aber ich werde reingehen und noch einmal mit der Meistermagd sprechen; vielleicht möchte sie bald besser meine sein als deine.",
    "88b8d2757150146ef02826749a8a447b"
  ],
  [
    "Sieh's ein Schatz, diesmal lasse ich dich nicht davonkommen.",
    "5494f35290b230596b88f5b12a93c628"
  ],
  [
    "Hiten Dalals Verhaftung wurde verschoben",
    "a6447ab153279e57d8dab21f27d47ee7"
  ],
  [
    "Die 2 Schwerter, die beim Fechten von Frauen verwendet werden, sind die Folie & dies",
    "7870f9ec12f6cba9d6301df8f481ddbd"
  ],
  [
    "Ich schmeiße eine Party für Leute, die Probleme mit Orgasmen haben.",
    "126e819cfc42ae99cd98cdef8456abb3"
  ],
  [
    "„Die Leute sollten das nicht tun“, sagte er schroff.",
    "7e887c53f9972d96b084b729df605834"
  ],
  [
    "Wenn du versuchst dein Glück zu spielen",
    "baf9dab888ed49a293b780e85538e171"
  ],
  [
    "Für Pferde, die stark ziehen.",
    "652ecc4584406eb09ac607c131db15d3"
  ],
  [
    "Das waren zwei Träume - der erste war nur ein kurzer Traum, in dem ich ihn anschrie, das übliche „wie konntest du uns das antun?“ sowas.",
    "a7ba9c6c5a95361b884797cc3d8ffa92"
  ],
  [
    "kannst du es 10 Uhr morgens Mac Ostküste am Donnerstag schaffen und dann treffen wir uns sl und ee um 13 Uhr bugis nach dem Zyklus..",
    "15e6b802b9e4ca7f8b533a0aab77493b"
  ],
  [
    "Um die Art und Weise zu ändern, wie wir unsere Häuser und Büros mit Strom versorgen, werden wir mehr in emissionsfreie Kohlekraftwerke, revolutionäre Solar- und Windtechnologien und saubere, sichere Kernenergie investieren.",
    "fb35cf0daeb704246591e29bc462644a"
  ],
  [
    "Beantworten Sie die Fragen ehrlich.",
    "0a534da43b770cbdff018fd4eceeb4e7"
  ],
  [
    "Andere Religionen in der Stadt sind der Islam (8,2%), der Hinduismus (5,6%), das Judentum (3,8%), der Buddhismus (2,7%) und der Sikhismus (0,8%).",
    "ddd2b4a049f73906418db99b526c9143"
  ],
  [
    "Ich bin ein Burgersüchtiger; ich würde sie jeden Tag essen, wenn ich könnte.",
    "ca4194b7b9c60c7d1eb97b566ea0767c"
  ],
  [
    "Und-und ich möchte auch sagen, dass es in diesem Wettbewerb keine Verlierer gibt.",
    "f3c99cd578aa38f3a7ca28daee30ede0"
  ],
  [
    "Veranstaltungen am Wochenende in Teheran vom 15. bis 17. April 2016",
    "47580209567116ef89d71c87a1b91f15"
  ],
  [
    "Besuchen Sie uns von Koluszki über Kolno und Wozniki bis Strzelce, aber wissen Sie, dass wir alle Witze bereits gehört haben",
    "1e3ed6a9074da28386f6736c42c9dd65"
  ],
  [
    "Wie nennt man einen wütenden Deutschen?",
    "0c9f1fe1b25a199f2a736d94d75ba875"
  ],
  [
    "„Weit weg“, fuhr die Statue mit leiser musikalischer Stimme fort, „weit weg in einem",
    "9f33c1f7d2ec273b2559d20bbb30c339"
  ],
  [
    "Ich interessiere mich nie sehr für esoterischen Mist",
    "f9601ca631fe3af62f66bc42941c3487"
  ],
  [
    "Je niedriger die Zügel, desto stärker die Aktion und je niedriger die Zügel, desto stärker ist auch die Aktion bei der Umfrage.",
    "d2d2c587f8dc084271a9d13c24fe8523"
  ],
  [
    "Hat UT ernsthaft so viel Spaß gemacht. Ich mache mir keine Sorgen um das W, konzentriere mich einfach darauf, meinen eigenen Fifa-Stil zu spielen und Spaß zu haben.",
    "a9dcca38e98ac9130b32e9b3168e0377"
  ],
  [
    ". Ich kehre am Abend nach Hause zurück",
    "9c579f61a1934db282517fc8e0046e1c"
  ],
  [
    "Es ist unsere größte Stärke.",
    "893960a52097b490ee647ec58df1ebcb"
  ],
  [
    "Kennen Sie die verschiedenen Arten von Bergbauurnen.",
    "2aacab7c5a6ea3b2803374727d943413"
  ],
  [
    "Die meisten bekannten festen Substanzen auf der Erde, einschließlich der meisten Mineralien, aus denen die Kruste, der Mantel und der Erdkern bestehen, enthalten jedoch viele chemische Bindungen, bestehen jedoch nicht aus identifizierbaren Molekülen.",
    "5d000954da65734cad4419b12ed218de"
  ],
  [
    "Ich hatte meinen Termin am selben Tag vereinbart und sogar ungefähr eine Stunde zuvor angerufen, um ihnen mitzuteilen, dass ich eine halbe Stunde zu spät komme.",
    "85d6f58cdfcf2d6dced2686afb59f131"
  ],
  [
    "Vor dem Tor standen zwei wunderschöne Damen.",
    "e8b182723793e683cf776e33b6bf8c53"
  ],
  [
    "All das Zeug, das du gerade gesagt hast?",
    "c88697b9595229ec6d9f4804221d9efb"
  ],
  [
    "Wettbewerb: Machen Sie mit und gewinnen Sie ein Roam Mobility Travel Preispaket",
    "2a64804f7d8f8ce49569d2dcb1a11f9d"
  ],
  [
    "Am 28. Mai 1754 feuerten Washington und seine Männer die ersten Schüsse dieses 9-jährigen Krieges in der Nähe von Fort Duquesne ab",
    "261f2ae7348621f61a6eb046c41a61d9"
  ],
  [
    "Ich gehe rein und frage nach einem Kleiderbügel.",
    "e729fbc639b8f52d2c769201434571c0"
  ],
  [
    "Daraufhin lachte der Zwerg (der König war zu viel als Joker bestätigt, um Einwände zu erheben",
    "9e40c742a1ec81c1ab04b210212cde4b"
  ],
  [
    "Ich mache weiter, seit wir uns verabschiedet haben",
    "c6245379127eaf57279af7fa3f0b8360"
  ],
  [
    "Beardies sind eigentlich ziemlich empfindlich.",
    "29b186057300a131acb4c6d744fb159e"
  ],
  [
    "Es unterscheidet sich auch vom verwundbaren Hit & Run-Stil der Waldelfen, denn wenn deine Gegner dich angreifen, müssen sie immer noch einen Haufen monströser T4 S4-Infanterie mit einer Menge Angriffen und Stampfen besiegen.",
    "4fb66e556602d205e4944deb0b1cf60f"
  ],
  [
    "Ich esse jetzt in Chinatown.",
    "c9e939a5c0eb01b0737c57bd3e581d8a"
  ],
  [
    "Halten uns in Zeiten des Wandels stabil, ein Symbol der Hoffnung für die ganze Welt.",
    "0257383a5c6bc48d4901bd6b08277942"
  ],
  [
    "Entscheide dich für Intervalltraining.",
    "dbdee25c4c641044b425dc496cbb40d3"
  ],
  [
    "Ein Zaun in einem schlechten Gebiet nahe der Außenfeldlinie lenkt Bälle, die ihn schlagen, in Richtung der Feldspieler, während ein weiter entfernter Zaun tatsächlich zu mehr Kollisionen führen kann, da Outfielder mit voller Geschwindigkeit zu Feldbällen tief in der Ecke laufen.",
    "295363a913e89916c827934fe8b1ebb1"
  ],
  [
    "Günstige Getränke und sie kamen dank einer effizienten (und heißen) Kellnerin immer schnell.",
    "29288df5542ba5d70364579c1ab467e7"
  ],
  [
    "All diese Bewunderung erfreute die Königin sehr.",
    "b5d03aa507e3fa677305d9107f0b6938"
  ],
  [
    "Und vielleicht musst du dich daran gewöhnen.",
    "f265a18797de40e75f8ac10d4c500f3e"
  ],
  [
    "Neue Pizzeria heiratet rustikale Teller mit High-Brow-Dekor",
    "52eb5cb6ed638cb1568e7b50392585d5"
  ],
  [
    "Auf whitehouse.gov erfahren Sie alles über Air Force One und diese Exerzitien des Präsidenten in Maryland",
    "0ce73b69ea0766935af37ae395b8f93b"
  ],
  [
    "Ich wurde von der Arbeit entlassen, weil ich zu viele Schichten eingelegt habe.",
    "9ff761544c19b28e8625f6692915e704"
  ],
  [
    "Ich schloss mich einem Kreis von Leuten an, die in der Nähe der Bühne verrückt wurden.",
    "6e2217f953847233727bbac3aeb41ec8"
  ],
  [
    "Luft, Luft, Luft, Luft, Luft, Luft",
    "9d46a7c7ea66b312e8166f656f5a3132"
  ],
  [
    "becca hat recht.",
    "c503b69deda2bcfee05069e4c966ec7d"
  ],
  [
    "Langjährige Adler-Fans sprechen.",
    "72a129bbc6a2b58fd28351496d909f20"
  ],
  [
    "Ich sollte heute pünktlich abreisen.",
    "2030ff5a8c827da0e6eae54930a4788f"
  ],
  [
    "Versuchen Sie, dies 116 Millionen amerikanischen Steuerzahlern zu erklären, deren Steuern um durchschnittlich 1.800 US-Dollar steigen würden.",
    "2a24dbfb1ad414760d399ec439d5f6dc"
  ],
  [
    "Klicken Sie auf die Schaltfläche „Server hinzufügen“.",
    "0c6aceb7396ac0e06ad83301cdc5a7a7"
  ],
  [
    "1910 fusionierte Hollywood mit Los Angeles, wobei zu diesem Zeitpunkt bereits 10 Filmfirmen in der Stadt tätig waren.",
    "2ae4daa26c6a54f683a1321301d7a7ef"
  ],
  [
    "Wenn und wenn ich wieder in der Stadt bin, komme ich wieder und esse hier immer wieder und immer wieder.",
    "b1be3d01464e566157cf426b7527c627"
  ],
  [
    "Ich werde dich leiten, wenn du Lust hast, es zu sehen.",
    "4a37159eee4a771dea63b3c44d1ce0ae"
  ],
  [
    "Nun, er macht beruflich T-Shirts, und er dachte, es wäre angebracht, mir das zu geben.",
    "034aa70edd9613d52152dbbb505dcd40"
  ],
  [
    "Die 5 besten neuen Cocktailbars in Teheran",
    "f65fe3e06906cea4c677d0ef9603d2fe"
  ],
  [
    "Nelson sagte: „England erwartet, dass jeder Mann dies tun wird“ und starb Gott zu danken, dass er sein getan hat",
    "ebf8cd372c2921577a09e78101b8bb51"
  ],
  [
    "Wer jemals sagt „Worte können dir nicht wehtun“ wurde noch nie von einem Wörterbuch ins Gesicht geschlagen.",
    "6e36361195de3e0fe2c604efc391212a"
  ],
  [
    "Moment seine Jacke mit weißer Front und einen seiner Schulterklappen.",
    "0bf6399a90151a905f44ecc6ee82c444"
  ],
  [
    "Oh, wir gehen die Bewegungen durch",
    "619c11d324e2e8c2699dd9f5b9f4298f"
  ],
  [
    "- Ei McMuffin, Würstchen",
    "297262805e86fab585ec9492f2894e5d"
  ],
  [
    "Die Leute scheinen nicht zu verstehen, dass die Charakterentwicklung in den WWE Superstars mehr ist als ein „guter Kerl“ oder ein „Bösewicht“ zu sein.",
    "fc78af3f2f43b372d8b91267dc8493ff"
  ],
  [
    "hey Bruder.. wir sind alle miteinander da und das einzige was sich ändert sind die Situationen.. ich werde immer bei dir sein",
    "612d736bbb177147846af93d5e70c490"
  ],
  [
    "Meine amerikanischen Mitbürger, das Problem der Gewalt ist ein amerikanisches Problem.",
    "a232790937e77292c6fc0731622dfc84"
  ],
  [
    "Fragen Sie Ihren Zahnarzt, um mehr über das Zähneputzen zu erfahren.",
    "2943834251d076418a1603eed9e10a5e"
  ],
  [
    "Der Hauptzweck für die Schaffung des pakistanischen Senats bestand darin, alle föderierenden Einheiten gleichberechtigt zu vertreten, da die Mitgliedschaft in der Nationalversammlung auf der Bevölkerung jeder Provinz beruhte.",
    "fd99bba68b06484994e64512f247a1b3"
  ],
  [
    "Ich bin kein Fan davon, durch Friedhöfe zu gehen, aber dieser war interessant.",
    "de9c2f86e9d1dab2d7e58cf168941335"
  ],
  [
    "Ihr Vater, der bis zu diesem Moment in jeder Hinsicht erfolgreich war, verlor plötzlich jedes Schiff, das er auf dem Meer hatte, entweder durch Piraten, Schiffbruch oder Feuer.",
    "abb48008a3f8a34e6137665bfbd34fd9"
  ],
  [
    "Das ist in Ordnung, wir brauchen dich nicht.",
    "e1c4534f04c45bd7b7df4805afcf289c"
  ],
  [
    "In Teheran können Sie bald Mehlwurm-Nudelsauce essen",
    "a3e5a8e9e74ed731e5633cc6b6d4059d"
  ],
  [
    "Aufgrund des Angriffs auf Finnland im Jahr 1939 wurde dieses Land im Dezember desselben Jahres aus der Liga ausgeschlossen",
    "0542e4efa239aaeae96ff7f8077f6a90"
  ],
  [
    "Warum lassen sie den Buchstaben B auf den Schildern „Garage Sale“ aus?",
    "970ef0e64d121ad2bd74ef0489398291"
  ],
  [
    "Ich bin einfach müde und meine Denkmuster sind seltsam.",
    "0459d27ffca22fc7d6a727b75a054ae7"
  ],
  [
    "7 Ziffern sitzen in meinem Handy",
    "56b1581327d33f64271a6880caaddd25"
  ],
  [
    "- Hash-Browns",
    "e562624af4f1c5378ced40846bc8614d"
  ],
  [
    "Was natürlich von einem Muttersprachler kommt, kann Fehler haben, weil er überstürzt ist, versucht, zwei Dinge gleichzeitig zu sagen, oder durch schlechte Regeln verwirrt wird, die ihm auferlegt wurden.",
    "bc9df7fc0f2c162fe3856cf28ec67b7a"
  ],
  [
    "Jedes Jahr veranstaltet die Presse einen Feldtag, an dem sie sich über unerhörte Beispiele lustig macht: ein Lawrence Welk Museum, Forschungsstipendien für belgische Endivien.",
    "4e953313d9bce563cbc515bd49fe8bd7"
  ],
  [
    "Achten Sie auf Selbstmordverhalten.",
    "df0bb42cd5ecfaebde052fd7109ab722"
  ],
  [
    "Die meisten Transplantationen werden bei chronischen Lebererkrankungen durchgeführt, die zu einer Zirrhose führen, wie chronische Hepatitis C, Alkoholismus und Autoimmunhepatitis.",
    "a54ec4bc7efe2655382afbd9549dbece"
  ],
  [
    "All dies ist mit einem tadellosen Service verbunden.",
    "7b4641778c454d7b1f3583591996018c"
  ],
  [
    "Aber es hat keinen Sinn, über verschüttete Milch zu weinen.",
    "92633c0fa551d471a8cce5d4d9c6f88a"
  ],
  [
    "Mal sehen, da war der Typ mit den Frettchen, das ist Plural.",
    "283df59739aa9ee439bcf97044fc6bf8"
  ],
  [
    "23 großartige Gerichte vom Festmahl des St. Lawrence Market für Foodshare",
    "73b4025ee5e0611a74f65f9b6c33f12e"
  ],
  [
    "Rindersomatotropin ist eines davon, das Kühen verabreicht wird, um ihre Milchleistung zu erhöhen",
    "486c729d8cda216113b75404b92d1cf9"
  ],
  [
    "Wie nennt man eine asiatische Rezeptionistin?",
    "814b16750ee5e8fc65cd16857d2bc8ff"
  ],
  [
    "als viele andere empfahl ihn seine desinteressierte Bereitschaft von Anfang an.",
    "7ddb4b8ec3b86fa38b404f23dae97bd3"
  ],
  [
    "Am Ende ist nah alles was es gibt",
    "a48d75e4f06f4878b5aeb57f9b7ece20"
  ],
  [
    "- McCafe-Drink",
    "7b4df6a91cbed9d0185a2ebe6330a106"
  ],
  [
    "Mein größtes Ärgernis mit Alabama (abgesehen von der Religionssache) ist, wie sich Menschen in der Öffentlichkeit präsentieren.",
    "55cc8c1273eb15256a0bf55d38508337"
  ],
  [
    "Haha ja sehr asiatisch!! Fühlst du dich besser?",
    "9b1d3c70c521035859840c61d70860f0"
  ],
  [
    "Das Erreichen dieser ehrgeizigen Ziele wird unsere Abhängigkeit von ausländischem Öl drastisch verringern, aber es wird sie nicht beseitigen.",
    "9686cb0e9c9ad0f25ddc04f4b6095473"
  ],
  [
    "Verschaffen Sie einen guten ersten Eindruck.",
    "64de7aa6c3bbc1c2c5f977779f1dea2b"
  ],
  [
    "Seine Analysen von Reflexion und Brechung betrachteten die vertikalen und horizontalen Komponenten von Lichtstrahlen getrennt.",
    "40460609308f537475eeafd5630f7904"
  ],
  [
    "Wenn ich zurück nach Austin gehe, gehe ich zurück ins The Rattle Inn.",
    "9a2911c4cf8888f4c96626a6c94bc835"
  ],
  [
    "Um fair zu sein, er scheint sich nicht als Fonzie auszugeben...",
    "43d0861908a1ec3d0da0445bc2f9f136"
  ],
  [
    "Öffnen Sie Gefängnisse, um die Familien der Gefangenen unterzubringen",
    "73206ce6ed52433ff5ae9929508ee045"
  ],
  [
    "(Cheryl von der Clue Crew berichtet aus Colorado) Da Schneeflocken gefrorener Wasserdampf sind, bestehen sie aus diesen beiden chemischen Elementen",
    "68aae25a3487decf93f10deb9c231772"
  ],
  [
    "Wie sind ein Arkansas Tornado und eine Scheidung in Arkansas gleich?",
    "05bee678ae39bac8b5e5069490f451ec"
  ],
  [
    "dachte daran, in ein Boot zu steigen.",
    "e11787d966ee6cab544d2321ffa8bfc6"
  ],
  [
    "Wie ist es, ein Ketzer zu sein?",
    "87600cf00a673d686e73025574755540"
  ],
  [
    "- Medium Fountain Drink",
    "2dfb10491215f3e9709752a5a472e25c"
  ],
  [
    "Was auch immer ich tue, ich habe das Gefühl, dass ich mich mehr als jeder andere als nützlich und fähig erweisen muss, weil ich das mit meinem Körper-/Körperbild nicht tun kann.",
    "5f6b6e9fda5f7a4d30544883fe48b1f5"
  ],
  [
    "__________________.? Schreiben Sie eine Frage in disblank dat du wolltest immer 2 frag mich aber habe es nie versucht.. Antworten müssen n sollten :-)",
    "e7c8d7a877942f6c88a56f6b3ab45948"
  ],
  [
    "Es geht um eine ländliche Gemeinde in Iowa oder Alabama, in der Landwirte und Kleinunternehmer ihre Produkte auf der ganzen Welt verkaufen können.",
    "6e76304f4e5a81ecfd69889c17a2c3e1"
  ],
  [
    "Erwägen Sie eine Expositionstherapie oder EMDR bei Phobien.",
    "348bfefe6bdf91f10b8a6690123b1397"
  ],
  [
    "Er gab es mir zum Open-Box-Preis bc der Verwechslung.",
    "172356a0dc50e6aa845a4e0c7966ffe8"
  ],
  [
    "Jetzt weißt du also, was von dir erwartet wird, denn wenn du fünfzehn Tage und fünfzehn Nächte redest, könntest du mich nicht dazu bringen, meine Meinung zu ändern.",
    "3ff280f075fed988f97ce011df77b514"
  ],
  [
    "Ich meine, ich habe nie gesagt, dass ich jetzt Babys haben und heiraten möchte!",
    "855806477b0d6bd8a79db29e59d1f41f"
  ],
  [
    "Die 20 besten Etsy-Verkäufer in Teheran nach Kategorie",
    "720bec5c5aad0328f1756b0056598a5a"
  ],
  [
    "Als IBM-Verkäufer in den 50er Jahren gründete er in den 60er Jahren Electronic Data Systems und verdiente eine Milliarde",
    "e5f27ace98455cd521a457b88b5f4a11"
  ],
  [
    "Etwas Unmögliches ist einfach etwas, das noch niemand getan hat.",
    "96c0bfbb898dbdb84d02be6359fdd5a2"
  ],
  [
    "Fülle von süßen und lebendigen Blüten, besetzen die leicht abgerundeten Winkel",
    "aa35ca1954f07b567da3dfe4ed0aee41"
  ],
  [
    "Ich höre die Kinder weinen",
    "39b2c9fda78548f90e5416fc3bec298b"
  ],
  [
    "- 10 Stück Chicken McNuggets",
    "ab0914c763c2e7d382bed13c0c61dfca"
  ],
  [
    "Ich habe mich endlich mit einem Vorgesetzten verstanden, der sagte, er könne mir keine Rückerstattung geben.",
    "06dc5a36273e1b52379703e317e2d702"
  ],
  [
    ":)\nHaha.. Ok.. sicher.. hehe.. muss etwas für mich kaufen hor.Keke.. Wenn ich ausgehen muss essen Abschiedsessen mit u.KEKE..",
    "c927f5d05b86295a6f317ad2289b65b4"
  ],
  [
    "Ein besseres Amerika, wo es einen Job für jeden gibt, der einen will;",
    "33a954f1ea657404d533a67a90e4d95a"
  ],
  [
    "Überlegen Sie, was für Ihre Zusammenfassung relevant ist.",
    "e8e50bcd32c3681838e1caaa7ddbefa4"
  ],
  [
    "Auf Initiative des Komponisten Isaac Nathan produzierte er 1814-1815 die hebräischen Melodien (darunter einige seiner bekanntesten Texte wie „She Walks in Beauty“ und „The Destruction of Sennacherib“).",
    "cda1726f4bff2a44aaa2695fdcec9052"
  ],
  [
    "Immer noch gut, nur nicht so gut.",
    "1e6ec319c7d6d6c2c81501cf87cd7847"
  ],
  [
    "Ich möchte mich um niemanden kümmern.",
    "cac5b738ffdfd6a32fa04c626c759950"
  ],
  [
    "Monica, du hast aus einem bestimmten Grund mit ihm Schluss gemacht.",
    "d3dac7f599861665fa398ed449735bbb"
  ],
  [
    "Die 10 besten Computerwerkstätten in Teheran",
    "beebb7ecb9df44d24be0fafb8665e3f9"
  ],
  [
    "Als Anwalt in NYC lebte Hamilton in den 1780er Jahren in dieser Straße, die mit der Börse verbunden war",
    "c940494ced2c1919b4accf516efa7299"
  ],
  [
    "Wer auch immer gesagt hat, dass Geld kein Glück kaufen kann, wusste einfach nicht, wo er einkaufen gehen sollte.",
    "0104cae62fa540c2b1d592b6f168b080"
  ],
  [
    "Es ist ein Bewältigungsmechanismus, der einem hilft, intensive Emotionen zu vermeiden.",
    "8ee382698f2f4b7f03a0547869739e0c"
  ],
  [
    "- Große Pommes",
    "a03c38f850772d2ae7a51c4ad3a115aa"
  ],
  [
    "Einige Organisationen können es sehr schwierig machen, das Spiel zu gewinnen, wenn sie feindselig werden, wie zum Beispiel transtellar (Stadttransportunternehmen), die sich plötzlich weigern, neue Mitarbeiter zu Ihrer Basis zu transportieren, MegaPol (die Polizei) oder Marsec (alte XCOM-Sicherheitsfirma), die Ihr Fahrzeug sofort angreifen und sich weigern, Ihnen Waffen zu verkaufen ( Beide zusammen liefern frühzeitig die überwiegende Mehrheit aller Waffen/Rüstungen) oder den Senat der Stadt, was zu einem automatischen Game-Over führt.",
    "bec8540e1a5023b2e44e09f0f41fff1e"
  ],
  [
    "Hahaha Ich weiß nicht, ob ich zu diesem Zeitpunkt in ns bin eh.",
    "65f79c5d630721f47dca8378fecbb895"
  ],
  [
    "Keine einzige Mauer trennt Ost und West; keine rivalisierende Supermacht ist gegen uns ausgerichtet.",
    "486e569bfa06e429c11c89ccdd89cc13"
  ],
  [
    "Klicken Sie unten auf der Seite auf „ICH STIMME ZU“, um fortzufahren.",
    "040b43d77c47637362bae53461998c65"
  ],
  [
    "Moderiert von Melvyn Bragg von der BBC, mit John Keane, Professor für Politik an der University of Westminster, Ruth Kinna, Dozentin für Politik an der Loughborough University, und Peter Marshall, Philosophin und Historiker. </ref>Zur Zeit der Französischen Revolution begannen einige, wie die Enragés, den Begriff <ref>Sheehan, Sean positiv zu verwenden.",
    "345b695f2722adc8f34e4a2c8fe4c6e2"
  ],
  [
    "Aber wenn du ein garantiert gutes U-Boot willst, gibt es bessere Optionen.",
    "4619e988226675365fa37d10314d0ec4"
  ],
  [
    "Ich hätte ihn auch gerne gesehen, das hätte ich tun sollen, sagte Cinderlad, der wie immer am Schornstein zwischen den Schlacken saß.",
    "dfee190c1936b63e9b25d96faed264d5"
  ],
  [
    "Jetzt wo sie mit dir Schluss gemacht hat?",
    "1c1db0852a2109cf0c480ddc0d028591"
  ],
  [
    "Nashornbaby die neueste Sensation im Zoo von Teheran",
    "6b8108f0f2c8bd0b5090a2dba0261294"
  ],
  [
    "In einem Interview von 1999 erzählte sie Barbara Walters, dass sie es hasst, Liz genannt zu werden",
    "7db9117da0216124743b8a376b02190f"
  ],
  [
    "Dieser nervige Typ im Bus hörte nicht auf, Fragen darüber zu stellen, wie die Reise enden würde.",
    "6a314392b7304fd431227ef8710734d6"
  ],
  [
    "Immer schwächer und schwächer wurde ihr Lied,",
    "f1ffd98ffa86076987b007727987c138"
  ],
  [
    "Mehr als Lorbeer darfst du säen",
    "9582898b67c06086d2e401b1efec7f01"
  ],
  [
    "- 20 Stück Chicken McNuggets",
    "cca969a7fd432aaa4ad1ba935826a719"
  ],
  [
    "Um fair zu sein, waren die Charaktere, die in früheren Spielen freigeschaltet wurden, im Allgemeinen",
    "c576f3f646f2e578c94962471e3793d7"
  ],
  [
    "Hahah weißt du was Lynette will?",
    "53a3e1f81c0e77ac742f49719b1b0672"
  ],
  [
    "Wir haben diese Vereinbarung mit Kanada getroffen und beabsichtigen, diese Vereinbarung einzuhalten.",
    "a43a890b6c8013fd656888933db2fd87"
  ],
  [
    "Finde heraus, was deine Vision für den Clan ist.",
    "b11d4088bc35cbf4000bd101b0212913"
  ],
  [
    "Die Stadt ist bekannt für ihr mediterranes Klima, ihre ethnische Vielfalt, Hollywood, die Unterhaltungsindustrie und ihre weitläufige Metropole.",
    "5f6309fdcadb009e93c56831cc2ea9a0"
  ],
  [
    "Ich nahm die Menüs auf und ging zur Theke und stellte sie ab.",
    "c68fc7d9b42a716383f29574f9edfa0e"
  ],
  [
    "Der Prinz war so glücklich, dass er nie bemerkte, wie etwas beim Abendessen schief gelaufen ist.",
    "eb2fc69cd1da3b12230218d5c97d0a95"
  ],
  [
    "Tatsächlich mag ich sie so sehr, dass du ihr sagst, dass ich meine Kekse Anfang dieses Jahres haben will!",
    "47c7e56fbfd27c5eb5f992549a464c75"
  ],
  [
    "15 Bar- und Restaurant-Hotspots für TIFF 2016",
    "ce301597f12c435c48eaf51465a18b99"
  ],
  [
    "Die Norns sind Gegenstücke zu den Schicksalen: Urd steht für die Vergangenheit; Verdandi & Skuld, diese 2 Dinge",
    "eb1d4223cafa9bd91bd9a7de735f4a14"
  ],
  [
    "Warum kommen Nordkoreaner nicht in den Himmel?",
    "39d70d51203bc6c3d192e5addbcd0188"
  ],
  [
    "21:45 Uhr und nur ein kleiner Hinweis auf einen Comedown.",
    "1f787d1e625230960173cf4de49af54a"
  ],
  [
    "Ich möchte dich hinlegen",
    "3561d09fc41e910665664f272a55e4e5"
  ],
  [
    "BITTE HELFEN!!!!!!!!!",
    "cdd056060ce2b5ecb8d5f18c2e94a820"
  ],
  [
    "Die Folgen einer Hundeverstümmelung aus einem Horrorfilm im wirklichen Leben.",
    "f4851eb2da6b61975aab7354031c8210"
  ],
  [
    "Aiya-Mütter tun das normalerweise, wenn es um Noten geht.",
    "f0b0e2fa634c09f50fe10242c333a1b6"
  ],
  [
    "Gleichzeitig müssen wir sicherstellen, dass ältere Schüler und Erwachsene die Fähigkeiten erwerben können, die sie benötigen, um jetzt Arbeit zu finden.",
    "5eaf78cad2c948ce92009b0c965f5b84"
  ],
  [
    "Entwickeln Sie Interesse an Musik.",
    "7b378325d71b47214aee47da358c61dd"
  ],
  [
    "Am 23. Juni 2016 führte jedoch ein nationales Referendum über die Mitgliedschaft des Vereinigten Königreichs in der EU zu einer Entscheidung zum Austritt, und über seinen Austritt aus der EU wird derzeit verhandelt.",
    "104d899fe0bf2c354a8eb36fd415689b"
  ],
  [
    "Ich hätte es getan, wenn ich überhaupt genug Platz im Bauch hätte, um diese Saugnäpfe fertig zu machen.",
    "c4b69c915af121a4b4ee62b832db23c6"
  ],
  [
    "Er half sich, die Brust zu halbieren, einige Würstchen, Kastanienfüllung, Brotsauce, Kartoffeln und eine Flasche Rotwein — Burgund.",
    "5362f76d230a0a9b8189dbb760af0aef"
  ],
  [
    "Wenn Sie jetzt ein Problem damit haben oder sich unwohl fühlen, stellen Sie einfach Fragen.",
    "4f314ce58061f4168effea964a33cbd6"
  ],
  [
    "Bombenexplosion angeklagt bekommt Kaution",
    "0ce5afaef45f48ebf5908ece9a2e3bb5"
  ],
  [
    "In dieser Geschichte von Herman Wouk ist Pug Henry ein Berater von FDR vor dem Angriff auf Pearl Harbor",
    "f7440f4e1f64baff13dd5d4aa051fedc"
  ],
  [
    "Ich sagte hol deinen Taco, du hast gezogen!",
    "b3eaa5df0eab0fb52449709924feea01"
  ],
  [
    "den guten Sport, den er haben würde, und die Füchse gehen auf die Erde.",
    "cb9524dd0ee56653667dd61e898ac78c"
  ],
  [
    "Ich bin ein bisschen seitwärts auf einer unbefestigten Straße,",
    "0420c1f628bc5a2908d60454ca0d2c5a"
  ],
  [
    "BITTE!!!!!",
    "468c4dd44efa04904487bcd0f59e6d64"
  ],
  [
    "Ich habe es nie BFs Bruder erzählt, aber ein Teil von mir hofft insgeheim, dass sie irgendwann ein Mantalk und High Fives über die ganze Sache hatten.",
    "c045d70e1bebf41419d3d0081fa70a19"
  ],
  [
    "Rückblick allein ist keine Weisheit.",
    "1d86a4888fd34158c685f52ad0c16354"
  ],
  [
    "Finden Sie Marginal Revenue Product.",
    "f2de297e325b4812d1fb1098791f8120"
  ],
  [
    "Die surrealen Romane von Philip K Dick wie The Three Stigmata of Palmer Eldritch erforschen die Natur der Realität und spiegeln die weit verbreiteten Freizeitexperimente mit Drogen und die Paranoia des Kalten Krieges der 60er und 70er Jahre wider.",
    "3c0334886140d7244de70ed602700c21"
  ],
  [
    "Auch hier war alles in Kisten und bereit zu gehen.",
    "0c71282cbc9c996955c70344f472177e"
  ],
  [
    "das ist höchstwahrscheinlich mein kleiner Cousin, der erst vor ein paar Tagen gestorben ist; und winkend mit seinem Finger rief er: Komm, mein kleiner Cousin, komm.",
    "e9657985170df538808509e1093e85aa"
  ],
  [
    "Hallo Mr. Bing... ich liebe dich.",
    "acbf3623cfa3a8a1c233059a8951356a"
  ],
  [
    "Amarinder bittet Badal um Hilfe der IT-Abteilung",
    "8b8a98018f4ce8f9d11befef5c9ec4f8"
  ],
  [
    "Das Büro für Alkohol, Tabak und Schusswaffen",
    "6e48212fac84abc729b8e75882c55779"
  ],
  [
    "Ich meine es ernst mit dem Israeli, wie er es macht.",
    "f9c14ccfa509d7f045daaa22fb47d90c"
  ],
  [
    "in der Riste in Worten: „Sir Pathrick O'Grandison, Barronitt, 39 Southampton",
    "b45f343fd930a6b7f27605e6b720ad39"
  ],
  [
    "Sie standen auf seinem Schatten, das tun sie immer",
    "ada2e13da46a1fbb435103bf3284bfdb"
  ],
  [
    "ZEHN PUNKTE!!!!!!!!?",
    "5a8a079ad6012256907dd7bd9d9c5c58"
  ],
  [
    "Wenn ich dort ankomme, schreibe ich ihr eine SMS, aber es geht nicht durch, weil sie nur ein Festnetz hat.",
    "abb359b7696a1ac28d9e83465a77734a"
  ],
  [
    ".. Ich verstehe.. Wow gut kann ausgehen genießen.. Ich arbeite traurig...",
    "68bb48ddbcc5bfbaa9c82c95ad945a36"
  ],
  [
    "(Antwort auf republikanische Kongressabgeordnete: Ich weiß es, weil ich beide gewonnen habe.) Meine einzige Agenda für die nächsten zwei Jahre ist die gleiche wie die, die ich seit dem Tag hatte, an dem ich auf den Stufen dieses Kapitols einen Eid geschworen habe — das zu tun, was meiner Meinung nach das Beste für Amerika ist.",
    "0a49c9e4d51d4c356b8b7cf956500926"
  ],
  [
    "Es ist auch wichtig, dass in der Schulung Sicherheitsfragen und -richtlinien in Ihrer Einrichtung besprochen werden.",
    "dbb53dc4991859271a128e3a2141ced5"
  ],
  [
    "Mehr als 7.500 wurden inhaftiert oder in Orte wie Neukaledonien deportiert.",
    "10d3fe88ee96b3126dcfa526b34adc5d"
  ],
  [
    "Meine Eltern bekamen Yam-e-Egbono-Suppe (ich bin mir nicht sicher, ob ich richtig geschrieben habe), aber sie lächelten die ganze Zeit.",
    "38f53c6d7d9329e0be7cdd6fd2426e72"
  ],
  [
    "Ich kann deine Tochter nicht weggeben.",
    "829568cf311768d7a590976a18dc79db"
  ],
  [
    "Oh, sieh dich an, schickes Kleid.",
    "06507197bbc528a46c65f92616b21e5e"
  ],
  [
    "Mehr Unterkünfte für Frauen und LGBTQ-Jugendliche, die nach Teheran kommen",
    "2ea6bc631a1f63aa6b00d8a3adc143f9"
  ],
  [
    "Die Schauspielerin Melina Mercouri lief erfolglos für die Bürgermeisterin dieser fremden Stadt, ein Posten, den ihr Großvater 30 Jahre lang innehatte",
    "3073ddfb5a63929a733fd34939e2dc9a"
  ],
  [
    "Leider ist es kitschig und sinnlos",
    "dc19006b63fbfc7feab3a1b2a0126ea1"
  ],
  [
    "trieb ihn zum Beobachten und hatte sehr häufig kleine Wiedervereinigungen bei ihm",
    "e8ff15f3984d9b4da33432f445289830"
  ],
  [
    "Ich spreche von meiner Krippe, Mama ich versuche zu bumsen",
    "68debc685eaaac631d82c017cf6d26eb"
  ],
  [
    "Bitte HILFE!!!!!!!!!!!!!!!!!!",
    "455dd6cf7ffa33615eda4e8b5875ab0a"
  ],
  [
    "Und es war übrigens eine männliche Perspektive.",
    "de30dd5c3ece7cda881885ed28f06e61"
  ],
  [
    "Sie reden nur darüber, dass es fertig ist.",
    "64b6236e7a5033c519c7c5cebab0828f"
  ],
  [
    "Lassen Sie sie wissen, dass wir gemeinsam Amerika und die Welt als Gewissensgemeinschaft bestätigt haben.",
    "aa9dbb22bfa14c2518f52ac67bea81fa"
  ],
  [
    "Letzte Sache: Denke daran, solange du Heiler bist, am Leben bist, bist du noch am Leben.",
    "44646afc49f8155f434ca31126a75cba"
  ],
  [
    "* Link zur Wiley-Enzyklopädie der chemischen Biologie",
    "ea5dbc1185bf7b4e30f32f702918172a"
  ],
  [
    "Als professioneller Bodyworker bin ich selbst sehr wählerisch und zögere, wen ich an mir arbeiten lasse.",
    "e1e4292f99be73e170a930f3f22bcfdd"
  ],
  [
    "Nein, er antwortete, wie soll ich?",
    "e866fbf8ccc31c4ce564ed0631b32a8a"
  ],
  [
    "Weißt du, was, bin ich, bin ich eine komplette Idiotin, weil ich denke, dass sie tatsächlich auftaucht?",
    "fc3a17dc18698c3084e4443881ed3818"
  ],
  [
    "CESS fordert Regenwasserproben",
    "6563b49ed1030b9e6c12f48d36e22242"
  ],
  [
    "Neil & Buzz ließ Michael fallen und startete für eine sehr private Mondzeit in diesem Handwerk",
    "4265e0623b49785885ac263aa758c846"
  ],
  [
    "Hässliche Menschen brauchen keinen Schönheitsschlaf, sie brauchen Winterschlaf.",
    "5f66c48a4bd865a5768bbe9ac06ff1ae"
  ],
  [
    "in Stickleford, weiter flussabwärts.",
    "cd325b804abf030a491f4a48b66ad31f"
  ],
  [
    "Aber keine Sorge, Dada hat ein schönes Bett für Mama am Grund des Sees gemacht",
    "1cbaacab18a57636729c799456bd4773"
  ],
  [
    "nein",
    "7fa3b767c460b54a2be4d49030b349c7"
  ],
  [
    "Wenn Sie das Wort zuerst sagen, können Sie es aussprechen, wie Sie möchten.",
    "5f8a9a1d3ecf9d29d477cdb34c260201"
  ],
  [
    "Gib mir nicht den Lippen-Kaveboy",
    "a7d271cc1ca210bdf3c6360245d6e45d"
  ],
  [
    "Eine Wirtschaft, die auf Langlebigkeit ausgelegt ist, in der sich harte Arbeit auszahlt und Verantwortung belohnt wird.",
    "0ddd11c8f4ec74a5d19f12ca1e9778e6"
  ],
  [
    "Nutze deine zeichnerischen Fähigkeiten, um atemberaubende Landschaften zu zeichnen.",
    "6eaf2907e2c1efd3584f1ca30ad52912"
  ],
  [
    "Nach seiner Rückkehr nach Venedig schrieb er den vierten Canto von Childe Harold.",
    "0b52a0553295c880557e9c346db7a270"
  ],
  [
    "Ich traf mich mit einem Freund, der im Gemeindezentrum der Gegend arbeitete.",
    "afed7dd247bc7192f182bee874220123"
  ],
  [
    "Bellissima wusste ganz genau, dass ihr etwas verborgen blieb — und dass keines davon der wahre Grund für das Unbehagen der Königin war.",
    "a8782f10d9505c7d8604641421d60962"
  ],
  [
    "Eigentlich gehörten sie Nana.",
    "52bf4d560c3e6eb656914af4a035988d"
  ],
  [
    "WayHome zeigt, warum es das Top-Musikfest des Sommers ist",
    "6b2d7863841046a8590c1141847d397a"
  ],
  [
    "Explorer-Scouts bilden Einheiten; Pfadfinder bilden Truppen & Cub Scouts bilden diese",
    "14bb5dc6880af3adbcf14fc5b6f4d1ed"
  ],
  [
    "Antibabypillen sollten für Männer bestimmt sein.",
    "2787d548bf962885e196b4e425c03399"
  ],
  [
    "Das Ergebnis war, dass ich nach einigen Tagen auf einen alten Trocken stieß",
    "497d46845e7fbed3685fcc1bac57deca"
  ],
  [
    "Ich kann es nicht fühlen, werde es nicht annehmen, es ist überwältigend, wie weit du es nimmst (Ich stecke in einem Zustand der Befragung fest)",
    "6cf4ce8ea03345246a3016f191176a0b"
  ],
  [
    "nein nein nein nein nein",
    "ca35a681f2d40023f791318397239aa2"
  ],
  [
    "**Diablo II und der Herr der Zerstörung**",
    "721a1f12336c706a004829516b5d9186"
  ],
  [
    "Er ist mir schon egal, die Zeit wird knapp.",
    "24d8c5170cc8979372ee8fa214076be4"
  ],
  [
    "Und lassen Sie uns weiterhin den erweiterten Handel und den Schuldenerlass unterstützen, die die beste Hoffnung sind, Leben zu heben und die Armut zu beseitigen.",
    "bbfc10ba1c03711151311325d9d7d9cd"
  ],
  [
    "Iss Lebensmittel, die gut für dich sind.",
    "eb97c30b5647df01d79bf1d6bf0faaef"
  ],
  [
    "Ein bekannter Syndromname wird häufig auch dann verwendet, wenn eine zugrunde liegende Ursache gefunden wurde oder wenn verschiedene mögliche Hauptursachen vorliegen.",
    "1dc606bd56bb586495395151edfefaff"
  ],
  [
    "*wir haben ein kostenloses saures Pflaumengetränk für die FB-Seite",
    "e595111453bb102c6197c3901eb445a7"
  ],
  [
    "Zumindest dachte der König der Goldminen das, und er war nie glücklich, wenn er nicht bei ihr war.",
    "89b1d48a38e83072feab12501597c135"
  ],
  [
    "Oh, und sie ist schwanger mit meinem Baby.",
    "38109f5d0dade9315d6f420ba9d2d4dd"
  ],
  [
    "Lernen Sie Teherans Underground Chef Cartel kennen",
    "1f1bcfdf4411d986db8528da4f81ccbf"
  ],
  [
    "Der Dachgaubentyp ist vertikal in einem Giebel in einem geneigten Dach angeordnet.",
    "5108fd8dd152b03183e92341fd8cc3be"
  ],
  [
    "Chilenische Bergleute überlegten, wie lustig es wäre, wenn sie alle sterben würden, sobald sie den Rettungstunnel fertiggestellt hatten",
    "a73aef262654ace596aeac5e30620769"
  ],
  [
    "Nach und nach traten sie eine andere Melodie in der gleichen geänderten Reihenfolge wie wir",
    "9bbb0973ee1b16a3aecfdcf5bb8f1d73"
  ],
  [
    "Wenn ich weiß, dass ich niemals sollte",
    "064903b459b042a359fd2490203473f4"
  ],
  [
    "LOL Callum",
    "92687f868023a07cfaa6906980fe122c"
  ],
  [
    "Klingt für mich so, als ob die Polizei bereit ist, Anklage zu erheben, aber natürlich können sie nicht übersehen, dass Ihre Schwester auch gegen das Gesetz verstoßen hat.",
    "b842a600d8443f32f0c3ca6b26bedf0c"
  ],
  [
    "Geh 2 schlaf der Ehemann von Rakhi.",
    "58262b3b5e9cfab014d2712af9f107fb"
  ],
  [
    "Er war ein tolles Kind — ein direkter Student, ein guter Skifahrer.",
    "6089db48b2b82ac804d2ce90c2d43277"
  ],
  [
    "Achten Sie auf die Treppe, die bei etwa 14% liegt.",
    "30dfd409689a676aafd365945eb51d8e"
  ],
  [
    "Er engagierte sich zum ersten Mal durch ein Programm namens „Teens aid the Retarded“ als Mittelschüler an gemeinnützigen Projekten.",
    "f5f7f5d20ca1d5f75664a089b1865d09"
  ],
  [
    "Ich habe Carlin County eine Version von Biscuits & Gravy bestellt!",
    "89ff81707e318ba6c1996cdf6678a124"
  ],
  [
    "Ihr ehemaliger Bräutigam ritt vor ein paar Tagen darüber und hörte sie singen, war aber nicht klüger als der Rest.",
    "a4b1200b4cf547b73adc1a634f09cd79"
  ],
  [
    "Es tut mir so leid, aber du solltest da draußen ein Schild haben oder so.",
    "ea8432ce79b6730bb9ea6a74ed1942a6"
  ],
  [
    "10 Valentinskarten mit Drake-Motiven",
    "4799f7a72bae214a91bf9a720dd4c1d5"
  ],
  [
    "Der Name dieser Bergkette im Nordosten von New York stammt von einem Irokesen Begriff, der „Esser von Baumrinde“ bedeutet",
    "9eef1f6dd340daaa72b614457066f34a"
  ],
  [
    "Hast du von dem italienischen Koch mit einer unheilbaren Krankheit gehört?",
    "03d1f5f4f228a34d791126dddc452e5f"
  ],
  [
    "'\"Nun“, sagte Pa'son Toogood, „ihr zwei müsst zu mir nach Hause kommen und eine",
    "1ac63ad9a3071aa7581bf34567536d33"
  ],
  [
    "Stell dir meine Liebe nicht in den Hintergrund",
    "6237a6cbf85c5b6d3c6d296649a0fd25"
  ],
  [
    "Ich habe SEHR lange Sittiche und benutze Versprechen.",
    "334d824d66a0ded674e35c827b41c631"
  ],
  [
    "Zuerst tut mir die COPD deines Vaters leid.",
    "a359827ab042a3e0fd906430fc9a6c4d"
  ],
  [
    "Juz ging ins Fitnessstudio, wir fransen los, aber sie ist zuerst gegangen.",
    "4a5f29eccabd34d88dc61101bb583ed7"
  ],
  [
    "Und viele von uns in dieser Kammer haben einen Großteil ihres Lebens in einer Welt verbracht, deren grundlegende Merkmale 1945 definiert wurden.",
    "c81578fd2a9951f338ee827ac109e9e9"
  ],
  [
    "Richten Sie ein bemerkenswertes LinkedIn-Profil ein.",
    "921ec885f943f6bd282a64a7ede829e7"
  ],
  [
    "Teheran ist in sieben Hauptliga-Sportarten vertreten, mit Mannschaften in der National Hockey League, Major League Baseball, National Basketball Association, Canadian Football League, Major League Soccer, Canadian Women's Hockey League und W-League.",
    "c315e8afc68235a1632bcc3777df62e9"
  ],
  [
    "Auf der linken Seite der Rezeptionistin bietet das Viva Day Spa Haut-, Haar- und Gesichtspflegeprodukte an.",
    "0af0c0297ffc872d6b43f0becbb7d5c3"
  ],
  [
    "Dann zog er einen anderen an und schnurrte, surrte, surrte, das Rad ging dreimal um, und auch das zweite war voll; und so ging es weiter bis zum Morgen, als das ganze Stroh weggeschleudert war und alle Spulen voller Gold waren.",
    "3eabd38a2673172ecc4db649a9240904"
  ],
  [
    "Sie wird erkennen, dass ich etwas Nettes getan habe und das zu schätzen wissen.",
    "e1234da3efac7824e91e46699be8cf95"
  ],
  [
    "El Trompo von Kensington Market bringt einen Foodtruck auf den Markt",
    "62dc194c12a626d383e79d2d2d93b7ba"
  ],
  [
    "Ein 150 Fuß hohes Kampfdenkmal in dieser Hauptstadt von New Jersey markiert den Ort einer berühmten Schlacht im Unabhängigkeitskrieg",
    "e3b59a51882664c8554511e429fd13ed"
  ],
  [
    "Warum gehen Eulen nicht auf Verabredungen, wenn es regnet?",
    "0003a12de5a1e28fbeedc56397335bb4"
  ],
  [
    "„Ausstellungs“ Uhr; nein, auch „Ausstellungs“ -Wetter, „Ausstellungs“ -Geister",
    "549ffe5feffba61be3ae5fef18fa0ef8"
  ],
  [
    "Ich reite herum und ich verstehe es, ich reite herum und ich verstehe es",
    "9de0d69b2c7244b4a07c47af607b0d52"
  ],
  [
    "NEIN!",
    "ccc093750a47e229d754586087c53919"
  ],
  [
    "Wir sahen ziemlich komisch aus, als wir anhielten, um etwas zu essen, sahen aus wie die Manson-Familie oder so.",
    "1ad9c4485edf1fb560e0eb115259d356"
  ],
  [
    "Ich werde mit Timo, Ryan, Chester, Weiren, Raghav und vielen anderen Leuten durch den Ort laufen!",
    "3dbfe8326b11e39df51a16857501fe44"
  ],
  [
    "Erstens haben die Amerikaner in diesem Plenarsaal und in unserem ganzen Land eine neue Strategie für Wohlstand verfolgt: Haushaltsdisziplin zur Senkung der Zinssätze und zur Ankurbelung des Wachstums.",
    "f2e3a9d7872248186aead91728a63ea0"
  ],
  [
    "Achten Sie auf Kompatibilitätsprobleme.",
    "8d006c524849e7c5de5d5daf5901df93"
  ],
  [
    "Im Jahr 2012 veröffentlichte sie At Home on the Range erneut, ein Kochbuch von 1947, das von ihrer Urgroßmutter, der Lebensmittelkolumnistin Margaret Yardley Potter, geschrieben wurde.",
    "e379a36632c61053768bf7654ac4e536"
  ],
  [
    "Ich mag die Kissenbodensitze und das Harem-Dekor sehr.",
    "1b3ba3b0f0fd48d50b981dcaf2a77171"
  ],
  [
    "Sie rannten die ganze Nacht herum und zitterten die ganze Zeit, ohne zu wissen, in welche Richtung sie gingen.",
    "50ba4fbd188d00bb4c03b41d13a25e2e"
  ],
  [
    "Aber weißt du, es zählt nicht.",
    "cc41565ab321786aa822f633f765451c"
  ],
  [
    "Zentrum spielt Gemeinschaftskarte: Laloo",
    "df077792630c83f122feae9cc09dff73"
  ],
  [
    "„Eintönig wie ein Narr, distanziert wie ein“ das",
    "d9ec37230bb1e6aacd2f7d2f7f390e59"
  ],
  [
    "Man muss es kleinen Leuten geben, weil sie es nicht erreichen können",
    "11731958918390aa5fce41bc72287b3c"
  ],
  [
    "Prahlerei, dicke sinnliche Lippen und herzhaft aussehende rubicund-Gesichter - andere",
    "2dd9d3d82aaa7feee4d1a747b07322a0"
  ],
  [
    "Sie können darauf wetten, dass Sie diesen alten Jungentag überstehen",
    "2e076429c6496f82670a04476ddc00af"
  ],
  [
    "Er hat es geliebt.",
    "c329b810500ea96a38bf7cf0d791ec1c"
  ],
  [
    "Ich mag die PPers nicht, die es wie einen Vlog behandeln.",
    "a8982e08bacae7e95c250417839cba93"
  ],
  [
    "Ben sagt, wir sollen an der da mrt Bushaltestelle warten.",
    "048855008dbb7db6d8c6797a042e9972"
  ],
  [
    "Um die Wettbewerbsfähigkeit Amerikas aufrechtzuerhalten, bedarf es einer erschwinglichen Gesundheitsversorgung",
    "e0084f9fee19a82942a2e971467952ce"
  ],
  [
    "Nehmen Sie es auf und führen Sie dann Ihre Intro-Aktionen aus.",
    "bbe6c77a781120026b99cde516dd63aa"
  ],
  [
    "Da unser Wissen über die Beziehung zwischen primärer Sequenz, Struktur und Funktion von Proteinen begrenzt ist, stellt das rationale Design neuer Proteine mit enzymatischer Aktivität eine große Herausforderung dar.",
    "032e3e5408d70f0570bff9ea3da62010"
  ],
  [
    "Wenn der Beef Shawarma nicht zu trocken wäre, würde ich leicht jeden Tag hierher kommen.",
    "7a64be2c8b344012756c229e71739997"
  ],
  [
    "Ein Kessel hing an den Wänden; es kochte, aber der Prinz konnte kein Feuer darunter sehen.",
    "a4724e088cda7e541cfce129dee30139"
  ],
  [
    "Warum bist du so eifersüchtig auf mich?",
    "866522308f708e32d2702f61d90c91a4"
  ],
  [
    "Rupie endet leicht höher gegenüber $",
    "530e8bce152c247cbfa2e2229f6099dd"
  ],
  [
    "Dieser Outfielder von Giants ist der einzige Spieler in der Geschichte, der in 4 aufeinanderfolgenden Jahren, 2001 bis 2004, den MVP Award erhalten hat",
    "4bd59a9eb35e9237b4bb227e915f7a78"
  ],
  [
    "Thanksgiving: Eine weitere Ausrede für Amerikaner, den ganzen Tag zu essen.",
    "19711ea3bbaf1dd4675670b726934bfa"
  ],
  [
    "„Wer ist das — jemand, den du kennst?“ fragte Ned neugierig.",
    "dfd3838874003af1a553437fbba4356a"
  ],
  [
    "Nur irgendein altes, wo sie gefiel",
    "f80a2072e0f94059303b36ac9da9dd09"
  ],
  [
    "sie ist auch gut in einer Trägerin.",
    "c4fc0a4b8588f23ca3928937a9c24dc2"
  ],
  [
    "(Die aktuellen Schätzungen für die Größe der chinesischen Mittelschicht (300 Millionen) entsprechen ungefähr der Größe der gesamten Bevölkerung der USA, wobei Schätzungen der chinesischen Mittelschicht auf über 800 Millionen wachsen.)",
    "3a561ccbdca731c6583f4ab07791c1b0"
  ],
  [
    "Ooo das war einfach so nett, dass ich aufgehört habe zu antworten!",
    "6e384b7d5750a8a31733548eaee7001f"
  ],
  [
    "Wenn das Internet zu unserem neuen Stadtplatz wird, ein Computer in jedem Zuhause, ein Lehrer aller Fächer, eine Verbindung zu allen Kulturen, wird dies kein Traum mehr sein, sondern eine Notwendigkeit.",
    "516b95206a6840b87cd37de5b9a97c6f"
  ],
  [
    "„Denke darüber nach, wie groß deine Armee sein sollte und wie viele Ressourcen du ausgeben möchtest.",
    "c6f55c3316201a616e042ed74e46e098"
  ],
  [
    "Als Inselarchipel sammelte Neuseeland Vogelvielfalt und als Captain James Cook in den 1770er Jahren ankam, stellte er fest, dass das Vogelgesang ohrenbetäubend war.",
    "caa26e70a4b7d8e6079cf9b83fe3e842"
  ],
  [
    "Ihre Salatbar besteht nicht nur aus Gemüse, sie haben auch andere Optionen.",
    "a8d8e3eeb731e28b5cab26fc9ac27a71"
  ],
  [
    "Zwanzig Chirurgen seiner Majestät werden teilnehmen, um die Operation gut durchgeführt zu sehen, indem sie sehr scharfe Pfeile in die Augenballen abgeben, während Sie auf dem Boden liegen.",
    "16a6a9e5a8e493d5944f796205700a77"
  ],
  [
    "Vielleicht ist sie monatelang weg.",
    "bba5d8bd0b8205d65ad0156fde95d809"
  ],
  [
    "BPL; ISPAT wird finanzielle Schließung erreichen",
    "d82260236b025965a65c440fc695d7ca"
  ],
  [
    "Jurastudenten versuchen vor solchen Gerichten hypothetische Rechtsfälle",
    "5bbaa24eecf8153388181cbe26311fe3"
  ],
  [
    "Endlich habe ich meiner Freundin gesagt, dass „I Love Her“.",
    "2ecd5a5ba489ed929b4a113c5819116d"
  ],
  [
    "die Richtung, die ich ihn einschlagen sah; denn er war bereits verschwunden.",
    "e73fa080b441f07bb1583f84e262ef0a"
  ],
  [
    "Schlage dich mit einem Choppa, lass einen Nigga anfangen zu drehen!",
    "b88d5b8b715044c839244ceda7c0fb98"
  ],
  [
    "gute Idee?",
    "a3cdb25358000a1b77e668488371da37"
  ],
  [
    "Insgesamt denke ich, dass die einzigen „Merkmale“, die mir aufgefallen sind, darin bestehen, dass ich mit einem Freund rauche und wir beide einen Ruheplatz für eine brennende Zigarre wünschen.",
    "bf3fbe7609e3125a831b236ae33b03e3"
  ],
  [
    "Yup wie bei jeder anderen Sportart!",
    "3709f9c4bb6e4a9e4beb5473873cb7d3"
  ],
  [
    "Es ist kein Geheimnis, dass diejenigen von uns, die heute Abend hier sind, in den letzten zwei Jahren unsere Differenzen hatten.",
    "38d0a9022ddef632ff5d5c0e271ca38b"
  ],
  [
    "Fordern Sie Kopien Ihrer offiziellen College-Zeugnisse an.",
    "1db606c643fadd82f12721949928bb10"
  ],
  [
    "Remote Data Objects war in den Versionen 4, 5 und 6 von Visual Basic enthalten; die endgültige Version von RDO ist Version 2.0.",
    "cd42a8e90958af9fbd9312fbc956814c"
  ],
  [
    "Ich denke, das ist der Ort, an dem man meistens mit einem Freund plaudert und ein Buch liest.",
    "42884026271cab4ad1b0054fc988f12f"
  ],
  [
    "Obwohl der Sultan von Indien sehr gut davon überzeugt war, dass Prinz Ahmeds natürliche Veranlagung gut war, konnte er nicht umhin, sich Sorgen über den Diskurs der alten Zauberin zu machen, zu der er, als sie sich verabschiedete, sagte: Ich danke dir für die Schmerzen, die du genommen hast, und deinen gesunden Rat.",
    "fec6d1b3e8b774b30d563fcb43d92fdc"
  ],
  [
    "Ich habe einfach weiter versucht, dich zu einem besseren Menschen zu machen, aber du bist... du bist schon eine ziemlich perfekte Version dessen, was du bist.",
    "1cf17e94fab430c6e1ec58256d63ba2a"
  ],
  [
    "Wo man die verlorenen Relikte der TTC findet",
    "f9d485d67f64bb256fe8f914cb84d1c7"
  ],
  [
    "1864, als er als Vizepräsident von Lincoln tätig war, diente er zwei Monate als Koch bei der Küstenwache von Maine",
    "add184e5d724f00b8b09f6372dee79d4"
  ],
  [
    "Ich habe seit drei Tagen nicht geschlafen, weil das zu lang wäre.",
    "f0c7fe47cb78a0ca5ec4ada3ab948d66"
  ],
  [
    "Ich kenne mich jedoch nicht gut genug mit der Diagnose aus",
    "1495845d7b887b37428596b7b0371c7b"
  ],
  [
    "Und ich habe ein Spielzimmer, wenn du ein paar Spielsachen sehen willst",
    "e9d46ec503786f5f77ae7a0a81423c04"
  ],
  [
    "Sie liebt Giraffen und selbstgemachte Sachen!",
    "9ebc38c177f6de9b5da34a43447b5160"
  ],
  [
    "Wenn Sie Ihre gesamte Idee nicht angemessen in ein paar Schlagsätzen ausdrücken können, wird niemand herumsitzen und Ihr Buch lesen.",
    "a3be5a9d0ad73f716bf872cba44db60f"
  ],
  [
    "Haha sie necken nur gelegentlich la!",
    "6e61dd7ad7365d2a4afaa6b6f7351a9a"
  ],
  [
    "Und wir werden ihnen weiterhin helfen, ihr Land zu sichern, ihre Gesellschaft wieder aufzubauen und all ihre Kinder — Jungen und Mädchen — zu erziehen.",
    "3feefd252c2d9d730f296bf531cf4c14"
  ],
  [
    "Nehmen Sie nahrhafte Kohlenhydratquellen auf.",
    "3706b08bb026304a8cb67270ca3da4ad"
  ],
  [
    "Ein Arzt muss feststellen, welche Grunderkrankung, eine Erkältung oder eine bakterielle Infektion, die sekundäre Rhinitis eines Patienten verursacht, wenn er entscheidet, ob Antibiotika verschrieben werden sollen oder nicht.",
    "766412a72ce79076242fa8fb172b84fc"
  ],
  [
    "Tolles Essen, komm immer her.",
    "3d93eb5844a9d43350843cc8aa58b639"
  ],
  [
    "Die Abendsonne schien auf die glitzernden Steine, und sie blickten und schimmerten so schön, dass die Kinder still standen und sie anstarrten.",
    "416115f486bea5787b6bf95f1779cc46"
  ],
  [
    "Oh, weißt du, ich glaube wirklich, dieses Mal könnte es mit ihm funktionieren.",
    "5e0c8bd5f8ceaf49f29760f659e115ce"
  ],
  [
    "Streikende Finanzarbeiter bedrohen Gherao",
    "8dcfd781bc9893386d2f20caba4a78e1"
  ],
  [
    "Nonpotent trinkbar gemeinsam mit einem unscharfen Nabel und einem Schraubenzieher",
    "f36eabde7da00739081ccb5b86af3714"
  ],
  [
    "Also habe ich den Geschirrspüler da rauf geschleift.",
    "2dea88c148ffa798ee9f1d917539b246"
  ],
  [
    "Als sich die Nacht vertiefte, vertiefte sich für mich das Interesse der Szene; denn",
    "88369bedf56d03df65c95bfd4ba233a6"
  ],
  [
    "Bleib in Kontakt mit Mama Kin",
    "c81de68c8b1c7d706c9bcfc8be9a373e"
  ],
  [
    "Crayola lufttrocknender Ton?",
    "4a4d560a5b065110c2e0b869d33dbc5a"
  ],
  [
    "Aus irgendeinem Grund kann Telus (genauso schlecht wie Rogers.) für das Leben von ihnen nicht herausfinden, wie man dort oben einen guten Mobilfunkempfang erhält, behauptet aber weiterhin, dass sie überall den besten Service haben.",
    "1f321fb5b1e42dab0892f5608029ac05"
  ],
  [
    "Ich denke, irgendwann holt Darren mich ab, er sah, warum er keinen Hinweis bekommt.",
    "b3c3bbd0ab020abc0557a606e944983b"
  ],
  [
    "Wenn jemand nur eine stolze Rezitation der Leistungen meiner Regierung erwartet, sage ich, lassen Sie uns das der Geschichte überlassen: Wir sind noch nicht fertig.",
    "1b26e07bf2e788641728bfa1dac572d5"
  ],
  [
    "Nennen Sie ein Beispiel dafür, wie Sie mit Problemen bei früheren Jobs umgegangen sind.",
    "22a360633e14a5b057a63672b63cc1bb"
  ],
  [
    "Im Laufe der Zeit folgten Industriegelände hauptsächlich Eisenbahnlinien und später Autobahnkorridoren, als die Stadt nach außen wuchs.",
    "c8d01b1a992001369af43bffbcafb512"
  ],
  [
    "Die Gegend ist im Trend und hat viele junge Berufstätige und Familien.",
    "5ac80a431052128fc100954b151f478d"
  ],
  [
    "Sie ließ sie sich selbst erfinden.",
    "3f092d40fae153b6ef041a892bdda4fa"
  ],
  [
    "Ok, es ist begeistert und es ist einfach nur schwul!!",
    "72b149fab6409f1717cddcd2ddaade15"
  ],
  [
    "Somalisches Essen ist das einzig Wahre in diesem Teheraner Restaurant",
    "0d822571a55c72c22be1f342794644e9"
  ],
  [
    "„Dumbledore“ ist eigentlich ein altes Wort für dieses Insekt; J.K. Rowling stellte sich vor, dass er die ganze Zeit summte",
    "5f931f377235771be0dc9aecdc2acd58"
  ],
  [
    "Wie hält man einen Truthahn in Atem?",
    "cd64ed0733c642d9b20141f3cd1bf2dd"
  ],
  [
    "Den ganzen Tag flog er und nachts kam er in der Stadt an.",
    "0b7d6e160b943293c984a0325da34c99"
  ],
  [
    "Geh dahin, wo eine Nacht hinführen könnte",
    "2b91a0ce11dc82345fc0bd5ed0c358cb"
  ],
  [
    "Gibt es ein Heilmittel gegen Mäusegift?",
    "07a1ebf4e796fca5e38dd148195ba2ee"
  ],
  [
    "Und dann wird die Verliererklammer automatisch aus den von Ihnen getroffenen Entscheidungen getroffen.",
    "a51660f98f5ff86a6d2d9ec0fabde665"
  ],
  [
    "Fuuuck ich sollte das wirklich lesen =/",
    "87a9d23625c843de72cd879ae1bdafce"
  ],
  [
    "Wir haben eine diplomatische Strategie, die die Welt dazu bringt, sich am Kampf gegen den Extremismus zu beteiligen.",
    "1d39bbb1d8fda22d54db12603f17f924"
  ],
  [
    "Lesen Sie alle Dienste sorgfältig durch und entfernen Sie die Häkchen neben Programmen, die mit Werbung und „Bloatware“ verknüpft sind. Standardmäßig lädt Horizon andere Programme von Drittanbietern auf Ihren Computer herunter, wenn Sie bestimmte Programme wie Symbolleisten und Adware nicht deaktivieren können.",
    "ff81f8e054e0ed01c08562f0d8a1c860"
  ],
  [
    "Er sah Goudsmit erst sechs Jahre später wieder, als Goudsmit am Ende des Zweiten Weltkriegs der wissenschaftliche Chefberater der amerikanischen Operation Alsos war.",
    "8875a9db1ee2e8d71f25be698a4e135c"
  ],
  [
    "Mein Sohn liebt die Fleischbällchen-Pizza und mein Mann war ein Fan der weißen Pizza.",
    "e13013ab317db1ccafde665cc1d25143"
  ],
  [
    "Und in diesem Spiegel leuchtete der Mond weiß und voll und füllte den gesamten Raum aus, so dass der Raum von einem seltsamen silbernen Licht durchdrungen war.",
    "4c5c004c05906eb80191cfabf0ce3d29"
  ],
  [
    "Nichts, was ich tue, bedeutet wirklich irgendwas.",
    "0ee6048b062f56aace590af750393247"
  ],
  [
    "Kleiner Maler mit großen Träumen",
    "f452d6a7763dfb86ee5c7dfb50673805"
  ],
  [
    "„Alle Neuigkeiten, die druckfähig sind“",
    "ffb46747f2b23c7ee42126b37af21a14"
  ],
  [
    "Ein Onkel ist gestorben, hat einer Nichte mehrere hundert Uhren hinterlassen, sie ist damit beschäftigt, das Anwesen aufzuräumen.",
    "2d183e5db86430bddfa6a08d15d1aac3"
  ],
  [
    "mitten in der Luft zwischen dem Himmelslicht und dem Boden.",
    "12266c0aefc9029cff2901a4cee41182"
  ],
  [
    "Es hat einen rauchenden Krater in meinem Kopf hinterlassen",
    "30c8355cf1ae08c870358812b3ef09b6"
  ],
  [
    "Innenstadt von Chicago, Loop, Norden",
    "5baaba0419c3fd8df30ed718e278fa21"
  ],
  [
    "Wenn wir nicht mit unserem ganzen Wesen den Lehren Christi folgen, sind wir falsche Christen.",
    "3add935f28e9b174cbe5118c66f621f7"
  ],
  [
    "Zuhause wird dich gut und glücklich fühlen und versuchen, deine Fähigkeiten zu verbessern",
    "3d666d5edcbd08b5c6872b5281ed050d"
  ],
  [
    "Demokraten und Republikaner.",
    "eed0016592821045d17480f23ba427f2"
  ],
  [
    "Beende deine Probezeit.",
    "5455cc7ce24d4a49984f90e7a1eb9b9c"
  ],
  [
    "Nach zwei unglückseligen Affären mit Henry Fuseli und Gilbert Imlay (von dem sie eine Tochter hatte, Fanny Imlay) heiratete Harriet den Philosophen William Godwin, einen der Vorfahren der anarchistischen Bewegung.",
    "c55f36ba1329d99839d042ac46ef22f0"
  ],
  [
    "Wer zum Teufel hat Geld für Gourmet-Kaffee auszugeben?",
    "379264f1ed6b831b064d6c0c9791a90d"
  ],
  [
    "Die Spucke am Feuer, so voll wie möglich von Rebhühnern und Fasanen, schliefen auch ein.",
    "d4b1e0d180fe51f2482cc3af3dc78f61"
  ],
  [
    "Ich kann nicht glauben, dass du das sagst!",
    "5dfea2d7d785f5e488f65a8dd96e8697"
  ],
  [
    "Veranstaltungen am Wochenende in Teheran vom 14.-16. Oktober 2016",
    "67c1937e4b022eca715fe219af9ab69c"
  ],
  [
    "Gerostete Austern werden diese Mollusken geröstet und auf der Halbschale serviert",
    "6190ef5e23e545ce8c9d7ab5e660806e"
  ],
  [
    "Wenn du nicht geduldig bist, wirst du einer.",
    "f965b69d33b0aae8387dd9e4f496149a"
  ],
  [
    "Zeit, aber im Sommer war es gut genug, obwohl der Garten nie zu",
    "30c0d1d68d5aa79d86a28c92f36e14b5"
  ],
  [
    "Wenn du ein Problem hast, nigga, twitterst du mir nicht",
    "004d81876e78abc809a8854b553482a5"
  ],
  [
    "Was wäre, wenn die Schwerkraft in einem anderen Bereich nicht existieren würde?",
    "371250c798192fbcf4430a8dc77f4832"
  ],
  [
    "Hallo mike meine num ist 98530912",
    "6a5cac3f39a61fcbd6c82891b79645aa"
  ],
  [
    "Sergeant Jennifer Rodgers ist Polizistin in Oklahoma City.",
    "0900b950d8b4a23f87cadb7826e6f1c4"
  ],
  [
    "Treten Sie einer unterstützenden, körperpositiven Community bei.",
    "8ae017af210a4d7e01c9d4bc6d39d072"
  ],
  [
    "Tornados töten in Bangladesch durchschnittlich 179 Menschen pro Jahr, die meisten auf der Welt.",
    "ae111e5deddb47b854a5603c90577d8c"
  ],
  [
    "Das Personal ist super nett und freundlich - eine Leistung, wenn ich gleich reinkomme, wenn sie nach dem Training um 6 Uhr morgens öffnen.",
    "90abdd144c15893aff7cca0101adc84e"
  ],
  [
    "Gegenwärtig werde ich in meinem eigenen Bett in Falkenstein aufwachen.",
    "ba05dabb1fe505899cc4e6d3a0862eab"
  ],
  [
    "Schatz, gib mir einfach... gib mir noch eine Chance, okay, wir fangen wieder von vorne an.",
    "1503ec583ea0ece5330cb71ab22b119e"
  ],
  [
    "Gewerkschaftsminister Rudy klatscht rechtlichen Hinweis auf das asiatische Zeitalter",
    "abcc502e46843bbea6faef6f619d5086"
  ],
  [
    "Dieser Popstar der 60er Jahre posierte 1995 für den Playboy in einem Bild mit dem Titel „These Boots Are Back“",
    "374d503d1fc5db47407d28ae99b98df5"
  ],
  [
    "Was passiert mit dem Auto eines Frosches, wenn es eine Panne hat?",
    "14583725ef2a85354f1600c9ce504b25"
  ],
  [
    "Dadurch schoss er und kam in den Raum.",
    "103ae6d4e537051a10ccf95b263a6783"
  ],
  [
    "Du schwankst, Seite an Seite.",
    "b799f0d6dca8c0aaab3da1fa506834ce"
  ],
  [
    "Heilung ist, den Sensor reinigen zu lassen",
    "49a8c0d95653e8826d42f91f8fb668bd"
  ],
  [
    "Der Unterschied ist erstaunlich.",
    "e6d3437fbf2a9f30e6a7ae1362525876"
  ],
  [
    "hey sorry ich habe mein Handy verloren.. Bist du?",
    "d5968247d9ea62c871d2bc4082cff681"
  ],
  [
    "Wir werden daran arbeiten, Märkte überall zu öffnen.",
    "32ae2df2649b9a51fcfa39a5bf4c25d1"
  ],
  [
    "Seien Sie nicht überrascht, wenn die Leute anfangen, Sie für mutig zu halten.",
    "0feccecef7d8adb56d70a1c5158e330b"
  ],
  [
    "Basierend auf diesem Buch betrachtete er den Buddhismus als eine Reformbewegung und den Buddha als Hindu.",
    "a560202e7df4aefefe5a1810aac3228e"
  ],
  [
    "Wir freuen uns immer über unseren Besuch hier:)",
    "cc3367717f0a919a9631d69dc29dd838"
  ],
  [
    "Little Thumb ließ sie weiter weinen und wusste sehr gut, wie man wieder nach Hause kommt, denn als er kam, achtete er darauf, die kleinen weißen Kieselsteine, die er in seinen Taschen hatte, auf dem ganzen Weg fallen zu lassen.",
    "e8e07d37294d3e1b39c0577bca93bc2c"
  ],
  [
    "Reden wir darüber, was ihr gestern Abend gemacht habt?",
    "d67ca58e07c0e5a9ceb1db4139b517ca"
  ],
  [
    "Militante Bunker in Poonch gefunden; Rajouri",
    "9f51af29411aec2cb8e3a3b0f27b8f3b"
  ],
  [
    "Dieses Wort für jemanden, der geht, stammt aus dem Lateinischen für „Fuß“",
    "a8b6fc675415fae699197ab4649cfcc5"
  ],
  [
    "Ich weiß auch, dass ich nicht blond bin - Dolly Parton",
    "4d29cf3fec70d72c50d27f626d669a5b"
  ],
  [
    "Ich wollte ungeachtet meiner vorherigen Vorsätze mit einigen antworten",
    "b661e1519c5d7c9df6d21eb3844ca3b0"
  ],
  [
    "Für The Light Crust Dough Boys und W. Lee O'Dan",
    "b87508efb0c96269229fbdb1e64eb797"
  ],
  [
    "oder es ist normal?",
    "93f41d172947b34a748b68050e49fdcb"
  ],
  [
    "Lehnen Sie sie zurück und es gibt einen Abstand von mindestens einem Viertel Zoll, da diese Spülen für menschliche Hälse gemacht wurden.",
    "14adc6075c20376680add1f1e0de9a1e"
  ],
  [
    "Einige sind in Kontakt und andere nicht.",
    "57d60e17a279412eeeb370440ad02dee"
  ],
  [
    "Es wird kritische Fragen darüber aufwerfen, wie wir unsere Kampagnen finanzieren und wie Lobbyisten ihren Einfluss geltend machen.",
    "2f79791451729a6b48522c52fb81dbaf"
  ],
  [
    "Wiederhole das für die nächste Runde und die Runde danach.",
    "b770f7ca87288b7b4081b5db1bfc45eb"
  ],
  [
    "Tausende Hindus und Muslime wurden ermordet, und Zehntausende wurden in den darauffolgenden Tagen im Kreislauf der Gewalt verletzt.",
    "c2178cfe21aa0bc55f5f2f04687ea4c2"
  ],
  [
    "Die Angestellten sind super freundlich und nett.",
    "a6ecd504b338e654996153e3b21a2140"
  ],
  [
    "All das war in einem Moment erledigt.",
    "46745a2ef595bad01bc30ab5129e2ec1"
  ],
  [
    "Das Mädchen vom Xerox Place Buck nackt",
    "bf1792ac0d0d6ffcdeeca50a01b3f7bd"
  ],
  [
    "RPF stellt 350 kg ausländische Zigaretten wieder her",
    "5cc922180e7eb9380c4a2a145e48aeff"
  ],
  [
    "Die Menge davon in einer Lösung kann mit einem Saccharometer gemessen werden",
    "c5eba18386162291970ce795f4a5f344"
  ],
  [
    "Ein 40-Fuß-Schwanz, der jemanden erreichen und berühren möchte.",
    "76ec3903aab195e92eac2e9c6a841e80"
  ],
  [
    "pro tem., dass sie ihn nach Ablauf des",
    "cf071991d01c47a15a1b545a08fc6104"
  ],
  [
    "Linse?",
    "7c3712a2f2809e49568c746c852083be"
  ],
  [
    "„Hey, es ist furchtbar leise und für eine Weile ist nichts mehr herausgesprungen, besser nachladen.“",
    "bec311354a211c07d3fb24f76f26c774"
  ],
  [
    "Ich schaue mir jetzt Hangover 2 an haha!",
    "b1545f8842f9f215664d9209068e1fcf"
  ],
  [
    "Darum geht es in unserer Community Empowerment-Agenda. Sie fordert Unternehmen heraus, mehr Investitionen durch Empowerment-Zonen zu tätigen, sicherzustellen, dass Banken Kredite in denselben Gemeinden vergeben, aus denen ihre Einlagen stammen, und Gesetze verabschieden, um die Macht des Kapitals durch Gemeindeentwicklungsbanken freizusetzen Jobs, Chancen und Hoffnung dort, wo sie am dringendsten gebraucht werden.",
    "398c1392952ef29fb2d52c7e30b84ae6"
  ],
  [
    "Bleiben Sie standhaft und erhöhen Sie die Wahrscheinlichkeit, dass Ihr Gegenangebot angenommen wird.",
    "1f6a796a740ff7555eb984fd6832f43a"
  ],
  [
    "Eine Standardsprache ist ein bestimmter Dialekt einer Sprache, der in Schreiben, Bildung und allgemein gesprochen in der Öffentlichkeit vor anderen Dialekten gefördert wird. Sie steht im Gegensatz zu einheimischen Dialekten, die in der akademischen, beschreibenden Linguistik Gegenstand des Studiums sein können, die jedoch selten präskriptiv unterrichtet werden .",
    "baaf7b7f8e557ec8dc6d145ba48b3d70"
  ],
  [
    "Ich denke, dieses Restaurant ist ziemlich neu?",
    "b7aceaccddcb35c03387d94bffd3ac1b"
  ],
  [
    "Dementsprechend machten sie sich alle am selben Tor der Stadt auf, jeder wie ein Kaufmann gekleidet, begleitet von einem Vertrauensoffizier, der wie ein Sklave gekleidet war und alle gut beritten und ausgerüstet waren.",
    "9f481f9eb62fa53495c3e6ef972cf801"
  ],
  [
    "Wissen Sie, wo sind wir?",
    "c708b7c8adaf748973734de5ed50dd6d"
  ],
  [
    "Veranstaltungen am Wochenende in Teheran vom 22. bis 24. Januar 2016",
    "6a7956026050d448996350264b4f38c9"
  ],
  [
    "Eine wirklich umfangreiche musikalische Ballade",
    "be32bfec52f365e6e10e8733afccf0a4"
  ],
  [
    "Warum ist der Student der alkoholischen Rechtswissenschaften traurig?",
    "334f6c1798aeed5eb51ce0d2406929e2"
  ],
  [
    "„Ich denke nicht viel darüber nach“, sagte die Ente, „da ich nicht sehen kann, was sie nützt",
    "04eb5b2446c82dc80a092cc261d30d8c"
  ],
  [
    "Oh bitte, bitte verlass mich nicht!",
    "7009292fa5d809c29bc8635693496a46"
  ],
  [
    "Ich bin SEHR zufrieden.",
    "6b60f90c6fcbcb70feb0b67c1f4128e2"
  ],
  [
    "schlecht für Leute, die versuchen, g zu ziehen, gut für Leute, die nur versuchen zu kaufen.",
    "bf57db272bfe0076fd8e89efea091cff"
  ],
  [
    "Hey, seid ihr alle frei, euch am Sonntagnachmittag oder Montagabend zu treffen? Ich gehe nächste Woche.",
    "118027a4fbfd6421be50911a963cede5"
  ],
  [
    "Wir haben erhebliche Investitionen in unsere innere Sicherheit getätigt und Verschwörungen gestört, die Amerikanern das Leben kosteten.",
    "3c651af45f3a915b01f8f19e5966ea99"
  ],
  [
    "Verändern Sie Ihre Ernährung nicht dramatisch.",
    "faf65e3bdf72e6f5da1b3554f9c90faa"
  ],
  [
    "Der Tod von Blood verwüstete Wollstonecraft und war Teil der Inspiration für ihren ersten Roman Mary: A Fiction (1788).",
    "65a5ff76b6c6e5cb215ee789fe481957"
  ],
  [
    "Ich verstehe, dass das üblich ist, aber woher soll ich das wissen?? Ich komme nicht zurück.",
    "95c23b65aaf5885998c302543ad5cdca"
  ],
  [
    "Der Prinz hob Frank hoch und küsste seine Nase vor Freude; und eine helle Träne rollte auf Franks Gesicht und ließ ihn auf komischste Weise seine Nase mit seiner Pfote reiben.",
    "3d2d20e9e84f548ed2613c3441173ce7"
  ],
  [
    "Es gab diese tolle kleine Konditorei direkt neben meinem Hotel.",
    "8736e23f5d24c6b2e236ef346e0f3924"
  ],
  [
    "PAC führt eine Umfrage zu Indiens öffentlichen Diensten durch",
    "e94539cb7d4904a6306732945ca9cfac"
  ],
  [
    "Hephaistos war der griechische Gott davon; Prometheus wurde an einen Felsen gekettet, um ihn zu stehlen",
    "1de8bc99ede669c61bbc54b0a4cb1997"
  ],
  [
    "Schnell mit vielen Fehlern, die ich zu faul beheben kann.",
    "7ac55f3b29193cebdb57759946702c37"
  ],
  [
    "„Er wird zu _ihr_ und nicht",
    "884f63e40b3b50e1fafeb4103b007ed5"
  ],
  [
    "Wir werfen Staub auf und brechen gleich durch die Tür",
    "169661611c08b4365bc458a2c43faeec"
  ],
  [
    "sind die Moore und Penine in Yorkshire ein einsamer, unheimlicher Ort?",
    "8e90ce21ffe6b1957f34e30d6cdfa0b6"
  ],
  [
    "Danke, dass du Mah extra Dippin-Saucen mitgebracht hast, Otha Jungs vergessen immer „Am Ende gab er mir ein 12-Dollar-Tipp, eines der besten, das ich je erhalten habe.",
    "b30a7aec61413dba186463d71f6f8e36"
  ],
  [
    "Hahaha du hast es indirekt getan.",
    "30ddd242dbe2e4f1a49c2ac2e90ea33f"
  ],
  [
    "Der Kongress hat einige unerledigte Geschäfte in der Frage der Steuern.",
    "30328ee6b72cbd4cbf02dbc75f5442df"
  ],
  [
    "Stellen Sie den Basteltisch vor sich hin, indem Sie mit der rechten Maustaste auf einen Bodenblock klicken.",
    "9353c4053873c78a66f844b384a92304"
  ],
  [
    "In der Metropolregion Los Angeles lebt eine große Anzahl von Armeniern und Iranern, von denen viele in Enklaven wie Little Armenia und Tehrangeles leben.",
    "b026a3909ebfd8cec47bfed5a6bc1841"
  ],
  [
    "Ich habe beschlossen, ihnen an diesem Wochenende eine Chance zu geben.",
    "7a3bf66e6c4f7da593038f6d5f5dfc9f"
  ],
  [
    "Lass das Wasser über die ganze Blume fließen und treibe mit der Strömung, bis du zu einer Eberesche am linken Ufer kommst.",
    "4916c5d66c4879d0f3b96e66756612fb"
  ],
  [
    "Ich weiß nicht, lass mich nachdenken.",
    "4416515264375a086716663b936c4b52"
  ],
  [
    "Alarmiere Eisenbahnmänner verhindern Zugunglück",
    "58475c28d759d504f37649438b20df56"
  ],
  [
    "Cezanne benutzte diesen Stil in den 1870er Jahren, fand ihn aber matschig; er wollte ihn „solide und langlebig“ machen",
    "2862b8d49a4f9e78777085623344ec0e"
  ],
  [
    "Wenigstens frisst die Müllentsorgung was ich koche.",
    "b22d5324c860b4a90163768be59573ee"
  ],
  [
    "was er in fremden Ländern gesehen hatte.",
    "e3f92e72ae078aee198efb40074bb586"
  ],
  [
    "Ich kämpfe nur darum, die Nacht zu überstehen",
    "810b5eb8b402821d0b0c05f6219ba68f"
  ],
  [
    "Hoffe du hast das durchgelesen.",
    "dde96ea494a32c711b3f0c5c1f14bab9"
  ],
  [
    "Und während der Arbeit sah ich, wie das, was ich las, vor meinen Augen geschah und in meinem Kopf die Prinzipien kristallisierte, die ich gelesen hatte, um es einfacher zu machen, das zu tun, von dem ich bereits wusste, dass es das Richtige war.",
    "bb435dd50ce0f87bb97397b6879ec6de"
  ],
  [
    "\\ r\\ r\\ n\\ r\\ r\\ nAls ich ihn fragte, warum sein Arm weh tat.",
    "b53d9268cbae0dc84067813c12d451c0"
  ],
  [
    "Und lassen Sie mich sagen, dass die Lage der Union solide und stark bleiben wird, solange wir uns an die amerikanische Idee erinnern, solange wir dem amerikanischen Ideal gerecht werden.",
    "47fe0fc8eb0c2e9a73d308ecd5406b82"
  ],
  [
    "Beachten Sie die Auswirkungen von Antidepressiva auf Babys im Mutterleib.",
    "09b5ea39c1b6f72dda31bdda9afd6a39"
  ],
  [
    "In dem Buch, Gilbert bezieht auch Perspektiven auf die gleichgeschlechtliche Ehe ein und vergleicht dies mit der Ehe zwischen verschiedenen Rassen vor den 1970er Jahren.",
    "0eaa4564762db78227358836e6c67727"
  ],
  [
    "Die Tour war kurz, aber witzig und informativ.",
    "f11f9fc3a9773bb836f0d069d41c6a96"
  ],
  [
    "Eines Morgens, etwa vierzehn Tage, nachdem ich meine Freiheit erlangt hatte, kam Reldresal, der Sekretär für Privatangelegenheiten des Kaisers, zu mir nach Hause, wo nur ein Diener anwesend war.",
    "0818146e421a9c99bd3cf54ef27303fd"
  ],
  [
    "Willst du den Rest des Films mit mir sehen?",
    "28e61670f036a66473f40925edfb4d7c"
  ],
  [
    "Veranstaltungen am Wochenende am Victoria Day in Teheran 2015",
    "22209e737c04b1cf4127c3d2d9db2bc6"
  ],
  [
    "Donald Duck begann 1940 im Zeichentrickfilm „Mr.",
    "9ddc859fbc21d57b21067cd831e65fba"
  ],
  [
    "Was ist die Hauptstadt Griechenlands?",
    "cdeeaab41864aaef0aa9a19e9d92f07b"
  ],
  [
    "„Lasst das Feuerwerk beginnen“, sagte der König; und der Königliche Pyrotechnist machte",
    "c790543b989be40a53afe7e371f5742d"
  ],
  [
    "Ich würde immer noch da unten wachsen",
    "bd91c74d3089928da3fea996af6662de"
  ],
  [
    "Oder Sie könnten einfach einen Startbildschirm-Launcher-Ersatz verwenden.",
    "13619d2accc1a09ebdbc06ea8e20cc38"
  ],
  [
    "Arten sind die ultimative Spezialisierung sehr langer Prozesse.",
    "4d8fa70d62f1543b893a2db072f7c34e"
  ],
  [
    "Sie melden sich auf der Bildungswebsite an x",
    "165b8482cdcbaf5f180f707f8239d557"
  ],
  [
    "Er brachte sie ins Krankenhaus, wo sie 21 Tage auf der Intensivstation blieb.",
    "6b7f1d986987e903cebb4a8b66e58799"
  ],
  [
    "Füllen Sie das Antragsformular für Langzeitvisa aus, das bei Ihrem lokalen französischen Konsulat oder auf dessen Website erhältlich ist.",
    "62d46a6234c10100d85280c1b346c959"
  ],
  [
    "Die Leberarterie transportiert sauerstoffreiches Blut von der Aorta über den Plexus coeliacus, während die Pfortader Blut, das reich an verdauten Nährstoffen ist, aus dem gesamten Gastrointestinaltrakt sowie aus Milz und Pankreas transportiert.",
    "ed60cbcb6064d4e9353a3e7919ac698d"
  ],
  [
    "Wer hat noch ein Scheckbuch bei sich?",
    "c8d1293ccc6f0c43301abeed2171bba1"
  ],
  [
    "In der Tat, Sire, sagte der Schwertmacher, alle anderen von uns sind Junggesellen.",
    "d8e48ad72d9077725274d09961a59f00"
  ],
  [
    "Und es hätte viel weniger wehgetan, wenn ich das letzte Bier getrunken hätte.",
    "a751aa966fb38146d8940996fc7eb9c3"
  ],
  [
    "Das Restaurant New Teheran serviert ein sizilianisches Festmahl",
    "00a6c0dfc459b620057102dc31db330c"
  ],
  [
    "In der ersten Version dieses Xbox-Spiels, benannt nach einer ringförmigen Raumstation, heißt es Master Chief gegen den Covenant",
    "cecf9b5dc911e484056bf86956adc6d1"
  ],
  [
    "Faule Leute Fakt #5626728943: Du warst zu faul, um diese Zahl zu lesen.",
    "425d2c3d29515f6d8cd165803ca4b42e"
  ],
  [
    "Aber vielleicht liegt der wahre Grund darin, im Geiste gesucht zu werden",
    "6b8e0ffc466c2f9796b4ad442a0856bf"
  ],
  [
    "Bewege beide Füße und renne zum Beat",
    "16dfc9f08944872ad52766b6834949c5"
  ],
  [
    "Diese ROMs konzentrieren sich auf Geschwindigkeit und Stabilität.",
    "47f13aec9e170beab1eef31e281f9334"
  ],
  [
    "Es waren nichts weiter als vibrierende Atome.",
    "1b03c97fcce0d292d8163c55885e2a54"
  ],
  [
    "Wurde auch von der gefürchteten SS OF Nazi-Deutschland getragen",
    "44dc925032480cedc2fb1f38e6752782"
  ],
  [
    "Sie werden heute Abend hier vertreten, von Frau Norman Schwarzkopf und allen, die mit ihm dienen.",
    "01c9c9d5b8010ba75d07552f2f7abbb2"
  ],
  [
    "Benutze Kettenheilung oder Riptide.",
    "18346eeaf41ab5ddbe77313cacbd2760"
  ],
  [
    "Keiner der Demonstranten hob auch nur einen Arm, um Schläge abzuwehren.",
    "f50f362cf89b9816d793be4f6d13bbea"
  ],
  [
    "Wenn das gesagt ist, würde ich etwas anderes probieren, weil die Sauce und der Geschmack des Essens sehr gut waren.",
    "6fac66832f330ea5a10195b4cb76b660"
  ],
  [
    "ja; soweit es das betrifft, geht es mir nicht schlecht, sagte der Sheriff.",
    "9f356c224e3fb77a9666baa0bef16b85"
  ],
  [
    "Äh, ja, bist du sicher, dass du das willst, nachdem was an ihrem 20. passiert ist?",
    "7953170179f4adb63d1d4ccfd70f76e1"
  ],
  [
    "Es war Vietnam-Tag und der Botschafter war hier",
    "c85c7e274a6490203e3bceca1b715a52"
  ],
  [
    "Auch nach 29 Jahren Ehe betrachtete er Frau Linda immer noch als „meine Freundin“",
    "6cf7b4af9a6a31c6a0e670657394f07c"
  ],
  [
    "Ich bin verärgert darüber, die Ärger anderer zu hören.",
    "d0cbebe17e95df801706ce2795d31692"
  ],
  [
    "zu den Armen gebracht, und die Gesichter der Kinder wurden rosiger, und sie",
    "1fb74963879bbfff6d11279a620a2346"
  ],
  [
    "Die Küken, mit denen ich zusammen bin, sind dank Nutella dicker",
    "224ec07d28314dac79bafac8ce15d006"
  ],
  [
    "Hol dir die ältere Version von Cynagon Mod.",
    "8d8938c12cd3b001f42e64e2bfb010ac"
  ],
  [
    "Sie hat mir Ausreden gegeben, sie hat mich abgeschrecken, und ich hatte bereits die Idee bekommen, dass das nicht gut laufen würde.",
    "e9a19507ca44900c1eb425c34219b853"
  ],
  [
    "Hoffe, es gießt dort nicht, es gießt bei mir.",
    "dd668d39601e3f1e58128688ce2b7509"
  ],
  [
    "Eine Vorerkrankung bedeutete früher, dass jemand wie Amanda Shelley, eine Arzthelferin und alleinerziehende Mutter aus Arizona, keine Krankenversicherung abschließen konnte.",
    "3eaed7bf9316babd3dee6d107af99df0"
  ],
  [
    "Verstehe, dass du alle kostenlosen Quests oder Mitgliederquests abschließen musst, um das Quest Cape zu erreichen. Wenn du ein Mitglied bist, musst du alles tun.",
    "d53183b65e99cba420276194da13bcbe"
  ],
  [
    "Emery ist Vegetarier und ehemaliger Kokainkonsument.",
    "e9597c6bed665b757b67bb2ea85bcb77"
  ],
  [
    "Sogar die Salsa oben auf meinem Yumm Bowl war langweilig.",
    "8c4fa819e3b01aaddfca9a9154323450"
  ],
  [
    "Nach dem Abendessen erzählte Jaqueline im Wintergarten König Prigio alles darüber.",
    "0ccc1a6352637dc7e71b1c693c1d9bd1"
  ],
  [
    "Die, die mir den Porsche besorgt haben!",
    "e24431454bc50eb671f378cb0307ead3"
  ],
  [
    "10 Dinge, für die man in Teheran jetzt dankbar sein kann",
    "428873be96f8ba2941b8a8f5a99be48c"
  ],
  [
    "In einer Ausnahme von der Norm ist Co, Kobalt, Ordnungszahl 27, schwerer als dieses Element, Ni, Ordnungszahl 28",
    "e04f8bebd483af97e076930928a1e31a"
  ],
  [
    "Was bekommt man, wenn man einen Komiker und ein Bordell kombiniert?",
    "26f3ca2f2da9b833153d18ccac9602ed"
  ],
  [
    "für Sie - wie ich allein kann - das Geheimnis der Technik, die das bewirkt hat",
    "7e196df6da365cdd93ec90bef644cbb3"
  ],
  [
    "In deiner Brust hast du mir das Gefühl, als würde ich auf den Mount Everest klettern",
    "3311f1ecf7e32da9d69ab99d13e41228"
  ],
  [
    "Haben Sie versucht, die Uhrwerk-Wiederherstellung zu verwenden?",
    "c4ee3d983307e517fc4e68961f75fda1"
  ],
  [
    "Ihre Mobilität wird fast gleich Null sein, aber nur so können Sie keine größeren Lücken haben.",
    "8b2293c1956039c3739045d397709c2e"
  ],
  [
    "Hahaha Ich wette du bist jetzt ein glücklicher Junge!",
    "581c993f69774486752ba6aabd721e96"
  ],
  [
    "Wir haben unsere militärische Taktik angepasst und unseren Ansatz für den Wiederaufbau geändert.",
    "364cf2e409caad89f2605dad9c9af0e0"
  ],
  [
    "Wählen Sie Arbeitsproben aus, die für die von Ihnen gesuchte Stelle relevant sind.",
    "1210c83bf7b896dfe301d1a0d8842e2b"
  ],
  [
    "* In der Epidemiologie und Versicherungsmathematik kann sich der Begriff „Morbiditätsrate“ entweder auf die Inzidenzrate oder auf die Prävalenz einer Krankheit oder eines Gesundheitszustands beziehen.",
    "4ae9f98bf986dd4fa40265d552dcfcb6"
  ],
  [
    "Er hat uns die ganze Zeit beschäftigt und dafür gesorgt, mit dem Publikum zu interagieren.",
    "0ce889b51bd5b209addc79586e8ad103"
  ],
  [
    "Und dann holte die Meerjungfrau den König ein, und weg schwammen sie freudig zusammen.",
    "f23aa54df5d60d300dba687188063ec8"
  ],
  [
    "Genauso wie gestern, genauso wie am Vortag.",
    "50322362ad9c793aa5c8c46ea3bd7e01"
  ],
  [
    "Die Registrierung der Ehe muss obligatorisch gemacht werden",
    "af2cabd0995d6bcc89fc7276a17dd5f8"
  ],
  [
    "Ein fester Blick oder Ginger Rogers Partner",
    "a2c77eacb71ec9b4024d5cca628dcb51"
  ],
  [
    "Weil sie sich weigerte, in einer von Post dominierten Branche zu arbeiten.",
    "09c2fb402b9b5f22ce503765bc37e7fe"
  ],
  [
    "Der kleine Hans konnte nicht sehen, wohin er ging, oder mit dem Pferd Schritt halten.",
    "becbf9e545e8d3fcb7f9bbef254e50f7"
  ],
  [
    "Ich heiße... (Huh?) Ich heiße...",
    "c2c9b042d63d3d707d5d3c031aa665be"
  ],
  [
    "cynangon mod sollte funktionieren.",
    "0d22e4e9d54eb0c2ae0cc677b9078a1e"
  ],
  [
    "- Karma wird überbewertet, und diejenigen, die eifersüchtig auf diejenigen werden, die Karma erwerben, sollten ein Leben bekommen.",
    "10f8228cbeb8adff6d9f80f80c8a0267"
  ],
  [
    "Haha yups chatte jetzt mit tay in ihrem Zimmer!",
    "7fe05fc7ce847abb143abc4a4201dd3e"
  ],
  [
    "Wie wir in Bosnien so deutlich sehen, können Verbündete, die unsere Ziele teilen, auch unsere Lasten teilen.",
    "98f2a8c1a3a9e0fab8b60c4cfe49104e"
  ],
  [
    "Gib Captain Brook den dicken Saft.",
    "74a22020e9f514ed729e39a4c44b6e98"
  ],
  [
    "Die Anziehung zur Levante war wahrscheinlich auch ein Grund; er hatte als Kind über die osmanischen und persischen Länder gelesen, fühlte sich vom Islam angezogen (insbesondere der Sufi-Mystik) und schrieb später: „Mit diesen Ländern und den damit verbundenen Ereignissen beginnen und enden all meine wirklich poetischen Gefühle.“",
    "62b90260fc5a5c74afa2f76f35fb426e"
  ],
  [
    "Es ist definitiv ein cooler Ort, um sich mit Freunden zu treffen, Musik zu hören und Kontakte zu knüpfen!",
    "6932e5dd76a7a003630dcd05e874b419"
  ],
  [
    "Der Junge griff nach der Axt, spaltete den Amboss auf und klemmte dem alten Mann den Bart ein.",
    "620ff7c4d723a6468d2b3fc1c928a3d6"
  ],
  [
    "Nein, nein, nein... Nein, ich meine... se-x-u-ally...",
    "2d805466d1d6260924c1ad6ca8376ce1"
  ],
  [
    "Heute in Teheran: Drakes Heimkehr, Alice in Plunderland, Silke Otto-Knapp, Isla Craig, Colin Fisher",
    "4adc14e80501c677556557ff69301c9b"
  ],
  [
    "Einer der Zähne in einem Zahnrad",
    "5b3f01a4090756e54434c71f20cbfcfe"
  ],
  [
    "In Nordafrika gibt es so viel Sand, dass er, wenn er ausgebreitet würde, die Sahara-Wüste vollständig bedecken würde.",
    "7fcfe430d4ec920343bda161f08bdced"
  ],
  [
    "Sie würde Ned jetzt gerne heiraten, wenn er es wäre",
    "d1b36d62b52a1e7c1fb2e378e94bd592"
  ],
  [
    "Du kannst nicht nach Osten gehen, weil du nach Süden musst",
    "5175fc274d8618ca15be7a324cddf8dc"
  ],
  [
    "Kann das repariert werden?",
    "7d23239b8e6249faeb85224184fcc784"
  ],
  [
    "Keines der Gebäude aus der Ricketts-Ära wurde seit ihrer Ankunft von oben nach unten renoviert, und vier von ihnen fehlen Aufzüge (und der Ricketts-Lastenlift wurde vom Einsatz im Tower of Terror abgelehnt, weil er zu gruselig war).",
    "29dc9321590d716c470788b5e0a55d39"
  ],
  [
    "Nein Liebes, ich habe kostenlose Nachrichten ohne Aufladen.",
    "f954e8a4869405efb76fff673e3cd9bd"
  ],
  [
    "Bei all dem wird viel von uns verlangt.",
    "bb3ed7ff4af429fb988307b08f5dd115"
  ],
  [
    "Suchen Sie den Online-Antrag auf SSA-Behinderung.",
    "cdaa4338e016851816373fa939b8e818"
  ],
  [
    "Byron gilt als der erste Promi im modernen Stil.",
    "bb95fe09f0f7c7e456e6d694e401636d"
  ],
  [
    "Meine Extensions sehen so natürlich aus und sind so leicht.",
    "87970c50bd49f04a6a23a0f3eefc118b"
  ],
  [
    "Als auch das keine Wirkung hatte, kam ihm der Gedanke, dass, wenn zwei Personen zusammen im Bett lagen, sie sich gegenseitig wärmten; also legte er ihn ins Bett, deckte ihn zu und legte sich neben ihn; nach einiger Zeit wurde die Leiche warm und begann sich zu bewegen.",
    "eb6afdda90e72f22a17e5d534dd6bb5c"
  ],
  [
    "Wenn du auf einem Schulhof wärst, würdest du ihre Zöpfe ziehen und sie jetzt nach unten drücken!",
    "42a394c44e0a9c313e2cda9e1fdfd6cd"
  ],
  [
    "Ryerson startet Teheraner Inkubator für die Musikindustrie",
    "c2bdf8ad09ec64f25759f25117288c98"
  ],
  [
    "Boeings Antwort Anfang der 1960er Jahre auf die Douglas DC-9; sie ist gut für mittlere Strecken",
    "9a4e7d9b80d82339a896a6f6a9fce4d4"
  ],
  [
    "Quitters gewinnen nie, Gewinner geben niemals auf.",
    "205aad09d9e2d7f820ed1b12b3cc55e1"
  ],
  [
    "er sprang aus dem Bett und sah hinaus.",
    "562259479b70db73966dabc67c6eeb98"
  ],
  [
    "Tu was ich sage und nicht wie ich es tue",
    "dab6ed6a83ad6413f057bbb7111c6fb4"
  ],
  [
    "Orla hat es in einem.",
    "b982bc017b4dfb08030e46240dc48d68"
  ],
  [
    "Da hörte ich zum ersten Mal das langsame Schlurfen der Füße und ein wütendes Murmeln, das auf die Toilette kam.",
    "005154a1219c77863a920027447eeb3c"
  ],
  [
    "Ich habe oso ein Top-Dat gesehen, das ich mag, aber ich kaufe es",
    "3459696a5ab4a71b8c1fbba7b7eaeab5"
  ],
  [
    "Beginnen wir dieses neue Kapitel — gemeinsam — und beginnen wir sofort mit der Arbeit.",
    "ecf40cad02c1f94e5cd581af23952ac4"
  ],
  [
    "Lassen Sie das Kind den Schwimmunterricht beobachten.",
    "2bd7200a8efaac1e20d9600d148097cc"
  ],
  [
    "Sing Tao (Kanada) stieß im April 2008 auf Kontroversen, nachdem Medienbeobachter herausfanden, dass die Zeitung einen übersetzten Artikel von Teheran Star über die Proteste der Olympischen Spiele 2008 in Peking geändert hatte, um der offiziellen Linie der chinesischen Regierung zu entsprechen.",
    "ecfcf7fb0965582cd21a678180732a48"
  ],
  [
    "Wir hatten das Glück, hinten einen Stand zu bekommen.",
    "09103b0dd2e7a8813684b0da9bec1862"
  ],
  [
    "Also verabschiedeten sie sich traurig voneinander, und die Prinzessin steckte den Lappen vor ihr Kleid, stieg auf ihr Pferd und machte sich auf die Reise in das Königreich ihres Bräutigams.",
    "0ccea4489fd7c9b43e77e43b0d41d8de"
  ],
  [
    "Ich kann nicht glauben, dass du es nicht einfach zugeben wirst!",
    "df19013a80a3d1b3af1cb07178784a89"
  ],
  [
    "Was für ein Haus bringen dir 5 Millionen Dollar in Teheran?",
    "83937800cdff7bb1140df2c3afdbf3d5"
  ],
  [
    "Milch mit Butter und Mehl wird als Grundlage beim Kochen verwendet",
    "4728412becd8564b15d013268d3d9cdc"
  ],
  [
    "Heute bin ich offiziell seit 100 Tagen nüchtern.",
    "995689f9a56ec529e312042b1cba6669"
  ],
  [
    "wo es nicht die purlite Sache wäre, ein bisschen zu schreiben",
    "f42e84669413390bc688b8e132b46f0f"
  ],
  [
    "Ich bin auf der Toilette, wenn ich mich reime, wenn du scheiße, dann lehne ich ab",
    "94e49945b72b15b8d6e193f17e84c5b0"
  ],
  [
    "und würdest du es als Student weiterempfehlen?",
    "99378cf91bf87910cb71f5a302ba6634"
  ],
  [
    "Bisher hatten wir zwei gefunden; einer war kurz davor sich zu bewegen und der andere war zu paranoid (anscheinend aus gutem Grund).",
    "50f959e567aa859bf74783df8d353289"
  ],
  [
    "Ich bin heute Abend zum Abendessen zurück.",
    "b5f699c8ed97b390e6cb999699b22db3"
  ],
  [
    "Die meisten unserer amerikanischen Mitbürger wissen das wahrscheinlich nicht.",
    "902f4fae14ae81c2d78d062f52d60673"
  ],
  [
    "Du wirst niemals ständig im Kampf sein.",
    "d04eb671608985b5d1131b6bcb72cf88"
  ],
  [
    "Fortschritte in der chemischen Biologie haben sich auch gegenüber den klassischen Techniken der bildgebenden Kinase-Wirkung verbessert.",
    "d7b1b4de3398cab66eb889147dbf88bf"
  ],
  [
    "-Gartenwannen (wenn Sie gerne baden, dann ist das super)",
    "f8540ef87cc82e79cc99b0e62c18f89d"
  ],
  [
    "fragte der König der Familie Henker, ein großer stummer Mann in Schwarz und Scharlachrot, der nur im Fall von Mitgliedern des Blutkönigs beschäftigt war.",
    "3eed29e8772d41518371d259dc07b41d"
  ],
  [
    "Aber nein, weil ein Arzt ihm nicht helfen kann, weißt du nur, dass er sein System in sieben Jahren auf natürliche Weise passiert.",
    "c8f387c87b0ca5e78e1571be3b03cbb0"
  ],
  [
    "Indien lobt den Busch-Putin-Gipfel",
    "67940d98eb5c607908eb3bb7d3619228"
  ],
  [
    "Tänzer tummeln sich beim Festival in Holland, Michigan, in Holzschuhen herum und ehren diese Blume",
    "26d3d0aacfb6d9124a713324a4faeb89"
  ],
  [
    "Es scheint einfach nicht richtig, deine Autobiografie vor deinem Tod zu schreiben.",
    "125fa4f48544d411abc0be7ceedd27e2"
  ],
  [
    "Ich erreichte meinen Hut, verbeugte mich steif vor ihm und verabschiedete mich.",
    "a43a3eba7f233676e95d6e28f2364e84"
  ],
  [
    "Würden Sie living in Limerick als Student empfehlen?",
    "24baf0d00e6c580a9df94e7ec630b6dd"
  ],
  [
    "Meine Lehrer für Geschichte, Politik und Gesellschaft lachen tatsächlich und machen sich über euch lustig, wenn ich die aktuelle Situation in den USA anspreche.",
    "615645b566a33f0d176573d45ce8b0d9"
  ],
  [
    "Übrigens Annahme, Englisch hat mich angerufen.",
    "49924975473970b81682cb7ce04a4e03"
  ],
  [
    "Eine von denen, die wir verloren haben, war ein junges Mädchen namens Hadiya Pendleton.",
    "d375b98a77d359c6b2f5883202402dd6"
  ],
  [
    "Übe die mentale Subtraktion von Beziehungen.",
    "8a05060eef47c5e82302cbad8e7ad328"
  ],
  [
    "Zunächst eine vage Bedeutung; Die Mode für das Wort (bis zum Ende des 18. Jahrhunderts nur in lateinischer Form verwendet) lässt sich auf die Philosophie von Descartes zurückführen.",
    "23b08d9139d9f07c48e1bc62e51ed18d"
  ],
  [
    "Der Service war schlimmer als schrecklich!",
    "106bc9ab6792db994e4d22220f654fea"
  ],
  [
    "Wer hätte ahnen können, dass es so viel Elend verursachen würde, mitten im Sommer nach einer Rose zu fragen?",
    "899b8f100b2b540080771a52eb8bb72d"
  ],
  [
    "Ohh, ihr seid so füreinander geschaffen.",
    "2f0eceb072b728c897878e1f45040555"
  ],
  [
    "Moser Bär sichert sich europäische Exportkredite",
    "acabfa162a2e186654b933fa6e05a5aa"
  ],
  [
    "Dieser „neue“ Bundesstaat ist der südöstliche der „Four Corners-Staaten“.",
    "e4c13fc4ccf7aa70568a659af90f6489"
  ],
  [
    "Du kannst ein Klavier stimmen, aber du kannst keinen Thunfisch.",
    "4e00a1df81acbc5ca5b80d257ef6b19b"
  ],
  [
    "sie, und ihre Hand schüttelte sich so sehr, dass sie ihr Glas kaum abstellen konnte.",
    "324416e1ed7b4730d4f76d9f3fa6048e"
  ],
  [
    "Es gibt kein Geld, es gibt keinen Besitz",
    "09e55f5ecb9c0ca96d7db32773b91cf2"
  ],
  [
    "Billige Nutten",
    "7a5dee1ef97e996d3507c46ccd3ef8df"
  ],
  [
    "Meridian in Houston hat Arschloch-Barkeeper und AZ-Lizenzen sind ein Problem.",
    "0b6f0ad658ecb9db9f0c87a4661cd617"
  ],
  [
    "Hahaha na ja, dein letztes Jahr hat schon recht.",
    "50a0567e124458a5297ddab1d1b2c293"
  ],
  [
    "Es ist an der Zeit zu fordern, dass die Menschen Verantwortung für die Kinder übernehmen, die sie auf diese Welt bringen.",
    "04760f91a1a8465f66c6eb98a1a05a69"
  ],
  [
    "Umgib dich mit Freunden und Familie, die deine Stimmung aufhellen.",
    "3cdbdda49790c6af9f920663b3dcec8d"
  ],
  [
    "Beim Baseball hingegen ist jeder Spieler mehr oder weniger auf sich allein gestellt... Baseball ist daher ein Bereich vollständiger Transparenz und voller Verantwortung.",
    "560f2729e68a9e01bea7806fd471826c"
  ],
  [
    "Ich habe den Chicken Verde Burrito bekommen und er war riesig.",
    "6f79e631a478f6f32439377597cd4714"
  ],
  [
    "Die alte Fee kam als nächstes an der Reihe, mit einem Kopf, der mehr trotz als dem Alter zitterte, sagte sie, dass die Prinzessin ihre Hand mit einer Spindel durchbohren lassen und an der Wunde sterben sollte.",
    "4aa00fcbe22ea488488c016620e26a39"
  ],
  [
    "Das meine Freunde ist mein Neujahrsvorsatz.",
    "46f3054f285e6329a5e0a3ba77169f7b"
  ],
  [
    "Wirtschaft in Logjam Irrtümer der Liberalisierung Dogma",
    "cd7666913496cd0070e047d5a1cbd5e3"
  ],
  [
    "Das bedeutet laute Aufregung und kann von „Baruch Habba“ stammen, einem lauten traditionellen Gruß in einer Synagoge",
    "dd8e279e0eae21427df13ffca9b2c065"
  ],
  [
    "Ich habe eine Dampfwalze einsatzbereit.",
    "a47df36f1806391847e3aa57937ef617"
  ],
  [
    "Die Klinge dieses Messers war offen",
    "08cbd790979c649c65b4008faa8bca5b"
  ],
  [
    "Beim Erkennen der Fallen, die verursachen",
    "439ea25670b86a46ed3909e8b4f50a51"
  ],
  [
    "Moreton Morrell aus Coventry, Warwickshire",
    "6a96c333b909b3c4e1c21dd6990955eb"
  ],
  [
    "Also bin ich wahrscheinlich gerade so nah an Ihrer Situation (während ich Ihnen einen Schritt voraus bin) wie menschlich möglich.",
    "b9c54f7caad4bff4e30cc1d0cd184b83"
  ],
  [
    ". Nachdem sie gekommen ist, schicke ich es",
    "814e7b82f979265fc6120b2caac0657e"
  ],
  [
    "Um dieses Ziel zu erreichen, brauchen wir eine stärkere Durchsetzung der Einwanderung und einen stärkeren Grenzschutz.",
    "0c3d7d6278a2747ad5f0c85e6fa8a9ae"
  ],
  [
    "Fügen Sie dem unteren Tank vier Radialentkoppler TT-70 hinzu.",
    "6e1662306cc496d414e605717e4c1b91"
  ],
  [
    "Als ausgesprochener Verfechter der Bürgerrechte half er bei der Ausarbeitung von Gesetzen, die zum Civil Rights Act von 1957 wurden, dessen Ziel es war, sicherzustellen, dass alle Afroamerikaner ihr Wahlrecht ausüben können.",
    "9e49c9deb94d104580f15e73b109e707"
  ],
  [
    "Als wir reinkamen, versuchten wir, Getränke an der Hauptbar zu bestellen, und der Barkeeper stand buchstäblich vor uns und ignorierte uns, putzte Tassen und wischte die Bar ab und so.",
    "efef354323680e4e611dcead1698026b"
  ],
  [
    "Ja, ich werde mich darum kümmern, sagte der Prinz, und blieb den ganzen Tag dort sitzen, wo er war, denn es war bald vereinbart, dass sie sich heiraten würden, er und die Tochter des Königs; Der erste Tag seines Dienstes mit dem Riesen schien ihm also nicht lang.",
    "84e1a9d0d2a471f4c5a5dda8d5e297da"
  ],
  [
    "Ich sage dir, als ich sie in ein trockenes Paar Schuhe brachte, war sie eine ganz andere Person.",
    "79efc8312e26034c013085b1140a8405"
  ],
  [
    "Kunstfestival in Kerala im November",
    "4d5d8a8dfd7eecab404c2a97c8c42a2e"
  ],
  [
    "Wir waren verdammt traurig, als diese Science-Fiction-Show am 20. März 2009 ihr Serienfinale hatte",
    "98cba2dc143b7891f68bcb862be64139"
  ],
  [
    "Mein Zahnarzt ist ein elender Kerl, der immer in den Mund schaut.",
    "ad03aa91d8cb12b997dc7f6676857b64"
  ],
  [
    "„Sing mir ein letztes Lied“, flüsterte er; „Ich werde mich sehr einsam fühlen, wenn du",
    "a4b9a4abb3237a9d808130d3949da956"
  ],
  [
    "Ich mache den Mist, dass du nicht riechen kannst, Baby",
    "f5ef176813825855681f7f1aa5837a36"
  ],
  [
    "Es tut mir leid für ihn, er ist ein guter Vater",
    "5886cb53a0a10c0218bf440fd3f6e441"
  ],
  [
    "Der Redditor drehte sich um und fuhr mit einem Seufzer der Verärgerung zurück zu seinem Haus.",
    "d941892291a3677a41722aa4e27f3bb6"
  ],
  [
    "Wenn man arbeitslos ist, ist jeder Tag Samstag.",
    "5b5f216342f85498226f46f00b7b21c7"
  ],
  [
    "Um das System zu retten, müssen wir es erhöhen, indem wir jüngeren Arbeitnehmern ermöglichen, sichere, solide Investitionen mit einer höheren Rendite zu tätigen.",
    "b2a65ff2f4fd7aa9090566f3bd556582"
  ],
  [
    "Hört auf zu erwarten, für euer Leid belohnt zu werden.",
    "95ca6912c6ae7ff082bc5ab5eebb5112"
  ],
  [
    "Diese Anwendungen zeigen häufig verwendete RAS-Dialogfelder an, verwalten RAS-Verbindungen und -Geräte und bearbeiten Telefonbucheinträge.",
    "d5432d5115ed3e3efcc4b7167b22228c"
  ],
  [
    "Ich war schon ein paar Mal an diesem Ort und hatte schon gute Erfahrungen gemacht.",
    "f062fdd0422c78bc5c1c1c52f37bc7bb"
  ],
  [
    "Aber vorher möchte ich, dass Sie mir vergeben, und denken Sie daran, dass Sie mich selbst auf dieses Ende reduziert haben.",
    "41b7357baaac31e160b968cd5e276ee1"
  ],
  [
    "Hey Rach, ein Typ von Ralph Lauren hat angerufen, du hast ein zweites Interview!",
    "f6e07e3d869a055dac78f96b9cab766f"
  ],
  [
    "JETZT Magazinaufbau zum Verkauf",
    "2b78538695c45060e02a2df660e4cfd6"
  ],
  [
    "Aus reinem Grund sollten Sie wissen, dass er der kategorische Deutsche ist, den Sie hier sehen.",
    "64d4082176f98d50a5de99d6ad9695b6"
  ],
  [
    "Ihr neues Telefon kam mit einem kleinen Päckchen in der Schachtel, auf dem stand: „Iss nicht.",
    "d8cde828d598fbfc549093f8522be5c0"
  ],
  [
    "Erschrocken über die Stille, die durch eine so treffend gesprochene Antwort gebrochen wurde,",
    "c23b2ea13a80b88dc45ed3d8f5541fdd"
  ],
  [
    "Weil ich nichts mehr sehen will",
    "31cfb2c9a24e068e086ad1375509400c"
  ],
  [
    "Ich glaube, wenn er in einem Haus mit so vielen Mädchen lebt, wird er verrückt?",
    "d37a3cbba26c0b9e8c33be8b81935059"
  ],
  [
    "Wahrscheinlich eine lange unneccesart-Geschichte, aber ich werde sie erzählen, weil vielleicht jemand da draußen sie liest und meinen Schmerz teilt: Ich bin in Indiana aufgewachsen und habe die Folienmethode gelernt wie die meisten normalen Menschen, und dann zog mein Junior-Jahr der HS nach North Carolina, wo sie eine ganz andere Methode namens Box-Methode verwendeten.",
    "08eabab4a39d17c9ac5b9085c28b10fc"
  ],
  [
    "Duno bringt mir Angst, ma Fan.",
    "4420a16e8fe84228da16b42a89a3157d"
  ],
  [
    "Terroristen wie Bin Laden nehmen Massenmord ernst — und wir alle müssen ihre erklärten Absichten ernst nehmen.",
    "46c4961664b7428aee7074d083b0ccbd"
  ],
  [
    "Wir möchten, dass der _DriveNotify-Port Nachrichten an _DrivePort erhält.",
    "fc70349fd3da77c29f10c052bd15ef4b"
  ],
  [
    "* Generative Grammatik: algorithmischer Wahlkreis alias „Phrasenstruktur“ -Relation (Noam Chomsky 1950)",
    "041b6d5bfbd455618598044ac22f89cb"
  ],
  [
    "Ich komme definitiv nicht wegen der Freundlichkeit des Personals hierher, aber sie sind nicht gemein.",
    "9b12e9a58aeb0ea0d68c3ed08787bcfa"
  ],
  [
    "'\nSie können sich vorstellen, wie all ihre Dienstmädchen auf diese und jene Weise rannten, um die Prinzessin fertig zu machen, und wie sie in ihrer Eile ihre Köpfe zusammengeschlagen und sich gegenseitig behindert haben, bis sie dachte, sie hätten es niemals getan.",
    "6ad19e23e8d4f1e65a082f281bfbd844"
  ],
  [
    "Ich bin hier, um dir diesen magischen Tag zu ruinieren.",
    "6a15f7bae62f5e81d0f4a74caa22aa54"
  ],
  [
    "Teheran bekommt eine Taylor Swift-Tanzparty",
    "86407a2f30e9c5d687a960c078ea24d0"
  ],
  [
    "(Jimmy von der Clue Crew) 1996 schmückte eine 505 x 255-Fuß-Flagge diese Struktur, die hier im Westen zu sehen ist",
    "f91c9c6076953b82c02eff5dd4f0fc78"
  ],
  [
    "Wie nennt man einen Bär im Regen?",
    "b8a2b7f4894dcc852d89dfc87e5a6db6"
  ],
  [
    "Skalieren Sie anscheinend einen Durchmesser von etwa zehn oder zwölf Fuß.",
    "02d4d8aca79ac7c396b89b25379f76f0"
  ],
  [
    "Ich erwache und sehe, dass niemand frei ist",
    "74602c77b2ec28aab037112482695556"
  ],
  [
    "13 - Anzahl der Urlaubstage, die ein durchschnittlicher Amerikaner jedes Jahr erhält.",
    "2ccd7f2252be453a3c79b34276c64404"
  ],
  [
    "Er bekommt kalte Füße und sie stellt ihm ein Ultimatum, entweder einziehen oder einbrechen (Zeichen 2).",
    "3f46841e011f1a6886ff822a1ca042ee"
  ],
  [
    "So viel Zeit zum Gehen haha.",
    "d04de47553bc4f720afa262da4281cc5"
  ],
  [
    "Zu lange hat unsere Kultur gesagt: „Wenn es sich gut anfühlt, tu es.“ Jetzt nimmt Amerika eine neue Ethik und ein neues Credo an: „Let's roll“. Durch das Opfer von Soldaten, die erbitterte Bruderschaft der Feuerwehrleute und die Tapferkeit und Großzügigkeit der Bürger haben wir einen Blick darauf geworfen, wie eine neue Kultur der Verantwortung aussehen könnte.",
    "4549e8c11098c40c3ed9dddf9bc39571"
  ],
  [
    "Suchen Sie einen Job in einer klimatisierten Umgebung.",
    "56fe9787d10ee4ffe0f2938abf38c3a4"
  ],
  [
    "Der durchschnittliche jährliche Niederschlag beträgt etwa 831 mm, mit einem durchschnittlichen jährlichen Schneefall von etwa 122 cm. Teheran erlebt durchschnittlich 2.066 Sonnenstunden oder 45% der Tageslichtstunden, was zwischen einem Tiefstwert von 28% im Dezember und 60% im Juli liegt.",
    "1a0e0bac4afe6aa888066f56a5223830"
  ],
  [
    "Schade, ein gutes Essen zu beenden.",
    "86b971d2d3b95fc74b5edbf30be4ebd5"
  ],
  [
    "Die Inka, ihr Vater, hat bei uns Anspruch auf diese Präferenz.",
    "654fa94699607b285dfa94a8d1a91532"
  ],
  [
    "Die Dealerin: Ich weiß nichts über die Hände, aber der Typ, der vor mir hier war, ging einfach auf die Toilette.",
    "f1634b5bddec3148c8992ac844adcd18"
  ],
  [
    "Veräußerung in Öl; Strom in 3 Jahren",
    "b49e9baa0cbc3857a3066a4d7e1b87dd"
  ],
  [
    "Es bedeutet „Widerstand unermüdlich“, geht aber oft dem „Widerstand“ voraus",
    "9c13a6b163014640c0329bf095218b89"
  ],
  [
    "Was ist der beste Käse, um einen Bären aus dem Wald zu locken?",
    "d324792a5c1a86f72c7e81fe368f1294"
  ],
  [
    "des Reichtums _hat hier den Platz einzunehmen und das Amt des",
    "06b5677f962ee2f5e8e7798c6217df07"
  ],
  [
    "Die Lieder, die sie einst gesungen haben, hallten jetzt weit und breit",
    "0c166fa6c7ce0a2db3f690d7a5490f8d"
  ],
  [
    "Image-Booster für die USA",
    "9cd7c8950db78b264e1441d70e8c0e9e"
  ],
  [
    "Meine Freunde und ich haben diese Tradition/diesen Wettbewerb, bei dem wir eines Nachts 3-4 Mal im Jahr eine große Menschenmenge auf einem Parkplatz haben und zusehen, wie ein paar von uns versuchen, in einer Stunde eine Gallone Milch zu trinken.",
    "ddd57c090042c3ccbeb2631b6ef1e7dc"
  ],
  [
    "Oh nein, sag mir nicht, dass ich falsch zähle, ich habe auch Chem Hons",
    "5ef66d7c72ba781000fafda2682fe79f"
  ],
  [
    "Die Qualität der amerikanischen Technologie hat es uns dank des amerikanischen Arbeiters ermöglicht, schwierige militärische Bedingungen erfolgreich zu bewältigen und den Verlust von Menschenleben zu minimieren.",
    "1558b06c2713567915f269c7c92d97cc"
  ],
  [
    "Findet den Alchemist Guildsman.",
    "520996747d066c69cfd62707dffafa85"
  ],
  [
    "Zu den verschiedenen Arten von Tornados gehören der Tornado mit mehreren Wirbeln, der Landauslauf und der Wasserauslauf.",
    "cc0cba19cd199ba30ff3cde05b27c799"
  ],
  [
    "Ich hoffe wirklich, dass das für Grove City funktioniert, es ist eine wunderbare Ergänzung der Innenstadt.",
    "66a791f413c2ccf71802e0e42bd05724"
  ],
  [
    "Die anderen, die davor gewarnt wurden, lernten, zweimal nachzudenken, bevor sie sprachen, und einer ging sogar so weit, dem Prinzen zu sagen, dass, obwohl es durchaus wahr war, dass kein Mann etwas wert sein könne, wenn er keine lange Nase hatte, die Schönheit einer Frau dennoch eine andere Sache sei; und er kannte einen gelehrten Mann, der Griechisch verstand. und hatte in einigen alten Manuskripten gelesen, dass die schöne Kleopatra selbst eine spitzengeneigte Nase hatte!",
    "8352cf4e4e24a73cc6f78329178c8f48"
  ],
  [
    "Da du eine Weile hier sein wirst, warum nicht... ich dachte, wir schreiben deinen Namen auf den Anrufbeantworter.",
    "0665c57a063fc2681efedfeec4044dca"
  ],
  [
    "Wo man philippinische Snacks in Teheran isst",
    "7f584110d5b1b86aa28044bc510aea43"
  ],
  [
    "Die Entdeckung der Comstock Lode im Jahr 1859 lockte Bergleute und Goldsucher in diesen Staat.",
    "1b240cfcd3b03195b8221700553bd40e"
  ],
  [
    "Was ist das Schlimmste daran, Sex mit Marilyn Monroe zu haben?",
    "b8b091ea91329e9203d6dfc635020eb1"
  ],
  [
    "der Met zwei Meilen entfernt; und es kam auch heraus, dass die Zeit, zu der er",
    "86cb05b4328c2fa23ccaf1ecc4bb1b4a"
  ],
  [
    "Aber mein Herz wird es nicht tun, lass mich im Stich",
    "b3fc352f992293c801894ab230bd4e0a"
  ],
  [
    "Ein gesundheitsbewusster Präsident",
    "569f0f4fe4154de920f9ce1c809e2ec5"
  ],
  [
    "Ich habe es nicht gewagt, mein Zimmer zu verlassen... Ich dachte ehrlich, mein Vater hätte meine Mutter getötet.",
    "2ae0a9bc88e269d9875098f242ec053c"
  ],
  [
    "Dieser Satz war in der Tat motivierend.",
    "888acdd721ed40a239ecb214e8ec1bb7"
  ],
  [
    "Aber viele dieser Programme waren zu ihrer Zeit gerechtfertigt, und viele von ihnen sind für mich schwierig, Reduzierungen zu empfehlen, einige wirklich schwierige für mich persönlich.",
    "7d914090c19d7b52b4108c5ba397ec53"
  ],
  [
    "Setzen Sie einige Artikel auf Ihre Handelsliste.",
    "56e739c094bde5e416d4c5d871fd60f8"
  ],
  [
    "Die arabische Grammatik entstand im 7. Jahrhundert mit Abu al-Aswad al-Du'ali.",
    "7be64edfd8a2b74dc0048f91e6822a17"
  ],
  [
    "Jetzt, wo es Raum für Verbesserungen gibt - eine Menge Verbesserungen.",
    "435d5a74c842bc2163016f53674f6b17"
  ],
  [
    "Die gute Frau, die getrunken hatte, sagte zu ihr: Du bist so sehr hübsch, meine Liebe, so gut und so manierisch, dass ich dir nicht anders kann, als dir ein Geschenk zu machen.",
    "d22270974a5bc05db229ec49f794db82"
  ],
  [
    "Wir haben keine Ahnung, was wir morgen bei der Hochzeit machen.",
    "dbc9a3f7ce29325074356da997ea27c2"
  ],
  [
    "Ziel ist es, den Liquidationsprozess in zwei bis drei Wochen zu beginnen",
    "7c93529eb899423ba7fc049d4402c850"
  ],
  [
    "Ein Hotel in Skandinavien wird jedes Frühjahr zerstört und jeden Herbst wieder aufgebaut, da es daraus besteht",
    "d1f33f3c4608e36e2ef50410ef2132d3"
  ],
  [
    "Manche Fehler sind einfach zu viel, um sie nur einmal zu machen.",
    "b56f73dd679266905bca9b0a0754d270"
  ],
  [
    "Ich beugte mich vor und kotzte vier- oder fünfmal.",
    "b6a85b1e369d45b16f23fc3c0bdd9743"
  ],
  [
    "Vertrau mir Mädchen, du willst high dafür sein",
    "935f8e09229582201b9306f2e0034725"
  ],
  [
    "42 - Anzahl der Nationalitäten dieser Häftlinge in Guantanamo.",
    "9df24eda8b464458e346aa069ecde093"
  ],
  [
    "Ich war in meinem letzten Jahr an der High School (2002-2003) in einer Advanced Placement Calc-Klasse.",
    "f00553adef2679b53c17144f5e1c432d"
  ],
  [
    "Entschuldigung, heute Morgen hatte ich einen Test in sch, also habe ich keine Nachricht gesehen, nur sawur Nachricht.",
    "9c971264d162a04c5279e6b6ef93dc22"
  ],
  [
    "Die Leute haben auf der Straße getanzt.",
    "5b2daeff05574ebc7dbdc55efc39f965"
  ],
  [
    "Mädchen: Passen Sie die Farben der Party an.",
    "168b3216ed9083d8fe920e679e4398a4"
  ],
  [
    "Der zentrale Bereich oder hepatisches Hilum umfasst die als Porta hepatis bekannte Öffnung, die den Gallengang und die gemeinsame Leberarterie trägt, sowie die Öffnung für die Pfortader.",
    "4b767b0b4dc1333a0ef1510f1c8ea240"
  ],
  [
    "Schneller Service und lustige Aromen.",
    "dbb2e4dc24923ff4f94e671523675831"
  ],
  [
    "Als er dies sagte, berührte er eine Schwachstelle im Charakter seines Bruders; denn die Angst des Prinzen, irgendeine seiner Macht zu verlieren, brachte ihn dazu, sofort seine erste Idee aufzugeben, gut zu sein, und beschloss, zu versuchen, die Hirtin zu erschrecken, zuzustimmen, ihn zu heiraten.",
    "8d7ead5a7e1c49908d0c88d5df6977fb"
  ],
  [
    "Feiertagsbonbons für die Nachbarn machen.",
    "2e21526754524ac204dbb45285fa27d6"
  ],
  [
    "Ford senkt die Betriebskosten",
    "f8e5f4ef682964a5ec93215188d9c104"
  ],
  [
    "Dieser radikale Arbeitsaktivist wurde 1915 hingerichtet und seine Asche wurde an Gewerkschaften auf der ganzen Welt verschickt",
    "1cb67963512890cd8c26f4afe03a2074"
  ],
  [
    "Nur zwei, aber sie müssen wirklich klein sein.",
    "a87a2ac04cb0e39b4063af261954db9e"
  ],
  [
    "'Dann TU! ' schrie sie und warf sich mir um den Hals.",
    "d4967ed32442075d03d870c512c1bc26"
  ],
  [
    "Verheiratet mit dem Spiel, das mein Prototyp ist",
    "093d036a5b297bd9963bc03eba4274c6"
  ],
  [
    "680 - Zahl der mutmaßlichen Al-Qaida-Mitglieder, von denen die Vereinigten Staaten zugeben, dass sie in Guantánamo Bay, Kuba, inhaftiert sind.",
    "8606ec2f99546a3999fae5f2ae7063ba"
  ],
  [
    "Nachdem ich mich an die schnellen Vocals gewöhnt hatte, begann ich mich in den Rhythmus zu versetzen, was nicht lange dauert, da die Trommel ziemlich konsistent und das Riff ziemlich einfach ist.",
    "8e2307e03d3986c16c6dd46347f62048"
  ],
  [
    "Es ist schon so spät.. was kannst du sonst noch tun?!",
    "4b1ee5878961788904cf1e2191185080"
  ],
  [
    "Aber die Wahrheit ist, wir müssen aufhören, uns als Feinde zu sehen, nur weil wir unterschiedliche Ansichten haben.",
    "7a4dca6373d94f9b417a74d7f5915047"
  ],
  [
    "Erkläre deine Gefühle, nicht die Handlung von Selbstverletzung.",
    "87894aa33e98ce4b81e7e6697c5a00b7"
  ],
  [
    "Er hatte Albträume darüber, dass Raketen aus Kuba seine Welt auslöschten.",
    "213bc9fc6b5e6093ca8b95cfedecfada"
  ],
  [
    "Leckeres, preisgünstiges Essen, tolle Musik und schneller Service.",
    "bc8fdf837e5515f2ad03810c5bae41e7"
  ],
  [
    "Jeder Mann hat ein Geheimnis vor seiner Frau, und das soll meins sein.",
    "9559ec5270e97ec3e7aaebdbd9f4d03e"
  ],
  [
    "Erzähl ihr von uns letztes Jahr.",
    "a0a9ed93733c552c2d740e0106a945af"
  ],
  [
    "Wie ist Northwoods neuer Schwesterspot?",
    "adfe8b1266305177979501ce9bbba377"
  ],
  [
    "Das Thema des zweiten Buches Samuel ist die Herrschaft dieses Königs über Juda und ganz Israel",
    "0b1d41070570b2180d913362bd3c5f98"
  ],
  [
    "Ich wurde vom Markt gefeuert, weil ich zu gewalttätig war.",
    "1547faeb8125ab00a0b230bff69f296c"
  ],
  [
    "Wir haben versucht, die Xbox anzuschließen und Halo2 zu spielen, Ich glaube ich habe 26 Selbstmorde beim ernsthaften Versuch zu spielen und mein Freund ließ den Controller fallen und starrte an die Decke.",
    "b03b36855f666d4866be8f726920d90a"
  ],
  [
    "Nennen Sie sie direkt aus Mexiko Quintana",
    "f4614ae6c30f13453739e9da71c0701e"
  ],
  [
    "George Bush: Anwalt",
    "958b9f0720306cd41b59da8fb323b2f9"
  ],
  [
    "Vergewaltigung ist etwas, das passiert.",
    "22ba1fb86135950b20f1db29c80ed40a"
  ],
  [
    "Beide Parteien und beide Branchen sollten in enger Abstimmung zusammenarbeiten.",
    "c256f8815c4d1117291b1c8862fc65be"
  ],
  [
    "Sobald Ihr Pferd 2 Jahre 6 Monate alt ist, wird es seine Geschlechtsreife erreichen.",
    "2f3bd375430b4f68efbd0a131ecbf830"
  ],
  [
    "Konstruktiver Abschnitt: hier verfügbar http://www.nestormakhno.info/english/platform/constructive.htm",
    "72aacb3ae7e060dcbff0cbb49978fc58"
  ],
  [
    "Ihr Burger und ihre Pommes sind köstlich!",
    "3851669d0a93e4b16efa8c4624b2b503"
  ],
  [
    "Und er machte ein Fest, zu dem er sie alle einlud, und sie alle brachten ihre Geschenke; einige brachten Goldbecher, und einige brachten Ketten aus Gold und Bernstein, und einige brachten schöne Pferde; aber der Junge hatte nichts, obwohl er der Sohn einer Prinzessin war, denn seine Mutter hatte ihm nichts zu geben.",
    "aad5be5252ccc76e86bca74fc51c5356"
  ],
  [
    "Nein, ich will alles, was du gerade gesagt hast.",
    "8f17d29aa1b2b1afa8ab0a7c658dd3c5"
  ],
  [
    "Restauranteröffnungen in Teheran: Bar Raval, Backwoods Räucherei, Tapas-Slider, H-Bar, 7 Dim Sum",
    "2f956fbb8472b105c01a943495bcd2bd"
  ],
  [
    "Subtrahiere 1 Buchstaben von „verrückt“, um dieses Wort zu erhalten, das albern oder leer bedeutet",
    "88764472155f98d1ae586fdc71d0d33a"
  ],
  [
    "Was ist blau und riecht nach roter Farbe?",
    "6e2a2dbd7db9107bc6f4e39b9065e950"
  ],
  [
    "Die Couch war wieder auf dem Boden, die im Dunkeln leuchtende Kunst war wieder einmal verständlich, alles war wieder an seinem Platz.",
    "6c9f1a78c50502704e1f9cfe8dc5f69b"
  ],
  [
    "Ich bin einfach zurück und lasse Summenblut auf deinen Zähnen",
    "262469d91a37d69cdbc792401782bae2"
  ],
  [
    "Beschäftigung Zar",
    "135d23e94f9233b3f8a459a894435ada"
  ],
  [
    "Kommt drauf an, wie man es betrachtet.",
    "ed5c0bb723cfe3fa51b73bff0075ac52"
  ],
  [
    "Bitte übermitteln Sie Nimya meine Geburtstagswünsche. Bitte vergessen Sie es nicht.",
    "206d4c0a82d39a21c12f251d0af34ec8"
  ],
  [
    "Ich werde nicht auf Ereignisse warten, während sich Gefahren sammeln.",
    "272cf4b87c565345ff623612a96b74b3"
  ],
  [
    "Fördern Sie eher eine Einstellung der Möglichkeit als der Schwierigkeit.",
    "b15086a2f2d05f1b5355620468f832b6"
  ],
  [
    "Sie schlug eine platonische Lebensvereinbarung mit Fuseli und seiner Frau vor, aber Fuselis Frau war entsetzt und er brach die Beziehung zu Wollstonecraft ab.",
    "68666faf81f99dbe2715b197586bd32c"
  ],
  [
    "Es gab ein bisschen Wartezeit (25-30 Minuten), was wir erwartet hatten, da es am Wochenendmorgen normalerweise ziemlich voll ist, aber es hat sich auf jeden Fall gelohnt.",
    "31b6e61a09f124c6b75e186233596784"
  ],
  [
    "Ich konnte keinen furchtbaren Riesen heiraten, der so groß wie ein Turm ist, der Menschen frisst wie ein Affe Kastanien isst und der so laut spricht, dass jeder, der auf ihn hören muss, ziemlich taub wird.",
    "15952260e8b80de49c8c3a97ae1188a3"
  ],
  [
    "Ok, sieh mal, vielleicht sollte ich einfach gehen.",
    "0007d0ac64bf0b8d987b4db31daacf3c"
  ],
  [
    "Sikkim strebt Aufnahme in nationales Autobahnprojekt an",
    "7a897f8ac355d0608db68ee92b0de476"
  ],
  [
    "Das klassische „Problem der Vielen“ ist das am Himmel: welche Tröpfchen gehören dazu und wo beginnt und endet es?",
    "cdd4437d39c140d4307dd6c564b32834"
  ],
  [
    "Weil es sich auf Bank Manager reimt",
    "5ead359b7db39b3ae70a21c524eab36e"
  ],
  [
    "'Nach Abschluss eines besonders wärmenden Tanzes mit den gewechselten Partnern,",
    "3a0594fe23b29d41ebe8b1720cb5296d"
  ],
  [
    "Aber ich werde dich so oder so nicht lieben",
    "ba96fa92c33e4da24bd3de3120ee9b5c"
  ],
  [
    "George Bush: Steuersenker",
    "404ca95cc41eb563a948af7ea3aeb1a1"
  ],
  [
    "Ich bestelle von dort etwa 1-3 Mal pro Woche und sie erinnern sich sofort an meine Adresse und an meine Adresse, weil ich immer nach einem „Veggie Hot ohne Pilze“ frage.",
    "147820457ee53a4345a40840a74bd067"
  ],
  [
    "Habe LOL sehr sehr unglam!!!!",
    "48dc9909042efc697999a8d3f169ecf9"
  ],
  [
    "Als ich den kleinen Kerl zum ersten Mal festhielt, schienen die Probleme im In- und Ausland überschaubar und völlig perspektivisch.",
    "8394a6177c59be967e8bf515086b86e9"
  ],
  [
    "Seien Sie in der Lage zu erkennen, ob Sie süchtig sind oder nicht.",
    "9e072f772b6c688a1ce71ffc7abacb0e"
  ],
  [
    "Die britische Regierung hielt die Londoner Presse davon ab, Fotos seines abgemagerten Körpers zu zeigen, weil dies Sympathie hervorrufen würde.",
    "b05e5b94410968e0fb7b8ad4daac1d6e"
  ],
  [
    "An unserem Tisch mit einem Korb mit warmen Brötchen begrüßt.",
    "c17ca27ff5e6478df0941dfc37706a5f"
  ],
  [
    "Dann befahl das wartende Dienstmädchen ihr hart, ihre königlichen Roben auszuziehen und ihre gewöhnlichen anzuziehen, und schließlich ließ sie sie beim Himmel schwören, kein Wort über die Angelegenheit zu sagen, als sie den Palast erreichten; und wenn sie diesen Eid nicht geleistet hätte, wäre sie an Ort und Stelle getötet worden.",
    "d6076c42398e837f34798848fce3160c"
  ],
  [
    "Oh richtig, heute Abend war deine Party.",
    "d65d723aa5d35bc33363aa54ddea2e27"
  ],
  [
    "Ein Liebesbrief an die Leslie Street Spit",
    "11fb21aa9e9294016ae12965c25b1461"
  ],
  [
    "Sowohl NYC als auch Philadelphia beanspruchen das älteste davon in den USA.",
    "bec022aa0ea0afeb92797a43dd90658b"
  ],
  [
    "Die Herstellung von Tastaturen ist nicht so einfach wie Sie denken.",
    "fab1f71d638945f6f7be9ffae9c8b89a"
  ],
  [
    "so schnell er konnte durch den Garten.",
    "0a92f7f51c15db45ebc9c4f9ee1049d5"
  ],
  [
    "Oh Mädchen, du bist der Mittelpunkt meiner Welt",
    "015b29c0e6476bb52d34ed965e2fe65a"
  ],
  [
    "George Bush: Geldmanager",
    "955fd0afd1801f429b30bae3cf37b5b8"
  ],
  [
    "*Ich* habe deinen Bullshit darauf hingewiesen, deinen Beitrag selbst als „Meinung“ zu kennzeichnen, obwohl er stattdessen aus *faktenbasierten Aussagen besteht. *",
    "edb7af4664979f9cfd59b022e1f14af5"
  ],
  [
    "Lass mich wissen, wenn du frei bist bah.",
    "203c080af4d5a0f17ac6b900344172ca"
  ],
  [
    "Diese Zahlen bestätigen, dass das amerikanische Volk sein Geld weitaus besser verwendet, als es die Regierung getan hätte - und Sie hatten Recht, es zurückzugeben.",
    "8f21091e17aafc6eaa79ffd87a202cff"
  ],
  [
    "Um Mask Part 4 zu finden, gehe nach Süden und Westen, bis du „Skoblins“ findest (Level 14).",
    "b5a6602b6c8926c873110cbcdf230811"
  ],
  [
    "Pacific Institute for Public Policy Research, 1982.",
    "662c5e5c6cccab73516990320f2a318b"
  ],
  [
    "Wir haben vom Familienmenü bestellt und die endlosen Tabletts mit Essen waren köstlich und das Geld so wert.",
    "789a2fb6ee48c4dfdb60806a319347b8"
  ],
  [
    "Meinst du wirklich, was du sagst, Prince?",
    "cd43f2b2a9b2b741d8f9a6c2a61f1362"
  ],
  [
    "Oh Gott... warum stellen sie hier keine Stühle auf?!",
    "5c82db5d8225c99a3ff17d2c05eb749b"
  ],
  [
    "Forderung, dem Opfer der Nacktparade mehr Erleichterung zu zahlen",
    "8115bf7e107697da9aa9ad7661be87b4"
  ],
  [
    "Alle Münzen Irlands zeigen dieses Musikinstrument auf einer Seite",
    "eb474e44f9175fa4dbcfcb0bc40e307e"
  ],
  [
    "Wie nennt man einen Bär ohne Zähne?",
    "27f549b319bc43bf4e77c1258dc47c83"
  ],
  [
    "Als ich meinen Kopf gegen den Spiegel legte und in meine eigenen Augen starrte, schob ich mich in die richtige Seite des Spiegels hinein und wieder heraus und verlor kurzzeitig den Griff zur Realität.",
    "2002ef2cfbf53e96e42dce60233c66e4"
  ],
  [
    "Ich habe euch doch gesagt, ihr müsst besser den Rücken packen.",
    "960716ccae77ba9cc1e70fc89c35096c"
  ],
  [
    "15.000 — Anzahl der wichtigsten Chemieanlagen in den Vereinigten Staaten.",
    "8d6002db5a78b01c49509356010e3b50"
  ],
  [
    "Dann hast du nicht gedacht, das Buch zu sehr zu analysieren.",
    "39f782890ac3c4647ba8f6fb4eb8372f"
  ],
  [
    "Hab einen schönen Tag.",
    "224acf8f2ad2e63dd330e351f1f5f9c7"
  ],
  [
    "Einwände gegen den Krieg kommen oft aus prinzipiellen Motiven.",
    "b37e70f26cad2858188131e3d153af21"
  ],
  [
    "Holen Sie sich einen guten Internetzugang und einen anständigen Computer, wenn Sie über die finanziellen Mittel dazu verfügen.",
    "d77787a69a8ae66914e1d298d0f00d0f"
  ],
  [
    "Medizinische Therapien oder Behandlungen sind Bemühungen zur Heilung oder Verbesserung einer Krankheit oder eines anderen Gesundheitsproblems.",
    "7b51dee9283b4391b731a23fe7694029"
  ],
  [
    "Das erste Mal hier für uns alle vier.",
    "b8a87166cc4834af60fc2621c4e4eb7d"
  ],
  [
    "Ich rief sie an, konnte aber keine Antwort bekommen; doch fand ich heraus, dass ich an ihr gewann, denn der Wind ließ nach; und in einer halben Stunde spionierte sie mich aus und gab eine Waffe ab.",
    "0f0c48ed37daea633012784f84f739c8"
  ],
  [
    "Und ich habe bereits mit ihnen über unsere Situation mit Emma gesprochen und sie sagten, sie würden alles tun, damit wir uns wohl fühlen.",
    "3fbe3dd77d815cec8bbafa9586cede58"
  ],
  [
    "Teheran bekommt ein Friends Central Perk Café",
    "d1b8ae58196fcc2aa10074bf0ec1f069"
  ],
  [
    "Zu den Dialekten dieser Sprache gehören Wu, Yue und Hakka",
    "41f6a2094446c7070ed65f7797c4bae7"
  ],
  [
    "Habe meiner Mama zu Weihnachten einen Kühlschrank gekauft.",
    "b9eca4428dde159e95a7be9d3007d2dc"
  ],
  [
    "„War er sehr ausgezeichnet?“ fragte die Wasserratte.",
    "03fc483c9cd57adbedf7b7e7da09c343"
  ],
  [
    "Du solltest mich dich lieben lassen",
    "7434cdfc34484cde5a1a5e01c7e6ae83"
  ],
  [
    "95 - Prozentsatz der ausländischen Waren, die auf dem Seeweg in die Vereinigten Staaten gelangen.",
    "3856a084ad0b374dfabed6bcebdc35bf"
  ],
  [
    "Gegendruck in seiner extremsten Form kann zu einer Umkehrung des Abgasstroms führen - das heißt, das Abgas fließt rückwärts, was nicht gut ist.",
    "2986fcaef8e7de2af4327cc504010ff0"
  ],
  [
    "Weil ich jetzt zu Abend essen werde.",
    "a7c65c89d15fbb294917823b01a0a827"
  ],
  [
    "Genau hier in der Hauptstadt unserer Nation wird ein mutiger junger Mann namens Jason White, ein Polizist, Sohn und Enkel von Polizisten, rücksichtslos niedergeschossen.",
    "48659428cceae64de3a2d2e87b54838e"
  ],
  [
    "Verwandle das Eisen in deinem Basteltisch in Eisenbarren und stelle eine eiserne Spitzhacke her.",
    "bd13bacc335d7a82fe26eb7cf952b6c7"
  ],
  [
    "Lady Chatterley's Lover von D.H. Lawrence musste 1928 in Italien veröffentlicht werden; die britische Zensur hob ihr Verbot bereits 1960 auf.",
    "9a480bd573d5197788af3e4127d6eb12"
  ],
  [
    "Die Hummerrolle wurde beschrieben als „GENIAL in einer wirklich riesigen Hot-Dog-Rolle wie, du weißt schon!“ Es war klein und ziemlich geschmacklos und $19,00!",
    "a19816ddb5dd996664ac09e26da0105e"
  ],
  [
    "Darf ich mich nach dem Grund erkundigen, der mir die Freude an diesem unerwarteten Interview bietet?",
    "27152fe528204ca0429cfa25d3017e5c"
  ],
  [
    "Ok, und das Rennen wird von hier nach hier gehen.",
    "e5438ec26ae9e851304b764468e1127b"
  ],
  [
    "Teherans Uferpromenade wird mit Laternen zum Leuchten gebracht",
    "0128f48d12f6d0aceab941b3a8ec0faf"
  ],
  [
    "Bei der Vorbereitung dieses Gedichts verwendete Longfellow „Eine historische und statistische Darstellung von Nova Scotia“",
    "c8f39d976a0efe21cf5183a31ad702ef"
  ],
  [
    "Was passiert mit Anwälten, nachdem sie gestorben sind?",
    "0b3d2fb9ae92dde0bddb4a7a5e78489e"
  ],
  [
    "Ich kann auch fast jeden in einem Nachtclub auswählen, der auf E ist!",
    "6c854cd9e364b35f5589305a5a656cf7"
  ],
  [
    "Möchtest du ein bisschen Gesellschaft?",
    "8b16ce13336fe404ff7595c0367e0917"
  ],
  [
    "Das Land sicherer machen",
    "85c11176bba3139919df28c0412b16ea"
  ],
  [
    "Es gibt diese britische Comedy-Serie namens „IT Crowd“ (übrigens urkomische Show), auf die sich dieser Comic bezieht.",
    "02a415de3dd28af74777a1cc5a22cec3"
  ],
  [
    "Hast du dein Handy wieder aufgeladen?",
    "4b87c8075452823ae1ccb607fae6f6f0"
  ],
  [
    "Es ist diese amerikanische Idee, die in den letzten vier Jahrzehnten dazu beigetragen hat, die Revolution von '89 zu inspirieren.",
    "b30657172027dea6e404716feae3a28e"
  ],
  [
    "Entscheide dich für deinen Spielstil.",
    "bded09e7754f3209eaa8934ff33e665d"
  ],
  [
    "Der Hamburger schmeckt nach nichts.",
    "a3c579a58eb430f0b859fa44cdafd48a"
  ],
  [
    "In der kleineren Tasche auf der rechten Seite befanden sich mehrere runde flache Stücke aus weißem und rotem Metall in verschiedenen Größen.",
    "bfab35bb92515e2201267d4533d9b35c"
  ],
  [
    "Das ist irgendwie ein männlicher Name, findest du nicht?",
    "498b14213bbde37bb98b3da2e2c2bcbd"
  ],
  [
    "Teheran bekommt eine neue mexikanische Eisdiele",
    "dad051f19b69a3cc25f59c0f9901df71"
  ],
  [
    "Mike Bossy & Alexander Mogilny haben die Lady Byng Trophy für Gentleman-Verhalten in diesem Sport gewonnen",
    "5344d771fcc2c6041ec3ca53f7506001"
  ],
  [
    "Ich habe heute gesehen, wie ein Cop einen U Haul angehalten hat.",
    "ca812352e4ad1ad1a43e5515aa974838"
  ],
  [
    "Kreaturen werden gekeimt) — die spontane Keimung, sage ich, von fünf",
    "b493e6d08732dd2986790e12131614fc"
  ],
  [
    "Verzaubert von der Schönheit, die ich gesehen habe",
    "90af842577ed322ce252c47cb4b234e6"
  ],
  [
    "Retter des Irak",
    "917314501acc267d1079f472c34f0181"
  ],
  [
    "Ich bin mir nicht sicher, ob das zählt, denn ich hatte ihre Dienste nicht gerufen, aber was auch immer.",
    "0b213a08fae4fa86d96db6a565f1760c"
  ],
  [
    "Anscheinend macht jemand am Montag etwas an Conlangs.. huh",
    "490c1fee41bd7dfd942931efbb4cc336"
  ],
  [
    "Bald darauf setzten sich die arabische Welt und Israel zusammen, um ernsthaft und umfassend über den Frieden zu sprechen, eine historische Premiere.",
    "9066e0c588a63c56a9768f69a5898de1"
  ],
  [
    "Beurteilen, kritisieren oder beschuldigen Sie nicht.",
    "9433c87ead7dde954c53e6ea52826173"
  ],
  [
    "1907 versammelte der Internationale Anarchistenkongress von Amsterdam Delegierte aus 14 verschiedenen Ländern, darunter wichtige Persönlichkeiten der anarchistischen Bewegung, darunter Errico Malatesta, Pierre Monate, Luigi Fabbri, Benoît Broutchoux, Emma Goldman, Rudolf Rocker und Christiaan Cornelissen.",
    "2b7239d5bcfdc210dc5ef730ce18e2bd"
  ],
  [
    "Was ich jedoch eine ganze Pfanne haben wollte, war der warme Parmesan-Pfund-Kuchen mit",
    "8de08f69521b3a65acf7ca4a32c0a2d5"
  ],
  [
    "Dein Streit ist nur mit mir.",
    "c8d8d6cce810415d6a71cbd2e5cfa25e"
  ],
  [
    "Hat sich Monica Geld von dir geliehen?",
    "e304ed034c971456f6c5639842005236"
  ],
  [
    "Lakshmi Parvati lässt Kakarla vom Haken",
    "8f55b6b33b7e78da13eabcac3cc0bb9c"
  ],
  [
    "Schauen Sie sich die glitzernden Dünen am White Sands National Monument in diesem Bundesstaat an",
    "6c756b3ea4cc310d76be3250e3843938"
  ],
  [
    "Ich nannte es ein Juan-on-Juan-Turnier.",
    "4d87d107656ba17c3051e175f71af36c"
  ],
  [
    "weh von dieser Fahrt gestern!",
    "0596be639729b597b5969cac4cd710b9"
  ],
  [
    "Ehrgeiziger Krieger",
    "121e23bdc6f159db61b631848f6a5341"
  ],
  [
    "Da ich der seltsame Nerd bin, kann ich sicherlich keinen Anspruch auf „Alpha“ im Sinne von „Fußballstar“ erheben.",
    "ebc1eef6dae6fea45696ed4b5b8a2f27"
  ],
  [
    "Bitte lass mich wissen, ob du mir dabei helfen kannst, danke!",
    "7876269cae0258d103a3fbde75c32989"
  ],
  [
    "Ich habe sie nicht ins Gesetz aufgenommen.",
    "4a01a66ba7d0d489fda11288d2f082ae"
  ],
  [
    "Hol das ganze Holz der Insel.",
    "e714e063155430172c785d049ffa2ae4"
  ],
  [
    "Das Diagnostic and Statistical Manual of Mental Disorders (DSM), das weit verbreitete psychiatrische Handbuch, das alle psychischen Störungen definiert, verwendet den Begriff allgemeiner Gesundheitszustand, um alle Krankheiten, Krankheiten und Verletzungen mit Ausnahme von psychischen Störungen zu bezeichnen.",
    "2fcbad1a7c9c8b1565eb7dad4e277b7d"
  ],
  [
    "Das Essen ist typisch Irish Pub Fair, schmeckt aber besser als jedes andere, das ich bisher hatte.",
    "152b124aacf0c2aca817d59994a5f267"
  ],
  [
    "Der älteste der Prinzen hieß Houssain, der zweite Ali, der jüngste Ahmed, und die Prinzessin, seine Nichte, Nouronnihar.",
    "744fabc9819633b1c8b19e44701c3192"
  ],
  [
    "Das ist nur eine Menge großes Gerede, weißt du.",
    "175871a412e4a5553850ac992656eac4"
  ],
  [
    "So sieht die massive Yorkdale-Erweiterung aus",
    "58065e601aa52dc98db8a422272ef200"
  ],
  [
    "1979 wurde die Pahlavi-Dynastie dieses Landes abgesetzt und musste ins Exil fliehen",
    "8efccdfa2d9d841ecd96b3c419bdb006"
  ],
  [
    "Hast du von dem Elefanten mit Durchfall gehört?",
    "dfcd43928d5ba9937e3b6e927729bb2d"
  ],
  [
    "das Instrument ging er mit den anderen von uns zum Haus des Knappen",
    "6b0df91df9c4e7c9422937bcb0e79107"
  ],
  [
    "Es ist also eine Win-Win-Situation, denn wir werden uns bald verbiegen",
    "0e97e942fa9f4e8c957130fcdce7bfe8"
  ],
  [
    "140 - Zahl der Saudis, darunter Mitglieder der Familie Bin Laden, wurden fast unmittelbar nach dem 11. September aus den Vereinigten Staaten evakuiert.",
    "67bd1629b56813fdcbbaacc7622660cc"
  ],
  [
    "Außerdem sind meine Glenohumeralgelenke zu weit vorne positioniert, was es für mich ziemlich schmerzhaft macht, hoch zu gehen und Dinge zu tragen. Ich wollte mich nur für den Link zum Haltungskorrektor-Ding bedanken. Es sieht aus wie etwas, das mir helfen könnte, das zu beheben viel einfacher als das, was mir bisher gesagt wurde.",
    "03ca30bc1247373c94dda52b8e66cc05"
  ],
  [
    "Ja, aber ich habe Charmaine gesagt, dass ich liao gehe.",
    "72274d74d21968e06d016aa1567cdfe8"
  ],
  [
    "„Ich bin nicht von der Regierung abhängig... Unser Land hängt von Menschen wie uns ab, die Karrieren aufbauen, zur Gesellschaft beitragen... sich um unsere Nachbarn kümmern... Ich bin zuversichtlich, dass ich mit der Zeit einen Job finden werde... ich werde meine Steuern zahlen und wir werden unsere Kinder in ihrem eigenen Zuhause in der Gemeinschaft, die wir lieben, großziehen.",
    "9c9dfe59f3b56d1094dea97ddcbe25cb"
  ],
  [
    "Ein Zombie-Platz auf Roblox ist ohne seine Zombies niemals vollständig!",
    "a0f49a40b14df445da98443f9dcc743c"
  ],
  [
    "* (c) der in Absatz (c) der oben genannten Klausel genannten Mitglieder, -",
    "678d658d5df58d4d8413e4e53b4e4f18"
  ],
  [
    "Gesamterfahrung: GROSS.",
    "df8da93070c22c989d2fb378098eb016"
  ],
  [
    "Habt keine Angst, sagte das Wunderbare Schaf; ich bitte euch, Geduld zu haben und die Geschichte meines Unglücks anzuhören.",
    "919f0cec0bb5d785c67917cb9a8eb71d"
  ],
  [
    "Es tut mir sehr leid, aber so fühle ich mich einfach.",
    "84081c8eab893643156cb91ffe2ec9f3"
  ],
  [
    "Wie man einen Freund in Teheran bekommt",
    "5baaadb45609d5183b6ac1386504b7e4"
  ],
  [
    "Dustin Hoffman spielte 1974 in einem Biopic als umstrittener Entertainer",
    "8d4f8c68c3824db239b5f9dfed079ace"
  ],
  [
    "Sie ist jetzt siebenundneunzig und wir wissen nicht, wo sie ist.",
    "8541499b86f7184c92537a39bdaa3fc0"
  ],
  [
    "„'Warum, was für ein gutes Herz hast du! ' rief seine Frau; 'du bist immer",
    "5c71452267f6e17c658433524d2f5765"
  ],
  [
    "Und du weißt, und du weißt, und du weißt",
    "88173e2cb39aec78055e6bdfca544137"
  ],
  [
    "100 - Prozentsatz der Entscheidungen, die Bush dann beschloss, die Regierung auf unbestimmte Zeit ignorieren zu lassen.",
    "b70ed1433c9f13dfe45d3195ed1cd423"
  ],
  [
    "Ich arbeite nicht lange hier, aber eine solche Struktur ist nicht sehr förderlich für unternehmensweite Todesmärsche.",
    "6030f937f5beb7679fc2a186319ce0b2"
  ],
  [
    "Ohh kann sich anstrengen, um Mah zu treffen:d das ist, was dist rs abt ist!!",
    "3c146548e4e7de1b913cd2a585e4e4c9"
  ],
  [
    "Wir können unser Land nicht erneuern, wenn innerhalb eines Jahrzehnts mehr als die Hälfte der Kinder in Familien hineingeboren wird, in denen es keine Ehe gegeben hat.",
    "30e48174b34dd414362950ecf69ae5b8"
  ],
  [
    "Schau dir deine Ressourcen oben auf der Spielseite an (Holz, Stein, Nahrung, Kristall).",
    "f28ea3c4aa424f8c679539b9d530d8d8"
  ],
  [
    "Das Vereinigte Königreich ist auch eng mit der Republik Irland verbunden; die beiden Länder teilen sich ein gemeinsames Reisegebiet und arbeiten über die britisch-irische Regierungskonferenz und den British-Irish Council zusammen.",
    "d0f3bda601d510d0b8b1f10ac48d9336"
  ],
  [
    "Andernfalls beträgt die Wartezeit 30 Minuten.",
    "86e0899dd8c98862906a06a91d77eaa8"
  ],
  [
    "Gegenwärtig war er der Ansicht, dass die Prinzessin Nouronnihar niemals seine sein könnte und dass die Fee Paribanou sie unendlich in Schönheit, Verträglichkeit, Witz und, so sehr er durch die Pracht des Palastes vermuten konnte, in immensen Reichtümern übertraf.",
    "ac1c8168673fd033fdeb3529f6f4fffb"
  ],
  [
    "Du wirst sie so sehr lieben.",
    "501cafe1ade59e089e15f9bcedbf688d"
  ],
  [
    "Der Präsident besucht morgen Goa",
    "e0a92b4a1d4bdea9f760034684b05a8d"
  ],
  [
    "Die Höhe der Shoshone Falls an diesem Fluss in Idaho übersteigt die der Niagarafälle",
    "1390c98674bb66053e6eae167e4938b8"
  ],
  [
    "Haben Sie von dem Tierhotel gehört, das exklusive Unterkünfte für Eichhörnchen bietet?",
    "497f290d7abbe4ac2558ef439b626aa7"
  ],
  [
    "Wohnung wurde speziell entworfen) es wurde hauptsächlich von einem",
    "0518d98eea172a169e3207284a1c30d5"
  ],
  [
    "Initiiere den zweiten Termin.",
    "fb83eb21df9732dc135fe47f36281b43"
  ],
  [
    "Diese Rasse teilt ihren Namen mit einem berühmten britischen Wissenschaftsschiff aus den 1830er Jahren",
    "a0dc8b03ace91f1efefba307a9fe149b"
  ],
  [
    "Denn hier draußen gibt es keine Ehre unter Dieben",
    "13da85d4c16bd9198beee000d2982030"
  ],
  [
    "Das Kansas-Nebraska-Gesetz von 1854 hob diesen „Kompromiss“ von 1820 auf",
    "ac9af0ef5cfadd2dc84baab853ff9878"
  ],
  [
    "Ich weiß allerdings nicht viel darüber.",
    "7c9930822aa4f0b28956597283493198"
  ],
  [
    "Wenn das Starten von Gesprächen nicht Ihre Stärke ist, lesen Sie diese Artikel:",
    "3116bfab92900bfcf5f5433d6274a5e3"
  ],
  [
    "In einer Synagoge leitet diese Person die Gemeinde beim Singen und Singen von Gebeten",
    "bc3a124575e86720b048a3047a65bac0"
  ],
  [
    "Ähm, ähm, lass es mich dir sagen",
    "742ab70b605184354ef7853a2c89f609"
  ],
  [
    "Verstecken bis morgen",
    "aacec298013a79f5fd5bec738e2f84ed"
  ],
  [
    "Ich bin viel zu gut im Abschied",
    "2c7a2cc456300f30449ecaa6e932f388"
  ],
  [
    "Warum sollten wir alleine verrückt werden",
    "45141d60f32892bcf703c80780074594"
  ],
  [
    "Diese „Down Under“ -Kreatur wirbelt wie ein Tornado und schneidet sich wie eine Drehsäge durch Bäume",
    "fb8644929cb186177ea27a6feb1103e6"
  ],
  [
    "Auf Anraten von James Lind begann die britische Marine 1795, tägliche Rationen mit Zitronensaft auszugeben, um dieser Krankheit vorzubeugen",
    "2d13e5c5b5c2d86f6dcf51055d16a632"
  ],
  [
    "Ihre Bausteine sind alle nach Hause gegangen",
    "f8e143d920c7080622b15ccdbfb5252a"
  ],
  [
    "Also einfach still (Hush)",
    "269bd51ebea45d2b478f5fd5f8195c9b"
  ]
]