[
  [
    "Ehrlich gesagt hat dieser Film einige Momente, die ziemlich gut sind; aber im Grunde genommen, wenn Sie ein gutes Beispiel für die Teenie-Komödie sehen möchten, ist dies nicht der Film, den Sie sehen möchten.",
    "dd6181da9b0bbfe39d964e5331409c74"
  ],
  [
    "auf jeden Fall empfehlenswert.",
    "101cc8092c2a02b4d686cb7598100013"
  ],
  [
    "4.6 In Bezug auf die Behauptung des Autors, Opfer eines Verstoßes gegen Artikel 12 des Bundes zu sein, macht der Vertragsstaat geltend, dass die durch diesen Artikel geschützte Freizügigkeit der Bedingung unterliegt, dass sich die Person „rechtmäßig im Hoheitsgebiet eines Staates“ aufhält.",
    "5f25739c794f56dae2788cb15499fc1f"
  ],
  [
    "Es wurde im Asda Supercentre in Stevenage vorgestellt.",
    "2da98dae6c143126e2cb7e0976ec1c53"
  ],
  [
    "Pearl versucht, das Geheimnis von Leland zu lüften, um herauszufinden, wie ein solches Kind so etwas tun könnte, und so könnte er später ein Buch darüber schreiben (neben der Tatsache, dass Pearl ein Jugendgefängnislehrer ist, ist auch ein aufstrebender Autor) .Ich gebe dem Film 2 Sterne, weil die Schauspieler selbst alle ziemlich gute Arbeit mit dem Müll, den sie bekommen haben.",
    "e100dc951daf80683b1684d4021ceaf1"
  ],
  [
    "Wirklich der einzige Grund, warum ich es gesehen habe, war Alan Rickman.",
    "5fc00bac7dbb5d442f2745faeb7849d1"
  ],
  [
    "Für seine Tapferkeit und Klarheit des Denkens über Chinas Zukunft verdient Liu den Friedensnobelpreis 2010.",
    "e1046d35f49a6e09cd050fc9b7472098"
  ],
  [
    "Als Vermittler bei den Verhandlungen würdigt Tansania die Verhandlungsparteien für ihren Geben und Nehmen, der den Erfolg der Verhandlungen ermöglichte.",
    "f7c9fe866a3307a1b981711a927d6146"
  ],
  [
    "Die Autoren verpassten so viele Gelegenheiten und schufen so viele Handlungslöcher.Es gab mindestens 10 andere ähnliche Situationen.",
    "65bec005fa61ac247f995a636fdd9cad"
  ],
  [
    "Er entspricht nicht Daniel Ellsberg, der 1971 die Pentagon Papers, die geheime Geschichte des US-Militärs über den Vietnamkrieg, illegal veröffentlichte; vielmehr ist er analog zur New York Times, die die mutige und richtige Entscheidung getroffen hat, dieses Material zu veröffentlichen.",
    "6eb4c35566b453567e71e97767123faa"
  ],
  [
    "(f) SIDS/NET kann eine kostengünstige regionale Netzwerkinfrastruktur bereitstellen, die es den Nutzern in jeder Region erleichtert, effektiv auf regionale Netzwerke zuzugreifen und gleichzeitig Zugang zu anderen Netzwerken in der Welt zu haben.",
    "93139260f8bc2351e91bcefe2fec2292"
  ],
  [
    "Maßstab 1:250000 topographische Karte der Antarktis.",
    "2ddf814dd097b8d50c9c4389cf2fb326"
  ],
  [
    "Und glauben Sie mir, ich war in den Siebzigern am Leben und wir dachten, Mist wie dieser wäre damals genauso dämlich.",
    "18a813ca02eaa1cd39eaa953f835d075"
  ],
  [
    "Es sollten praktische Mittel und Wege geprüft werden, um die Rolle der Kommission für den internationalen öffentlichen Dienst (ICSC) bei der Regulierung und Koordinierung der Dienstbedingungen innerhalb des gemeinsamen Systems der Vereinten Nationen weiter auszubauen.",
    "7915a4e51f54b6f612a9ab64bc008f20"
  ],
  [
    "Die Schauspielerei ist sehr schlecht!",
    "d9730033e67da2deba031b091afa4c3b"
  ],
  [
    "Im Gegensatz zu den anderen Kommentaren mag ich Gene Kelly.",
    "0b38cd48e2a9eade4dd6451d1d94c6ea"
  ],
  [
    "Die Vereinten Nationen müssen sicherstellen, dass die verbesserten Technologien, die für Kommunikation, Informationserfassung, Umweltüberwachung und Ressourcenentwicklung zur Verfügung stehen, zum Wohle aller Menschen genutzt werden, entweder durch bestehende internationale Organisationen mit Zuständigkeiten in diesen Bereichen oder, falls erforderlich, durch die Gründung neuer Organisationen.",
    "4267d1dbe237870b2fbcf1a867eab5fb"
  ],
  [
    "Die vorbehaltlose Öffnung Taiwans für China wird die Infrastruktur der Insel — sowohl im Rohstoff- als auch im Kapitalumlauf — unter chinesische Kontrolle bringen.",
    "e5dcfff785e9249b7ea9ed796a5e873c"
  ],
  [
    "Es ist nur eine Schande, dass der Film als Killerfisch oder Piranha Horrorfilm werben muss, wenn es ehrlich zu sich selbst wäre, es ein mehr oder weniger durchschnittlicher Dschungelabenteuerfilm mit Smith hätte sein können, er hat den Aufbau dafür und spielt Tarzan aus dem venezolanischen, nicht afrikanischen Dschungel",
    "5ae00373af2caf724707a344900b7baa"
  ],
  [
    "Es ist gefüllt mit grellen Handlungslöchern, Charakteren, die von Dummheit, schlechtem Schauspiel und vor allem einem schlechten Drehbuch beherrscht werden, das zuvor in vielen, vielen Filmen gemacht wurde, nur besser.",
    "29478093a1fca7e1c45a9343166b5a69"
  ],
  [
    "Schauen Sie sich fast jeden großen DJ an, der dank Herbie Hancocks Post-Bop-Klassiker „Rockit“ und Archivmaterial einiger der komplexesten und umwerfendsten Plattenspieler-Routinen aller Zeiten seinen Einstieg in die Höhe treibt.",
    "ce5d89cd1912276ad50085cedf2799f9"
  ],
  [
    "Konsolidierung des durch den Vertrag über das Verbot von Kernwaffen in Lateinamerika und der Karibik (Vertrag von Tlatelolco) geschaffenen Regimes (Resolution 48/85 vom 16. Dezember 1993).",
    "a45182699dd6d680e3b1ba27d614f81b"
  ],
  [
    "Ich denke, ohne den Charakter von Richie Nix wäre es vielleicht in Ordnung gewesen - obwohl er der Grund ist, warum die Handlung den Lauf nimmt, den sie tut.",
    "f7eb63dcac287dcee3f5f81ab4b28332"
  ],
  [
    "Voights Charakter ist der idealistische Lehrer, der keiner pseudorassistischen Neigung des Superintendenten, Mr. Skeffington, nachgibt.",
    "17d0c69a191ba9a5c394d62ef273a822"
  ],
  [
    "In ähnlicher Weise hängen in den Vereinigten Staaten Forderungen nach Industriepolitik mit der wahrgenommenen Verschlechterung der industriellen Wettbewerbsfähigkeit dieses Landes zusammen, insbesondere im Vergleich zu der Japans.",
    "c37394d48bcdbeea812742995d8e2364"
  ],
  [
    "„My Blue Heaven“ ist langweilig.",
    "d04f5700e0bff50b05acee5c48508f3b"
  ],
  [
    "Eine Delegation äußerte sich zu den sich wiederholenden Mustern früherer Resolutionen und war der Ansicht, dass der Ausschuss",
    "82dc507e4b4a30bc017b19dd6513b6d9"
  ],
  [
    "Die Lebensmittelverteilung durch das Welternährungsprogramm (WFP) begann Anfang Januar 1993 im Rahmen der Erweiterung III",
    "6e383d4dd2cd8920c7a39e106444e3db"
  ],
  [
    "„In Okinawa landeten das 24. Army Corps und das Third Marine Amphibious Corps vor Nashörnern und Dammwegen des 130. CB.",
    "a371329c365d6ed2d9a7e8d47a69e4c7"
  ],
  [
    "Bin ich nicht, also...",
    "a94bd579602b955be3e423adc5fd6f60"
  ],
  [
    "Sehr frech und passend zum politischen Klima.",
    "95cbc6eb6dcd70241edf13d082ed3502"
  ],
  [
    "Der größte Teil der Finanzierung wurde über den oben genannten Markt für nicht Wertpapiere als staatlich garantierte, subventionierte Kredite von staatlichen Entwicklungsfinanzinstituten geleitet, was den Wertpapiersektor verdrängt hat.",
    "fa3b61823466660904b8a9a0f4048884"
  ],
  [
    "Anuel beschloss, seine Version des Songs als Solo-Remix zu veröffentlichen.",
    "9f0502c67833b0c47cff9507072b76e3"
  ],
  [
    "Dies wird nichtnukleare Länder ermutigen, sich an eine unbefristete Verlängerung des NVV-Regimes zu halten und dieser zuzustimmen.",
    "12d4a503d84abd762480ee1804d1ea7a"
  ],
  [
    "Da jedes Panzerbataillon nur vier hatte, wurden sie nicht zugewiesen.",
    "259775d9faa2e3fdcbbdbffffcbe27ee"
  ],
  [
    "In diesem unglaublich lauten und oft hysterisch lustigen Toben läuft jedermanns Lieblingstrio von bummelnden Schwachköpfen in einem Krankenhaus Amok.",
    "eb857abf3641e92921c71b41cda9b043"
  ],
  [
    "Die letzten Wahlen, auf die ein derart umfassender Richtungswechsel folgte, fanden 1980 statt, als Präsident Ronald Reagan Steuern, Ausgaben und Regulierung überarbeitete und den Kurs der Desinflation der Federal Reserve unterstützte.",
    "e9721977a75591d0b885434a89b65877"
  ],
  [
    "Durch die Annahme der oben genannten Vorschläge des Vorsitzenden forderte der Sonderausschuss auch seine nachgeordneten Gremien auf, sich so bald wie möglich zu treffen, um ihre jeweiligen Arbeitsprogramme für das Jahr zu organisieren und neben der Prüfung der in Ziffer 18 genannten Punkte die spezifischen Aufgaben zu erfüllen. die Generalversammlung dem Ausschuss zu den angesprochenen Punkten zugeteilt hat.",
    "bb292c6e305598fc471804cafc4f816d"
  ],
  [
    "Der Turm hat große Fenster in Rundbogenöffnungen.",
    "0ac76136e5dc02555b5a9a6dfc63c081"
  ],
  [
    "Okay, wer ein großartiges Kunstwerk sehen möchte, sollte sich diesen Film NICHT ansehen.",
    "5865f421cde3591eae072569e6e58d7d"
  ],
  [
    "Red Skelton macht ein bisschen süß mit Donna Reed und Margaret O'Brien, aber die anderen komödiantischen Teile leiden unter einem offensichtlichen Vakuum zwischen den Darstellern und dem angeblich Live-Publikum (sie schweigen furchtbar, bis der Herausgeber sie wegen übertriebener Reaktionsaufnahmen anspricht).",
    "3f2c4c346ba62a9f21d715ac0f8cb238"
  ],
  [
    "1. 1. bekräftigt seine Resolution 48/227 vom 23. Dezember 1993 und betont, dass das Sekretariat die Haushaltsdokumente rechtzeitig vorlegen muss, damit die Generalversammlung diese Haushaltspläne vor ihrer Ausführung ordnungsgemäß und gründlich überprüfen und genehmigen kann;",
    "914d52428dff3e0119e02818c1dc670c"
  ],
  [
    "Zu den Arten der Gattung Cithna gehören:",
    "0cf85af89dfef61f340d3b3992d9c6b1"
  ],
  [
    "Es ist politisch nicht korrekt, einen Teil des Leidens sehr armer Länder ihren eigenen Entscheidungen zuzuschreiben.",
    "90b5badf43c056d52dbe5495b4df1170"
  ],
  [
    "Das Geld, das für die Gründung einer LEU-Bank benötigt wird, ist in erster Linie dank einer Nichtregierungsorganisation — der Nuclear Threat Initiative — vorhanden und",
    "016b8c5d354b4e1afbe7829ba761db5b"
  ],
  [
    "Das zeigt Disney Channel Kindern, die dümmer sind als Posts.",
    "4bce1f558108eef05af5a43006409d77"
  ],
  [
    "Ich muss zugeben, einige der Dinge, die er in diesem Film gemacht hat, waren ziemlich gruselig... wie die drohenden Telefonanrufe.",
    "4a4d79eb3e4b03d17aa1f74d65c46edc"
  ],
  [
    "Das Überlebensrezept der Falken ist dreifach: fortgesetzte militärische und wirtschaftliche Unterstützung durch die USA, verteidigbare Grenzen durch ein strategisches Siedlungsprogramm und",
    "7d32d2d14614ca009050105e17c475a0"
  ],
  [
    "In diesem Zusammenhang ist das ICFTU der Ansicht, dass die Regierung aufgefordert werden sollte, den Ausschuss darüber zu informieren, ob es in den innerstaatlichen Rechtsvorschriften der Vereinigten Mexikanischen Staaten Bestimmungen gibt, die gegen Artikel 8 des Pakts verstoßen, und ob ihre Praxis mit diesen Rechtsvorschriften vereinbar ist.",
    "36328427c32d55f512419dd26e28d49f"
  ],
  [
    "Jeder Film, der aus dem Tennisspieler Bill Tilden aus den 1920er Jahren und dem britischen Premierminister Neville Chamberlain Pointen machen kann, würde heutzutage im Megaplex nicht allzu gut spielen.",
    "926a1db0a2dc56b9891cb7a46e317109"
  ],
  [
    "Der festnehmende Staat kann das Schiff so lange zurückhalten, wie es erforderlich ist, damit der Flaggenstaat die Kontrolle über das Schiff zu Durchsetzungszwecken übernehmen kann.",
    "140b6e70bc7139092480034488a9f2f6"
  ],
  [
    "Der Republikaner Fred Upton, der 1987 sein Amt antrat, war der Amtsinhaber.",
    "0aa3062330bd2658865d681948df0932"
  ],
  [
    "Ich habe gelesen, dass Wood im wirklichen Leben ein Transvestit war, und ich bin mir sicher, dass dieser Film auf seinen eigenen Erfahrungen beruhte.",
    "86307dacaa5d4e6ab860d94772e3b41d"
  ],
  [
    "Es ist nur schwer zu glauben, dass es tatsächlich im Kino veröffentlicht wurde.",
    "a1fd77ab5f6521b7ae2f364854a011aa"
  ],
  [
    "Die wichtigsten Dinge an diesem Film, die geblasen wurden, waren die furchtbar schlechten Schauspieljobs, die alle Hauptfiguren gemacht haben (mit Ausnahme einiger Szenen mit dem inneren Aufruhr von Mic), es gab einen völligen Mangel an Charakterentwicklung und absolut keinen Sinn für die Handlung - Was dachten sich die Autoren? ' Der Wind' */*****",
    "937d072570376fd1072587b62b3101b4"
  ],
  [
    "Aber als die französische und die deutsche Regierung letzten Monat den vierzigsten Jahrestag des Elysée-Vertrags feierten, schien Frankreich sich in die Ecke zu stellen, indem es die deutsche Sichtweise unterstützte.",
    "05c5e57cee93944aa6f19e3dfc43bccf"
  ],
  [
    "Am Arbeitsplatz zum Beispiel ist „Zuverlässigkeit“ ein Schlüsselfaktor bei der Beurteilung der „Fitness“ jedes Mitarbeiters, und Zuverlässigkeit umfasst politische Orientierung sowie Loyalität gegenüber dem Management bei der Arbeitpl",
    "f0bc8f611ae5275e861554a67e3b8931"
  ],
  [
    "Zwischen November 1984 und Oktober 1986 wurde es von Captain (später Major) Gary M. Hara kommandiert, der später stellvertretender kommandierender General der United States Army Pacific wurde.",
    "1710223400011e311df159d184a3745f"
  ],
  [
    "wenn der Teufel unbesiegbar ist, warum braucht er dann den Schutz der Leibwächter von Arnies?",
    "8eac78fc3a063dea9e120170596355fe"
  ],
  [
    "Ja, ich hab's gesagt.",
    "0c26458dedcf328058b1df02aece4084"
  ],
  [
    "Während also andere vortreten müssen, um ihren Teil dazu beizutragen, ist es am besten, wenn Griechenland vom Abgrund zurücktritt.",
    "59a11713327445a6b3e2b252dadf24d6"
  ],
  [
    "Es war weder der richtige Zeitpunkt noch der Ort für ihn, zu sagen, ob er das Ergebnis dieser Konferenz für ehrenhaft oder enttäuschend hielt.",
    "c63e5aa1036230837ca4b49c4745f7f5"
  ],
  [
    "Diese 15 Minuten sind bewegend und zielgerichtet, aber es ist eine Schande, dass wir davor so viel schreckliches Material aushalten müssen.",
    "1cebfe11b6e2246b00d338135590c993"
  ],
  [
    "Es fehlt an all der brutalen Gewalt, dem dunklen Humor und der politischen Unrichtigkeit des ersten Films.",
    "bbf930249199b7bc1324c0003c2c6ad6"
  ],
  [
    "Bitte schauen Sie sich an, wenn Sie ältere Filme mögen, probieren Sie diesen aus.",
    "8dc452e9be0fc472f232269b2991d5fd"
  ],
  [
    "Die Regel gilt, wenn das Manuskript oder anderes schriftliches Material Informationen über andere Gefangene enthält, die oug",
    "7804385fd0962bb1482b50093da8903f"
  ],
  [
    "Die irakische Regionalabteilung wurde nach marxistisch-leninistischem Vorbild organisiert, wobei eine kleine Elite, das Regionalkommando, die Partei von oben nach unten kontrollierte.",
    "d80b10890975ac820b9ba9d7591b561a"
  ],
  [
    "Das einzige Problem ist jedoch, dass Betty denkt, dass das alles real ist.",
    "8ba7246e967d2bf37732d236db38495c"
  ],
  [
    "oder kein Kapital; dieses Paket wurde in Zusammenarbeit mit der NRO-Gemeinschaft und der Weltbank entwickelt; (d) die Arbeit mit der WMO zur Wiederherstellung wichtiger Wetterstationen in den zentralasiatischen Republiken hat begonnen; die derzeitige Situation beeinträchtigt die Fähigkeit zur Wettervorhersage und folglich stellt eine zunehmend ernste Gefahr für die Sicherheit kommerzieller Flüge in einem Gebiet dar, das viel größer ist als die direkt betroffenen Republiken.",
    "50ff8e5a01ae10a0a865384fc9e13bbf"
  ],
  [
    "In Kinderliedern beginnt ein kurzer Gesang normalerweise mit dem Lied, gefolgt von mindestens einer Strophe mit Texten, und endet mit demselben Gesang.",
    "aa67012275c2b652e78799fbaeb212c5"
  ],
  [
    "Kelly und Hayworth sind von Anfang an ein Paar, und als das anfängt auszufransen, habe ich es wirklich gespürt.",
    "00be7bd737894199c49fc70bb16927d7"
  ],
  [
    "Persönlich bin ich nicht damit einverstanden, dass Sänger Schauspieler werden (daher Ozcan Deniz - der Hauptdarsteller), aber ich denke, die Zahlen sprechen für sich.",
    "ab2880afb2a61355b7aa75db73456106"
  ],
  [
    "Die relevanteste lateinamerikanische Erfahrung mit Schuldenrückkäufen ist jedoch ein neuerer und weit weniger untersuchter Fall: Ecuador im Jahr 2008.",
    "1d8e79ec4ab878bf53dd51d5d0a19ded"
  ],
  [
    "Fehlerhaftes Denken wiederum förderte lockere Praktiken der Hypothekengeber und veranlasste die Zentralbanken, im Laufe ihrer Entwicklung keine Maßnahmen gegen Immobilienblasen zu ergreifen.",
    "68b9fe31a5d0a9bddc7eb015b2ddd33b"
  ],
  [
    "1843 wurde er zum Bezirkskommissar in Platte County ernannt, wo er damals lebte.",
    "c2f7946cb6d9d8f769bce14081efc7bd"
  ],
  [
    "Obwohl nicht ganz so gut wie A Murder is Announced, was nicht nur entzückend war, sondern das Buch fast übertraf, ist dies eine hervorragende Adaption.",
    "38ba822475528da71af3a8986b114bcb"
  ],
  [
    "b) Kommunikation, ein Instrument zur Lösung bewaffneter Konflikte ethnischer, kultureller und sozialer Art: Es werden Maßnahmen ergriffen, um sich gegen anerkannte Fälle kollektiver Anstiftung zum Rassenhass gegen die großen internationalen Informationsmedien und durch sie durch die Öffentlichkeit durchzusetzen.",
    "9ba200d4af74723a92890dcd8e2d6f5d"
  ],
  [
    "Er tätigte umfangreiche Investitionen in Land und wurde bald einer der einflussreichen und wohlhabenden Männer dieser Region des Landes.",
    "a08d7305c35a0400fd857ec9738af72f"
  ],
  [
    "Netter Film und Nicholle Tom macht einen fantastischen Job als „Kerl im Körper des Mädchens“, sie macht es wirklich gut.",
    "fb60303973913f43020c2a30ccc35a44"
  ],
  [
    "Der Film stammt aus dem gleichen Kontext wie Lindsay Andersons Oh Lucky Man, aber das ist zwar ein Meisterwerk, aber das ist einfach schrecklich.",
    "9f03234eda64665fd116393779eadc54"
  ],
  [
    "Sie wissen, dass der Film kein Happy End haben wird, aber Sie verlassen den Film hoffnungsvoll.",
    "def2c8eb7057bab91f6a7ce07652892d"
  ],
  [
    "Am 24. Februar 1994 haben Sicherheitskräfte eines der meistgesuchten Mitglieder der Hamas erschossen und bei einer eintägigen Schießerei vor den Toren Jerusalems einen weiteren gesuchten Aktivisten verwundet und gefangen genommen (siehe Liste).",
    "8d1e0bee8df300349fda5544f0f611a6"
  ],
  [
    "Unter dem Tagesordnungspunkt bat die Direktorin den Verwaltungsrat um Rat zu zwei Themen: dem Antrag auf zusätzliche Mittel in Höhe von bis zu 10.000 USD für das laufende Projekt zum Ausbildungsbedarf von Bäuerinnen in osteuropäischen Übergangsländern, um es zu ermöglichen, seine Forschungsphase abzuschließen, die einen Schulungsbedarf beinhaltete Esel",
    "d3b8b066f9c2504ff79c858bc24ac2b1"
  ],
  [
    "An jedem Handgelenk legte er die KEC-Insignien an.",
    "470087d9607d157cad112da5fbe79ecf"
  ],
  [
    "Alle drei trafen sie „One Night at McCool“, die Bar, in der Randy arbeitete, sie kennen sich nicht, aber alle drei können nicht aufhören, an Femme Fetale Jewel Valentine (Liv Tyler vom Herrn der Ringe) zu denken.",
    "32f47629e40c917c34b9d4b652d3c425"
  ],
  [
    "Mittelfristig können Schulden nach Wiederbelebung des Wachstums zurückgezahlt und der Finanzsektor gebremst werden, damit er der Welt keine weitere Krise zufügt.",
    "9016fefd4bec12db2d4f490d943e5f3c"
  ],
  [
    "„a) Der Sicherheitsrat behält die bisherige Praxis bei, dass der Jahresbericht der Generalversammlung in einem einzigen Band vorgelegt wird, der den Zeitraum vom 16. Juni eines Jahres bis zum 15. Juni des nächsten Jahres abdeckt;",
    "a342076141d8b7b4e1741f74b4c7b8df"
  ],
  [
    "Atchison trat daraufhin wegen gemeldeter Strategieargumente mit Price aus der Armee zurück und zog für die Dauer des Krieges nach Texas.",
    "03e015adda3416c7b3810b2f9bd316a4"
  ],
  [
    "Nun, sie sind einfach großartig; Susan Sarandon ist wirklich „das Gesicht der Liebe“ und Sean Penn ist unglaublich wie fast immer.",
    "405bdc70b9f730f42ebbe805c0863481"
  ],
  [
    "Vor der Wahl gab die Prognose von FiveThirtyEight Levin eine 100-prozentige Gewinnchance und prognostizierte, dass er 67 Prozent der Stimmen für Volaric 30 Prozent erhalten würde.",
    "a0868bc607f3fddc311ee294ff734802"
  ],
  [
    "Okay, ich habe das Buch noch nicht gelesen, aber ich muss sagen, dass die Hauptfigur falsch besetzt wurde.",
    "1f465d6d6ae3020bbd7b396521d5ad6d"
  ],
  [
    "Das Ende war ebenfalls enttäuschend.",
    "5da3ece85301416f2dc09b3864ade252"
  ],
  [
    "Es fühlt sich nicht einmal wie Dragonball an.",
    "5e1a11803aab4ff042287f147f5522f0"
  ],
  [
    "Nach Ansicht seiner Delegation gab die Verwendung des zehnjährigen statistischen Basiszeitraums eine verzerrte Sicht auf die relative wirtschaftliche Stärke des Mitgliedstaats",
    "3e8755491a4e7f16d5df7061f094d989"
  ],
  [
    "Trotz des völligen Fehlens von Originalität gelingt es diesem Low-Budget-Thriller, einige anständige Spezialeffekte zu erzielen und hat mehrere gute Leistungen (insbesondere von Robin Evans, der als Anführerin der Mädchen kampige Bösartigkeit ausstrahlt).",
    "082ed2e2f57c44d331ec36ddda12fcd0"
  ],
  [
    "Wenn die Wähler im Frühjahr 2007 entscheiden, könnte ihre Wahl eher von negativen als von positiven Erwägungen abhängen, wie es 2002 der Fall war, als Chirac in der zweiten Runde gegen den abscheulichen Nationalisten Jean-Marie Le Pen antrat.",
    "e6d3f9d91e2a6a0ad654a72f2e4bce88"
  ],
  [
    "Die ersten Kolonisten aus Cebu kamen in Fort Pikit an, nachdem sie zwei Tage lang an Bord eines Flussboots namens „Hall“ gesegelt waren, gefolgt vom Rio Grande de Mindanao.",
    "72955b3d2a8c60bb0e4ee0bc4ad154f1"
  ],
  [
    "C-",
    "a69c3d3e798f5a9964bf4fd1d033d182"
  ],
  [
    "objektiv.",
    "c063354c59065cde7f4ca8780b605426"
  ],
  [
    "Sparmaßnahmen und ausgeglichene Haushalte sollten längerfristig Prioritäten sein, aber sie sind jetzt unangemessen.",
    "b8628f45fb3eb923772a12ba50f70247"
  ],
  [
    "Japan unterstützte den Vorschlag der Hochkommissarin zur Einrichtung einer Aufsichtsbehörde, um eine umfassende Bewertung der Leistung des UNHCR zu erhalten, und unterstützte auch ihre Bemühungen, eine Arbeitsgruppe für Programmmanagement und operative Kapazität einzurichten.",
    "b86d56c1f5a2c39df524a9406fb33e24"
  ],
  [
    "1. 1. begrüßt mit Anerkennung die Anstrengungen des Sekretariats zur Durchführung operativer Maßnahmen, insbesondere zur Durchführung von Projekten, die in Entwicklungs- und Transformationsländern durchgeführt werden sollen;",
    "1e36bd9502c320f64adee934b35a5c44"
  ],
  [
    "Assoziierter Produzent: Robin Geoffrey Cable",
    "41169c13bce1bbe563c6e9ed9fda304e"
  ],
  [
    "Ich denke, es versucht zu erklären, warum Diane Arbus eine Faszination für Kuriositäten hatte und es zu ihrem primären Schwerpunkt auf Fotografie gemacht hat.",
    "791aeb27cc945c9a15522a49f238a22b"
  ],
  [
    "Es ist nicht einmal die 0,99 Cent wert, die ich für das Ausleihen der DVD bezahlt habe.",
    "7675d27af0694ccb26eb7c1fc3513a87"
  ],
  [
    "Das komplette Musikvideo wurde am 2. Dezember 2012 auf dem Musikfernsehsender Space Shower TV uraufgeführt.",
    "18858368d13008466abf6f71c61570b3"
  ],
  [
    "Mir gefiel nicht, dass der Film am Anfang sehr langsam war und dass man nicht wusste, was wirklich los war.",
    "70b972b32c3d1c1040fb5a89a5688a55"
  ],
  [
    "Wie wäre es, es uns mit der Kraft eines starken Kinos zu zeigen.",
    "dba0898e01b5b2a89b6a76ae214ae6b3"
  ],
  [
    "Zunächst einmal verschärft sich die Krise in der Eurozone, da der Euro nach wie vor zu stark ist, die von vorne belasteten fiskalischen Sparmaßnahmen die Rezession in vielen Mitgliedsländern vertiefen und eine Kreditklemme in der Peripherie auftritt.",
    "6943013fe71f3c317ce668eb56f3fb3f"
  ],
  [
    "Als nächstes haben wir das zweite Kind - den Geek -, das denkt, er sei so cool, mit seinem Langstreckenschießen und seiner Verwendung eines Schalldämpfers (eines Mantels über der Pistole) und vor allem seinem bösen, bratty Lächeln.",
    "d1b8e4c3bb072eb84eb7b7d39eacd5ce"
  ],
  [
    "Sie sollten nicht das Recht haben, einen seiner Filme neu zu machen.",
    "2ee6bd8f668f8aa13214abc3890e3053"
  ],
  [
    "Unter Berufung auf den Geist unserer Zeit und die Realitäten unserer Zeit, die die Völker der Welt und alle Mitgliedstaaten der Vereinten Nationen auffordern, sich erneut der globalen Aufgabe zu widmen, alle Menschenrechte und Grundfreiheiten zu fördern und zu schützen, um den vollen und universellen Genuss dieser Rechte zu gewährleisten",
    "d54737f2c45fcd22c3bd8a9742de9c4b"
  ],
  [
    "Alle künstlerischen Aspekte sind von echter Cassavetes-Form: Die Kinematografie und die Kameraarbeit sind ein Genuss, und der Soundtrack - wenn auch kaum vorhanden - ist komplementär.",
    "b38d388fab1dd4c08b5b7276c4574e45"
  ],
  [
    "Der Höhepunkt des Films ist die Überfallsequenz am Ende, aber selbst die ist so schwach ausgeführt, dass jegliche Aufregung, die es dem Film hinzugefügt haben könnte, völlig fehlt.",
    "1ea91dd8715d048efe3af7451097bae5"
  ],
  [
    "ernsthaft besorgt über das Ausmaß der Unsicherheit und des Banditentums im Zusammenhang mit dem unerlaubten Verkehr von Kleinwaffen in Mali und den anderen betroffenen Staaten der Saharo-Sahelischen Subregion,",
    "72d1391f522be5e718075d394e1f50ba"
  ],
  [
    "Die bloße Existenz unserer Union und insbesondere des Euro hat bereits dazu beigetragen, die wettbewerbsfähigen Abwertungen und die Politik der Beggar-thy-Neighbor-Politik zu verhindern, die Europa während der",
    "65558949d46dd14bb9c681867ee930b2"
  ],
  [
    "Für die Zwecke von... Artikel 27... muss jedoch zusätzlich zu der oben genannten Frage, vor welchem Grad der Einmischung der Artikel [schützt], festgestellt werden, ob die Minderheit ihren Lebensunterhalt auf die im Artikel vorgesehene traditionelle Weise ausübt“.",
    "3041bf0c6595d6b4c28696e2467b6562"
  ],
  [
    "Nach Angaben des United States Census Bureau hat die Gemeinde eine Gesamtfläche von 23,7 Quadratmeilen (61,4 km2), alles Land.",
    "1f7f888bedd0fd56922c498df28dc9f1"
  ],
  [
    "Die Geschichte beginnt in Rumänien, wo Billy Crystal als Agent die Hauptrolle spielt, der jeden dazu überreden kann, alles zu tun.",
    "9ba68340a8663476d357b0cedd566980"
  ],
  [
    "Die Inspektoren sind der Ansicht, dass sich die mit der geringen Größe verbundenen Nachteile auf Größenschwächen bei einem breiten Spektrum wirtschaftlicher Aktivitäten und auf ihre Anfälligkeit gegenüber äußeren Einflüssen konzentrieren, kommen jedoch zu dem Schluss, dass diese Nachteile zwar die Entwicklungsbemühungen kleiner Staaten behindern, ihre Entwicklung jedoch Die Bedürfnisse sind im Grunde die gleichen wie in anderen Entwicklungsländern.",
    "1e8aab70d8f171ba432cf9292567e0b1"
  ],
  [
    "Sunny sollte im Film als der Gute dargestellt werden, sieht aber am Ende wie der Bösewicht aus.",
    "734ca8423f49ae456ffce78c71c4d08e"
  ],
  [
    "e) Akzeptanz und Umsetzung aller Vorrechte und Immunitäten der Kommission durch den Irak, einschließlich der Gewährleistung der Sicherheit des Personals und des Eigentums, der Landerechte für Flugzeuge und der Nichtbehinderung der Inspektionen und der Logistik.",
    "31c629db2bd381ae91346d3c083de711"
  ],
  [
    "Ich bin zuverlässig und dankbar informiert, dass es in allen Bereichen, einschließlich der Handlung, von viel höherer Qualität ist.",
    "2cedc8e9c2e3da8b6b59169ac8a67686"
  ],
  [
    "Und bevor Sie mit dem Thema „Es ist schlecht, aber nicht das Schlimmste aller Zeiten“ beginnen, lassen Sie mich das erklären.",
    "6ff6978466900ef8f2ba9c85fc02bd4a"
  ],
  [
    "Ich war die ganze Zeit am Rand meines Sitzes.",
    "4214c7e9888317df45da9b9cb39e4b54"
  ],
  [
    "Bei Rio+20 werden wir dies klar und entschieden sagen müssen, und zwar auf eine Weise, die zur Problemlösung und zum Handeln führt, nicht zu Streit und Abwehr.",
    "0f57c1da4330a369d9f633df30619136"
  ],
  [
    "Diese 9 bis 10 Punkte zu geben und sie als „einen der besten Filme der 1990er“ zu bezeichnen, ist einfach nicht zu rechtfertigen.",
    "c6332c57c8919d643b92e608b9fa6bf9"
  ],
  [
    "Wir waren auch erfreut, dass der derzeitige Generalsekretär, Herr Boutros-Ghali, beschlossen hat, die Konsultationen fortzusetzen, und wir sind dankbar für die Bemühungen von Legal Counsel Fleischhauer, Legal Counsel Corell und seinen Kollegen Jean-Pierre Levy, Oliver Nelson und anderen für ihre Fähigkeiten und ihre Beiträge. in der Endphase der Konsultationen durchgeführt.",
    "47412887ce332777daf2a7d86de9fb72"
  ],
  [
    "Sie spielt nicht nur in Rebel und Organized Crime, sondern ist auch zweifache Ovation Awards-Nominierte (The Mountaintop, Dreamgirls) und erhielt einen NAACP Theatre Award für The Mountaintop.",
    "b731cbba270aeb868f9c4aa54935648f"
  ],
  [
    "Wenn Sie es sehen möchten, tun Sie es als Filmschüler und versuchen Sie, technische Aspekte und Probleme zu erkennen.",
    "5b025fab1b5f90eec57d119ca6a08040"
  ],
  [
    "Der Film ist zwar nicht perfekt, respektiert aber das Thema und macht es vor allem für die Massen zugänglich.",
    "5cee5b06f1699b5ab4d5a436fdb70e16"
  ],
  [
    "Unter dem Gesichtspunkt der Verurteilung des Verhaltens der Elite rufen russische Demonstranten zumindest teilweise die Akteure der arabischen Revolution hervor.",
    "841ac5c6d06fc1d1a6801e7bcb208289"
  ],
  [
    "Die Wahrscheinlichkeitsdichtefunktion (pdf) der zirkulären Gleichverteilung ist gegeben durch",
    "95e88a337970dec8474110cfa0b116b1"
  ],
  [
    "Leider hatte ich mehr Probleme, in Broken Embraces etwas zu finden, das ich genießen kann, als ich normalerweise denken würde.",
    "b30b4c057454521d39f825acad71f960"
  ],
  [
    "Er wird ständig von Ungläubigen belästigt und darüber lustig gemacht..",
    "f364f0ae9705f8020c91c8f5b9322e67"
  ],
  [
    "b) Militär: Überwachung und Überprüfung des Waffenstillstands, der Trennung und Konzentration der Streitkräfte, ihrer Demobilisierung und der Sammlung, Lagerung und Zerstörung von Waffen; Überwachung und Überprüfung des vollständigen Rückzugs ausländischer Streitkräfte und Gewährleistung der Sicherheit in den fünf Verkehrskorridoren; Überwachung und die Auflösung privater und irregulärer bewaffneter Gruppen zu überprüfen, Sicherheitsvorkehrungen für lebenswichtige Infrastrukturen zu genehmigen und die Sicherheit der Vereinten Nationen und anderer internationaler Aktivitäten zur Unterstützung des Friedensprozesses zu gewährleisten;",
    "46f906fcf8657b3f67e0c4cf9aa866cf"
  ],
  [
    "Sibels Brüder schlossen sich ihr zwei Jahre später im selben Waisenhaus in Konya an.",
    "d4cba076791ae9e6e41539787a59c76b"
  ],
  [
    "Diese Zusammenstellung widerlicher Sketche enthält einige, die, obwohl sie so lustig sind, wie sie der Erwachsenengemeinschaft erscheinen mögen, einige sind nichts für Unreife.",
    "f415dcb56c901ec6201cb23ca8113f42"
  ],
  [
    "Dies ist jedoch nur möglich, wenn eine alte Institution der internationalen Gemeinschaft wiederbelebt — und aktualisiert wird: eine Konföderation von Staaten.",
    "15d1dab021d7a3968dd225018193b361"
  ],
  [
    "Die 3. Neuseeländer nahmen Seabees mit, um die Green- und Treasury Island-Gruppen aufzunehmen.",
    "c6292ca660d9473d94f07fe2889c9188"
  ],
  [
    "Im Zug ist auch ein Arzt, der seine Frau mit seiner Geliebten betrügt.",
    "082cf0e7b94ee075bb6f0f5f4c51e415"
  ],
  [
    "Die Steppen-Schlacht wurde am 13. Oktober 1213 im heutigen Belgien zwischen Hugh Pierrepont, Bischof von Lüttich, und Heinrich I., Herzog von Brabant, ausgetragen.",
    "853e87e602066566b5059a254e8ff061"
  ],
  [
    "Okay, wir haben Tausende von (meistens) Männern, die jahrelang gearbeitet haben, um einen wirklich großen Boom zu machen.",
    "55276fa601774b68f535dcdff9a205e0"
  ],
  [
    "Der südliche Teil besteht aus dem Tasman Valley, einer Reihe von sanften Hügeln, die in den Tasman Stream münden.",
    "afdf96aca526f00239c421b337c51f3a"
  ],
  [
    "Der Drogenläufer Archie Moses stellt seinen Freund Rock Keats seinem Chef, dem Drogen-Kingpin Frank Colton, vor.",
    "e4f594515ccdd3e33b4d62d8245edba8"
  ],
  [
    "Effektive Größenbeschränkungen für Banken wurden durch die Bankenreformen der 1930er Jahre auferlegt, und im Riegel-Neal-Gesetz von 1994 wurde versucht, diese Beschränkungen aufrechtzuerhalten.",
    "344c3d9e929b46d54b7a0debbe277443"
  ],
  [
    "Diese Bemerkungen und Empfehlungen wurden von der Generalversammlung in ihrer Resolution 48/239 unterstützt.",
    "5fe33036a602cae90814bb742872ffa9"
  ],
  [
    "Selbst 10 Jahre später, als ich die verschiedenen Nachrichtensender gesehen habe, kann ich nicht umhin, an die zynische Manipulation zu denken, die im Namen von Bewertungen vor sich geht, und an die verschiedenen „Showponys“, die wir alle im Fernsehen sehen, wie sie in verschiedenen Frontline-Episoden dargestellt sind.",
    "28eb91c997798b8f98fb2b7df56e816c"
  ],
  [
    "Lassen Sie uns daher unsere Anstrengungen verdoppeln, um das verstärkte Engagement und die Verantwortung unserer Organisation zu unterstützen.",
    "a315c6f5ba5440cf071f6ad928d669b9"
  ],
  [
    "Das Gebiet wird auch von der örtlichen NEELB-Bibliothek bedient und verfügt über ein Gemeindezentrum, ein Jugendzentrum und eine Pfadfinderhalle.",
    "77632053e2bd89c25e60df510ba4b17c"
  ],
  [
    "Also muss sie sich natürlich dem Problem stellen - der Wahnsinnige, der direkt unter ihr lebt - allein.",
    "91c770095172442a67686162eb4983ee"
  ],
  [
    "E/CN.17/1993/2 4 Überblick über ein mehrjähriges thematisches Arbeitsprogramm der Kommission: Bericht des Generalsekretärs",
    "7fcb59a8e77cade499ba9055630d6f07"
  ],
  [
    "Insbesondere die Darstellung des Standpunkts der Indianer war etwas neu und ziemlich interessant, obwohl sie zu der Zeit sicherlich überbetont wurde.",
    "74bb9be5b8ae1d7600ff24aeb7e799b3"
  ],
  [
    "Wenn Sie die Geschichte kennen müssen, lesen Sie darüber, sie ist viel packender und schlüssiger.",
    "356ab3f8196dd6b7debcdb797ea33391"
  ],
  [
    "Massenverhaftungen oder weitere Drohungen sind nicht erforderlich, da andere Reporter sofort damit beginnen, sich selbst zu überwachen und zu zensieren — und den „Verräter“ in ihrer Mitte anzugreifen.",
    "0a3069fde9ccce58a511c5de1d473012"
  ],
  [
    "Im Allgemeinen schneiden die großen EU-Länder im Gegensatz zu den kleineren Mitgliedern immer noch schlecht ab — kaum überraschend, wenn man bedenkt, dass die EU im Grunde eine Institution ist, die den kleineren Ländern hilft, den Nachteil ihrer Größe zu überwinden, indem sie die Agglomerationsvorteile ausweitet, die früher den größeren vorbehalten waren. Länder.",
    "63b9e8e0fc72a4d591f7940ac8d76330"
  ],
  [
    "Die von den Hohen Vertragsparteien in der Konvention übernommenen Verpflichtungen haben im Wesentlichen objektiven Charakter und dienen eher dazu, die Grundrechte des einzelnen Menschen vor Verletzungen durch eine der Hohen Vertragsparteien zu schützen, als subjektive und gegenseitige Rechte für zu schaffen die Hohen Vertragsparteien selbst.“",
    "faaf8cebd5ac12690b7e3a8c857f366b"
  ],
  [
    "Ein Problem für BuDocks war der CB-Befehl.",
    "3ea41f6d124512341c098e0269623254"
  ],
  [
    "Das Drehbuch, die Schauspielerei bitte haben wir es nicht besser verdient?",
    "c7449f13672f81f0172d804e4bd3c690"
  ],
  [
    "Herr MESTRE SARMIENTO (Kolumbien) dankte den Mitgliedern des Ausschusses für das Interesse, das sie an dem vorliegenden Bericht gezeigt hatten, und an der Situation in Kolumbien.",
    "b9d091aba2d2492c1e2e65b8b1b53302"
  ],
  [
    "Drei Delinquenten stören das Grab eines alten Hexenmeisters, der, nachdem er Jack-O (eine weniger als bedrohliche kürbisköpfige Figur) beschworen hat, um besagte Ganoven zu entsenden, seine vereidigte Rache fortsetzt, um alle Verstorbenen der Familie zu töten, die ihn beleidigt haben.",
    "7b74273f868e91ec05363460cb9b10a4"
  ],
  [
    "vom 10. August 1948 die Durchführung von Studien veranlassen und den Rat über die Größe und Struktur der Bevölkerungsgruppen und deren Veränderungen beraten; das Zusammenspiel demografischer Faktoren und wirtschaftlicher und sozialer Faktoren; Politiken zur Beeinflussung der Bevölkerungsgröße und -struktur und ihrer Veränderungen; jede andere Bevölkerungsgruppe Fragen, bei denen sich entweder das Hauptorgan oder die Nebenorgane der Vereinten Nationen oder der Sonderorganisationen beraten lassen können.",
    "c54666bf13d517ccea0140d84815bc6e"
  ],
  [
    "Während seiner 13-jährigen Karriere verzeichneten Teams, in denen Risebrough spielte, einen Prozentsatz von .660 Siegen in der regulären Saison (607—274—159).",
    "18e39b8d3cb7df89a43e61a07d56b470"
  ],
  [
    "Mr. Chow lebt mit diesem wunderbaren Geheimnis, das niemand verraten kann.",
    "8e09cea5501056ecce56a49a891aa9c4"
  ],
  [
    "Die Stadt liegt an der Küste von Belfast Lough und ist nach einer winzigen Insel im Westen benannt, der Green Island.",
    "092087847be9c74146c383f946aa2d4d"
  ],
  [
    "Dies erfordert eine Neudefinition der Beziehungen nicht nur zwischen Bürgern und Staaten, sondern auch zwischen den arabischen Ländern.",
    "93c11957095349de1c9a5e7d551053ba"
  ],
  [
    "r Afrikanische wirtschaftliche Erholung und Entwicklung und informiert den EuRH nach der Verabschiedung von UN-NADAF.",
    "ae01cf5083ac37af4dbdabac09b66cae"
  ],
  [
    "Nob Hill beherbergt eine vielseitige Mischung aus Geschäften, Galerien, Bars und Restaurants, von denen sich viele in lokalem Besitz befinden.",
    "c38128fab3cd9a4f203609bdd81d71df"
  ],
  [
    "Es war jedoch interessant zu sehen, wie es gemacht wurde.",
    "9f9393b43d093930da80f0859548e1eb"
  ],
  [
    "Zwei Kandidaten haben sich in Meinungsumfragen jedoch als klare und konstante Favoriten herausgestellt: Nicolas Sarkozy auf der rechten Seite und Ségolène Royal auf der linken Seite.",
    "bfbbdefe4375546bdea56922a50dc334"
  ],
  [
    "Sie spielen mit der Zeit und dem Geld der Menschen, wozu Sie kein Recht haben.",
    "7ded359e3c7d1e4bea6900fe2feb9434"
  ],
  [
    "Tim Burton ist im Wesentlichen ein expressionistischer Filmemacher, der an Charakterdimensionen desinteressiert und von gotischer Reichweite besessen ist und sich während seiner gesamten Karriere unaufhörlich für Stil statt Substanz entscheidet.",
    "1a77c15314bcab2f319c86ee9aeb7f9b"
  ],
  [
    "(b), (c) und (d), die Bereiche sind, in denen die COP und die Organisation (en) Vereinbarungen treffen müssen, sind von dem Bereich der politischen Leitlinien ausgeschlossen, die der COP einseitig an das Unternehmen oder die Einrichtungen zu geben hat.",
    "0b0476861bf0fc51f7a3bd13d4c723bd"
  ],
  [
    "Außerdem wird die einzige mächtige Szene in diesem ganzen Film, in der Ellen mit der Grausamkeit ihres Vaters konfrontiert wird, am Ende gelogen.",
    "6bddf0e4e276c3fb8ea572a6fb7f4c75"
  ],
  [
    "Wenn Sie vorhaben, dies zu betrachten und ein moralisches Problem mit der Verschlechterung des ehelichen Akts zum Sehvergnügen eines Publikums haben, machen Sie einen großen Fehler.",
    "29b6ec75623ba6be5f8fa5f2ae08b141"
  ],
  [
    "2. 2. bekundet seine Genugtuung über die Anzahl der Staaten, die das Übereinkommen ratifiziert oder ihm beigetreten sind;",
    "a6e5d98e2403a8309ad0fbc3eb58fbf3"
  ],
  [
    "Der erschütternde Höhepunkt des Films kommt, wenn sich jeder der drei mit der Notwendigkeit auseinandersetzen muss, erneut zu kämpfen, jeder für sein eigenes Glück; und allen drei gelingt es, den Mut zu finden, weiter zu kämpfen - jeder für sein eigenes Glück, das jetzt von einem seltsamen Anti-Selbst-, Anti-Realitäts-Gleichgültigen und Ungläubigen bedroht wird -Amerikanische Vereinigte Staaten.",
    "e2be5e684b209e3a7c09e0780535ec8b"
  ],
  [
    "Das UNFPA legt dem UNDP/UNFPA-Vorstand alle umfassenden Länderprogrammvereinbarungen, alle Projekte und Programme im Wert von mindestens 1 Million US-Dollar und alle Projekte zur Genehmigung vor, die aufgrund ihrer innovativen Aspekte oder politischen Implikationen eine Berücksichtigung durch den Verwaltungsrat verdienen.",
    "8b4e5cdacaddf112816da43cf324c66d"
  ],
  [
    "„Sweeney Todd“ ist meiner Meinung nach eines von wenigen „perfekten“ Musicals.",
    "1cdb614a165e575205151c4c9014392a"
  ],
  [
    "Die unterschiedlichen Entwicklungsstadien seiner Mitgliedschaft und die besonderen Bedürfnisse der kriegsbedingten wirtschaftlichen Umstrukturierung und des Wiederaufbaus einiger Mitglieder erhöhen die Anforderungen an die ECE-Produktion auf nationaler, subregionaler und regionaler Ebene.",
    "684bb760d0eb5c3e8168336397c4a9a3"
  ],
  [
    "MMS1c A.A. Reiche und EM2c Joseph Kissel wird das Design des CB-H1 zugeschrieben.",
    "829f94d05cba5f8c6d2101b07ddc8094"
  ],
  [
    "Der Vertreter informierte den Ausschuss weiter über die Definition des Terrorismus in Artikel 86 des Gesetzes Nr.",
    "41cc9ba02a4d38fca30e03dda81efff7"
  ],
  [
    "Von meinen italienischen Freunden habe ich viele gute Dinge über seine Filme gehört... also wollte ich, nachdem ich die Vorschau gesehen hatte, unbedingt „Cuore Sacro“ sehen.",
    "5ba8bf8d5c5a3e6d7942fee1e92542b8"
  ],
  [
    "Verschiedene praktische Maßnahmen zur Unterstützung der in den besetzten palästinensischen Gebieten, einschließlich Jerusalem, lebenden Palästinenserinnen und Palästinenserinnen wurden vorgeschlagen, beispielsweise Städtepartnerschaften und Einrichtungen wie Universitäten, Krankenhäuser und andere, um den Austausch von Personal, Studenten, Lehrern und verschiedenen technischen Hilfsleistungen zu ermöglichen.",
    "9b1baaeed93bd7ada10657d5e55793de"
  ],
  [
    "Bei den Präsidentschaftswahlen 2008 gab der Distrikt 51 Prozent seiner Stimmen an den republikanischen Kandidaten John McCain und 47 Prozent an den demokratischen Kandidaten Barack Obama.",
    "112811fbc47dc379d7be0f1ca309164e"
  ],
  [
    "In diesem Film geht es um die schmerzhafte Reise eines jungen Mannes zur Entdeckung seiner Sexualität.",
    "6af7c1ae451117bc0f475ff46dab0df5"
  ],
  [
    "Dieses Paar sollte eingesperrt werden und es ist eine abscheuliche Schande, dass sie Geld verdienen und ein bisschen Ruhm erlangen, wenn sie die Klärgrube beobachten, die ihr Leben ist, und den menschlichen Abfall, der ihr Charakter ist.",
    "571d1db1d17e1b2518a7beb4e1eef0e6"
  ],
  [
    "Ich hatte wegen der harten Kritiken nicht viel erwartet und den Film infolgedessen sehr genossen.",
    "cd33da037b97ac33ee8a423fc40537dc"
  ],
  [
    "Du kannst viel Schlimmeres machen als „Graduation Day“, Kinder...",
    "4c91d23af23a1d55a3c8e89c5a5ac55d"
  ],
  [
    "Wenn die Palästinenser entwaffnen, sich aber dennoch den israelischen Forderungen stellen, Siedlungen im Westjordanland zu behalten, wird Palästina niemals einen lebensfähigen Staat haben.",
    "bdc759d136b24f3d3c1ed7d8e35b02eb"
  ],
  [
    "Der Artikel trägt acht seltene rumänische Cap de Bour („Bull's Head“) -Briefmarken, die 1858 vom Fürstentum Moldawien herausgegeben wurden.",
    "c3825f56835ec5fbf6a676089e25a007"
  ],
  [
    "Der Film hat keinen Unterhaltungswert und nur eine coole Figur und ein oder zwei Szenen, die Ihre Aufmerksamkeit auf sich ziehen können.",
    "5595b3812936503b1d8c4c367c48ac3d"
  ],
  [
    "Es erscheint hier unnötig, zwischen sozialistischer und postsozialistischer Zeit zu unterscheiden, da es keine radikalen Veränderungen gegeben hat.",
    "b6174f51297d0edfa9179509ab665895"
  ],
  [
    "Brownell trainierte bei den Soldaten.",
    "403a26dc5bf0d1eebe6614c6cc07a893"
  ],
  [
    "Vielleicht wird WWE in Zukunft bei seinem schwachsinnigen Wrestling bleiben und sich von der Filmbranche fernhalten..",
    "dfb17e2030bcd48fb7aab2307a4bd566"
  ],
  [
    "Einige dieser Herausforderungen, wie der Aufbau globaler Ungleichgewichte, werden seit vielen Jahren diskutiert.",
    "9fa0ca5e8617f6bee535c0a49522acf0"
  ],
  [
    "- 20 Lkw (mit einer Tragfähigkeit von 5 bis 7 Tonnen), 4 große Busse (mit 45 oder mehr Sitzplätzen) und 4 mittelgroße Busse (mit 25 oder mehr Sitzplatzkapazität) zu durchschnittlichen Kosten (einschließlich eines Fahrers für jedes Fahrzeug) von 5.000 USD pro Fahrzeug und Monat (910.000 USD).",
    "30080831de679f713d6317de701ce718"
  ],
  [
    "5 (Pgalungan) und Kolonie Nr. 7 (Talitay).",
    "387e7f8a43de6080801b2d4c3085a078"
  ],
  [
    "Ich habe nicht jede Esel-Folge gesehen.",
    "30fbdc2ff2deb5492f0f08552c26763e"
  ],
  [
    "Bisher sind wir der Beantwortung dieser Frage nicht näher als nach dem Angriff, weil wir nicht einmal den Mut haben, sie zu stellen.",
    "d9fd5edaf89c2ec04c8468af22fc9637"
  ],
  [
    "unterstützt von The Guardian, sponserte die Abteilung ein internationales Treffen für europäische Journalisten zur Frage von Palästina, das vom 9. bis 11. Juni 1993 in London stattfand.",
    "3efc9b3a468e43aaa052448bc005c63f"
  ],
  [
    "Jede Figur in der Familie ist mehr als lustig und trägt zu einer unbezahlbaren komischen Erleichterung bei, die nicht nur zum Lachen anregt, sondern auch ein paar freudige Tränen hervorruft.",
    "e2db4629b5bf02d9ad7d2543c5ea8c8b"
  ],
  [
    "Die Perspektive wurde durch die Gewalt untergraben, die erforderlich war, um den jüdischen Staat aufrechtzuerhalten und die Entstehung eines palästinensischen Staates zu ermöglichen.",
    "339332c6f0468bf7dee8c37e04d9ca73"
  ],
  [
    "Der Ausschuss stellt fest, dass im Berichtszeitraum der Ausnahmezustand ausgerufen wurde, der den südlichen Teil Senegals (région de Casamance) betraf, und dass einige der unter den Pakt fallenden Rechte außer Kraft gesetzt wurden.",
    "608745c0d62c471f77f185721f656aaa"
  ],
  [
    "Eine solche Aussetzung erfolgt entgeltlich, es sei denn, in außergewöhnlichen Umständen ist eine Aussetzung ohne Bezahlung angemessen.",
    "78bc96f71d52a89dec145017ef27b93e"
  ],
  [
    "Im Vorwort zu The Dead Heart of Australia würdigte Gregory besonders „meinem Assistenten Herrn Grayson, auf den ein Großteil der harten Arbeit der Expedition fiel“.",
    "41c9784e46d07be8e3d84934d74f9f48"
  ],
  [
    "Nicht weil sie gestorben ist, sondern weil sie Jaspers Herz gebrochen hat.",
    "ca86957881c7843ff7f59d4bef1203e5"
  ],
  [
    "Perry Mason: Der Fall des Glassargs findet heraus, dass Raymond Burr David Copperfield/Rick Blaine wie den Magier Peter Scolari vor einer Mordanklage verteidigt, an der einer seiner Assistenten beteiligt war.",
    "b61ff012292c8a5fd258435091ee134f"
  ],
  [
    "In diesem Zusammenhang hat sich die Organisation im vergangenen Jahr aktiv an den multilateralen Arbeitsgruppen beteiligt, die im Rahmen der Madrider Konferenz in l99l eingerichtet wurden.",
    "1d3e521a5ed7c68847dbce13ed406cab"
  ],
  [
    "Sie konzentrierte sich auf christliche Themen und schuf mehrere Stücke mit Heiligen Cosmas und Damian.",
    "a9a300fa1e359f4d37e3dc647270413f"
  ],
  [
    "Ich muss zehnmal laut gelacht haben, und das ist kein Grund, warum irgendjemand diesen Film aufgreifen würde.",
    "9ac61da0fe0c99ff93f0eae8571205ed"
  ],
  [
    "c) Schreiben des Ständigen Vertreters Italiens bei den Vereinten Nationen vom 12. Juli 1994 an den Generalsekretär, mit dem die Texte der Abschlussdokumente des Gipfels der sieben großen Industrienationen vom 6. bis 8. Juli 1994 in Neapel übermittelt werden (A/49/228-S/1994/827);",
    "bc22541deb66d98040a5d47349792a12"
  ],
  [
    "Burhanuddin nahm es jedoch aus dem Mülleimer.",
    "e02cc63c6ba812419c2607bb3a69d0e9"
  ],
  [
    "Obwohl Filme heutzutage für ihren schlechten Geschmack bekannt sind, „zeichnet“ sich dieser in dieser Abteilung wirklich aus.",
    "05275542964944bea3659d780baa8b43"
  ],
  [
    "Mamouni verwendet viele Flashback-Sequenzen ohne Vorwarnung. Der beste Weg, um zu wissen, wo wir uns in der Geschichte befinden, besteht darin, auf den Haarschnitt des Schauspielers zu achten.",
    "75cf1549c406728bfd3e01d904b2827d"
  ],
  [
    "Das Drehbuch selbst lässt die Schauspielerei peinlich aussehen, und es wird im Grunde genommen zu Zeitverschwendung für alle Beteiligten.",
    "c619a90fda7085d28ade7156e59aba32"
  ],
  [
    "In seltenen Fällen kann es sein, dass ein Mitarbeiter aus verschiedenen Gründen einfach nicht in der Lage ist, zugewiesene Aufgaben auszuführen.",
    "b6c16af9b55cb46c47c12e75fb423bd9"
  ],
  [
    "Dies war bei weitem eines der schlechtesten, die jemals vom Troma-Team herausgegeben wurden.",
    "32568925dd384bb544db064e1b4aeac1"
  ],
  [
    "Personen, die das Medikament erhielten, waren weniger bereit, eine Person zu opfern, um das Leben mehrerer anderer zu retten.",
    "38bdd7e46ae2d35a5516f00d5951df5b"
  ],
  [
    "Die Kommission könnte frühzeitig Anstrengungen zur Umsetzung der auf der Konferenz der Vereinten Nationen für Umwelt und Entwicklung vereinbarten Forstprinzipien unternehmen, um den Prozess der nachhaltigen Entwicklung von",
    "fd40cf0d997f28a9ce95ce0393704457"
  ],
  [
    "Mit Hilfe eines jungen Mädchens namens Emma, der Tochter des Gefängniswärters, gelingt es Toad, als Wäscherin verkleidet aus seiner Zelle zu entkommen und kehrt nach Toad Hall zurück.",
    "d2891726e336ab1b146aa2333f360360"
  ],
  [
    "Die konstanten und erschreckend kurzen Fristen - für die Rückkehr zur Basis, für das Lernen von Lektionen, für das Fangen von Zügen zu nachfolgenden „Posten“. Mieter trafen beim Ein- und Ausziehen ständig auf ihre Vorgänger und Nachfolger im Basishaus.",
    "0756da226cc943383c6cdb971f4c6d4e"
  ],
  [
    "Ausgewählte Experten aus Mosambik nahmen beispielsweise an einem Schulungsseminar teil, das von der Zwischenstaatlichen Ozeanographischen Kommission und der Schwedischen Agentur für Forschungszusammenarbeit mit Entwicklungsländern organisiert wurde.",
    "257bb82c663f13ae1aa0a6b638aea170"
  ],
  [
    "Ein von den Regierungen Bangladeschs und Myanmars im April 1992 unterzeichnetes bilaterales Abkommen ebnete den Weg für die freiwillige Rückführung der Flüchtlinge.",
    "940e14f0cb91ed8c55cfb316b02f9505"
  ],
  [
    "Sie gab 1925 Arthur Youngs Tour of Ireland heraus und schrieb eine Geschichte des Trinity College.",
    "755fc0ae87e9ab3838dfa7723aa27f18"
  ],
  [
    "Mir hat es gefallen, aber es hätte SO viel besser sein können.",
    "a80444a95691ee74211c66ac32147c45"
  ],
  [
    "Bewertung: PASS",
    "bd128d2d9e4cf645693d3c686b4d45d6"
  ],
  [
    "Der erste Vorsitzende der Seerechtskonferenz, Botschafter Hamilton Shirley Amerasinghe, ein angesehener Sohn Sri Lankas, sagte bei der Eröffnung dieser Konferenz, wie in der Zusammenfassung des Treffens berichtet:",
    "5f777acfe23745c5907f5b386a959053"
  ],
  [
    "In der Mitte der Spielzeit 1981 ging er aufgrund von Verletzungen in den Ruhestand.",
    "9bff511eb85432c28a5fa1302bb2fb6a"
  ],
  [
    "Am Ende werden all diese potenziellen positiven Aspekte durch - wieder - das geistesbetäubende Nichts, um das sich der Film zu drehen scheint, ausgewaschen.",
    "77ec1e40d9194d7f7416c3f92071d131"
  ],
  [
    "Warum sollten die eine Region - und die Menschen -, die eine geordnete Regierung leiten, nicht an Morden, Angriffen auf Moscheen und Selbstmordattentaten von Schulkindern beteiligt sind, bestraft werden?",
    "61c97314b2f0a851e7e8fb2f4e816857"
  ],
  [
    "Während des Berichtszeitraums hielt der Ausschuss für die Vermissten in Zypern fünf Sitzungen ab (siebenundsechzig-siebenundsiebzigste), die aus 20 Sitzungen bestanden, von denen 15 von den 3 Mitgliedern des Ausschusses und ihren Assistenten und 5 ausschließlich von den drei Mitgliedern besucht wurden.",
    "a79caa3e3c95c91c1322b929c15ae370"
  ],
  [
    "US-Truppen zogen es vor, ihnen gegenüber Standardpanzerung zu folgen, weil sie Angst vor dem Feind hatten.",
    "156e2dd2c28a11b57ca11629e358e5e9"
  ],
  [
    "Aber wie so viele andere ist sein Material nicht stark genug, um ein paar Stunden erfolgreich zu füllen.",
    "79345522a4adc84aba92da285cdc26d0"
  ],
  [
    "Young Stollery liest schließlich Mr. Costellos Lieblingsroman (sehen Sie, ob Sie den Titel erraten können), der Costello einschläfert und träumt, dass er und Mr. Abbott die Geschichte von „Jack and the Beanstalk“ noch einmal erleben (Sie haben es erraten) .** Jack und die Bohnenstange (4/4/52) Jean Yarbrough ~ Lou Costello, Bud Abbott, Buddy Baer, Bill Farnum",
    "ed3720b7fb9aa59870188188a094df94"
  ],
  [
    "Um das Problem allgemeiner zu formulieren, benötigt die Eurozone einen Liquiditäts-Backstop für ihre Finanzbehörde.",
    "a9943684b05160ce617a8db8e6ec0e1b"
  ],
  [
    "Als ich mir diesen Film ausgeliehen habe, hatte ich keine qualitativ hochwertige Aufführung erwartet, aber das war einfach traurig.2/5, weil er angeschaut werden kann und es ist einer dieser Filme, die auf ihre Art lustig sind... wie die monotone Rezitation von Zeilen.",
    "0d5e14442e30d48b30a72478282a84e5"
  ],
  [
    "Sie hat eine nette Ausstrahlung, die immer Männer zu sich gezogen hat.",
    "bf5e04b670f0ca44955260fc053974a8"
  ],
  [
    "Die wirtschaftliche (und politische) Logik erfordert, dass die Eurozone bald auch einen gemeinsamen Bankenrettungsfonds benötigt.",
    "30ae8f2f78834e1b49e51f9febc942ea"
  ],
  [
    "Auf ihrer zweiten Sitzung am 3. August 1993 beschloss die Unterkommission ohne Abstimmung die Einsetzung einer Sitzungsarbeitsgruppe zum Thema Inhaftierung.",
    "edcfb3720ac219d90a9ddcb6e5e41fb8"
  ],
  [
    "Ich habe viele große Hoffnungen von Lesern des Buches gelesen, dass dies eine originalgetreue Adaption von Nora Roberts Geschichte sein würde.",
    "0f3273e45db45b288e117fd27799b397"
  ],
  [
    "Aber wenn Sie möchten, dass sich einer von ihnen in Fledermäuse, Wölfe verwandelt und im Sonnenlicht schmilzt, dann schauen Sie sich Ihre alten Dracula-Filme an.",
    "11b8ad5aaf18e7734ec96ec7b6f1bd9b"
  ],
  [
    "Busfield war während seiner dreißig Jahre außergewöhnlich beschäftigt geblieben und trat 1989 als nomineller Bösewicht im beliebten Kevin Costner-Fantasy-Field of Dreams auf und ersetzte 1990 Tom Hulce als Hauptrolle in A Few Good Men, einer zerschlagenen Broadway-Produktion von Aaron Sorkin, mit der er später genießen Sie eine fruchtbare Zusammenarbeit.",
    "4aecb6ecd49fc106b4a60a01812a837b"
  ],
  [
    "Joey Nolfi von Entertainment Weekly beschrieb „Telepathy“ als die „funkigste“ Veröffentlichung von Aguilera seit mehreren Jahren.",
    "92b48c4577484ae3f4d3e99c316337ea"
  ],
  [
    "Sicherlich kein inkompetentes Stück, „Anywhere But Here“ hat Momente, die funktionieren, aber es ist kein umständlicher Film und hat sich auch nicht als wichtig erwiesen.",
    "4461932d71db7b3ff68e6ac7105f05ce"
  ],
  [
    "Um diesen Mangel zu beheben, haben einige Wissenschaftler versucht, die Werkzeuge einer Ebene neu zu erfinden, um sie auf eine andere Ebene anzuwenden.",
    "3bacc11a50a57e89ce1e751b66e414ef"
  ],
  [
    "Das ist in der Tat das, was jetzt passiert, aber die öffentlichen Sitzungen des Rates sind auf die Zeit beschränkt, die für die formelle Annahme dieser Entscheidungen erforderlich ist.",
    "c14e4a9db54a280e818c4283ac268ec6"
  ],
  [
    "Mike Wass schrieb für Idolator und war bei seiner Veröffentlichung zunächst von „Telepathy“ überwältigt.",
    "36257b21378a7a774b4ffcc5360ba818"
  ],
  [
    "Trotz der Aufnahme einiger sehr eingängiger, klassischer Popsongs erhielten die Monkess nicht viel Respekt vor ihren Alben.",
    "e2be8747ef3a1fb67619787841a4aa47"
  ],
  [
    "Solche entschlossenen Argumente angesichts des weit verbreiteten und zunehmenden Leidens sind eindeutig verwerflich und liegen einer groben Verletzung der grundlegenden Menschenrechte von Millionen unschuldiger Menschen zugrunde.",
    "2d8900e913322bae9e8289846e979956"
  ],
  [
    "Er beschloss, auszusteigen und stellte 1977 sein Hauptfach auf Gesetze um.",
    "f6243809aeff130a7c210b1af625dfc8"
  ],
  [
    "Die Frau sieht jedoch eine Anzeige mit Charlies Vorher-Nachher-Fotos und weiß, was passiert.",
    "fd3d002e7aa63a9ba5453fd7b9c101c8"
  ],
  [
    "Romney hat härtere Handels- und Währungsverhandlungen mit China versprochen, wird aber im Allgemeinen mit größerer Wahrscheinlichkeit neue Handelsabkommen vorantreiben als die von Arbeitern unterstützte Obama-Regierung.",
    "c4dea5bfa38a28004194cbf07649b981"
  ],
  [
    "Ellen Pence selbst hat jedoch geschrieben:",
    "dc1ba1088247d0dd32366721c071b094"
  ],
  [
    "wies das Sekretariat an, unverzüglich eine Studie über die Faktoren durchzuführen, die den Rückgang der Inanspruchnahme der Clearingstelle und der UAPTA-Reiseschecks verursacht haben, und Strategien zur Umkehrung der Rückgänge zu empfehlen;",
    "19cdd9c087c80a3a29fea190f32ea184"
  ],
  [
    "In der Nähe, um die Kohle- und Mineralvorkommen in einem zentralen Gürtel gruppiert, befinden sich auch die 19 nachmittelalterlichen Stätten.",
    "7dc5641ecf4f02ad5c6715f7d2ee0983"
  ],
  [
    "Diese Appelle sollten in erster Linie das Ergebnis einer behördenübergreifenden Programmierung mit Entscheidungen über Prioritäten zwischen verschiedenen Aktivitäten sein und als Instrument für die Koordinierung zwischen dem Empfängerland und den Organisationen der Vereinten Nationen sowie als Mechanismus für die Berichterstattung an die Geber dienen.",
    "2ddd82512c130d9b59e3de04a2f522e4"
  ],
  [
    "Das Durchschnittsalter betrug 42 Jahre.",
    "f662b1bb1e3429fed55335f893601486"
  ],
  [
    "Ich würde es lieben, wenn ein wirklich guter Produzent dasselbe Drehbuch und dieselbe Geschichte nimmt und diesen Film richtig wiedergibt, denn das Herzstück dieses albernen Films ist ein großartiger Western. — Ich würde diesen Film als ein wunderschönes Frauenkleid in hässlichster Kleidung beschreiben.",
    "f7c34beb45b6506141b6e0a1cc940280"
  ],
  [
    "Schau es dir an, oh ihr, die schlechte Filme lieben.",
    "dfd2800874788e2316252af7871fb0a4"
  ],
  [
    "Syrien wird nichts akzeptieren, was den Anforderungen eines umfassenden und gerechten Friedens zuwiderläuft.",
    "0a0487bd2dc8fc6828ed995194266765"
  ],
  [
    "Die anderen Nob Hill-Unterteilungen wurden ungefähr zur gleichen Zeit entwickelt.",
    "2fd2b9d6cb2dc6acc732b30065614c61"
  ],
  [
    "11) sieht vor, dass die Bundesrepublik Jugoslawien die Rechte nationaler Minderheiten auf Bewahrung, Entwicklung und Ausdruck ihrer ethnischen, kulturellen, sprachlichen und sonstigen Besonderheiten sowie auf die Verwendung ihrer nationalen Symbole im Einklang mit dem Völkerrecht anerkennt und garantiert.",
    "3cdf4588f5c16f077efba94556bb157d"
  ],
  [
    "Zusammen mit dem älteren Bruder Buck Busfield ist er Mitbegründer des B Street Theatre in Sacramento, Kalifornien, wo er in zahlreichen zeitgenössischen Werken auftrat und Regie führte.",
    "904ad8c60cdc4d1151f642e2886e63b1"
  ],
  [
    "Zumindest ist es in geringer Qualität gleichmäßig ausgewogen, da nichts oder niemand auffällt.",
    "4099656c542c646e1d063d5f01b3be19"
  ],
  [
    "er ist für Legitimität, während Sarkozys Ablehnung von Chiracs Erbe mehr mit Form als mit Substanz zu tun hat.",
    "1eb264ae11e07187d6605c05f6830a26"
  ],
  [
    "Leider ist The Diamonds of Kilominjaro ein wirklich schrecklicher Film, der nicht seinen üblichen Standards entspricht.",
    "6373ca6aa44fa7f8c98d349a0094ce8c"
  ],
  [
    "Ich lebe in der Gegend von Cincinnati und erinnere mich, dass dieses Ding jedes Jahr um die Abschlussballzeit auf Channel 5 gezeigt wurde.",
    "ab43dc9cf427049a7280a42ddd360e51"
  ],
  [
    "Wenn Sie Kommentare zu meiner Meinung haben, schreiben Sie mir einfach eine E-Mail.",
    "d40e2d061d26beff91b7230f51beb2bc"
  ],
  [
    "ce Services, zu denen die Bibliothek der Vereinten Nationen gehört, gehört zum Department of Administration and Management.",
    "886a4e3aa5f93f1b58338bf42506726e"
  ],
  [
    "Trotz dieser schrecklichen Leistung hatte er eine einigermaßen erfolgreiche Schauspielkarriere.",
    "8e4dcdbde9e541a0fa078fa4216663ac"
  ],
  [
    "Ich muss ungefähr 13 gewesen sein, als es herauskam.",
    "3ebab5e401567bea03e8b3c3155e34a7"
  ],
  [
    "Costas begann seine Karriere 1981 als festverzinslicher Verkäufer bei First Boston Corporation, später Credit Suisse First Boston.",
    "2d865ebe924f764adacbd48fdea7ed60"
  ],
  [
    "Innere Schönheit gegen äußere Schönheit.!!!",
    "2af29e3186b06d68cb387e361adb4428"
  ],
  [
    "1 von 10 Punkten.",
    "9d66915163b04671976b5fc3ef7443c2"
  ],
  [
    "Eine enge Erfahrung mit einem solchen Patienten zu haben, ist wahrscheinlich der beste Grund, warum mein Herz während des gesamten Films rauschte.",
    "7df030d54c7b3d98a4c5f90b5c905846"
  ],
  [
    "Die EU verhandelt derzeit über Abkommen zur Handelsliberalisierung mit allen regionalen Blöcken Lateinamerikas: dem Mercosur, der Karibischen Gemeinschaft, dem Gemeinsamen Markt Mittelamerikas und der Andengemeinschaft.",
    "0da9afbbc54ec84f29341b1b503743ac"
  ],
  [
    "Ein weiterer Entwurf für dasselbe Gesetz, der von COPAZ ausgearbeitet wurde, wird zur späteren Vorlage bei der Versammlung erörtert.",
    "775d0fdf5f6fe0d156353f5cc59bc3e5"
  ],
  [
    "Die Liga führt verschiedene Projekte zum Wohle der Gesellschaft insgesamt durch.",
    "3aa74c65d4f0c27dfea30923bbb231ab"
  ],
  [
    "Aber lassen Sie mich sagen, dass in Anbetracht des Romans nichts Gutes daraus werden konnte.",
    "fc7a4c7209cd1df0e6acdcb4b65521e6"
  ],
  [
    "Wenn Sie nicht so sehr auf blöde Filme stehen wie ich, sollten Sie sich am besten davon fernhalten.",
    "4cd7bffa2182e1663540120b9438c9af"
  ],
  [
    "Ebenfalls in derselben Sitzung nahm der Ausschuss den Änderungsantrag in Ziffer 29 b) mit einer Stimme von 100 gegen 1 Stimme bei 40 Stimmenthaltungen an.",
    "bd64ddf1539f0de6132f2417c58d5f51"
  ],
  [
    "Ich habe Schlimmeres gesehen, aber ich würde diesem keinen Hinweis geben - 4.5/10.",
    "79c094a2a2ba98f2622a9babdf5921d0"
  ],
  [
    "Ich hätte nicht vorhersagen können, dass mich Jahre nach der Veröffentlichung immer noch wütend macht, wenn ich nur an den Film denke.",
    "02ae583ea3f74b17a821f6467cd66d2d"
  ],
  [
    "Andere Höhepunkte von „?“ sind eine erstaunliche, einzigartige Traumsequenz, in der Person A den Traum als Person B hat (das ist die Art von mutiger Idee, von der die aktuelle Staffel von LOST viel mehr gebrauchen könnte) und die eindringliche Szene von Libbys letztes Wort vor ihrem Tod und die Art und Weise, wie Jack und Hurley seine wahre Bedeutung unmöglich kennen können.",
    "6960c9b997e26c9278af18cff2cd663d"
  ],
  [
    "ISBN: 0-405-12194-6",
    "784ac13cc3fc99a544f1acee353ca4e6"
  ],
  [
    "LDP-Gesetzgeber und Mandarinen entwickelten eine Routine, in der Mandarinen vom Kabinett gesponserte Gesetzesvorlagen entwarfen, die LDP-Gesetzgeber die Gesetzesvorlagen überprüften und die beiden zusammen Gesetzesentwürfe fertigstellten, bevor sie in den Landtag (Parlament) eingeführt wurden.",
    "7f6550ef7eac336abb976406c6c2ef94"
  ],
  [
    "Am 9. August 2020 stimmte der 35-Jährige einer Verlängerung um ein Jahr zu, nachdem er seiner Seite beim ersten Versuch geholfen hatte, in die Spitzenklasse zurückzukehren.",
    "33787d854a8907931a80b130fefa5f06"
  ],
  [
    "andere Wechselfälle — und entging knapp einer Infektion mit Hepatitis im Rahmen eines medizinischen Experiments —, bis er schließlich in ein Tierheim entlassen wurde, wo er im Jahr 2000 starb.",
    "817e9776f471808e32a150ad3e13f8d4"
  ],
  [
    "5. Aus den in Ziffer 12 des Berichts genannten Gründen ist es nach Ansicht des Generalsekretärs besser, die Aktivitäten des Teams von Aktivitäten zu trennen, die über ein integriertes Büro zu koordinieren sind.",
    "7301225d5541caed1894788b1ac18ebd"
  ],
  [
    "Carrell ist auf Autopilot, die Witze existieren nicht und Wanda Sykes versucht, die nervigste Person auf dem Planeten zu werden.",
    "6e14c681f4b6e730de9289020d52ea53"
  ],
  [
    "Ich würde vorschlagen, Farbe vor dieser blöden Verschwendung eines Bandes trocken zu sehen!",
    "b323c50eb7c7fd563852b25953bca772"
  ],
  [
    "Der PRÄSIDENT: Die Versammlung wird nun den Bericht (A/48/656) des Ausschusses für besondere politische Fragen und Entkolonialisierung (Vierter Ausschuss) zu Tagesordnungspunkt 18 mit dem Titel „Umsetzung der Erklärung über die Gewährung der Unabhängigkeit an koloniale Länder und Völker“ behandeln.",
    "ceb25d409172620bc932b0e5fe12aa1c"
  ],
  [
    "Nach Süditalien hatten die Seabees eine letzte Aufgabe im Theater, die Operation Dragoon.“",
    "acedc9865de5c0795d2fc937cb4b8cb0"
  ],
  [
    "Aber gestern habe ich ODC gesehen und es nach etwa einer Stunde ausgeschaltet.",
    "f269bc7e4ab92d8431b3b95bdb1b6d1d"
  ],
  [
    "Ich habe ein paar Staffeln verpasst, aber nach all den Vorwürfen, Material gestohlen zu haben, habe ich Ende Juli 07 ein paar Folgen von The Mind of Mencia aufgenommen.",
    "5af09d590856685d503110826bd19b62"
  ],
  [
    "Erstens bieten Cyber-Waffen im Gegensatz zur Struktur der „gegenseitig gesicherten Zerstörung“ aus der Zeit des Kalten Krieges denjenigen, die sie nutzen, die Möglichkeit, anonym zuzuschlagen.",
    "6337e0f49bb0b8317a737a822c7614bb"
  ],
  [
    "mit dem Ziel, die Anwendung von Zwangs- oder Pflichtarbeit in all ihren Formen innerhalb kürzester Zeit zu unterbinden (Art.",
    "64c65a04cf7a87e3532f11bf881f9940"
  ],
  [
    "Die William Clark Company Thread Mill ist ein historischer Textilfabrikkomplex an der Pawcatuck Avenue und River Road im Pawcatuck Dorf Stonington, Connecticut.",
    "88b2164b3c18d03607e142774344127f"
  ],
  [
    "Und in einer Zeit innerstaatlicher Not und diplomatischer Isolation könnten Nordkoreas Führer, deren Vertrauen durch ihren Besitz von Atomwaffen gestärkt wird, versuchen, ihre Öffentlichkeit durch kühne und möglicherweise zerstörerische Handlungen im Ausland abzulenken.",
    "cef024a3fdac28d899f855bbebb604e5"
  ],
  [
    "Das Unterprogramm 2 wird unter den folgenden acht funktionalen Überschriften vorgestellt: (1) Pressemitteilungen; (2) Rundfunknachrichtenprogramme und -magazine; (3) Fernsehnachrichten und -zeitschriften; (4) Fotografie; (5) Akkreditierung und Verbindung mit der Presse; (6) Nichtregierungsorganisationen und institutionelle Beziehungen; (7) Dienst für Besucher; (8) Schulung.",
    "48d4b6929bf08ac985b890bf86928de7"
  ],
  [
    "hat Chuck Norris als Lkw-Fahrer und Karate-Meister, spricht über das Jonglieren zweier unterschiedlicher Karrieren.",
    "d461a987d7b0206cd81233912a796b5c"
  ],
  [
    "Bericht des Ausschusses zur Beseitigung der Diskriminierung der Frau über seine zwölfte Tagung (A/48/)",
    "98829d2e694e739f64c577dbf8d3385a"
  ],
  [
    "Pressemitteilungen: vier Artikel über die zweite Verkehrsdekade in internationalen Zeitschriften (1994 und 1995); und Sonderveranstaltungen: Forum zu afrikanischem Verkehr und Kommunikation (1995).",
    "9925e15c89dc93bf6ba2716d2b4d933d"
  ],
  [
    "Sechs Jahre lang hatten amerikanische Filme amerikanische Soldaten als jedermanns Sohn, Bruder und Vater gezeigt.",
    "13d9439eeabca2acf25305b64ccc136b"
  ],
  [
    "Das ist Amerikas Geschichte: Trotz eines gähnenden Handelsdefizits sind die Investitionen hoch und werden eifrig vom Rest der Welt finanziert; die öffentlichen Finanzen sind beeindruckend und die Inflation unbedeutend; die Aussichten für die New Economy sind unvermindert und die Vermögensmärkte zeigen, dass selbst wenn es eine US-Blase gibt, i",
    "d0c4cf0cec457cbb7af646fdc0fbf14a"
  ],
  [
    "34), Mitte der 1970er Jahre, reichten rund 1.400 Guamaner, die glaubten, für das vom US-Militär nach dem Zweiten Weltkrieg angeeignete Land nicht angemessen entschädigt worden zu sein, eine Sammelklage vor den Bundesgerichten der Vereinigten Staaten ein, in der Schadensersatz von bis zu 300 Millionen Dollar gefordert wurde.",
    "69a259c6ff0012dce61a93ca6656d8d6"
  ],
  [
    "Die Ermordung von Anna Politkowskaja, einer der mutigsten und besten Journalisten Russlands, einer Frau, die es wagte, die brutalen Morde russischer Truppen in Tschetschenien aufzudecken, ist der endgültige Beweis dafür, dass Präsident Putin nichts weiter als eine gewöhnliche Diktatur mit der üblichen Missachtung des Gesetzes geliefert hat.",
    "be45acf777f2f5fe45fcefec6e52863e"
  ],
  [
    "Es wird erwartet, dass die endgültige Verfassung innerhalb des zuvor vorgesehenen Zeitraums von zwei Jahren verabschiedet wird, aber die derzeitige Regierung wird weiterhin für einen Zeitraum von fünf Jahren tätig sein, um die nationale Stabilität zu fördern",
    "e79fe9afca82264324d9116f1f091048"
  ],
  [
    "Seine bemerkenswerteste Arbeit River Elegy ebnete den Weg für die Proteste auf dem Platz des Himmlischen Friedens von 1989, und seine Teilnahme an den Protesten zwang ihn auch nach dem Massaker auf dem Platz des Himmlischen Friedens ins Exil.",
    "160c33511c002b23ad443ff362f724ed"
  ],
  [
    "Aber überspringe diesen.",
    "cadb86cdb3917472d11b1bdc7fa1590a"
  ],
  [
    "Es gibt einen Bösewicht, der ständig versucht, das Haus zu stehlen, und Sally versucht immer wieder Dinge mit St. Anne, um Geld zu sammeln, damit sie das Haus behalten können.",
    "e479f7f24d9003f42c5ce3f4a93a05e7"
  ],
  [
    "Sie soll Öl nach Südafrika geliefert haben, bevor sie am 13. August 1988 in Buenos Aires, Argentinien, ankam.",
    "6e05350f823eb8279fca5826e067adbc"
  ],
  [
    "Die erste ist die Begegnung Napoleons I. mit Papst Pius VII. im Jahr 1804, die er zufällig als Seite des Kaisers belauscht hat.",
    "0f57c4b79b63ff2fca55765fd35cc53c"
  ],
  [
    "Die Tatsache, dass eine Jury, die die 108 Regierungen vertritt, die Parteien des IStGH sind, Bashir der Hauptverantwortung für die in den letzten sechs Jahren in Darfur begangenen Verbrechen beschuldigt hat, untergräbt die Legitimität seiner fortgesetzten Herrschaft.",
    "e6f7ffb78af9511b16b9c0833d630cc2"
  ],
  [
    "Im Sudan unternimmt Italien die folgenden Dringlichkeitsinitiativen, um der lokalen Bevölkerung und Flüchtlingen (die hauptsächlich aus Eritrea stammen) zu helfen.",
    "d75b2b808b9e8a07a5e16cc9325a12c6"
  ],
  [
    "Die brasilianische Exekutive und die brasilianische Legislative waren in der Regierung von Goulart zusammengestoßen, die ihre Basisreformen im Kongress nicht verabschiedete und in ihrer Endphase ohne parlamentarische Mehrheit regierte.",
    "40428fea1e8d931c9b4f3199b38689fe"
  ],
  [
    "Es gibt Action im Film, aber es ist nicht so aufregend und die Handlung schwankt von einem Klischee zum anderen.",
    "8d8e3fbba8ba67182ddd2ca59304f489"
  ],
  [
    "Bitte... ein Arthouse, bestenfalls Neugier.",
    "6d62cdbd7a4973fe222a8471ea685c2d"
  ],
  [
    "In der Zeit nach 2015 werden der Kampf gegen die Armut und der Kampf für den Schutz der Umwelt Hand in Hand gehen und sich gegenseitig stärken.",
    "96d840495612f8e346c401131a67d077"
  ],
  [
    "Im Gegenteil, es könnte unmöglich sein, die Zustimmung Nordkoreas zur Denuklearisierung zu gewinnen, wenn es keine weitreichenden innerstaatlichen Veränderungen gibt.",
    "8d9bde84c8340b807daf3c766e772337"
  ],
  [
    "Die gesetzgebende Gewalt liegt gemeinsam bei Althing und dem Präsidenten der Republik gemäß Artikel 2 der Verfassung.",
    "9e191b333b93977f7104321f5886178b"
  ],
  [
    "Dies ist der längste Zeitraum, in dem die Datenaufzeichnung unterbrochen wurde.",
    "af08ec77475f177655d69939d805f2dd"
  ],
  [
    "Ich war überrascht als es nicht zurückkam und hatte keine Ahnung warum, ich weiß es immer noch nicht, aber ich denke das ist nicht wichtig.",
    "0d59ca8d281fc39a0204e1467d3dfb2b"
  ],
  [
    "Bis dahin teilten er und Bush eine gemeinsame Weltanschauung und betonten die Bedeutung der Religion, der traditionellen Familie (wie beide Länder sie verstanden haben), der sozialen Disziplin und die Rolle des Staates bei der Unterstützung dieser Institutionen.",
    "6c66eec255d9cdc9fc7fecc16ad25e8a"
  ],
  [
    "9. Bei der Prüfung der Schätzungen in Dokument A/49/375 befragte der Beratende Ausschuss die Vertreter des Generalsekretärs zu den Grundlagen der Vorschläge für die Finanzierung der UNAMIR angesichts der in den Ziffern 7 und 8 beschriebenen Situation.",
    "909281ebb3b31f30d55f1843f78c1ddf"
  ],
  [
    "NEW YORK — Die Kampagne, um sicherzustellen, dass Unternehmen, die im Rohstoffsektor tätig sind, alle ihre Zahlungen in ihren Gastländern offenlegen, gewinnt an Dynamik - und Frankreich ist führend bei den Bemühungen.",
    "e956ac322ea5f42fa1daea6abc97297b"
  ],
  [
    "Sind sie nicht von demselben Geist belebt wie Polens Solidarność und die friedlichen Massen, die 1989 die Samtene Revolution in Prag auslösten?",
    "1574aef17e10dddb4435a3e88e889c93"
  ],
  [
    "Sie sagten, dass sie 10.000 Schekel abziehen würden, da 5.000 Schekel die Kosten für den Transport der Waren nach Tel Aviv decken sollten.",
    "4bd31fcbc58231182af810088d10f658"
  ],
  [
    "Die beiden Parteien verpflichteten sich zur Beseitigung oder Verringerung der Beschränkungen der Kapitalbeteiligung, zur Erweiterung des Geschäftsumfangs in Bezug auf die geografische Lage oder die Geschäftsbereiche und zur Durchführung von Handelserleichterungen.",
    "e77e6f756edff33acc9bdb2340fd624a"
  ],
  [
    "Wenn Sie nicht 5 Jahre alt sind, verstehe ich wirklich nicht, wie jemand diese Art von Film lustig finden kann.",
    "8a55c700999e25dbeab72a9242e2c708"
  ],
  [
    "Die Stadt hat zwei verschiedene Gebiete, die lokal als Upper Greenisland und Lower Greenisland nach der oberen Station Road und der unteren Station Road bekannt sind, um die sich jeweils zwei Teile befinden.",
    "0aa8a35b8dec112de80d8203ad776a03"
  ],
  [
    "Sie fragte, ob es in der Islamischen Republik Iran die Freiheit gebe, Gewerkschaften zu gründen, welcher Prozentsatz der Belegschaft gewerkschaftlich organisiert sei, wie viel Prozent der Gewerkschaftsmitglieder Frauen seien und wie viel Prozent der Frauen bei der Arbeit gewerkschaftlich organisiert seien.",
    "e9ce1a67b126cc043fa0f3882a9ef59a"
  ],
  [
    "Im September 2014 gab Norberg bekannt, dass bei ihr 2013, kurz nach ihrer Pensionierung, Brustkrebs diagnostiziert worden war.",
    "e4c53ff0b48773d001e603faa003c76e"
  ],
  [
    "Und immer noch ein Familienfilm mit nur einem Wort mit vier Buchstaben während des gesamten Films",
    "9d31265fd0cbdd01f34e63e239cc8970"
  ],
  [
    "Wenn der internationale Drogenhandel wirksamer kontrolliert werden soll, erkennt Japan an, dass jedes Land nicht nur größere Anstrengungen unternehmen muss, um diesen Handel am Einreisepunkt zu unterbinden, sondern auch zu den internationalen Bemühungen zur Eindämmung illegaler Drogenaktivitäten in den Produktions- und Transitländern beitragen muss.",
    "fc656b33c2dfda8e9a824eeb66a3f954"
  ],
  [
    "Joseph D. Hackmey ist ein israelischer Geschäftsmann, Geschäftsführer einer Versicherungsgesellschaft, Aktuar, Investor und Kunst- und Briefmarkensammler.",
    "d5bae048fe9fea50cc2fa6c2058e5cfd"
  ],
  [
    "Niemand in oder außerhalb der Familie scheint es zu interessieren, dass der Anhalter den Mord (an seiner eigenen Stiefmutter) nicht hätte begehen können, weil er zum Zeitpunkt des Verbrechens in Sutherlands Auto war.Dullsville.",
    "176920bb043282bda7c2364bd240db7b"
  ],
  [
    "Der vom Generalsekretär vorgelegte zweijährliche Programmleistungsbericht (Verordnung 5.3 und Regel 105.1 (d)) wurde jedoch vom Ausschuss für Programm und Koordinierung Official Records of the General Assembly, Vierzigste Tagung, Beilage Nr.",
    "6b0507912f1e1a25588965cd2bac35b2"
  ],
  [
    "Die Farbe reicht von gelblich bis grünbraun.",
    "b00860c094ee74aa2a25937daffca312"
  ],
  [
    "Dies zeigt, dass die Drehbuchautoren Comic-Timing und soziale Kommentare kannten.",
    "0ac7bdf223f8a179fe36ea43fc136748"
  ],
  [
    "Schlechte Handlung.",
    "8cb68885e6db606af820d5d9214d3bfc"
  ],
  [
    "Erinnerungen zurückgebracht...",
    "2b7c6a91b6365b36a6354e0a5857329f"
  ],
  [
    "Bis vor kurzem stellte der starke Widerstand Russlands gegen die Idee ein ernstes Hindernis dar, da er den Eindruck schärfte, dass Russland sein sogenanntes „nahes Ausland“ als eine Zone von besonderem Interesse und Einfluss betrachte.",
    "d677d8420005ba06fcc7df7b9b0b2101"
  ],
  [
    "Die Ereignisse im April 1994 veranlassten die Mitglieder der Kommission, ihre dritte Sondertagung, diesmal zu Ruanda, am 24. und 25. Mai 1994 einzuberufen (siehe Ziff.",
    "6780ffb831eb8baf3d2f83760c392730"
  ],
  [
    "So sehr, dass ich, als ich hörte, dass es eine Fortsetzung geben würde, auf mein übliches Zittern zu verzichten schien, das auftritt, wenn ein Studio zehn Jahre später versucht, eine gute Idee wieder aufzuwärmen.",
    "08ec211aaedd480efbe50c997b731d78"
  ],
  [
    "Zu diesem alten Gebräu wurden neue Zutaten hinzugefügt, insbesondere die schnellste Änderung der Haushaltslage eines Landes, die die Welt wahrscheinlich jemals gesehen hat.",
    "4c3ab4d7875ff1be04d5833d7763162d"
  ],
  [
    "Was die Behandlung von Affen betrifft, ist ein Großteil des Films fest in der Realität verankert, wie eine Betrachtung von Project Nim, einem Dokumentarfilm, der auf Elizabeth Hess' Buch Nim Chimpsky: The Chimp Who Would be Human basiert, deutlich zeigt.",
    "f7699431267a7a1f208f33f2217fa3b4"
  ],
  [
    "Sie fragten sich auch, ob eine großzügigere Politik in Bezug auf die Gewährung von Ausländern der doppelten Staatsangehörigkeit und des Rechts, auf lokaler Ebene zu wählen und sich zur Wahl zu stellen, die deutschen Behörden bei ihren Bemühungen zur Förderung der Integration von Ausländern in die Zählung nicht unterstützen würde.",
    "ad5379659a4653bd3fd7eb9dc5d6bf60"
  ],
  [
    "Myers erreichte 1934 0,313 für Triple-A Columbus, bevor er 1935 zu Cincinnati kam, um in den nächsten sechs Saisons Shortstop der Reds zu werden und als Teamkapitän zu dienen.",
    "02cf7ae1765d9c8c5d64c0267133149d"
  ],
  [
    "Es war die Überquerung des Rheins, die die Alliierten seit sechs Monaten zu erreichen versuchten.",
    "fbc710b7b54bcf3b894040bde2d15f4b"
  ],
  [
    "Diese ganze missliche Lage entsteht, weil eine Katze es satt hat, von anderen missbraucht zu werden, sich wie ein Stinktier verkleidet und versucht, wie ein Stinktier zu riechen, damit sie in Ruhe gelassen werden kann.",
    "137d5065313ad3c1274a25fe2fc9e6c7"
  ],
  [
    "Die Versammlung forderte die PLO außerdem auf, als Beobachter an ihren Tagungen und Arbeiten sowie an allen internationalen Treffen teilzunehmen",
    "4735b9a6b3cb4b99ea240f8d151ff84c"
  ],
  [
    "Aufgrund seines Status als prominenter Grundbesitzer wurde Bell 1862 eingeladen, an den Wahlen für den Sitz von West Moreton teilzunehmen.",
    "34de4f924cc790f2264e13b4c3ba86fc"
  ],
  [
    "Es muss stimmen!",
    "61f6a0bb1406bf9617f40ca4f6265f84"
  ],
  [
    "Von vorübergehendem Interesse zu sehen, wie Bridget Fonda wie Suzy Amis aussieht.",
    "1fabb8ad1b6310a1d4e7ce2d139980f6"
  ],
  [
    "Stephen Hawking hat einen der größten Köpfe, oder wenn das zu simpel ist, um für ihn einen der neugierigsten und gewagtesten zu prägen, ist er zufällig auch in einem Körper gefangen, der von einer Krankheit verkrüppelt ist, die ihn im Rollstuhl und auf einem Computer zurücklässt, um zu kommunizieren.",
    "0f5e80f393f487b34fde9e12a482b493"
  ],
  [
    "Insbesondere die Bedingungen im Gazastreifen waren alarmierend, und es waren dringende Schritte erforderlich, um die Situation dort zu verbessern.",
    "20a766b53388dd5b342ef77fa7097851"
  ],
  [
    "Natürlich sind Brenda Bakke und Fabiana Udenio beide sehr hübsch, aber das Team von Teal Roberts - Cindy Silver - Kristi Somers ist unschlagbar.",
    "755cb6a5489be1db332bed9b994a0aae"
  ],
  [
    "Das liegt daran, dass die Tochter des Besitzers in einem geheimen Raum versteckt ist, wie man es in alten englischen Mordgeheimnissen findet.",
    "2c52169e1299bccfc3e728fb0f0ddae4"
  ],
  [
    "Wir wissen, dass etwas Schlimmes passiert ist (man kann anhand der fehlenden Teilnahme einer Person an den Interviews erraten), aber wir sind gezwungen, es zu sehen, ein bisschen wie ein Autounfall in Zeitlupe.",
    "42cda3e99e644435f38587e1c298c7f1"
  ],
  [
    "Die Skyline des Texas Medical Center ist größer als die von Memphis.",
    "db39a79585cd7da14cb529174af42206"
  ],
  [
    "rsuade, die Fähigkeit, Kollegen mitzubringen, und viel Glück in Form von Veranstaltungen, die Probleme zum richtigen Zeitpunkt aufzeigen.",
    "d5a7e21688ffd859b4c96b57861a3d0a"
  ],
  [
    "Angesichts des steigenden Bedarfs der Landwirte auf der einen Seite und ihrer geringeren Ersparnisse auf der anderen Seite war es für die überwiegende Mehrheit der palästinensischen Landwirte im besetzten Gebiet unmöglich geworden, die Kapitalisierungsanforderungen aus solchen Quellen zu erfüllen.",
    "63d1a4337bad3eefd6ea514d83e8ce3e"
  ],
  [
    "Für einige Helfer, Belustigung für andere, er ist Begleiter für alle.",
    "2cf354889d859d85d3892ae220a6d94e"
  ],
  [
    "Es wurde nicht gemacht, um das moderne Publikum zufrieden zu stellen, daher denken manche Leute heutzutage vielleicht, dass es knarrt oder gestelzt ist.",
    "945ce6a6cdcf63e3d916a1a6a11f3c0f"
  ],
  [
    "Die Europäische Zentralbank hat entschieden gehandelt, um die europäischen Banken zu stützen; jetzt muss sie auch die Realwirtschaft unterstützen.",
    "63ebb57ced5b91ed2984fa1e20a12a8c"
  ],
  [
    "8. Herr PERRI (Brasilien) wies darauf hin, dass das Mandat des Ausschusses sehr breit gefächert sei und es ihm ermöglichte, die Kreativität und Flexibilität der Mitgliedstaaten bestmöglich zu nutzen, um seine politischen Ziele zu erreichen.",
    "dfb2b499678310dbbebea8dfa327871f"
  ],
  [
    "Das Denkmal der vier Mauren beeinflusste auch Berninis Entstehung des Brunnens der Vier Flüsse (Fontana dei Quattro Fiumi).",
    "e4f243bc68eee305c859a4c2bcee499a"
  ],
  [
    "Eine Menge katholischer Humor und Slapstick, aber das Drehbuch ist ziemlich dünn, genauso wie das Lachen.. Es gibt allerdings eine GUTE Duschszene... auf einer Skala von eins bis zehn.. 4",
    "f82dbfca59f92af69512923ce551e4a3"
  ],
  [
    "Die Empfehlungen von Frau Sahtouris lauteten wie folgt: (a) Die Vereinten Nationen sollten eine Aufklärungskampagne unterstützen, die darauf abzielt, den Respekt vor indigenen und traditionellen Völkern zu fördern und die sie dabei unterstützen würde, ihre eigene Geschichte und Weltanschauungen zu erzählen; (b) die Vereinten Nationen sollten einen Weltrat der indigene Älteste beraten weltweit politische, finanzielle und",
    "1f299023cd05f4c50b72d0bb38a5d9c8"
  ],
  [
    "Persönlich war es zu weit hergeholt für mich.",
    "0b32089755669de635f4f5a9036b96fd"
  ],
  [
    "The Muppet Movie, The Great Muppet Caper und The Muppets Take Manhattan waren gute Familienfilme, geschickt geschrieben und unterhaltsam anzusehen.",
    "3d5607ef82b5b1fc54c1de50cc545a14"
  ],
  [
    "Glenn Ford war jemand, der immer wieder gezeigt hat, was passieren kann, wenn man jemanden falsch einschätzt, und ich habe es wirklich genossen, ihm zuzusehen, wie er auf altmodische Weise Gerechtigkeit erfährt.",
    "4ab7f664e85cd7a749710614ba5a6341"
  ],
  [
    "Es wird auch erwartet, dass das Projekt die Handels- und Investitionsbeziehungen mit den dynamischeren Partnern der Region verbessern und zu verbesserten Geschäftsmöglichkeiten für die teilnehmenden Länder führen wird.",
    "154ff3f90fc7e633ab909c17eba879cc"
  ],
  [
    "Ich gehe zum Blockbuster, suche mir einen zufälligen Film aus, verstehe das und ja.",
    "8dc655bc790c0baee256324fb1347647"
  ],
  [
    "Voller Raumfahrt, Pferde, Diamanten, mystischer Charaktere, bunter Hintergründen, bösen Charakteren usw. Sehr hell, voller Action, Sie werden sich nicht langweilen.",
    "20b29f18b9ff9c1e08091c3232fe6100"
  ],
  [
    "Die Vorteile wären sowohl für Afrika als auch für die reichen Länder außerordentlich, was dazu führen würde, dass ihre Unternehmen und Fachkräfte wieder arbeiten würden.",
    "b0f6586ac7cc0cecab5c10e180715a89"
  ],
  [
    "„Staaten und ihre Souveränität sind... unverzichtbare Bausteine der internationalen Ordnung und Problemlösung“ (A/48/1, Ziff.",
    "f0df986bb0e5ac8008a04d2451406095"
  ],
  [
    "Zehn Spieler erzielten mit 8.0/11 einen halben Punkt Rückstand, darunter der ehemalige WM-Kandidaten Mark Taimanov und Borislav Ivkov, der erste Junioren-Schachweltmeister.",
    "bc4a69b9ea01f2bb726cf55838c954df"
  ],
  [
    "Wenn ja, war die Volatilität der Eigenheimpreise nach 2000 das Ergebnis eines fehlerhaften Denkens und nicht der natürlichen Auswirkungen des globalen Wirtschaftswachstums, das zu einem Zeitpunkt aufgetreten ist",
    "cb2ebd4a7820035d93cdc84897d7e318"
  ],
  [
    "Als weitere Gründe für die Verschärfung der Situation nannte er auch die Tausenden von Stunden Radioübertragungen pro Woche, die vom Territorium der Vereinigten Staaten ausgestrahlt wurden und illegale Abreisen, Terrorismus und Gewalt förderte.",
    "08a00d2494fa8739f4870e7557114b04"
  ],
  [
    "Es hat seine eigene Art, im Kopf einer Person zu verweilen, zum Guten oder zum Schlechten.",
    "9e5fc3a98205e18069aaaa90aa8caa6d"
  ],
  [
    "Mache eine Liste von Dingen, die du an ihr schätzt.",
    "bda8ecc12e6823e0e2e93d0231f7d682"
  ],
  [
    "Ein Lächeln zeigt, dass Sie empfänglich und interessiert sind, ohne zu vorwärts zu wirken.",
    "3e5e37fc0da90636149422837b1bacc7"
  ],
  [
    "a) Sobald Sie dies vollständig verstanden haben, werden Sie dazu in der Lage sein.",
    "6821e7ac8fd1ebd4d4d3ac3ff0e83042"
  ],
  [
    "Weil er seine Verbrechen bezahlen will",
    "961e1708385da5c6e05cb56ecc0a50a7"
  ],
  [
    "Ay yo yo yo",
    "82c1453dd4c5682d32ae437b5e917bfb"
  ],
  [
    "Haben Sie keine Angst davor, durch Ihre Augen ausdrucksstark zu sein.",
    "c0dc2c09e3e230839b75cd9a17f4523a"
  ],
  [
    "Am 10. Dezember 1948 verabschiedete die Generalversammlung der Vereinten Nationen es und forderte die Nationen auf, es auszustellen und zu verbreiten",
    "078fa539b4855d2becadf9c738692199"
  ],
  [
    "Wenn du zur verdammten Party kamst, Hände hoch",
    "7039b4f346f58b652b1ceb20fc325f11"
  ],
  [
    "Herr, mein Wille bricht dort, wo sich die Straße biegt",
    "0434f31b0698fac9e1dc1eebdc252c76"
  ],
  [
    "Dynegy muss auch alle unerwarteten Angaben über die finanzielle Leistung und die Investitionspartnerschaften von Enron verwalten, Enrons Händler und andere wichtige Mitarbeiter davon überzeugen, dabei zu bleiben, und verschiedene Unternehmenskulturen miteinander verbinden. ",
    "c1a81ff7b087165fc19768fb008e56aa"
  ],
  [
    "Dade County, steh jetzt auf.",
    "16292b00b4eb1f78618b78394372d877"
  ],
  [
    "Dieser Roman von 1962 wurde teilweise von einem Angriff auf die schwangere Frau des Autors Anthony Burgess inspiriert",
    "ce777ac65f8efac92bfc3ceb187a4acd"
  ],
  [
    "Sobald sie anfängt, ihre auszuziehen, solltest du das gleiche Maß an relativer Nacktheit beibehalten.",
    "9c5ba075a37ab2b3a7d9fd4f1980d53c"
  ],
  [
    "Eine Möglichkeit herauszufinden, ob Sie jemanden lieben, besteht darin, sich vorzustellen, dass Sie eine langfristige Beziehung zu ihm haben.",
    "0020b27b4e9c3d4e2e60ce8b2ddeb327"
  ],
  [
    "Ein Bereich zum Spielen von Racquetball und einem Seeschiff",
    "c1ec45d28fb7d9418b877c68112359fa"
  ],
  [
    "Wenn er in dieser Beziehung wirklich glücklich ist, riskieren Sie möglicherweise sein Glück.",
    "eb081dd60513eef705eb0570714ad7b0"
  ],
  [
    "Nein, es sieht nicht gut aus, gewinnen Sie etwas Selbstbeherrschung",
    "b0b9e3d8f414741e33aa457614eee8f8"
  ],
  [
    "Ich musste einfach meinem Bauchgefühl folgen",
    "34bb805095791958e353cc05a149d4f4"
  ],
  [
    "Er wurde wegen des Mordes an Robert Kennedy zum Tode verurteilt; das Urteil wurde später in lebenslange Haft geändert",
    "4db934f9197a976022bc44e9a41bef45"
  ],
  [
    "Ich werde nur schreien, wenn mich ein Tourist fragt, wie ich zur Pariser Kathedrale auf der Ile de la Cite komme",
    "5471d6164076a33bb4668dcd5b1d219c"
  ],
  [
    "Triple C's, 305, B-O-E geben uns Platz",
    "a7ab9c4ec80a8741fc6e08405a5fcec6"
  ],
  [
    "Fertig mit seinem Wörterbuch hatte Samuel Johnson „wenig zu befürchten oder auf Tadel oder aus Tadel zu hoffen“",
    "4468cc4fc188947f4d932de82e13aabf"
  ],
  [
    "Ein paar Fuß der 998 Quadratmeilen dieses europäischen Landes sind Pattons Grab auf dem amerikanischen Friedhof",
    "f89d3aa17e340f47daa68176600703a1"
  ],
  [
    "Ihr ein Geschenk zu geben kann effektiv sein, aber nur, wenn es durch ehrliches Gespräch und Wärme unterstützt wird.",
    "bca6fc982655bc3743c108f0cb9a7c7a"
  ],
  [
    "Frankreichs Leuchtturm Phare de Cordouan befindet sich an der Mündung der Gironde-Mündung in der Nähe dieser Bucht",
    "7b83d1e21df9539268f8992ee444deda"
  ],
  [
    "Um 1912, als er sich in einem Sanatorium erholte, beschloss dieser ehemalige Seemann, Dramatiker zu werden",
    "0fabd5f8424cdc392643a8b97c6a5d8f"
  ],
  [
    "Dieser Kumpel des Cisco Kid wurde von Leo Carrillo gespielt, der in den 70ern war, als er die Rolle begann",
    "441720eb6daebf1550f12491a8ee205f"
  ],
  [
    "Wenn Sie einfach alles abzocken, ohne es zu schätzen, ist es, als hätten Sie ein makellos verpacktes Geschenk erhalten und es war Ihnen egal.",
    "8ce3dc3c1cf72a5af516995b0e84679d"
  ],
  [
    "Ich breche diese Mauern ein,",
    "357d958aecc89829b3a6e84e7d1b76bf"
  ],
  [
    "In jedem Zimmer klappern Geister",
    "c415ebc24920d9755ec510bb16111f46"
  ],
  [
    "1849 machten Amerikaner, die mit dem Boot zu den kalifornischen Goldfeldern reisten, diesen Hut populär.",
    "34e4c6042b7874d61b4023af21ec1c79"
  ],
  [
    "Aus dem Lateinischen für „anderthalb Fuß lang“ stammt dieses Adjektiv für jemanden, der äh... ein wirklich langes Wort benutzt",
    "9a486c77408eacd34e66778d09abff40"
  ],
  [
    "Sei eine elegante Frau.",
    "abffbd6e5a3134b1dd5bf043cbe65d70"
  ],
  [
    "1776 schrieb er in „Die Krise“: „Die Tyrannei ist wie die Hölle nicht leicht zu besiegen“",
    "a5b2e5914bd95182a4ecb73f72927f88"
  ],
  [
    "Ich lasse jemanden auf mich warten",
    "2eebb53fd18402b1e074af5adac2b2ec"
  ],
  [
    "Dieser männliche Vorname, auch eine Welthauptstadt, ist spanisch für „Saint James“",
    "1d1e8d7b44d0da3281f1cdad318a9c7a"
  ],
  [
    "Diese beiden europäischen Länder, deren Namen mit „Sw“ beginnen, waren beide während des Ersten und Zweiten Weltkriegs neutral",
    "7754210e77bdb3933e8f2fceaf09d114"
  ],
  [
    "Ich dachte, sie könnten 'da eine Wendung der Zunge loswerden,",
    "72077e70192b439f2b74d456552a2cd9"
  ],
  [
    "Es ist nicht nur höflich zu ihnen, sondern signalisiert auch, dass Sie in der Lage sind, den Menschen in Ihrem Leben Aufmerksamkeit zu schenken.",
    "e283f9978c70719e6eae0b1c4f6bb2c2"
  ],
  [
    "Eine Art geflügeltes Wesen, das ein Startup-Unternehmen mit dringend benötigtem Geld unterstützt",
    "59f19ebe04c239562297a934721c645f"
  ],
  [
    "Klingt fischig, aber es gibt einen Schatten, der nach diesen legendären sexy Meerestieren benannt ist - muss die Farbe ihrer Schwänze haben",
    "83d76310c1845e9bb03b04d9a0d22175"
  ],
  [
    "Die kleinen Vertiefungen auf einem Golfball heißen diese; lächle & zeig deine",
    "29f06783da98fc390acffa989245257d"
  ],
  [
    "Hat mir gerade rechtzeitig das Leben gerettet",
    "8d8d0e149a4ad79f25493ef2b87c2409"
  ],
  [
    "Ungefähr ein Drittel der weltweiten Wolle wird von diesem Land produziert",
    "e38fd7139817a05dc371d8e968bf92bd"
  ],
  [
    "Trage die richtigen Farben.",
    "340023a9bad1f110ab5075999fc67d92"
  ],
  [
    "Es ist die nervig fröhliche Art, wie Tom sagte: „Meine Güte! Der Kaffee sprudelt durch!“",
    "de31ae4e59eda51386ca895d14d9a876"
  ],
  [
    "Das Witzige an der Liebe",
    "636868df15f7fc5a24bf1097fa2f9f09"
  ],
  [
    "Weil Baby, ich liebe dich",
    "b7d5928416a43948d216eb7fac2f06a6"
  ],
  [
    "Allein wir sind die Underdogs auf dieser Welt",
    "788453d26c5a9be73cbf0abddd31afd4"
  ],
  [
    "Stellen Sie sicher, dass Sie dies kostenlos tun.",
    "8e96acad2e4a7ade8ef909703a99a12b"
  ],
  [
    "Kennen Sie die Unternehmensrichtlinien.",
    "65322d7d0eb34c92e479a9ee8f03ec8b"
  ],
  [
    "Als sie an der Hintertür stand, versuchte sie es schnell zu machen.",
    "ecce28d79402ae1c13012d259fd9d085"
  ],
  [
    "Dass du deinen Ehering versteckst",
    "992b90393acb85d56083e87718533f80"
  ],
  [
    "Das Lied Salomos 2:15 erzählt von diesen „kleinen“ Lebewesen, „die die Reben verderben“",
    "d35d94e6c6ecedc516fcfd34a0dde3bd"
  ],
  [
    "Atme tief ein, behalte eine gute Haltung bei und halte ihren Blick an, während du auf sie zugehst.",
    "6dad3dcd74659d3c8a2070959de1c0cc"
  ],
  [
    "Sie müssen sich über Ihre Erwartungen im Klaren sein.",
    "068a3ecb18a2e5030acded47132e19ad"
  ],
  [
    "Tragen Sie den Duft direkt nach dem Duschen auf.",
    "5fef4c305bd53daa60fd87cdff159227"
  ],
  [
    "Wenn sie dich erwartungsvoll ansieht, dein Gesicht beobachtet, viel lächelt und ihr Gesicht nahe an dein bringt, könnte das bedeuten, dass sie möchte, dass du sie küsst!",
    "4bfae0172ca295bc681f028fced3e8bc"
  ],
  [
    "Nun, ich müsste es inzwischen wissen. ",
    "efa4b5d18d7f0b07ff64c39129b3403a"
  ],
  [
    "Es geht nicht um dich",
    "c1ab2d8aa8e31a6ac4a371d9c9da4668"
  ],
  [
    "Sie können die Schrittlänge einer Hose, die gut zu Ihnen passt, messen.",
    "b8bce3b5c6a32e642fe02b7445290d6d"
  ],
  [
    "Wirf eine Münze in einen Brunnen und wünsche dir gemeinsam etwas.",
    "18903d4e626e0a287a6cde695c0ceece"
  ],
  [
    "Hast du den Eindruck, dass sie in deiner Nähe sein will?",
    "da402a534373b08c50797ce9299b96dc"
  ],
  [
    "Illinois hat die Diözese Peoria, Diözese Joliet und diese von Chicago, geleitet von Kardinal George",
    "dc6d9476b3f6f12d371a33717acba27a"
  ],
  [
    "Versuchen Sie, nachts Texte zu senden.",
    "84a5872b78afe27041ac2011026c71f9"
  ],
  [
    "In diesem zweitkleinsten Staat ist es illegal, sein Holzbein zu verpfänden",
    "d538fe98b4708f666b8e1d561e43f532"
  ],
  [
    "Mein rhythmatisches Regiment navigiert durch melodische Noten",
    "41015f47344ad559c6a11fa16d343097"
  ],
  [
    "Komm tru ya town, du kennst mich, Officer abgeschossen.",
    "0e4c1ab16b644b7899f56d9ffcc03de2"
  ],
  [
    "Er wird denken, dass Sie versuchen, eine Beziehung zu erzwingen.",
    "12ea1c26ffbeedc7436bdc1e00860823"
  ],
  [
    "Sei nicht nervig.",
    "c3013d51bb7a407f4bbc4ccad46e968c"
  ],
  [
    "Wenn Sie ein bisschen exzentrisch sind, haben Sie wahrscheinlich eine davon in Ihrer „Motorhaube“",
    "f20f6b8744b7bdc2396a98e2246847f4"
  ],
  [
    "Benannt nach den großen Felsen in der Gegend, beherbergt es die University of Colorado",
    "1e2296f3b16ef3e7fb927a194ed66816"
  ],
  [
    "Jetzt reiß die Felsheirat direkt aus allen Nähten",
    "2a2be506ba667ca2efc2a0a0e01fbb60"
  ],
  [
    "Etwas, ist erledigt.",
    "1c02836538f0f316fac8718872105b15"
  ],
  [
    "Ironischerweise führte der ehemalige Häftling Ron LeFlore 1980 die N.L.",
    "8ee44997dccaa2efb5c13a839c2ec06f"
  ],
  [
    "Mit Fans, die Doak Walker beim Spielen sehen möchten, verlegte SMU ihre Heimspiele an diesen Veranstaltungsort, „The House That Doak Built“",
    "c13ee77cc6dba8bac5943a91f1b5ef72"
  ],
  [
    "Ein Fischer bringt eine dieser Kreaturen dazu, sich in einer Flasche gefangen zu lassen",
    "0c665c225faf66f03e9e96780ec09099"
  ],
  [
    "Sieh gut aus für deinen Freund.",
    "c93b911368bbf98aaea83c8c7563248d"
  ],
  [
    "Sie sehen mich, Hacken benehmen sich wie einen König",
    "38c6ae5b9db12d9b3490b5853a2ed347"
  ],
  [
    "L.A. ' s Times Mirror Co. besitzt diese Long Island täglich mit der größten Abendauflage in Amerika",
    "077511024b17aae5a0ee9aced5a1c1fc"
  ],
  [
    "(Gehe bis ausgeblendet wird)",
    "d0034e243c6c93246b8b7953ae2eb1d6"
  ],
  [
    "Zahlen Sie Ihre Beiträge und spielen Sie kostenlos,",
    "1b1a1fa41c89827fa069044651546b03"
  ],
  [
    "Bist du verrückt wie ich?",
    "eae66683f6e97916d2f38fc2f1678bb7"
  ],
  [
    "Sie rannten auf dem Feld eines Niggas hoch, schlugen seine Krippe auf, Nigga fiel ab)",
    "f96e8d9fd23502154069f6067776513a"
  ],
  [
    "Ein Knickerbocker-Cocktail enthält Gin sowie die süßen und trockenen Sorten dieses",
    "8eed87abbd0894310edc84049e64f341"
  ],
  [
    "Aber sie bedeckte den Mund und ihr Gesicht wurde rot",
    "5067f8882cc30b997a00359c7e9247b7"
  ],
  [
    "Dennis Hoppers Tochter Marin ist die Modedirektorin dieses Magazins, dessen Name ein französisches Pronomen ist",
    "8c7510dabbcf782521025242db92e715"
  ],
  [
    "1903 erhielt dieser Staat den Titel der Everglades und begann mit der Ausarbeitung von Entwässerungsplänen",
    "2cd7ed758ea2326471275260823e7bf7"
  ],
  [
    "Es sollte keine Liste von Forderungen sein, sondern ein grundlegender Überblick über die Seele, nach der Sie suchen.",
    "13c188cf728a0f6be52e7b2424cbd577"
  ],
  [
    "Am Anfang mag es sich albern anfühlen, aber je mehr Sie es tun, desto wohler werden Sie sich fühlen.",
    "96e2ed080fc4f5c3fe01fdf47fb75678"
  ],
  [
    "Überall an ihm zu kitzeln, könnte ihn tatsächlich wegstoßen.",
    "3d52a48d7de1cf7ab02f489776ffb74b"
  ],
  [
    "Ich wünschte, das könnte jeden Tag so sein",
    "0412523aa5d4159baf45530313efea61"
  ],
  [
    "Wenn sie das Tor öffnen",
    "a2787b537c62f387c915c63f491d5986"
  ],
  [
    "Aber es wird niemals dasselbe sein, nein oh nein",
    "88832be488b0e65339c14f28e9737465"
  ],
  [
    "Chevy Chase, Steve Martin & Martin Short spielten in diesem Film von 1986 widerstrebende westliche Helden",
    "b11e50b05df43dcf9c16b68d77c14c3a"
  ],
  [
    "4 Parks liegen außerhalb der kontinentalen USA: 2 auf Hawaii, 1 in Amerikanisch-Samoa und 1 hier mit Relikten der Carib-Indianer",
    "cf4f7a8453585622fb9679fc6274774b"
  ],
  [
    "Alliterativer Name für Bauchstraffung",
    "305876340da09da364b3dc4363c3d37b"
  ],
  [
    "Stampfe meinen törichten Stolz aus",
    "7113fb58b91812fe213502f034a0b160"
  ],
  [
    "Und weißt du, ich habe ihnen gesagt, dass Roc-A-Fella interessiert ist",
    "5b7afa4bb99b3269131a3934b9fcec59"
  ],
  [
    "Sie wurde am 16. August 1958 als Bay City Roller geboren, ließ aber ihre Heimatstadt und ihren Nachnamen weit hinter sich",
    "70cf9c422ee999d0df14411de0ad5ad1"
  ],
  [
    "Nimm dieses Paket und entzünde ein Feuer.",
    "58e8c256b0c5475f5245cf251945d6bf"
  ],
  [
    "Manchmal ist das Leben so bittersüß",
    "74340fc51935ffd1a6e85a1bd4a5f23e"
  ],
  [
    "Ein Kind, das noch klein genug ist, um ein Trike zu fahren; es reimt sich auf „Trike“",
    "6f899fc326b07a8bf2ad6126ca6a0077"
  ],
  [
    "Schweden feiert dieses nationale Symbol am 6. Juni, acht Tage bevor die USA ihr eigenes feiern",
    "100c4b498adc0bc4b8e63d0bf41bcbbb"
  ],
  [
    "Und wenn ich Angst habe, neige ich den Kopf und bete",
    "e31ad4e0ba7b2a71eca7ad7d28956a36"
  ],
  [
    "2008 wird dieser Sport, der auf einem holprigen Feldweg stattfindet, zu den Olympischen Sommerspielen hinzugefügt, um jüngere Zuschauer anzulocken",
    "43d7df61a48020896cfd15a47b2e23d5"
  ],
  [
    "Miniaturpudel sind 10 bis 15\" groß, während diese Pudel 10\" oder weniger groß sind",
    "8386bfb2e4dbf5af0b6b2513417cb1ba"
  ],
  [
    "Fakt ist, nimm den ganzen Klick, von wem du weißt, dass er im 05-06 vorbeifliegen kann",
    "57d60db58ae460e4eb02395b3f8ef5ec"
  ],
  [
    "Das sollte ein Deal-Breaker sein.",
    "4d2791d1abc478745d6f56b9dc60adb0"
  ],
  [
    "Wenn ich live auftrete, fühle ich mich, als würde ich meditieren",
    "be9fbc1ec17454bd81a09ea08c9324b7"
  ],
  [
    "Ich weiß nicht, wie ich mit dem Traum umgehen soll, den du hinterlassen hast",
    "fb9252a66dc3cabdebb3f5a046ea64ab"
  ],
  [
    "Versuchen Sie, eine Aktivität zu finden, die Ihnen Spaß macht, dann sind die Trainingsvorteile nur ein zusätzlicher Bonus.",
    "850c3c7de4c185816850ef3a2c948a73"
  ],
  [
    "Es ist an einem Ende deines Bettes",
    "a51f31ff77bbcd4709d593a4ad1093fb"
  ],
  [
    "1381 führte Wat Tyler einen blutigen Bauernaufstand in diesem Land an",
    "d1d1d120c8ef9bd88ae4ef0a7dda71c6"
  ],
  [
    "Baba Ghanoush ist ein Dip, der mit diesem großen violetten Mitglied der Familie der Nachtschattengewächse hergestellt wurde",
    "ab05814821b35da20dc1f40eae1010a3"
  ],
  [
    "Mist, ich hatte Miststücke",
    "3b2a1bea4efd3a1288a6e6964696a68c"
  ],
  [
    "Smokin' auf den Mentleys, Dade County, großer Käse",
    "92e653f4717c934693c7c278f7bc0c9a"
  ],
  [
    "Das wird wehtun, aber zuerst gebe ich mir selbst die Schuld, weil ich die Wahrheit ignoriert habe",
    "36c2f7472ac728e280a38d228c46b9fd"
  ],
  [
    "Jemand nennt heute Abend meinen kleinen Liebling „Darling“",
    "1af93205e0432157eaa6bc78a4322ddf"
  ],
  [
    "Ich habe die Zunge gebunden und die Augen weit aufgerissen",
    "486dd290c12a4250c78de1f7a98b38b4"
  ],
  [
    "Ich habe dir einen Gefallen getan",
    "8d09aa0e92e4b9df5c46ab493f235cb1"
  ],
  [
    "Denn du bist, du bist, du bist mein Ein und Alles...",
    "5d51b23408d9da2547e45617c9875275"
  ],
  [
    "Lass uns heute Abend die Stadt verlassen",
    "8b300d08f2feb15e07299604972886fa"
  ],
  [
    "König Philipp II. hasste das „Martyrium in St. Maurice“ dieses Künstlers, weshalb er nie königliche Gunst erlangte; er zog bald nach Toledo.",
    "a0dc9e8431753abd79a987b8006144ba"
  ],
  [
    "Diese britische Bank kaufte die Bank- und Kapitalmarktgeschäfte von den bankrotten Lehman Brothers",
    "e70771cbaf5d1f479634faed78a0df4d"
  ],
  [
    "Sei das Leben der Party.",
    "8d42504e557ca1be99e6c386ecd1f902"
  ],
  [
    "Ich sehe deine Gnade",
    "914ea2f67c445ab6469bdcc59d518b30"
  ],
  [
    "Turner hör auf und denke",
    "06718c0d0bc2f60246530a744c26f2bf"
  ],
  [
    "Du bist so sexy, wenn du sauer bist",
    "8a84f21761d013d345adbc162fccc1ca"
  ],
  [
    "Wenn das Pferd aussteigt, korrigieren Sie es und beginnen Sie erneut.",
    "24e63219b17fb297db302b6a6106810e"
  ],
  [
    "Der Name dieses billigen, ungroßzügigen Zwergs findet sich in einer berühmten Greta Garbo-Linie in „Anna Christie“",
    "4d394de5053cdb153ee986e2d888fb7c"
  ],
  [
    "Sie hat ein bisschen gut, halt mich fest ",
    "d7e7247034a02f130a1ff3ab34fa9b36"
  ],
  [
    "Jetzt stehe ich jeden Tag früh auf und gehe angeln",
    "581a6c17c833b771edf5d8a0c20023df"
  ],
  [
    "Ich lebe für den Tag, an dem ich alles wiedergutmachen könnte",
    "fef4888914044292242bf9633df3bd96"
  ],
  [
    "14.00 Uhr Sitzungsbriefe L-Z",
    "f31e0e53ca1f67b8d315a30770258102"
  ],
  [
    "Wenn ihre Freunde dich mögen, hast du bessere Chancen, sie für dich zu gewinnen.",
    "e16c382e17a07cad091bc180cdf1a254"
  ],
  [
    "Bring mich zu dem Ort, an dem du weinst",
    "3ff4cf36a163734bd4b8ff367fd65b0c"
  ],
  [
    "Dieses Tool & Die-Franchise hat im 6. Oktober in Folge einen Film veröffentlicht",
    "35d5df10124d950ddf9d7678c38ac582"
  ],
  [
    "Als Mutter aus Manhattan namens Meg gerät diese Schauspielerin in „Panic Room“ etwas in Panik",
    "e3fcb973833ae443587b5325cd1b3ba5"
  ],
  [
    "Wenn er nie da ist, wird er wahrscheinlich nicht mit dir flirten.",
    "4a069667652c4d42026b2abe61387721"
  ],
  [
    "Es ist kaum zu glauben, dass Mädchen dich mögen",
    "c86d212c5552a7b82a119199d8c91c16"
  ],
  [
    "Übernimm die Kontrolle, wenn du kannst.",
    "f42e1121beecf86f1dd7c9b4b1ca47cb"
  ],
  [
    "Aber sie sehen, dass sie eine Frau ist ",
    "876d01dddfc2fe56ec6d2ef951cc3392"
  ],
  [
    "Bring das zurück auf die Traube, wie sie unten bleibt",
    "10e000a7ab8eaac58073729cb51e8ca6"
  ],
  [
    "Mit dem Segen ihrer Oberin wurde Maria Kutschera 1927 die Ehefrau dieses österreichischen Barons",
    "6513e128562338a7cb40ebf23e2d0c3e"
  ],
  [
    "Töte die Sterne oben und versuche, das Verblassen zu bekämpfen",
    "cf8ed6ef26fad88891a0ce9a64688622"
  ],
  [
    "Chris Columbus entdeckte eine ganz neue Welt, als er Elisabeth Shue in diesen „Abenteuern“ Regie führte",
    "4d46536dca38af2b1e4e84aaaa9e14e6"
  ],
  [
    "Dieser See, dessen französischer Name „Herz einer Ahle“ bedeutet, befindet sich im Herzen eines wunderschönen Erholungsgebiets in Idaho.",
    "ca304ff6c15ec8d06492df7fb8a7a192"
  ],
  [
    "In der Mall bis zwölf, als mein Zeitplan neun ausgesagt hatte",
    "3111c92503e62958ec27b91b490c30bb"
  ],
  [
    "Dünnere Gebisse können für das Pferd schmerzhaft sein.",
    "a88afb9bc181856dcd2053d0f5dc10de"
  ],
  [
    "Du drehst besser den Kopf und sieh ",
    "f11d73431f688bd91a1d5010de6906a3"
  ],
  [
    "Du wirst als egozentrisch rüberkommen.",
    "06a73b65291ac2e1ee3ce7c1a1eafbdd"
  ],
  [
    "Wirf die Tränen mit einem Lächeln zurück",
    "e7fc187a99d586290c7e910cca5bb132"
  ],
  [
    "Baby ich kann einfach nicht glauben, dass jedes Mal, wenn du vorbeikommst,",
    "e3c74dd7d3b2c289abd3869e091d3d05"
  ],
  [
    "Wenn der Teil, den du nicht annehmen kannst,",
    "8191a331d0609657d1583d802de6ec8f"
  ],
  [
    "Du musst nicht zu einem langsamen Song tanzen!",
    "2ea0291c40bb00d1a1ea09b056f07b09"
  ],
  [
    "Herr Lay sagte in einem Interview, dass Enron gezwungen war, sich selbst zu verkaufen, weil „alle Artikel und Shorts unerbittlich waren“. ",
    "214931b5986edf08f299a2719b4efc46"
  ],
  [
    "Willy wird ausgepeitscht, wenn sie damit wackelt",
    "55b51736c59490f0cac4109df4245c0c"
  ],
  [
    "Gehöre keiner Stadt an",
    "265871792949cdc2e5c9a6e2381f000d"
  ],
  [
    "Und jetzt ist es verrückt zu denken",
    "ccd5abd6fd3751312d0edf87177b3fcd"
  ],
  [
    "Jetzt wirf dir die Hände hoch, Hustler, Booster, Hacken",
    "7a9792fba916453b496a4f34e9ab6208"
  ],
  [
    "Wenn sie antwortet, tun Sie nicht einfach so, als würden Sie zuhören, hören Sie wirklich zu und versuchen Sie, das Gespräch an einen Ort zu bringen, der sich „echt“ anfühlt.",
    "ed0ac35f2fd80e11f9a2c81f4649ecb1"
  ],
  [
    "Beobachten Sie, wie Ihr Professor im Vergleich zu anderen Studierenden mit Ihnen interagiert.",
    "c7d494164351a5095aa8665aa6f6b6c3"
  ],
  [
    "Diese afghanische Stadt war von 1504 bis 1526 Hauptstadt des Mogul-Reichs",
    "5e1df92a56853d23608da64f88086cc2"
  ],
  [
    "(Und wenn es runterfällt, wen rufst du jetzt an?)",
    "a635ccb0c614bf8188c92368e74dc464"
  ],
  [
    "Er betet: „Bitte lass meine Pflanzen und Kinder wachsen“",
    "8a061d44722fadfcd15ceae991137582"
  ],
  [
    "Ich wünschte ich könnte, nimm das zurück...",
    "b289887d4309caa997bc74b55aed7dc7"
  ],
  [
    "So verhinderst du, dass ein Elefant aufstürmt",
    "a3e1934460d0462b5d054240f831dce1"
  ],
  [
    "Fragen Sie sie, wie ernst die Beziehung ist.",
    "24f58f6a4573a1c86a0cb142b1fbbf6e"
  ],
  [
    "Bleib dran.",
    "18fc88775e7b77d7c815d17e9cf07e28"
  ],
  [
    "Diese Zeitung wurde ausgeschlossen, aber ihre ehemalige Vorsitzende Katherine Graham gewann für ihre Autobiographie",
    "28b3cfb4d578db936b84a0f88a77d4e3"
  ],
  [
    "Ein Objekt zum Testen von Gold oder ein Standard, nach dem etwas beurteilt wird",
    "15c2cba36b90ac9c93f2465b31e87438"
  ],
  [
    "1910 produzierte die Firma dieses Erfinders den ersten Film, der das sagenumwobene Monster darstellte.",
    "949443d6501fabfc81626244bd1dc1a4"
  ],
  [
    "Es folgt „Gustavus“ im Namen einer Schule in St. Peter, Minnesota",
    "d786ef441f4387ebd4f09b233c8b4c2c"
  ],
  [
    "Dieses Tastaturlayout wurde entwickelt, um das Tippen zu verlangsamen und ein Blockieren der Tasten zu verhindern",
    "6c6a17a458db352faa550cd22d17039c"
  ],
  [
    "Wie ein ruhiges Leben, das langsam verzerrt wird",
    "c23876fea0e5e94dfcca8796d4e3e995"
  ],
  [
    "Vielleicht solltest du lernen, sie zu lieben,",
    "f59479141b207f3020e9cb50d132d3cc"
  ],
  [
    "Ich schließe meine Augen und erhebe mich langsam",
    "306d879ee0baae93107a23a05201745d"
  ],
  [
    "Lenken Sie die Aufmerksamkeit der Person ab.",
    "807ef2d27d7e4ff0c1d141517d6cb932"
  ],
  [
    "Engagieren Sie sich persönlich.",
    "064efc6a5d5490062159a8ae482bf3d9"
  ],
  [
    "Manche Mädchen sehen sich lieber einen Horrorfilm als eine Romanze an.“",
    "abd1cb1db492f25a2df2fc91eb818270"
  ],
  [
    "Geboren 1638 als erstes Kind einer 22-jährigen Ehe, wurde dieser König Louis Dieudonne oder „Geschenk Gottes“ getauft",
    "fdef9299dbe2288c60026c49ced373ed"
  ],
  [
    "Also versuche ich dir den Kopf auszuschütteln",
    "05a41664673f4819b837a234beca0868"
  ],
  [
    "Wer will dir beibringen, was du nie gelernt hast",
    "9b6d0c8eda356441791f1a593e79b79d"
  ],
  [
    "Julius Caesar brach in Tränen aus, als er daran dachte, wie viele Länder dieser Mann in Julius' Zeit erobert hatte",
    "9ce4293debb558dc5f97798f1af2d159"
  ],
  [
    "Schüchterne Mädchen lassen sich oft von großen Gruppen einschüchtern.",
    "b3a75f30c5f7ac2dfa221d9f6597cc29"
  ],
  [
    "Es ist überall, wo sie nicht ist",
    "ad9f54d1e665f6bf85db332503092afa"
  ],
  [
    "... wie der US-Feiertagsdekorationstag",
    "ab5f7bc0b00a9d27868de1100b86ddb4"
  ],
  [
    "Das Wedellmeer vor diesem Kontinent soll das klarste Wasser aller Arten haben",
    "dbce148aeeec28a425358adc1cc058f2"
  ],
  [
    "Von handgehauenen Zufluchtsorten bis hin zu rustikalen Villen wurden diese hölzernen Residenzen in der März-Ausgabe 1992 vorgestellt",
    "3fd1aff853f06b02f2c4f414a80aedb0"
  ],
  [
    "Zeig ihr, wie viel Spaß du machen kannst.",
    "ac31abfda0436b7b6e967a503056a21e"
  ],
  [
    "Lassen Sie die Person wissen, was Sie von einer Beziehung erwarten.",
    "33ac3fe48c0d66b4602aa48e22759259"
  ],
  [
    "Bei „Father Knows Best“ spielte er Betty, Bud & Kathy Papa",
    "e7f11069e7ab86e118c523b88da54560"
  ],
  [
    "Sie finden diese ägyptische Stadt am südlichen Eingang des gleichnamigen Kanals.",
    "12d8c69fa8e0073d40356fb33fd5e8fd"
  ],
  [
    "Ich habe einen harten Kopf, das verstehe ich von meinem Vater",
    "93da60a7c6330cbb75fd7f0d06c8a05c"
  ],
  [
    "Also habe ich eine kleine Fahrt gemacht",
    "a4409177e738d0cff183353afb9101cd"
  ],
  [
    "Wo ist dein Herz?",
    "9dfc9729b7fa80e04ae7d3ff7652a42f"
  ],
  [
    "Also lass uns klar sein, wie viele Kinder sich wünschten, sie hätten diesen Ort",
    "7e17457b2c62ece3a2cd90478aa779b3"
  ],
  [
    "Fort Leonard Wood in diesem Bundesstaat ist nach einem Stabschef der Armee benannt, der auch die Ehrenmedaille gewann.",
    "f11d6b9c10aeb3dd0f933a0523eaf31e"
  ],
  [
    "Aber es stört mich nicht",
    "be7a8c3569bc9b7a0924d3094aafa6e6"
  ],
  [
    "Ich kenne ihren Körper in- und auswendig, Wissenschaft",
    "f30435187a4cb5679ebc153b6ade8ab9"
  ],
  [
    "Am 23. Januar 1968 beschlagnahmte dieses Land das U.S.S. Pueblo und inhaftierte seine Crew wegen Spionage",
    "1e03f31c2c1a9491473758f7ef0e5888"
  ],
  [
    "Ich möchte dem Hood-Homie danken, der mir beigebracht hat, wie man reißt",
    "1dae45cc088160135d2e8c6f7ee3258d"
  ],
  [
    "Es ist das Rad der Welt, das sich dreht",
    "27672603e9ad4be4858fe1b2c49c5528"
  ],
  [
    "Und Bruder lass deine Liebe nicht los",
    "54f5d40e294bc95c7e3ccf7ffe121300"
  ],
  [
    "„Mein Baby liebt mich, mein Baby liebt mich,",
    "e9eb7f668d4c44741e83b56933ec3bd6"
  ],
  [
    "Einer dieser Tage, an denen meine Zeit gekommen ist",
    "8baef9f2e94cd76a7764dd3b86887ad9"
  ],
  [
    "Ein gutes Körperbild steht für Selbstvertrauen.",
    "031c9d23a38f0c3487a4b9a24940421c"
  ],
  [
    "Auf Biggie und Nirvana aufgezogen (also halten wir es gedrückt)",
    "096e403df7a5e7c031be97149efd3a94"
  ],
  [
    "Auch wenn Sie es zu diesem Zeitpunkt vielleicht nicht sehen",
    "c497e8b169ed0df111b47b1de60093b1"
  ],
  [
    "Du weißt, dass da draußen noch mehr auf dich warten",
    "4b29f9d01c3342d34a3317a62716ce5d"
  ],
  [
    "Dies ist eine vollständige Liste mit Stand 9-17-01 aller langfristigen Verträge (saisonal oder länger). ",
    "4ab80e384739d5faa316c1e69701f4d2"
  ],
  [
    "Stelle nachdenkliche Fragen.",
    "d584fafbd5a6440acb15437846bc5968"
  ],
  [
    "Fragen Sie ihn nicht zunächst nach seiner Arbeit.",
    "046a85c476e6778e6970e6424b1da1ff"
  ],
  [
    "Es ist jedes Geometriesystem, das nicht auf dem System in „Elements“ basiert, einem Buch aus der Zeit um 300 v. Chr.",
    "4b81676335b36d0d43d2ccc6694093b8"
  ],
  [
    "Geben Sie mir diese nordwestafrikanische Bergkette und ich gebe Ihnen ein gleichnamiges Buch, in dem Sie es sehen könnten",
    "6d7b42826c6d913b7e59598ef3d2ee77"
  ],
  [
    "Manche Herzen haben manchmal einfach Glück",
    "c4d3a9033adcb7c616d6a4ddda01196b"
  ],
  [
    "Ich hab alles, ja",
    "f4f184f048fa36c9dc9f489d9f035a69"
  ],
  [
    "Eine andere Sache, die die Denkweise eines Fasspferdes ruinieren kann, ist, wenn es denkt, dass es nur ein Job ist, Barrel Racing zu sein",
    "d8d61be6fdcbfa4b467ed7df63f00320"
  ],
  [
    "Es bedeutet, nachzugeben oder zuzugeben, vielleicht bis zu einem Punkt des Arguments",
    "a368bf33f10c5548bf974ce96c338deb"
  ],
  [
    "Nutzen Sie, was Sie gemeinsam haben.",
    "9b01c8ab61bfd8f6da95c0d666fb6e8c"
  ],
  [
    "Deine Freunde zu bitten, dich mit jemandem zusammenzubringen, ist normalerweise entweder eine komplette Katastrophe oder ein voller Erfolg.",
    "9a3812a4f912ec4d3b732bcfcf8323c6"
  ],
  [
    "Nicht alle Leute sind große Telefonsprecher.",
    "f884003348663020765bc5d4054bdf9d"
  ],
  [
    "In einigen Fällen muss Ihr Mann ein Kostüm tragen, da es Teil seines Auftritts ist.",
    "97718052136c8bf41677f592302a2a4d"
  ],
  [
    "Aber vor ihrem Fenster gibt es so viel",
    "65bdb9e352bf55eaa57b47a1556ea1fd"
  ],
  [
    "Etwas zu essen.",
    "39683a79328dfb5a4c96fbbd5920c262"
  ],
  [
    "Wo 69 auf 40 trifft",
    "07503ba357dc4a5a01d0039e9c922c02"
  ],
  [
    "Derzeitiger Verteidigungsminister Robert M. & Microsoft-y Bill",
    "f64602c3988fa6d85b793cba5e189ae1"
  ],
  [
    "Eine der 3 Personen, die die PBS-Serie „Mystery!“ moderiert haben",
    "34bdca31328f0a65fd5ea9ad77625e99"
  ],
  [
    "Er sieht dich oft an.",
    "16c5aa5e3f5f09a2c2627e255b8568cc"
  ],
  [
    "Vorsicht vor verschränkten Armen.",
    "c8fc8b9ac7bb88d5f4d2d9ac26d3aa9e"
  ],
  [
    "Halten Sie Ihre Erwartungen unter Kontrolle.",
    "5ca97e0b1a6ed66aef48813c27a1721e"
  ],
  [
    "Verrückt, wie unsere Freunde sagen, dass sie weg sind??",
    "aeb3fb7e00197f22d2020861b2a9f9d5"
  ],
  [
    "Schau, wenn es um dich geht, Babygirl,",
    "44d26ece666279d0b434412447b3fd83"
  ],
  [
    "Aber dieses Gefühl ist so verdammt gut",
    "dfb36849fba12a17c8aa70f4f6f987c0"
  ],
  [
    "Spiel 'Pon Lock, Gun 'Pon Schwanz",
    "3a9193b5a98a6d80b31616c4eba0fe83"
  ],
  [
    "Balance Mysterium mit Transparenz.",
    "304a5b41b2594c04585098b3b47c5280"
  ],
  [
    "Leg deine Arme um seine Schultern.",
    "a383e050e8f1099d5e397b4414fb3057"
  ],
  [
    "Ihr Lebensgefährte ist emotional oder körperlich missbräuchlich.",
    "913b287d3ce43531ed903515ab4bf3ff"
  ],
  [
    "Lauf, lauf, lauf, komm zurück zu meinem Ruhm (Cleopatra, Cleopatra)",
    "a2c2329283a36bebc13f6515e960955d"
  ],
  [
    "Wenn du gebrochenes Herz hast",
    "53d755f220737f2fbeb0d3004585c590"
  ],
  [
    "Verwechsle Kameradschaft nicht mit Liebe.",
    "5147c303ff4c5a2dc22c048eff6f5e69"
  ],
  [
    "In der Regel können Detail- und wahrgenommene Linien verwendet werden, um den Blick auf einen bestimmten Bereich zu lenken, während dunkle, einfarbige Farben verwendet werden können, um das Auge wegzulenken.",
    "5631987a5b7394bc72dcd67b02baebd0"
  ],
  [
    "Denk darüber nach, wie er mit dir spricht.",
    "15ab0320f4442e76b92886e53d1e166b"
  ],
  [
    "Allium cepa, und hör sofort auf zu weinen!",
    "c7190b04523575ef750001154d114d55"
  ],
  [
    "Du bist der, der für mich entworfen wurde",
    "c7f8854a9776aa9f0a5502f276bd5962"
  ],
  [
    "Ein Otaku-Mädchen ist immerhin immer noch ein Mädchen, also musst du sie gelegentlich mit süßen Gesprächen verwöhnen.",
    "b23208e5c40b490e6ad8b1b50997a0b0"
  ],
  [
    "„Sie trug ein gelbes Band“, mit diesem Mann als Captain Nathan Brittles",
    "7cc6eba7b4aafe4851f4ee35fdf68665"
  ],
  [
    "Wenn Sie wahre Wertschätzung für jedes Mädchen erkennen und ausdrücken, werden Sie sich mehr für Mädchen und Mädchen interessieren.",
    "0fdba88662473def7c7ec898b01b7761"
  ],
  [
    "Unterbrechen Sie nicht, wenn sie einmal mit Ihnen gesprochen haben.",
    "41928a693b0d894aeb1d8bc3b382659a"
  ],
  [
    "Warum du so gut aussiehst, nur um mir wehzutun",
    "f80ecd3c1477c0f0f4598af81e0c7f44"
  ],
  [
    "Kleide dich schmeichelhaft.",
    "8c273ac42ef61a6d5aa4debc0b9a465f"
  ],
  [
    "Hasse das Mädchen nicht, das er mag, oder gib zumindest dein Bestes, es nicht zu tun.",
    "d103c8cc8f3946b4f14d57b89dc155bb"
  ],
  [
    "Es geht bang, bang, bang während es klingelt, klingelt, klingelt",
    "196d7fc0929ff37c05107b579f696e14"
  ],
  [
    "Kim Basinger stammt aus dieser Stadt in Georgia, deren Name für Sie vielleicht griechisch ist",
    "50da9bac62f8b734c036715f44855f65"
  ],
  [
    "Humor kann auch Unbeholfenheit lindern.",
    "0532db4448bcd6747d698547c56b5a90"
  ],
  [
    "Nun, wie stehts mit dir?",
    "66f17136b96a7479323eff60dbdcb201"
  ],
  [
    "Sei so ruhig wie möglich und versuche du selbst zu sein.",
    "8b72b63b4d12f41cee86689aa848701b"
  ],
  [
    "Das schwindet, aber die Band spielt jetzt weiter",
    "b31697ca100af607cee07979c9044c1e"
  ],
  [
    "Die große Integrationsbemühungen werden ENA sein.",
    "583e6adff36d8dcf7554560eaed9f93f"
  ],
  [
    "Flirte mit anderen Leuten.",
    "ea5616fec8161a38083bf749fd08b2d2"
  ],
  [
    "Kanye West, Tony Williams und Marvin Gaye:",
    "a5de4bbf9b826c4a5a9dc9c8187f1a0d"
  ],
  [
    "Und weiß es nicht einmal",
    "dd83c16a5b6780f5e1660ae975c3df90"
  ],
  [
    "Oh beruhige dich, ich bin nur ein bisschen eifersüchtig",
    "938baa040e0c1132cf5cd46b1238f4b1"
  ],
  [
    "Steigern Sie, sonst müssen Sie aussteigen",
    "f988ad920748f53571fc299f3e7554ed"
  ],
  [
    "All deine Gedanken gehen dir durch den Kopf",
    "7600685092c9fab1059e5f7a9a2eeb8c"
  ],
  [
    "Dieser amerikanische Architekt entwarf den US-Pavillon auf der Expo 67",
    "6a8e707aa5bf80366fe16255c8f196ca"
  ],
  [
    "Jedes Mal wenn ich dich sehe, bin ich am Leben",
    "d4d7ac39f7bf07035e39c1bbe17d6ab8"
  ],
  [
    "Ich bin der König der Stadt, du kannst dich umschauen",
    "84417c2b34fec2f6c8dacfa13c2f9cc1"
  ],
  [
    "Sie können dies tun, während Sie Fernsehen oder Filme schauen oder wenn Sie nebeneinander sitzen.",
    "319718fc5a9bc3625426b0ce1e3faa70"
  ],
  [
    "Um es noch einmal zu versuchen und",
    "54aa9d89b63b138f4a95cd7ccadbcd2c"
  ],
  [
    "Laut Whalley von Enron wird die Integration der nicht zum Kerngeschäft gehörenden Geschäfte mit Vermögenswerten von Enron ziemlich einfach sein, aber die Kombination der Kernhandelsgeschäfte wird „nicht die einfachste Sache sein“. ",
    "6485a1906b2b40e9c702880160bda746"
  ],
  [
    "Werde dir der kleinen Dinge bewusst, die dein Freund für dich tut.",
    "7e2bc4d2d1cf75ebfffed6edb4f30074"
  ],
  [
    "Du bist so cool (nicht?)",
    "0463fecbc0bbc960cd8630c74c1ad2ed"
  ],
  [
    "Halten Sie die Anzahl der Rosinen",
    "cf9605de656d2042710453c9c3652e36"
  ],
  [
    "Fragen Sie nicht, wer es ist oder wie die Person zu Ihren Kontaktinformationen gekommen ist.",
    "60e76d710ced5be8dd8db86e10a680b0"
  ],
  [
    "Wackeln und gehen,",
    "5f8fb2be77e3b7eef4fac535c3f6d768"
  ],
  [
    "Wie Ricky der Ross ist",
    "c44bf00ab3154dd84a9eec07cb0aa944"
  ],
  [
    "Die unternehmensweite Kampagne beginnt zusammen mit der Week of Caring am 6. August.",
    "8b2eb32bc136af81a8d6892764790f79"
  ],
  [
    "Beginne an einem Ende deiner Arena und nimm einen Trab auf.",
    "35634e35b03f17e7f2944644ec8b7360"
  ],
  [
    "Um Ihre Zähne zu glätten, suchen Sie diese Art von Zahnarzt auf",
    "b60b182d31a1daefac9059b7232e9901"
  ],
  [
    "Den ganzen verdammten Tag lang ist es, als hätte sie nie von mir gehört (von mir gehört)",
    "f228029e389ed8110000faf4b3f8d70b"
  ],
  [
    "Mit bedrohlichen, absteigenden Aliens war es das erste Arcade-Spiel, das auf einem Home-Cartridge-System angeboten wurde",
    "7879e66d540f4cef8fe454bf572a1d4b"
  ],
  [
    "Einen rostigen zu finden und zu tragen ist glücklicher als ein glänzender... treten Sie einfach nicht darauf",
    "66788bc9f6b26304aa6941699fa76fde"
  ],
  [
    "Müssen wir es auch überhaupt sagen?",
    "bffdca5bd7ea4e25dbd66f267c074e83"
  ],
  [
    "„Es ist erst vorbei, wenn es vorbei ist“",
    "39b4bc705d477c0717e99ba4362e1d05"
  ],
  [
    "Sag ihr, warum sie nicht wie andere Mädchen ist.",
    "358b6f7b4cbc2bce14c6c4acfa00b850"
  ],
  [
    "Sei in der Lage, über dich selbst zu lachen und dich über dich lustig zu machen, ohne dich selbst zu missbilligen.",
    "8891c890f045f50db8097924397742da"
  ],
  [
    "Ich mache immer noch ein oder zwei Fehler ",
    "670ab78597fafa6aad3a6beea281c9c2"
  ],
  [
    "Siehst du wer ist er, das Mädchen da, wer ist sie?",
    "5a838b4952579a033e912e72bf5af390"
  ],
  [
    "Haben und halten",
    "9cce6c1dbac4297e75a26dffaf27237f"
  ],
  [
    "Deine Freunde denken ich bin scheiße, ich mag sie auch nicht",
    "ce8155a64e1a0adee950fd2b5924fb09"
  ],
  [
    "Auf einer dünnen schwarzen Glasscheibe",
    "0dc7a42695cccd9f144d25b418046b99"
  ],
  [
    "Graf Bitowski leitet das Unternehmen zum Lob des Walzers in „The Viennese Spirit“ dieses Komponisten",
    "8945250fd3708ba9d4159d84aa27a4d7"
  ],
  [
    "Sie trafen ein aufnahmefähiges Publikum.",
    "97ba97f8ee6042e5ddd1671d7674e0d6"
  ],
  [
    "Er kann dir nicht besorgen, was du willst",
    "fd7ddc91afb1d245c865c0ff61840f74"
  ],
  [
    "Backen Sie etwas für sie oder machen Sie etwas für sie oder geben Sie ihr etwas Hübsches, das Sie gefunden haben.",
    "d7593ade4d5a6dc60d832f105daa7add"
  ],
  [
    "Ich werde mehr ausgeben, vielleicht etwas verschwenden",
    "b50a9c64cfb41cf48fb6b6097da5c7b2"
  ],
  [
    "Unter den gebildeten Menschen, die bis nach dem College warten, um zu heiraten, liegen die Scheidungsraten weit unter dem nationalen Durchschnitt von etwa 50%.",
    "1cca0d9894cbb3a3c2a3182505819e7d"
  ],
  [
    "Weil du nicht ohne eine weitere Berührung leben kannst",
    "1590bc4ace2dd0e901037f27ad091302"
  ],
  [
    "Er hielt die „Jaws“ -Rede über den Haiangriff auf die Crew der Indianapolis",
    "e1e86bf3d97afafcd84895aed6f2dce6"
  ],
  [
    "Mayonnaise gefärbter Benz, ich schiebe Wunderpeitschen“",
    "771fe962f2cf990466e492d685ecbec6"
  ],
  [
    "Es ändert sich nichts, was wir bereuen. ",
    "ee83831c731694a6e54c5847b750cce5"
  ],
  [
    "Was auch immer nötig ist, es gibt nichts, was ich nicht tun würde",
    "213479ff7b072b5907efe4ba243f4c87"
  ],
  [
    "Sie erwarteten, dass der College-Abbrecher fallen und dann floppen würde",
    "040c19644226a2aa9014df632d1f7fd1"
  ],
  [
    "Lerne seine Teamkollegen kennen.",
    "9bf0bc9672d01d0757b9d2706bcba8ff"
  ],
  [
    "Whoa, Herr, hab ein bisschen Mitleid ",
    "a371c3a30b575b20e4f977d84ba0d7cb"
  ],
  [
    "Seid Studienfreunde.",
    "5497269b4188cc2e3a86be140c186cdc"
  ],
  [
    "Er ist Schauspieler, Performer oder Undercover-Cop.",
    "d118d2ea90c77605c42b75df915f554c"
  ],
  [
    "Aber weißt du was?",
    "d4f741157556d44bca8dadc5fb31900e"
  ],
  [
    "Wenn Sie zurückblicken und sie dabei erwischen, wie sie Sie ansieht, lächeln Sie und winken Sie schnell zu.",
    "55b2e07fe4740b1e3b3e44d149df432b"
  ],
  [
    "Wenn Sie sich bewusst werden, dass Ihr Freund in bestimmten Situationen immer mit Ihrem Freund geflirtet wird, sollten Sie vielleicht anfangen, diese Situation zu vermeiden.",
    "23048e4e4fc43a750443d2b9bfe03541"
  ],
  [
    "Diese Frau hier ist die Leiterin eines Milliarden-Dollar-Unternehmens",
    "5227206639a2047cce238b488e3c4da1"
  ],
  [
    "Ich habe ein Zuhause unten am Fluss",
    "ceb89bf65e09e2980b1050620ca97434"
  ],
  [
    "Fassen Sie Ihre Hand um den Mund.",
    "8c270c86db290b3e25588e4e66bb721f"
  ],
  [
    "Deutlicher Satz, der hier zu hören ist: „Die Autobiografie von Foudini M. Cat“:",
    "e227357450e2830af93391719d36916b"
  ],
  [
    "Und sie wissen nicht, was sie tun sollen",
    "861306d42cbd0e098657ced255da9e61"
  ],
  [
    "Abgekürzt SAM, es handelt sich um eine Lenkwaffe, die vom Boden (oder von einem Schiff) aus abgefeuert werden soll",
    "242f8df4f7fbf287166c6723c26a402f"
  ],
  [
    "Die 1. wichtige osmanische Hauptstadt war Bursa, jetzt in diesem Land",
    "ac8c5b13567dc245e381344a270f051d"
  ],
  [
    "Eine große Statue von Christus dem Erlöser blickt auf diese Stadt an der Guanabara-Bucht herab",
    "5564c7356508e388f6c9766947fa54b8"
  ],
  [
    "(Kannst du sehen)",
    "a316f90999a7defd97b31c499f8af429"
  ],
  [
    "Vermeiden Sie es, zu wortreich zu sein, und finden Sie andere Wörter, um Ihre Gefühle auszudrücken.",
    "52c315dabaf9022d7968f2b06978ce5a"
  ],
  [
    "Du kannst es nicht glauben, wenn wir fertig sind",
    "3dcf153347005b4ada205f02ad4489a1"
  ],
  [
    "Lass ihn mit seinen Freunden sprechen und etwas Zeit mit deinen verbringen.",
    "2445425420939412741287311deb3db7"
  ],
  [
    "James Beard beschrieb es als „unsere gemeinsame Basis, eine universelle Erfahrung“",
    "c74b20e6431cf66923f9b4f383a27705"
  ],
  [
    "Sende einen süßen Text.",
    "212048c85e7781d5d210166ce524e9ea"
  ],
  [
    "Zieht sein Flanellhemd aus und drapiert es um ihre Schultern",
    "43e217a37e77e2ea74d9db39b273554f"
  ],
  [
    "Andre Meade, Analyst der Commerzbank Securities, sagte, er sei noch nicht davon überzeugt, dass der Strom schlechter Nachrichten von Enron vorbei sei. ",
    "dde5eb6c1748a99f311e39f5bc04dd8e"
  ],
  [
    "Wieder auf derselben Straße, mit Vollgas",
    "6704dc359a8a7840409e65b460d4c071"
  ],
  [
    "Aber ich würde ihnen nicht zuhören",
    "958ed41f3a52a4321cb3a176608379ff"
  ],
  [
    "Du hast eine, noch eine Chance auf mich ",
    "565dc431f0b06563a340855309a89538"
  ],
  [
    "Und sie hat mich beim Fischputzen erwischt",
    "cda86d5796509ee1ac6ccaf9474bb827"
  ],
  [
    "Am 19. November 1977 verblüffte dieser Führer im Mittleren Osten die Welt, als er nach Jerusalem reiste",
    "f31815938dac7e30ca2ac74fa64182a8"
  ],
  [
    "Papas süßes Geld hat es aufgebockt",
    "8307d4b1c54830ea95f88f5869ae42d4"
  ],
  [
    "Nun, du nimmst mich mit ins Nirvana",
    "bf5add289b3c6b0504631ffa85c2c108"
  ],
  [
    "Und es tut mir leid, dass ich dich verletzt zurückließ",
    "cdba8e206b089621a87d439fd83f8d0b"
  ],
  [
    "Es war der Spitzname der Curtiss JN4, die einst zum Transport von Luftpost verwendet wurde",
    "1334c212629aeb3c06fcd76100596a3b"
  ],
  [
    "Gehe in die Zukunft",
    "db2cc43ee1eede88489f2f752128c2d9"
  ],
  [
    "Die ganze Zeit",
    "446d08506c44d15573d466c73975c354"
  ],
  [
    "Sag es ihnen besser, solange sie hier sind, denn",
    "55d148812ddd0196873d27eaa312eb31"
  ],
  [
    "Und um zu sühnen, werfe ich eine Kleinigkeit auf die Kanzel",
    "aa4873afc13569f858e8ef6c57f5b650"
  ],
  [
    "Es wäre einfach, wenn ich dich niemals lieben würde",
    "f8d82cc3e4ef0fee85369f112bca91f4"
  ],
  [
    "Am 19. November 1863 begann es: „Vier Punkte und vor sieben Jahren unsere Väter...“",
    "df4f713a4b44cf1056b003433219f98c"
  ],
  [
    "Lass dich meine Gedanken beruhigen.",
    "95b1783cade36e89137a6635c8724026"
  ],
  [
    "Und geh direkt zu ihr nach Hause",
    "eb9604704844bbad58fcb2396a00bfe3"
  ],
  [
    "Machen Sie nach der Diskussion Pläne, um voranzukommen.",
    "093cb774ebaf152dc765b5f689a35308"
  ],
  [
    "Hat Ihr Date eine der Eigenschaften, nach denen Sie suchen?",
    "02e920d41f48074e746a529ead74d662"
  ],
  [
    "Nutze deine eigene Körpersprache, um zu zeigen, dass du ihn magst.",
    "4a54648f0cc4e9adb5ae49ff623592d9"
  ],
  [
    "Aber ich habe dich befreit",
    "2af612e392c18b08cd5db451ec8a2424"
  ],
  [
    "Ich sagte, ich weiß es nicht, zeigt sich die Einsamkeit,",
    "2d351cf7d2b6cb935ed7dc6c6e27b467"
  ],
  [
    "Während der Mond zuschaut",
    "01acddbcb94722e0821a914ebc9cc8d8"
  ],
  [
    "Hast du jemals einen Stein übers Wasser gesprungen...",
    "c58a4fd6afee319dea2b07b079c734dd"
  ],
  [
    "Einfach rumhängen, es real halten (wir haben das verstanden)",
    "9b0cd935ae70823efc1e300831bad6c3"
  ],
  [
    "Die Entscheidung, weiterzumachen, wird nicht meine Entscheidung sein, aber ich werde",
    "4939b0ecf07662f0eb079f28b0af2153"
  ],
  [
    "Es ist am besten, dies privat zu tun, damit Sie ihn nicht in Verlegenheit bringen oder seine Gefühle verletzen.",
    "d8988013d72c310c1111f49d92bf3086"
  ],
  [
    "Diese „Star Wars“ -Waffe „Unleashed“ ist kostenlos erhältlich. Halte den Lärm leise, Obi-Wan",
    "df7813b38b5e382ea505a1db86adbf30"
  ],
  [
    "Im „Faust-Buch“ von 1587 hat der Arzt einen Sohn mit dieser berühmten Schönheit der Antike",
    "4033a64d5387f2e3f620cb938e687011"
  ],
  [
    "Mit dir wild rennen",
    "01db9e927836ef52dd28fb8bc2bfe587"
  ],
  [
    "Aber du hast keine Flügel, ",
    "cedfc05afa20e407ac4e0551ddfb89c6"
  ],
  [
    "Ich hoffe Freudentränen sind in deinen Augen",
    "2ce31c74955f6b74dba47ce5d1302088"
  ],
  [
    "(Vers 3 — Homeboy)",
    "06afd0e815d51d2c0d5ebb5caffc86e7"
  ],
  [
    "Schau nach, ob er Augenkontakt mit dir hat.",
    "b52e06624065a4a76f2ce3ce4d2bb8bc"
  ],
  [
    "Wir haben die Tische für spätere Freunde mitgebracht (?)",
    "fb03c179c32628d2422cda546a70a989"
  ],
  [
    "Wenn jeder einen Schatz hat",
    "8fbc2699b02e89f8854d809f2c41473e"
  ],
  [
    "Obwohl alle sagten, dass sie so stark ist,",
    "12e6e48100206e51e84077a589314b88"
  ],
  [
    "Das Goldene Vlies, das von diesem jungen griechischen Prinzen gesucht wurde, hing an einem Baum im Land von Colchis",
    "33bac60cf3bce3b3e721088e393a7002"
  ],
  [
    "Junge, bring dich zusammen, mach weiter mit deinem Leben",
    "9941aa752d83eb6d1df99a2f85576321"
  ],
  [
    "Wir Papier jagen wieder Nigger",
    "f3286f180d3b78f064ce6440771295d8"
  ],
  [
    "Oh oh oh, oh oh oh oh, sag Liebe, sag Liebe",
    "0b983907a30986f581e7ab5769d3a6d4"
  ],
  [
    "Diese Sekretärin bestritt, jemals Iran-Contra-Dokumente in ihre Unterwäsche zu schmuggeln",
    "91f678c20e4374dc602c642f283d4f2e"
  ],
  [
    "Du hast mich krank gemacht",
    "9e97056a5e04bd02ceed3e9c3d9d02dc"
  ],
  [
    "Zu den neuen Computerprodukten dieses Unternehmens gehören der Aptiva S und das Thinkpad 560",
    "de4b1f2542c10343a951d26a8cfddaea"
  ],
  [
    "Stuntin mitten im Nirgendwo wie Vegas",
    "d4892f0ebb355fdeb164deb58e416989"
  ],
  [
    "Nach diesen Lektionen für Tote und Herzschmerz",
    "9f3eb76429b9f9cde62797abed1d9ca7"
  ],
  [
    "Ich konnte sie sagen hören",
    "cb05ca8ae76ae439a94d59bcaee7afc7"
  ],
  [
    "Lerne sie in öffentlichen oder privaten Umgebungen kennen.",
    "218cf265d3926d200f96a8ecf78be1dc"
  ],
  [
    "Drehen Sie eine Silbermünze in der Tasche um, wenn Sie diesen Himmelskörper sehen und Ihr Wunsch wird wahr",
    "20337db1266037be956613e7a2a7ad43"
  ],
  [
    "Es lohnt sich, für alles zu kämpfen, was sich lohnt",
    "9944f83a99ddfeb488205d7776607738"
  ],
  [
    "Denn wenn ich sterbe, weißt du, was mich warm hält?",
    "ce3255066f19accb8f3cf15a0c66b5cf"
  ],
  [
    "Ich hänge an dir",
    "dfa961be5fe4f8fb8f19eb322f61df41"
  ],
  [
    "Wenn du dich verirrt hast und dir die Straße ausgeht",
    "975cdf7300af1d667d4023973dac857f"
  ],
  [
    "Stellen Sie einfach sicher, dass alles einvernehmlich ist.",
    "f6591ae332d321a00b061360876222c2"
  ],
  [
    "Oh, es ist so eine Schande",
    "f73b4b30934fccc2b870ee3ddfefabb9"
  ],
  [
    "In der Stadt des Gangbang",
    "fed0298e7910495623e5fbbcf181da3a"
  ],
  [
    "Wenn du nicht in der Mittelschule bist, musst du deine Hose für große Jungen anziehen und sie selbst fragen.",
    "e69367f5ddd4c7d6c30a53ca821a4e0e"
  ],
  [
    "„Langsam und stetig gewinnt das Rennen“ ist eine bekannte Moral aus einer seiner Fabeln",
    "cdc3c20bf634a629bc07ce5af6f770c6"
  ],
  [
    "Ich bin nur ein echter aus dem Kies, aus dem Boden, dem Schlamm",
    "35201dce1d4efcc2b7623c52fa6a6977"
  ],
  [
    "Ich würde es nicht sagen, wenn es nicht wahr wäre (war nicht wahr)",
    "46790271a35f2fc121ca225288d2fc5a"
  ],
  [
    "Zaubern Sie ihr ein Lächeln ins Gesicht oder bringen Sie sie zum Lachen.",
    "ee406a8c715f59a78c4c1e7f6603f438"
  ],
  [
    "Steig in den Wagen und runter von den verdammten Zigaretten.",
    "555b37fa4ce4c95a811caad7629a8b42"
  ],
  [
    "1842 handelte dieser silberzungenartige Redner mit Lord Ashburton einen Vertrag aus, der den Grenzstreit um Maine beilegte.",
    "ad55aa9d847d23431634475416e6e76b"
  ],
  [
    "Fragen Sie nach seiner Sorgerechtsvereinbarung.",
    "8ebe0489c6df892c5b7e81cf371aa4d8"
  ],
  [
    "Beginne mit einer Dusche.",
    "63142baa5649e42174fe0259c9a6d007"
  ],
  [
    "Die Spanier haben über diesen Buchstaben eine Tilde gesetzt, um auf einen palatinalen Nasensound hinzuweisen.",
    "cec18c18d683026814fbcdfe710855b2"
  ],
  [
    "Die Art, wie du fällst, lässt mich platzen [2x]",
    "1c8dfe3d11cd5947ee7ad9c374bd1d6c"
  ],
  [
    "Sie sagten alle, ich solle meinen Truck gepackt lassen und wieder rechts abbiegen.",
    "1470a0754fd0ba57512b97afe585682c"
  ],
  [
    "Vor mindestens drei Jahren",
    "15115a6f085b0406b0e08a3416144d4e"
  ],
  [
    "Nennen Sie drei Dinge, die Sie und Ihr Partner offenbar gemeinsam haben.",
    "d50e5ac7d7a2343f7534e342f3730d0a"
  ],
  [
    "An den kleinsten Orten",
    "76c6db102652f669fc1b5e123819abf8"
  ],
  [
    "Sie ist hinter ihrer Tante her, hat ihre Gedanken über mein Geld",
    "0f8ba0762fadc7fa2bc1215650a2852f"
  ],
  [
    "Essen Sie früher am Tag keine riskanten Lebensmittel.",
    "77e527e1e596eb2c14f01ff334bf58ed"
  ],
  [
    "Ich kann es versprechen",
    "fec02124fb99a2fcda618f6946ea0974"
  ],
  [
    "Wenn ich es ein bisschen aufhebe,",
    "a0f2425ff0fe29a9a4c79aa648f90116"
  ],
  [
    "Und ich liebe es, wie ehrlich sie ist",
    "4b875a566c103ed3c0558897db716a5a"
  ],
  [
    "Ich war immer jedes Mal da, wenn er dich im Stich gelassen hat",
    "98ef36fda3a4ed6ba67ebecd0e52fd19"
  ],
  [
    "Oh, oh oh, nichts ist süßer als wir Georgia-Pfirsiche",
    "2b4f459519c05f93fccdb12ca0320c9f"
  ],
  [
    "Wenn der Himmel immer blau gestrichen ist",
    "6a9a770f6053a542ee29fd1d071c02fc"
  ],
  [
    "Wir machen Trillin' weil wir die Besten in Dade County sind",
    "932e5da2a0197ee99395e312b88484dd"
  ],
  [
    "Die kalifornische Missionsstadt, die das jährliche Ziel berühmter Schwalben ist",
    "d277f5b20505e956c85bda204bb07e19"
  ],
  [
    "Sie wollen diss diss (Kuss Kuss)",
    "0e38bc28a2c094a0faaadb30b430fe59"
  ],
  [
    "In einen anderen Rapper Schuhe mit neuen Schnürsenkeln",
    "fbc68e58dbb7427900019763dc11b14a"
  ],
  [
    "Einfach, wo im antiken Griechenland Spiele gespielt wurden",
    "b3a5d488534539fe874ce514f6deab13"
  ],
  [
    "Sie scheinen vergessene Nächte zu leben",
    "0728779f69a5b54127d51b2713f1d008"
  ],
  [
    "Im Titel eines Willa Cather-Romans von 1927 „Der Tod kommt für ihn“",
    "a49ef640186166da5f61541b5028702c"
  ],
  [
    "Als Mamas Apfelkuchen",
    "07d42e99781dab4b030a385406a1a0fc"
  ],
  [
    "Lass diesen Brief aus 30 Tagen fallen, um einen Schmetterling zu bekommen",
    "65906e0defa83ac6bf6ceed63cd6a5a5"
  ],
  [
    "Ein Pilot, der hinter und an der Seite des Formationsleiters in Position fliegt",
    "36713c786dc6eca0f2988057d55d2b98"
  ],
  [
    "Sie sagte, ich dachte ich würde erkennen dass die beiden Scheinwerfer blinken",
    "696ef74a63297449eb40a67d9e65ed1c"
  ],
  [
    "Jagt euch allen Träumen nach und was ihr geplant habt",
    "a593871d95b54ec81cf4667107880bfe"
  ],
  [
    "Schauen Sie jedoch nicht über die Nase hinunter auf andere - dies kann versnobt oder herablassend erscheinen.",
    "dbd692a0d372e41e9ba63daa24d3ddb7"
  ],
  [
    "„Nach diesen Dingen verließ Paulus Athen und kam nach Korinth“",
    "0f2a8cbfa0f2d0cc075318714f25bf01"
  ],
  [
    "Durchbrich die Berührungsbarriere",
    "6de15a43f532fb9a3b5935b2fb0dd79e"
  ],
  [
    "Bleib nicht in der Nähe, es wird ihr nur unangenehm sein.",
    "2d49f7d835710e19a0db32d5426f872b"
  ],
  [
    "Sie bringen mich zum Schweigen und führen mich über eine zerbrechliche Linie",
    "77cd9068d1fb80c00660f6894abfea41"
  ],
  [
    "Gehen Sie zur Bar und chatten Sie in der Schlange, während Sie warten.",
    "23068d0828c8658c89137229ccd02368"
  ],
  [
    "All die Dinge, die ich gefühlt und nie geteilt habe.",
    "01864b506201fc1ef59e4edc889d95bc"
  ],
  [
    "Tragen Sie einen verlockenden Duft auf.",
    "47d0ea22f79d26f4048e3dc49a0608b5"
  ],
  [
    "Ich hab an dich gedacht",
    "2f164c42182e86bd5ee7bef4732678ae"
  ],
  [
    "Und mein Herz bricht vor mir",
    "65ea7fb07fb210b729c1fc1347a90e6c"
  ],
  [
    "Der Hauptsitz dieser weltberühmten Versicherungsgesellschaft und Underwriter befindet sich in der Lime Street in London",
    "868d88bfca863b0eb4e47d48e54ac82b"
  ],
  [
    "Ein Anwalt muss den brasilianischen Regenwald nach einem vermissten Erben in seinem Roman „Das Testament“ durchsuchen",
    "e05e89f061afb48ab89b5321c217f204"
  ],
  [
    "Milliarden von Dollar an internationalen Projekten stehen zum Verkauf. ",
    "89fcfe5da8bf1f31b63d8c61e056e87b"
  ],
  [
    "Der Deal ist nicht nur ein solider strategischer Schritt, sondern „verleiht den Energiemärkten auch Vertrauen“, sagte Watson, ",
    "f5eeb7fbd6c2d2f49ff8639ee7917164"
  ],
  [
    "Wenn du merkst, dass sie einen harten Tag hat, frag sie, ob sie darüber sprechen möchte.",
    "a0c2c4b1b7427656910c034d2a69c124"
  ],
  [
    "Wie ein grauer Evergreen",
    "2029065fa8030eb1ca3795ac58d0e9ef"
  ],
  [
    "Aber selbst wenn ich ein Gelübde abgelegt habe",
    "6c0a95cdf203f3bdff7d8c9eaace7740"
  ],
  [
    "Verhaltensregeln, nach der „Alfie“ von 2004 lebt",
    "134f1603505e16cbe712c40bc936e239"
  ],
  [
    "Ich hasse es, dass ich mich erinnere",
    "4276ccb341ddbdc4b171ed007f676f1a"
  ],
  [
    "Etwas an der Welt wird untergehen",
    "61364d505867e1234e100f6a0c0f6dc5"
  ],
  [
    "Neneh Cherrys Bruder kam 1998 mit „Save Tonight“ in die Charts",
    "4b70f17bf611f6ef2991081a66d8d93d"
  ],
  [
    "Biban Al Mullak ist der arabische Name für diese berühmte Grabstätte im Westen Thebens",
    "bad1b3e2838825920529b4c4c77359ea"
  ],
  [
    "Schlag sie mit einem Reim, sie sind wie, o Junge, o Junge,",
    "7d611c43ea91d4fdab0bb5fc39a5cf80"
  ],
  [
    "Sie verfolgen die Waffe, nachdem du die Serie abgekratzt hast",
    "deec4f2160b0cf713332b5b2f8bab170"
  ],
  [
    "Wisse, dass es okay ist, nein zu sagen.",
    "f7b12f5c839bd89bcf5373df600ab8e3"
  ],
  [
    "Sie ist mehr als sie scheint",
    "98c6ed7829023851cfb99718673cf9dd"
  ],
  [
    "Eine 1,5-Liter-Champagnerflasche oder manchmal eine 0,357-Runde Munition",
    "7137a01bbcaf8ab988ba662b740c415d"
  ],
  [
    "Einer der Klassiker ist das Verschenken von Blumen.",
    "813a0250411904f264807074ff04fe2a"
  ],
  [
    "Weil ich glücklich bin",
    "be7d74d3923451665754ad05c923d272"
  ],
  [
    "Baby, Baby nein ich kann nicht entkommen",
    "4307783e35990af11579bc30e55803b9"
  ],
  [
    "Wenn du bitte",
    "2a274bc24335ab7b589b6a8e20589cf7"
  ],
  [
    "Macht ihr Job oder ihre Schule sie glücklich oder unglücklich?",
    "4006d3dddb91e66d9af8cd550ac16150"
  ],
  [
    "Dann sagte sie, hey, Hoss, ist das nicht mein alter Cadillac",
    "ac750e483a9c48a91560ed04df558067"
  ],
  [
    "Zusammen eine Tanzstunde nehmen.",
    "1d218d0b334500435a5b1ec02c85c1dc"
  ],
  [
    "Gib ihr ein paar Stunden, um etwas Dampf abzulassen.",
    "bf806bb92dc46b30935395900cc48026"
  ],
  [
    "Bis zum vierten und zweiundvierundzwanzig Tauchgang",
    "52c897fd2e87b10fdc8024fe8ce4db6f"
  ],
  [
    "Das ist keine Liebe, aber ich mag es so.",
    "3cc93606346957a85eccb4e0196c5821"
  ],
  [
    "Er kam so nahe; er hätte fast gefragt",
    "61c4744efe7305473d42ec64ef6185af"
  ],
  [
    "Als alles was du hattest nichts war,",
    "40fce0ca8b5ca1ff22a6f863aeccddf3"
  ],
  [
    "Grampa wäre einfach nicht Grampa, wenn er nicht immer diesen Gewinner von 1959 von Bobby Darin summen würde",
    "155ff3fa312974f3d6527e24f5b772b8"
  ],
  [
    "Natürlich, wenn er wirklich schwach und müde zu sein scheint, ist er möglicherweise nicht mehr bereit als nur einen Spaziergang, und Sie sollten nicht versuchen, ihn zu zwingen, zu körperlich zu sein.",
    "01eafbecb072db305e986b95b2dd0669"
  ],
  [
    "Und warte auf mich Liebling",
    "bc352b9729f38e1d36519b0e05a11440"
  ],
  [
    "New Yorks größte Stadt hat mehr Menschen als 41 unserer 50 Bundesstaaten",
    "837356ebb2b1ef5ba3c1c3b1ad3ec99a"
  ],
  [
    "Dieses Ein-Buchstaben-Symbol auf Noten weist einen Musiker an, laut zu spielen",
    "8978cb092663b55ef2673a97c7843fa4"
  ],
  [
    "Verwenden Sie Deo.",
    "89aa42d7a653fc15f5f85cca0097a88f"
  ],
  [
    "Kommunizieren Sie einen Saldo.",
    "1dc15c8dfca719853f46bb5ffd51669a"
  ],
  [
    "Der Zauberer Penn des 21. Jahrhunderts",
    "730b19b362fbb1884a7d4b053d7183df"
  ],
  [
    "Die Anwälte von Dynegy gaben an, dass die MAC-Sprache ein „stumpfes Instrument“ sei, nach dem es schwierig sein würde, einen Fall vorzubringen. Daher fügte Dynegy einen speziellen Absatz ein, der Dynegy das Recht einräumt, die Fusion zu beenden, wenn die gesamte rechtliche Haftung von Enron (aus irgendeiner Quelle oder aus einem Klagegrund) 3,5 Mrd. USD vor Schließung.",
    "9618334a2a733b41a20db42e5e362605"
  ],
  [
    "Die Leute sagten, Frauen könnten nicht im Kanal schwimmen... Ich habe bewiesen, dass sie es können „; & so tat sie es 1926",
    "1951a26de7eb8a7dce53495ac2d43b45"
  ],
  [
    "„Mein Bruder hat sich wie Darth Vader verkleidet und steht bereits sieben Tage früher für Star Wars an.",
    "222f80f906520b9e4a24596e57c59315"
  ],
  [
    "Sie soll sich wohl fühlen.",
    "357e73f6cb11c776a34a1628382e7fa1"
  ],
  [
    "Diese Form des Preenings kann sowohl bedeuten, dass er nervös ist als auch versucht, für Sie sein Bestes zu geben.",
    "50cf873b9f7685178124e41fbb204b52"
  ],
  [
    "lass mich nicht treiben, am Ufer.",
    "d162c6a7a9c8259cbabeefb065aa7e92"
  ],
  [
    "Ein Onomatopoeia ist ein Wort, das den von ihm beschriebenen Klang imitiert.Es gibt viele verschiedene Möglichkeiten, einen Kuss mithilfe von Onomatopoeia zu schreiben.",
    "f1f594c65c545fff699abdc7fe0ba27a"
  ],
  [
    "Ich verspreche der Hag Treue",
    "fcb2329174023969cb5ff899fd1121e5"
  ],
  [
    "Ich saß vor meiner Haustür",
    "797c2c1c5c0cfeeac8aab3bcffc1c8fd"
  ],
  [
    "Könntest du mir eine Tasse Tee machen?",
    "15db8c584db27ab597f90a4be3ce2b3b"
  ],
  [
    "Rick Causeys Büro (Sharron Westbrook) koordiniert die Termine der jeweiligen Teilnehmer. ",
    "6b5a71fae2d80b9d5502a9d337518b27"
  ],
  [
    "Finde mehr über ihn heraus und sprich mit ihm nach dem Gottesdienst über Dinge, die er mag.",
    "73e25c39f9a9ea4b40d03c8d7e8f3c76"
  ],
  [
    "Herr Hamlin sagte, er glaube, Dynegy habe Enron, der letztes Jahr einen Umsatz von mehr als 100 Milliarden Dollar verzeichnete, zu einem Schnäppchenpreis erhalten. ",
    "64eae333c0fbfbd17ed2bea3e50dfa0b"
  ],
  [
    "Trotz seiner Rolle als Tabakco-Whistleblower Jeffrey Wigand in „The Insider“ raucht dieser Schauspieler immer noch",
    "b8a385ba2c16e51495941705e300f624"
  ],
  [
    "2008 verklagte ein Insasse im Bezirk Pueblo in diesem Staat das Gefängnis und sagte, es habe nicht genug getan, um ihn davon abzuhalten, auszubrechen",
    "4fdb80ddb3859b781932ce5996007436"
  ],
  [
    "Alles was ich habe",
    "9dcb805cc1c8ab828c72509be8c26d8e"
  ],
  [
    "Der Dirigent Georg Solti hatte eine lange Amtszeit bei den Chicago Symphony; George Szell beim Orchester dieser Stadt Great Lakes",
    "51787863dca11dc989a74eefc186dcf4"
  ],
  [
    "Jetzt entschuldige ich mich, wenn ich etwas rücksichtslos rausgehe",
    "5c000c7088001150760f9cc906564d4e"
  ],
  [
    "Und du bist am falschen Ende einer langen Nacht",
    "9ce98b2d53d3fb2e229ec064561387e6"
  ],
  [
    "Er sprang am Ende vieler Looney Tune aus einer Trommel und sagte: „Das ist alles, Leute“",
    "7bb604faef26a3b80f1932124bfe87ca"
  ],
  [
    "1955 trennte sich diese Fünf-und-Cent-Erbin von Ehemann Nr. 5, dem Playboy Porfirio Rubirosa, und heiratete einen Baron",
    "3d0a4ef8cee67c7a88ddaa664470bc22"
  ],
  [
    "An einer weiteren kurzen Flugreise ist nichts auszusetzen",
    "de33af06ddbaa0f148ce2d0512710339"
  ],
  [
    "Diese Linie ist für jeden anders und vieles hängt von Ihren persönlichen Grenzen ab.",
    "675f72f06c528e8cbfdc1353cc0e9670"
  ],
  [
    "Zum Beispiel könnte er wirklich offen mit seinen Emotionen sein, oder er könnte eine Möglichkeit haben, immer zum Spaß unten zu sein.",
    "6334d0015ad245a16ba4417ea7e5f8e4"
  ],
  [
    "Flirte auf Facebook, Das ist seine eigene Art von Öffentlichkeit.",
    "ba491b9f0d0bd49af399154bf1d1544f"
  ],
  [
    "Dass es erst gestern war",
    "438a8b8e225e3acc91a5430dc7382d85"
  ],
  [
    "Vermeide es, ihre Freunde dort zu haben",
    "8746f9587567439e76c913b62c1cd932"
  ],
  [
    "New York, New York Nigga ging nie nirgendwohin,",
    "02940aac97ed3e4eb28470f4af9b6224"
  ],
  [
    "Die dickbauchigen Arten dieser können bis zu 100 Pfund wachsen, andere bis zu 1.000",
    "7b59b311350128a97c048858f0da6bc2"
  ],
  [
    "Sehhilfen mit konkaven Gläsern korrigieren diesen Defekt, bei dem sich Lichtstrahlen treffen, bevor sie auf die Netzhaut treffen",
    "335e3c620e5f4b032edaf9f51d093560"
  ],
  [
    "Und es fühlt sich so richtig an",
    "d14cd460561fc2485b3f6b6e80bbaa52"
  ],
  [
    "Wenn Sie mit ihnen fahren, denken Sie immer an diese Regel: Druck, dann lassen Sie los.",
    "9b29471ad3d6fcb3b954ef37bd04bb81"
  ],
  [
    "(Okay, okay, okay, das wäre gut)",
    "339364cf932a9df98e23c8148cba91ae"
  ],
  [
    "87 v. Chr. zeichneten die Chinesen ein astronomisches Phänomen auf, von dem Wissenschaftler glauben, dass es dieses war, das auch 1607 n. Chr. beobachtet wurde.",
    "366b3cfd4f6ed86fe6c0adfe9d0b5036"
  ],
  [
    "Solange wir diesen Rekord bei der Rotation führen",
    "c2d1fe30c8ad2333fa47faeb5799c5ff"
  ],
  [
    "Adrian II. genehmigte die slawische Liturgie in der neuen Schrift, die von Methodius und diesem Heiligen erfunden wurde",
    "84d575861241b1bf1679584d31c4686e"
  ],
  [
    "Finanzielle Ungleichheit und finanzielle Probleme können Ihnen viel Herzschmerz bereiten, daher ist Ehrlichkeit in diesem Punkt ein Muss.",
    "5b17c74362cfe1c325295fd236d49bf0"
  ],
  [
    "Ich bin nackt und ich benehme mich gerade als Clown [x2]",
    "b00ad381c2b491b373dfdf9e334a0ddf"
  ],
  [
    "Ich war nur mit Idioten zusammen",
    "8f7194ca313ba4687411c6c79edfe500"
  ],
  [
    "Sei nicht der Typ.",
    "fd3c70323b5be5e22962c8ca55ddc4bf"
  ],
  [
    "Verwandeln Sie die Liste in ein Profil, nach dem Sie suchen.",
    "497dc9383438c4f620130b870c71ceed"
  ],
  [
    "„Front Porch“ war der ursprüngliche Titel des „Picnic“ dieses Dramatikers",
    "915b4caa699bae02828833c3a0b25192"
  ],
  [
    "Finde Ausreden, um an ihrem Schreibtisch vorbeizuschauen.",
    "fc2e9b453f36bd335acc3f0427315154"
  ],
  [
    "In einer Nick-Show spielt Lil' JJ einen 15-Jährigen, der als „nur“ er bekannt ist",
    "17393418c1cb6533c2d8a10ae55972f4"
  ],
  [
    "Ich war so high dass ich es nicht erkannte",
    "46d5a34f275980eac2268e29c2067527"
  ],
  [
    "Sie packt meinen Arm",
    "8808b78d88d37684206c4882fd22cb61"
  ],
  [
    "Weißt du, ich habe ihr Fußspiel geguckt, sie hat sich auf die roten Dinger gewendet",
    "3c91f737a5b1c6fae512c00ce1654df4"
  ],
  [
    "(Ich kann nicht bei dir sein) Aber, aber, aber ich kann träumen",
    "283aa8f6f27880eae10c1a2bf7f9ff66"
  ],
  [
    "Sie sollten regelmäßig hygienisch sein, aber bevor Sie sich verabreden, waschen Sie sich ab und lassen Sie sich erfrischen.",
    "81d2b95e126575ac18b8ed55bf0c8c68"
  ],
  [
    "Es ist kompliziert",
    "398e4a18c71cd026a6522f6d0df7144c"
  ],
  [
    "Sie finden ein Hornissennest auf einem Ast, der auf dem Siegel dieser Stadt in North Carolina abgebildet ist",
    "abc0aeb45996da1d07e8332c2bc4aea6"
  ],
  [
    "A1 mit diesen Mädchen, du weißt, dass ich solide bin",
    "a37ef15533b0890c94c8cdbedcf31c52"
  ],
  [
    "Die meisten Mädchen sind sich einig, dass ein guter Sinn für Humor attraktiv ist.",
    "53522ec57b3eacb12e75791f5e9bf619"
  ],
  [
    "Es ist gut, sich daran zu erinnern, dass je intimer Sie im Gespräch miteinander werden, desto stärker wird seine Anziehungskraft wahrscheinlich sein.",
    "8c278ea239d33074f2884fa0dec623a4"
  ],
  [
    "Wenn er nicht gut in Mathe ist, bitten Sie ihn nicht, Ihnen bei der Geometrie zu helfen - das macht ihn nur nervöser.",
    "2d31f99e13be2223bfaa3363cdf07091"
  ],
  [
    "Um Charlotte Russe zuzubereiten, legen Sie Ihre Form mit diesen Kuchen aus",
    "69e1b39a3fd6c049f4d37d46b950f4c2"
  ],
  [
    "Ja, draußen sind es 85 Grad und er wird gerade warm",
    "afb4eeb2f08a767baa2fa8274ee536d3"
  ],
  [
    "Also bitte, bitte",
    "412fc9db03a04d34ebc56741714dd146"
  ],
  [
    "Baby, es ist mir egal, ob du sie in deinem Herzen hast;",
    "8a330513bdf77fb7aebe5a9707306c39"
  ],
  [
    "Finde Dinge, die du teilen und gemeinsam genießen kannst.",
    "0698e7f2887a5894d47e6a2db92bc7b2"
  ],
  [
    "Rod Hayslett, Phil Lowry und ich werden das Team ETS leiten.",
    "33dadf590a359b91bf7646a1be0725d2"
  ],
  [
    "Bauen Sie Kommunikation auf.",
    "b3942a35358f8512643ae16a5e8ef21c"
  ],
  [
    "Dieser Markenname wurde erstmals um 1890 auf Säcke mit generischem „selbstaufsteigendem Pfannkuchenmehl“ gesetzt",
    "27c3a9d12007434ac057d7b08d597e31"
  ],
  [
    "Ich habe dir gesagt, dass du eines Tages zurückkrabbelst und mich bittest, dich aufzunehmen.",
    "dd1fa2cbb5ec43e6658bb9da4992406e"
  ],
  [
    "Bitten Sie Hilfe, wenn Sie bei der Arbeit sind.",
    "2080caa6b891028ab781c33d94d57df6"
  ],
  [
    "Es hat also keinen Sinn, darüber zu weinen",
    "5b8a22573477584512504729b4052d4b"
  ],
  [
    "Füge ein paar Komplimente hinzu.",
    "e9fa3de57ce94d4bce519c52d01c76fb"
  ],
  [
    "Sie sagen, ich bin verloren, aber es geht mir gut.",
    "7203224c97476c519635d70422fafaa9"
  ],
  [
    "(Über dich und mich)",
    "dc047eefa2d4397026f91e38b49b080d"
  ],
  [
    "Nun, wie ein Bild, das sie dort lag.",
    "d8ff88612677f3a167adb5f93292b0c8"
  ],
  [
    "Wenn du fühlst was ich mitbringe und du wünschst du hättest mich zu halten",
    "5c493b9950fca3daa31e2a699b8991fd"
  ],
  [
    "Aber sie zog mich näher und ich hielt mich fest",
    "367d22e71c395413c258967b0251c7e9"
  ],
  [
    "Dynegy-Beamte sagten, Marktspekulationen, die darauf hindeuteten, dass Dynegy Enron erwerben würde, weil sie befürchteten, dass Enron eine Dynegy schuldete, in Verzug geraten würde, seien falsch. ",
    "5a62d414b7b6bd58a258657f2797ff68"
  ],
  [
    "Lambda ist der 11. Buchstabe in diesem alten Alphabet",
    "952f17af324b2e424e5431ac44d568e6"
  ],
  [
    "Nachdem sich Ihr Pferd oder Pony erfolgreich angeschlossen hat, können Sie am nächsten Tag mit der Bodenarbeit fortfahren.",
    "41e0aed45402b3937020cf577951b4a0"
  ],
  [
    "(Instrumental)",
    "2773a7e76ac74f1621750c50453c80f3"
  ],
  [
    "Das Feuer brennt in ihren Augen",
    "f98677f2f0060aeaeeeb9d1fbb7f922d"
  ],
  [
    "(Denken Sie daran, dass dies auf eine Vielzahl von Faktoren zurückzuführen sein kann, z. B. auf einen Tod in der Familie, persönliche Unsicherheiten oder übermäßigen Stress).",
    "80900dd21bb04f9ae44798ba71b9805d"
  ],
  [
    "Die Schlacht am Little Big Horn war Teil der Sioux-Kriege, zu denen auch das Massaker hier im Jahr 1890 gehörte",
    "b8372ed1c310378d0f30d5492d62a75b"
  ],
  [
    "Wenn Sie ein Gefühl dafür haben, welche Art von Mädchen er mag, versuchen Sie, das Teil anzuziehen.",
    "a6287e919b9ca66011f99a2d61ab5f64"
  ],
  [
    "Und niemand konnte uns festhalten",
    "83d8b450a91af489ebcc36b11508611a"
  ],
  [
    "Und seitdem ist es da ",
    "f69146fe79f797f0b462b2be61455e62"
  ],
  [
    "Erfrischen Sie die Luft unter den Straßen",
    "d501a962b69e99876f9811de8c72d9bf"
  ],
  [
    "Als er das Weiße Haus verließ, sagte dieser Präsident mit dem zweiten Vornamen Howard zu seinem Nachfolger: „Ich bin froh, dass ich gehe.“",
    "04e71d5c9413707727ca7c9046070f58"
  ],
  [
    "Aye, aye, ja, da ist ein Dieb unterwegs",
    "7f4db8de747261b95b6b9c6a103977f1"
  ],
  [
    "Diese Stadt in Maryland feierte 1997 den 200. Jahrestag ihrer Gründung",
    "33a5f6013effba54d0244833d681f856"
  ],
  [
    "Die ersten Sammelkarten dieses Sports wurden in den 1910er Jahren von kanadischen Zigarettenfirmen herausgegeben",
    "4c06c1a5b67c7a61ae4d7478cde6dd70"
  ],
  [
    "Wir waren jung und brannten und konnten es kaum erwarten",
    "7f5d5e1e5a2bf14ed6f08dfb8edcd43e"
  ],
  [
    "Soweit ich sehen kann",
    "98dfedb3498a35d5767391ff7f89f63d"
  ],
  [
    "Ich habe mehr Juwelen als dein Juwelier",
    "623df8997fca18a3bedee165a7ae0c1a"
  ],
  [
    "Manche Pferde fühlen sich unwohl, wenn ihr Reiter ihr Gesicht oder ihren Hals berührt, besonders wenn sie schüchtern oder ängstlich sind.",
    "9c9f3076dcad237f9bc2073e95d10442"
  ],
  [
    "Britannica gibt an, dass der Name „Agora“ zuerst in der Arbeit dieses antiken griechischen Dichters gefunden wurde",
    "7f4f1cb4f2727bd9cd6f917fcb97023e"
  ],
  [
    "Und jeder Tag fühlte sich an wie ein Leben mit ihm weg",
    "9976cac5b6424b6838203dd0ea98fd8d"
  ],
  [
    "Es kann eine zweite und eine zweite Sekunde geben, eine dieser Personen, genannt „A.D.“ s, die Dinge in Bewegung halten",
    "455bad3138dba312b1758e2f03ff0ee2"
  ],
  [
    "Von jedem Tag an fragte ich mich, wie ich die Nacht überstehen würde",
    "9fadad0f5462aa0f199aa782453d6776"
  ],
  [
    "Und eine 80-Proof-Flasche mit Tränenstopfen hilft mir, sie herauszunehmen",
    "db79910c6a39242ce89828896d9110af"
  ],
  [
    "Und ich bin auf der falschen Straßenseite gelandet,",
    "3b81c933348796383533ec52d7da36b9"
  ],
  [
    "Verpassen Sie in China nicht das Dingling Museum, zu dem auch das Grab des 13. Kaisers dieser Dynastie gehört",
    "8bbea90b9b53e76cbadbc037c7a4904e"
  ],
  [
    "Aber ab und zu nicke ich",
    "8a57f1fca61109ade57e4ef5ee576c6a"
  ],
  [
    "Beeindrucken Sie sie und zeigen Sie ihr, dass Sie ein echter Gentleman sind.",
    "23b4964b0cd642bc3608c49086588de2"
  ],
  [
    "Ich würde alles geben, nur um der Zinnmann zu sein",
    "4e14ba73b54482bc208e4c4f67c5fb6b"
  ],
  [
    "Diese Serie klingt wie eine Show über Kinfolk's Cravats",
    "ebbcf535522a2890bc218cbdb0fc5588"
  ],
  [
    "Wenn in einem traditionellen Martini etwas Grünes schwimmt, hoffen wir, dass es dieser Farbton ist",
    "6f952d80fc26ac4bd866fe8cdd12281d"
  ],
  [
    "Ich sage euch allen, es fällt alles zusammen (Komm schon, komm schon",
    "863545433e6f5ccf428983c850f6322e"
  ],
  [
    "Wenn du Zeit damit verbringst, das zu tun, was sie liebt, versuche wirklich daran interessiert zu sein.",
    "11069d192a23796a69125f219936afbc"
  ],
  [
    "Liebe ist ein Kartenspiel, lies sie und weine",
    "9e0b3042b87a3c5093f554904e2c50a7"
  ],
  [
    "Es ist DJ Khaled, historisch, ich bin ein Problem!",
    "e26c0470cb88489dd07d31acad8a8f63"
  ],
  [
    "Nichts für ungut, aber du hast es verloren",
    "2afa07a3f85ed8bb92b6f34814b8c665"
  ],
  [
    "Wenn Sie wissen, dass sie eine bestimmte Sportmannschaft mag, kaufen Sie Tickets für ein Spiel.",
    "5259de82c347aed83138068c1a711f51"
  ],
  [
    "Stellen Sie offene Fragen, um Ihr Date zu veranlassen und Ihnen mehr über sich selbst zu erzählen.",
    "5dd6c7134539901d55b988e1dbad9f69"
  ],
  [
    "Darauf hoffe ich",
    "2ea140ac71d6d2ffe36ac9856a38424b"
  ],
  [
    "Dieser ein Jahr zuvor gegründete „Dienst“ begann 1862, Bier für einen Dollar pro Barrel zu besteuern, um den Bürgerkrieg zu finanzieren",
    "ad892f416280dc9539aca27be939bac8"
  ],
  [
    "Außer dem Fall, den du nimmst, wenn du geliebt und aufgegeben wurdest",
    "5746b05bf4d9f97cf4b48ec9f5ade673"
  ],
  [
    "In einer seiner weiteren Ex-Zorba-Tant-Rollen knackte er in „Road To Singapore“ eine Peitsche bei Dorothy Lamour",
    "93474be25f22c376a7b12c2e4a02caee"
  ],
  [
    "Wie hast du jemals angefangen?“",
    "f52445e26e0bab05d13125b02c340c7a"
  ],
  [
    "Der Schmerz ist so groß, dass ich nicht schlafen kann",
    "42524e75a54ae7e45172427eb857c81c"
  ],
  [
    "Jermaine in diese Kategorie ist dieses Quintett mit Hits wie „I'll Be There“ & „Dancing Machine“",
    "c0a3bbda8e068c7325b8c2cab97131cb"
  ],
  [
    "Sei nicht der Sonnenschutz-Kriecher.",
    "76a17b8978859e653b376189bd95575b"
  ],
  [
    "Ich weiß nicht wo",
    "d30ee68bf65f5d004b14537b9f954b14"
  ],
  [
    "Ich bin eine Flamme, du bist ein Feuer ",
    "aa808515a69d0b7af9acf4b3a7eb1a1e"
  ],
  [
    "Die Trans-Alaska-Pipeline führt von dieser Bucht bis zur Stadt Valdez",
    "083d4ba1db81857ab7f16c94d45aec3a"
  ],
  [
    "„Ich glaube, dass ich niemals ein schönes Gedicht wie einen Baum sehen werde“",
    "4e2884607f470d6c2a6e302ccfbde66d"
  ],
  [
    "Ich schätze, ich brauche die Sonne, die mir hilft zu leuchten",
    "14fcd50440c161e348bdb31606b3cf3e"
  ],
  [
    "Kein Mann möchte mit einem Mädchen ausgehen, das den Ruf hat, mit allen zu kämpfen oder einfach ohne Grund gemein zu Menschen zu sein.",
    "b23c6396a798bc3a8da64f7d62fce89d"
  ],
  [
    "Holen Sie sich Ihr bestes Outfit zusammen, machen Sie Ihre Haare, Make-up und Nägel und finden Sie heraus, wie Sie ihn kennenlernen oder ihn selbst auf Sie aufmerksam machen können.",
    "be911d2b67384fb90595dd45251328d3"
  ],
  [
    "Plane eine Überraschung.",
    "66404df943e0b588df71a2ae89c29fa2"
  ],
  [
    "Auch wenn Sie sich zunächst nicht sicher fühlen, werden Sie sich definitiv wohler fühlen, wenn sie auf Sie reagiert.",
    "b7b42932eb13c82498201273d1e7446a"
  ],
  [
    "Sag ihm, dass es keine große Sache ist und geh einfach ruhig weg.",
    "2d81ea415e6bf3fef5dc2e00026549f1"
  ],
  [
    "Spiel schwer zu bekommen.",
    "b306543f9a3d7b49f5b1891f58bbb6de"
  ],
  [
    "Sei ehrlich mit allem, was du ihr sagst.",
    "53e5ce44fbd747216d898b3989cac573"
  ],
  [
    "Schätze dein Date.",
    "db0c3612bbc3655428d790f23a98c270"
  ],
  [
    "Vermeiden Sie übermäßiges Schreiben.",
    "46710f4f4260f7b3c21b5f51aa25c417"
  ],
  [
    "Sie können sich selbst aus dem Schatten herausholen und auf das Podest steigen, wenn Sie ein paar einfache Tricks ausprobieren und daran arbeiten.",
    "fac6cc06a59d3f0bb86d5bc23e319074"
  ],
  [
    "Benutze eine aufmerksame Körpersprache.",
    "51a694d0eea29c32bfc804b7b12a6cd9"
  ],
  [
    "Tragen Sie einen Hauch Rouge nur auf die Äpfel Ihrer Wangen auf (den runden Teil Ihrer Wangen, der entsteht, wenn Sie lächeln).",
    "e9941c84fa1eab139e6f76ad78575b15"
  ],
  [
    "Nun, wir können über diese Reformen sprechen und auf sie drängen.",
    "9bd5fc2014edec0a8626f5da71e149d5"
  ],
  [
    "Ich bin verliebt, im Sand liegen",
    "5a4381cbdc6423a91afec735ca8e8ab8"
  ],
  [
    "Schieben und schieben, geht es dir jetzt besser?",
    "584157f4774c9c86bc04364c2e68f044"
  ],
  [
    "Das ist für mich, das ist für meine Freundin (Freundin)",
    "d4a680e5cbf35218bbe87499cbea93ed"
  ],
  [
    "Aber irgendwo in der Reihe habe ich dich hängen lassen",
    "1f46665242e16362b9bbb70c41ab1db5"
  ],
  [
    "(Chor: Jada und DJ khaled)",
    "770edfccd4610d401b06b515ebc1f794"
  ],
  [
    "Und ich versuche nicht dein Glück zu ruinieren,",
    "a288b07d42bc360f510098e8814ecfb2"
  ],
  [
    "Was dauert so lange?",
    "2e0c6b401d1f840a9f39e513bbe28a93"
  ],
  [
    "Und ich halte dich warm",
    "031e7c956d596c33b0eae3fe9c72a0c3"
  ],
  [
    "Aber Kanye hat mir das College gegeben",
    "2ce7afe4df35077718f90f7dac63c010"
  ],
  [
    "Wenn es kein junges Geld ist, ist es ein Tippfehler",
    "b086cc27e7b0ed62c7e4e6e49467cc50"
  ],
  [
    "Ich bin geheilt, wenn ich an deiner Seite bin",
    "a516dbc31c6e32152dc50c66ee9c6ef8"
  ],
  [
    "Oh aber wenn du weg bist",
    "50dce2e9498ee4c996be9ae61409ebc9"
  ],
  [
    "Sie hält sie Angela Jolie Lippen",
    "96dfab2c9454a89a6bf17eb0ff0ea1c5"
  ],
  [
    "Dieses Haus brennt nicht langsam ab",
    "cb614620037e9ac2ca5caf5596687f78"
  ],
  [
    "Weil ich der Eine sein könnte",
    "5b79549513d81c79c9a0443b04053bd5"
  ]
]