[
  [
    "Und unglaublich genug, Filme mit kubanischen Themen (Havanna, Die verlorene Stadt, Bitter Sugar, Der Pate Teil II) wurden tatsächlich in Santo Domingo gedreht!",
    "10ec207164aec1cec787e609c701af11"
  ],
  [
    "Vielleicht sind die Aufführungen hier etwas besser als die üblichen H.G Lewis-Filme, aber das sagt nicht viel aus.",
    "e328d71c630fdbf93d7c8585384a599e"
  ],
  [
    "Um die heutige Finanz- und Wirtschaftskrise einzudämmen, muss Europa auch die Zusammenarbeit fortsetzen, die es bis jetzt gezeigt hat.",
    "00295f9468980ae56aa1d0a6436c2c99"
  ],
  [
    "Die persönlichen Ambitionen bestimmter Herrscher und die Propagandamaschinen, die sie kontrollieren, haben Clans oder ganze Völker in Konflikte gestürzt, die durch blinde Anwendung von Gewalt gekennzeichnet sind.",
    "c49d578c77f920a905d2e1bf6cd2837a"
  ],
  [
    "Er ist aus einem Grund in Frankreich: um gegen die Deutschen zu kämpfen, was er mit unglaublichem Erfolg tut. Vielleicht träumen alle Soldaten davon, bevor sie in den Krieg ziehen.",
    "b21b7e10828578858c9f5c3d618d3b0b"
  ],
  [
    "Die USA und die Weltgemeinschaft sollten auch klarstellen — wie wir es in Bosnien und im Kosovo getan haben —, dass wir gemeinsam gegen einen Schläger vorgehen, der Muslime tötet.",
    "4243244ef54f33b56faa908eb16ec3f1"
  ],
  [
    "Vor der Abstimmung wurden Erklärungen von Vertretern der Vereinigten Staaten, Dschibuti, Venezuelas, Spaniens und Kapverden abgegeben.",
    "adbe4c9cc3941e8958cc55846dd6d2f5"
  ],
  [
    "Der Grund für verlagerbare Transporter war, dass das National Military Command Center (NMCC) im Pentagon und das Alternate National Military Command Center (ANMCC) im Raven Rock Mountain Complex bereits von der Sowjetunion ins Visier genommen wurden und daher einen Atomschlag nicht überleben würden.",
    "46b372ac7a2f8c79f597fc32de44d460"
  ],
  [
    "Für etwas Positives - David White ist ein anständiger Schauspieler.",
    "f2d7f27a9a640d62691a49f553db63aa"
  ],
  [
    "haben sie so ausgesehen?",
    "c7819a144a3ab10d423e4d5102e3caec"
  ],
  [
    "Die Kaufkraft des Nationaleinkommens pro Person in Nigeria ist jetzt im Vergleich zu Großbritannien um 50% niedriger als 1980.",
    "fcc0910ea2d4471d8bb0c10d4f19c56e"
  ],
  [
    "Ein Sieg der Republikaner würde höchstwahrscheinlich auch zu einem großen Vorstoß führen, um viele weitere Möglichkeiten zur Energieexploration in Amerika zu eröffnen, was Obama vereitelt hat.",
    "129b88ef8cef882ebf8937d8b371eb95"
  ],
  [
    "und der Tatsache, dass das Landesamt über eine Liste arabischer Eigentümer und Unterlagen verfügte, die den Standort, das Gebiet und andere Einzelheiten des arabischen Eigentums festlegten,",
    "84673e8a2022092275db122367fbc9b2"
  ],
  [
    "Einige gute Charaktere, aber nicht viele.",
    "d5879f1cafeeffc2e770d379df824546"
  ],
  [
    "9. Der Vertreter Palästinas drückte seine Wertschätzung für den eingehenden und objektiven Bericht des Sekretariats aus, der wichtige zukünftige Leitlinien für die Entwicklung der palästinensischen Wirtschaft und die Verbesserung der Lebensbedingungen des palästinensischen Volkes enthielt.",
    "a1b284f5fdb80c67a9f5c182c9b02396"
  ],
  [
    "Wenn Sie aus einem Buch einen Film machen wollen, stellen Sie sicher, dass die Charaktere mit diesem Buch übereinstimmen.",
    "13bcf5bbcd920fdcc6a6c73f3c61a3bb"
  ],
  [
    "„Unterstützung durch das System der Vereinten Nationen für die Bemühungen der Regierungen zur Förderung und Konsolidierung neuer oder wiederhergestellter Demokratien.“",
    "72055248707da90a259474be269c12fa"
  ],
  [
    "Stodgy Drama mit Pat O'Brien als ausgewaschener Reporter, der im Haus seines Ex-Chefs auftaucht, um Geld zu bitten, um die Operation seines Sohnes zu finanzieren, nur um ihn tot auf dem Boden zu finden.",
    "2bfe25be1f8af9b483103964cb0e3247"
  ],
  [
    "Eine lustige Sache, die ich von Anfang an sagen werde, ist, dass ich nicht der größte Seisun Suzuki-Fan bin.",
    "7f249a924e07b47e94a6dcbb3ee526ff"
  ],
  [
    "Leider widersetzt sich Deutschland all diesen wichtigen politischen Maßnahmen, da es auf das Kreditrisiko fixiert ist, dem seine Steuerzahler durch eine stärkere wirtschaftliche, fiskalische und bankenpolitische Integration ausgesetzt wären.",
    "e8c33b9561077a89e0d00956bab929b8"
  ],
  [
    "Die Europäische Union spielt vorrangig eine führende Rolle bei den Vorbereitungsarbeiten für die Konferenz zur Überprüfung des Übereinkommens von 1980 und insbesondere des Protokolls II über das Verbot oder die Beschränkung des Einsatzes von Minen, Sprengfallen und anderen Geräten.",
    "87f3f05e55f80f613815c573aa4a25d0"
  ],
  [
    "2010 wurde er zum außerordentlichen ausländischen Mitglied der Académie de philatélie in Paris gewählt.",
    "9bba4c438804e50c59258155979cd456"
  ],
  [
    "Der Stellvertreter des riesigen Sinaloa-Kartells, Ismael Zambada, der in diesem Jahr von der mexikanischen Zeitschrift Proceso interviewt wurde, machte deutlich: „Das Drogenproblem betrifft Millionen von Menschen.",
    "688cdbc343c169a3c5f1e97b5e6d4b48"
  ],
  [
    "(Der Manager gab ihm eine Freikarte!) Leider konnte ich diesem Film keine Bewertung mit negativen Sternen verleihen.",
    "96ff54f7662a507132d17e2d75e49f6c"
  ],
  [
    "Nur weil die europäischen Regierungen es versäumt haben, ihren Wählern Brot auf den Tisch zu legen, heißt das nicht, dass die Europäische Zentralbank ihre Aufgabe, die Preisstabilität in der Eurozone zu fördern, ebenfalls versagen sollte.",
    "ca7bb62f5c49cfc7efece808307646e1"
  ],
  [
    "Zusammen mit einer Reihe von Kollegen wie Joesoef Isak und Rosihan Anwar griff er zu den Waffen und beschlagnahmte die Druckmaschine „Djawa Shimbun“, eine japanische Druckmaschine, die zuvor Asia Raya veröffentlichte.",
    "6e1261d1f41895e3469f513b603b9d97"
  ],
  [
    "Trotz der lächerlichen Handlung des Films und was sie hier durchmacht, war ihre der beste Schauspieljob im Film, was das Unglaubliche plausibler erscheinen ließ.",
    "51a0e14f067dbd7628d34c424930f262"
  ],
  [
    "Typische Steven-Seagal-Kost: das heißt, es ist Mist.",
    "0e0ae787453cfae0703019917a80c505"
  ],
  [
    "Dieser Film ist sowohl politisch als auch persönlich und an beiden Fronten niemals zu predighaft oder idealistisch.",
    "64e5151f7fe5d8444dc40a6354704b5c"
  ],
  [
    "Nach der Rückkehr von fast 2 Millionen irakischen Flüchtlingen kurdischer Herkunft aus der Türkei und der Islamischen Republik Iran im Jahr 1991 konzentrierte sich das UNHCR auf die Bedürfnisse von Rückkehrdörfern, zumal viele während f",
    "d0f60a4ce594f644d598824760e338da"
  ],
  [
    "Erst am 4. April verließ er das Land auf dem Weg nach Uruguay.",
    "7da27f71e1a8fac64d2ef63745936272"
  ],
  [
    "Wenn die ärmsten Länder — die meisten von ihnen in Afrika oder mit moslemischer Mehrheit — beschließen, eine neue Politik zur Unterdrückung von Frauen zu unterstützen und sogar zu entwickeln, müssen wir bereit sein zu sagen, dass sie sich in gewissem Maße für das daraus folgende wirtschaftliche Unglück entscheiden.",
    "eb5fe485657a1bd37dc067fd37fb1c30"
  ],
  [
    "Die FCO verhängte Geldbußen in Höhe von insgesamt rund 3,3 Mio. DM gegen 16 Flachglasgroßhändler und Isolierglasgroßhändler",
    "155d6e11965bcc5d3041a93769ff8b0b"
  ],
  [
    "Er wurde in die Reservemannat berufen und spielte seine ersten Profi-Ligaspiele im Amateur Championnat de France.",
    "68514f819d80072d8fafa7edfb000a22"
  ],
  [
    "hat einige lustige Momente, aber es gibt auch viele flache und das Gesamtprodukt ist erstaunlich langweilig.",
    "cb1410624aca990a2cb70e37069a28e7"
  ],
  [
    "Schmerzlich anzusehen; vielleicht habe ich einmal gelacht.",
    "8ed137c440a48339cfbfc199ad9977a2"
  ],
  [
    "rkotische Mittel werden sichtbarer, es wird immer schwieriger, die Risiken des Drogenkonsums als größer anzusehen als die durch Repression verursachten Schäden.",
    "66ebae73ead2299f357e552e34992625"
  ],
  [
    "Ich beziehe mich insbesondere auf den Übergangsvorstand und die unabhängige Rundfunkbehörde, die unabhängige Medienkommission und die unabhängige Wahlkommission.",
    "dbc65c61f6f32d1b03b004512d60904c"
  ],
  [
    "Es gab nur eine Klasse.",
    "ebc31ebc36138ca405cb81abbb5aea2a"
  ],
  [
    "Da Disney in ihren Fortsetzungen meistens die Animationsqualität und die Notwendigkeit einer guten Handlung ignoriert, war dies tatsächlich eine nette Überraschung.",
    "27d1002ab2e59a8986acaa895aed5eb5"
  ],
  [
    "Dieser neue Akt brutaler und ungerechtfertigter Aggression, der Teil einer Reihe von Vergehen ist, die von der US-Regierung gegen den Irak begangen wurden, ist ein weiterer Beweis dafür, dass die Vereinigten Staaten weiterhin dem Irak und seinem Volk Schaden zufügen und seine Sicherheit und Souveränität beeinträchtigen.",
    "d9248475547ba789a97c20034e5c63b9"
  ],
  [
    "Stilisierte Hollywood-Western voller vertrauter Konventionen scheinen ewiges Leben zu haben, und dies ist ein Avatar.",
    "5ed2aecfd13fcbe4e7ba658d62071eb6"
  ],
  [
    "Dieser Film ist tatsächlich so schlecht in seinen verzweifelten Versuchen, sich gut zu fühlen und lässig zu sein, dass es mir wirklich peinlich war, ihn anzusehen.",
    "deb8a6dc992371a1c126a4dc63d0e8c2"
  ],
  [
    "Es ist jedoch von größter Bedeutung, dass diese Art von Veränderungen, nämlich die Einbeziehung echter Macht in die Struktur der UN, mehr Prog",
    "c8636547f8ba3698b942720de2c8d641"
  ],
  [
    "Die europäische „Kohle- und Stahlunion“ wurde jedoch erst möglich, nachdem Europas große politische Konflikte gelöst waren.",
    "6ab30f2126d0cb9c42921a2775b9284d"
  ],
  [
    "Einige der Charaktere schienen dunklere Hauttöne zu haben als im ersten Film, was viel besser ist.",
    "95e78489ec80d8634a0d075e7658489c"
  ],
  [
    "Als einziger weißer Mann auf der Insel muss er inneren und äußeren Druck bekämpfen, während er versucht, Kindern, denen solche Dinge seit Generationen systematisch verweigert wurden, Bildung und Werte zu vermitteln.",
    "0d3960421a46fb5c5fcd34941bd61ece"
  ],
  [
    "Beispielsweise sollte Russland, das dem Iran beim Bau eines Kernreaktors in Buschehr hilft, dem Iran eine Garantie für schwach angereicherte Uranbrennstoffe und die Wiederaufbereitung der abgebrannten Brennelemente des Reaktors gewähren, indem es diese nach Russland zurückschickt, falls der Iran zustimmt, auf Anreicherung und Wiederaufbereitung zu verzichten.",
    "43445f45e38f0d0eec35b9e5192ec512"
  ],
  [
    "Welche Wirtschaftsprojekte auch immer auf den Weg gebracht wurden, sind angesichts der anhaltenden Besatzung zusammengebrochen.",
    "2b8434c91e5fe8fa281a110db45f9e3f"
  ],
  [
    "Focal Points, Bericht über das Treffen der TCDC Focal Points of the Organizations of the United Nations Development System (TCDC/7/6), 1991.",
    "083fc8256a8398d5ef7389cf41da5da8"
  ],
  [
    "Im Codex Alexandrinus wurde „Söhne Gottes“ weggelassen und durch „Engel“ ersetzt.",
    "7daaff4eba6af535bb36c5e32e355ae2"
  ],
  [
    "Das Ganze ist tiefgründig und wunderbar, was sehr zwanghaft ist. Ich kann es fast jedem empfehlen.",
    "151f518d923e2c9c9f6c101bc47aa607"
  ],
  [
    "Es gibt mehrere Nordgabeln, aber sie sind Zweige anderer Flüsse, die sich in Nord- und Südgabeln teilen.",
    "37bae49229c7df70c8d6785e4f399ee9"
  ],
  [
    "Man denke an eines der Hauptziele der Lissabon-Strategie: die Organisation von Forschung und Hochschulbildung.",
    "dc2a86758be4a264eca84591c2e6f536"
  ],
  [
    "Es werden Beiträge zum Verständnis der Funktionen und Prozesse der Komponenten der Biosphäre und des physischen Lebenserhaltungssystems der Erde geleistet.",
    "03c72321a615394955dcc08a408c9993"
  ],
  [
    "Ich habe diesen Film nur für die Kulisse gesehen.",
    "9b4ca0a7f5e7e8aae4ed1211a0559f12"
  ],
  [
    "Wir könnten mehr Filme von Leuten wie ihm gebrauchen.",
    "49cc0f1173f541b4da0b963727a9a867"
  ],
  [
    "Und an Orten, an denen Lichter nicht sehr häufig verwendet werden, kann eine preisgünstigere Glühlampe insgesamt weniger kosten als die energieeffiziente Alternative.",
    "cfe7e5988498a7e7eed5894df032e84d"
  ],
  [
    "Einige Länder — zum Beispiel Deutschland, Schweden und Südkorea — haben ihre Arbeitslosigkeit „versteckt“, indem sie Unternehmen dafür bezahlt haben, die Arbeitnehmer auf der Lohn- und Gehaltsliste zu halten.",
    "a60be61a247f4dc4d5ec7b76d794bce4"
  ],
  [
    "9. Die Schlussfolgerungen beziehen sich auf die wertvollsten Aspekte der Kooperationserfahrung und heben diejenigen hervor, die aufgrund ihrer Relevanz oder Originalität als Beispiel für andere Situationen dienen können.",
    "4e5fe9402b380d5e7804a85700cb26d4"
  ],
  [
    "Er verbesserte sich im folgenden Jahr auf ein Karriere-Hoch von 103 Punkten und wurde der erste Verteidiger von Flames und erst der vierte in der Geschichte der NHL, der eine 100-Punkte-Saison verzeichnete.",
    "9cb29f60ab7cfb89b830433c4e983dba"
  ],
  [
    "Keine echte Bombe?",
    "17ab669cb71577a931cdc59fbe151516"
  ],
  [
    "Was würdest du tun, wenn dir die Fähigkeit angeboten würde, das Chaos des Lebens endlich zu verstehen? Basierend auf Rätseln ist dies ein sehr zerebraler Film.",
    "29d0124c3eea5b917040646808c0512a"
  ],
  [
    "Sie gingen offenbar davon aus, dass der Rest Europas die anhaltend hohen Defizite übersehen würde und dass der Markt als Mitglieder der Eurozone ihre Schulden als deutsche Bundesanleihen betrachten würde, obwohl sie von freundlichen und gastfreundlichen Menschen in einem angenehmen Klima und mit einem Glas Ouzo ausgegeben wurden.",
    "28eca9ae3540dec28d3dc21418d7f37a"
  ],
  [
    "Die Sektion wurde nicht aus ethnischen Gründen, sondern aufgrund religiöser Zugehörigkeit getrennt ausgewiesen, wie die anderen Abschnitte des Friedhofs, und weist einige Merkmale auf, die nach der Feng-Shui-Praxis gebaut wurden.",
    "825fd6690c5c164ba9cf99d7510597c4"
  ],
  [
    "Dieser Film wird mein ganzes Leben lang einer meiner Top-Favoriten bleiben.",
    "c3849286014d181d4b24865e8b5b7f40"
  ],
  [
    "die ehemalige jugoslawische Republik Mazedonien und die Ukraine an die Vereinten Nationen gerichtet an den Generalsekretär (A/48/239).",
    "187212105cc6d8c19c4942a2bd46052b"
  ],
  [
    "Scarborough durchlief später am 19. Oktober den Schauplatz der Schlacht; sie fand Trümmer, aber keine Überlebenden.",
    "3363842b86cdd2c539c22aec0925b2b3"
  ],
  [
    "Obwohl seine Hand versucht hat, es zu vertuschen, können Sie den ECHTEN Namen der Schauspielerin, Amber Newman, unter dem Foto auf der Unterseite des Reisepasses sehen!!",
    "a69983848e2edc63fe1051e6ee575969"
  ],
  [
    "So schafft die Demoralisierung der Balkangesellschaft eine eigene Dynamik, wenn die Besten und Klügsten ihre Zukunft außerhalb ihrer eigenen Länder sehen und in der „Stabilität“ nur ein anderer Name für politische und wirtschaftliche Stagnation ist.",
    "a6f773754df305c2bd7b4a0c90630cdf"
  ],
  [
    "Die ganze Pflanze stirbt im Sommer ab.",
    "acfcf93d44dfc5d9842bd6779fb32dbd"
  ],
  [
    "Eine sehr interessante und lustige Zeitkapsel.",
    "4767171134c66d3c5799cc5a66c6ccf1"
  ],
  [
    "Der Teil, in dem Elvis hereinkommt und sagt „Du kannst alles haben“ tötet einfach alles, was in diesem Film gut gewesen sein könnte und das schon schlimm genug ist.",
    "a773da90c2e0c65a6572d409960ab91d"
  ],
  [
    "Von Anfang bis Ende zeigte der Film einige großartige Gore-Effekte, begleitet von Spoofs aus anderen Titeln wie „Evil Dead“ und „Gremlins“.",
    "3505dc09b2ed49a8fd5c4b66ea9bf80b"
  ],
  [
    "In Übereinstimmung mit der Strategie verbessert Brasilien seine konventionellen Abschreckungskapazitäten, unter anderem durch den Bau eines nukleargetriebenen U-Bootes im Rahmen eines Marineprogramms, das seinen Verantwortlichkeiten im Südatlantik entspricht.",
    "839c4596c3408d8e7cd92b0611e5b461"
  ],
  [
    "Die Art des Verhörs ist eines der Themen, die im Programm der Polizeiakademie enthalten sind (siehe vorangehender Absatz).",
    "478801b4b9f7d1fb7c0db64c5f8fa9a8"
  ],
  [
    "Es besteht aus 89 Säugetieren, die entweder in dem Staat leben oder gelebt haben.",
    "8d1f544af18bbb2dede44979c63d502a"
  ],
  [
    "Tori Spelling und ihr Ehemann ziehen von SanFran in seine kleine Heimatstadt, wo sie seine alte Freundin treffen, die entscheidet, dass sie ihn immer noch liebt.",
    "d8e2e40f32bf195fba71e5a114890e57"
  ],
  [
    "Sollten wir Privatwagen überall dort verbieten, wo öffentliche Verkehrsmittel zur Verfügung stehen, um uns mit weniger CO2-Emissionen von A nach B zu bringen?",
    "600f2fe250eeadabc7887b6ee582370d"
  ],
  [
    "erfolgreiche Durchführung der Mission und ersucht den Generalsekretär, dem Rat Bericht zu erstatten, falls solche Bedingungen nicht gegeben sind;",
    "bb5642a26daf099074a7eae0477c116f"
  ],
  [
    "Die Medicspot-Software bietet Patienten Zugang zu medizinischer Beratung mithilfe von Geräten, die vom Patienten in der Apotheke bedient werden können, während er digital mit einem Online-Arzt kommuniziert.",
    "1d783d129e2afea3fba6146f22e729b1"
  ],
  [
    "Gute lustige Sachen!",
    "c53254dc32604fd2c01090701d95399f"
  ],
  [
    "Mitten in der Nacht werden sie von einer alten Dame geweckt, die aus dem riesigen Kleiderschrank im Zimmer geht (ich hatte halb erwartet, dass Lucy und die anderen Kinder von DER LÖWE, DIE HEXE UND DIE GARDEROBE herauskommen würden, aber sie haben es nicht getan).",
    "aedc8ae1a224b9f22a4f76248f0328c4"
  ],
  [
    "Die Telekommunikation im ehemaligen Jugoslawien war nicht so gut entwickelt oder ausgefeilt wie in Nordamerika oder sogar in den meisten Teilen Westeuropas.",
    "9c23a206a0368dfb808972ba848208db"
  ],
  [
    "Somit ist eine endliche, fast einfache Gruppe eine Erweiterung einer lösbaren Gruppe um eine einfache Gruppe.",
    "508833c96dbd5309fad3107668389382"
  ],
  [
    "Es ist faszinierend und seltsam.",
    "457b36091e613e207313b1ba4274eab0"
  ],
  [
    "Es gibt so viele offene Antworten auf diesen Film, dass er lächerlich ist... wie The Poseidon, ein monströses Schiff mit Passagieren, auf dem Meer driftet und nur Michael Caine mit seinem Miniboot und einem bösen Telly Savalas das Boot entdeckt... naja, am Anfang kreist die französische Marine über dem Wrack mit ihrem Hubschrauber aber da ein sinkendes Kreuzfahrtschiff eine tägliche Sache ist, fliegen sie einfach davon... Was versuche ich zu sagen???",
    "f91c549893c9b63ec9ba296c01eef4d1"
  ],
  [
    "Du wirst in eine Zeit zurückgehen, in der Gewalt in der Schule ein Faustkampf war.",
    "98e50452646a20f46d3b8039d8737bd7"
  ],
  [
    "Von weitaus größerer Bedeutung ist das Wiedererwachen der Zivilgesellschaft, die sich zum ersten Mal seit 1989 gegen die politischen Parteien wehrt, um die Öffentlichkeit zurückzugewinnen.",
    "528dff5dd4fd049a5c85add7e5879543"
  ],
  [
    "Die Zahl, in der Überweisungen von Expatriates nicht enthalten sind, stieg von 413,2 Millionen US-Dollar im Jahr 1986 auf 537 Millionen USD im Jahr 1988 und 560 Millionen US-Dollar im Jahr 1989.",
    "c2a7f207fe79c5d90f7a0f8bd929f7d1"
  ],
  [
    "Ministerpräsident Donald Tusk und Außenminister Radek Sikorski haben insbesondere die Initiative zur Strategie der EU gegenüber Russland ergriffen, wo Polen seine Differenzen mit Deutschland weitgehend überwunden hat und nun an vorderster Front bei den Bemühungen um die Entwicklung eines wirklich umfassenden Ansatzes steht.",
    "a927e4a4c367c2d95422c25968a42f84"
  ],
  [
    "eine Aufstockung von 910 Mitarbeitern gegenüber dem derzeit genehmigten Niveau von 1.330 und einen Anstieg um 1.431 gegenüber der Zahl der am 10. Juni 1994 eingesetzten Vertragspersonal.",
    "b4ed093834fbf5fc9f588d86d3bd6afd"
  ],
  [
    "Es tut mir leid, aber selbst für die 80er ist das einfach viel zu kitschig, um im Entferntesten gruselig zu sein... Sie können das Original für den seltsamen Kitsch-Moment entschuldigen, weil es alte Filme und Fernsehsendungen parodiert hat, aber das wurde einmal gemacht, also musste die Fortsetzung etwas weniger Camp sein, nicht noch ausgefallener!",
    "fe4b0d6be3f5e79e1996a2e8afa6c822"
  ],
  [
    "Daher können mein Urteilsvermögen und meine Ansichten leicht voreingenommen sein.",
    "0570630fd884fa88d6888642caf55f68"
  ],
  [
    "Sie entschieden sich dafür, sich der zivilen Führung und dem Parlament zu stellen, was bei der Ablehnung des US-Plans eine überwältigende öffentliche Meinung gegen den Krieg widerspiegelte.",
    "2bf33170ffc7b4ed31c93f60ab60dade"
  ],
  [
    "Was den Film von der völligen Langweilung erlöste, war seine kreative Animation - wirklich minimalistische Bilder, die den Bildschirm dennoch immer reich, ausdrucksstark und eindeutig hielten - kein kleines Fest, für das ich ihm einige Sterne gebe.",
    "e317ca9bc65a84f8206381e0a57a3667"
  ],
  [
    "Einer der wenigen Gründe, diese sinnlosen Filme zu machen, besteht darin, einigen Schauspielern die Möglichkeit zu geben, hoffentlich in besseren Filmen mitzuspielen, wenn sie etwas Gutes tun.",
    "c6dbe15bc7a365e927d2b901d27fb0e9"
  ],
  [
    "Die Staats- und Regierungschefs der G8 einigten sich darauf, eine „substanzielle“ Senkung der Treibhausgasemissionen anzustreben und das Ziel einer Halbierung dieser Emissionen bis 2050 „ernsthaft in Erwägung zu ziehen“ — ein Ergebnis, das von der deutschen Bundeskanzlerin Angela Merkel und dem britischen Premierminister Tony Blair als Triumph gefeiert wurde.",
    "00c1be3a67ffb5a9b6a67270aa3ef915"
  ],
  [
    "Ein großes Publikum wurde durch die angebotenen Kurse erreicht, die von den Teilnehmern hoch bewertet wurden.",
    "d9f607f4ef9c7e8e752c4bfe324dfce8"
  ],
  [
    "Das Konsortium wird von Thyssenkrupp Marine Systems, Embraer Defense & Security und Atech, einer Tochtergesellschaft der Embraer Group, gegründet.",
    "229df1a46e550e1400e7e3297cb98280"
  ],
  [
    "Nur ein paar schwache Schwertkämpfe zwischen der höchst unsympathischen Lui und einer von Lins Handlangerinnen.",
    "accb613a8a999d82d888ea1ff88a51e4"
  ],
  [
    "Tu dir selbst einen Gefallen.",
    "c3c93e0b85d28094eb58d8251ea0059b"
  ],
  [
    "mentär basierend auf Elizabeth Hess' Buch Nim Chimpsky: The Chimp Who Would be Human, zeigt deutlich.",
    "40abe2ddd51025e1e868183110103aab"
  ],
  [
    "Die gute Nachricht ist, dass die Wirtschaftsforschung einiges darüber zu sagen hat, ob Europa eine einheitliche Währung haben sollte.",
    "74af2d6ed39502d6d82eaaf15fad5f27"
  ],
  [
    "Bis zum Ende dieses Jahrhunderts wird Afrika voraussichtlich eine Bevölkerung von 867 Millionen haben (fast das Vierfache der von 1950) und bis 2025 fast 1,6 Milliarden oder mehr als das Siebenfache von 1950 und mehr als das Doppelte seines Anstiegs gegenüber dem Niveau von 1993.",
    "3c670258f868677fc22fbdd319dc3d59"
  ],
  [
    "Auf dem Berg Badacsony lebte der Dichter Sándor Kisfaludy und lernte seine Frau Róza Szegedy zum ersten Mal kennen.",
    "715b8f109499a57f0cf6e96e9ed95400"
  ],
  [
    "Walter Huston, der gelangweilt aussieht, ist der frustrierte Staatsanwalt, und die „durchschnittliche amerikanische Familie“ umfasst so bekannte Gesichter wie Sally Blane (sieht ihrer Schwester Loretta Young sehr ähnlich) und Dickie Moore als angeblich entzückenden Moppet.",
    "7bd178478958cda4c0e1c6635fb22354"
  ],
  [
    "Okay, einige andere Leute haben kommentiert, dass dies kein Actionfilm ist, also muss ich das nicht wiederholen (obwohl ich es gerade getan habe).",
    "ba97a2ca41305ca747bb05824a7770d3"
  ],
  [
    "Darüber hinaus besteht keine Hoffnung, dass ein neuer Führer, wer auch immer er sein mag, angesichts des völligen Verfalls der Wirtschaft eine Atempause bekommt, um eine unbestrittene Kontrolle zu erlangen, wie der gescheiterte Versuch des letzten Jahres, die Währung zu reformieren, gezeigt hat.",
    "5a05c801ec72da5b4ccc700f07c559e2"
  ],
  [
    "Es wird empfohlen, dass der nächste Bericht, der vorgelegt werden soll, detaillierte Informationen über Maßnahmen zur Umsetzung von Artikel 4 Buchstabe b), Maßnahmen zum Schutz der Rechte der Tuaregs gemäß Artikel 5 des Übereinkommens und die Schwierigkeiten bei der Umsetzung der Bestimmungen des Übereinkommens enthält.",
    "1054f1612622f28d4409a87d8eeb3c3b"
  ],
  [
    "Sie starb am 19. Mai 1745.",
    "15a4fe574de8ea1d849d337caa445837"
  ],
  [
    "Die Hauptdarsteller (Jenna Dewan und Channing Tatum) waren als Schauspieler in Ordnung, aber ihr Tanz während des gesamten Films war beeindruckend und faszinierend.",
    "4c52d1bb875503d47febb7d8db1e34d7"
  ],
  [
    "Ich hatte einmal ein Aquarium, das genauso aufregend war!",
    "9d909d14eccb84a7091bd6ffc11dec6a"
  ],
  [
    "Diese Zuwächse verteilten sich ziemlich gleichmäßig auf die sozialen Sektoren und setzen einen Aufwärtstrend fort, der 1989 nach einem starken Rückgang in den 1980er Jahren eingeleitet wurde.",
    "131a9010fb1beb28806b1ae78c022425"
  ],
  [
    "Nach ihrer Rückkehr nach Hause setzte Boyd Hawes ihre Unterstützung für die Kriegsanstrengungen fort, indem sie im Namen der Smith College Relief Unit Vorträge zur Spendenbeschaffung hielt.",
    "7ee9f62dab376e5973d9d1d584f2a25e"
  ],
  [
    "Ich bin eingeschlafen und habe ihnen beim Suppenmachen zugesehen und das war ein Highlight",
    "053805b79b1db4e35b348569cbeae33b"
  ],
  [
    "Ich habe den Roman, auf dem der Film basiert, nicht gelesen.",
    "fe2e00563f62bc0f86e254cbd021a0e5"
  ],
  [
    "Mit diesem Maßnahmenpaket sollte die Verpflichtung der KSZE-Teilnehmerstaaten, wie in Prinzip V der KSZE-Schlussakte von Helsinki von 1975 dargelegt, ausschließlich friedlich beigelegt werden, weiter und verstärkt werden.",
    "88544311c1f20c6037b37a546122d413"
  ],
  [
    "Die Shenyang J-31 könnte ein zukünftiger Carrier-basierter Stealth-Kämpfer in derselben Rolle wie die F-35C sein.",
    "e7ae71fa73778e67b80fd7dffa0449fe"
  ],
  [
    "Cannon für Cordoba ist ein „Europen Western“ Es wurde in Spanien hergestellt.",
    "d817cba99ddae43bd4837af6685797f6"
  ],
  [
    "Es gibt all diese Menschen auch mitten im Dschungel und sie alle wollen gehen.",
    "b44e96dd2dbfe7bda5f706dc1ff1e40e"
  ],
  [
    "Jahre später gewann er den begehrten Academy Award für seine brillante Leistung in „The Last Picture Show“. Ward Bond überstrahlt in diesem Film sogar Ben Johnson.",
    "c9e0fdd38cf820bf32882837c9543ac9"
  ],
  [
    "Dieser Film versuchte Stu Ungars Leben interessant zu machen, indem er kreativ war.",
    "6ddd626cd774355b10b1d433cf8810eb"
  ],
  [
    "In dieser Hinsicht war ich wirklich überrascht über die relativ hohe Bewertung, die es derzeit hat.",
    "129a3b44e79959d9adce5052f8ddf606"
  ],
  [
    "Zum Beispiel: Ich empfehle es.",
    "831f744cd0cd140190f295399334c1b3"
  ],
  [
    "die Ausbildung und Forschung zwischen diesen Universitäten und anderen Universitäten in den betroffenen Ländern und Regionen in den folgenden Fachclustern zu fördern: Gesundheitsbereiche (medizinisch-biotechnologische), Naturwissenschaften und Mathematik sowie Menschen- und Umweltfragen.",
    "a1877b20191d7b356d375f74ee4cfa4c"
  ],
  [
    "Es war ansehbar, aber mehr als gleichermaßen fehlbar, und abgesehen von der oben erwähnten grausamen Natur des Verbrechens, dem „überraschenden“ Mord an Cristina Galbo, der tatsächlich durch das DVD-Cover „verwöhnt“ wurde, das mir davon erzählte - Grrrrrrr!!!!",
    "542a333bcee3e97bae6fe3b4854d60da"
  ],
  [
    "Der Regisseur ist die Art von Mann, mit der man befreundet sein möchte.",
    "9cbe21d5e6af8f1e170030bf8635c5c2"
  ],
  [
    "Diese kleinen Probleme, die aus dem Weg gingen, die Beziehungen zwischen den Charakteren in diesem Film und den darin zum Ausdruck gebrachten Emotionen waren völlig realistisch und echt.",
    "9b4b3e71d4542fbdd82b47e21a9dbd7f"
  ],
  [
    "Der offizielle Ansatz, Plan A, bestand darin, so zu tun, als ob diese Volkswirtschaften unter einer Liquiditätskrise und nicht unter einem Solvenzproblem leiden und dass die Bereitstellung von Rettungskrediten - zusammen mit fiskalischen Sparmaßnahmen und Strukturreformen - die Schuldentragfähigkeit und den Marktzugang wiederherstellen kann.",
    "a98ac0db94f39d79ac1977cddbab41d5"
  ],
  [
    "In weiteren Kommentaren baten die Mitglieder um weitere Informationen über Bestimmungen, die sich mit nicht-sexistischer Bildung befassen, und befürchteten, dass das Gesetz dem Thema der nicht-sexistischen Bildung keine größere Aufmerksamkeit widme.",
    "664ff9dc7946d7278f44617c67a3e6eb"
  ],
  [
    "Gelobt sei Larson, dass er uns daran erinnert hat, dass sie Spaß machen können.“",
    "3429348f975805441e99dee8848c7431"
  ],
  [
    "In meinem lokalen Video mieten die Leute es in der Erwartung eines (VIELLEICHT) Borg wie Vampir, und stattdessen bekommen sie ein schlechtes Remake von Lon Chaney.",
    "6b9208500e17b43deb8c1bae9d665a7a"
  ],
  [
    "Der Film dauert 3 Stunden, aber es hat sich nicht so angefühlt.",
    "a662c537c8ce9862f68bd58fee00d97f"
  ],
  [
    "BRÜSSEL — Es gibt ein Sprichwort, das zu oft bei der Interpretation der internationalen Beziehungen verwendet wird und besagt, dass der Feind meines Feindes mein Freund ist.",
    "f65a678743104f72581457c5ce91cdd7"
  ],
  [
    "Amerikas Zombie-Konsumenten müssen ihre beschädigten Bilanzen reparieren, und US-Arbeitnehmer müssen neue Fähigkeiten mit neuen Arbeitsplätzen in Einklang bringen.",
    "5180843dff24073320f3b9503123a284"
  ],
  [
    "Jede dieser Perioden entspricht politischen Veränderungen im Land, den Entwicklungen im Krieg und der systematischen Natur oder Häufigkeit bestimmter Praktiken, die die Menschenrechte und das humanitäre Völkerrecht verletzten.",
    "f4f72b8e2f9a65224c8be0d01e83dd11"
  ],
  [
    "Hauler lief bei den republikanischen Vorwahlen ohne Widerstand.",
    "77c087e1abbb7f7e24257bf13297e4ab"
  ],
  [
    "Buckman ist besonders gut und ich habe es wirklich genossen, den Typen zu sehen, der Stapanick gespielt hat. Was für ein leichter unterhaltsamer und wirklich unterhaltsamer Film!",
    "19eb0f3eaeb7e258291fec5c585f03fa"
  ],
  [
    "Es gibt jetzt zwei Optionen für die Region: Die eine ist ein „Schockintegrationsprogramm“, das alle Staaten des westlichen Balkans in die EU führt; die andere ist eine Reise ins Unbekannte.",
    "402c65ad79180d69078ac32357fc9529"
  ],
  [
    "7. UNCDF und UNSO haben gemäß Resolution 46/204 der Versammlung vorläufige Missionen nach Namibia durchgeführt und ihre Bereitschaft bekundet, in Zukunft Hilfe zu leisten.",
    "840cb206bb90139930b0a2c8d17e53a4"
  ],
  [
    "Doberes ist eine Schmetterlingsgattung aus der Familie der Hesperiidae.",
    "9ab4b543140c14c7514add4aca0abe36"
  ],
  [
    "Sein Wachstum wurde durch einen außerordentlich schnellen Strukturwandel hin zu einer zunehmend raffinierten",
    "56345e458d6749de610ef015c13217c9"
  ],
  [
    "Er schlug vor, dass diejenigen Mitglieder mit Erfahrung in internationalen Organisationen - insbesondere der Vorsitzende, Herr Grissa und er selbst - einen kurzen Leitfaden erstellen sollten, wie sie recherchieren sollten, wie man UNDP- oder UNICEF-Berichte erhält und so weiter.",
    "1fb75709c02d90a88c6dff6f2b651353"
  ],
  [
    "Dieser Film schien die Schauspielerei wieder wettzumachen, aber nicht die Spezialeffekte.",
    "bc5668f53a100d3eb9d8f18ba3e9061b"
  ],
  [
    "Bei all seinen wunderbaren Bildern, bei all seinen guten Absichten ist dies nur eine weitere widerlich einseitige, überverherrlichte, sich selbst fördernde Propaganda.Insgesamt: *",
    "4b150e846e29e00fc53ae05383b7e87c"
  ],
  [
    "feststellend, dass das Hauptziel des Aktionsprogramms darin besteht, die weitere Verschlechterung der sozioökonomischen Situation der am wenigsten entwickelten Länder aufzuhalten, ihr Wachstum und ihre Entwicklung zu reaktivieren und zu beschleunigen und sie dabei auf den Weg eines nachhaltigen Wachstums und einer nachhaltigen Entwicklung zu führen,",
    "6506d0739c5b99f8ede9ef120d13fdf5"
  ],
  [
    "Obwohl einige Abgeordnete mit großer körperlicher Kraft eine persönliche Sicherheitsvorrichtung bildeten, wurde Auro von Rogê Ferreira geschlagen, schaffte es jedoch, schnell in Ranieri Mazzillis Büro zu gelangen.",
    "b2c2cc4bcaee917ab8b90ec07e93e530"
  ],
  [
    "Sie müssen hauptsächlich gemeldete Zeugnisse, widersprüchliche Informationsquellen und Hollywood-Kreativität in Einklang bringen, um etwas zu produzieren, auf das sich das Publikum einlassen kann.",
    "771bfc3cb997b57182bc1bdada99adc3"
  ],
  [
    "Bei allem guten Gewissen konnte ich dies nicht niedriger bewerten als 9 von 10, großartige Leistungen aller Schauspieler, und obwohl viele das kryptische Ende, in dem der Bruder von seinem Stiefvater ermordet wird, nicht verstanden haben und Tom Hanks es mit einer weit hergeholten Geschichte über eine Flugmaschine verdeckt, zahlen Sie nah Aufmerksamkeit für die kleinen Details, wie die Schildkröte, die er immer noch hat, obwohl sein Bruder damit „weggeflogen“ ist.",
    "0c88c255f194109482f2c4c7a15b24a2"
  ],
  [
    "Eine Senkung der Lohnstückkosten kann auch die Wettbewerbsfähigkeit nur in dem Maße erhöhen, in dem sie tatsächlich zu Preissenkungen führt.",
    "7e6e53a07d56435fd21d62abcc1a7f87"
  ],
  [
    "Guyana würde auch alle Initiativen der Karibischen Gemeinschaft (CARICOM) unterstützen, um den Einsatz der pelagischen Treibnetzfischerei in der Karibik zu verhindern.",
    "100df0626a4a116edb577d894d855d73"
  ],
  [
    "Sie sollen wieder auf Ohau auftauchen und sich ein letztes Mal von Neuseeland verabschieden, bevor sie nach Hawaiki weiterreisen.",
    "d996576c9121ee1633c87743a9029f2f"
  ],
  [
    "Die Schauspieler geben ihr Bestes mit dem kitschigsten Drehbuch aller Zeiten.",
    "5f31096acb343a8a856463d33d3993ee"
  ],
  [
    "In Anbetracht der pädagogischen Rolle des Ausschusses und angesichts der außergewöhnlichen Umstände, in denen sich die Organisation befand, wurde auch vorgeschlagen, dass der Vorsitzende des Konferenzausschusses ein Schreiben an die Vorsitzenden der Organe richten sollte, denen Ausnahmen gewährt wurden, und sie auf die müssen auf der Grundlage früherer Erfahrungen eine realistische Bewertung der Erfüllung der Anforderungen vornehmen und die Nutzung der Konferenzressourcen optimieren und gegebenenfalls die Konsultationen mit ihnen fortsetzen.",
    "4c3e8bf8e25119e6dc2b67babe64a09b"
  ],
  [
    "Ich habe noch nie ein Lächeln bei Herrn CSI gesehen!",
    "3c6a7965f5f1599b34970a3bc5b28b37"
  ],
  [
    "Oooh... gruselig. Überspringe es.",
    "fb1b4855240415dcf0fc9c977be51535"
  ],
  [
    "Obwohl ich zu Beginn des Films einen Mist gesehen habe, war er ziemlich gut gemacht.",
    "bc7a69984b476c18edfd52ea8825df26"
  ],
  [
    "In der Tat wurde in letzter Zeit viel über den Aufstieg der Linken in Lateinamerika in den letzten zehn Jahren geschrieben.",
    "db37dfc9f631a1fac5a18d7a111e3bb5"
  ],
  [
    "Aber die Trägheit eines bürokratischen Überbaus zur Drogenkontrolle (im Wert von jeweils etwa 40 Milliarden Dollar in den USA und der EU), gestützt auf die tief verwurzelte Angst vor der „Bedrohung“ durch Drogen und Kartelle, scheint die Politik immer wieder in Richtung der bekannten Option eines repressiven Autopiloten zu drängen.",
    "4e221514ae1d4972d73f59f1928a6a58"
  ],
  [
    "Eine Umfrage unter 400 wahrscheinlichen Wählern, die von EPIC/MRA am 6. und 7. Juli 2010 durchgeführt wurde, ergab, dass Clarke mit 44 Prozent auf Kilpatricks 31 Prozent führte, während Broad, Brown, Hume und Plummer gemeinsam 9 Prozent erhielten.",
    "521f6682e17fd9fe4e26db44084a86f3"
  ],
  [
    "Darüber hinaus hat die geschädigte Partei das Recht, Schadensersatz für Schäden zu verlangen, die von einem Regierungsbeamten, einer Behörde oder Organisation bei der Erfüllung ihrer öffentlichen Pflichten und aufgrund einer illegalen oder betrügerischen Tätigkeit verursacht wurden. In diesem Fall ist die Entschädigung vom Staat zu tragen.",
    "63aebaaabe3e31218f4215f5818058f3"
  ],
  [
    "Um die Sache noch schlimmer zu machen, ist das Schauspiel hier viel übertriebener - mit einer intensiven und albernen Aufführung von „Johnny Alucard“.",
    "b03f29b808d6ca4b96cc413f0aac0884"
  ],
  [
    "Wenn die westafrikanische Währungszone endlich eingerichtet ist, wird die Anzahl der Währungen in Afrika etwa der Hälfte der Anzahl der Länder entsprechen.",
    "c180a63488468fa98abbe9a6d1c0917f"
  ],
  [
    "Cristache Gheorghiu (geboren 2. Mai 1937) ist ein rumänischer Schriftsteller, Maler, Maschinenbauingenieur und Informatiker.",
    "f67e752e04de781faf144097c499f141"
  ],
  [
    "Du bist ein Genie und ein Widerwärtiger und die Welt küsst den Boden, auf dem du gehst. Jeder Film hat sowieso etwas Gutes in sich und Robin Williams ist es in diesem.",
    "a21f762a756b54a054e5ee8c0ff6f897"
  ],
  [
    "Es ist nicht der Gangbang, das städtische Ghetto oder die Notwendigkeit, sich mit tiefen Rassenproblemen auseinanderzusetzen, es fesselt die ganze Essenz, jung zu sein und zu versuchen, erfolgreich zu sein und Probleme damit zu haben, die Wache fallen zu lassen und jemanden in Ihr Leben zu lassen, und die ganze böhmische Atmosphäre verleiht diese großartige Note, die macht all das toll, es ist ein großartiges Drehbuch, ein großartiger Dialog, der dich fesselt und du dich einfach auf den Charakter einlässt.",
    "06e582fee4845fd76b7cbbbb4ae5ac66"
  ],
  [
    "Die Flagge von Großserbien, die von kroatischen Vertretern ohne inhaltliche Argumente so bereitwillig geschwenkt wird, dient ausschließlich dazu, die Behauptung über die Bedrohung durch Serbien zu einer Zeit aufrechtzuerhalten, in der Serbien und die gesamte Bundesrepublik Jugoslawien entscheidende Beiträge zum Friedensprozess leisten. die offensichtlich sehr im Widerspruch zu den Vorurteilen und Wünschen der kroatischen Vertreter stehen.",
    "44fadfb6bc7ebce6439fd0e31cece442"
  ],
  [
    "Nutz- und Mietfahrzeuge haben häufig auch das Kennzeichen auf beiden Seiten des Fahrzeugs.",
    "b7e57851ec39243b8bc291ff71ebb335"
  ],
  [
    "Dies ist ein Fall, in dem ein Märchen zu weit gebracht wird.",
    "5f40d5b344d650b3944ce1ebb9aed723"
  ],
  [
    "„Love Is a Many Splendored Thing“ kam im sehr schizophrenen Jahr 1955 heraus, als bonbonfarbener Unsinn wie dieser neben einer wegweisenden Kunstmesse wie „Kiss Me Deadly“ existierte.",
    "9785867466f91f896ea3a19f5169e95b"
  ],
  [
    "Das ist da draußen Material.",
    "0dabf12c408375a7f19df8aab080ff7a"
  ],
  [
    "Dann begann der Krieg selbst mit dem sogenannten „Schock und Ehrfurcht“ -Bombenanschlag auf Bagdad - ein Fernseh-Live-Spektakel, das hohe Einschaltquoten für die von den USA geführte Invasion sicherstellen sollte.",
    "ecc8576b861dbae1b220dcf3a3ee32ee"
  ],
  [
    "Kaufman hat sie immer wieder dazu gedrängt, mehr zu tun — und zwar viel schneller. Natürlich hören sie und viele andere jetzt zu.",
    "358f0982b1dde03e5cf404718d5c8293"
  ],
  [
    "Er ist ein Innovator auf dem Gebiet der Herstellung von Inkjet-Kunstdrucken und hat seine eigene visuelle Kalibrierungssoftware entwickelt.",
    "e50f3360259e6b236f6f86d0827323c2"
  ],
  [
    "Die Show befasste sich mit vielen Themen wie Rassismus, Diskriminierung innerhalb der Rasse, Schwangerschaft von Teenagern, Rivalität zwischen Geschwistern, Alleinerziehenden, Gruppenzwang und vielem mehr.",
    "58ddc5f636ed5faedfa20ccc345e7e6e"
  ],
  [
    "Darüber hinaus zeigt der Bericht des Generalsekretärs, in dem er sich mit den Konzepten Integration, Globalisierung und Wiederbelebung befasst, deutlich, dass Abrüstung und Rüstungsregulierung untrennbar mit politischen und wirtschaftlichen Fragen verbunden sind und dass die Sicherheit selbst vielfältige politische, wirtschaftliche Dimensionen hat. , sozial, kulturell und ökologisch.",
    "0eaf78e2d0f0cbc2c370efb94ba441ef"
  ],
  [
    "Die Bevölkerung bei der Volkszählung 2011 betrug 377",
    "922c3e4892fab59332ca758832d08259"
  ],
  [
    "Haarlänge und -stil auch.",
    "a9861053470ddd6d2adc534aaf60c587"
  ],
  [
    "Cameron Richardson ist das einzige Element, das diesen Film zum Leuchten bringt.",
    "86caf2ab2e81b470a20dced08c7135da"
  ],
  [
    "Die kanadische Regierung war eher bereit, nordamerikanische Fragen auf bilateraler Basis als in einem trinationalen Kontext anzugehen.",
    "98309542be375bf480f229e87735d593"
  ],
  [
    "2.3 Am 1. April 1985 beantragte die Autorin Leistungen nach dem Arbeitslosengeldgesetz; ihr Antrag wurde jedoch von der Gemeinde De Lier am 23. Mai 1985 mit der Begründung abgelehnt, dass sie als verheiratete Frau, die nicht als Ernährerin in Frage kam, die Anforderungen des Gesetzes nicht erfüllte.",
    "3740b7b247157dbae2297e95c1c075ad"
  ],
  [
    "Ich bin überzeugt, dass es dort im hohen Norden viele Talente gibt (nehmen Sie als Beispiel die dänischen „Nattevagten“)... aber keines dieser Talente schloss sich der Besetzung oder der Crew von Evil Ed an.",
    "3f1d419613898b6006bc9025f6b9e896"
  ],
  [
    "Wie dieser Film bei den diesjährigen Oscars nicht mindestens eine Nominierung erhielt, ist mir ein Rätsel.",
    "fe286faf47a1fdeb49dc1c6b48f04bcf"
  ],
  [
    "Insbesondere die Demokratien der Entwicklungsländer — Brasilien, Südafrika, Indien, Mexiko, Ghana, die Philippinen — sollten sagen: „Wir müssen in den Fragen handeln, die uns betreffen, und nicht nur in den Fragen, die die USA betreffen.“",
    "d123990e85664b6304a4b1fb83286ba6"
  ],
  [
    "Neue Forschungsergebnisse zeigen, dass Impfstoffe die kognitive Entwicklung von Kindern verbessern, die Arbeitsproduktivität erhöhen und zum allgemeinen Wirtschaftswachstum eines Landes beitragen.",
    "3c37cb656d2f5c84c3f265675280f914"
  ],
  [
    "PrinceRidge wuchs bis August 2010 auf über 90 Mitarbeiter.",
    "ea362ab3c8797a580ebec411edb776d2"
  ],
  [
    "Ja, die fünf Arbeiten!",
    "3cd09da97407163191f36f37d541d8a3"
  ],
  [
    "Senegalesische Firmen versuchen, ihren spanischen Geschäftspartnern zu helfen, während Portugal die Führer ihrer ehemaligen Kolonie, dem neu ölreichen Angola, fast königlich willkommen heißt.",
    "5d113d14939f5421ae332f0bd7d18d0d"
  ],
  [
    "Der Vertreter informierte den Ausschuss über die Maßnahmen des Heiligen Stuhls zur Förderung des interreligiösen Dialogs mit dem Judentum und dem Islam und des interkirchlichen Dialogs in Osteuropa mit dem Moskauer Patriarchat.",
    "293cbe43cce8b964efbf909a4e8642cb"
  ],
  [
    "Er hat gesagt:",
    "c5f49e51a59be28ee69b7d6af690d9fa"
  ],
  [
    "Sie trifft Aiden, einen aufstrebenden Graphic Novelist.",
    "be61feddb8a2f0e15f5229944b39fed0"
  ],
  [
    "Gerechtigkeit von gewaltigen Ausmaßen, die an den inzwischen zurückgewiesenen Kolonialismus der Westmächte im 19. Jahrhundert erinnert — und wohl viel schlimmer als — ist.",
    "d7fa1f7d97208710fb52fa3d5b6ce889"
  ],
  [
    "Toprak wollte, dass Captain Marvels Thema an den ersten beiden Noten erkennbar ist.",
    "faf80cbbb6542ea73b6bb0b3df3b90de"
  ],
  [
    "Es wäre auch ein guter Film, zu dem man einen Partner mitnehmen könnte.",
    "b636004637c15bf38669429df1e12ee3"
  ],
  [
    "Die Handlung der Geschichte war uninteressant, der Film endete, als er Gingesh Khan wurde, ich dachte immer, dass danach etwas wirklich Interessantes passiert ist.",
    "ba5f65ab169a2e22161fc91169b434db"
  ],
  [
    "Als er zurücktrat, sagte er, dass er seine Sexualität immer als persönliche Angelegenheit betrachtet habe, und er sei enttäuscht, dass eine Zeitung — The Mail on Sunday — sie veröffentlicht habe.",
    "3d4ff63dbb4191182146f97680fa8628"
  ],
  [
    "DEN HAAG — Die Eindämmung des Klimawandels wird oft als ein Kompromiss zwischen Wirtschaft und Umwelt dargestellt",
    "5f7dc40518f6e59959087dcfc7a34b55"
  ],
  [
    "Ich verstehe die Leute hier nicht.",
    "4ad19877bfaf5f2be91ff84a4a58979e"
  ],
  [
    "Die Tatsache, dass mehr als 4.000 Menschen, darunter 700 Soldaten des kroatischen Verteidigungsrates (HVO), gezwungen waren, sich den nahegelegenen serbischen Streitkräften zu ergeben und vor den muslimischen Streitkräften um ihr Leben zu fliehen, zeigt deutlich, wie dramatisch die Situation ist.",
    "e8ae63e78b68dcbba245307e09bf63b6"
  ],
  [
    "Die aktuelle Krise wirft weitreichende Fragen auf, die Demokratie und Wissenschaft, das Verhältnis von Risiko und Nutzen sowie den Konflikt zwischen den Erfordernissen von Handel und Gesundheit betreffen.",
    "4e923f307d12050a77440dcc1ecd2a49"
  ],
  [
    "Hackmey ist Mitglied des Gouverneursrats des Weizmann Institute of Science, des Israel Museum, des Tel Aviv Museums, der Universität Tel Aviv, der Hebrew University of Jerusalem, der Israeli Opera, des Israeli Philharmonic Orchestra und ist Mitglied des International Council der Tate Gallery of London .",
    "fed55aa9248a18228a9a617d8097f7f5"
  ],
  [
    "Ich kann mir generell Programme ansehen und (richtig oder falsch) zumindest ein Gefühl dafür bekommen, was die Entwickler erreichen wollten.",
    "2a90f448c2d263adc2c4185169c22075"
  ],
  [
    "Wenn sie wie erhofft zu konsolidierten Demokratien werden, könnten potenzielle Unternehmer aufhören, sich so viele Sorgen über offizielle Korruption zu machen.",
    "1dc3e2416767e742603225e65d2f1058"
  ],
  [
    "8. Der Ausschuss empfiehlt dem Generalsekretär ferner, erneut einen Bericht über die Angelegenheit vorzulegen, wenn alle anhängigen Fragen auf interorganisatorischer Ebene gelöst sind.",
    "9bc2b560e9d0fa87d336eca8e30684d9"
  ],
  [
    "Die Schauspielerei ist unterdurchschnittlich und die Heldin ist die unattraktivste... in einigen Aufnahmen sieht sie tatsächlich aus wie ein Typ in Drag.",
    "d4f9ea196dc759ea173c5165edda3fed"
  ],
  [
    "Auf der ganzen Welt finanzierten staatliche Agrarbanken in armen Ländern einst nicht nur Inputs, sondern boten auch landwirtschaftliche Beratung an und verbreiteten neue Saatguttechnologien.",
    "a00766afe9331b3b1e14c3118d39ed1b"
  ],
  [
    "Aufgrund des Tumults wurde es für 20 Minuten ausgesetzt.",
    "572b5e1e384f611bfa5eaae909087c5e"
  ],
  [
    "Hedy Lamarr ist selbst absolut atemberaubend, was wirklich der beste Teil des Films ist.",
    "41cc3e45d80fbebd035f1dd42be17497"
  ],
  [
    "Dies wären extraterritoriale Rechte und Pflichten, so wie die Vereinigten Staaten beispielsweise für ihre große Anzahl von Expatriates sorgen, wie zum Beispiel zivile Angehörige von US-Militärpersonal mit Sitz im Ausland.",
    "68f9d2123dade39e8120c4b485f7426a"
  ],
  [
    "Viele der Aktionen und Politiken der Coalition Provisory Authority (CPA) sowie Entscheidungen der übergeordneten Bush-Regierung scheinen auf eine zurückgetretene Akzeptanz hinzudeuten, dass frühe Hoffnungen, dass der Irak eine Demokratie nach westlichem Vorbild annehmen würde, fehl am Platz waren.",
    "7664bebd6104eba202980068d4b3034e"
  ],
  [
    "Die Teilnehmer werden aus qualifizierten und erfahrenen Mitarbeitern der Stufen P-4 und P-5 sowie aus externen Kandidaten ausgewählt, die für Positionen auf diesen Ebenen in Frage kommen.",
    "c70b4183e7c1d5ae7d01acce51c3866d"
  ],
  [
    "Das Merkmal ist nach der antiken Stadt Storgosia im Norden Bulgariens benannt.",
    "d5771034fe36b90e605ce459200494a5"
  ],
  [
    "Auch gewöhnliche Nordkoreaner scheinen diese Nachfolge offenbar anders zu sehen als die von Kim Jong-ils Machterbe von seinem Vater Kim Il-sung.",
    "bed9e847addb421607accc53950fcf2b"
  ],
  [
    "In Bezug auf das Seerecht hatte AALCC auf seiner zweiunddreißigsten Tagung seine Mitgliedstaaten, die dies noch nicht getan hatten, aufgefordert, das Seerechtsübereinkommen der Vereinten Nationen zu ratifizieren, und seine Mitgliedstaaten aufgefordert, die Idee einer gemeinsamen Strategie für den Zeitraum zwischen den Hinterlegung der sechzigsten Ratifikationsurkunde des Übereinkommens und der ersten Jahre nach Inkrafttreten des von ihm eingeführten Regimes.",
    "c933b88a18237a4c2ed320476e1a1ba8"
  ],
  [
    "Ich bin ein großer Fan von Asian Horror und kann Unoriginalität beobachten (ich selbst habe „The Red Shoes“ und „Phone“ genossen), aber das war einfach schlecht.",
    "e341aa37904278dff59c825550e9e432"
  ],
  [
    "Obwohl ich zustimme, dass eine poetische Lizenz zulässig sein könnte, steht dieser Film ständig im Widerspruch zu den Büchern und fügt den aufregenden, plausiblen und wunderbaren Geschichten von Wilbur Smith eine unglaubliche Ungerechtigkeit zu.",
    "68a18500ba70f8d807578ffb1ace748c"
  ],
  [
    "Die Hauptcharaktere sind süß und man kann sie wirklich mögen und etwas fühlen, wenn Susie Q. gehen muss, aber fühlt sich wieder gut, wenn sie als Maggie zurückkehrt",
    "77d4073b38ec7758cf489b74ec0415de"
  ],
  [
    "Die in Paragraph 13 des Memorandums enthaltenen Ansichten, dass „Serbien bereits eine Politik zur Ausgrenzung eines Großserbiens aus dem Gebiet des ehemaligen Jugoslawien eingeleitet hat“, ist eine böswillige Mischung ohne sachliche Beweise.",
    "27e1f856fd92229fd15dc404e9c16c85"
  ],
  [
    "Später in den 1970er Jahren waren die europäischen Währungsbeziehungen hoffnungslos, als Frankreich, Deutschland und Großbritannien versuchten, über sie zu sprechen, wurden aber geklärt, als nur Frankreich und Deutschland teilnahmen.",
    "79cf02b3ca33ef4dfa4e7f15f3fa35e8"
  ],
  [
    "Entscheidungen über solche Operationen sollten auf demokratische und breit angelegte Weise und nach gründlicher Prüfung aller Aspekte getroffen werden.",
    "ae03833e22508f2274a7abc0e62e24d3"
  ],
  [
    "Es funktionierte gut auf der großen Leinwand, und die Technik, die Szenen aus der Reihenfolge zu schneiden, trug zur Stimmung bei.",
    "de34a5da7bcb2b59bc8686fe4025fea2"
  ],
  [
    "Die finanzielle Aufgabe der Außenstellen in Bezug auf Projekte besteht darin, die geschätzten Ausgaben zum Jahresende auf der Grundlage der Zuteilungen auf Projektebene zu überwachen, um sicherzustellen, dass die Programmobergrenze für das gesamte Land nicht überschritten wird.",
    "1d975c52f91e910735083fa1bc725f86"
  ],
  [
    "Atchison diente 1838 während des Mormonenkrieges in Missouri als Generalmajor in der Missouri State Militia und als konföderierter Brigadegeneral während des amerikanischen Bürgerkriegs unter Generalmajor Sterling Price in der Missouri Home Guard.",
    "bd8b63bf0c0d37d7b2189d92f4047e5f"
  ],
  [
    "das hätte besser sein können, aber es war in Ordnung... es hat mir geholfen, meiner Langeweile zu entkommen.",
    "8fc231747a6f4a9de08efd0c206455b6"
  ],
  [
    "Die Idee, Dracula in die Neuzeit zu werfen, ist gut und verdient ein weitaus stärkeres Drehbuch, als Don Houghton bieten kann.",
    "9bdb0b0d0241a60539d4ff55c810ec9d"
  ],
  [
    "Der erste Vorschlag von Frau Warzazi und die von Herrn Heller vorgeschlagenen Änderungen wurden von den Sponsoren akzeptiert.",
    "c9e1d806dfb614dcb22ef0e3a1459142"
  ],
  [
    "Mit dem Verlust der Unterstützung für den Präsidenten im Kongress und dem Rechtsruck der PSD wurde es schwierig, die Reformen durch sie durchzuführen.",
    "8b59b783d2a41b1d448dd8c7e1736ad3"
  ],
  [
    "Also ein ausgezeichneter Film, der unmöglich in Amerika hätte gedreht werden können, was absolut deprimierend ist, darüber nachzudenken, aber Gott sei Dank haben wir einen stetigen Vorrat an Filmen, die wir anderswo gedreht haben und die wir gelegentlich sehen können.",
    "f7206c817bb9def9c9292f8c2e83facc"
  ],
  [
    "Der Begriff „Drogenabhängigkeit“ wurde ebenfalls neu definiert, um darauf hinzuweisen, dass in einem therapeutischen Umfeld niemals ein Verlust der persönlichen Autonomie auftreten könnte.",
    "9638b4494df875003262af822fde98a0"
  ],
  [
    "Es wird geschätzt, dass etwa 70.000 Flüchtlinge in der Region Mombasa mit dem Boot nach Kismayo, Mogadischu und Bossasso zurückgekehrt sind.",
    "5beaff24090a218876c42aeef19525d0"
  ],
  [
    "Auf der San Diego Comic-Con 2017 gab Feige bekannt, dass der Film in den 1990er Jahren stattfinden würde und dass die Skrulls die Bösewichte des Films sein würden, sodass Elemente aus der Comic-Handlung „Kree—Skrull War“ (1971) verwendet werden können.",
    "7e21ea04bc582055d34526d4770ed370"
  ],
  [
    "Zu der Zeit war es nicht so schlimm, aber jedes Mal, wenn ich seitdem versucht habe, es anzusehen, kann ich mich nicht darauf einlassen wie in dieser Nacht.",
    "aedfd2347c0549d28d0c1c97f8b11a55"
  ],
  [
    "Jay Cravens kriminell ignorierter Film ist ein nüchterner Hauch frischer Luft in der allgemein narzisstischen und abgeleiteten Welt des Independent-Films.",
    "21abbf737a33a3fb58d5224c264bc3ad"
  ],
  [
    "Er hatte Zweifel an der Richtigkeit der Aussage in Ziffer 92, wonach Verletzungen der Menschenrechte einer Person nach kolumbianischer Gesetzgebung strafbare Straftaten seien, da es unwahrscheinlich war, dass alle Verstöße in irgendeinem Land strafbare Straftaten waren.",
    "9cdc67ba2666d787403efe3511df94c7"
  ],
  [
    "Der Film soll frisch und charmant sein, fühlt sich aber eher abgestanden und müde an.",
    "7c39cc2e135e29c569e59ab907272620"
  ],
  [
    "Wer macht das nicht?",
    "3c516adf84d11f8acfdf928bb0f23b29"
  ],
  [
    "Die Kinematografie war ihrer Zeit extrem voraus.",
    "9f082ee8e8d47bc88678ad4f96771f57"
  ],
  [
    "6.3 Der Vertragsstaat bestreitet kategorisch, dass Herr Mukong zu irgendeinem Zeitpunkt während seiner Haft im Juni 1988 oder im Februar/März 1990 Folter oder grausamer, unmenschlicher oder erniedrigender Behandlung ausgesetzt war.",
    "149d05e38bbeed1a0ced7a84a34c046e"
  ],
  [
    "Wenn Mondo Burger, eine riesige Fast-Foot-Kette, auf der anderen Straßenseite öffnet, sieht es so aus, als ob Good Burger Geschichte ist, bis Ed eine geheime Sauce formuliert, die Hunderte von Neukunden an ihre Tür bringt.",
    "38e9704797cf824f036eab04f6d72c65"
  ],
  [
    "Das ist eine reale Gefahr, über die sich die politischen Entscheidungsträger ernsthaft Gedanken machen müssen, wenn sie die GAP auf der Grundlage der folgenden fünf Säulen reformieren.",
    "83ca40254ed9818f0e64c8f72f61d397"
  ],
  [
    "Screening-Fragebögen maximieren die Sensitivität auf Kosten von falsch positiven Ergebnissen, da davon ausgegangen wird, dass ihnen eine klinische Bewertung durch Experten folgt.",
    "d2db725c66d56991151aa6bd257945d4"
  ],
  [
    "Es verzichtet auf das herkömmliche große MPV-Design früherer Generationen und verfügt stattdessen über ein Crossover-SUV-Design.",
    "8d32a2a76604066206a470119a39afa4"
  ],
  [
    "Buzzy (Lunk Johnson) scheint hier der einzige wirkliche Schauspieler zu sein: Ich fand ihn als den einzig erträglichen Charakter in diesem Film!",
    "b74a0e77b147e80352725f7313ce0e84"
  ],
  [
    "Dieser Film zeigt eine ernste Seite der oft als Gore-Fest betrachteten Werke von fulci.",
    "4fed798c9cd334283c4fd5cfcf183377"
  ],
  [
    "In den 1990er Jahren verfolgte der multilaterale Bereich des Nahost-Friedensprozesses die regionale Koordinierung in den Bereichen wirtschaftliche Entwicklung, Umwelt, Flüchtlinge, Rüstungskontrolle und Wasser.",
    "7c6cc3d43c97e87e2414a7e71343a240"
  ],
  [
    "Am 29. April 1993 richtete der Generalsekretär ein Schreiben an den Präsidenten des Rates (S/25690), in dem empfohlen wurde, das Mandat der UNAVEM II bis zum 31. Mai 1993 zu verlängern, da die unter der Schirmherrschaft der Vereinten Nationen in Abidjan stattfindenden Friedensgespräche noch nicht abgeschlossen waren.",
    "bb69f2be89e8b3f592a13529d75e627c"
  ],
  [
    "Es drückt Knöpfe und ist ein Favorit unter Studenten und Bestialitätsliebhabern.",
    "19a6d1b75f9f2d669be0c5bcffd47345"
  ],
  [
    "Die Szenen von Douglas, besonders in der letzten Schlacht, waren einfach schrecklich, ebenso wie die meisten Schauspielern im Film.",
    "7310283749f39dacda76d393b1521b92"
  ],
  [
    "In dem neuen Kontext, den der Krieg in Georgien geschaffen hat, geht die Dringlichkeit, dass die Türkei eine echte Brücke zwischen den Nationen des Kaukasus wird, für niemanden verloren.",
    "857ba488c305ab96a11d8ee1ec33157f"
  ],
  [
    "Nach Europa und Amerika wird Afrika der dritte Kontinent sein, auf dem ein Regionalgericht zur Behebung von Menschenrechtsverletzungen eingesetzt wird.",
    "212d8585e8079186ae602c39f9bb0ebb"
  ],
  [
    "Norwegen hat zusammen mit anderen Ländern praktische Schritte unternommen, um seine Unterstützung für Flüchtlinge in Gaza und im Westjordanland erheblich zu erhöhen.",
    "2a6dbb057e51d54bdf015dc0a6ecd315"
  ],
  [
    "UNICEF wird zur Einführung von Standards, kostengünstigen Technologien und zur Stärkung von",
    "22769447160c21e0c0905fab354b85e3"
  ],
  [
    "Nach der Unabhängigkeit Indonesiens diente er in der Regierung und wurde Botschafter sowohl im kommunistischen Ungarn als auch in der Tschechoslowakei.",
    "a59e9ddf263e7fe81e02f8033aa6722a"
  ],
  [
    "Es sind keine Twin Peaks in Bezug auf Eigenart, aber die High-Concept-Natur verbindet sich mit Lost und anderen ähnlichen Shows, mit einem Gespür für Action und Abenteuer.",
    "aa3f3fea50bbf8e31506181305da18e4"
  ],
  [
    "Vor diesem Hintergrund haben Chinas Staats- und Regierungschefs beschlossen, das BIP-Wachstum nicht mehr als Hauptkriterium für die Bewertung der Leistung der Beamten zu verwenden.",
    "e2977f9790abdbdc0cac91f48ebd3979"
  ],
  [
    "Es ist eine fast Worst-Case-Entfernung, die ein Fahrzeugführer sehen muss, um Platz zum Anhalten zu haben, bevor er mit etwas auf der Fahrbahn kollidiert, z. B. einem Fußgänger in einem Zebrastreifen, einem angehaltenen Fahrzeug oder Straßenschutt.",
    "41e34310f4ed31cc1bf57766556d3e42"
  ],
  [
    "Vielleicht in Ordnung, an einem regnerischen Tag zuzusehen, an dem nichts anderes verfügbar ist.",
    "8b2316d6d86e6f0319dbc0dc2fa351cf"
  ],
  [
    "Stärkere supraleitende Magnete führen zur Entwicklung von MRTs mit ausgefeilteren Diagnosemöglichkeiten.",
    "bb455f913cb5411729aff768c46b09b4"
  ],
  [
    "Bei der Umsetzung ihres Programms überwacht die Abteilung die einschlägigen Aktivitäten der Organe und Organisationen der Vereinten Nationen und der Sonderorganisationen und koordiniert gegebenenfalls die Maßnahmen mit ihnen.",
    "c01c303417fcd7ecf26741db031b8916"
  ],
  [
    "Der Bigfoot ist unsichtbar, sieht aber die Körperwärme der Bergsteiger (wie der Außerirdische in „Predator“), und ich habe mich gefragt, wann er zuschlagen würde.",
    "3c0702757fbf2ffd6b92a92b64bd1f1d"
  ],
  [
    "Ein paar Wochen später sah ich mich mit einem dieser Konflikte konfrontiert: einer Vorstandssitzung hier, einer Konferenz dort, einer anderen Gelegenheit zur gleichen Zeit woanders.",
    "7fe92576393d36ca1bc9a92289b991b2"
  ],
  [
    "Objektive und genaue Informationen über die Situation in potenziellen Herkunftsländern waren eine Voraussetzung für eine angemessene Planung der nationalen Flüchtlingspolitik.",
    "63f0f1df5c0ecda83b51c5fbae993b7b"
  ],
  [
    "Natürlich liegt es an Sean, einen Weg zu finden, den Tag zu retten.",
    "bd280391613555792d7fc8d2c7e8a592"
  ],
  [
    "Mark tritt als sein eigener schlimmster Feind auf: Sein kindlicher Ehrgeiz und sein Optimismus - den ich bewundere - werden durch seine offensichtliche künstlerische Unfähigkeit sowie seine bizarren fiskalischen Erwartungen untergraben.",
    "fdd5031929ec9a8a702ba92e06d147e5"
  ],
  [
    "Mit unserem Wissen, unserer Wissenschaft und Technologie könnten die schrecklichen Lebensbedingungen der ärmsten Menschen der Welt dramatisch verbessert werden.",
    "caf379a5683ee0b361301eac24470898"
  ],
  [
    "Mit ihrem kampigen Stil und ihren extravaganten Tanzbewegungen ergänzen sie wirklich das wahre Talent von Dan.",
    "b8034d35d973f798e5aa834946a68c5d"
  ],
  [
    "Der Fahrplan zum Frieden kann nur funktionieren, wenn beide Seiten auf einen echten Kompromiss gedrängt werden, dessen Umriss klar ist: Israels Rückkehr zu etwas wie seinen Grenzen vor 1967; finanzielle Entschädigung der Palästinenser für Landverluste in Israel statt eines Rückkehrrechts; und Jerusalem als geteiltes Kapital.",
    "67befc173f4bb517d7273c4e3afb6569"
  ],
  [
    "Die in dieser Erklärung dargelegten Ansichten und Ideen stellen die Vision der Ukraine in Bezug auf dieses Thema dar, das für die Zukunft der Vereinten Nationen, der gesamten internationalen Gemeinschaft und der einzelnen Mitgliedstaaten ebenso wichtig ist.",
    "0ce7b5c3733b08cb7ca549d86dbbf80c"
  ],
  [
    "Larson nannte Rambeau im Film „die Darstellung der Liebe“ und „einen unglaublichen Badass“.",
    "169ca531e1ba009a554020aef11482f8"
  ],
  [
    "Wie die meisten anderen Rezensenten der Meinung zu sein scheinen, ist diese Adaption von „After The Funeral“ in der Tat sehr gut.",
    "fd4d1c743000ae047f5a35b914ecdae3"
  ],
  [
    "Die Kandidatenländer werden ungefähr zur gleichen Zeit der EU beitreten, zusammen werden sie nur 6% des gesamten BIP ausmachen.",
    "c79c7a5b51c1f945bf1351481770b465"
  ],
  [
    "Ich frage mich, warum sie die Möglichkeit haben, zu reisen, zu studieren, Urlaub zu machen, wenn ich nicht einmal ins Ausland gehen kann, um Medizin zu lernen.",
    "1855c125dbce87c0027985942ee03b28"
  ],
  [
    "Insbesondere wurde berichtet, dass 1992 ein starker Anstieg der Anträge auf Todesstrafe zu verzeichnen war: 105 Personen sollen öffentlich hingerichtet worden sein.",
    "814c4656676a66c55af5e8eabdb7a285"
  ],
  [
    "Sie hatten sechs Kinder, darunter den Kongressabgeordneten von Kentucky und den russischen Diplomaten Cassius Marcellus Clay (1810—1903).",
    "1da602e22e85fc7bae50e85b899b73e7"
  ],
  [
    "Die schier einfache Komödie und Michael Caines geniales Schauspiel allein sind das Geld wert, aber darüber hinaus ist die Handlung großartig, das Drehbuch ist fantastisch und der Dialog schnelllebig und eingängig.",
    "13814b4f7d1603670119305e05b03e6c"
  ],
  [
    "Zur Konferenz eingeladene Vertreter nationaler Befreiungsbewegungen können als Beobachter ohne Stimmrecht an den Beratungen der Konferenz, ihres Hauptausschusses und gegebenenfalls jeder Arbeitsgruppe teilnehmen, die diese Bewegungen besonders betrifft.",
    "aa9fde682fa9005b92d57f4fbfc4421b"
  ],
  [
    "Perlman sprach auch über die Weiblichkeit der Figur und meinte, dass es wichtig sei, sicherzustellen, dass sie nicht „jemand ist, der trotz ihrer Weiblichkeit ein Held ist... eine Frau zu sein ist Teil [ihrer] Stärke“.",
    "9d974834e54befcc9aeb55b5dcb4926e"
  ],
  [
    "Verständlicherweise ist sie verärgert, weil die Ehe technisch nicht legal ist, aber sie findet es erst drei Jahre heraus.",
    "eadbb781c5b806357e75ad0b1387ff56"
  ],
  [
    "Die Finanzmärkte können fragil sein und bieten nur geringe Möglichkeiten, das mit dem Arbeitseinkommen verbundene Risiko zu teilen, das in jeder fortgeschrittenen Wirtschaft den größten Teil des Einkommens ausmacht.",
    "600dff16e64685642c5b538efc0f1778"
  ],
  [
    "Der Präsident: Bevor ich den ersten Redner zur Erläuterung seiner Position anrufe, möchte ich die Delegationen daran erinnern, dass solche Erklärungen auf 10 Minuten begrenzt sind und von Delegationen von ihren Sitzen aus abgegeben werden sollten.",
    "ba2098d049401ed79461d72eb0a0122f"
  ],
  [
    "Es ist auch die Ansicht, die in der modernen kanonischen amharischen äthiopisch-orthodoxen Bibel zum Ausdruck kommt.",
    "74c788feba083bc00893ab6b253969a3"
  ],
  [
    "Um sich mit den Oscars zu messen, verdient Morrow eine Kampfmedaille dafür, dass er unter den extremsten schlechten Filmumständen über den Ruf der Pflicht hinausgeht.",
    "8539b93ac4a5003108be381803042014"
  ],
  [
    "Das Institut wird voraussichtlich einige Themen auswählen, die es zur weiteren Untersuchung an die Ausschüsse weiterleiten wird.",
    "7f5cc9c4074353a57db87a8e5ca02528"
  ],
  [
    "Harris zeigt, dass er ein guter Schriftsteller/Regisseur sein kann, aber mit dieser Anstrengung wirft er einfach so viele verschiedene Dinge auf das Publikum, dass das Material einfach mühsam und erfunden wird.",
    "c468bbbcb8d9aa1422fd8ead0fcefe72"
  ],
  [
    "Sie werden wichtig werden, wenn Russland in die nächste Wachstumsphase übergeht, und daher fordern diese neuen Geschäftsleute diese Reformen.",
    "d1fda3afba45d8a5c12407f7620d37d5"
  ],
  [
    "Ihr politischer Stil ist sowohl erfrischend als auch relevant, weil sie in einer Zeit, in der die Öffentlichkeit nach moralischer Führung hungrig ist, aufrichtig und aufrichtig wirkt.",
    "9ed6451fad55f336dc4e792b795e0e4d"
  ],
  [
    "In diesem Zusammenhang begrüßt meine Delegation die Aufforderung in Ziffer 4 der soeben angenommenen Entschließung an den Präsidenten, Mittel und Wege vorzuschlagen, um eine eingehende Diskussion der Angelegenheiten in den ihr vom Sicherheitsrat vorgelegten Berichten durch die Versammlung zu erleichtern.",
    "ee818d50901cd2e4be66a47aef90b407"
  ],
  [
    "Er war der Sohn von Pirzadah Shah Anwarul Hasan Anwar Manglauri.",
    "6a64e58948dc2aa87bbb773954268b0c"
  ],
  [
    "Es versucht, provokativ und doch tief zu sein, mit seinen vollständigen frontalen homosexuellen Sexszenen - das gelingt nicht!",
    "c16ba34db4904b0db00f924cb7bef512"
  ],
  [
    "Sie sehen eine abnehmende Supermacht, die wirtschaftliche, militärische und diplomatische Mittel einsetzt, um den Aufstieg Chinas zu verhindern.",
    "cf0ef99b25ec357d6b9a8bd4a57a790e"
  ],
  [
    "Die Vorwürfe würden in eine oder mehrere der folgenden großen Kategorien fallen: Verbrechen von Einzelpersonen gegen die öffentliche Verwaltung; Verbrechen gegen die öffentliche Ordnung; Verbrechen, die die öffentliche Sicherheit mit Gewalt gefährden; und Verbrechen gegen das Leben und die Sicherheit des Einzelnen.",
    "313e4da96ab1cbbca0b00c544abcdeb0"
  ],
  [
    "Um diese Behinderung zu demonstrieren, zeigte Williams, dass sich ihre manuelle Behinderung auf eine „Klasse“ manueller Aktivitäten erstreckte, die in direktem Zusammenhang mit ihrer Fähigkeit standen, bestimmte Arbeitsaufgaben wie sich wiederholende Aktivitäten, das Greifen bestimmter Werkzeuge und das Ausführen von Aufgaben in einer bestimmten Haltung für längere Zeit auszuführen Zeitraum.",
    "43ef72c9dfeb830d86c96ef482e38c97"
  ],
  [
    "Trancer 6 erhält eine 2 von 10.",
    "73e5947bdaeb95b79c13be037d99bed1"
  ],
  [
    "Ich weiß, dass es Leute gibt, die sie hassen und ihre Show hassen; das ist in Ordnung, du kannst nicht jedem gefallen.",
    "d9ef60003ba55bbfadaad12fcd9bcafc"
  ],
  [
    "Zu ihrem Verdienst hat die Weltbank diesen Fehler bei einer vernichtenden internen Bewertung ihrer langjährigen Agrarpolitik im vergangenen Jahr anerkannt.",
    "5b0536e1409621ee7bbab54b2f8b783d"
  ],
  [
    "Im Zuge der Konferenz der Vereinten Nationen für Umwelt und Entwicklung war das Sekretariat der Vereinten Nationen an mehreren Folgemaßnahmen beteiligt, an denen wichtige Gruppen, insbesondere Frauen, beteiligt waren.",
    "f4083242057335544bd6ae9354128e62"
  ],
  [
    "Cody, der jetzt seine Hollywood-Kostüme im täglichen Leben trug, bestritt die Behauptung.",
    "67cc201ca8ec29cb8419579d38b4569d"
  ],
  [
    "Ich bin mitten in der Nacht zu diesem Film übergegangen und fast übersprungen.",
    "01b453a5db0b4d85c8a42169fa81bd51"
  ],
  [
    "11A.136 Priorität wird dem Aufbau endogener Fähigkeiten in Wissenschaft und Technologie auf nationaler Ebene eingeräumt, insbesondere der Stärkung der Fähigkeit, autonome und fundierte Entscheidungen in Bezug auf den Erwerb, die Entwicklung, Anwendung und Verbreitung von Wissenschaft und Technologie zu treffen entwicklung.",
    "a7fcbe86a2340376daed8d9fe09f612e"
  ],
  [
    "Die Zellstruktur ist fast identisch mit einigen modernen Schwämmen, und die weniger poröse basale Seite stimmt auch besser mit modernen Schwämmen überein, die heute leben.",
    "30047d7274899759978cabb6c184c3ee"
  ],
  [
    "Kindischer Humor, billig aussehende Sets, billig aussehende Effekte, eine Handlung, die „Legally Blonde“ wie „The Uusual Suspects“ aussehen lässt und so viele Zufälle, dass ich jetzt offiziell sagen kann, dass Robert Rodriguez irgendwo nach 1996 eine Gehirnoperation hatte.",
    "69b04bc136b846429ea17f9cf25b1c13"
  ],
  [
    "Es schlängelt sich überall auf der Suche nach einer Richtung und bietet einige äußerst peinliche Auftritte, die möglicherweise besser für schlechte Sitcom geeignet sind.",
    "ebf114a144cfbd702579a8777f09f43f"
  ],
  [
    "SAN JOSE — Wir hätten wissen müssen, dass etwas nicht stimmte, als er während der Amtseinführung von Präsident Hugo Chávez am 2. Februar 1999 auf Venezuelas 40 Jahre alte Verfassung schwor, indem er sie für „sterbend“ erklärte.",
    "b00134deaf805ee82b332b7e1736327b"
  ],
  [
    "Diese Tendenz, von der die Bundesrepublik Jugoslawien überzeugt ist, dass sie die Meinung vieler anderer Länder teilt, ist nur dann lobenswert, wenn die Einstimmigkeit des Sicherheitsrats nicht die absolute Vormachtstellung und willkürliche Rolle einiger ihrer ständigen Mitglieder widerspiegelt, denen andere Länder stillschweigend zustimmen oder denen sie sich stillschweigend anschließen. zumindest nicht offen missbilligen,",
    "a9bbb34aaa335104a8db801d97e08225"
  ],
  [
    "Sie wurde mit dem romantischen Helden Waheed Murad in mehreren bemerkenswerten Filmen wie Josh (1966), Khamosh Nigahein (1971) und Daulat Aur Dunya (1972) gepaart.",
    "77d2f278eb8cfb0e9d9e4d466c1eaa63"
  ],
  [
    "Als RIESIGER Fan der Bottom-Serie habe ich mich sehr auf die Veröffentlichung dieses Films gefreut.",
    "ed6746725f1cf60dec95b43e4eb767d0"
  ],
  [
    "Ich kann einem früheren Kommentar nicht widersprechen, dass „Driving Lessons“ mehr als ein bisschen Twee ist, aber die Anklage eines Mannes ist wohl die Bestätigung eines anderen.",
    "2e955703cc03ce941d97e49c56ac5bae"
  ],
  [
    "Da er aufgrund einer unangemessenen Verzögerung bei der Bearbeitung seines Visumantrags beim Konsulat der Vereinigten Staaten, wie vom Vertreter der Vereinten Nationen in Havanna gefordert, nicht an einem Treffen mit Vertretern indigener Völker in Alaska teilnehmen konnte, forderte die Regierungen auf, die Arbeit des Sonderberichterstatters in die Erfüllung seines Mandats.",
    "d55bcc4ce693ebcf436a166bbf8c9004"
  ],
  [
    "Es ist einfach passiert, dass Dinge zur nächsten Szene gelangten.",
    "8845341dbabc229721817bcfdc2ced99"
  ],
  [
    "„In den Vereinigten Staaten von Amerika ermöglicht die Auslegung des Ersten Verfassungszusatzes die Verbreitung aller Arten",
    "aa0013d576f41b10311ae5b9a09d2516"
  ],
  [
    "Co. bestand hauptsächlich aus Flottenraten sowie Vermessungsingenieuren und Zeichnern.",
    "46b187cf482c9abbcfe4b5f6dafd225a"
  ],
  [
    "Die Öffentlichkeit ist sich auch bewusst, dass es der ideologisch fragmentierten DPJ an einer pragmatischen, kohärenten Außen- und Sicherheitspolitik mangelt.",
    "fc56f8c063085ee498af29b43cdf23fb"
  ],
  [
    "Diese Situation berührt das grundlegende Mandat und den repräsentativen Charakter des Rates gemäß Artikel 24 der Charta der Vereinten Nationen.",
    "6dc1d778ba1d76b654c5d14a87d9cff1"
  ],
  [
    "Am 19. Juli 2016 unterzeichnete Mauk einen Dreijahresvertrag bei NEC in der niederländischen Eredivisie.",
    "9f07023d1e6c41245b9b7873eadf6af4"
  ],
  [
    "Aber der Film ist voll davon und wird absurd gelobt, also... 2/10.",
    "0c070feefa0af9370f2dd72b071957fa"
  ],
  [
    "Ich habe versucht, die hier skizzierten Ideen nicht nur der Generalversammlung, sondern auch den ständigen Mitgliedern des Sicherheitsrats vorzustellen.",
    "9f2dea86713116625d696ed7e8c9eacf"
  ],
  [
    "Eine der führenden indischen Tageszeitungen, TheIndian Express, hat es dargelegt, damit niemand verwirrt wird: „Eine Freundin ist keine Ehefrau oder Ehefrau“.",
    "45ba44c485cef899c1beeb2ab176ca19"
  ],
  [
    "„Mittelamerika bietet alle notwendigen Voraussetzungen für die unabhängige Umsetzung eines Friedensplans und einer Entwicklungsagenda.",
    "7fb26a01f4880bd83d6d88a549b3495b"
  ],
  [
    "Es wurde 1995 aufgelöst.",
    "219133cd8832c5b98efe24bcd96accef"
  ],
  [
    "Es gibt auch den Ninja-Meister Sho Kasugi, aber einige Kampfszenen sind nicht realistisch und auch mit shoo nicht schnell.",
    "11d77d425addf99a561cd2f3de10b16c"
  ],
  [
    "Vielleicht versuchte der Regisseur, die Zahl der Jungen im Teenageralter im Publikum zu erhöhen.",
    "2a37ad3bde7cc31409c53fd220926d1c"
  ],
  [
    "Ich habe die DVD „Baywatch Hawaiian Wedding“.",
    "ee945e51ba4f80873696334c0aa6c836"
  ],
  [
    "8. Das Mandat des Ausschusses bestand darin, die Umsetzung des Übereinkommens zu überwachen; als Mitglied des Ausschusses fühlte er sich trotz des Respekts, mit dem er Bangladesch vertrat, verpflichtet zu erklären, dass dieses Land die Verpflichtungen, die es bei der Ratifizierung dieses Instruments eingegangen war, nicht erfüllte.",
    "f7947cd8be878b13a1809c9a2cfceeaa"
  ],
  [
    "Er half auch bei der Gründung des Senats der UNC-Fakultät und nahm am Bildungsplanungsdienst der Universität teil.",
    "bfd4bb11f3d5f05f633862f71f951455"
  ],
  [
    "Die ländliche Umgebung ist malerisch, aber die Geschichte ist ziemlich prätentiös und beschwerlich, wobei ein Großteil des Films dem Zitieren von heiligen Schriften gewidmet ist.",
    "e727828348b9e60a221828ee9ee68897"
  ],
  [
    "Der Dialog ist banal und klischeehaft bis zur extremen Ablenkung.",
    "a3786a2f6981054aa75250d40566312b"
  ],
  [
    "Es werden auch Gespräche mit Entwicklungsagenturen aus verschiedenen Ländern über die Möglichkeiten einer gemeinsamen Finanzierung durch Kostenteilung, Parallelfinanzierung, Treuhandfonds oder Managementdienstvereinbarungen geführt.",
    "32dee818cec70c99d9665f5020abd687"
  ],
  [
    "Er findet heraus, dass sein Vater ein Clown war, weil er einen großen Schuh, seine quietschende Nase und sein Haupterbe, einen Elefanten, hinterlassen hat!",
    "9e30827d0806bf0dc23c71e367c326ac"
  ],
  [
    "Ernste Besorgnis über die Menschenrechtssituation in Bosnien und Herzegowina, Kroatien und der Bundesrepublik Jugoslawien (Serbien und Montenegro) und insbesondere über die anhaltende, abscheuliche Praxis der „ethnischen Säuberung“, die die direkte Ursache für die überwiegende Mehrheit der dortigen Menschenrechtsverletzungen ist und deren Hauptopfer sind die von der virtuellen Ausrottung bedrohte muslimische Bevölkerung,",
    "a9ff019c431a9528908500938c320038"
  ],
  [
    "Von den 4 Filmen in meinem Marathon (Untergetaucht, In die Sonne, Foreigner und Today You Die) war heute der schlimmste.",
    "af81e461086c0a99b8c8725a19f59a4e"
  ],
  [
    "Ich weiß nur, dass dieser Film existiert, weil ich sehen wollte, was Nancy McKeon seit dem Ende von The Facts of Life gemacht hat.",
    "d830b9e0b23f1ced9eb4bfc0459ec489"
  ],
  [
    "Es ist außergewöhnlich gut geschrieben, mit fein beurteilten Darbietungen und cleverer Visualisierung.9/10",
    "1036955dbce8643218b9dec6fa5142e8"
  ],
  [
    "Das Big Business brachte erhebliche Produktivitätsverbesserungen mit sich, erhöhte aber auch die Macht privater Unternehmen, auf eine Weise zu handeln, die den breiteren Markt — und die Gesellschaft — schädigt.",
    "28d7538b5ee9edb54e2741bbdfc20ad8"
  ],
  [
    "Darüber hinaus könnten sich Kims Gesundheitsprobleme viel schneller verschlimmert haben, als Außenstehende vermuten, was die Angelegenheit weiter verkompliziert hat.",
    "15c0fa4a4de39a67d2e16b8b0940788b"
  ],
  [
    "Die Unterzeichnung der Abkommen der Uruguay-Runde unter der Unterstützung des GATT und die Gründung der Welthandelsorganisation (WTO) markieren den Beginn einer neuen Ära im internationalen Handel.",
    "304c6bc9d78b68ee44c435ee5ee82ecc"
  ],
  [
    "Feige erwartete, dass bis Ende 2016 ein Regisseur bekannt gegeben wird. Perlman und LeFauve gaben jedoch im Dezember eine Drehbuchbehandlung ab, wodurch zusätzliche Treffen mit Direktorenkandidaten auf Anfang 2017 verschoben wurden.",
    "2f6fd2ecf90378908d56e423df7d2fe5"
  ],
  [
    "Ich habe mich so darauf gefreut, diesen Film zu sehen, aber wenn Sie das Buch gelesen haben (vielleicht kürzlich), könnte es sehr schwierig sein, objektiv zu bleiben.",
    "dce1adb02c439809981150eb686a4045"
  ],
  [
    "3. Ein Punkt über den vollständigen Abzug ausländischer Streitkräfte aus den Gebieten der baltischen Sta",
    "83dc3bf8a953ebf8b2f8f3f3adb275ae"
  ],
  [
    "(Seine Regiefähigkeiten sind auch nicht so offensichtlich, aber hier und da spürt man sein Talent, Atmosphäre aufzubauen.) 4 von 10 Inka-Schätzen",
    "396a53ada11b6083db8d74a94b74dffc"
  ],
  [
    "Ich habe diesen auf Monstervision gesehen und Joe Bob hatte im Intro nichts wirklich Gutes dazu zu sagen und ich muss auch nicht zu viel sagen.",
    "6f54252efc9de97c869986c113308df5"
  ],
  [
    "Sind Locke, Eko und Desmond tot?",
    "ddea3462427de2487b79b87761564fc3"
  ],
  [
    "Die Senatoren Jeff Merkley und Carl Levin, die den Eigenhandel von Megabanken für eigene Rechnung einschränken würden - zufällig eine Praxis, die vermutlich ein großer und „dunkler“ Teil des Hochgeschwindigkeitshandels ist.",
    "d6aebc32bf5dc735de6488900cd351b5"
  ],
  [
    "Unter Bezugnahme auf operativen Absatz 11 war der Vorschlag, Menschenrechtsbeobachter in sein Land zu entsenden, lediglich die Fortsetzung der Versuche der Verbündeten, darunter Frankreich, die Vereinigten Staaten und das Vereinigte Königreich, sich in die inneren Angelegenheiten seines Landes einzumischen.",
    "f682658e54081867a248e2a451b578a1"
  ],
  [
    "Während der Zeit der Volksrepublik wurden 7 Empfängern ihre Befehle widerrufen.",
    "b4aec374405838cc838f466a17db2f11"
  ],
  [
    "Dieser Trek-Ausflug ist also nicht schlimm, er ist einfach nicht sehr gut.",
    "898bd29e917f441c2b7997621e6803ea"
  ],
  [
    "Eine Stinkbombe ist wahrscheinlich noch angenehmer, als sich dieses Chaos noch einmal anzusehen.",
    "740858c0782164c98c7b56d13e981f18"
  ],
  [
    "macht sie sich auf den Weg, mehr über ihre richtige Mutter zu erfahren und erfährt, dass ihre Mutter jetzt Terroristin ist",
    "5436a0b1eba6fd803bfce46d79e64395"
  ],
  [
    "Der Beratende Ausschuss wies ferner darauf hin, dass er beabsichtige, sowohl den genehmigten Prozentsatz als auch die Methodik, auf der er basiert, bei jeder Prüfung von Vorschlägen zur Schaffung, Verlängerung oder Beendigung der Friedenserhaltung zusammen mit Daten über das unbelastete Gleichgewicht zu überprüfen. Operationen.",
    "2be612927dad0a92fe8c241fc345683f"
  ],
  [
    "Dies war die erste öffentliche Eisenbahnlinie zwischen Karatschi und Kotri, eine Entfernung von 108 Meilen (174 km).",
    "ae0a3fccb6907150dc92eca9ca9eaeb1"
  ],
  [
    "Die Regierungen sprechen viel zu viel über die Einführung einer relativ hohen Kohlenstoffsteuer auf Emissionen, während sie sich viel zu wenig darauf konzentrieren, eine signifikante Steigerung von Forschung und Entwicklung sicherzustellen, um notwendige Durchbrüche zu erzielen.",
    "bd37a14147bc6bc3880e6f9cd001995b"
  ],
  [
    "6. Am 28. April 1993, um 1800 Uhr, wurden 10 bewaffnete irakische Mitarbeiter bei den GCs 465-232 auf der Karte von Ghasr-e-Shirin gesehen, im Niemandsland nördlich der Grenzsäule 57/11 und südlich der Grenzsäule 58.",
    "868f991f3dc14fb115508e2ada6c6958"
  ],
  [
    "Eine Armee, die 1968 in die CSPR einmarschierte und bereit war, auch in POLEN zu marschieren, um die SOLIDARNOSC zu zerstören.",
    "6a1a17152264bd83885d48c988fe1222"
  ],
  [
    "Viele Menschen scheinen zu glauben, dass der Anstieg der Eigenheimpreise die zunehmende Landknappheit in einer Welt widerspiegelt, die durch schnelles Wirtschaftswachstum und starke Ressourcenbeschränkungen (symbolisiert durch die Angst vor der globalen Erwärmung) eingeschränkt ist.",
    "700d2fb0567977c4e3a6bb598fc38db7"
  ],
  [
    "7.2 Als Antwort auf das Argument der tasmanischen Behörden, dass moralische Überlegungen beim Umgang mit dem Recht auf Privatsphäre berücksichtigt werden müssen, stellt der Autor fest, dass Australien ein pluralistisches und mult",
    "137665beb867a28776c400374d3f5a95"
  ],
  [
    "Es wurde von Sia in Zusammenarbeit mit Mikkel Storleer Eriksen und Tor Erik Hermansen mitgeschrieben.",
    "f9687c3b486d5f1b5d503b8977c16530"
  ],
  [
    "Erstens sieht Blythe Danner nicht annähernd alt genug aus, um Capshaws Tochter zu spielen (und tatsächlich ist sie es nicht — nur zehn Jahre auseinander). Die einzige, die hier wirklich glänzt, ist Ellen DeGeneres, die diesen Film anschaubar macht — wenn nicht sogar selbst glaubwürdig, da sie als ein bisschen heterosexueller Sexhund besetzt ist.",
    "d8bd535cb0673ebd30432592c223aa14"
  ],
  [
    "Was für ein Drehbuch, was für eine Geschichte, was für ein Durcheinander!",
    "4e6d1fefa73334b3601ac2d76c439473"
  ],
  [
    "Historisch gesehen wurden Konföderationen früher oder später entweder zu Föderationen (wie in den USA, Deutschland und der Schweiz) oder trennten sich, angetrieben von zentrifugalen Kräften, (wie bei der 1958 gegründeten Vereinigten Arabischen Republik, die sich drei Jahre später in Ägypten und Syrien aufspaltete).",
    "03dbff4ae7b9879724013d84609f7e9d"
  ],
  [
    "glauben, dass es an der Zeit ist, eine North American Parliamentary Union (NAPU) zu gründen, um die wachsende Zahl großer Probleme anzugehen, die die nationalen Regierungen Nordamerikas an die Seitenlinie gedrängt haben.",
    "38be2740d2b4cc9e08beff1a0cb5f784"
  ],
  [
    "Am 8. Dezember 1993 wurde nach intensiven Verhandlungen in San Salvador die Gemeinsame Gruppe zur Untersuchung politisch motivierter illegaler bewaffneter Gruppen eingerichtet.",
    "28989acec23380e04f42e1b6caa47f34"
  ],
  [
    "Mit dem Ausbruch des Ersten Weltkriegs engagieren sich die Dreier und verfolgen Ginger aus der Ferne.",
    "d69ef3a6b71693ffcc79daa02df5273e"
  ],
  [
    "Laut den sozialistischen Kritikern von Royal bringt die „Hollywoodisierung“ der Politik, von der sie profitiert, einen neuen Ansatz mit sich, bei dem Führungskräfte folgen und Anhänger führen.",
    "1c135eb2842cb50a1abaae19ce2affff"
  ],
  [
    "Viele Bundesstaaten und Kommunen in ärmeren Regionen des Landes sind vom Bankrott bedroht, sofern die Bundesregierung keine massiven Rettungsaktionen für ihre Finanzen durchführt.",
    "389d9de65c3256fd273f7ea07b899a45"
  ],
  [
    "Wenn eine Regierung nicht in der Lage ist, Verpflichtungen zum Schutz des Personals der Vereinten Nationen zu erfüllen, beispielsweise wenn sie die Kontrolle über einen Teil ihres Hoheitsgebiets verloren hat oder wenn es im Extremfall keine Regierung gibt, muss der Sicherheitsrat ad hoc auf Angriffe auf Personal der Vereinten Nationen reagieren.",
    "035ea3ffdf39b2662d5a8438bfa0f041"
  ],
  [
    "Im April 2009 fand in Kiew ein gemeinsames Treffen der europäischen und eurasischen Pfadfinder von WOSM statt.",
    "38abdb559d4613309b28cd0543f55271"
  ],
  [
    "Ich habe versucht, diesen Film zu mögen.",
    "3b8ef1c42075dda6bbc3f7d5bbfb5773"
  ],
  [
    "Er erkennt zumindest an, dass nur Argentinien für die schlechten politischen Entscheidungen verantwortlich ist, die zum heutigen Morast geführt haben.",
    "8d272ff277301215c0c954896a7183b3"
  ],
  [
    "In der Tat könnte die Entwicklung der russischen Gesellschaft die russische Politik verändern, trotz der inländischen Gegner, die Veränderungen leugnen, oder derjenigen, die Russland uneingeschränkt als „unverbesserlich autoritär“ einstufen.",
    "c0a63bae2146e1894b490d24f6ee2568"
  ],
  [
    "Nichtsdestotrotz haben die Menschen in Bosnien und ihre fähigen Führer nie der Verzweiflung nachgegeben, und ihr Vertrauen in uns wurde auch nicht unterbunden.",
    "4f4be4c054f2de5d20742881d05baa3a"
  ],
  [
    "Obwohl ich unermüdlich jede Gelegenheit nutzte, um die Männer in den Gruppen darauf hinzuweisen, dass sie so motiviert waren und lediglich leugneten, blieb die Tatsache, dass nur wenige Männer jemals einen solchen Wunsch artikulierten, von mir und vielen meiner Mitarbeiter unbemerkt.",
    "58d09c336ba746f6d952284f234049ff"
  ],
  [
    "Der Mann, der sich immer noch weigerte auszusteigen, sagte, er sei ein Harvard-Professor, zeigte seinen Ausweis und warnte den Polizisten, sich nicht mit ihm anzulegen.",
    "8fe024503556d90433a710d85ef90343"
  ],
  [
    "Die Vertragsparteien unterstreichen, dass neben der politischen Stabilität wesentliche Voraussetzungen für die Förderung inländischer und ausländischer Investitionen ein günstiges Investitionsklima sind, das sich aus der Entwicklung und Erweiterung marktwirtschaftlicher Strukturen, dem Abbau bürokratischer Hindernisse und der Gewährleistung der Rechtssicherheit ergibt. .",
    "f4bf82f6b4d6f76741f62bccaba3e2aa"
  ],
  [
    "Daher konnten die Eskorten keine ernsthaften Angriffe auf die U-Boote durchführen und mussten einen Großteil ihrer Zeit damit verbringen, Überlebende zu retten.",
    "ccc1935597c82712d88261427ec3f44e"
  ],
  [
    "Auch eine kurze Studie über die sich ständig ändernde Szene in Manhatten. (irgendwie bleibt es immer in der Nähe des gleichen BS) diese. zwei Filme sind GAY Time Travel For Sure!!!! GENIESSEN",
    "2c23594e770c86683183b200d1aeca5b"
  ],
  [
    "Ich habe das auf Empfehlung eines anderen Freundes mit zwei Freunden gesehen - keiner von uns war begeistert.",
    "cc69a8806640044859f32494e2f73183"
  ],
  [
    "Als ich diesen Film sah, wurde ich daran erinnert, wie schüchtern und banal die meisten Hollywood-Filme mit großem Budget wirklich geworden sind.",
    "b3bb73b91d24583f2e450f179b5322f6"
  ],
  [
    "Andere, darunter auch ich, argumentierten, dass dies angesichts der übermäßigen Hebelwirkung des privaten Sektors (bei privaten Haushalten, Finanzinstituten und Unternehmen) eine U-förmige Rezession sein würde — lang und tief.",
    "682bee5d28c8c99118e1357ec25cfb8a"
  ],
  [
    "Mehrere Delegationen brachten ihre Unterstützung für die im Rahmen des Unterprogramms 4 „Verbesserung der Wirksamkeit des Grundsatzes der regelmäßigen und echten Wahlen“ vorgeschlagenen Maßnahmen zum Ausdruck und forderten die Verbesserung der Kapazitäten zur Unterstützung des Wahlprozesses.",
    "eccef17ea340699f0c9f27fbcf16ac91"
  ],
  [
    "Bland und leblos, mit seiligem Schauspiel und Partridges riesigem Haar hilft nichts.",
    "3c91f08007cae6d452be061d3272455e"
  ],
  [
    "Und ich meine nicht in der Sendung COPS; hier werden sie tatsächlich als Protagonisten präsentiert.",
    "c73ff808a4ff9e9eda68f351cd19e730"
  ],
  [
    "Es schien nur ein bisschen langweilig.",
    "6bd2b73f2af43e2a726871c744fdfc7f"
  ],
  [
    "Die Ergebnisse dieser Konsultationen werden sich in Vorschlägen widerspiegeln, die der Generalversammlung auf ihrer achtundvierzigsten Tagung vorzulegen sind.",
    "f0174055632a9614a27c27b1d24510c0"
  ],
  [
    "Strukturell entstehen die Songs aus der komplexen Wiederholung, Teilung und Kombination von meist nicht mehr als vier oder fünf Phrasen, wobei kurze Lieder oft unmittelbar aufeinander folgen, um Kontinuität zu gewährleisten, wie es in Arbeitsliedern erforderlich ist.",
    "2607e526d660190f88d29d23391aa716"
  ],
  [
    "In ähnlicher Weise klagte ein internationales Strafgericht 2003 den damaligen Präsidenten Liberias, Charles Taylor, an.",
    "664eedb54dc00da7b17224cb3b156690"
  ],
  [
    "Die Antwort lautete, dass, obwohl theoretisch gleiche Leistungen gewährleistet waren, schwangere minderjährige Frauen in ihrem Zugang zu Abtreibungsdiensten benachteiligt waren, da sie keine eigene Medicare-Karte hatten und es ihnen an Unterstützung und Geld für den Transport und die Konsultation von Spezialisten mangelte.",
    "78c92635457ccd38ff418d42b102520e"
  ],
  [
    "Marias Tochter, Monica Rambeau, wird von Akira und Azari Akbar als Elfjährige bzw. Fünfjährige gespielt.",
    "e0329f08810c218a4d3ebf3eb90c28d8"
  ],
  [
    "Obwohl es in vielen Bereichen kein großartiger Film ist, werde ich ihm eine 9 für Mut und Eigenart verleihen.",
    "e98422950b64179597ac1fd188b17938"
  ],
  [
    "und wenn diese Krise jemals richtig untersucht wird, wird sie weniger eine Dose pharmakologischer Würmer öffnen, sondern Fragen darüber aufwerfen, was Medizin ist und sein sollte.",
    "2b10b5e6cab821c0e6b1d7f3ffce834c"
  ],
  [
    "Zu den von der Kommission im Berichtszeitraum abgehaltenen Regierungssitzungen gehören das siebzehnte Treffen der Vorsitzenden der Regionalkonferenz über die Integration von Frauen in die wirtschaftliche und soziale Entwicklung Lateinamerikas und der Karibik (Dezember 1993); das sechzehnte Treffen der Vorsitzende des Regionalrats für Planung des Lateinamerikanischen und Karibischen Instituts für Wirtschafts- und Sozialplanung (ILPES) (November 1993); die neunzehnte Sitzung des Ausschusses von Hi",
    "221ba558c22f0d6e91ceedc1d4036e96"
  ],
  [
    "• Bualán",
    "5652fd5234bf582123bcf7cc867ea47a"
  ],
  [
    "Es stinkt, es ist schrecklich, es ist nicht gut, es ist schlecht, es ist schrecklich.",
    "84db86375cf6cdb57df39bd6d392534d"
  ],
  [
    "Mein Onkel Antoine ist die Zeit wert, es auf Französisch zu finden und anzusehen.",
    "bfaf4a620cdf2da73c5fc7dfc4515713"
  ],
  [
    "Ausgehend von dieser Prämisse kam die Task Force zu dem Schluss, dass der EZB-Rat des UNDP allgemeine politische Leitlinien und Anweisungen für OPS geben würde: unter der Aufsicht des Wirtschafts- und Sozialrats und der Generalversammlung.",
    "6446afd26269b23a86132fb961c696c6"
  ],
  [
    "Sibel gewann die Silbermedaille mit 111,0 kg im Clean and Jerk und erreichte insgesamt 199,0 kg.",
    "9204c29282d3152b2264233cfba27ea1"
  ],
  [
    "Caribe jagt jetzt Menschen, schätze ich.",
    "26bbc9e2d2e4876444dba8bd8c6ccbef"
  ],
  [
    "Leider funktioniert es nur in amerikanischem Englisch, da in Großbritannien „anämisch“ anders geschrieben wird.",
    "5baef679d95c57c3c78818ec6a31928f"
  ],
  [
    "Während die registrierte Arbeitslosenquote Brasiliens im regionalen Vergleich nicht sehr hoch ist, erfordert die schnell wachsende Erwerbsbevölkerung eine hohe Beschäftigungsquote.",
    "85cab0bea5127293e32882ffab8028bc"
  ],
  [
    "Es wird auch eine Verbindung zwischen allen Diensten der Vereinten Nationen und der Verwaltung der United Nations International School (UNIS) aufrechterhalten, unter anderem für die UNIS/UNIS/UNO-Studentenkonferenz, die Abschlussfeier und das Sommerprogramm.",
    "b0950e61f90532dd44209b368761f6b3"
  ],
  [
    "Es war ein Vorläufer der Seabee-Teams der Nachkriegszeit.",
    "26659e3148baba1067b4ef419ccef9e4"
  ],
  [
    "Ein immerwährender Fixpunkt in der IMDb Bottom 100, wenn man sich das ansieht, ist es nicht schwer zu erkennen, warum es sich in fast jeder blutigen Abteilung als absolut kläglich erweist! Hinweis: Dies wurde in Großbritannien unter dem alternativen Titel Devouring Waves veröffentlicht, obwohl die meisten seiner Gore-Szenen beraubt wurden, die ironischerweise fast der einzige Grund sind, warum dies möglicherweise einen Besuch wert war.",
    "1cc861334a7040990650fa2f871edcd3"
  ],
  [
    "Geh und sieh nach...",
    "b8e9148d5967e3ff1f7207531ea8cf1c"
  ],
  [
    "Anstatt sich mit dem falschen Modell — dem eines einzelnen Staates — zu befassen, sollten sich die EU und ihre Mitgliedstaaten auf die Bedingungen konzentrieren, die für das reibungslose Funktionieren einer Währungsunion erforderlich sind, die über keinen gemeinsamen Haushalt zum Ausgleich asymmetrischer Schocks verfügt.",
    "4c0a562c95b4874a5b1ec35727542a9f"
  ],
  [
    "6. 1. beschließt, dass die Bestimmung des Sitzes des Internationalen Strafgerichtshofs vom Abschluss geeigneter Vereinbarungen zwischen den Vereinten Nationen und den Niederlanden abhängt, die für den Rat akzeptabel sind, und dass der Internationale Strafgerichtshof an einer anderen Stelle tagen kann, wenn er dies für erforderlich erachtet Ausübung seiner Funktionen;",
    "87772ab9a9fb3faf112591c040e65bc7"
  ],
  [
    "Nur ein weiterer schwacher Versuch von Nickelodean Films, an der Animationsexplosion festzuhalten.",
    "16147d54f8061a7f40171c62113c4de9"
  ],
  [
    "Ich denke, das Problem, dass diese Show nicht den Respekt bekommt, den sie wirklich verdient, ist, dass sie nach Seinfeld, nach ELR und nach Friends kommt.",
    "e06d37a66bc9cf8d706ffb92f8f549d2"
  ],
  [
    "Dies ist der Manicheanismus der Linken, und wie der Manicheanismus der politischen Rechten kann er die Realität so verzerren, dass sie sich von ihr trennen.",
    "e85b0624958383bd974ce573e8ae66ab"
  ],
  [
    "Viele kleine Länder, die vor der Unabhängigkeit so geprägt waren, spielen heute eine bedeutende und konstruktive Rolle, sowohl bei den Vereinten Nationen als auch in der internationalen Gemeinschaft insgesamt.",
    "04af458853dcfa48539978258aa28fe7"
  ],
  [
    "(Ja, ja, ich weiß, das sollte jetzt der Stil sein.) Schlecht aufgenommenes Audio",
    "0e674d2b0b7ab09828c17a2b9b8fffaa"
  ],
  [
    "„Heaven's Gate“ ist kein Meisterwerk, was anscheinend das war, was es bei der ersten Veröffentlichung sein musste, um seine hohen Kosten zu rechtfertigen, und, was noch wichtiger ist, das anhaltende unruhige Vertrauen Hollywoods auf das Autorenmodell des Filmemachens.",
    "4a760bed9a218195c3307afd97a94208"
  ],
  [
    "Gleichzeitig hat Bushs Betonung eines eindimensionalen, militarisierten Ansatzes für globale Probleme zu Unruhen und Instabilität in der gesamten islamischen Welt geführt und zu verstärktem Terrorismus in der Türkei, Nordafrika und Saudi-Arabien geführt.",
    "7a970b8bae02a406592b331edda71441"
  ],
  [
    "Die Befürworter dieser Alternative argumentierten, dass die Verwendung mehrerer Gradienten notwendig sei, um die zusätzlichen Verzerrungen zu reduzieren, die sich aus einem höheren Gradienten ergeben.",
    "1f49aaa5fccb9b66c72b3344d6fa277c"
  ],
  [
    "3, Datu Abdula Piang, Asst. Supt. für Kolonie Nr.",
    "dc4422b7b89deb1312620c75878d564b"
  ],
  [
    "Also 6 von 10 für 3/4 des Films und 2 von 10 für das Ende.",
    "f0ef66c85af3953a4d7a946d596568ec"
  ],
  [
    "oder ein Pakt über Stabilität in Europa und das Dokument zur Organisation regionaler Rundtischgespräche, herausgegeben am 26. und 27. Mai 1994 in Paris (A/49/211 und Korr.1); Englisch",
    "cd9b137d5ea3f3397b99a2475dad6ded"
  ],
  [
    "Daal Dhokali () ist ein Rajasthani- und Gujarati-Gericht, das durch Kochen von Weizenmehlstücken in einem Taubenerbseneintopf hergestellt wird.",
    "4f0f0d748bcd1016554e6ab8773877e6"
  ],
  [
    "Ich fand diesen Film etwas zu deprimierend.",
    "a424833d653943ba44114c903410002a"
  ],
  [
    "Ihr Auftritt in diesem großartigen Film ist eine Sache von Schönheit.",
    "a49665bb6dfb695d2fd83b54cac6b7a9"
  ],
  [
    "Das Office of Global Youth Affairs baut in jeder US-Botschaft auf der ganzen Welt einen lokalen Jugendrat auf, um Botschaftsprogramme für lokale Jugendliche zu beraten und bei der Umsetzung von Botschaftsprogrammen zu unterstützen.",
    "cdda71a507570fed63a113e983fd953e"
  ],
  [
    "Dies war für uns eine wichtige Lektion, die wir während dieser Konferenz berücksichtigen müssen: Die Wahrung der Menschenrechte ist sowohl ein spezifisches als auch ein allgemeines Ziel.",
    "d028b4b21e618f6ce5169bb5fec1a3b4"
  ],
  [
    "Der offensichtlichste kosmetische äußere Unterschied zwischen den allerersten Espaces- und den überarbeiteten Modellen nach 1988 waren die geänderten Scheinwerfer: Die nach vorne geneigten Lichter mit orangefarbenem Blinkergehäuse des ursprünglichen Espace wurden durch rückwärts geneigte Lichter mit einem klaren Blinkergehäuse ersetzt.",
    "8dfe261b321f81c985afe3af28188137"
  ],
  [
    "Das andere war das Treffen von Lila Crane (Julianne Moore) & Sam Loomis (Viggo Mortensen).",
    "095a9799d6fcc2474b232ddfed963bd7"
  ],
  [
    "Da ich aus Norwegen komme (eines der zehn (oder so) reichsten Länder der Welt), hat es viel Spaß gemacht zu beobachten, wie wir Lastwagen aus den 50er Jahren benutzen und in Cottages aus dem Mittelalter leben.",
    "b58c63da18509aaac6e63523119ae0a9"
  ],
  [
    "Daher der Grund, warum viele der wirklich großartigen Filme des Jahres zunehmend Indie- und/oder Nicht-US-Bilder sind.",
    "6292085f19698c6f345dc94d32c58476"
  ],
  [
    "um Kronprinz Abdullah zu ersuchen, sowohl ihren Ausschluss aus der saudischen Politik als auch ihre Dämonisierung als Ketzer durch das wahhabitische religiöse Establishment zu beenden",
    "dd180809155ea37be514431d9a625127"
  ],
  [
    "Der Ausschuss empfiehlt zwar keine Reduzierung der Schätzungen für Änderungen und Verbesserungen in Wien, Nairobi, ESCAP, ECLAC und ECA, vertraut jedoch darauf, dass alle Anstrengungen unternommen werden, um sicherzustellen, dass maximale Wirtschaftlichkeit betrieben wird, ohne dabei die Effizienz und Sicherheit zu beeinträchtigen.",
    "93979f9c203da70d8f21f1c23877b7d6"
  ],
  [
    "Dzubas war ein Freund von Clement Greenberg, der ihn wiederum Jackson Pollock und anderen Künstlern vorstellte.",
    "2cebfdbc2ddcdea4dd8e5bc42d75b5f2"
  ],
  [
    "In diesem Film gibt es keinen zusammenhängenden Teil des Spiels.",
    "3a30d1c541f5ff4c475e57ae9f686cdc"
  ],
  [
    "Die Mitglieder fragten, unter welchen außergewöhnlichen Bedingungen Frauen in ländlichen Gebieten Land besitzen und Zugang zu Krediten erhalten könnten.",
    "6b5b110cde27891a5abd6aeffd654ba8"
  ],
  [
    "80,9% der Befragten gaben jedoch an, nicht genügend Wissen über das Abkommen zu haben.",
    "cd8863dbed9841eaee47b7932378691e"
  ],
  [
    "In meiner Kindheit habe ich die ersten drei „Critters“ -Filme gesehen und sie genossen.",
    "98dd882e9bcc81d3f4056d45b0759959"
  ],
  [
    "Dieser Film versucht sehr, ein „Action“ -Film zu sein, aber er scheitert kläglich.",
    "fe249c558481c4b4c32d40c7f7a686f4"
  ],
  [
    "Arme Länder würden schnelle und vorhersehbare Finanzmittel für landwirtschaftliche Betriebsmittel von einem einzigen Konto erhalten und nicht von Dutzenden unterschiedlicher und fragmentierter Geber.",
    "43554098b90f5d0b72fedca48ed08f21"
  ],
  [
    "Die Resolution 47/199 enthielt auch wichtige Leitlinien zur Rolle des Systems der Vereinten Nationen bei der Entwicklung.",
    "41c80c8b24642d5d901e542cb82f02d5"
  ],
  [
    "Ich habe nur eine kleine Frage zum Soundtrack, warum sollte ich den berühmten Tango Yo Soy Maria mit einbeziehen?",
    "7bddffa024c4127d0bb2095064809c81"
  ],
  [
    "Tim Burtons Regie bringt Superheldenfilme in ein neues Reich.",
    "b2e94be1ff42ae75833cb4c1c69e4cbc"
  ],
  [
    "Die neue Struktur, die Mogherini beauftragt, die Arbeit mehrerer Kommissionsmitglieder, einschließlich der für Handel, ENP sowie Klima und Energie Verantwortlichen, zu leiten und zu koordinieren, sollte die Kohärenz und Ausrichtung der EU-Politik stärken",
    "c43d2611a4143724f06659f43f76897e"
  ],
  [
    "Sie haben versucht, es tragisch zu machen.",
    "8a5c43a6423c6706ecad85796e2aa849"
  ],
  [
    "Häufiger und als Bestätigung der eingegangenen Berichte über Hinrichtungen, die nördlich der Sümpfe stattgefunden haben sollen, behaupteten Zeugen, dass Menschen in Haftanstalten in den Städten oder bis in die Gefängnisse Radwaniyah und Abu Ghraib in Bagdad gebracht worden seien.",
    "5eabaef12a0d4c1332ddaa13d71a1b16"
  ],
  [
    "Und zumindest vermeidet der Film, ein Londoner Reisebericht zu sein, obwohl einige Szenen während der Wimbledon-Tenniswoche stattfinden.",
    "de766e0e36832852c8bb918494e47cc6"
  ],
  [
    "Universal hätte es besser machen können.",
    "0513f667b8eeb6148f3f5610fdab2e17"
  ],
  [
    "Neue Anlageinstrumente wie Staatsfonds und islamische Finanzen können zur Finanzierung kreditarmer Unternehmen beitragen.",
    "761b14bf6c77699c069c3692ce850d45"
  ],
  [
    "Stehen also die Anforderungen der globalen makroökonomischen Stabilität und des Wachstums für die Entwicklungsländer im Widerspruch zueinander?",
    "9ce06bdaf87b63241ef436c27adca7d9"
  ],
  [
    "Vierundzwanzig Spieler traten mindestens einmal im national organisierten Erstmannschaftswettbewerb auf, und es gab dreizehn verschiedene Torschützen.",
    "b43cd5c05bdb1496f62eaf6e95773552"
  ],
  [
    "Dillon ist okay, aber das war ein Spaziergang im Park.",
    "8268d32a2f1e381123c138cccaebc229"
  ],
  [
    "Ich muss auch Seine Exzellenz, Herrn Stoyan Ganev, für seine fähige Leitung der vierzig-sev würdigen.",
    "cb0f0da5880f9a36e028ebf59a6606a4"
  ],
  [
    "Während seiner Regierungszeit verwandelt er die Agrargesellschaft in einen industriellen Stadthandel zwischen Indien und Tibet.",
    "47d8d143df43defb779ba4cbfd37c011"
  ],
  [
    "Skeletons In The Closet bringt das Genre Vater und Teenager-Sohn auf ein neues Niveau.",
    "8a2385c92e6b5256c7992be10da9f8e2"
  ],
  [
    "Aber dann ist Carax extrem, das wissen wir.",
    "4c6f0dd2af8728c30653ce2ee361f3a7"
  ],
  [
    "Vertrauensbildende Maßnahmen können konkrete Fortschritte bei der Begrenzung und Reduzierung der Rüstung nicht ersetzen.",
    "aaf198ebed53a6c315e528c7c353bca0"
  ],
  [
    "Da die Vakanz für den Austritt des Präsidenten aus dem Land ohne Genehmigung des Kongresses vorgesehen war, was nicht der Fall war, hatte das Gesetz keine verfassungsmäßige Unterstützung.",
    "57c61d4e28b0a48ffc92583ca1fe5f2b"
  ],
  [
    "Er ist explodiert, als Billy Schlag auf die Kunstwerke seines Kunden verschüttet hat!",
    "b77401173d75c673161c7788cfd63cc1"
  ],
  [
    "Dies ist eines von vielen jüngsten dramatischen Anzeichen dafür, dass sich unser Klima verändert und dass unser Planet wärmer ist als seit langer Zeit.",
    "70e44f5d817231d67465fb4972e2012b"
  ],
  [
    "Um die Planung, Verwaltung und administrative Unterstützung innerhalb und zwischen den für Friedenssicherungseinsätze zuständigen Abteilungen effektiver zu gestalten, spiegelt sich das Unterprogramm 3, Unterstützung von Feldoperationen, das von der Field Operations Division durchgeführt wird, nun in Abschnitt 4A, Department of Peace-, wider. Betrieb halten.",
    "0bbdcaf92476b8b2b0d0621c28e8cbcd"
  ],
  [
    "Diese werden von Aufsätzen „Über die allgemeinen Merkmale von Armeen“, „Über Verantwortung“ und zu anderen verwandten Themen begleitet.",
    "2460b392951665bac61d42d1e64c8f61"
  ],
  [
    "Ironie, Subtilität oder Pathos auch nicht.",
    "b9c711737eb9ebe40c2236d1407e39ed"
  ],
  [
    "Die Einstellungen sind perfekt, Dialoge, Situationen, Handlung... alles zusammen gemischt, um dieses Meisterwerk zu ergeben!",
    "cbf5f6cfb3e57c90f539c74fcb030c34"
  ],
  [
    "Um 1212 Uhr am 29. Juni 1993 drang ein TR-1 Aufklärungsflugzeug der Vereinigten Staaten, das mit einer Geschwindigkeit von 700 Kilometern pro Stunde und in einer Höhe von 20.000 Metern flog, in den irakischen Luftraum über dem Gebiet Ayn Zalah im Gouvernement Ninawa ein.",
    "de7a21a75e79fda51548885a4e74d40b"
  ],
  [
    "Geboren in West Hoathly, Sussex, wurde er am Magdalen College, Oxford und der Sorbonne ausgebildet.",
    "53fc57942edda0bb6e693da3002c0674"
  ],
  [
    "Infolgedessen ist es oft schmerzhaft, zuzusehen, umso mehr aufgrund guter Versuche seitens der Darsteller, insbesondere Adam Goldberg als HH selbst.",
    "f1f23ae0e56382c95ad0595f00652c1b"
  ],
  [
    "Dieser Film hatte ein so schönes Potenzial, aber es ist, als ob ihnen das Geld ausgegangen wäre, um das Drehbuch fertigzustellen, und sie haben einfach den ganzen verdammten Rest des Films über 2/3 des Weges telegraphiert.",
    "c7585a2c9ae6fa48c82e11279f6fe470"
  ],
  [
    "Und das gilt auch dann, wenn er den Geist seines Vaters Rache schreien hört.",
    "6570e5e051c44ff9063dc264860e8cad"
  ],
  [
    "In seiner Erklärung vor der Konferenz in Wien schlug 2/ das Treffen der Vorsitzenden vor, dass Anstrengungen zur Sensibilisierung der Rechte sowie zur allgemeinen Bildung in Menschenrechten und Demokratie unternommen werden sollten, damit die Programme der Staaten erfolgreich sind.",
    "e34820ba286efee83cdf3835159d7071"
  ],
  [
    "Es ist eine Sache für andere Staats- und Regierungschefs, sich bei den entscheidenden Friedensverhandlungen an die USA zu wenden, aber die Welt darf nicht untätig bleiben, wenn unschuldige Menschen grausam behandelt werden.",
    "dd88a06d1fc9c21faef99b572c6ad2bf"
  ],
  [
    "Er schlägt auch die Einrichtung eines Segments vor, in dem der Rat die Tätigkeit seiner nachgeordneten Gremien überwachen wird.",
    "ba5d96c66ef3d7d33b8f84f39d588606"
  ],
  [
    "Gleichzeitig war sie aufgrund ihrer Leidenschaft für die Bekämpfung von Kraftstoffarmut und CO2-Emissionen auch am britischen Green Homes Grant beteiligt.",
    "74009ed5ddd10878a78cc2f8914ef9fd"
  ],
  [
    "Der Dollar genießt nicht mehr das Vertrauen, das er einst hatte, doch keine andere Währung kann seinen Platz einnehmen.",
    "36d6196e119402a7672dfb65079af8ba"
  ],
  [
    "Die Intervention der Vereinten Nationen in diesem Bereich würde sich an den Anweisungen des Generalsekretärs in Dokument A/46/609 vom November 1991 orientieren.",
    "56091f83d28ccabaf6c566cf78fc543d"
  ],
  [
    "Die meisten Kommentare zu diesem Film sind positiv, daher dachte ich, ich würde versuchen, das Gleichgewicht wieder herzustellen.",
    "75f40ced876e26c604beabf7acfafd6a"
  ],
  [
    "In Driving Lessons, als sie Zeilen aus Poesie und Shakespeare macht, war ich beeindruckt von ihrem Timing, ihrer Sprachbeherrschung und ihrer Körpersprache.",
    "b79e972212feee162f7d38deaf44033a"
  ],
  [
    "Stattdessen konzentrierten sie sich ausschließlich auf US-Auslandsschulden und ignorierten Haushaltsverschuldung (Hypotheken- und Verbraucherverschuldung), Staatsverschuldung, Unternehmensverschuldung und Finanzverschuldung.",
    "b4ef9168517cc880aea7e9dab1db7d23"
  ],
  [
    "Die Versammlung wird nun eine Rede des Staatsoberhauptes des Fürstentums Liechtenstein, Seiner Gelassenen Hoheit Prinz Hans-Adam II. von Liechtenstein, hören, der im Zuge seiner Rede Unterpunkt b) von Tagesordnungspunkt 108 „Wirksame Verwirklichung des Selbstbestimmungsrechts durch Autonomie“ vorstellen wird.",
    "2404da4ef40b126755995a13ef6d7030"
  ],
  [
    "Child's Play hat ein neues Genre des Horrors gemacht, DIE KILLER DOLLS, Einige dieser Filme haben nicht zu viel Geld für machen es, aber ich denke, dass der einzige Film, der Chucky Schatten machen, ist dieser.",
    "34a8a0d95c6c3eada318442eae69a610"
  ],
  [
    "Die bizarren Titel zu jeder Episode haben das Ende verraten.",
    "799e05a43c0079921994fb4e84bead01"
  ],
  [
    "Die Konzentration auf den Terrorismus unter Ausschluss anderer Themen und die Betonung der militärischen Reaktion darauf werden weder Wohlstand und Frieden noch eine signifikante Verringerung der Anzahl der Angriffe bringen.",
    "418993a5aa8c6f4ec854163a3860326e"
  ],
  [
    "Ihre Autonomie basiert auf den spezifischen nationalen, historischen, kulturellen und anderen Merkmalen dieser Regionen.",
    "f6f2da1b9b2f032bfaa4218475661c4e"
  ],
  [
    "Herren 100 m:",
    "bff7e2f9f9dafaef00a78f06843510e8"
  ],
  [
    "Nein, es ist nur eine billige Serie aus den 1940er Jahren, die den guten Namen der Cap verwendet.",
    "c30c66dd83d40a0d7e98f38ced8caa62"
  ],
  [
    "Und nur um mich noch mehr zu nerven, wette ich, dass es auch eine DVD-Veröffentlichung gibt, wenn es so viele großartige TV-Serien gibt, die nicht veröffentlicht werden!",
    "b38fff90b2b92dc0bc8d1c1cbe0bdce0"
  ],
  [
    "Langfristig — wirtschaftlich, demografisch, politisch, strategisch — steht die Zeit auf „unserer“ Seite, wenn wir uns an unsere Werte und Prinzipien halten.",
    "e339ae6fbba2178261271de4132f5f38"
  ],
  [
    "Rupert Wyatts Aufstieg des Planeten der Affen ist der siebte Film einer Serie, die auf Pierre Boules Roman Planet of the Apes aus dem Jahr 1963 basiert, über eine Welt, die von hochintelligenten Simianern bevölkert wird.",
    "5702b27f49974ba90d1dcfd36eae640f"
  ],
  [
    "Sie trafen sich auch mit einem breiten und repräsentativen Spektrum der drei Regierungszweige, darunter der Präsident des Kongresses, der Präsident und Mitglieder des Verfassungsgerichts, der Präsident und Mitglieder des Obersten Gerichtshofs, die Minister für auswärtige Angelegenheiten, Innere Angelegenheiten, nationale Verteidigung und Öffentlichkeit Finanzen, Mitglieder der Friedenskommission, Generalsekretär für Planung und Direktor der Nationalen Polizei.",
    "37ad3ab14811003ccc383bbd0b1cb281"
  ],
  [
    "Als Techniker die Waffe zusammenbauten, halfen Seabees nach Bedarf.",
    "9e83267f4a6342a7b2c0332c4af4da90"
  ],
  [
    "Candy sieht aus, als ob er 600 Pfund wiegt.",
    "f735331423ed0a6c69c3e71dd3dcb9af"
  ],
  [
    "Zunächst der einfache Teil: Dieser Film ist prätentiös crapola! Ich kann immer noch nicht glauben, welchen Respekt einige Leute diesem Bild entgegengebracht haben.",
    "92556073f1a670c0edfbfac8f25c4317"
  ],
  [
    "Unbarmherzige Korruption auf niedriger Ebene ist in vielen dieser Länder ein großes Ärgernis für arme Menschen; in der Tat schränkt sie ihren Zugang zu sozialen Diensten und Grundversorgung ein",
    "73c0abaa06976a7227c11c185b9ce5e4"
  ],
  [
    "Im vergangenen Jahr waren die Vereinten Nationen jedoch zunehmend gezwungen, Angebote von Truppen ohne angemessene Ausrüstung zu unterhalten und sich gleichzeitig darum zu bemühen, diese Ausrüstung von anderen Mitgliedstaaten zu beziehen.",
    "17361c11d7b25dd6a803918b6c7e60fc"
  ],
  [
    "Mein Film für diese Woche war fraglich, welche Route welchen Film, welches ausgezeichnete Vier-Sterne-Epos würde ich wählen, raten Sie, was ich beschlossen habe, eine Achtzig zu ziehen und den anderen Weg zu gehen, ich habe beschlossen, einen Film zu rezensieren, der so grausam ist, dass er völlig getötet hat, was ein sehr einzigartiges Konzept hätte sein können.",
    "74859380cdfee311338a6e810a25bf53"
  ],
  [
    "Was schließlich das Internationale Übereinkommen gegen die Rekrutierung, den Einsatz, die Finanzierung und die Ausbildung von Söldnern anbelangt, empfiehlt der Sonderberichterstatter, dies denjenigen Staaten vorzuschlagen, die",
    "0f397be7184b904139746bcc63ddeb5e"
  ],
  [
    "Huesca",
    "dae71454cadf0c234d361fbe12a2f712"
  ],
  [
    "Wie viele Filme wurden ohne Drehbücher gedreht.",
    "d71e2a5a2a8e16607ff591a43b831488"
  ],
  [
    "Eine gescheiterte Erholung unterstreicht die Risiken eines zunehmend tückischen Endspiels in der heutigen Welt nach der Krise.",
    "98d8ea8e11c3a40393143e835d970f0d"
  ],
  [
    "Anstatt Gremien zusammenzustellen, die sich ausschließlich aus Professoren und Theoretikern zusammensetzen, entscheidet sich das Zentrum für Praktiker auf dem entsprechenden Gebiet, seien es Anwälte, Richter oder Polizeibeamte.",
    "6431daacafa15b27e3dfefce448a394d"
  ],
  [
    "„Battle of the Eagles“ ist ein seltener, preisgünstiger Blick auf die Bildung und die Heldentaten der Partisan Air Force.",
    "a356ed593baeebe0a763cad3beb57f73"
  ],
  [
    "Elton war seiner eigenen Zeit schon 1971 voraus.",
    "5395a68eb6904769cbfab35dd797037c"
  ],
  [
    "d) Arbeiten Sie auf Ersuchen der zuständigen Stellen mit diesen Stellen zusammen und unterstützen sie bei der Prüfung der bestehenden internationalen Vorschriften zum Schutz der Umwelt in bewaffneten Konflikten, falls dies für erforderlich erachtet wird.",
    "3ae74a0bb44dda82b221b472f3b5eaf0"
  ],
  [
    "UNPROFOR-Monitore sollten rund um die Waffenstillstandslinien in größeren sicheren Bereichen eingesetzt werden, jedoch auf eine Weise, die die zukünftige Umsetzung des Vance-Owen-Plans nicht beeinträchtigt.",
    "af74771510173e813d57129cfc768fea"
  ],
  [
    "Die spannende Handlung wird durch eine zufällige Begegnung zwischen dem Bad Guy Saboteur und dem Protagonisten von Good Guy Wrongly Accused sofort zum Kochen gebracht und zoomt weiter durch eine Reihe weiterer zufälliger Begegnungen und enger Fluchten.",
    "c89fe7e75558ca215652d26f84120dcb"
  ],
  [
    "Die meisten Wirtschaftsforschungen deuten darauf hin, dass der Goldpreis kurz- bis mittelfristig sehr schwer vorherzusagen ist, da die Chancen von Gewinnen und Verlusten in etwa ausgeglichen sind.",
    "05ab5414868f7f8f46f74502c218c866"
  ],
  [
    "Der Verdacht auf solche Probleme - insbesondere über drogeninduziertes Selbstmordverhalten und die Sensibilisierung für Depressionen - rumpelt seit Jahren, aber wissenschaftliche Suche in",
    "cda107e005374cddd7db68b977cb1889"
  ],
  [
    "wir erkennen nicht einmal die Existenz nationaler Minderheiten in diesem Land an, sondern nur ethnische Gruppen, unabhängig von zahlenmäßigen oder anderen Besonderheiten solcher „Gruppen“.",
    "22978170d364b3f3b049714be13fac9d"
  ],
  [
    "Es gab einige Flugplätze wie Turtle Bay, die für die gemeinsame Nutzung durch USMC RNZAF gebaut wurden.",
    "298e28c197f0abf3b09e478923bebb65"
  ],
  [
    "Die wahrscheinlichen Auswirkungen von omenon — und in der Folge dogmatisch auf drastische, kurzfristige CO2-Senkungen als einzige Lösung fixiert, trotz überwältigender Beweise dafür, dass solche Kürzungen lähmend teuer und bedauerlich ineffektiv wären.",
    "c50227abec9d45037295eae2e46f77b5"
  ],
  [
    "Die Grundlage der Sicherheit ist der Gedanke, die gleiche Souveränität der verschiedenen Staaten innerhalb der internationalen Gemeinschaft zu schützen und gemeinsame Prinzipien zu teilen.",
    "f16764a3a13a71e332633a4053f52741"
  ],
  [
    "Er war nicht Karloff, aber die VR China hatte Glück, ihn zu haben.",
    "c0e32a87ffeef436a5d23afd6c5325c5"
  ],
  [
    "Und irgendwie fühlt es sich an wie eine Abzocke, obwohl ich das Zeug noch nie gesehen habe.",
    "e7ee27d691d1dcfcaf9436ba98902a13"
  ],
  [
    "In den USA hat die weiße Bevölkerung der Einwanderer die Ureinwohner fast vom Aussterben bedroht.",
    "abd7e80d86f7a35a8c49771c4cc42b2d"
  ],
  [
    "Nur ein Bündnis konservativer Führer und Mächte (einschließlich eines Rückzugs Amerikas vom diplomatischen Radikalismus) kann nach Ansicht von Abdullah eine gewisse Stabilität im Nahen Osten wiederherstellen.",
    "aeed25bd3bb06250ed744c2675d2230c"
  ],
  [
    "Ein solcher Vorfall ereignete sich am Morgen des 22. Juni, als ein gepanzerter Lastwagen mit Geld von mindestens 15 bewaffneten Personen, von denen einige nationale Polizeiuniformen trugen, vor den Büros der Banco de Comercio im Zentrum von San Salvador aufgehalten wurde.",
    "f24fe1a8f26d1fd09df74aacc5d0f94a"
  ],
  [
    "Am 19. Mai unterzeichneten Su und andere Intellektuelle eine Petition, in der Demokratie in China gefordert wurde:",
    "71a0976b86dd4208df7fba2fabd94a22"
  ],
  [
    "Die Gründe für meine Kritik sind, dass alle Charaktere in etwas verwandelt wurden, das sie niemals waren und niemals sein sollten, eine Animation, die so weit wie möglich herabgestuft wurde, und warum sollte jemand, der in „Clone Wars“ wunderbare Voice-Over-Arbeit für Obi-Wan Kenobi gemacht hat, kopieren wollen Michael J. Fox?",
    "0d1609a0774b0ef029b314a488cddf79"
  ],
  [
    "Seine Freundin ist ein Star der Musikhallen und daher 1930 eine Bewohnern der Demi-Monde, die von der jugendlichen Myrna Loy mit ihrer typischen schlanken, schmaläugigen Seidigkeit gespielt wurde.",
    "4d78c7a8d1cb30214f0f20478f413f7e"
  ],
  [
    "Es wurde vorgeschlagen, eine Übersichtstabelle für die Programme des fünften Zyklus zu erstellen, aus der die Genehmigungen, Verlängerungen und Termine der Halbzeitbewertungen hervorgehen.",
    "2376f2b9df69dde68c88d3de36a1379a"
  ],
  [
    "In einer Umfrage von The Rossman Group und Team TelCom, deren Ergebnisse im September 2010 veröffentlicht wurden, beabsichtigten 45 Prozent der 300 Befragten, für Raczkowski zu stimmen, während 41 Prozent Peters unterstützten und 10 Prozent unentschlossen waren.",
    "333bfe81654a89e97ee35e9176449c91"
  ],
  [
    "Es ist, als hätte Regisseur Joe D'Amato einen epileptischen Anfall gehabt, als er Cave Dwellers (oder einen der anderen halben Dutzend Namen, unter denen der Film geht) machte und alles, was er sich vorstellen konnte, auf den Bildschirm geworfen hätte, unabhängig davon, wie unabhängig es war oder wie es in die bereits rätselhafte Handlung des Films passte.",
    "94fafc4b3046f97fbecff7e82c49c9a9"
  ],
  [
    "Die Familiendynamik scheint immer noch real zu sein und die Situationen nach all dieser Zeit sind nicht so weit hergeholt, dass die Autoren in eine leere Tasche greifen und versuchen, die Show für eine weitere Staffel am Laufen zu halten. Es ist eine der wenigen Shows, die ich ohne Fernbedienung in der Hand sehe, um schnell zu wechseln.",
    "94fa8b2f8330f0c38f66ec1955b368ac"
  ],
  [
    "Dies bedeutet, dass sich der Fischereidruck nach der Erschöpfung der Raubfischarten in Richtung pflanzenfressender Fischarten verlagert, was zu einem steilen Rückgang der Anzahl von Pflanzenfressern an Korallenriffen führt.",
    "13dac384a804acb626bca977a0eb9537"
  ],
  [
    "Jugoslawien ist Slowenien, Kroatien, Bosnien, Serbien und Mazedonien gewichen; vielleicht wird es in Kürze auch den Kosovo und Montenegro abbauen.",
    "e89cb9cc04ffc5a34fc4d08c3dfa5d56"
  ],
  [
    "Insbesondere die letzte Szene ist unendlich langwierig.",
    "182d9270ec4dfaefb6c1b2f7be5a017f"
  ],
  [
    "Viele Elemente der Geschichte stimmen zwischen dem Buch und dem Film überein, aber Dr. Ross' Charakter geht von einer kreativ geschriebenen Figur, die für Geld lebt und den Vulkanausbruch mit ihrer Gier verursacht, zu einer in Not geratenen Jungfrau mit Herz auf dem Ärmel, die nichts tun wird, wenn sie überhaupt die geringster Hinweis darauf, dass es weniger als edel sein könnte.",
    "506543780acd31f00c998e6dfca19bb6"
  ],
  [
    "Aber selbst als die europäischen Staats- und Regierungschefs versprachen, dass Hilfe auf dem Weg sei, verdoppelten sie ihre Überzeugung, dass Nicht-Krisenländer ihre Ausgaben kürzen müssen.",
    "dcb89e0e545e040f18a407b610ecdf22"
  ],
  [
    "Der internationale Transit durch die Bundesrepublik Jugoslawien führte zur Umleitung von Waren und Touristenströmen.",
    "d6d0e6f2c442be73c87ba07d13f4657d"
  ],
  [
    "Pass auf, wo du hingehst.",
    "9a58197be585c67a05356b2a629b8b43"
  ],
  [
    "Streep erhielt ihre elfte Oscar-Nominierung für diese Aufführung.",
    "0bd7eda786fb72a5cdc110ddf0508576"
  ],
  [
    "Diese Institutionen sollten „Familien- und Kind-Folgenabschätzungen“ einleiten und auf alle Programme im Rahmen ihres Mandats anwenden, um Kindesmissbrauch und -ausbeutung zu verhindern und zu mildern.",
    "19e68f0603d784ee05a5733a5a1d136c"
  ],
  [
    "1983 wurde er in seiner Anstellung (State Bank) nach Quirindi versetzt, wo er aus dem Ruhestand kam und 3 Spielzeiten lang (1983—85) mit „Grasshoppers“ spielte.",
    "a588cb4504633aa351b0b173f9478bca"
  ],
  [
    "Nun, wenn ich 12 wäre, würde ich mich beleidigt fühlen.",
    "7f585d083863f27dd12d624127d4068b"
  ],
  [
    "Wir beide haben The Matrix geliebt und wir beide lieben das Filmemachen, also wollten wir sehen, was hinter den Kulissen von The Matrix vor sich geht.",
    "f31cc2ba7be010c3e742d4882a70d866"
  ],
  [
    "Ich bin leicht voreingenommen, weil ich in diesem Film zu sehen bin, aber ich habe ihn geliebt und ich bin nur in etwa sieben Minuten verteilt und bin bei weitem nicht der interessanteste Teil davon.",
    "f1b525760995fd1a73d34093dc8ea32e"
  ],
  [
    "ialer Fortschrittsbericht über die Dekade, den die Generalversammlung in ihrer Resolution 41/187 gefordert hat, und diesen Bericht mit der von der Versammlung in ihrer Resolution 46/157 geforderten globalen Halbzeitbewertung der Dekade zu kombinieren, die vom Rat auf seiner Tagung 1994 und von der Versammlung am seine neunundvierzigste Tagung (Beschluss 1993/209 des Rates).",
    "c10c22e18b6c0076260feee2cdc2bf07"
  ],
  [
    "Aber dieser Film ist eines der schlechtesten Buchadaptionen, die ich je gesehen habe. Sie haben so viele Dinge verändert, dass es mich krank gemacht hat.",
    "f3adde9e6d45d98b2f607c18ca82490c"
  ],
  [
    "Stattdessen reagieren die Staats- und Regierungschefs Frankreichs und Deutschlands wirklich auf die wachsende Unberechenbarkeit der heutigen europäischen Ordnung.",
    "f235f47300e2feb2daf96f36af2684ec"
  ],
  [
    "Viele Künstler, die an der Entstehung des Spektakels beteiligt waren, darunter der Feuerwerkspezialist Cai Guo Qiang, der Tanzstar Shen Wei und der Komponist Tan Dun, erlangten ihren Ruhm hauptsächlich im Westen.",
    "370510102afd55a0457e90f4eeb98dbd"
  ],
  [
    "Tatsächlich wird sie durch Anwendung von Gewalt immer noch daran gehindert, die Bestimmungen des Pakts auf die griechischen und türkischen Zyprer anzuwenden, die auf dem Gebiet der Republik Zypern leben, das als Folge der Invasion von 1974 weiterhin unter der rechtswidrigen militärischen Besetzung und effektiven Kontrolle der Türkei steht.",
    "f8df2b29de5bd6f419f0f12304f9abcc"
  ],
  [
    "Es befindet sich auch in den Wahlkreisen East Antrim Westminster und Assembly.",
    "df0c88452cc6c5ece45e9209edb24133"
  ],
  [
    "Der Film hat eine sehr dünne Handlung, in der Kronk versucht, die Zustimmung seines Vaters zu gewinnen und am Ende die wahre Bedeutung von Reichtum und Erfolg zu finden.",
    "c427f565c065dc5d0fe0d2292ff8d759"
  ],
  [
    "Auf diese Weise kann die Macht der Wettbewerbsmärkte sicherstellen, dass ein Medikament, sobald es entwickelt wurde, zum niedrigstmöglichen Preis zur Verfügung gestellt wird — und nicht zu einem überhöhten Monopolpreis.",
    "6f25372b30122e09f46cb6aa8bf472da"
  ],
  [
    "Menschen, Korruption in großem Maßstab ist weniger sichtbar, denn obwohl die damit verbundenen Summen verblüffend sind, sind die Kosten nicht so direkt zu spüren wie bei Transplantaten auf niedrigerer Ebene.",
    "5daca6fc3c989611861281bdc569ca70"
  ],
  [
    "Die malawische Wirtschaft ist jedoch weiterhin mit einem großen Zahlungsbilanzdefizitproblem konfrontiert, das sich aus dem großen Volumen der Maisimporte während der Dürre ergibt.",
    "bac72ae72f52794b48663d0eea7c287a"
  ],
  [
    "Am 16. April 2009 wurde Risebrough von seinen Pflichten bei den Minnesota Wild entbunden.",
    "8cb124b3065deba8fa839a80d9c8bbfb"
  ],
  [
    "Beobachten Sie Ponyo mit einem offenen Geist und einer Spitze des Hutes für Kindheitsphantasie und Fantasie. Sie werden in die Zeit zurückversetzt, in die das Fangen von Glühwürmchen und geheime Verstecke wichtiger waren, als langweilige erwachsene Sachen zu langweilen und Ihr Gemüse zu essen.",
    "45b8bf42e967f88eadbbb9afaeba97ab"
  ],
  [
    "Rechtsberater der Afrikanischen Entwicklungsbank, Abidjan, der bei der Ausarbeitung der Charta der African Regional Reinsurance Corporation, 1974, behilflich ist.",
    "281855310c4833b88db737448ebb841d"
  ],
  [
    "Jetzt fahre ich jede Nacht vorbei, diese Neonlichter",
    "2a2c842fca22d5dc8bb279f53cc7499f"
  ],
  [
    "Lange weg, Baby",
    "8cc1186a230b7325f47f5b55d1cb961a"
  ],
  [
    "Wenn ich nirgendwo anders herumlaufen kann",
    "2e6d3900bd4b3ff875f302d5a50e2c63"
  ],
  [
    "Dies ist eine weitere Methode, um zu zeigen, dass Sie selbstbewusst sind.",
    "a82d49e173098a519131439f6105976b"
  ],
  [
    "Dieses achte Buch des Alten Testaments ist nach einer moabitischen Frau benannt",
    "07887462365d23ebaf01812dd53600df"
  ],
  [
    "Also kann ich in Zeiten wie diesen nicht erklären warum",
    "91440b0a12c6567592df6963dfeb2625"
  ],
  [
    "In den Niederlanden heißt dieser beliebte Wintersport schaatsenrijden",
    "324afdb9b393a4f6916034fdd029c34d"
  ],
  [
    "Wenn Ihr Pferd/Pony ziemlich faul ist, können Sie in diesem Stadium eine Peitsche gebrauchen, als würden Sie sich aussetzen.",
    "25502fc17216fd650a4f853ac7461411"
  ],
  [
    "Die Schönheit eines Tiefs",
    "c77233ef6190471c28fe515418cefc51"
  ],
  [
    "Mit besonderer Rücksicht zu behandeln bedeutet, „mit“ diesen umzugehen",
    "a8cd3f331eeb47b82f24781d234d777c"
  ],
  [
    "Energieregelungskommission. ",
    "d5e04ae004d16be3968b1821c753579e"
  ],
  [
    "Der Vater dieses Lyrikers besaß eine Kette von Kleiderläden; es könnte eine „On The Street Where You Live“ geben",
    "780aefe59a9fe3760b478bec35c89293"
  ],
  [
    "Ich wünschte du bleibst...",
    "c72d971fb96ce02da99c7e87bd4a97be"
  ],
  [
    "Menschen, die selbstbewusst sind, sprechen über die Menschen, die sie lieben und die Dinge, die sie gerne tun, anstatt sich um Bestätigung zu bemühen, indem sie andere niederlegen.",
    "f61df3854f84232621d8818eb1b93a86"
  ],
  [
    "notwendig Wir könnten uns die Verwendung der Finanzbuchhaltung für diese Informationen ansehen, aber dies ist nicht wünschenswert, da diese Methode zu fragmentierten und weniger genauen Informationen führt.",
    "bf42417511d91f27b26eb631588d468a"
  ],
  [
    "Ich bin nicht mehr in Checotah",
    "6a003d8c7afa459dafa686e4fc9f2607"
  ],
  [
    "Seine ziemlich verschwenderischen Umkleideräume und Einrichtungen. ",
    "961d8279f04bc9a63bda8689a5698b50"
  ],
  [
    "Der Westfälische Frieden 1648 beendete diesen Zahlenkrieg",
    "a43bf92b080901028dbdf8aa95f1b8ef"
  ],
  [
    "Frank Morgan spielte 1939 diese Filmtitelfigur, die als Humbug enthüllt wird",
    "9500ee5d3714a35fbf7d50c4ab9d1af1"
  ],
  [
    "Der Fehler Teil des Machens",
    "3084e2fe48d16a1c19539f799a72a659"
  ],
  [
    "Sobald du diesen Kuss bekommst, hast du im Grunde ein zweites Date besiegelt.",
    "a5c92f392e86119abe698890714fda3d"
  ],
  [
    "Das bedeutet „Vereinigung“ und ist der Name des Raumschiffs, das 1975 an Apollo angedockt hat",
    "d0b9bfc47623231a789d28fd10b8f0b3"
  ],
  [
    "Aber ich weiß, dass du es nicht ernst meinst, weil du nicht bleibst",
    "1a43b4be5c73e02d185bf9ce36de21bd"
  ],
  [
    "„Miles Ahead“ ist ein Album dieses Jazztrompeters aus dem Jahr 1957",
    "62550c4dbab95404b22bcd70afecbeb7"
  ],
  [
    "Es ist das versteinerte Harz von Pinien",
    "9683a0b8d2db34be175ad6e65f25587a"
  ],
  [
    "Bauen Sie Ihr Selbstwertgefühl und Selbstvertrauen auf.",
    "569140eed62629861d1f96f2067e287c"
  ],
  [
    "Mr. Crystals weibliche Fohlen",
    "db1806f1649d58c92af9e070891607d6"
  ],
  [
    "Dynegy schätzt die Kosteneinsparungen aus der Akquisition auf 400 Millionen bis 500 Millionen US-Dollar. ",
    "b5a86f605a79977613e97c007c5fba1b"
  ],
  [
    "Setz dich kurz vor dem Gottesdienst zu deiner Bibel.",
    "1b0e3921357d8d3f2a290fb268845904"
  ],
  [
    "Dieser Algonquin-Witz schlug „Excuse My Dust“ als ihr eigenes Epitaph vor",
    "cad0ce023aafd56d42ec71827a9c02a6"
  ],
  [
    "Der dritte Satz seiner „Pastoralen“ -Sinfonie von 1808 trägt den Titel „Merry Gathering of the Peasants“.",
    "5adab8fa016cf8459888e76100d94c4e"
  ],
  [
    "Einfach ging mir der Kopf raus",
    "08955bb31699ec4dfd3010345af3034a"
  ],
  [
    "Es wäre leicht, das Telefonbuch von Winston, New Mexico, einer dieser „heimgesuchten“ Siedlungen, zu zerreißen",
    "cd852ac4a865e53904037eec2cc7a423"
  ],
  [
    "Und dann findest du heraus, dass Liebe doch alles ist, was zählt",
    "41eece03e66534e854b60e4223d91992"
  ],
  [
    "„Schummeln“ ist oft ein Kitzeln oder ein anderer lustiger Trick, der dir den Vorteil verschafft.",
    "3dd309e7889cea0e6bd6af0977e0f1ee"
  ],
  [
    "Hatte nicht viele Dinge",
    "c46e8d012265f51876546b5bdafd6d55"
  ],
  [
    "Nappy Boy (höre etwas Junge) und Pretty Boy",
    "2527b3fde5990cd5ecb89a7e86a1b2bd"
  ],
  [
    "Ihre süße Liebe hat ihre Spuren gefunden",
    "86d4ff940ad320fcf07b642604a84714"
  ],
  [
    "Von Christina Cheddar",
    "1815df9da34c4244c20c3adb4d0699ba"
  ],
  [
    "Sein Zusammenbruch hätte den Verlust von viel Liquidität auf dem Handelsmarkt bedeutet, was den Handel erschwert und die Preise volatiler gemacht hätte, so Branchenexperten. ",
    "05440056d858fb3e769537ef22da71df"
  ],
  [
    "Ich sehe diesen Ausdruck in deinem Gesicht",
    "2bd81841530c425e615ad2c1d859b310"
  ],
  [
    "Es stellte sich heraus, dass ich wusste was ich dachte",
    "66a1478bf26becd32a4f73c113a1f87d"
  ],
  [
    "Khaled geht hart dawg, sprich mit ihnen Paul Wall",
    "5eeb4bc57b4b81999d18aa535c127650"
  ],
  [
    "Draußen auf unserer Veranda",
    "2ae0274e84516809dd582c71265bf4b5"
  ],
  [
    "Sei einfach du, und wenn jemand es bemerkt und an dir interessiert ist oder du an ihm interessiert bist, mach einen Schritt.",
    "ab02ec7f27ac894ab0b0de5246625462"
  ],
  [
    "Es b, dass das Geldstück die Toten ausruhen könnte.",
    "166a8e580356868311eb155fcb55191f"
  ],
  [
    "Im Moment geht es darum, sie genug kennenzulernen, um festzustellen, ob Sie sie zu einem Date mitnehmen möchten.",
    "8c2f8d08aa36d19319e9dbba32464194"
  ],
  [
    "Die Entwicklung dieses Telefontyps begann mit einem Bestatter, der dachte, seine Konkurrenten würden die Betreiber bestechen",
    "d8550ea597536e1f77287d25bef79d62"
  ],
  [
    "Angesichts dieses zusätzlichen Barbestands besteht das größte Risiko für die Anleihegläubiger darin, ob der Deal abgeschlossen wird, sagte Izatt. ",
    "3676d3bd31609d1a7f87f2b044f77978"
  ],
  [
    "Wenn du mich anfasst, wirst du in den Hintern geschlagen",
    "4152d0f6ff496b831525b2129f9ffb5b"
  ],
  [
    "„Die Leute darin sollten wirklich verärgert sein, dass sie in den letzten Jahren Gewinne und Gelder erzielt haben, die in andere Unternehmen investiert wurden, die kein Geld verdienen.“ ",
    "f2b4aa5dad5593e323dfd53acd3d20e8"
  ],
  [
    "Sag ihr, du magst die Art, wie sie ihre Haare stylt, oder etwas anderes, das harmlos ist, um zu zeigen, dass du aufpasst.",
    "0f68e2c5c3e0669e75b912f5b168df6e"
  ],
  [
    "Begrabt mich wie mein Vater am Kreuz",
    "a702a5bcbfef96614e13fd2e40520a82"
  ],
  [
    "``Du vertraust Menschen, du akzeptierst ihre Zusicherungen und Vorschläge“, sagte Lay. ",
    "a82fa4526fe71008322cbe15a905e30f"
  ],
  [
    "Schließ meine Augen und da sind wir",
    "43b12573adf173cef2ccc7353cb6afa4"
  ],
  [
    "Ich habe das Gefühl, dass es nur ich und du sind",
    "eb4414afa45d32714bf338ea858bcf0f"
  ],
  [
    "Wenn Sie sich hinsetzen, gehen Sie etwas näher heran, sodass sich Ihre Knie, Oberschenkel oder Füße berühren.",
    "ff6f545be842c7e1634087f85ef49d6d"
  ],
  [
    "Er „prangert Materialismus vom Balkon aus Marmor an, goldkuppeliges Gebäude... während er ein riesiges Goldkreuz trägt“",
    "ab0fa2688010b09533eb25d5d1346e9d"
  ],
  [
    "Könnte nicht so weh tun, wie dich zu verlassen",
    "7914d865315209162365b0eb7298ec63"
  ],
  [
    "Izatt sagte auch, dass Dynegys Geldzuführung und -kauf Enron helfen werden, seine Position auf dem Energiemarkt zu behaupten. ",
    "d942dfb559533b248777e96e3f59354d"
  ],
  [
    "Mit dem Pari-Mutuel-System können Sie dies legal tun",
    "646b0c8bb8f1915f12bdaf0cb94af6d9"
  ],
  [
    "Ist genau das, was ich habe",
    "b660c4ba9ce326a0b3927e2b0b2e015a"
  ],
  [
    "In Zusammenfassung unseres Gesprächs letzte Woche:",
    "16bbaa2a4de683449b1c4ddfed290d4e"
  ],
  [
    "Ich habe nicht so viel Geld",
    "287146165ba4479916e2db4c16512ed5"
  ],
  [
    "Mount Taranaki in diesem Land hat seinen Namen von einem Maori-Wort für „unfruchtbarer Berg“",
    "6e2c6011c54ea1f932a471dbaf4b96a3"
  ],
  [
    "Dazu müssen wir wissen, wie Sie auf Stack Manager zugreihen:1) Über Terminal Server (der einen Desktop innerhalb eines Desktops öffnet und tatsächlich den Anschein hat, als hätten Sie zwei Startschaltflächen). oder",
    "1403419b85f67749889f3a893cdd673b"
  ],
  [
    "Stuntin in einem Magnum, der mit tiefem Hut reitet",
    "19a483b7d2f9a52dd2d3f1a09d4be34d"
  ],
  [
    "Ich leihe mir ein Flugzeug, ",
    "8b6b1cb388160d0efa2254f9a32c0c75"
  ],
  [
    "Versuche glücklich und einladend zu sein, aber nicht übermäßig gespannt darauf, ihn zu sehen.",
    "337ff233f48a6725bbc53cc3f3cf550c"
  ],
  [
    "5. SoCal wird ihre OBA in einen Dollarwert (aus dem Volumen) ändern und ihre bestehende OBA mit TW auszahlen (zum Indexwert von TW).",
    "755eabc7428fefdd9ed4465dcf0684c9"
  ],
  [
    "Was mir Angst macht, Henny lässt Mädchen für mich wie Halle Berry aussehen",
    "40973d71c2c708e5fd3120a7b600740a"
  ],
  [
    "„Miss Kitty, haben Sie jemals daran gedacht wegzulaufen?",
    "d172a67ce4653ab361bc324c246e4997"
  ],
  [
    "Er kann dir alles kaufen, was er will",
    "65a72826f844461b10028c8898dfb6f3"
  ],
  [
    "Olivia Mae Ich hoffe es bin nicht nur ich",
    "26f9453f63204e7b83fd7d19ac13a672"
  ],
  [
    "Streicheln Sie zunächst mit beiden Händen den Hals Ihres Pferdes vom Widerrist nach vorne zu seinen Ohren.",
    "8afb5f7a71572c4578234fe57cc1ff78"
  ],
  [
    "Von Speck, Busen oder Babuschka, ein Wort, das aus einer Anzeige der New Yorker Zeitung The Jewish Week zensiert wurde",
    "81dbdc3072d6ec77b2119c7d9cf6c429"
  ],
  [
    "Ich falle vom Wagen, ja",
    "521216a8fa58b633820f05bfa85e7414"
  ],
  [
    "Und ein Minister, ein weißes Kleid",
    "dbca62db054d1a2a189c2272b8d37be6"
  ],
  [
    "Bereite Geschichten über dich vor.",
    "6e08676cd2f69db86b27808a3b015845"
  ],
  [
    "1983 war sie die erste Amerikanerin und die jüngste Amerikanerin, die ins All reiste",
    "eea0d810972ce573f6495506e647d854"
  ],
  [
    "Überwinde deine Gegner & buchstabiere...",
    "4a2b61a9e74ec577c3ae5fe2d168689d"
  ],
  [
    "Mache den 10-Meter-Trabkreis an dieser Ecke und wiederhole das Muster um die gesamte Arena.",
    "e839054ed3251747a1b91455123aa2c4"
  ],
  [
    "Wenn Sie in den persönlichen Bereich Ihres Schwarms gelangen, zeigen Sie ihm, dass Sie sich wohl fühlen, wenn Sie ihm nahe sind.",
    "49309a9b8570dc2cb377717b3f54236b"
  ],
  [
    "Gehen Sie mit verbundenen Augen auf einem Draht",
    "1470034d534b551d1ba4262980f49f1e"
  ],
  [
    "Gehe zu lokalen Veranstaltungen.",
    "7ea25553a952a056e30a77552d5c7fa5"
  ],
  [
    "Für die erste Lesung übergibt der Vertreter oder Senator die Rechnung der Person in diesem Beitrag",
    "4c9e0d5aaf6902c278d198cf41504f5b"
  ],
  [
    "Ich versuche mit ihnen zu reden...",
    "2a43b0f24737d30c9b07816022fbdbe4"
  ],
  [
    "Fühlen Sie sich gesegnet, wenn Sie einen gemeinsamen Freund haben, der Sie und ihn gut kennt.",
    "e0bea7acdc66816077745313ed0c5597"
  ],
  [
    "Ich habe die Harmonien gesungen und Dixie hat die Melodie gesungen",
    "c6c36b7ba973870a95f42e6b9bdbf57e"
  ],
  [
    "Ein CSW ist ein zertifizierter von ihnen, der dazu beiträgt, das Wohlergehen einer Gemeinde zu verbessern",
    "0108f328cb4faae3322ccaf15c6ae6c0"
  ],
  [
    "Wie ein Mann alles verlieren kann",
    "71c276141eaf0818fba9007eea89439a"
  ],
  [
    "Und jedes Mal, wenn du mich verlässt, trocknen diese Tränen schneller",
    "09719ffa7e987abcd624c990bae5201e"
  ],
  [
    "Ouagadougou ist die Hauptstadt dieses „faso\"nierenden Binnenlandes",
    "c3f512f5308110aae197293b4c630dc6"
  ],
  [
    "Er lacht, du lachst und du redest schon seit Ewigkeiten.",
    "43e6560718ac43538c8083f004a9bb59"
  ],
  [
    "Enron wurde von J.P. Morgan Chase & Co. beraten. (JPM) und Citigroup Inc. ",
    "5ef5dc061c8fd9edab3a5a73b66e3653"
  ],
  [
    "Um Liechtenstein zu besuchen, muss man auf diesen Kontinent gehen",
    "efe98c2b68dfb6a805adc1ca0cc359b9"
  ],
  [
    "1988 coverte Natalie Cole den Bruce Springsteen-Song über dieses pinke Luxusauto.",
    "279ca1508e8d418456d3d0a91fb27134"
  ],
  [
    "Prinzen sind immer noch Männer und Männer sind dicht.",
    "c30649e80af25a81b62327b9b6170831"
  ],
  [
    "Hände winken durch die Sommerluft",
    "3fa0653716e1de8d479e0002557c72f7"
  ],
  [
    "In dieser Sendung ist Michaels „Rüstung“ K.I.T.T.",
    "b2c628e2312b649b25eac58f60d5dd0f"
  ],
  [
    "Braune Papiertüte (Gott sei Dank dafür)",
    "5d9f1b3f0d6168c04b01fc2e1375aa5d"
  ],
  [
    "Sie stellten aber auch eine Flut von Fragen darüber, wie gut sich Dynegy gegen weitere Überraschungen isoliert hat, wie sie den Marktwert von Enron letzte Woche auf kaum ein Zehntel der fast 80 Milliarden Dollar gesenkt hatten, die es im August 2000 bewertet hatte. ",
    "2e05d75ab2034ef8242b0c7071884259"
  ],
  [
    "Außerdem hatte er den Spinner von seinen Daytons in der Hand.",
    "a22cfaf861d04c66e4d2e802e6146a50"
  ],
  [
    "Mädchen mögen jemanden, der über sich selbst lachen und zum Lachen bringen kann.",
    "0f2a7058d59f897da6fde8aaac882bf6"
  ],
  [
    "2 der großen Hits dieses Komponisten im Jahr 1889 waren „The Thunderer“ & „The Washington Post“",
    "13a3cc790a14fe9f5af46298f3500298"
  ],
  [
    "Um diesen Kanal zu deinem Setup hinzuzufügen, klicke auf den Channel-Link oben auf dem Bildschirm und aktiviere unter Ankündigungen das Feld Enron in Aktion. ",
    "5fce749d6c809000159b45a133ecf4fd"
  ],
  [
    "Bargeld-Bargeld-Bitch.",
    "0727493c5dea96ca073aaf3cdd2b5208"
  ],
  [
    "Setzen Sie sich und fragen Sie sie, was sie von der Beziehung will und braucht, und unterbrechen Sie sie nicht und werden Sie nicht defensiv.",
    "6bcfbeac3ac37279907ead3c42d9d5c3"
  ],
  [
    "Das ist der Ort, an dem ich meine Blutlinie verfolge ",
    "ab46f2d41cccbafe0200a229991bb835"
  ],
  [
    "Dieric Bouts, Tintoretto & da Vinci schufen Gemälde mit dem Namen Jesus und seine 12 Jünger",
    "606436f8b162caf3aa75dc2e4b454f75"
  ],
  [
    "Fragen Sie sich selbst, was Sie wirklich wollen.",
    "c40260b7bc84b2bbc18dc994a199e324"
  ],
  [
    "Liebling, und wenn du das Gefühl hast, dass die Hoffnung weg ist,",
    "529eff7d9e051ce833ef9ecb57e66b6e"
  ],
  [
    "Werde eher ein Bücherwurm.",
    "f4958a9f6be24b69caf71693daf7b313"
  ],
  [
    "Erwägen Sie ein Blind Date mit dieser Person.",
    "0c547916dfe2b69b6dfab81fe0cbab81"
  ],
  [
    "Sie können einige der Lieblingscelli von Pablo Casals in dem ihm gewidmeten Museum in dieser puertoricanischen Hauptstadt sehen",
    "935e0963ac49a4ad8d45a0379a361b17"
  ],
  [
    "In einem Interview nach der Ankündigung des Zusammenschlusses diskutierten Watson und Enron-Vorsitzender Kenneth Lay, wie die in Houston ansässigen Unternehmen weniger als drei Wochen nach dem Einbruch der Aktien von Enron eine Einigung erzielten. ",
    "4a8eb7ecf96c921a7cfc66a98477d990"
  ],
  [
    "Dadurch fühlen Sie sich selbstbewusster und verbessern Ihre Lebensfähigkeit für Frauen erheblich.",
    "8dc585cf788178991abb3123398f93ac"
  ],
  [
    "In seinem ersten Film sucht Ace Ventura, Pet Detective, nach einem dieser Meeressäugetiere",
    "de2f17a195e8733378e5eed4ef8fb434"
  ],
  [
    "Aber wenn du mich Baby nennst",
    "4fccc97b328573266bcbdd65e2ccff8e"
  ],
  [
    "Sie trinkt vielleicht keinen Alkohol oder findet einen unangemessenen Sinn für Humor lustig.",
    "c4f586b84a80c963db656fcff4da265f"
  ],
  [
    "Martin, nicht Brian, ist der wahre Vorname dieses Mannes, der von 1984 bis 1993 Kanadas Premierminister war",
    "1622dbf21e71a1681f29fba449a441b3"
  ],
  [
    "Ich danke dir sehr. ",
    "15bf9c555d7f3c9c01822ebde9046cc8"
  ],
  [
    "Und das ist kein Witz.",
    "e52e1c85902ad9011ca59c8430ee39ab"
  ],
  [
    "1958 befahl Ike der Marine, Quemoy & Matsu, Inseln, die in dieser Meerenge bombardiert wurden, wieder zu versorgen",
    "d8a6701ef252f5813669d3cc099a4230"
  ],
  [
    "Ni**a wir haben alle dich weich in deinen Händen, also tu nicht so",
    "55cac956408391b1d44a9197a900fc63"
  ],
  [
    "Und ich habe ein ziemlich gutes Geschäft gemacht",
    "aebd3eefbe1c4f87c6d662d0603e2725"
  ],
  [
    "Wir sind permanent, gepostet, wie Straßenlaternen",
    "2bc53f47d6862ec36c4cf876cb6ca588"
  ],
  [
    "In Guitar Town habe ich dieses alte Epiphone gekauft",
    "091e803e79cfc3a07a812dc0988ba612"
  ],
  [
    "Fragen an die Decke stellen",
    "7655a540de8b2f92da5b5101bc6092e5"
  ],
  [
    "Der Mann in Schwarz wird dich wieder rocken",
    "ce12624ecde9a48008626cdabdfd2467"
  ],
  [
    "Planen Sie ein paar Sätze ein, die ausdrücken, was Sie ausdrücken müssen.",
    "bc28eb80e3bb0c8f3e251e856a86dedd"
  ],
  [
    "Bleiben Sie mit der Konversation beim Thema.",
    "94405744fd92a2a849566ab3d9501477"
  ],
  [
    "Respektiert deine Familie und Freunde.",
    "f7d983ebf10b92d22a821f174e6e49c9"
  ],
  [
    "Ich gehe immer mit Freunden aus.",
    "98729ddaabf1151f498822180054c957"
  ],
  [
    "Zerreißt du dich selbst, um dich wie ich zu unterhalten?",
    "70836044f1e751be23a650ccb8997022"
  ],
  [
    "Jeden Tag und jede Nacht ist sie alles woran ich denke",
    "b86bc26b89aae4d3cca57cee78041519"
  ],
  [
    "Drei Tage nachdem Dynegy, ein Energiemarketing- und Handelsunternehmen mit Sitz in Houston, zugestimmt hatte, Enron, seinen riesigen Konkurrenten aus der Crosstown-Region, zu übernehmen, kamen die Führungskräfte von Dynegy nach New York, um den Anlegern zu versichern, dass der Deal die Gewinne ihres Unternehmens drastisch steigern würde. ",
    "caf987d4faa5db0422ebc2b991b024a1"
  ],
  [
    "Ich mache meinen Teil der Fehler",
    "37e5cd79e6095705b39ca257754c93bd"
  ],
  [
    "Bin ich ein Monster? ",
    "6f43249e65961ffc7eabf66ca8c0af85"
  ],
  [
    "Versuchen Sie, auf einen gegenseitigen Sinn für Humor zu testen, indem Sie mit diesem Mädchen abhängen (in einem drucklosen, nicht-romantischen Kontext) und kleine Witze machen.",
    "3a4cb7925bd42ba4463f3f0d19d191d6"
  ],
  [
    "Dies sind die Arten von Fragen, die dich zum Reden bringen, sowie sehen, ob er mehr mit dir abhängen kann, oder mehr mit dir flirten.",
    "de25d4672adaf4caabe546d4d760501f"
  ],
  [
    "Oh, wie würde sich das Licht ändern",
    "3ddd3a72564cfaa1e2b21f4e86b8d456"
  ],
  [
    "Leute fahren vorbei, wenn ich Gras schneide",
    "7af38bac232897ea83eb54e786b30256"
  ],
  [
    "Sie tut es nicht, um gemein zu sein; es ist einfach wer sie ist und du musst weiter suchen.",
    "b6d097775a3b24861e82221c471db58e"
  ],
  [
    "Als Vizepräsident und Präsident warf er die 1. Seillänge einer Saison aus, jedes Mal für ein anderes Senatoren-Franchise",
    "9add4804bc9e5b9833a5166abb2b3bb3"
  ],
  [
    "Dieses Produkt behauptet, es sei „Die Schmerzmittel, die Krankenhäuser am häufigsten verwenden“",
    "eacaa6d9324fd6a8dc6570cccb42cb45"
  ],
  [
    "Um eine erfolgreiche Kampagne und Woche der Fürsorge zu feiern, findet am Freitag, den 10. August, um 11:00 Uhr im Antioch Park gegenüber dem Enron-Gebäude ein Mittagessen zur Wertschätzung der Mitarbeiter statt.",
    "8f14c7d62b053c15a29c4be924202689"
  ],
  [
    "Sie müssen sich nicht unbedingt nach einem bezahlten Job umsehen.",
    "1c566ee23a5d4ede6bb6d9bffcd86238"
  ],
  [
    "Wenn Sie die Programme für die Zeit nach der Schule beenden",
    "ff71c23a8bc3e7d9e0466c6aed5b19c0"
  ],
  [
    "Meine Oma und mein Opa",
    "a1dfa63fc245f91fba626282df847f10"
  ],
  [
    "Denke nicht zu viel darüber nach.",
    "820a598d29f88a07f4af373f2b92bb64"
  ],
  [
    "Nun, je größer der Narr, desto schwieriger ist der Fall",
    "9fd350abb475e42b8bc3b680f2c105cb"
  ],
  [
    "Willemstad, die Hauptstadt von Curacao, hat eine Festung aus dem 18. Jahrhundert, die nach dieser europäischen Hauptstadt benannt ist",
    "bea3a05faf64ffc3a4f135927f3ab3b9"
  ],
  [
    "Eleanor Hodgman Porter ist am besten für ihren Roman aus dem Jahr 1913 über diese immer optimistische Heldin in Erinnerung",
    "4dc6f823a9f513c96a0f9c57000de4f4"
  ],
  [
    "Schwirren Sie ein, wenn Sie diesen kennen - in der Antike wurde diese süße, klebrige Flüssigkeit zur Behandlung von Wunden verwendet",
    "775b44662cf3215b8e883083f0f23c18"
  ],
  [
    "Obwohl ich weiß, dass du mich nie mehr so lieben wirst wie früher",
    "859a1963b6f3ab8b44ac2ef07c568bda"
  ],
  [
    "Jetzt habe ich dich gefunden",
    "3fe2e2a8e1922be0bc632047704bd082"
  ],
  [
    "Er kann dich auslachen, wenn du dich albern benimmst, aber wenn sein Lachen weh tut, lauf vor dem Kerl weg.",
    "4f88bd65ada9f75e289587c769df08aa"
  ],
  [
    "Ich setze meine Segel in eine neue Richtung",
    "0588ba819b1370d4c459b8ef2807b680"
  ],
  [
    "Seit sieben Tagen zu Hause und ich habe dein Gesicht nicht einmal gesehen",
    "bda78232ebba1b8eed3cf1d6a47fa1ba"
  ],
  [
    "Warum ich den Kopf verliere, wenn ich deine Hand halte",
    "8fd3da8af35df6677408b1b1762e469a"
  ],
  [
    "Es ist unklar, ob Dynegy Enrons Vorstoß in andere Rohstoffe wie Papier und Metalle fortsetzen wird. ",
    "767011ff6e9083a3a5e76180a5ee810e"
  ],
  [
    "Beide Unternehmen werden weiterhin auf RatingsWatch negativ bleiben.",
    "5bfe74def9d4d800e0ca8c1830680785"
  ],
  [
    "Behalten Sie möglichst eine neutrale, entspannte Körpersprache bei.",
    "e1036ba50f94b2d31b86c61238828739"
  ],
  [
    "Ist es zu schwarz oder zu weiß",
    "845c1378aec5fb2fd687caff763fd7c5"
  ],
  [
    "Die Lobby eines Gebäudes kann dieses schicker klingende Synonym erhalten, wenn es aus Marmor besteht.",
    "03f381a8bf304db82dcf04c0a6675eeb"
  ],
  [
    "Du solltest rüberkommen.",
    "32e7b17508c49bb883b46368ed5df189"
  ],
  [
    "Nähere dich ihrem Ohr.",
    "f1b0e8854dc4e233874d1b02b531e516"
  ],
  [
    "Film, in dem ein Zaubertrank Meryl Streep & Goldie Hawn am Leben erhält, nachdem sie beide ermordet wurden",
    "7004daf9f164a467626fad33a734dc27"
  ],
  [
    "Es tut mir leid, aber ich muss los",
    "bd7a161e7c070a6a829d8a4deb23e009"
  ],
  [
    "Das ist mein Herz, es steht auf dem Spiel, Selene",
    "6fd57d8afdbbe1c0a60f97686fd6c089"
  ],
  [
    "Wenn du ihn also zum Lachen bringen kannst, bist du auf der Suche nach einem Gewinner.",
    "56779fb5f042fd084e96864663cdd314"
  ],
  [
    "Aufgewachsen in der Nähe von Gangstern und Halsabschneidern",
    "2280f9b2ac48e6792285d0c34a729caf"
  ],
  [
    "Hillarys „It Takes A Village“ wurde von Simon & Schuster veröffentlicht; Jackie arbeitete für diesen anderen NYC-Buchverlag",
    "83cc0dbde156aae92bce7d8f9f24d28b"
  ],
  [
    "Ich mag es, wenn du mich dazu bringst, mmm zu sagen",
    "60df0f4e8809831ee4975795cf0b1873"
  ],
  [
    "Lass dich nur schreien und stöhnen",
    "d8480328617ae5e6f485a5a721a8f06f"
  ],
  [
    "(Du wirst es nie erfahren...) Junge, du hättest mich wissen lassen können...",
    "7148501d4b6785e505b14687f74f5d1b"
  ],
  [
    "Im Januar 1932 trat er als Gouverneur von Louisiana zurück, um seine Pflichten als Senator zu übernehmen.",
    "49ccc52a575e0b49f1f136b0938ac038"
  ],
  [
    "Michelle wird jede Woche am Dienstagmorgen Bestellungen aufgeben. Bestellen Sie also früh, um Ihre Artikel frühzeitig zu erhalten. ",
    "2a9ab4c15598e4572d3ec7e47ecf175a"
  ],
  [
    "Ich könnte gegen fast alle beurteilten protestieren ",
    "95488dfca3967ea790c955537f5fed2e"
  ],
  [
    "Nun, es windet sich von I-n-D nach A-l-A/Endet in dieser Stadt, die ihre eigene Bucht hat",
    "c38c64f34bfd59d013eb0f5e7866c12a"
  ],
  [
    "„Stumpies“ sind die schwanzlosen Nachkommen dieser schwanzlosen Katze",
    "361a994d9c76d3f13db8cf831653ce1c"
  ],
  [
    "„Me Talk Pretty One Day“ ist eine Erinnerung an das Leben in Paris dieses Humoristen, dessen Name sich auf „Paris“ reimt",
    "c9ddb38a08c954feaca51682609f5a9b"
  ],
  [
    "Es gilt als unhöflich und vertraue uns, Ihr Date wird es bemerken.",
    "dc1409a72f91764b43b31162f618cb17"
  ],
  [
    "Es zeigt Stolz und Respekt.",
    "f0ba1f55a292948c6669f7dc8d43ab28"
  ],
  [
    "Von Texas Walzer ",
    "e55f61ca538fba3924ed995af1aa1176"
  ],
  [
    "Sie können die Lippen für ein paar Sekunden oder sogar länger verriegeln, wenn sie sich zurückzieht.",
    "1cc314e7106dc325cae8f6345b411027"
  ],
  [
    "Enron stimmte einem Dynegy-Buyout zu, nachdem dieser von einer Reihe von Problemen überwältigt wurde, darunter ein US-amerikanischer. ",
    "986002b653357a2c8aa7f4bb2521905d"
  ],
  [
    "Die Segnungen des Lebens sahen aus.",
    "2a3b860584d9ed136d09f821e5f4a715"
  ],
  [
    "Und warum bist du immer kurz vor dem Abschied",
    "0561af444e5d89b3e2e625b1e9108746"
  ],
  [
    "Komm schon Junge, lass mich dich herumführen ",
    "b2f0d045343449fa39690e472b56265e"
  ],
  [
    "Beachten Sie, wie er auf Veränderungen in seinem Leben reagiert und fragen Sie sich, wie es ihm langfristig gehen würde.",
    "1c46cde7a45a31d27ab176451f35d89c"
  ],
  [
    "Von Port Said nach Al-Qantara führt dieser Kanal durch den Lake Manzala, eine Lagune",
    "b694dd3fef5c236f4f5f3c8a3b0f8e69"
  ],
  [
    "So gut, dass ich es nicht erklären kann",
    "a17df6713d6d36541841038b77e3b248"
  ],
  [
    "Während der Telefonkonferenz sagte Kenneth Lay, Vorsitzender und Geschäftsführer von Enron, es sei ein „sehr reflektierendes ",
    "6b955026963beede5654daa0c8f73246"
  ],
  [
    "Denn das ist genau das, was wir tun",
    "171b1d320bbee9f65024b5a1a0603b52"
  ],
  [
    "Es ist in Ordnung, es ist in Ordnung",
    "2e6d926f46648369798fb8aaa8db7331"
  ],
  [
    "ein Zinsfall?).",
    "7763d08a122ca24cddfc0281c484152c"
  ],
  [
    "Und ich will nicht von deiner Seite gehen",
    "4b9a1fb404d7116d796abdc614d5215c"
  ],
  [
    "Der Pommern ist ein kleiner Hund, der nach einer europäischen Region benannt ist, die sich heute hauptsächlich in diesem Land befindet",
    "95c842eabb022f9623b9ffb6c9b8b9a9"
  ],
  [
    "Klicke hier ",
    "613658c558547908a05c86ca25b27546"
  ],
  [
    "Auf der anderen Seite möchte er vielleicht seine großartige Arbeit zeigen.",
    "e9e09d83660df96a986292bba4d16560"
  ],
  [
    "Am 1. Januar 1993 spaltete sich dieses Land in 2 separate Staaten auf",
    "709fdd240cbc97fce4bd6f7177b8ffdf"
  ],
  [
    "Die Sprache Chamorro stammt aus diesem US-Territorium, der größten der Marianen",
    "ce947d850c4b7d78a6c47e6cd48b9b83"
  ],
  [
    "Beobachten Sie, wie ihre Zahl wächst",
    "2dd58fe1ff7afff8c3f08b59dd52d04f"
  ],
  [
    "Sie sind eine grobe Skizze, also denken Sie an Ihre eigenen, die besser für den Anlass und das Mädchen geeignet sind.",
    "b145b56d4c81ec6f7f7ebb6927be7540"
  ],
  [
    "Hoffentlich hast du die Nacht bei dir zu Hause verbracht.",
    "affe76cbe56845e6e0ae97e7f784c2e2"
  ],
  [
    "Warte, bis die Person allein ist.",
    "2c49f0de7fec7f9a53cbb8df97065367"
  ],
  [
    "Das Fallenlassen Ihrer Wache sollte jedoch in Maßen erfolgen.",
    "0228be87e11edc7013fa5b28c58d3e78"
  ],
  [
    "Denn die Zeit wird kommen, in der wir nicht so jung und schön sind",
    "d6e8afc26a956b831610625c95a87656"
  ],
  [
    "Willst du ein bisschen mehr rechts und ein bisschen weniger links",
    "6105f8a9069eeab79e8dd300c29d4642"
  ],
  [
    "Wenn Sie Zeit getrennt verbringen, haben Sie Zeit, sich zu vermissen.",
    "725a6e9ea69dafeb15daba45988aa850"
  ],
  [
    "Erdgas-Pipelines für den Handel und die internationale Expansion, wodurch der gemeldete Umsatz seit 1995 um das 20-fache auf 100,8 Milliarden US-Dollar im letzten Jahr gesteigert wurde. ",
    "ea883046e362948e9231593abe7c7511"
  ],
  [
    "Tun Sie etwas Körperliches, um Ihre negative Energie herauszuholen.",
    "e15745de98e4958e7eedc0b3fcb4ebb8"
  ],
  [
    "Voller Zweifel",
    "0ca8a891a49ed74cf53e25750f71c44f"
  ],
  [
    "Ich will den Himmel sehen",
    "746618ae790f0cc4a88a603bf2c711cd"
  ],
  [
    "Oh, wir sind noch nicht fertig.",
    "488de7fae01745829c88a1d5242cfbb9"
  ],
  [
    "Jetzt werde ich nie an dich denken",
    "faaaf0fa544bc2dee495d1cd6bc33e7b"
  ],
  [
    "John Murray, Lord Byrons Verleger, veröffentlichte auch die „Emma“ & „Mansfield Park“ dieser Frau",
    "97d2ed816ed6b3167b4032e20ce772b7"
  ],
  [
    "Denn immerhin",
    "bd3aaa02beda27604d70c4e393a9cf05"
  ],
  [
    "Sprengen Sie viele Luftballons und platzieren Sie sie zwischen sich und Ihrem Partner, während Sie im Bett liegen.",
    "58433093f502b96623a37aa1db7409d1"
  ],
  [
    "1996 gewannen Kent Steffes & Karch Kiraly die erste Goldmedaille, die jemals bei dieser Art von Volleyball verliehen wurde.",
    "ba801965a7d346f24f5f84f42c5495ee"
  ],
  [
    "als Executive Vice President sagte Enron werde „Ende dieser Woche“ eine Telefonkonferenz veranstalten, um weiter zu diskutieren",
    "7e420b80672fe179bfb66689c1ac9ddf"
  ],
  [
    "ClickAtHome hilft Ihnen, zu Hause innovativ zu werden!",
    "1258dfc19a9805fcc1c0d36fd2e412ca"
  ],
  [
    "Manche Mädchen reden nicht so gern über die Schule.",
    "75f34ef31fa6eea246b54661418bde4f"
  ],
  [
    "Indem du uns lügst und uns zerreißt",
    "40621f61970ebac3d16da6245a468095"
  ],
  [
    "Sexi eyez 2 Spiel (Spiel)",
    "63707bec7f8ccac2f8d3aefcd6ddac2e"
  ],
  [
    "Es wird nicht lange dauern",
    "ef588689035c98f2ccae26ade4d66f21"
  ],
  [
    "Wenn ja, ist das ein weiteres Zeichen, dass sie dich mögen könnte.",
    "a3ff97e3c00a30b14888cf8e057cdd6c"
  ],
  [
    "Über die potenziellen Investitionen von J. P. Morgan Chase und Citigroup wurde gestern im Wall Street Journal berichtet. ",
    "a5a3b5422186fc0d54e372ecb5ef3d0f"
  ],
  [
    "Du singst über Johnny Cash?",
    "17440ede6c22c822096f40c1ea7c5ac7"
  ],
  [
    "Gießen Sie Ihre eigenen Getränke ein (oder beobachten Sie, wie sie eingegossen werden).",
    "fff081f20391c897153441b964043a34"
  ],
  [
    "Die Dinge die wir gefunden haben",
    "f48d7a6327c5d9610a3bec3f4b4fcab0"
  ],
  [
    "Die Zytologie ist das Studium dieser biologischen Bausteine",
    "89ab949df909fcd14e47b286ba280b04"
  ],
  [
    "Sie haben alles geteilt",
    "91d723e24c4f7c9a59fef01b8cd5a381"
  ],
  [
    "Der Yapok, eine Art dieses Beuteltieres der westlichen Hemisphäre, hat Schwimmfüße mit Schwimmhäuten zum Schwimmen",
    "9bcd2edf5c4574111bf76b7bd0064eae"
  ],
  [
    "Alles ist grau",
    "a19ee1e1807890287ef29dca3a57b8e2"
  ],
  [
    "Eine frühe Version dieser Vorstellung war Whitcomb Judsons „Schließfach“.",
    "34b2434adbd14e36ec7a96ec8f8ac65a"
  ],
  [
    "Wählen Sie Wörter, die nicht zu suggestiv oder kokett sind.",
    "050d1570b1eeff19f358a8c4ef7bef97"
  ],
  [
    "Ja, Liebe ist eine gute Sache",
    "6604c27d8954544034a41e5832b20e51"
  ],
  [
    "Eine unterirdische Gesteins- oder Bodenschicht, die Grundwasser enthält; die Ogallala liegt unter fast ganz Nebraska",
    "445ae08dd52d1d2a17d09f6f37946465"
  ],
  [
    "Ja und ich glaube immer noch, weil Opa es mir gesagt hat",
    "4272cd431db894d05d875963a18a42ec"
  ],
  [
    "Kim Deal, Faith Hill & Vanilla Ice wurden bei dieser Attraktion am Ufer des Eriesees gesichtet",
    "1dca448997d3c13507360fe3643b723e"
  ],
  [
    "Eine sinkende Bonität erschwerte es dem Unternehmen, das zur Unterstützung des Handels erforderliche Kapital zu beschaffen. ",
    "d26fda415ac7dd29252cc24f543c98ce"
  ],
  [
    "Ich werde dich lieben, auch wenn es falsch ist",
    "704cb2112979b6612ff82e27d7d1ebba"
  ],
  [
    "Du kannst sie während eines langsamen Liedes festhalten, solange sie sich wohl fühlt.",
    "0b837d9715d002fb92d2bebfba176e2c"
  ],
  [
    "4 Sprühstöße Rasierwasser — hinter jedem Ohr und auf jeder Schulter.",
    "63b4e6212adfb393d52e6dc63c37e074"
  ],
  [
    "Magst du es, in lokalen Ligen anzutreten?",
    "e329160ec33afa5c239d7d82a2118061"
  ],
  [
    "Die Tatsache, dass die Flagge dieses südamerikanischen Landes auf jeder Seite unterschiedliche Designs hat, ist eine einfache Asuncion herzustellen.",
    "3146dbc0c6360850b21e8d6b6cb13129"
  ],
  [
    "Diese Welt ist ein Dschungel es gibt keine Gerechtigkeit",
    "5618c7a03a820c8e5045b1edb035104a"
  ],
  [
    "Ich wusste nie gewusst",
    "ed6ac630f664689d7da1666e3007c869"
  ],
  [
    "Ich hätte nie gedacht, dass wir hier landen würden",
    "5a122796227e7ad75744cf9e9bb5c87c"
  ],
  [
    "Eine von Buffys Freundinnen, die Vampire töten, ist dieses schüchterne Mädchen, gespielt von Alyson Hannigan",
    "f1d0b2822fbb2a16a6eacd9226f0bc4d"
  ],
  [
    "Denn verletzende Worte sind alles, was wir austauschen",
    "15fa23d80320357f39dcdaf1cdc30350"
  ],
  [
    "1956 stellte Dr. William Masters sie als Assistentin in seinem Sexualforschungsprojekt ein.",
    "e45a61c9ba325c9d07acc20dc1aa6192"
  ],
  [
    "1726 wurde dieser „Messias“ -Komponist englischer Staatsbürger.",
    "194967870967bfea459bcbd62c392342"
  ],
  [
    "Lass den Stumpf nicht fallen und respektiere das Gras nicht",
    "9499b54d10e68622f4127ff7bbab14ef"
  ],
  [
    "Beamte von Enron erklärten, sie würden ihre internen Untersuchungen der Rechnungslegungspraktiken fortsetzen. ",
    "606adeefda3f4161835b113d03cf5de0"
  ],
  [
    "... dieser in Großbritannien geborene Journalist in den 1860er Jahren, ein paar Jahre bevor ihn eine Reise in Afrika berühmt machte",
    "6a7a343c2f21265df58e214f22267454"
  ],
  [
    "Sag mir, ob du eine liebevolle Hand brauchst ",
    "35b860702f03fe76aacf9c43e73759ad"
  ],
  [
    "Alle Mädchen zeigen uns Liebe",
    "46b6e16448bac179a81ac76ce479d3bb"
  ],
  [
    "Ein oder zwei Drinks können dazu führen, dass Sie sich wohl genug fühlen, um etwas zu unternehmen, indem Sie sie das nächste Mal alleine einladen.",
    "89d8ffb8eaab16893b09a7a95cf3d294"
  ],
  [
    "Sie könnten zum Beispiel von ihrem oberen Rücken zu ihrem unteren Rücken oder von ihrer Wade bis zu ihrem Oberschenkel wechseln.",
    "3a730950de6c11d0c0cb2a5454952a17"
  ],
  [
    "Achte immer darauf, dass du hygienisch bist.",
    "6b0457d06fd46963bb310a9249169089"
  ],
  [
    "Ich wollte dich nur wissen lassen, dass du meine Prinzessin bist,",
    "64414b73c846214b69dfd76b71ea8094"
  ],
  [
    "Ich bin am Freitag nicht im Büro. ",
    "ad240811767aff07c00b96804f5c45c0"
  ],
  [
    "Body Shop, Enron Center North Plaza und greifen Sie daher auf die Credit Union zu",
    "01b813691663f894c14b23700fd5816c"
  ],
  [
    "Zu entdecken, dass Sie eine Person sind, die ihn mit neuen und aufregenden Erfahrungen bekannt machen kann, kann eine große Attraktion für einen Mann sein.",
    "0faf64549abac34ee4fccc7415693c85"
  ],
  [
    "Lernen Sie für Bonuspunkte auch ihre Freunde ein wenig näher kennen, aber tun Sie dies nur, wenn Sie Zeit haben - dies ist kein obligatorischer Bestandteil des Schritts.",
    "e78c51a5a3ae75f4e2fda4a8cf5a198e"
  ],
  [
    "Wenn du sie magst, sie aber nicht küssen willst, musst du erklären, warum.“",
    "c3db16e7ee9dc5cd8e93b4ffd04e93ae"
  ],
  [
    "Watson erwähnt, dass DYN sich nicht auf Enron eingelassen hätte, wenn sie nicht von den „drei besten Führungskräften von Enron“ angesprochen worden wären. Sie sagten, dass eine Kombination mit Dynegy für beide Unternehmen strategisch sinnvoll sei.",
    "f72a1cb7a828e3631f27e284287daf18"
  ],
  [
    "Vermeiden Sie es, sie vor ihren Freunden zu fragen.",
    "6a1a81fe8c78bb5a2b4bec5aa17a2e0b"
  ],
  [
    "Aber ich bin keiner von ihnen ",
    "b3b844e175d493a82653b7c09b0bf960"
  ],
  [
    "Wenn die Tage kalt sind und die Karten alle gefaltet werden",
    "2800c8133f09144b67b9ee702fc8c41a"
  ],
  [
    "Adrian III starb auf dem Weg zum Landtag davon, nicht an einer Diät von diesen",
    "5dd041fee40fbe7554a7a7d79e45bac5"
  ],
  [
    "Reuters Englischer Nachrichtendienst",
    "a160e9fbe1411b36b54ad20d07197d2d"
  ],
  [
    "Der Vertrag von Versailles wurde am 28. Juni 1919 in diesem Saal des Schlosses von Versailles unterzeichnet",
    "6e5267ec0e3862163304e863d0307f9e"
  ],
  [
    "Denkst du immer noch an mich?",
    "0d58548cdc928bb252617b73417098ed"
  ],
  [
    "Zeigen Sie Ihren Sinn für Humor.",
    "d6777adc593b30448a4c7832e42d6af8"
  ],
  [
    "Er schrieb eine Geschichte über einen riesigen Maulwurf sowie eine über einen Mann, der sich in ein riesiges Insekt verwandelt hat",
    "8bd12484994f99d36259758bfd596ad3"
  ],
  [
    "Dunfermline, eine Stadt am Firth, war der Geburtsort dieses amerikanischen Industriellen und profitierte von seiner Wohltätigkeitsorganisation",
    "7302f9d41d80d9fccc43d7d501994b0f"
  ],
  [
    "Warum ich nicht sehen konnte",
    "612f56ae04a61a2fb4ab3ec4ede57f32"
  ],
  [
    "Es ist Zeit für mich, sie zurückzuholen.",
    "c931ec1c9b1872671109e3c9043f4245"
  ],
  [
    "Und ich weiß, wie es ausgeht, du kannst nicht entkommen",
    "aadafdd160323d91c581d0c65ed3bfe5"
  ],
  [
    "Aber ich wette, die Polaroids schicken sie in die Erinnerungsspur",
    "229ddf44030299959eb74cee550cc727"
  ],
  [
    "Ihre Ziele, wenn Sie sich von jemandem trennen, sind wichtig.",
    "d907cefffb416adcbc73519fa2981f7c"
  ],
  [
    "In einer Beethoven-Oper verkleidet sich Leonore als dieser Junge",
    "548b5318b0cdb0846c2972f340372226"
  ],
  [
    "Dies wird die Person, der Sie eine SMS schreiben, überraschen und begeistern.",
    "126ba666686806460957273535ac9270"
  ],
  [
    "Eine Erinnerung wie meine",
    "4a289ed5da385399dbe92e3498b98fb6"
  ],
  [
    "Wie ein echter Schachchampion solltest du dem Spiel immer mindestens einen Schritt — oder viele — voraus sein.",
    "92d6e4ce06c8f8c7047ad47c0afdeb50"
  ],
  [
    "„Und nach all dem, was am Freitag bekannt wurde, und der Herabstufung des Kredits befinden wir uns jetzt auf einem noch niedrigeren Niveau.“ ",
    "94782c5f0804306c3cc0e3c670819ffe"
  ],
  [
    "Benimm dich, als hättest du nicht mit deinen Cousins gebadet",
    "5dbef4413f014149e0c04159211128cd"
  ],
  [
    "Es sei denn, Ihre digitale Methode ist etwas ganz Besonderes und Episches.",
    "8ebb4f27ca60dfae24925f75bbb14799"
  ],
  [
    "Mit Marken wie Old Overholt war Whiskey, der aus diesem Getreide und nicht aus Mais hergestellt wurde, einst ein Favorit der amerikanischen Sot",
    "080d2d9e3517403459a46b3b92615a8f"
  ],
  [
    "Waren es bestimmte Träume oder Raum, den wir brauchten?",
    "cbf1782a63cb4357d0ba9390821e85e6"
  ],
  [
    "Ich hebe ab, kommst du nicht mit mir, Schatz",
    "3421e6eb6b6d3ac1b6cbc7bb1ffce428"
  ],
  [
    "Energiegroß-/Einzelhandelshändler der Welt „, sagte James Yannello und",
    "70e111e1ed99d2c40c985fe8ce6c3c27"
  ],
  [
    "Sie können auch wichtige Persönlichkeitsmerkmale auflisten: Ehrlichkeit, Mitgefühl und ein großartiger Sinn für Humor sind gute Beispiele.",
    "3744b4bbb0eb55fea777afcfb3ee0614"
  ],
  [
    "Nun, wenn es ewig dauert, uns zusammenzubringen",
    "3568f66d0546bbe1acc3d7043a1b0043"
  ],
  [
    "Anstatt das Gefühl zu haben, dass Sie die ganze Zeit mit dem zweiten Zwilling zusammen sein müssen, organisieren Sie bestimmte Veranstaltungen für ein doppeltes Date oder organisieren Sie Gruppentreffen.",
    "8e616732e1b6fcd6c40641fbb817bbbf"
  ],
  [
    "Zeit“ für ihn. ",
    "24229b0542d933dd78c37efb2aa37e17"
  ],
  [
    "Eine Sache habe ich gefunden, eine Sache habe ich gefunden",
    "98f18980601d4db49c29b3a68a66d2da"
  ],
  [
    "Erinnern Sie sich an andere positive Eigenschaften, wenn Sie Zweifel haben.",
    "5488fdc75713feea4310984f72539456"
  ],
  [
    "Wenn er oder sie Sie anruft, antworten Sie nicht ständig und warten Sie ein oder zwei Tage, bevor Sie zurückrufen.",
    "1d31cdf7cff926b1bff6e6093cc09aab"
  ],
  [
    "Wenn Sie intim werden, sollten Sie sich darüber keine Sorgen machen, wenn Sie nicht viel Erfahrung in dieser Abteilung haben.",
    "49d6d6ed41150ce59b7163ed5a9d35b3"
  ],
  [
    "Ihre Kellnerin hat das Menü nicht geschrieben, die Preise festgelegt, das Dekor nicht entworfen.",
    "3f0b96a27e634315d713e22a9d6e2d74"
  ],
  [
    "Wärmen Sie an kalten Morgen das Auto Ihres Partners auf.",
    "82845d5f2169d0d6e167265837170d6a"
  ],
  [
    "Stand 16 Uhr ",
    "544b4ca96f685d114d29a0e09027aac3"
  ],
  [
    "Weil ich so verloren bin und diesen Ort nicht kenne",
    "2c8c56c916c29dbd198c6e07f891a557"
  ],
  [
    "Sie war klassisch und königlich",
    "163b04dfc02125fd2e057fa8b5dca2bc"
  ],
  [
    "Dein Typ fühlt sich schon schlecht, weil er verloren hat, also umarme ihn einfach und sag ihm, dass er immer dein Lieblingsspieler sein wird.",
    "e2f01406b11497990411e25d80dd091a"
  ],
  [
    "Du hast mich süchtig gemacht, ich muss gestehen",
    "052d629b3132d5e8067a33c0d5dd7e61"
  ],
  [
    "Dies könnte ein sofortiges Ausschalten sein.",
    "d9034d07fe3ab002db0d0626974aa825"
  ],
  [
    "Versuche das Gespräch nicht zu dominieren.",
    "c9a5adca38cebe7821642e05d52ccadc"
  ],
  [
    "Das unmittelbare Problem von Enron war eine Vertrauenskrise, die dazu führen könnte, dass andere Unternehmen den Handel mit ihr einstellen, sagte Watson. ",
    "e6feb0cd0a99560bc7dc595c3f2d6d5a"
  ],
  [
    "König George II. begann die Tradition des Aufstehens, als er diesen Chor in Händels „Messias“ hörte",
    "afa5de868088719f5e6f37b5af3ac25c"
  ],
  [
    "Hap Arnold, Omar Bradley & Admiral Halsey gehören zu den hier begrabenen Persönlichkeiten",
    "8fb8f3c8da637824f94903a74062b58a"
  ],
  [
    "Definiere die Ziele deines Lebens.",
    "28266d2d941f71bebe074f750724f4b5"
  ],
  [
    "Eine Träne traf das Hartholz, es fiel wie Glasscherben",
    "09b1160b089bebed3293e0a2a672e832"
  ],
  [
    "Für ältere Männer ist das Attraktivste an jungen Frauen, dass sie bereits im idealen Alter sind.",
    "74a263a7db2eb5910cf54977a6cbcc4a"
  ],
  [
    "1833 verkaufte Abraham Lincoln die verpackte Schokolade dieses Unternehmens in seinem Country Store in Salem, Ill.",
    "6968308d8617406c4011a0139dc1c36a"
  ],
  [
    "Neben mir, Liebes, aber die Dinge sind nicht klar",
    "d3fa20159df2cce18e360f101bed5bf5"
  ],
  [
    "Nicht gültig in Gap Outlet Stores.",
    "978f530df042d7612f5ef9798e34379c"
  ],
  [
    "Gehen in einem Flugzeug während ich den Atem anhalte",
    "5582e05bd1a2f7b5092481462a1a1d0c"
  ],
  [
    "Sei ein Gentleman über Küssen.",
    "1ee60be82651b30716cfb1ff44867c8f"
  ],
  [
    "Die Enron-Aktie legte um 61 Cent auf 7,1 Prozent auf 9,24 US-Dollar zu. ",
    "ac1654263b6afc3e2b0b0f0914ae27ff"
  ],
  [
    "Oder Sie können sie einfach beobachten, um zu sehen, wie sie sich verhalten, wenn Sie in der Nähe sind.",
    "3433be7bddacf3dbd1f953ae907b494d"
  ],
  [
    "Zieh dein Denkchapeau an & gib uns diesen bekleidungsbezogenen Begriff für etwas abgedroschenes oder veraltetes",
    "719ca5647e75990127e84f3a79924b0f"
  ],
  [
    "Reue zählen, Tränen bekämpfen",
    "6071e7a7955aa3397100fa5d5a73220b"
  ],
  [
    "Aber ich habe keine Wahl, denn ich verabschiede mich nicht mehr...",
    "6159c36c9f90dd74a80788d3f22cd6bf"
  ],
  [
    "Nutze den Geruch zu deinem Vorteil.",
    "b21fd51316ab2095b8432cff68dc34e3"
  ],
  [
    "Worms beherbergt den vielleicht ältesten jüdischen Friedhof dieses Landes",
    "69acac5afe98967dbcec1077d364827d"
  ],
  [
    "Dieser Film von 1997 beginnt damit, dass Jada Pinkett ihr Ende bei einer Vorführung von „Stab“ trifft",
    "0b2814544351405034e5c8865947e8d7"
  ],
  [
    "Versuche ein Gefühl dafür zu bekommen, was sie zum Lachen bringt.",
    "a5687d1d5064be5f83484150e83e695a"
  ],
  [
    "Hat alle EOL-Ziele übertroffen, sowohl die Anzahl der Trades als auch das Volumen. ",
    "e52b6ba3a7563bf5596172c5a6d81326"
  ],
  [
    "Dieser zentralvietnamesische Hafen befand sich in den 60er Jahren auf einem riesigen US-Luftwaffenstützpunkt und ist heute eine Stadt mit über 300.000 Einwohnern",
    "9a1184a58766564d6b58040d0b489d00"
  ],
  [
    "Könnte ich vergessen, wie es sich anfühlt, dich zu berühren?",
    "c2f45fd235b8abd1807abaec641fc632"
  ],
  [
    "Viel liebevoller",
    "ec8e133f12d311a69397db3d782dc149"
  ],
  [
    "Natürlich, Stellen Sie sicher, dass Sie tatsächlich eine tolle Zeit haben, bevor Sie ihr sagen, dass Sie immer eine tolle Zeit haben, wenn Sie mit ihr abhängen!",
    "c969b05c6da99e6a85eca593cdf54d1e"
  ],
  [
    "Verbringen Sie etwas Zeit mit Freunden, wenn Sie denken, dass es helfen wird.",
    "b28ca8a063ff3a032a7d8b180db6ad02"
  ],
  [
    "Es sind Tage, an denen ich glaube, ich verliere den Verstand",
    "d166f87ad1b1c95c7f46ae7564439862"
  ],
  [
    "Glaub mir Mädchen ich habe es versucht",
    "d1ca8210ef2d84820f0a1ce08675e363"
  ],
  [
    "2001 verabschiedete dieser US-Bundesstaat eine neue Flagge mit 5 alten Flaggen und einem winzigen Kampfemblem der Konföderierten",
    "42f029d04f358d1c87d904e56ab9ae2d"
  ],
  [
    "Es ist einfach schwer für mich zu tun",
    "0410af5b9db759673b3dcc0fc59dc328"
  ],
  [
    "Ich vertrete meine Stadt",
    "d7ad7382f7561b74bba4261e706c560d"
  ],
  [
    "Hat mich auf halbem Weg mit meinem ersten Bier erwischt",
    "3799aceeb2360172868623f6820072f2"
  ],
  [
    "Ich komme aus X, du bist aus Y ",
    "f1cc8de03fbf30cb9e452e3338f62a33"
  ],
  [
    "Benedikt XVI. trat 2005 die Nachfolge dieses Mannes als Leiter der römisch-katholischen Kirche an.",
    "0032c4e2248b6f2e52d067ed740f4878"
  ],
  [
    "Und ich gehe nirgendwohin, weil du ein Hüter bist",
    "41df49045039f3ed01865fea22162702"
  ],
  [
    "Schatzmeister Ben Glisan und Kristina Mordaunt, Geschäftsführerin und Unternehmensberaterin einer Enron-Abteilung, wurden ebenfalls entlassen, sagte Enron in einer Unternehmensanmeldung am Donnerstag. ",
    "5ccd47b3473ab36d56dfb77c20bb1a43"
  ],
  [
    "Ein reiches Kastanienbraun ist nach diesem venezianischen Künstler benannt, der diese Haarfarbe in seinen Gemälden bevorzugte",
    "8b13e47d95a1e2f6bd807f0df3dd1277"
  ],
  [
    "Es ist Hauptverkehrszeit",
    "59d9e18e34acf83310395099bc7705a2"
  ],
  [
    "Fertig hat den Pontiac vergast",
    "e78db2aa5c7b2f9720c18ef990b4f5f8"
  ],
  [
    "erwarte nicht, dass es sofort auf Befehl aufhört, aber wenn doch, lobe es.",
    "359d03a2f6ae562992d4bd872d0cdf2d"
  ],
  [
    "Ich scheine es nie richtig zu machen",
    "d8175d8709eadccb4203fb2c215ac441"
  ],
  [
    "447 n. Chr. verbrannten Hunnen die Stadt Serdica, die an der Stelle dieser heutigen bulgarischen Hauptstadt stand",
    "0545830d1612fa85a7e6b524548e6e4c"
  ],
  [
    "Erfüllt meine Bedürfnisse und gibt mir Gesellschaft",
    "abe0fae0198229f74af20d43e178bf3e"
  ],
  [
    "Derby-Käse, der aus diesem Land stammt, wird manchmal mit Salbei aromatisiert",
    "53f70c57b083b8d48037978738e365ec"
  ],
  [
    "Enron-Mitarbeiter, die für Dynegy arbeiten, müssen sich an eine neue Kultur gewöhnen. ",
    "366a44f44d359bd352071c7301c29c35"
  ],
  [
    "Zelle ist 512 3312.",
    "6878df719cdfc9567519b61bdc00bec7"
  ],
  [
    "Wenn du glücklich bist und lachst, wird es für ihn schwer sein, sich nicht durchzusetzen.",
    "5bfcbe57186e875d7842b42cc8be86ee"
  ],
  [
    "Gehen Sie selbstbewusst auf sie zu.",
    "2efa5ecad650c4b41f6e120401c0c9ab"
  ],
  [
    "Und Rocky Road Eis",
    "d82f5136ef07bd4aadc94c4ead1188d5"
  ],
  [
    "Atemlose Momente",
    "216ecc865c57f567e7ae47c71ba9aa50"
  ],
  [
    "Wie Jackie Joyner schläfst du besser mit deinem Brenner",
    "a44609bf095b86c051cb8cdfa1fc7360"
  ],
  [
    "Oh mein Gott, ja (uh)",
    "53274c17e47f023d5023e8cfb984d65d"
  ],
  [
    "Egal was wir züchten, wir sind immer noch aus Gier gemacht",
    "15f71f336292d05bef8275e31c52e55e"
  ],
  [
    "die Information ist nicht verfügbar.",
    "fd086cd76af7509fd41ba1f6308db738"
  ],
  [
    "Es weiß, dass es ihm nicht schaden wird, und wenn es ihm erlaubt, daran zu schnüffeln und anschließend zu berühren, kann es dies erkennen.",
    "74dd5afb9d48f99e1de87a3c5bc2fc6c"
  ],
  [
    "Ich kann nicht mal atmen",
    "ac0afdd25f7fea488a077d8d8fc149f8"
  ],
  [
    "Unten am See?",
    "483badb269fa4244e09883b9efeb283f"
  ],
  [
    "Versuche dein Bestes, um nicht mehr nur an die Dinge zu denken, die dein Freund getan hat und die dich genervt haben.",
    "4cfe4f8bb8ff0de9e4a8bb25bdc03060"
  ],
  [
    "„Ich bin vielleicht ein bisschen zu besessen von meinem Hund, aber ich mag ihn mehr als die meisten Menschen, die ich kenne!“",
    "24f3cd5b917b69be1d2e6373eeadf389"
  ],
  [
    "„Ich kann mich nicht entscheiden, was ich meiner kleinen Schwester an diesem Wochenende zum Geburtstag schenken soll.",
    "a7d92e6740a0c9c48c82a5dce07d683f"
  ],
  [
    "Weil ich diese drei leeren Worte nicht weiter sagen werde",
    "d1d7e139b782deb16d3bc075ffe272a2"
  ],
  [
    "Was auch immer nötig ist.",
    "299592600ccfc742fd1391ee9df43fab"
  ],
  [
    "Die nach dieser englischen Region benannte dicke Creme wird auf Brot oder, für gesundheitsbewusste, Erdbeeren verteilt",
    "953b35b23101543e8f740247964fd843"
  ],
  [
    "Sie senkte den Kopf, um zu beten",
    "5b153fa5c9738390fa931417803af36d"
  ],
  [
    "Nominiert für 18 Oscars, war einer seiner ersten Jobs das Komponieren von Musik für einen Abbott & Costello Film",
    "85737402803ac631b586a9d8bc725dc2"
  ],
  [
    "Ist die Frage zu stark oder die Antwort zu schwach?",
    "5c7817fffdc8480290e78f7de720d5c1"
  ],
  [
    "Sag mir einfach, dass es nicht vorbei ist",
    "bcd4f0d7d33f8137e92cbbe33b6f2ef5"
  ],
  [
    "Empfehlung: Um uns die 60-tägige Kündigungsfrist einer Erweiterung zu ersparen, sollten wir sie meiner Meinung nach darüber informieren, dass es sich um einen notwendigen Sonderdienst handelt, und um Genehmigung bitten (und ihren Teil der Kosten weitergeben), aber bereit sein, 100% der Kosten zu verbrauchen, um ihre rechtzeitige Genehmigung zu erhalten und mit der Installation von fortzufahren die Einrichtungen. ",
    "84c497ee487903f65e7aba62cd75c4e8"
  ],
  [
    "1884 berichtet, dass er seinen Geliebten in eine Irrenanstalt eingewiesen hat, hätte ihn fast die Wahl gekostet",
    "51e3f2417d9994ce6b8c1bb8cb4a578d"
  ],
  [
    "Sprichwörtlich können Sie ein „kluger“ oder ein „harter“ sein",
    "e08a6f2d33b1e6964ede949cef9b6b50"
  ],
  [
    "Sie sollten sich entsprechend der Einstellung kleiden.",
    "76a9a59e86e8adb87b238820b694062e"
  ],
  [
    "Sie werden Ihren Respekt zu schätzen wissen.",
    "2e01c160e32430321f2f231e199e8984"
  ],
  [
    "Nachname von Bob, der Maynard G. Krebs gespielt hat",
    "e3c4184f67b8a3159a7c928c72ef9f0b"
  ],
  [
    "b) Kosten (Kompressorkraftstoff) Schätzen Sie 350.000 USD für den Prüfzeitraum. ",
    "86c72ea97c52d22af9b73a8bc91d29ec"
  ],
  [
    "Dann frage ich mich, warum ich auf diesem Schiff sinke und untergehe",
    "720d06f6f277d47336f711fef220f5c8"
  ],
  [
    "Rette mich vor dieser Straße, auf der ich bin“",
    "360f2c2781dc32b0f39ef746049f371f"
  ],
  [
    "Außerdem ist es einfach, versehentlich das Falsche zu sagen oder etwas zu sagen, was Sie nicht gemeint haben.",
    "1275f676ad289ef75c90998ada574cac"
  ],
  [
    "Versuche nicht, dich nur für einen Kerl anzuziehen.",
    "31864ea68d0b97dff0e8969beb1da79b"
  ],
  [
    "Er wurde in Dublin als Sohn des bekannten irischen Malers John Butler Yeats geboren",
    "3998c3ec62f7432126359e080cc9e163"
  ],
  [
    "Tibet grenzt an Burma, Bhutan, Nepal, Indien und auch an diese zwischen Indien und Pakistan umstrittene Region",
    "c18b75c58c8f438b4ef2e53fdeb5687b"
  ],
  [
    "Liebeskummer der Schlag in meinem Kopf",
    "ae2d13257a232dd6aa6739ea8e83281f"
  ],
  [
    "(Ich kann nicht bei dir sein) Aber ich kann träumen",
    "8bdb4eec5ea41bc826169502365ff599"
  ],
  [
    "Die gesamte Diskussion und Aktivität fand in den letzten zwei Wochen statt.",
    "b135d5db6eb6ab6b30a018bba8c1550c"
  ],
  [
    "1974 Geschichte mit dem Untertitel „Ein Roman von einem Mädchen mit einer erschreckenden Macht“",
    "b2b2793bb918734c55bdfa0195bbd426"
  ],
  [
    "Diese Wüste bedeckt etwa 500.000 Quadratmeilen Nordostchina und die Mongolei",
    "7c795956aaa1f1bbcfec040f612fdcb6"
  ],
  [
    "Es ist ungesund für Kinder, sich häufig an neue Menschen zu binden, die sie möglicherweise verlieren.",
    "03d8cc6bf06bf7931404a12227bb9b88"
  ],
  [
    "Dynegy Pres: Enrons Kerngeschäft ist sehr, sehr stark",
    "989df0bbc3580ac1acc94963f3efdd04"
  ],
  [
    "Sei nicht zu anhänglich.",
    "8fd6d3b3392dfb72c0e3d26931f613fc"
  ],
  [
    "An einem schneeweißen Heiligabend",
    "83160b3798ef37850a58b5105153163f"
  ],
  [
    "Ich wollte die Wahrheit nicht wissen",
    "dfb35b5a7dae1a3695f4543921742268"
  ],
  [
    "Bjorn Borg gewann seinen ersten Wimbledon, aber dieser amerikanische Rivale blieb auf Platz 1",
    "ba95eaefedbad075eb749ba6d3217ef9"
  ],
  [
    "Für AeroMexico sind es salidas y llegadas",
    "d3ab07fae16c2bd9fe4d35fbfb041b4e"
  ],
  [
    "Dieses Land hat 104 Kernreaktoren, mehr als jedes andere Land",
    "407ba3672c2019695f1b0fe487eb7999"
  ],
  [
    "Versuchen Sie, die Veranstaltung so weit wie möglich alkoholfrei zu gestalten.",
    "f03587751075c290864d8861866c047b"
  ],
  [
    "Sie sieht dich vielleicht verführerisch an oder wird schüchtern und schaut sich um und hofft, dass du sie anstarrst.",
    "f9fd50ca22f4ffe0315271247eb3b0a2"
  ],
  [
    "Nimm es für einen echten",
    "cb3f6b47790caffd51b8e7c7972c8bfc"
  ],
  [
    "VA ist wo ich wohne",
    "1d0258d808a0c4cdbd81b8f10533d5fc"
  ],
  [
    "Präsident Aleksander Kwasniewski",
    "28ecd775730944e55d9dc87217b6dc99"
  ],
  [
    "Ihre Cousine ist auf meinem Sofa, ihre Schwestern haben mein Auto",
    "287ff4cc121513ec651edb93aa4e3927"
  ],
  [
    "„C“, dieses Finanzdienstleistungsunternehmen, brachte Smith Barney unter sein Dach",
    "635e84138c9d2a4c5ae54c86f5bc26a1"
  ],
  [
    "Wir haben Glück, denn wir haben diese junge Liebe",
    "1f61722e63a901ecff3ce070ef9ff071"
  ],
  [
    "Suche deine eigenen Gefühle nach Angst oder Angst.",
    "a8b4684a608cf1caf3982464342f6678"
  ],
  [
    "Ich komme zurück zu dem, wo du bist",
    "509010a483c4253b76065d72ddb2278f"
  ],
  [
    "Kein Vorhang für Dramatiker Eugene O'Neill, als dieses heimische Drama 1956 uraufgeführt wurde; er war 3 Jahre tot",
    "9d93c21cbd3c043c1662d22ac028ebb4"
  ],
  [
    "Sie sagte: „Hast du nicht eine Million Dollar?“",
    "1ef2e340d86b148acf387c60b03f11b5"
  ],
  [
    "Erzähl ihr etwas Interessantes.",
    "8b812e1661aee3c186b7ed5b412d1383"
  ],
  [
    "In diesem Stück heißt es: „Steige dann auf einen namens Friedhöfe um und reite sechs Blocks und steige bei Elysian Fields aus!“",
    "2f98a2d453daafc4402f832e1650759c"
  ],
  [
    "Wählen Sie einen trockenen Tag, um den Kuchen zuzubereiten, der Zitrone und dieses eiweiße Gebräu kombiniert. Letzteres ist schlecht in der Luftfeuchtigkeit",
    "fbf40405881d51323610f2c468e0c2a8"
  ],
  [
    "„An Enrons Geschäft ist nichts auszusetzen“, sagte Herr Watson in einem Interview im Waldorf-Astoria Hotel, nachdem er eine Präsentation zur Mittagszeit vor Analysten und Investoren gehalten hatte. ",
    "c06ad360772fa9a8d486c07341a3478f"
  ],
  [
    "Sie werden sicherlich zusammen viel zu besprechen haben.",
    "afa82c5e2a3dc1b6cbae4067c06cbfa7"
  ],
  [
    " Ich will dich immer mehr",
    "fd946f1ad638ba4e1b0e11d6457e91f1"
  ],
  [
    "Zar Boris Godunow inspirierte 1825 ein Drama dieses Schriftstellers, Russlands Äquivalent zu Shakespeare",
    "6c8691bc9c3205b4b62d6c16e8924ae0"
  ],
  [
    "Ich spüre, wie die Temperatur sinkt",
    "a0d6b4087832691dc92e46d3046499b6"
  ],
  [
    "Kann mich keiner hören?",
    "b2d7f543ccaffaf8e64a1c6ceae50c26"
  ],
  [
    "Wähle das richtige Bit.",
    "7837dba6347a3d0e6e1d2347336e21ed"
  ],
  [
    "Das ist ein guter Eisbrecher.",
    "23632e4c02acd8a0b8173271cdbf0b3f"
  ],
  [
    "Nur ein schnelles Kritzeln auf ein Ersatzblatt reicht aus.",
    "8b9271a67e4471819a08126a9be8e135"
  ],
  [
    "Es sollte ein höfliches, respektvolles Gespräch sein, kein Argument.",
    "906faf3b5f0bc635e89f25ebf51d5ae8"
  ],
  [
    "Halten Sie den Augenkontakt etwas länger als gewöhnlich.",
    "2f865a0f3add4def51a128457dbd0656"
  ],
  [
    "Vermeiden Sie Aktivitäten, die zu wettbewerbsfähig sind.",
    "d0655f2a7bc54442095d3451f6c2e35a"
  ],
  [
    "Wenn Sie mit ihr sprechen, bemerken Sie daher etwas Einzigartiges an ihr, das Sie mögen, wie ihre schönen grünen Augen oder ihr witziges Geplänkel.",
    "2c7a7115f4df3bceb120309cad51ab77"
  ],
  [
    "Starte ein Gespräch.",
    "ee08e6bd31be77ee6d56b1f06a80c73d"
  ],
  [
    "Ruf ab und zu andere Leute an.",
    "54c1cc8e11c164c90d986be91dc35893"
  ],
  [
    "Wenn Sie den Kerl direkt anstarren, deutet dies oft darauf hin, dass Sie überhaupt nicht von ihm betroffen sind.",
    "999e8cba223abf7c8215c88bc5c09eee"
  ],
  [
    "Lache über ihre Witze und höre zu, was sie sagen, und sie werden dasselbe im Gegenzug tun.",
    "1e69dd4e4a653ab8d8eb77ad88021871"
  ],
  [
    "Vermeiden Sie Sarkasmus, es sei denn, Sie sind beide in Scherzstimmung.",
    "59fddfd2bf960f9280bab6a58580d585"
  ],
  [
    "Es ist wichtig, sich körperlich von Ihrem Mann angezogen zu fühlen, aber lassen Sie sich nicht auf der Suche nach Perfektion verfangen.",
    "1da3a70ccec3ef224ef42a341fe6cc13"
  ],
  [
    "Lehnen Sie sich beim Sprechen eng an.",
    "06435c7e13efae40a2a5c28636806445"
  ],
  [
    "Ist es schon Zeit für einen Daumenkriegs-Rückkampf?",
    "0a7d76222cc02a7c10494c667874b0e0"
  ],
  [
    "Das Mittagessen ist eine großartige Gelegenheit, sich zu unterhalten, das Eis zu brechen und sie ein bisschen besser kennenzulernen.",
    "e6ed2a9eb1ed342696dc6b24c81b5846"
  ],
  [
    "Dies ist eine vollständige Agenda. Es sollte so sein. Sehen Sie, meine Überlegungen zum nächsten Jahr sind ziemlich einfach — machen wir das Beste aus acht. ",
    "ec7bacddfdfbc9f855eda5b1782dd13b"
  ],
  [
    "Lassen Sie uns zunächst diskutieren, wie das Wirtschaftswachstum aufrechterhalten werden kann, indem das Problem der Bundesdefizite kontrolliert und schließlich beseitigt wird. ",
    "751e443fcdc1cc1fe09574baf31f2996"
  ],
  [
    "Aber ich habe meinen Entschluss gefasst, dieses Mal",
    "2ac6e1dff1db141f97795bc730650a95"
  ],
  [
    "Ich bin ein egoistisches Mädchen, wenn es um dich geht, jede Minute des Tages Ich bin süchtig nach dem, was du mir gibst, Junge",
    "46d0b940db27bdcaa4b560d4edfb3ac9"
  ],
  [
    "Und ich weiß jetzt im Grunde, dass wir rassistisch profiliert werden",
    "58bb184229a675fd5775e240d4fcb39a"
  ],
  [
    "Oh, ich bin allein,",
    "0e2fa7c1692a0b7755cc344548c36304"
  ],
  [
    "Versprich mir einfach, dass du mich auf Wiedersehen",
    "87d87cc8c3c6d401cf006ef9219e8701"
  ],
  [
    "Wenn du so nah bei mir stehst",
    "c84dce375454a1e4030a5b0eab47ae6b"
  ],
  [
    "Gangsta-Scheiße Gangsta-Scheiße wie ich meine Thang-Gansta-Scheiße mache Gangsta-Scheiße Ich bin nur ein junger Ghetto-Nigga mit einer großen Azz-Kette",
    "2cb278baa7cd0bf2db559703de250b51"
  ],
  [
    "Gerade genug um zu fühlen wie mein Körper lebendig wird",
    "f8f4ce043d218a6ac1d11f69195fac34"
  ],
  [
    "Ich versuche mit meinen Freunden Schritt zu halten",
    "5f3827bcbdf981dfaeeeb77ed7952322"
  ],
  [
    "Sei zu süß und du wirst tot sein",
    "1748da16fb3a659cffdcaca74149d75f"
  ],
  [
    "Wenn Sie sich also jemals vernachlässigt fühlen",
    "fed9f14f16355ce9a837f2fd69e4a63b"
  ],
  [
    "Wo ma Westindien, ",
    "79ec693f34f141f8e4ccc43f0ddfa2b3"
  ]
]