[
  [
    "CORRIDORS OF BLOOD Der fertige Film wurde unter dem Titel „The Doctor from Seven Dials“ produziert und blieb bis 1962 aufgrund der Gleichgültigkeit der Verleiher MGM unveröffentlicht. Zu diesem Zeitpunkt hatte sich Co-Star Christopher Lee einen prominenten Screen Credit verdient, obwohl er eine kleine - aber bedeutende - Rolle als „Resurrection Joe“ spielte, ein finsterer Cockney-Schläger, der sorgfältig ausgewählte Gönner von de Wolffs verruchter Kneipe ermordet und die Überreste an örtliche Ärzte verkauft.",
    "7e3a223d4e07fc803da8ef7eda5e80b8"
  ],
  [
    "Wenn du dir diesen Film ansiehst, nachdem du ihn gelesen hast, habe ich dich gewarnt.",
    "461dffa3e23acdacc6fd320fdacec7c8"
  ],
  [
    "Einige Gags sind von ihren früheren Arbeiten abgeleitet, aber wenn man bedenkt, dass dieser Film der erste seit fünf Jahren nach ihrem letzten in Hollywood produzierten Film „The Bullfighters“ war, werden die Routinen selbstbewusst ausgeführt, wie man es von diesen Profis erwarten würde.",
    "e8cf7acda1d1963c2a111e18d104307b"
  ],
  [
    "Trotz der manchmal geradezu pornografischen Windungen von Bollywood-Starlets auf dem Bildschirm ist Indien immer noch eine zutiefst konservative Gesellschaft.",
    "7b4276f63d6c8403009330c266c9c024"
  ],
  [
    "Das Problem, wie Gore es ausdrückte, ist, dass „es schwierig ist, ein solches Programm erst einmal eingerichtet zu haben, um mit den Lobbys fertig zu werden, die es am Laufen halten“.",
    "9f9bf643285890b5dc2f8a290857ad2c"
  ],
  [
    "8. In Bezug auf die Bewertung haben die Erfahrungen der letzten 20 Jahre im UNDP gezeigt, dass die Bewertung des eigenständigen Projekts zwar wertvoll für die Erfassung der Auswirkungen auf Mikroebene ist, diese Erfahrung jedoch nicht ohne weiteres in allgemeine Lektionen umgewandelt werden kann, die in verschiedenen Kontexten angewendet werden können.",
    "c1cc566672bfa89ced72bec56c4da17c"
  ],
  [
    "In einer Umfrage unter 335 wahrscheinlichen republikanischen Wählern, die zwischen dem 26. und 28. Juli 2010 von The Grand Rapids Press durchgeführt wurde, befürworteten 25 Prozent der Befragten Riemersma, während 15 Prozent Cooper befürworteten, der gleiche Prozentsatz Huizenga, 13 Prozent die Kuipers und 30 Prozent waren unentschlossen.",
    "3258b772220110781574d63f7c9f059d"
  ],
  [
    "Ich weiß wirklich nicht, warum ich das schreibe.",
    "2c16c800b112ae7c510f1ceb809652a5"
  ],
  [
    "Ich habe viele Teile des Films geliebt und dann gab es Teile, die hätten herausgeschnitten werden sollen.",
    "c58402f886bda669d1bdd8ace07e9f71"
  ],
  [
    "Die Sendung wird derzeit in Irland auf dem irischen Fernsehsender RTE1 um 12.30 Uhr nachmittags ausgestrahlt (Stand: 26. Juli 2006) .Zusammenfassend lässt sich sagen, dass es einige großartige Texte, einige großartige Charaktere und Comedy-Schauspieler (nämlich von Carrie, Doug und Carrys Vater), einige großartige Pointen und gut geliefert - ein bisschen frech und in der Nähe der markiere manchmal (schick die Kinder aus dem Zimmer!) aber ich denke, diese US-Sitcom ist ein Gewinner und sehr lustig.",
    "ee6e319632c102dedaeb89d9fde2931b"
  ],
  [
    "Im Gegenteil, Russland wird ebenso wie die Türkei willkommen sein, sich an entsprechenden Aktivitäten innerhalb der multilateralen Dimension der Partnerschaft zu beteiligen.",
    "f3f86b9178cf8a147216cdcb0f114fdf"
  ],
  [
    "Zum Beispiel entschuldigte sich der nordkoreanische Premierminister zum ersten Mal öffentlich für einen politischen Fehler — das Scheitern der Währungsumrechnung.",
    "02708070dc4a42a1b7fd829e1420f620"
  ],
  [
    "Anstatt Gremien zusammenzustellen, die sich ausschließlich aus Professoren und Theoretikern zusammensetzen, entscheidet sich das Zentrum für Praktiker auf dem entsprechenden Gebiet, seien es Anwälte, Richter oder Polizeibeamte.",
    "c76e7b2c1a0e4057343e15a7cbf756c8"
  ],
  [
    "Eine Reihe von Espaces der dritten Generation diente als Basis für NGV- und Taxiumbauten für den internationalen Flughafen Kuala Lumpur und den Verkehrsknotenpunkt Kuala Lumpur Sentral in Malaysia, die in Enviro 2000s umbenannt wurden.",
    "afe3787e283bfcf40a532f724d8db2ee"
  ],
  [
    "Star Trek V verdient definitiv die zweifelhafte Auszeichnung, der schwächste Film in der Star Trek-Serie zu sein.",
    "e121b09708e2ce8fb3edcaba93971df4"
  ],
  [
    "Es gab eine Szene, in der ein Satelliten-Feed für das Gefecht mit den Militanten erforderlich war und die sie aus dem Blickwinkel der Kamera zeigten.",
    "2665337a5ab1af1a20fa36ba0fb60e29"
  ],
  [
    "Ich wusste nicht einmal, dass es in der Nähe von Indien ist, geschweige denn, dass dort seit 1983 ein blutiger Bürgerkrieg stattfindet.",
    "21ffa8575ac8a8589215ac907f763894"
  ],
  [
    "Der Rückgriff der Mullahs auf einen brandfeindlichen, panislamischen Diskurs zielt darauf ab, die Isolation des Iran zu beenden und seine regionalen Ambitionen in einem Licht darzustellen, das den sunnitischen Massen schmackhaft ist.",
    "fee2ed06bf4ba642f07c65d7fa7c4c92"
  ],
  [
    "Tatsächlich kann die ideologische Kontrolle der Zentralen Propagandaabteilung nur durch interne Mitteilungen und Telefonanrufe aufrechterhalten werden, die weithin verachtet werden.",
    "3dd636d2fedd2188459dbc92b9f9b7c8"
  ],
  [
    "wird die Prüfung der elektronischen Datenverarbeitung (EDV) verstärken, um sicherzustellen, dass die internen Kontrollen und Sicherheitsmaßnahmen des elektronischen Systems vorhanden sind und funktionieren.",
    "6c421e86847859331c67186840c7c476"
  ],
  [
    "Bei den Präsidentschaftswahlen 2008 gab der Distrikt 54 Prozent seiner Stimmen an den demokratischen Kandidaten Barack Obama und 44 Prozent an den republikanischen Kandidaten John McCain.",
    "386b4509de74ea1ac0b4e4ae01328e0c"
  ],
  [
    "Romantische Komödien sind definitiv das fruchtbarste Genre für Filme, die vom Durchschnitt abweichen, und eine Quelle der Frustration für die Zuschauer.",
    "438259f28025bf52fcc7063b7ced6350"
  ],
  [
    "Es hat einige unterhaltsame Eigenschaften, aber was zur Hölle macht Donald Sutherland in diesem Film?",
    "d679efbe2da8ac7d35d2ed10d08c287a"
  ],
  [
    "Während dieser Film urkomisch ist und MEATBALLS 2 so schlecht ist, dass es Spaß macht, sind MEATBALLS 3 und MEATBALLS 4 absolut schrecklich.",
    "671c2ebb85326e252b0f0d887c91a8b1"
  ],
  [
    "Natürlich ist die Wirtschaft in vielerlei Hinsicht eine Wissenschaft, und die Arbeit unserer Wissenschaftler und ihrer Computermodelle spielt wirklich eine Rolle.",
    "2258fa996c807ace9b2263b20e43a44e"
  ],
  [
    "Die meisten amerikanischen Journalisten sind sich völlig darüber im Klaren, dass Assange nicht illegal Verschlusssachen erhalten hat. Die strafrechtlich verantwortliche Partei ist derjenige, der das Material auf der Website veröffentlicht hat.",
    "477550927df82ac2263f1bf19498b2c1"
  ],
  [
    "Auf die Frage, ob Frauen sich scheiden lassen könnten, antwortete der Vertreter, dass die Scheidungsverfahren für Ehen, die nach dem Ehegesetz geschlossen wurden, das vor dem High Court von Sambia aufgelöst werden müsse, und für übliche Ehen, die vor örtlichen Gerichten aufgelöst werden könnten, unterschiedlich seien.",
    "5009463cbb54480376aba3a4e2b3bff5"
  ],
  [
    "Das PDF der verpackten Cauchy-Distribution (WC) lautet:",
    "2d3b7cdf00998c855a9aeb64a4466af0"
  ],
  [
    "Hier ist das wirkliche Szenario: James Averill und Ellen Watson waren heimlich verheiratet, weil jeder Familie ein Gehöft gegeben werden konnte.",
    "20913c65bca7fed7d611a6ac8fac07e2"
  ],
  [
    "Oder ist nur Heroin (Pferd)?",
    "5597b9e11778396d0e5135466dbaaf4e"
  ],
  [
    "Wenn wir überhaupt noch Fortschritte machen, liegt das an den noblen Bemühungen einer kleinen Anzahl von Senatoren der Vereinigten Staaten.",
    "e046089a2e819ab1601691b0ef90261b"
  ],
  [
    "Darüber hinaus ist die erste Bank eines internationalen Gerichts von entscheidender Bedeutung, da sie mit der Vorbereitung und Annahme weiterer wichtiger Dokumente betraut ist - wie die Geschäftsordnung, interne Vorschriften und Finanzvorschriften -, die das Gericht auf Jahre hinaus regeln werden.",
    "ace066d31ef79fcdd9a54d435e07e679"
  ],
  [
    "Selbst während der aktiven Arbeit des Arts Committee gab es in den Vereinten Nationen nie eine kohärente Akquisitionspolitik.",
    "969636e2a86e1a9e60681af888e129da"
  ],
  [
    "Sie müssen in der Lage sein, Daten in Anwendungen zu integrieren und die Herausforderungen der vorhandenen (d. h. veralteten) Technologieinfrastruktur zu bewältigen.",
    "30c3cf8dd15ff620cd70eba7768bdd99"
  ],
  [
    "Sie verstecken sich in einer Nonnenklosterschule und verkleiden sich angemessen, um nicht von der Menge und der Polizei entdeckt zu werden.",
    "e341c18d673d46670bce7fe5fe116ab5"
  ],
  [
    "Brecher!",
    "136776dd56495cdeb1bbb90a411ddde2"
  ],
  [
    "Zehn von zehn.",
    "3a0272b6724056436ce73324805da287"
  ],
  [
    "Doch das erklärte amerikanische Ziel, eine muslimische Demokratie im Irak aufzubauen, wird die symbolische Bedeutung der Türkei als Vorbild nur verstärken.",
    "8b6cfa711fd39f2dcd9d498c4d288c6a"
  ],
  [
    "Viele Künstler, die an der Entstehung des Spektakels beteiligt waren, darunter der Feuerwerksspezialist Cai Guo Qiang, der Tanzstar She",
    "ba0390df4d0962676d364ba729f13aaa"
  ],
  [
    "In Bezug auf den Weltgipfel für soziale Entwicklung hatte das 777e European Centre for Social Welfare Policy and Research in Wien, das 777 den Vereinten Nationen angegliedert war, die grundlegenden Dokumente für die Konferenz der europäischen Minister für soziale Angelegenheiten vorbereitet.",
    "d9bbdc8365060663194c168c47332399"
  ],
  [
    "Die bisherige Schmalspurlinie in der Nähe von Bankura war etwas anders.",
    "804f3555689be77cb7a1b00cbad2c805"
  ],
  [
    "Manchmal, wenn ich in den Ferien etwas Zeit damit verschwenden muss, diesen Film auf den oft stattfindenden Bond-Festivals zu sehen, denke ich, dass das beste Attribut des Films seine Partitur ist, und ich mag keinen weichen „80er-Jazz“.",
    "259907b95f3eaeddf1b60ac721fdab43"
  ],
  [
    "Es ist erstaunlich, dass dieser Film erst ein Jahr vor Star Wars veröffentlicht wurde, aber in Bezug auf Raffinesse und Spezialeffekte eine Million Jahre dahinter zu liegen scheint.",
    "78488c32764b2694493f7c2fcf2b1197"
  ],
  [
    "Alles in allem eine andere Erfahrung meiner Meinung nach als viele Slasher, und es hat mich in gewisser Weise überrascht, als wer am Ende gelebt hat.",
    "7c6b252e31425dac519e8cd9914a4aa5"
  ],
  [
    "5. Die Schaffung neuer föderaler Zuständigkeitsbereiche sollte von Entscheidungsmechanismen begleitet werden, die in wirklich repräsentativen Demokratien zu finden sind.",
    "c73c38b4d63195339b5a1b469e32da4f"
  ],
  [
    "Wenn Sie ein vermögender Anleger, ein Staatsfonds oder eine Zentralbank sind, ist es durchaus sinnvoll, einen bescheidenen Teil Ihres Portfolios in Gold zu halten, um sich gegen extreme Ereignisse abzusichern.",
    "fbfdc6eb84891ab423d1d38f44da20bd"
  ],
  [
    "Die Minister äußerten zwar die Hoffnung, dass die Wahlen den Aufbau einer geeinten, demokratischen und nicht rassischen Gesellschaft in Südafrika ermöglichen werden, äußerten jedoch ihre große Besorgnis über die Eskalation der politischen Gewalt in Südafrika und flehten die südafrikanischen Behörden in dieser Hinsicht an, tragen ihre Hauptverantwortung für die Aufrechterhaltung der Sicherheit aller Bürger.",
    "0d941894ce5b83a043d7cfe9363c2d54"
  ],
  [
    "Obwohl die Ransomware behauptete, TeslaCrypt verwende asymmetrische Verschlüsselung, fanden Forscher der Talos Group von Cisco heraus, dass symmetrische Verschlüsselung verwendet wurde, und entwickelten dafür ein Entschlüsselungstool.",
    "4f3aac868e780aa6bf51fe451e22c968"
  ],
  [
    "and Mrs. Smith“ ist einer der nicht allzu bekannten frühen amerikanischen Hitchcock-Filme.",
    "6d4e736736a1ec515b0698d345b03c9d"
  ],
  [
    "Aber er ist ziemlich unterhaltsam als „Off-the-Wall-Freund mit verrückten Ideen“.",
    "26a09388f89290938f4bbfdc7f1a54b9"
  ],
  [
    "Robin Williams spielt eine großartige Rolle als schneller Witz „Jon Stewart“ und wird Sie amüsieren, wenn Sie Fans von Comedy Central sind.",
    "621820168e045743796f50c455008300"
  ],
  [
    "Ein Großteil Europas scheint in derselben Denkweise festzustecken: Wir sagen, dass wir eine gemeinsame Außen- und Sicherheitspolitik wollen, aber wir tun nichts dagegen, bis eine Krise entsteht.",
    "a9a487bf5f9c4c02213832e4b8c7dc30"
  ],
  [
    "Dutzende Länder mit niedrigem Einkommen und Nahrungsmitteldefizit, vielleicht sogar 40 bis 50, haben dringende Programme zur Steigerung der Nahrungsmittelproduktion durch kleine Farmen ausgearbeitet, werden aber derzeit durch den Mangel an Gebermitteln gebremst.",
    "c94605ee167682eafb7134a76be3261b"
  ],
  [
    "Ein Video über die Ziele der Konferenz und die Ansätze für die Vorbereitungen im Land wurde ebenfalls vorbereitet und wird in Kürze veröffentlicht werden können.",
    "83af02d89269c8271905013c3771c429"
  ],
  [
    "Jedes Hotel ist zentral gelegen.",
    "0bcd44c71d51eb0853d071998020b28b"
  ],
  [
    "J.S. Cardone versucht, die Horrorfans mit Schocks und blutigen Szenen (hauptsächlich mit Kindern) wieder auf die Seite zu bringen, aber das reicht nicht aus.",
    "39704e785549196f9d7433a19e8bd67e"
  ],
  [
    "Mach dir keine Mühe, es sei denn, du willst sehen, wie schlimm es ist.",
    "2eb290853a690fef6d7c2277291648eb"
  ],
  [
    "Auch wenn meiner Meinung nach die Qualität der Show in den letzten Jahren etwas zurückgegangen ist, ist sie immer noch eine der besten täglichen Sitcoms, die jemals gemacht wurden.",
    "7db8301f5b882d17806ddffc4107b016"
  ],
  [
    "Das klassische Konzert, das dem Feuerwerk vorausgegangen war, das den Tag beendete, kam einer französischen Version der Proms in London am nächsten und vermischte leichte klassische und populäre Lieder.",
    "742695cfa29a15bcb7b36ccde1a02f34"
  ],
  [
    "Ebenso sollte sich die Geldpolitik der Europäischen Zentralbank „gegen den Wind lehnen“, indem sie der Entwicklung von Vermögensblasen mehr Aufmerksamkeit schenkt.",
    "dfeb71af822a2101e240c4f5b8844b5c"
  ],
  [
    "In Ziffer 9 ihrer Resolution 47/202A vom 22. Dezember 1992 forderte die Generalversammlung den Vorstand von UNICEF und den EZB-Rat des UNDP auf, ihre Sitzungs- und Dokumentationsanforderungen weiterhin zu bewerten, um sie zu rationalisieren, und der Versammlung auf ihrer achtundvierzigste Sitzung durch den Konferenzausschuss.",
    "7a593c67238a2a54b8d6529275c86f8b"
  ],
  [
    "Upton sammelte 2.014.321$ und gab 2.083.790$ aus.",
    "98e36b5a7c1267d68648df4ac2a67f34"
  ],
  [
    "Bronson selbst ist hier solide, aber er hätte ein besseres Drehbuch wählen sollen.",
    "6fab6e8f04e12f9e95003da0804da12c"
  ],
  [
    "Es gibt jedoch das Fragezeichen, warum so viele der ursprünglichen Schauspieler nicht zurückgekehrt sind, anstatt durch Künstler ersetzt zu werden, die auf dem Papier zumindest gleichwertig aussahen.",
    "f74ee56fa0f389f61ccb05c4f4176544"
  ],
  [
    "Dies ist ein so verehrter und studierter Film, ein Klassiker unter Hitchcocks vielen, dass man nicht beschwören will, ihn noch einmal sehen zu wollen.",
    "43a99ae7ea6a98d7a6f1dcb33290eaf4"
  ],
  [
    "Darüber hinaus wird die soziale und politische Gegenreaktion gegen schmerzhaftes Straffen der Gürtel ohne Wachstum letztendlich Sparmaßnahmen und Reformen untergraben.",
    "17d49e62888c6cf6da7fba0d38c108d8"
  ],
  [
    "Damit bleibt nur noch etwa ein Drittel der gesamten Bundesausgaben übrig, von denen gekürzt werden kann, und ein Großteil davon fließt in den Verteidigungshaushalt, den die Republikaner in Zukunft zu schützen versuchen werden.",
    "4756aa73bc6af9c261164d35e4b3d9bf"
  ],
  [
    "eingedenk der Erklärung über die Apartheid und ihre zerstörerischen Folgen im südlichen Afrika, die von der Generalversammlung in ihrer Resolution S-16/1 vom 14. Dezember 1989 verabschiedet und in ihrer Anlage enthalten ist,",
    "719aaa79860a6f8a2dbdbe3c324f843a"
  ],
  [
    "Sein erster Name, Salaam ae musafir, wurde 1953 im Urdu Monthly Shair veröffentlicht.",
    "dd4a7d69acf03712552edeb2d1802aaf"
  ],
  [
    "1971 wurde immer deutlicher, dass Hammer-Filmstudios auf dem Weg nach draußen waren.",
    "0f2ad69d918fbbc6de63823d622d1c3f"
  ],
  [
    "Acolytes erhält meiner Meinung nach jedoch nur zwei Sterne.",
    "5824a07742a54f17626c8ae4583ab64e"
  ],
  [
    "Forscher des European University Institute in Florenz und der UCLA haben kürzlich gezeigt, dass ein Zusammenhang zwischen Vertrauen und Einkommen des Einzelnen besteht.",
    "ad9d9edc2e1db083460b77951b23bc41"
  ],
  [
    "Wie junge Araber den Machthabern Libyens, Ägyptens, Tunesiens, Syriens, Jemens und anderer arabischer Länder erzählten, sagt diese neue Generation von Russen Putin: „Geh raus!“",
    "c1db8a673ac25c924690b4bc91c47a03"
  ],
  [
    "Vorbehaltlich des Beschlusses des Sicherheitsrats über die Verlängerung des UNDOF nach dem 31. Mai 1994 empfiehlt der Ausschuss, dass dem Generalsekretär für den Zeitraum vom 1. Juni bis 30. November 1994 eine Verpflichtungsermächtigung von höchstens 2.680.000$ brutto (2.599.000$ netto) pro Monat erteilt wird, und dass diese die Beträge werden anhand der Mitgliedstaaten festgesetzt.",
    "9284865d358105ebca36099e994bd793"
  ],
  [
    "Der 1960 gewählte Präsident der Republik, Jânio Quadros, war 1961 zurückgetreten.",
    "d8ac0dd6201b2081f0a415d0afb426c9"
  ],
  [
    "Ich arbeite in einem Videoladen, also habe ich diesen kostenlos gesehen - Gott sei Dank, wenn ich dafür bezahlt hätte, wäre meine Bewertung weniger verzeihend.",
    "27e706230798706a7db342d9c4b730da"
  ],
  [
    "Viele schreckliche Szenen und schreckliches Schauspiel und dieser Film ist überhaupt nicht lustig.",
    "7eb93fb7d74f558641be1ae6a57014bc"
  ],
  [
    "Die Landschaft ist spektakulär - die Tropen, die Riviera, Paris.",
    "13e21c58ae939b4ef99f3d3e9672d9a6"
  ],
  [
    "Die Kampagne gegen die Untererkennung hat wahrscheinlich dazu geführt, dass einige ängstliche, aufgeregte und/oder reizbare depressive Patienten, die über Schlaflosigkeit und „rasende Gedanken“ klagen, falsch mit einer bipolaren Störung diagnostiziert wurden.",
    "4b723d3866c9f9de8f9311ac245fcbd8"
  ],
  [
    "Die anhaltende Präsenz der EU als Kolonialmacht an Orten wie Bosnien und Herzegowina und dem Kosovo könnte in Zukunft noch mehr Probleme verursachen, insbesondere wenn keine Vorteile gewährt werden.",
    "743a52be0aaba235da5cec134efe057c"
  ],
  [
    "5. Die Weltkonferenz über Menschenrechte ermutigt die Staaten, das Ausmaß ihrer Vorbehalte, die sie gegen internationale Menschenrechtsinstrumente erheben, zu begrenzen, etwaige Vorbehalte so genau und eng wie möglich zu formulieren, e.",
    "2458fd0a61d22e0ae4c5009e2c75e7cf"
  ],
  [
    "Manawatāwhi wurde traditionell von Muriwhenua Māori besiedelt.",
    "4f31c75da5ad56b5dd8b3c9c18413133"
  ],
  [
    "Butter Battle ist eine unterhaltsame Geschichte über zwei fiktive Städte und ihr Wettrüsten.",
    "cbf447817482a2885b137f8224b1a212"
  ],
  [
    "Dies ist ein minderwertiger Propagandafilm aus dem Kalten Krieg, der mit einer Soapie",
    "d48d966e97a42a10abf35a703ee5b8c2"
  ],
  [
    "Juhi Chawlas unschuldiger und mädchenhafter Charakter stand in starkem Kontrast zu Shahrukhs feurigem und leidenschaftlichem Charakter.",
    "7f7d63c65a65cdf459e6428395816992"
  ],
  [
    "In diesen Ländern, von denen viele reich an Öl und Gas sind, protestieren die Bürger gegen Korruption und politische Repression.",
    "b24a3fd73b5ad70e9d7153f3ca527bc4"
  ],
  [
    "Bei unseren Versuchen, uns im vergangenen Jahr zu verteidigen und zu rechtfertigen, haben wir Saudis von den Folgen des Extremismus erfahren",
    "64678cd18b2d98ba6732a7b4fa3a8dd8"
  ],
  [
    "4. UNICEF leistete China Hilfe im Wert von 1 Million US-Dollar, um die Grundbildung in den ärmsten Gebieten zu stärken.",
    "97005585c74edd6f0c8e13d2674c19ae"
  ],
  [
    "Nach dem Krieg wurde der 67th Fighter Wing am Logan Airport in Boston, Massachusetts, aktiviert.",
    "c8ecffbcba8b860e0736d279db175a87"
  ],
  [
    "Die Bruderschaft des Satans hat offensichtlich ihre Fans, aber ich gehöre nicht dazu. Dies ist ein Film, den ich nicht als Grund sehe, ihn zu empfehlen...",
    "4ee0b267f80fa89c7d32caa4e877bc95"
  ],
  [
    "Zeigen Sie bitte mehr Vertrauen in die Intelligenz der Kinder.",
    "64500ce3e4de3234cb56004b8da194f0"
  ],
  [
    "„Two Hands“ ist eine gute Ergänzung zum australischen Filmkatalog.8 von 10",
    "94312e32e0b53e77e04c3070d5e49ab6"
  ],
  [
    "Die Strategien und Programme, die von der Botschafterin für globale Frauenfragen, der Sonderberaterin für globale Jugendfragen, der leitenden Beraterin für die Zivilgesellschaft und aufstrebende Demokratien, der Sonderbeauftragten für die Öffentlichkeitsarbeit an muslimische Gemeinschaften, der Sonderbeauftragten für globale Partnerschaften und der Der Sonderbeauftragte für Handels- und Geschäftsangelegenheiten zeigt oft ein ganz anderes Gesicht der USA.",
    "f4dc8f181f47802c5e530359ac5559f2"
  ],
  [
    "Hinter dem Lächeln, den höflichen Interaktionen und der vorsichtig formulierten diplomatischen Sprache bleiben starke Unterströmungen des Misstrauens bestehen.",
    "d747514915c7ae321a3b7c05dfc01e28"
  ],
  [
    "Die Sonderberichterstatterin wurde auch vom Internationalen Rat jüdischer Frauen auf die Zunahme des Antisemitismus in den arabischen und muslimischen Ländern aufmerksam gemacht, wo der berüchtigte Betrug mit dem Titel „Protokolle der Weisen von Zion“ von islamischen fundamentalistischen Kreisen einem breiten Publikum zugänglich gemacht wird.",
    "d58b770de26ed6cfdeb13962c1c0b607"
  ],
  [
    "Norma Aleandro — Die offizielle Geschichte (La historia oficial)",
    "738cb18aa0642c39af81ba5fae525f5e"
  ],
  [
    "Ich würde diesen Film als gewöhnlichen amerikanischen Thriller mit ein bisschen türkischem Touch beschreiben. Leider bin ich wieder einmal davon überzeugt, dass Komödien und Dramen die einzigen Genres sind, die es wert sind, im türkischen Kino gesehen zu werden. Jedenfalls habe ich diesem Film eine 4 gegeben, es ist zu langweilig und voller Klischees",
    "aa499b61bcb52a61239ecdc180e239d3"
  ],
  [
    "Und doch fehlten eine glaubwürdige Handlung, ein guter Dialog, Charaktere, auf die man sich beziehen konnte, etwas.",
    "842240ceba54dd4c7a88914f97a8add3"
  ],
  [
    "Bobby war während des gesamten Films Mikes imaginärer Freund, selbst am Anfang, als sie auf dem Weg nach Kalifornien waren.",
    "2d6750608834c5c158268f6ffabd13e8"
  ],
  [
    "Es ist schwer zu vermeiden, dass ein Teil der Motivation dafür die Zurückhaltung des französischen Präsidenten Nicolas Sarkozy war, Dominique Strauss-Kahn, den Geschäftsführer des IWF, aus Washington zur Rettung der Eurozone mitfahren zu sehen.",
    "334e2b72a8f90ebdeccafa84f92f06f3"
  ],
  [
    "Dies liegt daran, dass ihre Befürworter der Ansicht sind, dass eine langfristige Koexistenz mit Nichtdemokratien nicht möglich ist.",
    "7f5ebdd88d328326ea2bbda2a9c04043"
  ],
  [
    "Einige Delegationen schlugen vor, dass der vorgeschlagene Zeitrahmen von 20 Jahren in 5- und 10-Jahres-Bereiche unterteilt werden könnte.",
    "eecd1d21e564f99686739a1be1a4388d"
  ],
  [
    "Ihr Durchschnittseinkommen betrug 72.774$.",
    "994bcc73c07986861f020f89e72f0589"
  ],
  [
    "Also, wenn ich Äpfel mit Rüben vergleiche, muss ich wohl zu den Rüben gehen.",
    "d703c01186c25be08c2a90da328f61be"
  ],
  [
    "„Gott der Teufel, die Hölle im Himmel... und ein Restaurant, das für ein gutes Maß eingeworfen wurde.10 von 10.",
    "e39a6e0aca8adf6e935ca7f75b411a05"
  ],
  [
    "Angesichts der finanziellen Herausforderungen ist es kein Wunder, dass alternative Energieunternehmen, „grüne“ Investmentfirmen und Biokraftstoffhersteller sich intensiv für mehr staatliche Großzügigkeit einsetzen und ihre Sache direkt an die Öffentlichkeit vermarkten, indem sie die angeblichen Vorteile für die Umwelt, die Energiesicherheit und sogar Beschäftigung — von denen keine einer Prüfung standhält.",
    "7f1f54e38358766d5356c68909d569e8"
  ],
  [
    "Das wichtigste neue Buch über die Ursprünge der Wirtschaftskrise, Carmen Reinharts und Kenneth Rogoffs This Time Is Different, ist im Wesentlichen eine Zusammenfassung der Lehren, die aus praktisch jeder Finanzkrise in jedem Land in der aufgezeichneten Geschichte gezogen wurden.",
    "ce5d1a673638d2325921e9313dc1db1a"
  ],
  [
    "Es wird auch technische Beratung gegeben, damit diese Länder den Fluss und die Sammlung von Daten ermitteln können, die für die Entscheidungsfindung und für die wirtschaftliche Analyse erforderlich sind.",
    "4800170277cf706cf7f3720e958fd3f4"
  ],
  [
    "Zu Beginn seiner dritten Saison mit den Blues spielte MacInnis sein 1.000. Spiel in einem Match am 23. Oktober 1997 gegen die Vancouver Canucks.",
    "681b0732899e50b4e24eb0aaa7d41929"
  ],
  [
    "ist es jemandem aufgefallen? als Miss Brook dünn eintauchte, verließ sie das Wasser in weißen Bikinihosen und hatte zuvor alles ausgezogen, um sich dem Kabinenjungen anzuschließen",
    "ac22fa5dab56a0f6ef81f6a7ec6f733b"
  ],
  [
    "Toller Film gegen chronische Schlaflosigkeit (zusammen mit einer Flasche Scotch).",
    "2b40ec2165bc5cf7b65213b47b34ea0d"
  ],
  [
    "Es mag unvermeidlich gewesen sein, dass mit dem Ansturm der „Slasher“ -Filme in den frühen 1980er Jahren einige gute durch die Ritzen rutschen konnten.",
    "14da56ff040eaa891c3890ad76e99557"
  ],
  [
    "Seitdem es Bill Clinton im Jahr 2000 beinahe gelungen ist, eine umfassende Lösung auszuhandeln, lautet das Mantra unter den Unterstützern des israelisch-palästinensischen Friedensprozesses, dass es zwar eine Lösung gibt, die israelische und palästinensische Führung, die bereit sind, diese zu erreichen, dies jedoch nicht tun.",
    "43fc2e03a49ab310199116caeaf1d121"
  ],
  [
    "Und doch lässt sich nicht leugnen, dass die Welt zu kompliziert geworden ist, als dass eine einfache, übergreifende Theorie komplexe wirtschaftliche, technologische, demografische und ökologische Veränderungen erklären könnte.",
    "7a309ca2a7c1340df598d3dc63803694"
  ],
  [
    "Australien akzeptiert die in Ziffer 4.5.1 des Berichts zum Ausdruck gebrachte Ansicht der Arbeitsgruppe, dass seine Zuständigkeit in der ersten Phase der Einrichtung eines Gerichts auf die Verbrechen beschränkt werden sollte, die in bestehenden Verträgen definiert sind, und nicht auf Verbrechen gegen das allgemeine Völkerrecht ausgedehnt werden sollte, die dies nicht getan haben „in geltende Verträge aufgenommen oder durch diese definiert wurden“.",
    "fa81bea7ca39528a3d08dde2a0c199df"
  ],
  [
    "Sein Vater verließ die Familie und zog nach Texas, wo er den Namen Tony Corti annahm.",
    "5e517ba9f8ba064167e1ee1a548c975e"
  ],
  [
    "Ich habe diesen Film gesehen, der dies als normalen Hollywood-Film betrachtete, aber dann erfuhr ich, dass es sich um einen Film handelt, der für den Fernsehsender gemacht wurde.",
    "f05a54f550b2e1a5e593cb20cfe75fc2"
  ],
  [
    "Einen lausigen Zombie-Film anzusehen wäre eine bessere Zeit als diese... Sache... und ich hasse Zombies.",
    "5a0371f03d8559f3f7c790396e00ffbb"
  ],
  [
    "Also, wenn du es hörst, würde ich sicher gerne genug darüber wissen, damit ich versuchen kann, entweder die CD mit dem Song zu holen oder sie in iTunes zu finden.",
    "814a410e2223cd9d35282b68c1cd91c5"
  ],
  [
    "Ein möglicher Mechanismus zur Förderung dieser Ziele ist ein South American Defense College, das derzeit geprüft wird.",
    "fc52309f88f704a0bb980f988f549f24"
  ],
  [
    "Für sie sind jüdische Siedlungen in den Territorien keine Rückkehr in historische Länder, sondern Sicherheitsvorposten, um einen Angriff auf das israelische Kernland zu verhindern oder von einer besseren strategischen Position abzuwehren.",
    "ab1006c52743b662b412fd3347ed7c45"
  ],
  [
    "Diese Informationen werden aus den technischen Informationen stammen, die in Patentdokumenten enthalten sind, von denen heute rund 30 Millionen existieren.",
    "e5f8f0d9de84ffd0e25c899a5420d52b"
  ],
  [
    "In der Präambel des Gesetzes wurde definiert, dass die Auflösung des Kongresses das Vorrecht der uneingeschränkten Macht der „Revolution“ sei, sich aber dafür entschied, sie beizubehalten.",
    "62f0422e9e2ada27eb93b0b6e56d3212"
  ],
  [
    "Dieser Film folgt dem Leben eines großartigen Gitarristen, der es groß machen will, aber fast bis zur Selbstzerstörung unverantwortlich handelt.",
    "4599569b166ecf1aaf26a99fd49f8a65"
  ],
  [
    "Und natürlich sind die Katzen eine positive Überraschung.",
    "aabe8cac8213a37b411afa2ceaf8a11f"
  ],
  [
    "Wie dieser Film dem europäischen und amerikanischen Publikum entkommen ist, ist ein Rätsel!",
    "236266f83ed6518da577a967492881c4"
  ],
  [
    "Die vermeintlichen „zivilen“ nuklearen Ambitionen des Iran haben so zum Beispiel zu einer Vielzahl solcher „ziviler“ Programme in den Nachbarstaaten geführt.",
    "a6ad10fa4772c9e34bdedd7d36598eae"
  ],
  [
    "Vielleicht besteht das Hauptrisiko darin, dass die „Hilfsbürokratien“ jetzt übereinander stolpern, um zu versuchen, die 20 Milliarden Dollar in die Hände zu bekommen, so dass ein Großteil davon in Besprechungen, Expertenberatungen, Overhead, Re",
    "369fc4cc80d6b8a61508815b356508ef"
  ],
  [
    "Auf der 43. Sitzung am 25. Juli nahm der Rat den Entwurf des Beschlusses II mit dem Titel „Organisation der Arbeit der vierten Sitzung der Kommission für Kriminalprävention und Strafjustiz“ an, der von der Kommission für Kriminalprävention und Strafjustiz empfohlen wurde (E/1994/31, Kap.",
    "0e2e300874ea07207e95f80d659db9f8"
  ],
  [
    "Kevin Feige, Präsidentin von Marvel Studios, sagte, Larson sei wegen ihrer Fähigkeit besetzt worden, die enormen Kräfte des Charakters mit ihrer Menschlichkeit in Einklang zu bringen.",
    "509da8152620086f42caf02b1c6bfd4c"
  ],
  [
    "Es fühlt sich an wie spätere Filme mit internationalen Besetzungen, die synchronisiert werden.",
    "e121344af2823d7a6de817b324a73909"
  ],
  [
    "Hier haben wir einen Zeitreisenden, den Professor von Gilligan's Island, nicht weniger, der in die Zeit von 1865 zurückreicht.",
    "6ec36a08c6290d44409f6812dc97b3c3"
  ],
  [
    "In Anbetracht der Tatsache, dass ich dachte, ich wäre verliebt und genauso alt wie die Jugendlichen in diesem Film zu der Zeit (obwohl ich merke, dass sie jetzt alt genug sind, um meine Eltern zu sein), und des Soundtracks, der von Elton John & Bernie Taupin geschrieben wurde, kurz bevor sie hier in Nordamerika „groß geworden“ wurden... Ich dachte mir, ich hätte beim Kauf nichts zu verlieren.",
    "272915adb57d91984c95267799c1f55a"
  ],
  [
    "Die Kosten für die Aufrechterhaltung der internen Ordnung werden weiter steigen, da die grundlegenden Mängel des Systems den neuen Marktführer dazu zwingen, sich völlig neuen Herausforderungen zu stellen.",
    "a791f1ff8d67b9d7c73bf659527d26da"
  ],
  [
    "An der Antwort sollte kein Zweifel bestehen: Es liegt eindeutig im Interesse der EU, dass sich die Demokratie und Wirtschaft der Türkei weiter stärken.",
    "72087bc585e1d6dd96bfed1183d8065a"
  ],
  [
    "Solche Systeme waren zwar effektiv, verwendeten jedoch relativ kleine Antennen und konnten in der Tat effizient und wirtschaftlich in verlagerbaren Transportern transportiert werden.",
    "d9a05c7d8e35ec1838809d02ada8c859"
  ],
  [
    "Was versuchen Shiban und das Autorenteam zu sagen?",
    "34227f4ad68fa9f20a00d43660e76eb7"
  ],
  [
    "(Spoiler-Alarm) Das andere große Problem, das ich mit diesem Film hatte und das wirklich einen bitteren Geschmack in meinem Mund hinterließ, war der fliegende Mann.",
    "5a71b5ac81a24820c93b16e5a3de76a1"
  ],
  [
    "Ich garantiere dir, es wird dir gefallen.",
    "3ffb6232b113bca3fefd60dc167adf79"
  ],
  [
    "Dann wurden notleidende Staaten, die bereits den Marktzugang verloren hatten — Griechenland und Irland — vom Internationalen Währungsfonds und der Europäischen Union gerettet.",
    "0d6ad40efa3faf00b58859a3a136f79a"
  ],
  [
    "Die Förderung des Wirtschaftswachstums, die Verwirklichung der Millenniums-Entwicklungsziele und die Bekämpfung des Klimawandels werden davon abhängen, ein neues Energiesystem für das einundzwanzigste Jahrhundert zu schaffen und es auf alle Menschen auf dem Planeten auszudehnen.",
    "f0211032724488c5c041368fa30d9273"
  ],
  [
    "eingedenk der besonderen Zuständigkeiten der ständigen Mitglieder des Sicherheitsrats der Staaten, wie in der Resolution 1874 (S-IV) der Generalversammlung vom 27. Juni 1963 dargelegt, bei der Finanzierung solcher Operationen,",
    "0efc50f8d6baf328af60e1742a9a76c5"
  ],
  [
    "Er arbeitete auch als Schauspieler und wurde oft von der Australian Broadcasting Commission in Brisbane engagiert.",
    "efb26607eee7e7a49ffe7cfd27b0a810"
  ],
  [
    "Die Tatsache, dass McGivers wieder auf Kirks Seite wechselt, verbessert die Unlogik in keiner Weise.",
    "1c27bb28686dcba232a93e401e96597c"
  ],
  [
    "Sobald sie Salena erreichen, finden sie es seltsam, dass der Ort völlig verlassen ist und keine einzige andere Person in Sicht ist.",
    "271c15787f56eec0fcfac350b8025b63"
  ],
  [
    "Regisseur Jeff Smith (der auch als Co-Autor, Kameramann und Redakteur tätig war) zeigt mit diesem Film definitiv seine Liebe zu unterschätzten Horrorfilmen der 80er Jahre!",
    "c9cc378262a16ae03e19fb0f5f3db6dc"
  ],
  [
    "Japans Automobilexporte nach China gingen um 44,5% zurück, und Chinas Importe aus Japan gingen um fast 10% zurück — alles in nur einem Monat.",
    "0c73f6a323c9c23811e0be1a8194d380"
  ],
  [
    "Die missliche Lage für Europas Staats- und Regierungschefs auf dem Gipfel dieser Woche ist, dass sie an der Schwelle zu einem instabilen Prozess der europäischen Integration stehen.",
    "ada9f2a5908a80c66cde3cd7b9807c6b"
  ],
  [
    "Insbesondere stellt der Ausschuss ferner fest, dass die Rechte von Arbeitnehmern, die in kleinen landwirtschaftlichen Betrieben beschäftigt sind, insbesondere derjenigen, die Gewerkschaften in Kaffee- und Zuckerrohrplantagen gründen möchten, durch die derzeitige Rechtsordnung möglicherweise nicht geschützt werden.",
    "6af98bc5f574aa9d5fe2304d45199d0d"
  ],
  [
    "IM Yuri Shabanov (Russland) verteidigte seine Meisterschaft und gewann die 215-Spieler-Männersektion bei einem Tie-Break mit fünf Spielern, die 8,5/11 erzielten.",
    "2fd2218dafc4d3d1205583b9d98994c5"
  ],
  [
    "Ich dachte, Flex Alexander sah chinesisch aus, als sie Michael weiß aussehen ließen.",
    "b9b98c387b3b18f6836b4971a7083f0c"
  ],
  [
    "Die Leute sahen sich Filme an, um sich zu unterhalten.",
    "879b6a48e46eafc7001555040c24b6a0"
  ],
  [
    "Freut mich, Bebe Neuwirth in einer wiederkehrenden Rolle zu sehen, aber ich finde, dass Andre Braugher nicht ausgelastet ist",
    "0628cbbaab98700d6c96474fd9e2bfab"
  ],
  [
    "Das liegt daran, dass wir ein Patentsystem geschaffen haben, das Innovatoren ein vorübergehendes Monopol über das, was sie schaffen, einräumt, und das sie ermutigt, ihr Wissen zu horten, damit sie nicht einem Wettbewerber helfen.",
    "0fafc539ea58c0501523e5a4d2d6c773"
  ],
  [
    "Es ist aber auch wahr, dass manche Menschen zwar bestrebt sind, Pillen einzunehmen, mit denen sie sich besser fühlen oder schneller denken, es jedoch nicht so offensichtlich ist, dass Menschen wirklich Pillen einnehmen möchten, die sie moralisch besser machen würden.",
    "6e817a8116ded74a60ed075b3b9444dc"
  ],
  [
    "Das Konzept der Verehrung erstreckt sich auf rituelle und zeremonielle Handlungen, die den Glauben direkt zum Ausdruck bringen, sowie auf verschiedene Praktiken, die für solche Handlungen von wesentlicher Bedeutung sind, einschließlich des Baus von Kultstätten, der Verwendung ritueller Formeln und Gegenstände, der Darstellung von Symbolen und der Einhaltung von Feiertagen und Ruhetagen.",
    "038af4494c7ac16adf03fc35b97bb867"
  ],
  [
    "Ein weiterer CEC mit ungewöhnlichen Auszeichnungen war Capt. Wilfred L. Painter: Legion of Merit mit Combat „V“ und 4 Gold Stars.",
    "4196dcf1c87e9343b7fe9a6800bf7244"
  ],
  [
    "Meine Güte, wer hätte es erraten. Keine gute Nutzung der Sehzeit, zumindest für mich.",
    "6fa9dc14b3853d6461e8d212530f9261"
  ],
  [
    "Ein ganz gewöhnlicher Film.",
    "c59ddeae7922602175683c32b740a71d"
  ],
  [
    "~ KLJ",
    "4a8fcda381990a2a422c0a3029b1c85a"
  ],
  [
    "Dieses „afghanische Szenario“ impliziert einen schwachen Staat mit nominaler Macht über effektiv autonome Lehen, die von starken Männern angeführt werden, die in der Zentralregierung vertreten sind.",
    "4c61ae7d5acc2dfb0308af93a4893bde"
  ],
  [
    "Erstens könnte die Ausstiegsstrategie aus der geldpolitischen und fiskalischen Lockerung verpfuscht sein, weil die politischen Entscheidungsträger verdammt sind, wenn sie das tun, und verdammt, wenn sie es nicht tun.",
    "d0db6e03ff09a2372199c43df3e8c056"
  ],
  [
    "Die Fortschritte bei den bilateralen Verhandlungen und die Fortschritte bei der Vertrauensbildung in der Region verstärken sich gegenseitig.",
    "13e314199992f5ddc93953d0bb964f54"
  ],
  [
    "Als wertvoller Defensivspieler wurde er als Meister des Lesens der Absichten von Baserunnern und dem Aufheben von Fahrerflucht- und gestohlenen Basisschildern von gegnerischen Teams anerkannt.",
    "cd8074d0f919a4f274e5d9e25f134d36"
  ],
  [
    "Ich habe in der Firma gearbeitet, die diesen Film ursprünglich herausgebracht hat, Vestron Pictures.",
    "d0a5a0bfa202887fdacc7eac0147d178"
  ],
  [
    "Was Frau Carrol betrifft, so sieht sie IMMER NOCH aus wie eine Stripperin und der Rest der Besetzung hinkt durch diesen dummen Film.",
    "f8ab0a1ff940ec92a643a8324a2442e5"
  ],
  [
    "Wunderschöne Landschaft Hongkongs (obwohl einige Strandszenen im Studio gebunden wirken), eine berühmte Titelmelodie, poetische Schrift, schöne Hintergrundmusik (von Alfred Newman), tolle Kostüme, herausragende Darbietungen, besonders Jones (Regie: Henry King, der auch „The Song of Bernadette - 1943, ein Oscar für Jones“ drehte) Machen Sie dies immer noch zu einem erstklassigen Romantik-Weiner.",
    "74aa4850acda8a893694aa8ee214c637"
  ],
  [
    "Die Optimierung der Investitionen in das Portfolio im Laufe der Zeit würde beispielsweise die vergünstigten Vorteile um mehr als den Faktor drei erhöhen.",
    "decb75b6c261146e47c6c9fd7dd4cc0a"
  ],
  [
    "UN-Chemiewaffenexperten zur Überprüfung des Angriffs gaben Assads Regierung genügend Zeit, um belastende Beweise zu verbergen, sie abzubauen oder sie durch weiteren Beschuss zu zerstören.",
    "c65bac49ac8b9411c77be1568d2a7d60"
  ],
  [
    "Empfängnisverhütungskampagnen beinhalteten die Verwendung von Kondomen aufgrund der Häufigkeit von HIV-Infektionen, und kürzlich wurde beschlossen, diese kostenlos an Schüler der Oberstufe zu verteilen.",
    "029ee367d080ea604baf82df8ef8dca8"
  ],
  [
    "Der Film wurde von Jeff Daniels geschrieben und spielt die Hauptrolle.",
    "7fea9cfeb6b5a5a13db9a2329f99681a"
  ],
  [
    "Nachdem seine Familie in Stücke gerissen wurde, seine Kumpels tot oder überholt, verwundet und pleite sind, kehrt CYF nach Hongkong zurück, um sich ernsthaft zu rächen.",
    "83e2e11d8178e89e25498385fe7963ce"
  ],
  [
    "Der unwirksame, mollig-verwirrte, selbstmitleidige, miese Anbieter Jimmy Stewart hat eine schlechte Ehe mit Carole Lombard.",
    "ec3c457719b7b5e641c29b51d1f7972c"
  ],
  [
    "Das einzige Mal, dass es ihm besser ging, kam sieben Jahre später, als er die Filmbesucher erneut mit einer der größten Bildschirmauftritte aller Zeiten faszinierte, wie Frank Chambers in „The Postman Always Rings Twice“ gegenüber der ebenso charismatischen Lana Turner.",
    "94d783856062bd65aa03c8f7341930c8"
  ],
  [
    "Heute brauchen wir Universitäten in allen Teilen der Welt, die ihren Gesellschaften helfen, sich den Herausforderungen der Armutsbekämpfung, sauberer Energie, nachhaltiger Nahrungsmittelversorgung und allem anderen zu stellen.",
    "f5046dcab83b6f2af40affb305c2c2bf"
  ],
  [
    "Es ist aber auch wahr, dass China und Indien, wenn sie ihren Ausstoß von Treibhausgasen weiter erhöhen, letztendlich all das Gute zunichte machen werden, das durch tiefgreifende Emissionssenkungen im Indu erreicht werden würde",
    "4531af80851a02a3108ef82530171adf"
  ],
  [
    "Schaffung von Menschenrechtsmechanismen für diese Zwecke und Verbesserung der Überwachung der Einhaltung der KSZE-Verpflichtungen.",
    "72789caab9b05c2c9899918a49468a5e"
  ],
  [
    "Als Anerkennung seines Beitrags wird sein Name in „Die Geschichte der Wissenschaft in Rumänien“, dem Kapitel „Kybernetik“, erwähnt, und zwei seiner wissenschaftlichen Arbeiten wurden in „Study of the Romanian Contribution in the Development of Kybernetics“ (Verlag der Rumänischen Akademie, 1981) ausgewählt.",
    "67f4c144de5a7c33003834c77499a1e0"
  ],
  [
    "Der Film ist nett Gut abgebildet, aber keine Originalität... Letztendlich einen Besuch wert, aber wenn er nach ein paar Monaten im Fernsehen erscheint...",
    "5acdc26c0639fb6b00dafbfe162a48fd"
  ],
  [
    "Die Handlung war vorhersehbar und die Hauptfigur war ein unsympathischer Schwachkopf.",
    "1c58b8afb32cc6761b8dd2947a0dc73d"
  ],
  [
    "persönliche Überzeugung.",
    "8d26168f6572dd70a395716b292db25e"
  ],
  [
    "Ein großer Vorteil von SZR besteht darin, dass sie die internationale Geldschöpfung ermöglichen, was in Zeiten wie der Gegenwart besonders nützlich ist.",
    "0e0bed56a357e7951d8c16f3c06355c9"
  ],
  [
    "Ich bin bereit, die Fähigkeiten Japans so weit wie möglich in diesen Sicherheitsdiamanten zu investieren.",
    "d2b20369d4921d3b9feac025afdfcd11"
  ],
  [
    "Diversifizierungsprojekte werden daher nur gelingen, wenn der Entwicklung moderner Marketingdienstleistungen sowie der Produktion genügend Aufmerksamkeit geschenkt wird.",
    "ddc1a96895c84cc96aa7050a1fd3014e"
  ],
  [
    "Nachdem der Entwurf von Mitgliedern des Vorbereitungsausschusses für die Unabhängigkeit Indonesiens (PPKI) genehmigt worden war, bat Sukarno Sayuti Melik, ihn zu tippen.",
    "66fc319908c07b264c057c82b36ca497"
  ],
  [
    "Ja, es gibt ein paar erlösende Eigenschaften, aber darauf komme ich später zurück.",
    "e270e1948f3a7e647518b28ac4aa0f6b"
  ],
  [
    "Piranha, Piranha qualifiziert sich sicherlich für dieses ehemalige Abzeichen und ist verdammt nah an der zweiten.",
    "ef11519dbfb151b2260883c060a40c1e"
  ],
  [
    "Mit den erforderlichen Anstürmen, Schießereien, Hinterhalten und Nahaufnahmen von hart reitenden Cowboys haben Sie einen verdammten Western.",
    "f8772c9e4925927de416d8357c58c8e4"
  ],
  [
    "Tatsächlich werden westliche Werke als „Modelle für das Schreiben“ an Journalistenstudenten an Chinas Universitäten gelehrt.",
    "fd68f374e593a27126a5985984d525a0"
  ],
  [
    "Dies ist weder eine korrekte Beschreibung noch eine nützliche Terminologie für Terroranschläge, die richtiger als kriminell bezeichnet werden.",
    "7c601206b66ed9a737fc173c5ff9928c"
  ],
  [
    "Der Gemeinschaft könnten auch bestimmte Rechte in Bezug auf die Verwaltung staatlicher Funktionen innerhalb des Gebiets der Gemeinschaft eingeräumt werden, jedoch natürlich mit Ausnahme von Außen- oder Verteidigungsfragen.",
    "dff85b286926e9bae629dbb4d7601180"
  ],
  [
    "Als Territorialgouverneur Andrew Reeder Einwände erhob, wurde er von Präsident Franklin Pierce entlassen.",
    "61d9fbb3ad3b0a6b7887af338300303c"
  ],
  [
    "Ich nahm meinen Fuß aus dem Mund und wechselte sofort das Thema.",
    "900cf52eb2980e942ba7f9cdaa6dd98e"
  ],
  [
    "Ich schätze, der Zweck war, die Stimmung zu verbessern.",
    "b51a1d2b9814b90f331e44ed27cc0801"
  ],
  [
    "Ich habe die Weltpremiere beim Toronto International Film Fest gesehen, das ist ein großartiger Film.",
    "e2498b4d9ccaac166d753d4e1bcdbcdd"
  ],
  [
    "Schließlich beschäftigten sich die Alchemisten des Mittelalters mit einer unserer heutigen absurden Suche nach Wegen, um unedle Metalle in Gold umzuwandeln.",
    "a56bd88701dab254243aff1ae66a8666"
  ],
  [
    "Schließlich zögerte sie vor ein paar Jahren, einem derzeitigen Mitgliedsland, Österreich, mitzuteilen, dass es auf das Wohlergehen der Demokratie dieses Landes achtete.",
    "136c7ee8ac162193592c9d835d9dae44"
  ],
  [
    "Im südlichen Afrika wurden Lesotho und Swasiland im Rahmen eines subregionalen Projekts unterstützt, von dem auch Botswana und Namibia profitierten, bei der Vorbereitung der Verhandlungen mit der Republik Südafrika über das südliche Afrikanische Zollunion-Abkommen (SACU).",
    "d58222a068bb0fec19d657981b539c84"
  ],
  [
    "Wir können nicht zulassen, dass Brasilien ohne Regierung im Stich gelassen wird.",
    "1d2b4c4be122be922786defb1eb6f924"
  ],
  [
    "Billy Zane ist angemessen gemein und launisch, obwohl ich immer noch das Gefühl habe, dass etwas mehr in ihm steckt.",
    "6f2678a09679d8d26116dd284d466c40"
  ],
  [
    "2/10",
    "0d8444667e1eb46855d3e2022ac49e0d"
  ],
  [
    "Seine Unschuld ist jedoch nicht ganz verloren, denn er verlangt einen ebenso hohen Preis von sich selbst, da er weiß, dass er sein Schicksal verdient.",
    "46650a177e7c4067cbc2d1fa8f749618"
  ],
  [
    "WAGENINGEN, NIEDERLANDE — Die 1957 geborene Gemeinsame Agrarpolitik (GAP) ist jetzt über 50 Jahre alt, und die Europäische Kommission schlägt einen sogenannten Gesundheitscheck für ihr Kind mittleren Alters vor.",
    "44fb845cc8cdfdb304c878ccd995da21"
  ],
  [
    "Wir sind jedoch der Meinung, dass der verstärkte Einsatz von Abstimmungen mit qualifizierter Mehrheit durch die Mitgliedsregierungen, die in dem neuen Vertrag enthalten sind, auch auf den Ratifizierungsprozess selbst angewendet werden sollte.",
    "517078cb6db4a11e06695b51614d7e9d"
  ],
  [
    "(j) Andere Aspekte der Berichterstattungsvereinbarungen würden vereinheitlicht und gestrafft, sodass Doppelarbeit bei den Berichtsmechanismen vermieden würde, während alle zwischenstaatlichen Gremien, die an der Leitung von UNIFEM oder INSTRAW beteiligt sind, in die Lage versetzt würden, ihre jeweiligen Verantwortlichkeiten in Bezug auf die Gesamtheit der kombinierten Programme, insbesondere:",
    "0b49659129e8dec2208bd60aedf301aa"
  ],
  [
    "WGM Tamar Khmiadashvili (Georgien) gewann die 24-Spieler-Frauensektion mit 9,5 Punkten.",
    "dbaadfe75987ca259477d229eadd6aaf"
  ],
  [
    "Ich bin Yvette McClendon in einem Film beim Los Angeles Film Festival begegnet und dachte, sie sei eine Puppe.",
    "3cd130396bc0a90f0d3108fcccb73460"
  ],
  [
    "Obwohl ich mit letzterem Teil keine Probleme habe; ihr Auftritt macht dem Film keinen Kredit.",
    "3cc2266fbd3a7daebee5a5dc965d7b78"
  ],
  [
    "Ich habe bisher zwei Folgen gesehen, es gefällt mir sehr gut.",
    "0fbd28bb39bfb8d2cc03fc33f8b4a14d"
  ],
  [
    "Die palästinensische Romantik verherrlicht die Palästinenser als Opfer der israelischen Herrschaft, weist auf die Behandlung israelischer Palästinenser als bestenfalls Bürger zweiter Klasse hin und zitiert die vielen Vorfälle von Unterdrückung in den besetzten Gebieten, einschließlich der Auswirkungen von Israels „Sicherheitszaun“.",
    "8ffd49e660ef6d61ad3a8c36fb4769ec"
  ],
  [
    "Es ist fast sicher, dass euroskeptische Gruppen den Obersten Gerichtshof Irlands auffordern werden, über die Verfassungsmäßigkeit des ESM zu entscheiden.",
    "95b14523e4c7844bcab789357858db66"
  ],
  [
    "Aus dieser Kampagne geht hervor, dass eine Rückkehr nur als Ergebnis politischer Verhandlungen möglich sein wird, die eine Generalamnestie oder auf andere Weise eine Wiederaufnahme des Bürgerkriegs zur Rückeroberung der Macht beinhalten.",
    "f9e59ce662a9e469ebb82e4e38018693"
  ],
  [
    "Die Kandidaten bei den allgemeinen Wahlen waren der demokratische Kandidat Gary McDowell, ein Mitglied des Repräsentantenhauses von Michigan; der republikanische Kandidat Dan Benishek, ein Arzt; Ellis Boal, ehemaliger Kommissar und Staatsanwalt von Charlevoix County, Kandidat für die US-Steuerzahlerpartei Patrick Lambert, ein Schichtleiter bei Kalitta Air, Kandidat für die Libertarian Party, Keith Shelton, ein Sportreporter, und der unabhängige Kandidat Glenn Wilson, Inhaber eines Internetdienstanbieters.",
    "1f3acd5531c5a948546e4b6a11b539e5"
  ],
  [
    "Wenn Sie jedoch jamaikanische Voodoo-Drogendealer als schwere Dealer sehen möchten und Lust auf einen weiteren typischen Actionfilm haben, sollte dies eine befriedigende Ansicht sein.",
    "460bd4d98bda177458ebe85b482f95ff"
  ],
  [
    "Der Regisseur und Co-Autor Alejandro Amenabar machte es den Zuschauern seiner straffen, etwas überlangen, aber sehr beunruhigenden Geschichte nicht leicht, die genau auf dem Kampf eines Spaniers um assistierten Selbstmord beruhte.",
    "112d621e8ac42ff7030a1dc9dbdc4eac"
  ],
  [
    "Je tiefer der Abschwung, desto mächtiger ist die Hysterese und desto größer sind die kumulativen Kräfte der selbsterhaltenden Wiederbelebung.",
    "3f721e7ba1a6faf1949d368ae2748fdb"
  ],
  [
    "In ihrer Eröffnungsrede sagte sie ihrem Publikum, dass „junge Menschen im Mittelpunkt der großen strategischen Chancen und Herausforderungen von heute stehen“.",
    "6cfb1e5c236c3fcdb18ff9ce43ad69ca"
  ],
  [
    "Die erste Bedarfsanalyse für einen neuen komplexen Notfall wird in erster Linie von Mitarbeitern durchgeführt, die sich bereits im Land befinden.",
    "e092713561e11dc61274247520b1002e"
  ],
  [
    "Die Eskorten waren hin- und hergerissen zwischen dem Aufenthalt beim Konvoi, dem Verlassen der Überlebenden im Wasser, wie es die DEMS-Vorschriften verlangten, und dem Abholen, dem ungeschützten Verlassen des Konvois und dem Risiko, selbst torpediert zu werden.",
    "5fbc0232a15a659be756a780cb9448f3"
  ],
  [
    "Im Gegensatz zu Trainspotting (das sich mit ähnlichen Themen befasste!) es ist größtenteils ein erfolgloser Versuch, der mich kurz vor dem Einnicken gebracht hat, trotz der sehr kurzen Laufzeit von 83 Minuten.",
    "6b098608463fb02132d50110474e679d"
  ],
  [
    "WHOA!",
    "f4f6df9acbcd4b7d55aece5bad70568a"
  ],
  [
    "Es gibt niemanden oder irgendetwas, das mich schuldig fühlen könnte, wenn ich Stripperella genieße.",
    "f0af8010a0f519b883867d2f60b6b8d7"
  ],
  [
    "Wenn sie hoch sind, neigen sie dazu, Investitionen in Hersteller und andere, nicht traditionelle Handelsgüter zu verdrängen.",
    "1a626b235befe39217f8db9359c326bf"
  ],
  [
    "Die Handlung nimmt dann eine weitere Wendung, als Caesar zu groß und aggressiv wird, um in einem menschlichen Zuhause zu leben, und in ein Heiligtum für Primaten gebracht wird, aber in",
    "f5155fd65b30f56d2f7ef3feac2ec850"
  ],
  [
    "Es ist nicht möglich, Daten zu Flotten zu liefern, die hauptsächlich oder ausschließlich gebietsübergreifende Fischbestände und weit wandernde Fischbestände befischen, weder innerhalb ausschließlicher Wirtschaftszonen noch auf hoher See.",
    "f1b7db0b7bb5358cfe27776e3dbca627"
  ],
  [
    "Maxwell lebte mit ihrer Schwester im Familienhaus in Dublin und zog nach ihrer Pensionierung nach England, wo sie im Februar 1962 starb.",
    "64894e05bae2e2dd438b1fed903e1b3a"
  ],
  [
    "Ich weiß nicht, ob das der Grund war, warum FMLB nicht gut abgeschnitten hat, aber jetzt, nachdem ich es endlich gesehen habe, kann ich einige eigene Beobachtungen hinzufügen.",
    "f2dc747ad3dcb1d4ce7bc53c84003860"
  ],
  [
    "Fast alles ist es.",
    "80ca5223a0cac8e22aa8f72b890af864"
  ],
  [
    "Mikio Naruses Auseinandersetzung mit dem Leben von drei leerstehenden, sich ständig beschwerenden, einzelnen Ex-Geishas im Japan der Nachkriegszeit ist ein wunderbares Charakterstück.",
    "f48a1b895f0f3c93a17a586a9adc75d6"
  ],
  [
    "Zu lange toleriert die internationale Gemeinschaft Terrorismus — die vorsätzliche Tötung von Zivilisten und Nichtkombattanten durch nichtstaatliche Akteure zu politischen Zwecken — mit der Begründung, dass „der Terrorist eines Mannes gelegentlich der Freiheitskämpfer eines anderen Mannes ist“.",
    "bf1fb842471cad3848ee8b7a67e0ed2a"
  ],
  [
    "Selbst als die fortgeschrittenen Länder der Welt durch die Nutzung von Derivaten zu viel konsumierten, begannen vier Milliarden der sieben Milliarden Menschen der Welt, in den Status eines mittleren Einkommens zu wechseln, was enorme Anforderungen an die globalen Ressourcen stellte und das Problem der ökologischen Nachhaltigkeit aufwarf.",
    "1e1e21b556b6ed71d1486d7cda966f79"
  ],
  [
    "sowie eingedenk der Resolution 897 (1994) des Sicherheitsrats vom 4. Februar 1994, mit der der Rat die schrittweise Reduzierung der Operation der Vereinten Nationen in Somalia II auf eine Einsatzstärke von bis zu 22.000 genehmigte, und die erforderlichen Unterstützungselemente, die bei der nächsten Mandatserneuerung überprüft werden müssen,",
    "98034772824d4b2845f7067e7dbfe2b7"
  ],
  [
    "Herr Präsident der Republik hat die Regierung im Stich gelassen.",
    "26a67cd731cde03d7e1dce2a6fd6b78f"
  ],
  [
    "Sie wissen nur, dass die Ameisen wollen, dass die Leute die Gegend verlassen, damit sie mit ihren Hijinks weitermachen können - aber Sie finden nicht heraus, ob sie wirklich Bösewichte sind.",
    "721d0410303dade35681a2ddb68ad39f"
  ],
  [
    "Aber halten Sie sich davon ab, selbst dämlich zu sein, denn jeder, der diesen Film bis zum Ende sieht, kann kaum als intelligent bezeichnet werden.",
    "33be0d93ddc9a65de5d0f190d356008c"
  ],
  [
    "einige der Zeilen sind einfach so schnell, wie die ganze Szene im chinesischen Restaurant.",
    "1ee55324538573045e2b0b58321ee820"
  ],
  [
    "Tatsächlich wird sogar die deutsche Arbeitslosigkeit, die seit 1970 zyklisch gestiegen ist, im Jahr 2006 leicht zurückgehen, von 4,8 auf 4,7 Millionen.",
    "3f6d5d91333ac6eeeb6a79d6a092c56c"
  ],
  [
    "HONGKONG — Eine kürzliche Reise nach Berlin weckte Erinnerungen an einen früheren Besuch im Sommer 1967, als ich ein armer Student war und über die Mauer staunte, die eine ganze Gesellschaft für weitere zwei Jahrzehnte spalten und verwüsten würde.",
    "a8395fa17646c737f4eb8f7e111d5b9c"
  ],
  [
    "dass bei der frühestmöglichen Beseitigung von Atomwaffen unzureichende Fortschritte erzielt wurden,",
    "b8aa6efae0d96fa2a44fb7cff61306d5"
  ],
  [
    "Am 31. Januar 2013 wurde Graham Construction mit dem Auftrag zur Verbreiterung der Landstraße A2 beauftragt.",
    "074b54863f5652eb199c97c66b48e20c"
  ],
  [
    "Wenn Sie anderthalb Stunden Ihres Lebens damit verbringen möchten, Matt Dillon beim Trinken zuzuschauen, dann ist dies der richtige Film für Sie.",
    "243037653d705c1fe0edd3f960ac7c82"
  ],
  [
    "Sogar die Leute, die das für einen ausgezeichneten Film halten, geben zu, dass es sich nicht um einen Actionfilm handelt.",
    "bac93fe3c476a53655983eefbe50456b"
  ],
  [
    "Es ist witzig dachte ich besonders mit dem Pfefferspray oder der Muskatblüte.",
    "ff0794d686845aff38681cad9d6dc81b"
  ],
  [
    "Tatsächlich erinnert sein Fall auch daran, dass die frühen 1950er Jahre die brutalste Zeit der „proletarischen Diktatur“ in Osteuropa waren — eine Zeit großer Begeisterung und schrecklicher Angst, die den Geist und die Seele hingebungsvollen Glaubens vergiftete.",
    "7b108e30adc1dda490b3f09042ea5186"
  ],
  [
    "in Richtung einseitiger Rückzug, und dass dies die „Umsiedlung“ einiger Siedlungen mit sich bringen würde.",
    "12919c322a735139a76a82f401517694"
  ],
  [
    "Danchurchaid wird den Zuschuss auch nutzen, um einen Beitrag zur Hilfsarbeit des sudanesischen Kirchenrates für Binnenvertriebene aus dem Süden im Nordsudan zu leisten.",
    "57fd84b669dcb68c3d9f1121b4f2da8b"
  ],
  [
    "Bell übernahm später 1871 die Rolle des Schatzmeisters in einer späteren Regierung und blieb weitere drei Jahre im Amt.",
    "b9fce9ab59357c99ae3607e3985ab1c2"
  ],
  [
    "Er war auch gut - obwohl er sich immer wieder fragte, ob er die ganze Zeit gesteinigt war.",
    "df323049ff5c1748a3f791989fb69c9c"
  ],
  [
    "Hoffentlich geht es dir genauso.",
    "fb0abd22c578cc783a44fe1fc9de1c64"
  ],
  [
    "CAMBRIDGE — Obwohl ich einsehe, dass Wechselkurse nie einfach zu erklären oder zu verstehen sind, finde ich den heutigen relativ robusten Wert für den Euro etwas rätselhaft.",
    "9b6833f32a9efebd6a26d31ae3f32fcd"
  ],
  [
    "Gleichzeitig muss die EU einen „Dialog unter Gleichen“ in politischen und sicherheitspolitischen Fragen einleiten, der auf Vertrauensbildung in der gesamten Region abzielt.",
    "56cba8b90b072fd10b17d44471b167e6"
  ],
  [
    "Die Regierung der Republik Moldau beachtet in gutem Glauben die Grundsätze der friedlichen Beilegung des Konflikts in ihren östlichen Bezirken.",
    "dcd607c32e614d0c0c7f70c1358b8e40"
  ],
  [
    "Carrie Dann, die für Congress Daily schrieb, beschrieb den National Republican Trust als „aggressive Fundraising-Gruppe“.",
    "71dfbd05219d51ebb4344b94faa977a6"
  ],
  [
    "Dies ist der x-te unsinnige Horrorfilm, in dem Malcolm McDowell auftaucht und er praktisch immer eine unzuverlässige, gierige und egozentrische Autoritätsperson darstellt.",
    "3e133246aa320005bf99e937f58cb512"
  ],
  [
    "Es hätte einfach viel besser funktioniert, wenn die Schüler attraktiv gewesen wären und tatsächlich Talent gehabt hätten.",
    "58f6d44876a5d98ddc036378ec4ac423"
  ],
  [
    "Eine gute Geschichte, großartige Schauspieler und ein brillantes Ende machen diesen Film zum Startschuss für den großartigen Träger des Regisseurs Thomas Vinterberg.",
    "9d6387dc2e9701099e1b7f5bda04a3c5"
  ],
  [
    "In diesem Sinne ignorieren sie die Tatsache, dass der Stabilitäts- und Wachstumspakt der Europäischen Union im Prinzip ein wichtiger Bestandteil der politischen Union und nicht dessen Ersatz war.",
    "c67ef57a94c4df72099edc6803ca1bad"
  ],
  [
    "Zum Beispiel fahren täglich Millionen von Menschen mit hohen Geschwindigkeiten, die in einer Tonne Metall eingeschlossen sind, und sie tun dies extrem nahe an anderen, die dasselbe tun.",
    "9d7bb3552456ea23e00fe29816fb24ba"
  ],
  [
    "Mit Evan Johns",
    "e520a2763dbe7dc7f8c3359ccedaee4c"
  ],
  [
    "Und ein charaktergetriebener Film ohne viel Charakter ist niemals eine gute Wahl.",
    "5d9ccb1c982f871c8ef718335666bea4"
  ],
  [
    "Es hat die gleichen Elemente von „Casablanca“, spielt aber kurz bevor viele der Charaktere den Ernst dessen, was mit ihrem Land (und der Welt) passiert ist, und die Folgen einiger ihrer eigenen Verhaltensweisen wirklich verstehen würden.",
    "94f5ee2bbe92e428496c70913584d5ad"
  ],
  [
    "Obwohl Bashir in der Lage sein könnte, eine Verhaftung zu vermeiden, indem er einfach seine internationalen Reisen einschränkt, ist die durch die Anklageschrift hervorgerufene Aufregung nicht irrational.",
    "54510b51fb1036b7e35317f1f579e153"
  ],
  [
    "Das Hauptproblem ist Spanien, wo die Auslandsverschuldung des privaten und des öffentlichen Sektors größer ist als die von Griechenland, Portugal, Irland und Italien zusammen und wie in Griechenland bei 100% des BIP liegt (93%, um genau zu sein).",
    "d2b19c493a378f1b57e0e26cf210950d"
  ],
  [
    "Die neuesten verfügbaren Daten zeigen, dass nur 3,5 Prozent der Kabinettsminister der Welt Frauen sind und Männer ihre Dominanz in Schlüsselbereichen wie Verteidigung, Wirtschaftspolitik und politischen Angelegenheiten in allen Regionen der Welt beibehalten.",
    "7fce53bf62fb17ab2ee89b906c6cd698"
  ],
  [
    "EDM ist eine Herausforderung für Unternehmen, da es eine Abstimmung zwischen mehreren Stakeholdern (einschließlich IT, Betrieb, Finanzen, Strategie und Endnutzer) erfordert und sich auf einen Bereich bezieht (Erstellung und Verwendung gemeinsamer Daten), der traditionell keinen eindeutigen „Eigentümer“ hatte.",
    "2f89de15dd5a98e5fcba4b70a223bf3c"
  ],
  [
    "Ehrlich gesagt habe ich schon einmal echten Han Su Ying getroffen und zu sehen, wie sie von einer amerikanischen Schauspielerin porträtiert wird, die nichts Chinesisches ähnelt, lässt mich den Kopf drehen, während ich diesen Film sehe Warum kann Hollywood stattdessen Nancy Kwan nicht bekommen... zumindest ist es der Geschichte treuer... denn um Himmels willen... Dr. Han Su Ying ist Chinesisch Ich weiß, weil ich sie persönlich getroffen habe. Cheers",
    "dd230de8623b98628712c7a38069e690"
  ],
  [
    "Die Arbeit, die auf den offiziellen Filmwebsites auf Englisch und Französisch veröffentlicht wurde, gibt Ihnen auch eine gute Vorstellung von der Schönheit, die im Film enthalten ist.",
    "2d5373f0c46a0df66e380a90b0376dbe"
  ],
  [
    "Wenn die Anleihen vor der Umstrukturierung als Sicherheit akzeptiert wurden, waren sie nach der Umstrukturierung sicherlich sicherer und daher ebenso akzeptabel.",
    "d6c5851f9298a05b02d9e9f675d5c2b4"
  ],
  [
    "Normalisierung der diplomatischen Beziehungen im Austausch für die Beseitigung von Hindernissen für den Einsatz von UN-AU Streitkräften in Darfur.",
    "10ec604e22d6b597eaa381b07e012679"
  ],
  [
    "Die Internationale Rotkreuz- und Rothalbmondbewegung praktiziert eine enge Zusammenarbeit zwischen ihren Komponenten sowohl vor Ort als auch auf Sekretariatsebene.",
    "db2472124597ca97f8cc80b92771f146"
  ],
  [
    "Der Turnaround folgte auf vier aufeinanderfolgende Jahre, in denen die Oilers die Playoffs nicht schafften.",
    "27db99e1dc13234c845e2516e04e2e78"
  ],
  [
    "Es gibt überhaupt keine Charaktere, es gibt nur 3 lebende Menschen und 3 Leichen.",
    "2bec8822cd30293bda26c51b4db0f93c"
  ],
  [
    "Es ist nicht nur die Tatsache, dass die Filme so schwer zu schlucken sind, sondern es ist auch, wie sie es dir in den Hals zwingen und erwarten, dass du stumm bist und es akzeptierst.",
    "b9cae3c46acfabd9aae78d5c40df9ebe"
  ],
  [
    "Sehr zu empfehlen.",
    "21c8dffacdeddb659a35bf2d3fd5e33b"
  ],
  [
    "Was diesen Fall besonders machte, war, dass Henry Louis „Skip“ Gates einer der berühmtesten Professoren des Landes ist, berühmt für seine Bücher, seine Artikel und zahlreiche Fernsehauftritte.",
    "2bd38ce19867c296fd64ce715b789928"
  ],
  [
    "Ein großer Teil des 825-Milliarden-Dollar-Konjunkturpakets von Präsident Barack Obama für die Vereinigten Staaten beinhaltet die Förderung erneuerbarer Energien, die „Verwitterung“ einer Million Haushalte und die Modernisierung des ineffizienten Stromnetzes des Landes.",
    "619083524ee7d2cc3a8faa09f14ae0ad"
  ],
  [
    "ensus Artikel in einigen Ländern und führte diesen Anstieg unter anderem auf Bedenken hinsichtlich der Verletzung der Privatsphäre und der komplizierten Gestaltung von Fragebögen zurück.",
    "7404f411405e0b36e3c9f05177aeccfe"
  ],
  [
    "Der 67.500 Tonnen schwere ehemalige sowjetische Flugzeugträger Warjag (Admiral Kuznetsov-Klasse), der nur zu 70% fertiggestellt wurde und in der Ukraine schwimmt, wurde gekauft und lange überholt.",
    "fd234063e3e252abcc5325778b1e6b6a"
  ],
  [
    "Die Animation ist in Ordnung, wo dieser Kurzfilm unter einem Mangel an Humor leidet.",
    "abadb11836a29bcdd37ac8bc6e8cd6a8"
  ],
  [
    "- ROLL SIE!",
    "0890c90a239cbe382582d16e328d6e2b"
  ],
  [
    "Auch Kommentare, die sich auf Propaganda bezogen, waren weit entfernt.",
    "659c5a2fa2e5d0742393dda44c99401d"
  ],
  [
    "Wie alles in Israel ist der Prozess komplizierter, insbesondere was die Falken betrifft.",
    "32daec2538e30a1cd0126cffa2bc476c"
  ],
  [
    "Langfristig muss Amerikas Wachstumsmuster einen strukturellen Wandel von der Abhängigkeit von Schulden und Konsum erfahren, der auf der gepriesenen Fähigkeit der Amerikaner für Kreativität und Innovation beruht.",
    "424c393a8ba68cec3fb1ebf58da1e534"
  ],
  [
    "Weltweite Schätzungen gehen davon aus, dass mindestens 200 „grüne Fonds“ in mehr als 500 umweltbezogene Technologieunternehmen investieren werden.",
    "24f519a785477997550aab1ea923d93c"
  ],
  [
    "Levin wurde 2012 erneut gegen Volaric und 2014 wiedergewählt.",
    "4b59a3b9ee294a04305a50e6a051123d"
  ],
  [
    "Er sieht nicht gut genug aus, um ein Hauptdarsteller zu sein, und er ist entweder langweilig und uninteressant oder geradezu widerlich.",
    "d4bc21d645079a81f71cdba36bc9dbd2"
  ],
  [
    "Er ist ein guter Schauspieler geworden und zeigt eine Reihe von Fahrstunden, von einem schüchternen Jungen, der von einer überheblichen Mutter niedergeschlagen wird, bis zu einem jungen Mann, der sich seiner eigenen und der Wertschätzung anderer würdig fühlt.",
    "6c8681b917488d0abede10acc948bb2c"
  ],
  [
    "Auch wenn die USA ein fundamentalistisches dunkles Zeitalter vermeiden, laufen sie eindeutig Gefahr, ihre globale Marktdominanz in der Forschung zu verlieren.",
    "03da2b4aaaf0f54761e39faa1c195ca0"
  ],
  [
    "In dem Bericht wurde darauf hingewiesen, dass die Risikokommunikation nur dann erfolgreich ist, wenn die Beteiligten angesichts der Grenzen des verfügbaren Wissens davon überzeugt sind, dass sie angemessen über die relevanten Themen informiert sind.",
    "dac7f41501978765646b20bfce0ee877"
  ],
  [
    "Als Reaktion auf das Ersuchen der ECOWAS wurde Unterstützung bei der Ausarbeitung eines neuen Entwurfs eines Auslieferungsübereinkommens geleistet.",
    "c43c96250f2e953596983cf02bfc18de"
  ],
  [
    "Laurette, eine Kinderbraut, begleitet ihren Ehemann, als der junge Mann in der Obhut des Marinekapitäns auf Anordnung des französischen Verzeichnisses zur Deportierung nach Französisch-Guayana verurteilt wird.",
    "171edbd1327ffcccc8d6d92a3eeaff4c"
  ],
  [
    "Der Rest suhlt sich einfach in ständigem Mist (so extrem, dass die wenigen tatsächlich Humor darin finden) und läuft durch den vorhersehbaren Slasher und tötet nervige Charaktere einer nach der anderen Routine.",
    "e14b9247655ead39a60f9f3d93daf854"
  ],
  [
    "Dieser Film ist definitiv da oben mit den schlechtesten Filmen, die ich je gesehen habe, wahrscheinlich in meinen Top 5 der schlechtesten Filme.",
    "8fce44d5f00880d0b839f516e5b0c88b"
  ],
  [
    "Eines der besten, ein starkes Imagefest mit blinkenden Lichtern, erschütternden dunklen Hintergründen und Hubschrauberblättern, die sich in Deckenventilatoren verwandeln.",
    "8354414c15afd6e9cc9a2ea669c5f0cd"
  ],
  [
    "Ökonomen wie Hyman Minsky, die versuchten, dies zu korrigieren, wurden weitgehend ignoriert, da Milton Friedman und andere den Drang des Berufs nach freien Märkten und minimaler staatlicher Intervention anführten.",
    "7dce2c16f18fec7dd7c75bd7ab845222"
  ],
  [
    "Bei breiter Nutzung könnte es jedes Jahr Hunderttausende von Menschenleben retten und die Lebensqualität für Millionen weitere verbessern.",
    "63fa9ac94095fa451c45b9111190adc0"
  ],
  [
    "Sehr besorgt über die Situation im besetzten palästinensischen Gebiet, einschließlich Jerusalem, und den anderen seit 1967 von Israel besetzten arabischen Gebieten, die sich aus den Maßnahmen und Maßnahmen Israels, der Besatzungsmacht, zur Änderung des rechtlichen Status, der geografischen Natur und demografische Zusammensetzung dieser Gebiete,",
    "d8aafbde4455ea754dfeb8d93a2f01c4"
  ],
  [
    "Parg hat aufgrund seiner geografischen Lage in der Region Gorski kotar in Kroatien mit Blick auf die Adria ein kühles und feucht-feuchtes Kontinentalklima (Dfb).",
    "66d69ae6173c641d8eb6fc35bfbcc0ea"
  ],
  [
    "Es ist klar, dass die Regisseure Louis Leahman und William Sachs dachten, sie würden etwas wirklich Schockierendes machen; aber trotz aller Bemühungen ist South of Hell Mountain einfach zu langweilig, um den Zuschauer zu schockieren.",
    "f12553c978dbc7da4bae0ec3dd0acfd7"
  ],
  [
    "„Sadomania“ von 1981 ist sicherlich einer dieser Stinker, nur ein absolut schlechter und plotloser Film mit der Fähigkeit, dich trotz ständiger Verderbtheit und Nacktheit zum Teufel zu langweilen.",
    "087c4bf98734e3a9c95147b42da52ca7"
  ],
  [
    "Sein Kammerdiener Dirk Simpson, gespielt vom atemberaubenden Rupert Everett, muss Victors Geschwister überwinden, darunter Lynn Redgrave, die ihr Zuhause in ein Tributmuseum verwandeln wollen, und arbeitet mit Bates und ihrer zwergartigen Schwiegertochter Maudy Beasley zusammen, um den Mörder unter den Obdachlosen von Chicago zu finden.",
    "765e660dcff65ddfab9401a319284534"
  ],
  [
    "Und auch die Schwellenländer sollten mitmachen, sobald einige Sicherheitsvorkehrungen für ihr Geld getroffen sind.",
    "d329a8202b4a6720ef2530229e00aee2"
  ],
  [
    "Stattdessen erleichterte ein hohes Maß an Flexibilität, auch innerhalb ihrer Arbeitsmärkte, die Anpassung an asymmetrische Schocks.",
    "02a199d8a4008c8e920f8c6ed4ad0d83"
  ],
  [
    "In Kambodscha gefährden die Rückführung von über 300.000 Flüchtlingen und die Neuansiedlung von fast 700.000 Personen innerhalb des Landes die Fähigkeit des Landes, Malaria zu kontrollieren.",
    "b88d19744202f877de099ac49389c153"
  ],
  [
    "Es wurde nach dem legendären Maracanã-Stadion in Rio de Janeiro, Brasilien, benannt.",
    "91980b3176d2f16636c009a8b3cec46d"
  ],
  [
    "Aber trotzdem liebenswert.",
    "30cddb4e17ae562a53f4a7fea720e90b"
  ],
  [
    "Ich mag die Baldwin-Brüder, ich wünschte nur, es gäbe mehr Talente, die gleichmäßig zwischen ihnen verteilt wären.",
    "bbb3ff0f67f5b3f56054833de08ea6dd"
  ],
  [
    "Fabelhafte Kinematografie von Sergei Urusevsky tragen dazu bei, dass dies ein atemberaubendes Werk wird.",
    "b4cf4c047d078ab2a3ff815e5e1c22c1"
  ],
  [
    "Die Welt sollte sich als praktisches Ziel setzen, die Getreideerträge in einkommensschwachen Afrika und ähnlichen Regionen (wie Haiti) in den nächsten fünf Jahren zu verdoppeln.",
    "8e9a792a3d2ba44178849f0ff44376b8"
  ],
  [
    "„Der NASCAR-Deal wird amerikanisches Ethanol in die Stratosphäre drängen“, erklärte Tom Buis, CEO des Ethanol-Handelsverbandes Growth Energy.",
    "04e3044d4100f7fe645a1920cbee1d93"
  ],
  [
    "Sie teilten die Ansicht, dass die Vereinten Nationen und LAS wichtige Partner bei der Formulierung und Umsetzung von Projekten und Aktivitäten zur Förderung von Frieden und Sicherheit sowie wirtschaftlicher Entwicklung in den arabischen Ländern sind.",
    "f4452843e60030f3301d9aaee79fe076"
  ],
  [
    "Er war bei dieser Wahl erfolgreich und hatte den Sitz elf Jahre lang inne.",
    "d6d353510778980c402b62325816ef85"
  ],
  [
    "Ted Danson sorgte für einen schönen Cameo, ebenso wie Jamie Lee Curtis in ihrem begehbaren Teil.",
    "1ea13cb4746e09ed9aedd3e63ed52fe0"
  ],
  [
    "Ich habe es zweimal zurückgespult und das beste Bauchmuskeltraining aller Zeiten bekommen.",
    "fa4952adbfba776fa76203758501ca4c"
  ],
  [
    "Bruce Campbell verbringt den Rest des Films damit, seinen Tod zu rächen, und hat viele interne Argumente zwischen ihm und dem KGB-Agenten.",
    "dd78ecc066786e604cd2e8b2b9b9f7f7"
  ],
  [
    "Diese grobe Misshandlung der Palästinenser in Gaza wurde von Israel dramatisch eskaliert, mit Unterstützung der Vereinigten Staaten, nachdem die politische Möglichkeit bestand",
    "5fa013b1fc762457d340d87bfb0dda7b"
  ],
  [
    "Die globale Erwärmung ist einer der seltenen Fälle, in denen die wissenschaftliche Gemeinschaft mehr Angst vor dem hat, was passieren könnte, als die gesamte Bevölkerung.",
    "d35a98d44fbd760f2fe05b80ce8a5158"
  ],
  [
    "In Erwartung des Berichts des Generalsekretärs über die Finanzierung der UNAMIR an die Generalversammlung auf ihrer neunundvierzigsten Tagung enthält der vorliegende Bericht den überarbeiteten Kostenvoranschlag für die UNAMIR für den Zeitraum vom 5. April bis 30. September 1994 und enthält die zusätzlichen Ressourcen, die sofort benötigt werden. die Mission in die Lage zu versetzen, ihr erweitertes Mandat auszuführen.",
    "16fbeefc228c561bd8069b94c8a6e8e8"
  ],
  [
    "In den ersten Tagen wurde nur der grundlegende Straßenbau durchgeführt.",
    "cbd7e2afb6e1c9dbdd1573011054ada3"
  ],
  [
    "Beispiele wie His New Job und Shanghaied kommen mir in den Sinn, und ich würde auch The Floorwalker in dieser Kategorie.4/10.",
    "c5ddb4cbcd4ee1617b8324d1243d3f7e"
  ],
  [
    "Aber wenn Sie einzigartige wissenschaftlich fundierte Theorien in einem Unterhaltungsmedium sehen möchten, werden Sie die vier Folgen genießen.",
    "39e67d72474b380e733a8f53045ce25f"
  ],
  [
    "Sein zweiter Name ist jedoch Israel, das einzige erfolgreiche moderne Land im Nahen Osten, das ebenfalls stark militarisiert ist, eine Besatzungsmacht ist und seine Interessen rücksichtslos verteidigt.",
    "54d2d20a57edc1ba3e1a5666c8cf6c20"
  ],
  [
    "Ein erfolgreicher Prozess der regionalen Integration im Nahen Osten erfordert auch einen politischen Rahmen, der die für eine funktionierende regionale Zusammenarbeit erforderliche Stabilität gewährleistet.",
    "66b7961d3b4e761ab8d09bb41517077d"
  ],
  [
    "Eine Delegation beantragte die Planung einer weiteren Sitzung am Abend, doch das Sekretariat teilte mit, dass die Grenze der Vereinten Nationen von 30 Sitzungen bereits erreicht worden sei.",
    "d3c850ea042834e5ff2c7fd095f66d2e"
  ],
  [
    "Ein hochrangiger Kree-Beamter.",
    "ba95d1d84f976a7f2bc676baacc9ab18"
  ],
  [
    "Ich habe fast jedes große Buch über das Manhattan-Projekt gelesen.",
    "64600877f58ac4a460f819401ffb11fd"
  ],
  [
    "„Dead Man Walking“ ist ein Film nicht über die Todesstrafe, sondern über die Menschen, die an einem Todesstrafenfall beteiligt sind — den Mörder, die Familien, deren Kinder getötet wurden, die Nonne, die seine spirituelle Beraterin wird, und was passiert.",
    "22248fc1d0a8f286efeab9574031db2e"
  ],
  [
    "In Großbritannien hingegen, wo die Wirtschaft stark und die Arbeitslosigkeit niedrig ist, war der Hauptgrund für den Zusammenbruch der Abstimmung für die regierende Labour Party die Wut über Tony Blairs Entschlossenheit, neben George Bush im Irak in den Krieg zu ziehen.",
    "1dba378db3526bfc0bfbfa4758f0f840"
  ],
  [
    "Da die Demokraten im Kongress eine fast religiöse Verpflichtung haben, die wichtigsten amerikanischen Wohlfahrtsprogramme für Senioren, soziale Sicherheit und Medicare, aufrechtzuerhalten, berührt die Gesetzgebung keines von beiden.",
    "910d11af34b868b7129605eeb5e6352e"
  ],
  [
    "Der Ausschuss hochrangiger Beamter wird weiterhin politische Leitlinien festlegen und wichtige Entscheidungen zwischen den Ratssitzungen treffen.",
    "2e6b5e1c7d7eb8e33a4fe3a83825cfa6"
  ],
  [
    "Er sollte auch das Büro leiten und den UN-Generalsekretär bei der Verbesserung der Kohärenz und Koordinierung der Unterstützung des UN-Systems für Afrika unterstützen, um zwischenstaatliche Beratungen über Afrika auf globaler Ebene zu erleichtern.",
    "793629c2fe19a38a5bdeb29827d7198d"
  ],
  [
    "(aber das ist natürlich die Zukunft und wir müssen davon ausgehen, dass schlechter Modegeschmack als Norm angesehen wird.)",
    "7f9d96efd2f526dd1752d20cbf9be1b0"
  ],
  [
    "Er muss etwas lernen, was er für dämlich hält, er benutzt es dann, lernt mehr darüber und erkennt, dass es nicht so dämlich ist.",
    "6ac28b85254a4cf43af837047cdce70a"
  ],
  [
    "Wenn es nicht die Tatsache gäbe, dass der andere 20 Jahre später gemacht wurde, würde ich sagen, es war ein Remake.",
    "553b08de60c533b7d76a0345fd42dfdf"
  ],
  [
    "Während des größten Teils des letzten Jahrzehnts wurde die DPJ nicht als praktikable Alternative zur LDP angesehen, obwohl sie ein Pseudo-Zweiparteiensystem zu bilden schienen.",
    "349e4de1e514bdb85aec0b8936e861d4"
  ],
  [
    "Fortschritte bei der Stabilisierung haben jedoch nur die ungelösten Probleme Russlands hervorgehoben, die die globale Finanzkrise verschärft, aber nicht verursacht hat.",
    "b91f671ccbe77b1f304e8e83b17a8852"
  ],
  [
    "(c) Unterstützung der nationalen Behörden in den Bereichen Such- und Rettungseinsätze, Hilfskoordination, Versorgungslogistik und Verteilung von Hilfsmaterial am Katastrophenort: Auf Ersuchen der Behörden eines von Katastrophen betroffenen Landes wird diese Unterstützung über die Durchführung von Missionen mit Anleitung und Unterstützung durch das DHA-Hauptquartier;",
    "a8f28295aa95e1529fb4fe5830219cc9"
  ],
  [
    "Trotz Sus stimmlicher Unterstützung der Studentenbewegung ging er am 13. Mai auf den Platz und versuchte, die Schüler davon zu überzeugen, sich aus dem Hungerstreik zurückzuziehen, da er vermutete, dass der Hungerstreik zu einem „Blutbad“ eskalieren könnte.",
    "cd8e036a15762315f617ec5934e8a9ea"
  ],
  [
    "Ich werde nichts mehr verraten, außer zu sagen, wie interessant die Stummbilder waren, da sie ständig sprengten.",
    "514a4f9a91bef93a53e07f137c650a14"
  ],
  [
    "John Rhys-Davies spielt den Kapitän des Schiffes, auf dem das Monster transportiert wird.",
    "a4473f43523a311f8f48ef0686b370b8"
  ],
  [
    "Ich habe viele negative Kommentare dazu gesehen und ich glaube nicht, dass die Zuschauer sich darüber im Klaren sind!",
    "ddf6a753c6aa8ef65c8a69d171189ad6"
  ],
  [
    "Wie Daten der Europäischen Zentralbank zeigen, liegt das durchschnittliche Pro-Kopf-BIP der Beitrittskandidaten bei 44% des Niveaus der Eurozone.",
    "ba16bede3d4f9135ea75c2285bf0f744"
  ],
  [
    "Wir müssen die Schwere der globalen Erwärmung vermitteln und gleichzeitig die Widerstandsfähigkeit der Korallenriffe erhalten.",
    "3534c9e2d18d4ff7f8a61867e836a7ea"
  ],
  [
    "Es ist wichtig, einen Kompromiss über Möglichkeiten zur Lösung der Frage der Mitgliedschaft im Sicherheitsrat zu erzielen, der für alle Staaten, einschließlich der ständigen Mitglieder des Rates, akzeptabel wäre.",
    "0026022f500652181e8d67045486c3b8"
  ],
  [
    "Der 6. CB war der erste CB, der einen Kampf sah.",
    "271f27ccbdb67564319a8886da7afa23"
  ],
  [
    "Ich habe dieses Programm ein paar Mal gesehen und je mehr ich davon sehe, desto weniger gefällt es mir.",
    "df6c4e4c813216c454f8f6f541f7c9dc"
  ],
  [
    "Die Geschichte ist in Ordnung, aber nicht sehr unterhaltsam.",
    "3bf5df6262e4b3bb9aeaac3af94878d4"
  ],
  [
    "Mein größtes Bedauern ist, dass es nicht in Farbe hergestellt wurde, aber ich glaube, es gibt eine farbige Version.",
    "b4fc10b41ab029356db3e4975d5066a2"
  ],
  [
    "Unsere Herzen sind bei den aufrührenden Jugendlichen und ihrer legitimen Sehnsucht nach Freiheit und Grundrechten, um sich auszudrücken, ihre Führer zu wählen und ihren Lebensunterhalt selbst zu verdienen.",
    "a1ee82580a876893d9cd084a6991dfd1"
  ],
  [
    "Sie sind zunehmend davon überzeugt, dass ein „Sieg“ in jedem asymmetrischen Konflikt zwischen Staaten, wie mächtig sie auch sein mögen, und religiös getriebenen bewaffneten Aufständischen schwer fassbar sein wird.",
    "e4b8f068c73149b6f803ed47b014c354"
  ],
  [
    "Während seines Besuchs in Genf im November 1993 traf sich der Sonderberichterstatter mit einem Vertreter der brasilianischen Regierung, der ihm zusätzliche Informationen über die Bemühungen der brasilianischen Behörden zur Untersuchung früherer Verletzungen des Rechts auf Leben und zur Verhinderung der Auftreten ähnlicher Vorfälle in der Zukunft.",
    "083d6e71fcf1c01f8cc9cb5fab53b231"
  ],
  [
    "Die Muttergesellschaft der Gruppe ist die Impala mit Sitz in Kijenge Estates, die 1988 von A.M. Mrema gegründet wurde.",
    "b94c72123badc94adf02819a94fab668"
  ],
  [
    "Was für eine Verschwendung von Talent - obwohl es den Anschein hat, dass Crudup im wirklichen Leben viel mehr dem düsteren, selbstsüchtigen, charakterlosen Charakter ähnelt, den er in diesem enttäuschenden Film porträtiert.",
    "3f54a4cafe1cef764e0dde0a61bfec4c"
  ],
  [
    "Ganz zu schweigen von dem Koch, der besser eine andere Rolle spielen würde.",
    "834b47a33ab6906044563fa49742cdeb"
  ],
  [
    "Ich bin rein zufällig durch einen Blockbuster-Verleih auf diesen Film auf DVD gestoßen.",
    "8b8161fffb4066f2aaed6e3d11eb536f"
  ],
  [
    "Seitdem sind viele Republikaner zutiefst enttäuscht, dass das Repräsentantenhaus nicht in der Lage war, einen Großteil von Obamas Agenda rückgängig zu machen.",
    "ee398b8ec62181a0803f126f232c0240"
  ],
  [
    "Die Terroristen, mit denen wir uns derzeit im „Krieg“ befinden, können nicht gewinnen, weil ihre dunkle Vision niemals eine breite Legitimität der Bevölkerung erlangen wird.",
    "e98c002628e3e768312085bcd0c9ae92"
  ],
  [
    "ACC sollte die Führung bei der Entwicklung geeigneter, harmonisierter und vereinfachter Leitlinien für Finanzierungs-, Finanzmanagement- und Prüfungsprozesse mit Nichtregierungsorganisationen für die lokale Entwicklung übernehmen, um den Aufbau institutioneller Kapazitäten von Nichtregierungsorganisationen zu unterstützen und die kooperative Entwicklung zu stärken Arbeit.",
    "276ef7ec1b2376ce8552f26ec9870099"
  ],
  [
    "Der Artikel legt Intervalle der LegCo-Wahlen in der Hong Kong Special Administration Region (HKSAR) fest. Die ersten und zweiten LegCo-Wahlen fanden in zweijährigen Abständen statt.",
    "882923f99f0f139a1b8c6fe09d7956ba"
  ],
  [
    "Und John Lithgow als Ex-Fußballspieler, der eine Geschlechtsumwandlung hatte, ist fantastisch... er hat es nie ein einziges Mal gezeltet oder den Charakter alles andere als lobenswert gemacht - und als solche hatte seine Leistung eine unglaubliche Integrität.",
    "f344a0044efbfc1445df845167c2a443"
  ],
  [
    "Ich war ein bisschen überrascht.",
    "9730355d2c89b150116afbae5b38956e"
  ],
  [
    "Und diese Hügel... wir nutzen sie als Kinder, um auf unser kleines Tal hinunterzuschauen... einen Blick auf die Bucht zu werfen.",
    "eaf5c129e1b139ac5439ebc817d1f682"
  ],
  [
    "Mit anderen Worten, Freiheit ist nicht das Recht des Einzelnen, sein eigenes Leben zu definieren, sondern das Recht des Staates, die individuelle Freiheit im Namen einer Sicherheit einzuschränken, die nur der Staat definieren kann.",
    "de8228307c07573e9578621782188c6f"
  ],
  [
    "In den Vereinigten Staaten gab es selbst bei standhaft liberalen Zeitungen wie der New York Times keine warnenden Stimmen.",
    "b34859050b39dadc831bcba4d78a66e1"
  ],
  [
    "Im Juni 1993 besuchte der Sonderbeauftragte der Vereinten Nationen für humanitäre Angelegenheiten für den Sudan Nigeria, Kenia, Äthiopien, Uganda und den Sudan.",
    "b439956b2c94f1dc8f9aa4e391525172"
  ],
  [
    "Camp Endicott hatte rund 45 Berufsschulen sowie weitere Fachklassen.",
    "37f9f66e39262646e6e1ca13da8821b9"
  ],
  [
    "Dies ist die Person, die Finger auf die Tastatur nahm und sich eines der schlechtesten Skripte aller Zeiten ausgedacht hat.",
    "23d28e71ec6f73a22be38b75195a7767"
  ],
  [
    "Das Schreiben ist schlecht, das Schauspiel ist schlecht und die Regie ist minderwertig.",
    "b197a9b4684fe55a6373b5680cbefcf8"
  ],
  [
    "Wenn eine lästige Situation eintritt, schreit Elder Wiggs (Ward Bond): „Schlag dein Horn, Schwester Ledeyard!“ Die mormonische Schwester, perfekt gespielt von Jane Darwell, bläst dann so hart und laut, dass selbst der Teufel durch den Klang erschüttert worden sein muss.",
    "82cd2e7d61dbf1258955ccd7c97e9c1b"
  ],
  [
    "In der Zwischenzeit hegen die Hijazis, die ihren Ursprung in Mekka und Medina haben, lange unterdrückte Ressentiments aufgrund ihrer demütigenden teilweisen Einbeziehung in die saudische Politik.",
    "178a6d6003661b353c2a910a33e7fb4a"
  ],
  [
    "Der Generalsekretär beehrt sich, den Mitgliedern der Generalversammlung den Bericht über die fünfte Sitzung der Personen, die den Vorsitz in den Gremien des Menschenrechtsvertrags innehaben, zu übermitteln, die gemäß der Resolution 48/120 der Generalversammlung vom 20. Dezember 1993 einberufen wurde.",
    "ea021fb2d07cafe7ceb4373c326fa4e0"
  ],
  [
    "Ein aktualisierter Renault Espace wurde ab Sommer 2020 kommerzialisiert.",
    "68a36846d09b2eb7672b7efb54660f2a"
  ],
  [
    "Die Besetzung war süß, besonders Amanda Bynes.",
    "415aca35c43007696b3ac55c7dce9fd1"
  ],
  [
    "Der Drehbuchautor Chad Crasey sollte sich schämen, ein so offensichtliches Remake eines Films aus den frühen 1980er Jahren geschrieben zu haben.",
    "9f1ff729fec8d96d923d2cb155046ed1"
  ],
  [
    "Es war mir tatsächlich peinlich für ihn.",
    "ecdd7ae87447e7b8bea41e142c63c2c9"
  ],
  [
    "Eine, die in dieser Aussage übersehen wird, ist vielleicht die beunruhigendste von allen, keine Überraschung, dass Crispin Glovers Charakter (Layne) dies tut.",
    "f76f4aa6ee74f1d29a4007ff1907b2f0"
  ],
  [
    "Realpolitik und Angst vor einem weiteren Exodus kubanischer Flüchtlinge über die Straße von Florida könnten die USA dazu verleiten, eine „chinesische“ oder „vietnamesische“ Lösung nach Kuba zu verfolgen: die Normalisierung der diplomatischen Beziehungen im Austausch für Wirtschaftsreformen, während die Frage des internen politischen Wandels auf später zurückgelassen wird.",
    "aeed44a41d21bf0d5e205849e1938d55"
  ],
  [
    "Lius harte Gefängnisstrafe war als beispielhafte Maßnahme gedacht, eine ernste Warnung an alle anderen Chinesen, die seinem Weg folgen möchten.",
    "b1487fdbdc7d9117bc03ca877073d28e"
  ],
  [
    "Während die Arbeitsgruppe einen Konsens anstreben sollte, ist es wichtig, dass wir nicht darauf bestehen, wie es einige tun, darauf zu bestehen, dass er dargelegt wird, da dies mit der Praxis anderer Hauptausschüsse unvereinbar wäre",
    "6d9df67628b1d74b2ba334e9af3edc87"
  ],
  [
    "Die jährliche Niederschlagsmenge beträgt im Durchschnitt 1200 mm.",
    "87ff7ed859e39830503604d2cc693975"
  ],
  [
    "Ähm... okay, das ist in der Tat sehr schlecht im Vergleich zum ersten Film, dem von der Kritik gefeierten Rosemary's Baby.",
    "fdbd77c76c2c4d4e8c03d011c0b1626c"
  ],
  [
    "Und selbst wenn ich es einmal am Tag sage, werde ich für den Rest meines Lebens jeden Tag meinen Standpunkt nicht vollständig vermitteln.",
    "5ecfa14197ff18f28f186bebed56b176"
  ],
  [
    "Der Auslöser könnte durchaus eine Propagandaveröffentlichung gewesen sein, in der Chaplin als jüdischen Sympathisanten erwähnt wurde.",
    "c737198fafb664c77e855e2263ca35b7"
  ],
  [
    "Brasilien führt beispielsweise IBSAMAR, eine regelmäßige trilaterale Marineübung, mit Südafrika und Indien durch.",
    "19d89bf6307498e266fe14defa54fb6a"
  ],
  [
    "Schließlich sieht die Charta der Vereinten Nationen vor, dass „der Generalsekretär auf Empfehlung des Sicherheitsrats von der Generalversammlung ernannt wird“.",
    "9208c281e9699baac05644d377556052"
  ],
  [
    "Der Vorbereitungsprozess im Allgemeinen und die Erstellung des nationalen Berichts im Besonderen sollten daher als Gelegenheit für eine nationale Selbstprüfung gesehen werden, um Fakten zu sammeln, die Hindernisse zu bewerten und Prioritäten für konkrete sofortige und langfristige Maßnahmen zu ermitteln.",
    "dc355c9a713101d77adc1f31cf6426bf"
  ],
  [
    "Das PDF der verpackten Normalverteilung (WN) lautet:",
    "673f7dc65d8c34ff689e34a4ac777f0e"
  ],
  [
    "(*1/2)",
    "1695c351d2d24947822871ac08bcb78c"
  ],
  [
    "Die Handlung ist klatschig, vorhersehbar, und der Schriftsteller Robert Carson hat der lebhaften schwarzen Magd all die wirklich lustigen Zeilen gegeben (wie für Filme dieser Zeit üblich).",
    "6ffd09d10169afad9cb03e3b46d29bb5"
  ],
  [
    "Während ich bemerkte, dass andere IMDB-Kommentatoren Marks Egoismus beklagen, denke ich, dass es eine fast berechtigte Art von Selbstsucht ist, denn für Mark ist es gleichbedeutend mit dem Tod, kein berühmter Regisseur zu werden.",
    "f252aee54037cbee381b62360fbcffb9"
  ],
  [
    "Sicherheit ist ohne Freiheit nutzlos, aber Freiheit macht ohne Sicherheit keinen Sinn - sowohl nationale als auch wirtschaftliche Sicherheit.",
    "9c9bbc2ce144723baed6cfd29c2f1b3c"
  ],
  [
    "Leider tun wir weniger als möglich, um zu verhindern, dass sich die Dinge verschlechtern, und weniger als nötig, um uns vor den Folgen zu schützen.",
    "76ebb1d422871374e0c63f9b12bf9cb4"
  ],
  [
    "Es wird davon ausgegangen, dass der Ausschuss für Verfassungsentwürfe Prinz Sihanouk feste Empfehlungen zu diesen Fragen aussprechen wird.",
    "5a8609727c419b3e468ca05efcb7f297"
  ],
  [
    "Storgozia Nunatak (нунатак Сторгозия, 'Nunatak Storgozia'\\ 'nu-na-tak stor-'go-zi-ya\\) ist ein felsiger Hügel, der sich auf 593 m im östlichen Desudava-Gletscher an der Nordenskjöld-Küste in Graham Land, Antarktis, erhebt.",
    "cee1f22c8493407eafe8eb91c7f584dd"
  ],
  [
    "Und für Von Sternberg ist es ein hässlich aussehender Film (vielleicht im Einklang mit seinem ziemlich hässlichen Thema).",
    "ce10da2a2604ba6b91104fe0a68f9650"
  ],
  [
    "Am Anfang steht ein nerviger Trucking-Song aus den 1970er Jahren namens „Benson, Arizona“, der absolut nichts mit dem Film zu tun hat.",
    "244a72de34d3c91b84554343d83f07e2"
  ],
  [
    "Das ist ein interessanter Film.",
    "5e79dcf728ad693d06eae6aa2a03d2d0"
  ],
  [
    "In Irland und Spanien wird die Übertragung der enormen Verluste des Bankensystems in die Bilanz der Regierung — zusätzlich zu der bereits eskalierenden Staatsverschuldung — letztlich zu einer Staatsinsolvenz führen.",
    "d344ef9db80f09d34ff676975a3ff812"
  ],
  [
    "Anders ausgedrückt sollte sich die staatliche Regulierung der Feldforschung mit Pflanzen auf die Merkmale konzentrieren, die mit dem Risiko zusammenhängen können - Invasivität, Unkraut, Toxizität usw. - und nicht darauf, ob die eine oder andere Technik der Genmanipulation verwendet wurde.",
    "73843899402947b7655a9c82bc59126c"
  ],
  [
    "widersetzte sich den aktuellen Praktiken und Gesetzen in Familienbeziehungen und ob es andere Bereiche gab, in denen persönliche Gesetze einen so starken Einfluss auf den Status von Frauen im Irak hatten wie in dem von Artikel 16 der Konvention behandelten Bereich.",
    "c041e7ae844552421d83e1b38dd02225"
  ],
  [
    "Carmichaels Ligadebüt für Queens war die 1:0 -Auswärtsniederlage gegen Dundee zur Saisoneröffnung.",
    "03d0c387dd3c164e78416784fe6c0b6c"
  ],
  [
    "„A New Generation“ ist der dritte Eintrag in Amityville, der seine Handlung auf die Prämisse des Schriftstellers John G. Jones stützt, dass ein Gegenstand aus dem Haus von Long Island stammt und seinen neuen Besitzern spektrales Elend und Tod verursacht.",
    "fa0213d7371f5a3474a01ee5c5a54c35"
  ],
  [
    "Das bedeutet Freude am Elend anderer.",
    "b2277e6fefe7b9725b1f8627c08f196f"
  ],
  [
    "Die Spaltung innerhalb der EU und der NATO hat das Risiko bewaffneter Konflikte mit dem Irak erhöht, da der Druck auf den Irak, die UNO-Resolutionen einzuhalten, geschwächt wurde.",
    "9da1c61e7075ad8d78aa51cdbd60e5f9"
  ],
  [
    "Präsident Nicolas Sarkozy sollte für die Unterstützung einer neuen Initiative zur Förderung strenger Transparenzstandards für Erdöl-, Gas- und Bergbauunternehmen, die an europäischen Börsen notiert sind, begrüßt werden.",
    "78859de5305c0966d166d22a912c894b"
  ],
  [
    "Der Vorsitzende des Ausschusses stellte fest, dass die Delegation umfangreiches Material für die Prüfung des Senegal-Berichts durch den Ausschuss vorgelegt habe.",
    "2396d7784f891a75ade211582a5d0d24"
  ],
  [
    "Während seines Studiums fügte er der Schreibweise seines tschechischen Namens ein „e“ hinzu.",
    "ce0852f83e2052ce0c8bdb76919b1519"
  ],
  [
    "Ja, es ist schlecht, aber es ist besser als einige der anderen, die ich erwähnt habe.4 von 10",
    "012a2c882e5aacb5bf23c11cfa2dc95f"
  ],
  [
    "Es gibt viele bessere Programme zum Ansehen.",
    "0eea7ce853d1d515bad4961856ba1a7b"
  ],
  [
    "In der Zwischenzeit streift der einarmige Polizist weiterhin obsessiv durch die Straßen und sucht nach Vergeltung gegen Sasori.",
    "a662fb42a2ab560e5c724edc7a023928"
  ],
  [
    "Daher muss Europa neben einer geordneten Abwicklungsregelung für Banken auch eine frühzeitige geordnete Umstrukturierung der öffentlichen Schulden notleidender Staaten durchführen.",
    "970ea2067358694e2f5afbf260b1ed40"
  ],
  [
    "Wenn die Geldpolitik nicht effektiv ist, ist der einzige Hebel, den die amerikanische Regierung zur Steuerung ihrer Wirtschaft hat, die Finanzpolitik: Änderungen in den Steuer- und Ausgabenplänen der Regierung, um den direkten Beitrag der Regierung zur Gesamtnachfrage zu ändern.",
    "b6d48620625c33f162b0cd2e254ff280"
  ],
  [
    "8. Herr MICHALSKI (Vereinigte Staaten von Amerika) sagte, es sei sein Eindruck, dass das Limit von zwei Kopien für die Verteilung von Dokumenten aufgehoben worden sei und dass Missionen eine angemessene Anzahl von Kopien erhalten könnten, die durch die Anzahl der Benutzer bestimmt wird.",
    "f40fe28527a108d4a42c9ffc6d58635f"
  ],
  [
    "In der Nacht vom 18. auf den 19. Oktober,,,, und machte einen konzertierten Angriff.",
    "d73d8858d5abee4f5e3f46235e2b3372"
  ],
  [
    "Ich liebe diesen Film und ich würde ihn noch mehr lieben, wenn ich 10 oder 15 Jahre jünger wäre.",
    "7d7f56dadffc86bfb84dcf4cac00c7cc"
  ],
  [
    "Ich fand es toll, dass fast alle Lehrer in dieser Show sehr jung waren, aber ich bitte Sie, an Ihre Highschool-Zeit zurückzudenken und sich an die Lehrer zu erinnern, die Sie hatten.",
    "6c994ec8a0302c5c4639503c073c8360"
  ],
  [
    "Das ist tolles Zeug.",
    "b4552ace83b262819b6df21a22efa9f0"
  ],
  [
    "Indem es Assad trotz seines Einsatzes chemischer Waffen weiterhin unterstützt, ist Russlands Ansehen in der arabischen Welt vom Patron zum Paria geworden.",
    "dd0a196479d5eaeaf45877540fcc9efb"
  ],
  [
    "Obwohl die Osterweiterung der EU noch nicht stattgefunden hat, verschiebt sich die Debatte bereits um die Frage, was folgen wird: Wann sollten die neuen, überwiegend postkommunistischen Mitglieder den Euro einführen?",
    "bf870c07eb614a52e31868f23cba4ed1"
  ],
  [
    "Programm der Vereinten Nationen für allgemeine und berufliche Bildung für das südliche Afrika (Resolutionen 48/160 vom 20. Dezember 1993 und 48/258 B vom 23. Juni 1994).",
    "ce1dbb1bf6694920b0e4bc3a5504e98e"
  ],
  [
    "Ihr Verlust verringerte die japanische Verteidigung und brachte Japan in Bomberreichweite.",
    "9f9a2e13170335253160648b16295dab"
  ],
  [
    "Funktionen einlösen?",
    "f3419273bb3f3fa2855848cfc9da91c0"
  ],
  [
    "woah!",
    "1444eb491218cc7670d9792bdf14d2ba"
  ],
  [
    "SEHR denkwürdige Komödie.",
    "f9191fee26f7a5f4183ac379322e92b9"
  ],
  [
    "Als ich 1995 im Zwischenstaatlichen Gremium für Klimawandel tätig war, der wissenschaftlichen Gruppe, die regelmäßig die Wissenschaft der globalen Erwärmung bewertet, gab es überwältigende Beweise dafür, dass die Konzentration von Treibhausgasen in der Atmosphäre seit Beginn der Industrie deutlich zugenommen hat Revolution, dass menschliche Aktivitäten erheblich zu diesen Anstiegen beigetragen haben und dass sie tiefgreifende Auswirkungen auf das Klima und den Meeresspiegel haben würden.",
    "adc47c0e7c022cd65f28522e57d3de24"
  ],
  [
    "Der IWF sollte auch technische und finanzielle Unterstützung leisten, um ein langfristiges Programm zu unterstützen, mit dem die Haushaltsverantwortung der Zentral- und Provinzregierungen neu definiert werden soll.",
    "5516473fc2522867f906bf87cf66ba29"
  ],
  [
    "Sie kämpfte im Kampf und half den Verletzten.",
    "bb3e9ef326f72298b510fa5e19fcd429"
  ],
  [
    "STERNEBEWERTUNG: ***** Saturday Night **** Friday Night *** Friday Morning ** Sonntagabend * Montagmorgen Aber insgesamt hinterlässt der Film ein Gefühl allgemeiner Apathie - warum schauen Sie sich das an, wenn Sie stattdessen das Original vielleicht noch einmal ansehen? **",
    "b81a799cba23e32791e10da0750ee6c1"
  ],
  [
    "Ähm, ich habe jetzt Probleme, weil nicht viel anderes passiert... Der mexikanische Werwolf in Texas wird wahrscheinlich ein paar Leute dazu bringen, es zu mieten/zu kaufen/anzusehen, weil sie fälschlicherweise denken könnten, dass es eine Fortsetzung von John Landis' Klassiker ist, was es mit Sicherheit nicht ist und es ist auch nicht einmal ein richtiger Werwolf-Film.",
    "3c53b56a661023f330a6d1b14374a54c"
  ],
  [
    "Insgesamt sehenswert, besser als die aktuelle Version in so ziemlich allen Abteilungen.",
    "5c4173a659d91a7c725556629ee4dd35"
  ],
  [
    "Das wahhabitische religiöse Establishment, die versteckten Mitherrscher des saudischen Staates, könnte Abdullahs Versuche einer regionalen religiösen Versöhnung sehr gut behindern.",
    "d4a50fb33743a87cbebcbf56e5d65174"
  ],
  [
    "Die Annahme einer gemeinsamen „Ursprungsregel“ für ihre Produkte wäre ein Anreiz, ihren internationalen Handel weiter zu liberalisieren und ihn so zu verstärken.",
    "65c8a703a1f452a38cdf256084ac7c4a"
  ],
  [
    "(12) Der Sonderausschuss nimmt mit Besorgnis zur Kenntnis, dass der Hurrikan Hugo das Gebiet, insbesondere seine soziale und wirtschaftliche Infrastruktur sowie den Tourismus- und Agrarsektor, verwüstet hat.",
    "5ed95de0517eac3e135a7ddcfa8e5607"
  ],
  [
    "Maximiana in Numidia war eine antike Stadt und Bistum im römischen Afrika und ist nach wie vor ein lateinkatholischer Titularsitz.",
    "ea82abbce5ec06a8646de851267f9fef"
  ],
  [
    "Jemand sollte wegen falscher Werbung klagen.",
    "c32da76137a6019a5ed41a15c7114ca4"
  ],
  [
    "Leute, die kommen, um sich einen Cop-Buddy Film anzusehen, verstehen das nicht.",
    "e2f208edb35f5b7563bf5c6fa45bc1ba"
  ],
  [
    "„Zen and the Art of Landscaping“ ist witzig, intelligent und insgesamt sehr gut geschrieben.",
    "477d79fcd85f83aea1c37371eb98dcfb"
  ],
  [
    "Mit einem Preissystem werden Innovatoren für neues Wissen belohnt, behalten jedoch kein Monopol für dessen Verwendung.",
    "5810e5e86202799dbc7be07ba134fe47"
  ],
  [
    "Die Industrieländer könnten bedeuten, dass Bangladesch und die verschwindenden Inselstaaten nichts anhaben, aber kein Krieg könnte verheerender sein.",
    "904e4595698cf69f6685a4487f1e47a0"
  ],
  [
    "Sie wird auch das Potenzial innerhalb der Programmbereiche für Betrug und andere Verstöße anhand der Analyse von Kontrollsystemen bewerten.",
    "1611befbae6e917e5da8d53285335bc9"
  ],
  [
    "Es gibt auch spezielle Gesänge für einige Arten von Songs.",
    "549ed68d5e889d49af74219b18bdf8a3"
  ],
  [
    "Ich sah dies als einen Untergang im Film, weil ich das Gefühl habe, dass dem Bösewicht sein Schatz der Beförderung aus dem Lügen gewährt wird, und in dem Buch wird er von Rodrigo herausgefunden.",
    "320dab920c019237df8cb14c998068f8"
  ],
  [
    "Dieser sinnlose Film war eine völlige Enttäuschung.",
    "01d73f359bbf2fe110a3f9ebe894620a"
  ],
  [
    "Und vergangene Ungerechtigkeiten müssen beiseite gelegt werden, damit der Zyklus der Rache und der automatische Reflex zugunsten eines sofortigen Gewinns die regionalen Problemlösungen nicht beeinträchtigen.",
    "7b9382c89651da531426772ca92a3446"
  ],
  [
    "Laut einer aktuellen Studie von Goldman Sachs muss das Preisniveau des Landes gegenüber dem Euro-Durchschnitt um geschätzte 20% fallen — also real abwerten —, wenn die Wirtschaft ihre Wettbewerbsfähigkeit innerhalb der Eurozone wiedererlangen will.",
    "4630a40f50095a0be1d78bc9f3fa66ea"
  ],
  [
    "Seit der Annahme des Aktionsprogramms im Jahr 1987 wurde sowohl von den Mitgliedstaaten als auch vom Sekretariat der Vereinten Nationen viel für die Durchführung des Programms getan.",
    "1b636110b1fc42403d6288d2f460925c"
  ],
  [
    "Einige Kritiker argumentieren, dass „Programme, die auf dem Duluth-Modell basieren, Forschungen ignorieren könnten, die häusliche Gewalt mit Drogenmissbrauch und psychischen Problemen in Verbindung bringen, wie Bindungsstörungen, die auf Missbrauch oder Vernachlässigung in der Kindheit zurückzuführen sind, oder das Fehlen einer angemessenen Sozialisation und Ausbildung in der Vergangenheit.“ Andere kritisieren das Duluth-Modell eher als übermäßig konfrontativ als therapeutisch und konzentrieren sich ausschließlich auf die Änderung der Handlungen und Einstellungen des Täters, anstatt sich mit zugrunde liegenden emotionalen und psychologischen Problemen zu befassen.",
    "00b39eafebd2e5fd950069443dab6b4e"
  ],
  [
    "Wird nicht an die meisten appellieren, mich selbst bis zu einem gewissen Punkt eingeschlossen, wird aber zweifellos eine Kult-Anhängerschaft annehmen.",
    "edb54a222924e3d3e327f9f3c62dce0b"
  ],
  [
    "Obwohl er nach den Maßstäben der meisten Menschen böse ist, ist sein Charakter der Typ, der nett genug ist, dir Stützdrähte zu geben, während du an der Decke hängst, während er dich mit elektrischen Stäben von „Lethal Weapon“ foltert.",
    "36f497214fe67768e9225f230b8bf2b8"
  ],
  [
    "Dieser Kurzfilm basiert auf einer Kurzgeschichte des niederländischen Schriftstellers Harry Murlisch und basiert auf einer Kurzgeschichte des niederländischen Schriftstellers Harry Murlisch.",
    "4dc67c2b306479f83d24c8972fcc81ce"
  ],
  [
    "Tropisches Klima und städtische Slums stehen an vorderster Front der Menschheit gegen Pandemien und sollten angemessen ausgerüstet sein.",
    "4b1dcce3953259671d1d940d2bd0138b"
  ],
  [
    "Diese Regeln müssen schließlich intakt wiederhergestellt werden, wenn Europa auf den Weg des nachhaltigen Wachstums zurückkehren soll, und es muss jetzt ein Konsens gefunden werden, um dies zu erreichen.",
    "cbb0770ffda5a79c3fbdf7e1be1cd72a"
  ],
  [
    "Die Vereinten Nationen sollten die vom Space Agency Forum for International Space Year entwickelte Kooperationsarbeit weiterhin unterstützen und sich stärker an den Aktivitäten des vorgeschlagenen Space Agency Forums beteiligen.",
    "8c142143295b18abfef15dfd4407dbf5"
  ],
  [
    "Ich glaube nicht, dass sie den „Guten“ Teil verstanden haben.",
    "eaff294dde2fea8c4fe9d7296774450b"
  ],
  [
    "Nur ein leerer Blick.",
    "95c6bc8f7afcd4b9027e6d23c05d762b"
  ],
  [
    "Eine Art Monumentalität in Schönheit und dekorativem Reichtum, eine großartige dramatische Bewegung und Dynamik.",
    "a1b9d7989e2a403d9480c10a13d6e04a"
  ],
  [
    "Aus wirtschaftlicher Sicht besteht das Ziel der Lissabon-Strategie darin, Europa in eine Macht zu verwandeln, die in der Lage ist, gleichberechtigt mit den heutigen USA und den großen asiatischen Ländern zu konkurrieren.",
    "03beebdc802ee49ab0e8442dc3f350ee"
  ],
  [
    "Auf der anderen Seite stand die chinesische Lösung, bei der das zunehmend kostspielige Reservemanagement aktivistischen Staatsfonds Platz machte, die nach einer strategischen Beteiligung an Investitionen im Ausland suchen.",
    "0c205c3a7e9b7373c5308e967aae5914"
  ],
  [
    "Der Zweck dieser Inspektionsbemühungen bestand darin, zu überprüfen, dass an diesen Prüfständen keine verbotenen Aktivitäten stattfanden.",
    "7bcfc10c099b8d9a2aecfe95d8bb8aae"
  ],
  [
    "Blum leitet das Unternehmen als CEO und Managing Partner.",
    "48fe2871194a5f3439d77e93b7f0803e"
  ],
  [
    "Frau Arvidson ist einverstanden und geht zum Packen.",
    "09cd19be41d1d3bfa59b9e2303944cea"
  ],
  [
    "Das Zusammenspiel von Jesus und Satan bietet einige lustige Szenen... Sogar die Monologe Jesu waren großartig - dies war bei weitem der beste Jesus, den ich je gesehen habe.",
    "2de3b98d9912427e6c8f3c6f3b59cc2c"
  ],
  [
    "Dies ist umso mehr ein Grund für Demokraten, unsere Werte zu verteidigen - in erster Linie, indem sie in Übereinstimmung mit ihnen handeln.",
    "a338e111c413f162f44dec15fd0ee98c"
  ],
  [
    "Darüber hinaus ist das Wirtschaftswachstum in den USA bescheiden und scheint hauptsächlich aus Segmenten des handelbaren Sektors zu kommen, die der Nachfrage aus Schwellenländern ausgesetzt sind und von dieser profitieren.",
    "29ccc77d485ac389a2a2d6d931c608bf"
  ],
  [
    "1. nimmt Kenntnis von den vorläufigen Schritten, die der Generalsekretär in Bezug auf die Beobachtermission der Vereinten Nationen in Georgien (UNOMIG) unternommen hat, und begrüßt seine Absicht, weitere Maßnahmen zu ergreifen",
    "3a898648480ed7bb2cc34dbf64a353f5"
  ],
  [
    "Maharadscha Sir Rajinder Singh (25. Mai 1872 — 8. November 1900) war von 1876 bis 1900 ein Maharadscha des Fürstenstaates Patiala.",
    "fc15dacc2b55841c82f2ac1802c467a4"
  ],
  [
    "Meine Einstellung: Typischerweise routinemäßig und faul direkt zum Videoversuch von Disney.",
    "9bdd921f75b357bc883427d87d589f25"
  ],
  [
    "Ich konnte aus diesem schrecklichen Film keinen Kopf oder Zahl machen noir.2/10",
    "6753909b469e2f9e37df7ab03c25393a"
  ],
  [
    "Wenn sie im Juli in Addis Abeba zusammentreffen, sollten afrikanische Staatsoberhäupter besser darüber diskutieren, wo das Gericht seinen Sitz haben wird, wie es finanziert wird, und, was am wichtigsten ist, Standards für ein offenes, partizipatives und transparentes Verfahren zur Wahl seiner Richter vereinbaren.",
    "3d5e1cd76cf60b0d1ed1cf067a15322b"
  ],
  [
    "Überall werden heutzutage wichtige Entscheidungen von einer selbst ausgewählten Gruppe von Eliten getroffen, oft unter intransparenten Umständen.",
    "e507f2615807b806ef80955c2b1fe432"
  ],
  [
    "Wir werden gemeinsam und mit anderen für wirksame Exportkontrollen arbeiten, um sicherzustellen, dass der Handel mit Rüstungsgütern und empfindlichen Gütern mit doppeltem Verwendungszweck verantwortungsbewusst abgewickelt wird.",
    "7feff0827a8ec705ec24ebfad74bf0d6"
  ],
  [
    "Die CSSTA enthält einen Artikel, der zukünftige Verhandlungen über den Marktzugang auf der Grundlage eines Konsenses vorschreibt.",
    "9b45aa4fd70d0429a19c07a3582c0928"
  ],
  [
    "Ich schätze, das dritte Mal ist der Reiz.",
    "4a03d9ce4ecc3265a18100453f3cdf0b"
  ],
  [
    "(Diese Rezension basiert auf der englischen Sprachversion) Das Filmmaterial hätte viel besser in einem Dokumentarfilm verwendet werden können, der die ganze Saga von Welles aufzeichnet, der versucht, den Film zu drehen.",
    "79614326552787ce5a517dee23ac4343"
  ],
  [
    "Und die Idee eines Fußballspiels, um die Dinge zum Höhepunkt zu bringen, erinnert mich an Bend It Like Beckham, einen weiteren charmanten Film über das Erwachsenwerden.",
    "abcb37bbb1d5cadca1856faad863a793"
  ],
  [
    "Dies ist keine theoretische Möglichkeit — solche Risiken zeigten sich Ende 2008 und Anfang 2009 recht deutlich.",
    "68e2dd8b03c5b1399af78ba7ba256b4c"
  ],
  [
    "In der Praxis hat der Fünfte Ausschuss die Art von Mikromanagement in Bezug auf Personal und Ausgaben ausgeübt, die der Generalsekretär ausüben sollte, wenn die UN effektiv arbeiten und über ein Personal verfügen soll, das den Herausforderungen der Organisation gewachsen ist.",
    "fe2f76f08a96160a831ba673bd5ac7bb"
  ],
  [
    "Dies würde dazu beitragen, sicherzustellen, dass die in der Entlastungsphase getroffenen Entscheidungen mit dem Konjunkturprogramm und den langfristigen Zielen und Strategien für eine nachhaltige Entwicklung im Einklang stehen.",
    "73bd4a2428aca3c8b79d013c11527d1c"
  ],
  [
    "Verglichen mit seinem Auftritt in Guardians of the Galaxy ist Ronan noch kein „radikaler Eiferer“, da sich seine Rolle im Kree-Militär „auf interessante Weise“ mit Starforce überschneidet.",
    "cfcac00e4ac6b743992bae495c8a0779"
  ],
  [
    "Donald Sutherland (A Time to Kill, Fallen) spielt einen Freund, dem er alles erzählt, was er kann, und Linda Hamilton (Linda Hamilton, Terminator, Dante's Peak) spielt eine Reporterin, die sich in die Situation einmischt.",
    "370c0fa10c1ae2bee54c111f64ad67c0"
  ],
  [
    "Und dieser Autor hat keine Oscar-Nominierung bekommen?",
    "c5f08cfb83e0cf803e53fff26c8fa94e"
  ],
  [
    "Die Hauptrolle „Gunnar“ ist die Art von Person, die, obwohl ihre Absichten das Beste sind, auf äußerst lustige Weise jeden in seiner Nähe in eine Katastrophe und in die Hölle zu zerren scheint, insbesondere für einen aus dem finnischen Krieg stammenden, verwundeten Soldaten, gespielt von dem extrem lustigen Komiker Robert Gustafsson .",
    "72a9cd60a1b4683d96393ae8fc4ea888"
  ],
  [
    "Daher sollten bestimmte Dienste einer breiteren geografischen Einheit zugewiesen werden, da sie externe Effekte haben (d. h. gegenseitige Abhängigkeit der Auswirkungen).",
    "d3da5be5e4151da5e00cc0cd47df3357"
  ],
  [
    "Zwischenstaatlicher Verhandlungsausschuss zur Ausarbeitung eines internationalen Übereinkommens zur Bekämpfung der Wüstenbildung in den von Dürre und/oder Wüstenbildung heimgesuchten Ländern, insbesondere in Afrika",
    "9063bd9edf6cc1ab5ed3370a27a10848"
  ],
  [
    "Sie waren oft unkooperativ; zu einem Zeitpunkt zu Beginn der Reise war Scarboroughs Kapitän schockiert, als er im Konvoi ein griechisches Handelsschiff fand, das nachts mit eingeschaltetem Licht reiste.",
    "72b143bfdfb8add83f231b6b3e4ee4cf"
  ],
  [
    "David Keith ist tatsächlich ziemlich gut darin, Clowns, Köche und andere Spielereien zu verkleiden, während er der Mörder ist, der dem Todestrakt entkommen ist.",
    "ce71230a3f835954a906684b93e98ab7"
  ],
  [
    "Ich liebe es, dass Tasmin Greig ein großer Fan von Black Books und Green Wing war und daher weiß, dass sie zu den besten Comedy-Parts fähig ist.",
    "b7ba73785afc420c088eb7a1359f2ccb"
  ],
  [
    "Seine Feindseligkeit, in Japan in Übersee zu spielen, gibt den Ton für komische, aber bedeutungsvolle Interaktionen mit seinem neuen Team, den Dragons, an.",
    "ad8067e2a0af230407b28bb89a56846e"
  ],
  [
    "Da eine Sackgasse winkt, ist es von entscheidender Bedeutung, in den Bereichen zu arbeiten, in denen intensive Verhandlungen das Potenzial haben, schnelle Ergebnisse zu erzielen.",
    "085bdfd3373afc3cabcbef4cf56c4fa5"
  ],
  [
    "Metternichs System funktionierte während eines Großteils des 19. Jahrhunderts, weil es ein echtes Machtgleichgewicht zwischen Ländern mit gemeinsamen Werten schützte.",
    "47eae502732689d5c44b674a07b7fee2"
  ],
  [
    "Vor weiteren Beratungen und diesbezüglichen Maßnahmen durch den Ausschuss auf seiner elften Tagung werden diese Fragen von einer Kontaktgruppe geprüft, die sich aus dem Vorsitzenden des Ausschusses und seinen vier stellvertretenden Vorsitzenden zusammensetzt, die zusammen die fünf Regionalgruppen vertreten und so die Konsultation aller erleichtern Delegationen.",
    "2b3b635a2a77dae95e1069ccef264e66"
  ],
  [
    "Bei der Auslieferung am 30. April 1990 trat die Kalypso auf der Route zwischen Turku und Mariehamn und Stockholm in Verkehr, wo sie die nächsten drei Jahre ohne Missgeschick segelte.",
    "1dc513fa345fc3beddb0dfab7b0c7e4d"
  ],
  [
    "STERNEBEWERTUNG: ***** Saturday Night **** Friday Night *** Friday Morning ** Sunday Night * Montagmorgen Der Sweeper hat Probleme von Anfang an, weil wir genau dieselbe Handlung schon einmal (und besser) in Filmen wie The Star Chamber mit Michael Douglas und Magnum Force mit Clint Eastwood gesehen haben.",
    "15944f79b1614af2298da4f8fc245d46"
  ],
  [
    "Der Dialog ist durchweg witlos, das Wirken fast einheitlich scheußlich, sicherlich kampig (Tim Curry und Ernie Hudson sind beide zur Stelle, um den Schinkenfaktor zu gewährleisten), und die Spezialeffekte miserabel.",
    "be9b2851103abf672b275a70a307bdd1"
  ],
  [
    "Ein fantastisches Kinoerlebnis.",
    "d44ec1efc78e0536b8baa9ef999719ab"
  ],
  [
    "Auf politischer Ebene ist die UN der Treffpunkt für 193 Mitgliedstaaten, um internationales Recht zu verhandeln und zu schaffen, wie in dem wichtigen Vertrag über den Klimawandel, der 1992 auf dem Erdgipfel von Rio verabschiedet wurde.",
    "bba6f58945878a6945aa2102cbae9a4b"
  ],
  [
    "Wenn dies nicht der Fall ist, sollten wir klarstellen, dass wir die freie Welt dazu führen werden, das sinnlose Abschlachten weiterer libyscher Bürger durch einen Verrückten, der die Macht aufrechterhalten will, zu verhindern.",
    "99c6aa735a91f97c4875b8d5a103c2a5"
  ],
  [
    "Seit etwa 30 Jahren gab es in der Provinz Limón trotz der schwierigen wirtschaftlichen Situation des Landes drei englisch-spanische zweisprachige staatliche Schulen, um zu verhindern, dass die schwarze Bevölkerung von ihren Wurzeln abgeschnitten wurde.",
    "ee9d70a95adfe54c4b84af108c52eacb"
  ],
  [
    "1 (Winter/Frühling 2012): 31—42",
    "dee9a3a544dbcad7955c13798078f3f7"
  ],
  [
    "Ich zögerte, diesen Film zu sehen, nachdem ich das Original „Mostly Martha“ wirklich genossen hatte.",
    "0caa79db65adf33683b51d21b102ead3"
  ],
  [
    "Es war ein großartiger Film am Samstagnachmittag und ich kann ihn jedem empfehlen, Mann oder Frau.",
    "6fa37950daa33060103551a9f74bdd5d"
  ],
  [
    "Kleine und mittlere Unternehmen (KMU) — die Mehrheit der Unternehmen sowohl in Lateinamerika als auch in Europa — haben jedoch Schwierigkeiten, auf internationaler Ebene zu handeln und zu investieren, was zum Teil auf die hohen Transaktions- und Informationskosten zurückzuführen ist.",
    "a53880d4895846ae744eca4c2ba0351d"
  ],
  [
    "Schließlich könnten die lang anhaltenden Spannungen im Nahen Osten zwischen Israel und den USA auf der einen und dem Iran auf der anderen Seite in der Frage der nuklearen Proliferation bis 2013 zum Kochen kommen.",
    "ce9128baa659dfb89fe058a8360056c1"
  ],
  [
    "Die Hauptaktivität in diesem Jahr war die detaillierte Analyse der Benutzeranforderungen in den Bereichen Finanzen, Personalwesen und Allgemeine Dienstleistungen.",
    "e62f3046ef30bfb42ed9ef85fe4a2ce3"
  ],
  [
    "Sir Joshua Peter Bell K.C.M.G. (19. Januar 1827 — 20. Dezember 1881) war ein Pastoralist und Parlamentarier aus Queensland, Australien.",
    "737aa79c5a3ce49cacaf96406c85494f"
  ],
  [
    "Dem, was andere bereits kommentiert haben, gibt es nicht viel hinzuzufügen, der Film scheitert hart, wo er nicht sollte, er hat keine Tiefe in der Planung des Überfalls und die Charaktere sind so unglaublich.",
    "f3aed9e6044977210217d50517d6b9ce"
  ],
  [
    "Ich habe gerade Blackwater Valley Exorcism ausgeliehen, weil das Cover und die Bilder furchteinflößend aussahen, und normalerweise schaue ich mir keine Filme an, die automatisch auf DVD veröffentlicht werden, aber das sah so interessant und beängstigend aus!",
    "82409fffbda1fe071faad64b00f4e6ce"
  ],
  [
    "Mein Mitbewohner, der das schon gesehen hat, sagte zu mir: „Dieser Film ist ein Klassiker.“ Nachdem ich den ganzen Film gesehen hatte, kam ich zu dem Schluss, dass er Recht hatte.“ Tommy Boy“ ist ein wirklich lustiger Film, obwohl die meisten Filmkritiker (einschließlich Roger Ebert) ihn aus einem unbekannten Grund schrecklich und unlustig finden.",
    "1f80a2ecec7fc4b57e11528c57c42b27"
  ],
  [
    "Einen Teil davon zur Zahlung der realen Zinsen für die Schulden zu verwenden und den Rest zu sparen, würde bedeuten, dass die durch die gesündere Wirtschaft geschaffenen steuerfinanzierten Reserven bei Fälligkeit der Rechnung mehr als ausreichen würden, um die zusätzlichen Staatsschulden abzuzahlen.",
    "e27f7f03e65cf15b07851548a3e1c1e1"
  ],
  [
    "OXFORD — In Anthony Burgess' Novelle (und Stanley Kubricks Film) A Clockwork Orange hat Alex, ein reueloser Psychopath, seine Augen weit geöffnet und ist gezwungen, gewalttätige Bilder anzusehen.",
    "a2832279601a52a91bc7bb7b3ecc839d"
  ],
  [
    "Die Mission hat auch Berichte über Fälle erhalten, in denen die Mutter in Anwesenheit ihrer Kinder vergewaltigt wurde.",
    "c0f402661c3d5db79ab280dcc03273c1"
  ],
  [
    "Benton, der 1854 Atchison herausfordern wollte, begann, sich für die territoriale Organisation des Gebiets westlich von Missouri (heute die Bundesstaaten Kansas und Nebraska) einzusetzen, damit es für die Besiedlung geöffnet werden konnte.",
    "5c0873bc8f5809538c543d0e0a2352f5"
  ],
  [
    "Dieser Film wurde 2005 gedreht, aber es scheint, als ob die Kleiderschrankleute wegen der Kleidung bis ins Jahr 2000 zurückgesprungen sind.",
    "b3ea3c30ae75dd34b637e09782ac9739"
  ],
  [
    "Enttäuschend.",
    "1562d69b786b9bb728929d14702104a4"
  ],
  [
    "Leider können sich meine Töchter nicht erinnern, Sammy Davis Jr. in irgendeiner Produktion gesehen zu haben, obwohl sie von ihm gehört haben.",
    "08e972b27e89206a029305039ac993b8"
  ],
  [
    "Doch nach einer Bilanzrezession in den USA und inmitten einer Schuldenfalle in Europa ist dieser Ansatz zum Scheitern verurteilt.",
    "10a9de23a853b5a91407878530429fb7"
  ],
  [
    "Die al-Sud werden zweifellos rücksichtslos die Personen ausfindig machen, die direkt an den Terroranschlägen beteiligt sind.",
    "3e0b07ad11f882b1579277a8da873875"
  ],
  [
    "Die menschenrechtlichen Elemente der Mandate und Arbeitsprogramme der verschiedenen Organisationen wurden ebenso erörtert wie die wachsende Zusammenarbeit innerhalb des Systems der Vereinten Nationen im Bereich der Menschenrechte, einschließlich in Bezug auf Kinder, Bildung, Gleichstellung von Frauen, Bioethik, Bevölkerung und Entwicklung, und den Schutz von Flüchtlingen.",
    "0f5268daf3505a763b16b60870046ee7"
  ],
  [
    "Der Bremsweg wird berechnet durch:",
    "313507cbc2de384a4ec4e61055bc5164"
  ],
  [
    "„Ich habe nicht mehr so viel gelacht, seit Oma in den Knaller geraten ist“, sagt einer der Schlagköpfe in dieser urkomischen Quasi-Parodie all dieser Walking-Dead-Filme von Val Lewton und George A. Romero, die wir im Laufe der Jahre geliebt (oder je nach persönlichem Geschmack abgeneigt) haben.",
    "7bb3734dfa59c7d002ad857ab4271b71"
  ],
  [
    "Sicherlich muss sie sich jedes Mal auf die Stirn schlagen, wenn es auf VH auftaucht - was nur geringfügig seltener ist als Ozzy.",
    "7ee4ffbe6953c55d255b6789879cd65c"
  ],
  [
    "Ich muss zugeben, dass es fast sofort meine Aufmerksamkeit erregt hat.",
    "210981f1378bc1646bc7377ca68f27ba"
  ],
  [
    "Durch diese Bemühungen hofft Brasilien, zu einer ausgewogeneren internationalen Ordnung beizutragen, die weniger Hegemonien jeglicher Art unterliegt, ohne die Bedeutung von für beide Seiten vorteilhaften Partnerschaften mit Industrieländern aus den Augen zu verlieren.",
    "de6de0bf3d755ab44612ef8077b3f096"
  ],
  [
    "Schauen Sie sich Putins Versuch an, die vorherigen Präsidentschaftswahlen in der Ukraine zu manipulieren, und die strafrechtlichen Anklagen gegen die Oppositionsführerin Julia Timoschenko.",
    "a72d2204a71c57a9e60073a2d211b978"
  ],
  [
    "8. Der Ausschuss geht davon aus, dass ein wichtiger Ausgangspunkt die Entsendung einer Erhebungsmission ist, bevor der Generalsekretär dem Sicherheitsrat einen Bericht vorlegt.",
    "c89e5a1d2c99a09cac7468927678ec16"
  ],
  [
    "1814 diente diese Kirche als Wahlkirche (valgkirke).",
    "287ce3e77e161b0aa960b40448ec04ef"
  ],
  [
    "Sie haben sich über erstaunliche Charaktere lustig gemacht.",
    "aa5f5d367690a69b15606c5b95bc0b54"
  ],
  [
    "Apropos, die berüchtigte „Nilpferd-Kulle“ -Szene wird abstrakt dargestellt - Wolken in vagen Nilpferdformen werden vom Blitz getroffen - aber es ist immer noch ziemlich unangenehm.",
    "39fa77a3e9e3df3bf3bfd60a183e8502"
  ],
  [
    "WARNUNG: SPOILER, SPOILER, SPOILER!!! Deshalb lächelt Herr Chow, als er erfährt, dass Frau Chan allein mit einem kleinen Jungen lebt, wissend an und beendet seine Träume, Frau Chan zu seiner Frau Chow zu machen.",
    "6add0faede700fd6964f34062e2e7a51"
  ],
  [
    "Auf der ganzen Welt steigt der Ruf, nachhaltige Entwicklung in den Mittelpunkt des globalen Denkens und Handelns zu stellen, insbesondere um jungen Menschen zu helfen, die dreifache Herausforderung zu lösen - wirtschaftliches Wohlergehen, ökologische Nachhaltigkeit und soziale Eingliederung -, die ihre Ära bestimmen wird. Rio+20 kann ihnen dabei helfen.",
    "4240344c9144c43b187b8780eba3132b"
  ],
  [
    "Der wichtigste Weg, um beide Ziele zu erreichen, ist die Steigerung der Exporte durch die Stärkung der Wettbewerbsfähigkeit der USA.",
    "fd5507665410ef98b07bc3288e8a45cf"
  ],
  [
    "Zu diesem Zeitpunkt möchten wir befreundeten Ländern unseren tiefen Dank aussprechen, die bereits Maßnahmen ergriffen haben - oder gerade dabei sind -, um die Schulden, die wir ihnen schulden, abzubauen oder zu streichen.",
    "5983c503779acebe3095f736d96d4bf2"
  ],
  [
    "Ripperger ist ein Familienname.",
    "f44ee06c334755a087cb4b7be013ad6d"
  ],
  [
    "Habe das Ende nicht gesehen.",
    "0aa55aafbfca5b23bad697372b64248f"
  ],
  [
    "Diese Show ist nicht nur eine Verschwendung von Sendezeit, die Hauptdarstellerin Selena Gomez sieht aus wie ein Schwein.",
    "93a7a83206f74aec62073f83e125e232"
  ],
  [
    "Ich habe vor, diesen Film noch einmal zu sehen, aber zuerst werde ich mich beeilen und den Soundtrack kaufen!",
    "c25bd07f713ec564053e9b4029868803"
  ],
  [
    "Es wäre natürlich besser, wenn Russland und China dem Sicherheitsrat gestatten würden, die Arbeit zu erledigen, für die er vorgesehen war — die Sicherung des Friedens und die Verhütung von Kriegsverbrechen.",
    "aa0277bfe1570f7b6bc035d336ea6816"
  ],
  [
    "US-Fluggesellschaften haben die nachfragliche Flaute für ihre Dienste genutzt, um sowohl ihre Ausrüstung als auch ihr Personal neu zu organisieren, ähnlich wie die Eisenbahnen in den 1930er Jahren.",
    "81afcc99e648b8995711ce3b3305a0e2"
  ],
  [
    "h) Schließlich wurde vorgeschlagen, im Rahmen des Zentrums für Menschenrechte in Genf einen Mechanismus der Vereinten Nationen einzurichten, der mit der Aufsichtsbehörde ausgestattet werden sollte, die erforderlich ist, um die Legitimität der Ausrufung des Ausnahmezustands in den betroffenen Ländern zu überwachen.",
    "46aad16ee8feac4098b43a22f74cff26"
  ],
  [
    "Abgerufen am 22. Mai 2018.",
    "a3b01595284186ebb19df3d6ea0ac5d3"
  ],
  [
    "Sobald sie es tragen, nehmen sie einen schwarzen Dialekt an und bewohnen ihre neuen Charaktere vollständig.",
    "19c2d6a6875e586be385584cf3896a65"
  ],
  [
    "Achten Sie auf die Hotelpagen mit Schildern.",
    "0081d74528e460bce7a07a952eb024e1"
  ],
  [
    "Kaum wurde die Kontroverse über die Schaffung eines Menschenrechtsrates zufriedenstellend gelöst, ist ein neuer Kampf ausgebrochen.",
    "831cecdf8715a0ef6c0607eb2995e046"
  ],
  [
    "Die Regierung von Ministerpräsident Viktor Orbán, deren Verhalten in den letzten Jahren im Widerspruch zu den demokratischen Kriterien der EU stand, befürwortet nun offen autoritäre Regime — und insbesondere Putins — mit schwerwiegenden möglichen Folgen für die europäische Einheit.",
    "a8648733404a5e599309d6a3a112a540"
  ],
  [
    "Ich schreibe im Zusammenhang mit den Bestimmungen von Abschnitt I Ziffer 7 der Resolution 40/243 der Generalversammlung vom 18. Dezember 1985, wonach kein Nebenorgan der Versammlung während einer ordentlichen Sitzung der Versammlung am Hauptsitz der Vereinten Nationen zusammentreten kann, sofern dies nicht ausdrücklich von der Versammlung genehmigt wurde.",
    "e34d35271e5f1c4de4508dfcd9e4c8f3"
  ],
  [
    "• Kalacacán",
    "3fd79266aa950b1fb0c95baf06dd3200"
  ],
  [
    "Also... das bekommen wir.",
    "1f2c0430ff8f51eff2ab0d0e7ff4791e"
  ],
  [
    "Und sie warben gerne für schlecht gestaltete Alien-Ware-Laptops, die sich mit einem Satelliten verbinden könnten, um Leute zu finden.. Mehr kann ich über diesen Fernsehfilm nicht sagen.. Das Ende war schlecht, dass es so aussieht, als würden sie es verkürzen und den Einsatz von Rettungshubschraubern usw. eliminieren.. */**********",
    "a934496ebc69052d95f87e7ce71aa63b"
  ],
  [
    "Es war sehr gut gemacht, mit guter Schauspielerei und einem tiefen Blick auf Schüler aus Japan, in jugendlicher Liebe.",
    "43c7f0aeb88550d540a13aa50fe9319f"
  ],
  [
    "CFL sind zwar teurer in der Anschaffung, aber im Laufe ihrer Lebensdauer viel billiger, da sie viel weniger Energie verbrauchen (umso mehr, wenn die CO2-Kosten in den Stromsteuern berücksichtigt werden).",
    "e5c7086beba26aa1492b3686d79a7aec"
  ],
  [
    "Direkt mit den Bürgern zu sprechen — das Volk eines Landes sowie seine Regierung zu sehen — ist nicht nur ein rhetorisches Mittel.",
    "0d45021b248ff6a0f815b8ed95553324"
  ],
  [
    "Wanderarbeitnehmer oder sogar Besucher eines Vertragsstaats, der solche Minderheiten bildet, haben daher das Recht, die Ausübung dieser Rechte nicht zu verweigern.",
    "1cb8ceb64f300523c1db4c04decd4907"
  ],
  [
    "Brower konsultiert Holmes, der über digitale Fälschung spricht.",
    "5f806611baedb3217088ebfdb1190472"
  ],
  [
    "Was für eine furchtbare Schande.",
    "12e18cfc853b0b1d6b0720a7c2a649e0"
  ],
  [
    "Die schwerfälligen Metaphern — der Fluss, die Katze — wurden viel zu oft wiederholt.",
    "994b7bd909d5c6d85c51c7cc4245d9fb"
  ],
  [
    "Verlassen Sie die jüngste Vergangenheit und kehren Sie zu den Lektionen der fernen Vergangenheit zurück. Begeben Sie sich dann auf einen Lieblingsflug in Ihre bessere Zukunft.",
    "2575f244f223237870feeccfb5c4bfc6"
  ],
  [
    "Gleichzeitig wurden die Steuergesetze überarbeitet, um die Anleger kurzfristig wohlhabender zu machen und langfristige Investitionen in die Forschung zu verhindern.",
    "81531f690e46c9c5241502a5978dc3ff"
  ],
  [
    "Das Land gibt jährlich rund 60 Millionen US-Dollar für die Bekämpfung invasiver außerirdischer Pflanzen aus, die einheimische Tierwelt, Wasserversorgung, wichtige Tourismusziele und Ackerland bedrohen.",
    "00d71d5e69790788e59a4a613a083bb0"
  ],
  [
    "Diese Empfehlung bekräftigt mehrere in Resolution 47/199 enthaltene Ziele zur Stärkung der Funktionen der Residentkoordinatoren.",
    "0f5ec05c198f8f80055069284034b78c"
  ],
  [
    "Der 4. Bezirk umfasste Mount Pleasant und einen Teil von Midland.",
    "48a9c7f1b3fe77c979031c92ed339add"
  ],
  [
    "Die Handlung selbst ist ziemlich gut bearbeitet für ein Bild dieser Art, was eine angenehme Überraschung ist, ebenso wie das Schauspiel, das, obwohl es ein wenig hämmig ist, für diese Art von Flick besser als normal ist.5/10.",
    "2dc6eadf97879350831be71da3204c90"
  ],
  [
    "Das ist amüsant und hat mir fast erspart, den Film in die „schreckliche“ Klammer zu setzen, aber der Film als Ganzes ist einer der unangenehmsten, die ich je gesehen habe.",
    "4607973bea7caeeac16dee8b1e293ff8"
  ],
  [
    "Mein Mann hat mich zu diesem Film mitgeschleppt, da ich kein Interesse daran hatte, einen Anime-Cartoon zu sehen.",
    "8009274e06a8180ee920e053f62a187e"
  ],
  [
    "Gleichzeitig müssen Naturwissenschaftler besser ausgebildet werden, um effektiv mit Ingenieuren, öffentlichen Verwaltungen und Sozialwissenschaftlern (z. B. Ökonomen, Demografen und Psychologen) zusammenzuarbeiten, um die Konsequenzen wissenschaftlicher Erkenntnisse zu kommunizieren, insbesondere wenn hohe Risiken bestehen.",
    "46ab290fc0cafafee0bf4a959cba5993"
  ],
  [
    "Während Amerika darüber debattiert, ob es in den Irak einmarschiert oder nicht, schleichen sich die Befürchtungen, dass die wirtschaftliche Erholung des Landes ins Stocken geraten wird, in die Diskussion ein. Damit wachsen auch die Sorgen um die Gesundheit der Weltwirtschaft.",
    "bd537cbc07513593e8f189eb6dd49669"
  ],
  [
    "(2) Die Artikel VI, XIV, XVI und XVII der UNDP-Finanzvorschriften und -regeln gelten sinngemäß für die Aktivitäten und Geschäftstätigkeiten von OPS, die vom OPS-Verwaltungsrat im Lichte künftiger Erfahrungen überprüft werden müssen.",
    "2c88465fcb6731c75a8a19e2d2941f24"
  ],
  [
    "Viele Nächte erstreckten sich bis in die frühen Morgenstunden und sahen die Universal-Filme auf „Horror Incorporated“ und „Creature Feature Night“.",
    "0c0c9564caba980bacd8742f608e9094"
  ],
  [
    "Die beiden haben überhaupt keine wirkliche Chemie, dennoch soll man den Eindruck haben, dass Justin in sie verliebt ist.",
    "b1fe658e89d0e4255e6828a271d39bfd"
  ],
  [
    "Lieber David (aus Beligium), warum hast du dir die Mühe gemacht, einen Kommentar zu diesem Film zu schreiben?",
    "85ef3779c4c20d2eff22a68e7e68269c"
  ],
  [
    "Wenn die Regierungen der Geber wirklich Ergebnisse erzielen wollen, sollten sie das Geld aus den Händen von dreißig oder mehr separaten Hilfsbürokratien nehmen und es an ein oder zwei Orten zusammenlegen. Am logischsten sind die Weltbank in Washington und der Internationale Fonds für landwirtschaftliche Entwicklung (IFAD) in Rom.",
    "f49f0712b760dc4d7731d70b2d854c10"
  ],
  [
    "Während Fukuda deutlich gemacht hat, dass er den Yasukuni-Schrein nicht besuchen wird, huldigten 160 andere Parlamentarier letzten Monat vor Ort, was darauf hindeutet, dass die konservativen Kräfte in Japan stark bleiben und dass zukünftige Premierminister möglicherweise nicht davon absehen, Yasukuni zu besuchen.",
    "fd7db1eb2fb216cc7de86f02ab72f75b"
  ],
  [
    "Nachhaltiges Handeln ist notwendig, um Werte wie Respekt, gegenseitige Hilfe und Toleranz zu bewahren und zu fördern, die für die Gewährleistung von Harmonie in Familie und Gesellschaft unerlässlich sind.",
    "b7a04db39cbe4957d871b57696fb1de5"
  ],
  [
    "1959 wurde er zum Botschafter in der Tschechoslowakei und Ungarn ernannt.",
    "571499ab96c778a7b5d600bea8c0150d"
  ],
  [
    "Bei seinem 10-jährigen Highschool-Wiedersehen spitzt sich endlich alles zu.",
    "6f816e742782db0e33ff3631d03c44b3"
  ],
  [
    "Alle im Kino haben während des gesamten Films laut gelacht!!",
    "97470bce247a805e02c32537827cc16c"
  ],
  [
    "Kurzfristig ist es unwahrscheinlich, dass Deutschland (und Nordeuropa im Allgemeinen) mehr Geld für die anderen bereitstellen wird.",
    "7bc2f444fec6735a9b174d54747bd4c7"
  ],
  [
    "Jede Verzögerung beim Abschluss der Reformen wird letztendlich den Prozess der echten Konvergenz verlangsamen, den EU-Beamten zu Recht am Herzen liegt.",
    "3606a9d08fb61cc7b36ff653fcea642f"
  ],
  [
    "Die reduzierten Anforderungen unter dieser Überschrift spiegeln die überarbeitete Vereinbarung mit der italienischen Regierung zum 1. Juli 1993 über die Bereitstellung einer Flotte von vier Bell 205-Hubschraubern zu jährlichen Kosten von 1.140.000 USD wider.",
    "7200d4f01e250d3173068cfb630d3842"
  ],
  [
    "Später am 1. April, als die BGP wusste, dass sich die Erste Armee in Rio de Janeiro dem Putsch angeschlossen hatte, zog sich die BGP zurück.",
    "c9bbfc56050fbc2e678a8abbb14e19d0"
  ],
  [
    "Ich stimme auch dem Benutzer zu, der kommentiert hat, dass der erzählungsfreie Stil dieses Filmemachers das Gegenteil von Michael Moore ist, aber ich stimme nicht zu, dass er unterschiedliche Sichtweisen darstellt und den Zuschauer einlädt, für sich selbst zu entscheiden.",
    "270ba4a60980f9d5abecc72f8087edea"
  ],
  [
    "Warum hasse ich diesen Film so sehr?",
    "0b53690107ac88859958f9d5b79aacee"
  ],
  [
    "Ein Juwel aus Japan, wo heute so viele der besten Filme der Welt gedreht werden.",
    "cc026022372d82ad29776eeb131ae74e"
  ],
  [
    "Gegen Ende des Jahres 2003 ist es an der Zeit, dass die Staats- und Regierungschefs der Welt dazu beitragen, die Welt von dem obsessiven, versagenden Ansatz der amerikanischen Regierung abzubringen.",
    "bb92abaa3a1b667c3f767726c09673c0"
  ],
  [
    "In der Tat beinhalten die bekanntesten Fälle der Redefreiheit - diejenigen, die Amerikas Stärke und moralische Macht demonstrieren sollen - den Schutz von Meinungsäußerung, die die meisten anständigen Menschen hassen.",
    "c84b08b1bbdc47b7806126070abec836"
  ],
  [
    "Verbesserung der Kostenwirksamkeit und Wirkung nationaler Bevölkerungsprogramme durch Schulung und Bindung von Personal in wichtigen Fachgebieten.",
    "1997abd671457223d5e4dd2e3712e8cb"
  ],
  [
    "2021 wurden sie und ihre olympischen Teamkollegen in die WCF Hall of Fame aufgenommen.",
    "44556ad2b3088fb67291b295226882e6"
  ],
  [
    "John Hurt ist wieder Crisp (komm schon wer könnte die Rolle noch spielen?) und es ist eine Rolle, die er bis zum Verschwinden bewohnt.",
    "c7a2ab3f193b5404e08e387d24f1f3ce"
  ],
  [
    "Die Schauspielerei war nicht schlecht und die Handlung war nicht schlecht.",
    "87bf444db9341981c20ff3b8d5f124f4"
  ],
  [
    "Sie beschließen, zusammen mit ihrem roten Van durch Japan zu reisen.",
    "81a7f4d36a23e9d4fef8f5929eb93a87"
  ],
  [
    "Die zweite Erzählung beginnt mit den 1950er und 1960er Jahren, einer Ära schnellen Wachstums im Westen und Japan.",
    "4e5d580601c803f929da52feeadf7bdb"
  ],
  [
    "Die USA standen kurz davor, in einen isolationistischen Nationalismus zu versinken, der vielleicht durch fremdenfeindliche Gefühle verstärkt wurde.",
    "6eee8c6e0bbec696b78dbb0d4453925e"
  ],
  [
    "In dem Schreiben wurden im Wesentlichen die Forderungen und Hoffnungen des Irak hinsichtlich der Art der laufenden Überwachung und Überprüfung bekräftigt.",
    "57a731d60421bf14f5a245bea21652ca"
  ],
  [
    "Stand April 2021, MEMU-Dienste sind zwischen und Masagram verfügbar.",
    "880c237e26df2e9afa050905a2e61984"
  ],
  [
    "Wir brauchen einen neuen Genrebegriff für schlechte Horrorfilme wie See No Evil, die so viel unbeabsichtigtes Lachen hervorrufen, dass man sie fast als komisch bezeichnen muss.",
    "e77c2829998efed115bb4b4ed885e05c"
  ],
  [
    "Marcia Gay Harden und Judy Davis haben eine gute Besetzung gedreht (Juliette Lewis Freaky New-Age-Charakter wurde unglaublich aus der Realität genommen, ich kenne eine amerikanische junge Dame, die wie sie krecht!!) aber GA zeigt nicht viel über seine übertonte Handlung hinaus.",
    "b20435d26a3b21c3a05b0115b7198a68"
  ],
  [
    "Nicht ungewöhnlich sind auch Ergebnisse, die mangelndes Talent, ein Versagen der Selbstbeobachtung, eine Fülle von Narzissmus und vielleicht eine unsubtile Suche nach öffentlich gespritzter Rache für unzählige reale und fantasierte Verletzungen in der Vergangenheit widerspiegeln.",
    "cb6208540d6f034f37f40aa27cf6ca2f"
  ],
  [
    "Unsere Analyse untersuchte zum Beispiel die Vorzüge gezielterer Maßnahmen auf kurze Sicht: den Kauf von mückenresistenten Moskitonetzen und eine orale Rehydratations-Malaria-Therapie für Kinder in den ärmsten Ländern, die vom Klimawandel betroffen sind.",
    "b958860b4f4f33c5a84a76be32bebe67"
  ],
  [
    "Nach Angaben der Verwaltung hätte die Kosteneskalation durch die Einstellung von zusätzlichem Zeitpersonal nur teilweise vermieden werden können.",
    "f719a8d5bcfff00ecc7d4261bba74ccd"
  ],
  [
    "• Talitay",
    "e1f27c28ca369168cb7b80c231ccae8c"
  ],
  [
    "Danach war es natürlich schwierig, den Film ernst zu nehmen, obwohl es einige interessante und intensive Szenen mit Julian Sands gab.",
    "d6c4b23c5af7522e90600323e0637e39"
  ],
  [
    "Sie hatten eine wundervolle Reihe von Filmen mit all den klassischen Horrorfilmen.",
    "0ca2b0976fa0e53faa1a458a7f764c82"
  ],
  [
    "Ich würde ihr wahrscheinlich auch bis zu meinem endgültigen Tod folgen!",
    "63b78a6e786ae659bd5d1036e9104e0d"
  ],
  [
    "Die alte Weltordnung des Kalten Krieges basierte auf dem nuklearen Wettrüsten zwischen den beiden Supermächten, den Vereinigten Staaten und der Sowjetunion.",
    "fd03458b08593cab161eb26ed31d1eb4"
  ],
  [
    "Die Entscheidung, in diesem Jahr die Nansen-Medaille an Ärzte ohne Grenzen zu vergeben, ist eine Anerkennung des Beitrags der NGO für die Flüchtlingsache.",
    "8b3490d99e7caa45f90005e4ccfb2035"
  ],
  [
    "Alle bekannten Arten sind australasisch oder afrotropisch.",
    "cc93b608b6acbb3faefa00dbedf6c059"
  ],
  [
    "Es ist also möglich, dass der Film ein bisschen besser ist als ein 4 - aber sicherlich, wenn das der Fall ist, nicht besser als eine 5!",
    "2c50d11593c10b73b00c22989f1f2c94"
  ],
  [
    "Mod Squad war mehr als kitschig, jenseits von Klischees und absolut vorhersehbar.",
    "b8c3183cdd28539cce289e11ddd64747"
  ],
  [
    "Aber für die Person, die einfach nur Esel mag, miete es zuerst.",
    "9b77bb8abebbb2606ef51e689d063805"
  ],
  [
    "Wenn sie gefragt werden, ob sie eine reformierte Türkei als Partner haben möchten — eine Türkei, die die in den Kopenhagener Kriterien beschriebenen Bedingungen für eine Mitgliedschaft (Demokratie, Rechtsstaatlichkeit, Achtung der Menschenrechte und eine effektive Marktwirtschaft) voll erfüllt —, neigen viele mehr dazu, Ja zu sagen.",
    "3a6218ae5e029ac8a3c8e00adbbcd9ef"
  ],
  [
    "Diese Investition zahlt sich wunderbar aus, da Forschungszentren wie das International Rice Research Institute und das International Mais- und Weizenverbesserungszentrum das ertragreiche Saatgut und innovative Anbaustrategien bereitstellen, die zusammen die Grüne Revolution in Asien ausgelöst haben.",
    "113993dcbe27fc6d4bcba1449c25ee8f"
  ],
  [
    "xiii) die Kampagne gegen den Terrorismus in all seinen Formen gemäß Resolution 40/61 der Generalversammlung vom 9. Dezember 1985;",
    "55eda233e7ae4053cb7f98e41a56a1a5"
  ],
  [
    "Es ermöglicht andere Prozesse, und die wahren Vorteile eines effektiven Datenmanagements sind systematisch und mit anderen Prozessen verknüpft.",
    "952329c52af31f588aab463f1823c713"
  ],
  [
    "Mit „Red Letters“ stimmt alles nicht... verworrenes, mieses Drehbuch, Kamera, Schnitt und vor allem Schauspiel, was für Coyote unterdurchschnittlich ist usw. Battersby hat eine Geschichte mit Potenzial aufgenommen und sie in einen ernsthaft fehlerhaften und dilettantischen Film verwandelt, der die Zeit nicht wert ist.",
    "a1211cf03509d3524399a12716ea29c6"
  ],
  [
    "Einmal sehenswert als Zeitkapsel in die experimentelle Regie von Avildsen im Stil der 1970er Jahre.",
    "a64db9348d7ab0383b853dc71484f8da"
  ],
  [
    "Ich habe es seit Jahren nicht mehr gesehen, aber es hatte eine große Wirkung, als ich es mir ansah, ziemlich originell für seine Zeit. Das einzige Problem ist, dass es seit Jahren nicht mehr auf Video oder DVD veröffentlicht wurde.",
    "d9b3f6ac918996c8cc7f4c0cb6f59695"
  ],
  [
    "ao wird vom 6. bis 10. Mai einen hochkarätigen Besuch in Japan machen, was ihn zum zweiten chinesischen Staatsoberhaupt macht, das jemals dorthin gereist ist.",
    "1b0a5064efd6ceba08217e5ddcb01b80"
  ],
  [
    "In dem Maße, in dem es eine EU-weite Energiestrategie gegeben hat, bezog sie sich eher auf erneuerbare Energien als auf die Schnittstelle von Geopolitik und Energiesicherheit.",
    "9d0d38a682fc283442d744d1cf1108c1"
  ],
  [
    "In Ermangelung angemessener Vorkehrungen, Mechanismen und Verfahren für die Umsetzung der Bestimmungen von Artikel 50 der Charta war es jedoch nicht in allen Fällen möglich,",
    "992fb8d2c3835145c2e70c65ce53e280"
  ],
  [
    "Die Harlem Artists Guild (HAG) wurde Anfang 1935 von Künstlern wie Augusta Savage, Charles Alston und Elba Lightfoot gegründet und hatte ihren Hauptsitz in der 136th Street, New York.",
    "f0dbbdb01e1d78cdb5ebb42ffb54bfc9"
  ],
  [
    "Mir ist klar, dass die Zeile in meiner Zusammenfassung nicht zu höflich ist.",
    "07f95a2f4fbf79bf39d24a14bbf503f5"
  ],
  [
    "Die Schauspieler waren schlimmer.",
    "249a01b972731c88240db02464f7204f"
  ],
  [
    "Sarkozy zum Beispiel hat ein langjähriges französisches Argument für eine Form der Wirtschaftsregierung in Europa als Gegengewicht zur EZB wiederbelebt.",
    "a8cdfd8bfd29e52254acc2b4739c6c22"
  ],
  [
    "Er strebt den Beitritt zur Europäischen Union an und würde die EU an unsere drei Grenzen bringen, auch wenn auch wir eines Tages beitreten wollen.",
    "c1e91c2bdd034ad38799b92b3d259b38"
  ],
  [
    "Zusätzlich zu diesem Bericht wird der Generalsekretär auf der achtundvierzigsten Tagung der Generalversammlung aktualisierte Informationen über die Dekade und die Konferenz von 1994 vorstellen.",
    "f7845852ef9d65e98e84a56ecdefc402"
  ],
  [
    "Marvel gab auch bekannt, dass Algenis Perez Soto, Rune Temte und Mckenna Grace besetzt wurden, und enthüllte, dass Boden, Fleck und das Autorenteam von Liz Flahive und Carly Mensch neben LeFauve, Perlman und Robertson-Dworet alle zum Drehbuch des Films beigetragen hatten.",
    "f2c628ed2ddd62479e5a5d51fb0fcde2"
  ],
  [
    "Du kriegst nicht genug.",
    "6502a1318dfd9650fe7394bf310ca087"
  ],
  [
    "Es ist weit entfernt von seinem besten Film.",
    "9e945b60ebbd8f38b9d356368d292c42"
  ],
  [
    "Dies ist ein wichtiger Fortschritt, aber leider ist er durch die Sprache qualifiziert, die freiwillige Ansätze als Alternative zulässt, und konzentriert sich nur auf die Transparenz der Zahlungen.",
    "12fb4a0ee5750404dfa9d083effa374d"
  ],
  [
    "Der neue Plan stützt sich auf eine fragwürdige Mischung aus zweifelhaften finanztechnischen Spielereien und vagen Versprechen bescheidener asiatischer Finanzierung.",
    "16ca3a113273d7249a71289c73662ae4"
  ],
  [
    "Die Kommission half bei der Organisation und Einberufung des Fünften regionalen Schulungsworkshops zur Politikanalyse in Ernährung und Landwirtschaft.",
    "b0e7e6e60f8459c46f4f2856d0eb8c53"
  ],
  [
    "Dort bauten 80% der NCF buchstäblich die Straße zum VJ-Day und bauten fast alle Flugplätze, Pfeiler, Munitionsbunker, Versorgungsdepots, Krankenhäuser, Treibstofftanks und Kasernen, die dafür auf über 300 Inseln erforderlich waren.“ Der allererste Job, an dem Seabees mitwirkte, war die Bergung der USS California (BB-44) und USS West Virginia (BB-48) in Pearl Harbor unter dem Kommando eines CEC-Leutnants.",
    "eb646c46f68265857f883ee957631345"
  ],
  [
    "Tatsächlich hatte man oft den Eindruck, dass die Leute einfach zu Yoram gehen und Menahem sie um etwas Geld bitten würden, und sie würden sich verpflichten, ohne den Lebenslauf des Filmemachers zu sehen.",
    "58394262741ea3fc281e5121159a7761"
  ],
  [
    "Schade um das Ende; eine „Seite“ mit Text darüber, wie Nynkes Leben weiterging, anstelle von bewegten Bildern war eine schlechte Wahl.",
    "2c25c5868c83c76cdd5162ca0ed1c257"
  ],
  [
    "Die chinesische Wirtschaft wird weiter wachsen, das chinesische Militär wird sich weiter modernisieren und das chinesische Volk wird in seinen Bestrebungen der Großmacht weiterhin vereint bleiben.",
    "bb32d28db0e090824c15ecfedb327d3f"
  ],
  [
    "Als diese Anklagen erlassen wurden, hätte niemand vorhersagen können, wie sich die Ereignisse entwickeln würden. Rückblickend ist klar, dass die delegitimierende Wirkung der Anklageschriften wichtige Konsequenzen hatte.",
    "de4beb8e065c60149a5bfe7f13059023"
  ],
  [
    "Motions-, monetäre und finanzielle Kooperationsvereinbarungen und Beratung der Regierungen, insbesondere in Bezug auf Integrationsvereinbarungen und die Rolle des Unternehmenssektors.",
    "567ef8fc57f04c76ea90b595efb78d9e"
  ],
  [
    "Mauk beendete die Saison mit drei Auftritten in allen Wettbewerben, als NEC in die Eerste Divisie verbannt wurde. Danach erklärte Mauk seine Absicht, einen neuen Verein zu finden, und erklärte, er wolle regelmäßiger und in einer anderen Liga spielen.",
    "bf09b5e78ecabc15c67443721a9fd46e"
  ],
  [
    "ist allerdings anschaubar, wenn Sie es als eine frühe Entwicklung des Filmdokuments sehen möchten.. nicht zurück!!",
    "37ac05546f86ea5f30a4742cb7e24cbf"
  ],
  [
    "Methodist ist mit seinen 1500 Betten eines der größten Krankenhäuser der Welt.",
    "70716a06d70ea43cf06ade9ed73db55c"
  ],
  [
    "Und das haben sie, denn genau das ist I'm Geschenk.",
    "0213052b9bbe591b38b99571bb40d9ec"
  ],
  [
    "Leider haben die meisten internationalen Bemühungen jedoch versucht, die Symptome zu lindern, anstatt die Grunderkrankung zu heilen.",
    "3c7b67e03faa244f9bd977a1a9537c27"
  ],
  [
    "Schließlich wird unsere Aufmerksamkeit natürlich auf die schlimmsten Ereignisse gelenkt. Gerade weil die schlimmsten Ereignisse statistische Ausreißer sind, sind ihre Ursachen wahrscheinlich vielfältig.",
    "0e49549c4840b9b820a95d4cd305fa23"
  ],
  [
    "Der Wirtschafts- und Sozialrat könnte erwägen, der Generalversammlung mögliche zukünftige Anpassungen des CERF zu empfehlen, einschließlich einer Vergrößerung des CERF, um der aktuellen Anzahl von Notfällen, Modalitäten für eine mögliche zukünftige Wiederauffüllung und der Zweckmäßigkeit einer Aufstockung der Mittel Rechnung zu tragen zwischenstaatliche Organisationen außerhalb des Systems der Vereinten Nationen und nichtstaatliche Organisationen sowie Bereitstellung von Ressourcen für Funktionen, für die keine der operativen Organisationen direkte Verantwortung trägt.",
    "8fdabab1aa12c03ddd5baf31da551a89"
  ],
  [
    "Es gibt wahrscheinlich weitere sieben unbeschriebene endemische Gattungen.",
    "d367c65bcce59f78b00c43124207fddc"
  ],
  [
    "Aus historischer Sicht hat es natürlich Spaß gemacht, die Blonde Venus anzusehen, solange man sie beiseite legen konnte...“ große Erwartungen“.",
    "ed79188fec816fd0a187da309745001c"
  ],
  [
    "Wenn man einige der platitudinösen Aspekte des Films ignorieren und ihn einfach als das betrachten kann, was ihm am Herzen liegt, d.h. eine extrem tragische, herzzerreißende Geschichte, dann sehe ich keinen Grund, sie nicht zu empfehlen.",
    "e08e458594c763eb779e0b628306ac2d"
  ],
  [
    "Von den vielen notwendigen Maßnahmen in diesem Bereich gehören zu den wichtigsten die energischen Bemühungen zur Vollendung des Binnenmarktes, verbunden mit der Vermeidung von wirtschaftlichem Nationalismus um jeden Preis.",
    "657415b7ca78de2993a0e604dfee956a"
  ],
  [
    "Von dem gesamten nicht wiederkehrenden Bedarf von 8.739.300$ wird vorgeschlagen, 3.889.300$ aus dem regulären Haushalt zu tragen, wovon eine Rückstellung in Höhe von 1.134.500$ für die nicht wiederkehrenden Kosten der Satelliten-Erdstationen in Addis Abeba und Bangkok in die Gesamtkosten für den Bau von Projekte an diesen Standorten.",
    "e00aa2b0dea3ac706f0e55898eb0eb01"
  ],
  [
    "Sie beschrieb die Freundschaft zwischen Danvers und Rambeau als gleichwertig, mit „spielerischer Wettbewerbsfähigkeit [und] gegenseitigem Respekt“.",
    "00742ae69ae1fe4517afa294d45fb971"
  ],
  [
    "Die Handlung wird kaum glaubwürdig und in der Tat kann das Drehbuch nicht einmal die Mühe machen, die Gründe zu erklären, warum die Kinder die Einheimischen angreifen.",
    "5ac7fa36cdfec3a7e56f60ffa0779ee3"
  ],
  [
    "Wenn „Juana la loca“ gleich glänzte, war zumindest seine Qualität überlegen (hauptsächlich dank der großartigen Leistung von Pilar López de Ayala), aber „Carmen“ ist langweilig und voller Themen (leidenschaftliche Brünette mit einem Dolch im Strumpf, armer Mann aus Leidenschaft in den Wahnsinn gezogen, Banden der Sierra Nevada, „Toreros“,...) Nicht der schlechteste Film, den ich je gesehen habe, aber meiner Meinung nach ein völliger Misserfolg.",
    "80f1c3b33db8dd4e3626230ed4bd20d3"
  ],
  [
    "Ich habe jedoch das Bedürfnis, meine Bewunderung für diesen einzigartigen Film auszudrücken.",
    "da3697b17b2673520ca10c88314f1f65"
  ],
  [
    "Es hätte auch die Grundlage eines konföderalen Staates sein können, dessen palästinensischer Teil von der Produktivität und den Steuern der Siedler im Westjordanland profitiert hätte.",
    "f9c955a7c9a9dfeb4933bca50286079d"
  ],
  [
    "Legislative: Resolutionen 1982/34 und 1989/77 des Wirtschafts- und Sozialrats und Resolutionen der Unterkommission 1989/38, 1993/44 und 1993/46 sowie Beschlüsse 1992/110 und 1993/110.",
    "2224f4017fcf68d6b6d1fdcbcd6e8d65"
  ],
  [
    "Eine Fortsetzung, The Marvels, soll am 28. Juli 2023 veröffentlicht werden.",
    "becfc3e8016ffa2b44f451d346d64c92"
  ],
  [
    "Die anderen Charaktere des Films werden zuvor in einem Zug getroffen und hängen in einem Glücksspielresort in Monte Carlo herum und tun verschiedene Dinge, um in die Geschichte einbezogen zu werden.",
    "6e25df4af8cae825d671ef32c70fd777"
  ],
  [
    "Ich hätte diesem Film 4 von 10 gegeben (die verschwitzte Lesbenszene ist nicht schlecht und Christina Lai hat ein unglaublich schönes Gesicht und einen unglaublich schönen Körper), aber eine besonders ekelhafte Missbrauchsszene zwang mich, 2 weitere Punkte zu kürzen.",
    "e6bf6bfe2387a4aad6bf87b8713ecac7"
  ],
  [
    "Ich denke, der Newcomer Edison ist wirklich ein Hit im Film, aber ich finde Sams 'Alien' wirklich blöd nervig mit Englisch.",
    "e6265e6d995d20fc153b5854d99c7228"
  ],
  [
    "Korallenriffe sind die biologisch reichsten Meeresökosysteme der Welt und beherbergen einige der schönsten Organismen der Welt.",
    "67295ce3b11c8792f50fef194f48aaff"
  ],
  [
    "Noch vor Estradas Verurteilung zeigten Meinungsumfragen, dass 48% der Filipinos Milde wollten, wenn nicht sogar eine garantierte Begnadigung von Arroyo.",
    "76a494867501f94716ea039e68afae22"
  ],
  [
    "„Aufgrund dieses Rechts“, heißt es in dem oben genannten gemeinsamen Artikel 1 der internationalen Bündnisse, „bestimmen alle Völker frei ihren politischen Status und verfolgen ihre wirtschaftliche, soziale und kulturelle Entwicklung frei“.",
    "976f715cf23fdba93b9a070dbbc306c1"
  ],
  [
    "Im Laufe seiner Geschichte hatte das Regionalkommando normalerweise 19-21 Mitglieder.",
    "afbdb2ff1a9c2fd918747ae1475dc0e8"
  ],
  [
    "Es lässt dich sehnen und darauf warten, dass es bald kommen wird.",
    "29c32394c248794e8fdb551411965652"
  ],
  [
    "Denk nicht mal daran, dir das anzusehen.",
    "578abb1b18781ddcc99a0ca870db88a5"
  ],
  [
    "Verpassen Sie diesen nicht, Sie werden es bereuen!",
    "98ced1e27cce6a9a1b485b29b4f71881"
  ],
  [
    "Im Gegensatz dazu verschwendet die Subventionierung aktueller, ineffektiver Solarenergie oder Ethanol meist Geld und kommt gleichzeitig besonderen Interessen zugute.",
    "2b6a3db9455ff5342b9b93e536525658"
  ],
  [
    "Jetzt geht es also nicht so sehr um den Wert von Patientenberichten, sondern um die Integrität der medizinischen Forschung und den Stand der Wissenschaft.",
    "b9f5d36fd4f78f1e14d15e9b61caad14"
  ],
  [
    "o die Kinder-, Jugend- und Familienfürsorge in ihrer Aufgabe, die Konvention in eine der Hauptsprachen des Landes zu übersetzen.",
    "7d7e9d9e72443ef7f5611b9ba669a816"
  ],
  [
    "Der A.V. Club Ignatiy Vishnevetsky war von dem Film enttäuscht und fand, dass er „alles war, was man von einem Science-Fiction-Superheldenfilm erwarten könnte, wenn man schon lange keinen gesehen hätte“.",
    "18dd5bf2d079efd37cf5dab4da566e7b"
  ],
  [
    "Fans seiner Arbeit werden nicht enttäuscht sein von seiner sehr glaubwürdigen Leistung als verblendeter Zahnarzt, der von der unschuldigen, aber sexy 18-jährigen weiblichen Hauptdarstellerin, die sich für die *ahem* Fahrt anschließt, galant verehrt wird.",
    "5ea5b058f01fcd9d8862051a5546f27a"
  ],
  [
    "Etwas passend angesichts des tatsächlichen Inhalts von fünfzehn Minuten.2/10",
    "2f3e40381cd5f69130ab9e68212e81e3"
  ],
  [
    "Vis verrückter Sebastian-Akzent und seine Manierismen sind völlig unrealistisch, haben mich aber an einigen Stellen so zum Lachen gebracht, dass ich fast an meinem Popcorn erstickt wäre.",
    "1a2d96040a2a52561ce3533bf6558204"
  ],
  [
    "Es ist jedoch von größter Bedeutung, dass solche Veränderungen, nämlich die Einbeziehung echter Macht in die Struktur der UNO, mehr Fortschritte machen.",
    "ea894fb6d42b2eafc337830c3a4bd823"
  ],
  [
    "Der IWF wurde ursprünglich 1944 in einer Welt ohne große private Kapitalflüsse konzipiert, in der Staaten fast alle internationalen Transaktionen abwickelten.",
    "3f237e22bad9b4359e5733217d04a9fa"
  ],
  [
    "Obwohl die Regierungen die Hauptsponsoren dieser Bemühungen sind, müssen auch die Vereinten Nationen, ihre Sonderorganisationen und die Nichtregierungsorganisationen eine wichtige Rolle spielen.",
    "91b07abc8beefc5bfc5c8aeba7c66559"
  ],
  [
    "„Spezielle“ CBs bestanden aus Stauern und Hafenarbeitern, die für das Entladen von Fracht in Kampfgebieten dringend benötigt wurden.",
    "6432a1437cabdad0e02930ad39c297e5"
  ],
  [
    "Als ich es zum ersten Mal sah, war ich schockiert über die mangelnde Kontinuität, nicht nur in Bezug auf die Geschichte, sondern auch in Bezug auf Make-up und Kostüme.",
    "ff2553424e028a02a01f66e9acd4477e"
  ],
  [
    "Als ich diesen Film in Vorschauen sah, dachte ich, er wäre witzig und gut gelaunt.",
    "b40f8426f41d5c1b729a309c6adb2278"
  ],
  [
    "Ich habe zwei der drei Filme der „Sarah, Plain & Tall“ -Trilogie genossen.",
    "a949c1b28645dc8c7edaf1c7b7ae389d"
  ],
  [
    "Nur dann wird Amerika seine Wettbewerbsfähigkeit so weit verbessern, dass die Regierung sowohl die private als auch die öffentliche Verschuldung auf ein nachhaltiges Niveau senken und gleichzeitig eine respektable Wachstumsrate aufrechterhalten kann.",
    "b502ce54659319e7d2671b9818fa3f21"
  ],
  [
    "Haben die Bombenanschläge, die Riad erschütterten, die al-Saud-Königsfamilie endlich durch ihre Selbstgefälligkeit schockiert?",
    "92b2be13fdbbd48c47f807729a9e67c5"
  ],
  [
    "Wenn darüber hinaus akzeptiert wird, dass die Definition der Rechtswidrigkeit nach Artikel 7 mit dem Ergebnis nach Artikel 5 kollidieren kann, kann die vorgeschlagene Verordnung insofern unerwünschte Auswirkungen haben, als die Artikelentwürfe ein „ungerechtes“ Ergebnis vorsehen.",
    "d1728390a33df5d8d7c5a2085844dd6d"
  ],
  [
    "Jackson wurde um 25 Jahre digital de-gealtert, das erste Mal, dass Marvel dies für einen ganzen Film gemacht hatte.",
    "c0aaa77cca030a7ca46736438323e89c"
  ],
  [
    "Nach dieser Fortsetzung ging die Serie komplett bergab.",
    "e63322ac37cfb0e7ac573869be3483db"
  ],
  [
    "Ich habe diesen Film gesehen, als ich ein Kind war, und ich fand ihn damals schrecklich.",
    "a712a61b869be88a6b88759dd833031c"
  ],
  [
    "Der Film wird mit Woody Strode („Spartacus“) in einer Schlüsselrolle gebookt.",
    "1934831c29dc9e91b2f57c20e6a793b9"
  ],
  [
    "Ecuador musste bis zu einem „Kreditereignis“ im Dezember 2008 gehen, um die Anleihen zu günstigen Preisen kaufen zu können.",
    "8d23c7a5f71a68da6c34dc7ed03a8031"
  ],
  [
    "Lassen Sie uns auch einigen Mittelmeerländern einen Assoziierungsstatus gewähren, der es ihnen ermöglicht, sich schrittweise in den EU-Binnenmarkt zu integrieren und an EU-Programmen teilzunehmen.",
    "cf8f6fa77edac4483e3431a71a73eb1a"
  ],
  [
    "Um Fehlinterpretationen und Missverständnisse zu vermeiden, müssen wir uns alle einig sein, dass die Demokratisierung für einige nicht Anlass zur Sorge sein darf, sondern eine Inspiration für alle Staaten sein sollte!",
    "67db2c514d5116f3dbaac1a0a3183e22"
  ],
  [
    "Isocanace ist eine Gattung von Strandfliegen aus der Familie der Canacidae.",
    "33a83060e786abf1a334aa8100aa1ebf"
  ],
  [
    "Ich könnte über andere schlechte Elemente dieses Films schimpfen, aber ich belasse es dabei.",
    "3d25824725a749fc72a26e6e4b6e2dfb"
  ],
  [
    "Ich musste das im Flugzeug von British Airways sehen.",
    "a6695d3a72b52b03190d3ea053742910"
  ],
  [
    "Karen Carpenter war eine sorglose, aber sehr unsichere junge Dame, deren wundervolle Stimme ihr und ihrem Bruder Richard half, mit wunderbaren Songs in die Charts zu steigen.",
    "1bf8397250deeb0a82591a73d17762f0"
  ],
  [
    "Angesichts der Vielzahl von Kombinationen von Elementen, die Verbindungen bilden können, besteht eine gute Chance, dass bessere Supraleiter auf unsere Entdeckung warten.",
    "f0281a7301e22544fd34a02618dbfce6"
  ],
  [
    "Am Mittag des 5. Juli strömten Kolumbianer im ganzen Land auf die Straße, um ihre Empörung über die Nachricht zu zeigen, dass elf Provinzpolitiker getötet wurden, als sie von linken Rebellen festgehalten wurden.",
    "cf6f3f0805ecdc79b365b0d86a8f6e69"
  ],
  [
    "Der Rat unter der Leitung von General Dostom versucht, Recht und Ordnung aufrechtzuerhalten und die Region von bewaffneten Konflikten fernzuhalten.",
    "613331683ac27439185a272e9cd06461"
  ],
  [
    "Zwei Modelle, eine 6 PS und eine 10 PS, waren erhältlich; sie wurden 1901 auf 8 PS und 12 PS aufgerüstet.",
    "9a6382776ca5c2fab3dab51cf77162ff"
  ],
  [
    "Wenn der Wissenschaftler die Kontrolle über seine Kreatur verliert, liegt es an der Tochter des Wissenschaftlers und dem Reporter, dies zu stoppen „, heißt es in der Zusammenfassung des DVD-Ärmels.**** The Mad Monster (1942) Sam Newfield ~ George Zucco, Johnny Downs, Anna Nagel",
    "89041d574c9d97a201359d18d66c0c7a"
  ],
  [
    "Dies setzt den Standard für viele der anderen Charaktere.",
    "a5326548ba0bdd3708a7405d783b0bf4"
  ],
  [
    "Es gibt so viele großartige Einzeiler in diesem Film, dass amerikanische Sitcoms in den Schatten gestellt werden.",
    "b4775cc5ea5dc9fd04c0a6abae80cfce"
  ],
  [
    "Die Energie aus der Spaltung von Uran- und Plutoniumatomen wurde ursprünglich für die ultimative Waffe, die Atombombe, verwendet.",
    "60e3c9733880410dafc7c86c69be162c"
  ],
  [
    "Wo es keinen Hinweis darauf gibt, dass eine Frage der persönlichen Moral Auswirkungen auf die Leistung eines Geschäftsführers oder eines Regierungsbeamten hatte, sollten wir die Privatsphäre dieser Person respektieren.",
    "687eb463d46619d10ec1c3a1f1805dc8"
  ],
  [
    "(c) INFOTERRA: acht wiederkehrende Veröffentlichungen: drei Fachberichte und Datenbank: ein INFOTERRA International Directory* (1995); zwei INFOTERRA Fachverzeichnisse (je eine für 19",
    "28672ff7b3f15ee25b3ea39aa65208e7"
  ],
  [
    "Law sagte, dass sein Charakter „von dem Glauben an die göttliche Führung des Kree-Volkes angetrieben wird.",
    "ae9985d4896214fa0e35ed4a3ef441ff"
  ],
  [
    "Dieser ist der erste der beste in der Serie, und das sagt nicht viel aus.",
    "a46b037109853db729e1ec09147a362e"
  ],
  [
    "Es spielt sich wie ein Slasher-Film aus den frühen achtziger Jahren, bis hin zur beschissenen Partitur und Ketchup-SFX, aber ohne die Nostalgie der Kindheit, die erforderlich ist, um auf solchen Schlacken liebevoll auszusehen.",
    "c28e4e9d32af3da3f7d3f5f6dbfe67b3"
  ],
  [
    "Wenn Sie es nicht allzu ernst nehmen, macht es großen Spaß, den Film anzusehen.",
    "f24d2d042131975aac08b3904e58b36d"
  ],
  [
    "Der Brief der acht europäischen Staats- und Regierungschefs — und die spätere Erklärung der „Vilnius Ten“ -Gruppe der mittel- und osteuropäischen Länder — zeigten, dass Frankreich (und Deutschland) keine europäische Agenda diktieren können, die transatlantische Risse schafft.",
    "8c90f49c46506166168db6b256b74bc3"
  ],
  [
    "Doch trotz dieser tief verwurzelten Skepsis gegenüber der menschlichen Natur begrüßen wir das Talent der Menschheit für Fortschritt und Innovation, weil wir die Fähigkeit des Menschen erkennen, Fehler und Irrtümer zu korrigieren.",
    "3e914e0a7298eb5ab63cc6d1342062c4"
  ],
  [
    "1985: Stellvertretender Direktor für Kriminalangelegenheiten und Begnadigung; Leiter der Abteilung Kriminalwissenschaft und Menschenrechtsfragen.",
    "e6cbf27bdf823e48836855842ada7c9a"
  ],
  [
    "Für die Marshalls-Landungen wurde das 3. Bataillon als Landpartei, Ingenieure und Abrissmänner beauftragt.",
    "a017c73a475c764c35d09b1d1973c5bd"
  ],
  [
    "Nicht dass das Schauspiel so schlecht war, aber die Charaktere schienen kaum mehr als Archetypen zu sein (der schlechte Vater, oh, aber warte, vielleicht ist er nicht uneinlösbar schlecht; vielleicht kann es am Ende eine Lösung geben.).",
    "5768a1628670ca1e2aba9efb04c60130"
  ],
  [
    "Wow, ziemlich erstaunlich, dass so etwas Schlimmes tatsächlich gemacht werden konnte.",
    "71100b563366eb34c96d6984fded35fa"
  ],
  [
    "Dieser Film erinnert mich an großartige Filme, die mich vorübergehend mit der Erkenntnis wecken, dass der Kaiser tatsächlich nackt ist.",
    "9347635c3f92e623915393626a882b06"
  ],
  [
    "Für sie sind Israels Grenzen vor 1967, die gesamte Stadt Jerusalem und das Westjordanland Land, das Gott dem jüdischen Volk gegeben hat.",
    "b4082866c43157b7d50e655e50360736"
  ],
  [
    "Der unter der Leitung von Sir Nicholas Stern von der London School of Economics verfasste Bericht, der mir als Chefökonom der Weltbank nachfolgte, macht deutlich, dass die Frage nicht mehr lautet, ob wir es uns leisten können, etwas gegen die globale Erwärmung zu unternehmen, sondern ob wir es uns leisten können, dies nicht zu tun.",
    "1f91784f2b114e4d1cc14290765feaa9"
  ],
  [
    "Der Ausschuss nimmt ferner die Behauptung zur Kenntnis, Rafael Mojica habe in den Wochen vor seinem Verschwinden Morddrohungen von einigen Militäroffizieren der Dirección de Bienes Nacionales erhalten; diese Information wurde wiederum vom Vertragsstaat nicht widerlegt.",
    "d03f6bf1b2fa156c063f127dca19fc10"
  ],
  [
    "Es erreichte die Top 40 der Stadtkarte in der belgischen Region Flandern, wo es mit Platz 38 seinen Höhepunkt erreichte und insgesamt drei Wochen auf dem Chart verbrachte.",
    "4e6954a4040abf05e3e8282bc3c8341c"
  ],
  [
    "Angeblich ist dies der letzte Film der Left Behind Serie, der die Vorstellung des fundamentalistischen Predigers und Schriftstellers Tim LaHaye darstellt, was wir in unseren letzten Tagen von Planet Earth in unserer Zukunft erwarten können.",
    "d71d3c557c3cc44646900bb3965d9cac"
  ],
  [
    "Das Hinzufügen von Fremdmaterial und Szenen führt zu einer wirklich großartigen Arbeit.",
    "e31ba20ca3403a35af55162f9917ea8a"
  ],
  [
    "Es ist für sich genommen ein großartiger Film, aber man sollte zuerst Blau und Weiß sehen, um den vollen Effekt zu erzielen.",
    "b9805a388487503af63525a7635c28c1"
  ],
  [
    "Die Komplexität von schwarzer Wut, weißer Schuld und schwarzer und weißer Angst ist so verärgert, dass die meisten Amerikaner es vorziehen, überhaupt nicht über Rasse zu sprechen.",
    "daea9c5b1377cb09bee1ef62e4806685"
  ],
  [
    "Es gab Spekulationen, dass dieses Design für Israel von Interesse sein würde, aber das war es nicht.",
    "63ac50a4939654db822eb207d319f7e4"
  ],
  [
    "Ich habe es ungefähr zur Hälfte dieses Films geschafft und an diesem Punkt wurde mir klar, dass es mir absolut egal war, wie er endete.",
    "a8455f5d70d994c387890103fe8aa387"
  ],
  [
    "Mit Hilfe einer sympathischen Krankenschwester und eines alten Wissenschaftlers, der sich der Regierung widersetzt, wird Stryker versuchen, ein Raumschiff zu besteigen und zur Erde zurückzukehren.",
    "2ed08a0f69c3d01d97e35d422e55d8a1"
  ],
  [
    "Es ist jedoch gut gemacht, gut geplottet und gut gespielt, was sehr wichtig ist.",
    "05f11e51e254e6fa9999b4344e79efb9"
  ],
  [
    "Bis November werden eine gespaltene Regierung und umstrittene Kampagnen höchstwahrscheinlich wichtige politische Schritte verhindern.",
    "f7122847d73d5285987e29d795549741"
  ],
  [
    "Die Ankündigung von Premierminister Ariel Sharon, jüdische Siedlungen im Gazastreifen sowie einige Siedlungen im Westjordanland abzubauen, hat die Menschen sowohl in Israel als auch auf der ganzen Welt schockiert und überrascht.",
    "2845fc435428883a45cdd034fd553930"
  ],
  [
    "unces Versuche Israels, den syrischen Bürgern im besetzten syrischen Golan gewaltsam die israelische Staatsbürgerschaft und israelische Personalausweise aufzuzwingen, und fordert es auf, seine repressiven Maßnahmen gegen die Bevölkerung des besetzten syrischen Golan zu unterlassen;",
    "cec6a77faded70c43bfcd645c44873f4"
  ],
  [
    "Colonel Ambrose Burnside, der Kommandeur des Regiments, ernannte sie zur Tochter des Regiments und zur Farbträgerin.",
    "b846595456a71333b118d452ad442eb7"
  ],
  [
    "Dies ist ein Film, der wirklich ein Remake gebrauchen könnte - diesmal jedoch ohne hirnlose Charaktere.",
    "e65a436372c8f1d7d6d01cf957bb8097"
  ],
  [
    "Wenn es erklärt wurde, habe ich es komplett verpasst.",
    "60326e4b9fb674268c38a2cc190bf254"
  ],
  [
    "Aber die Forschung schreitet schnell voran und sie wird mit ziemlicher Sicherheit neue Wege vorschlagen, um unsere moralischen Intuitionen, Gefühle und Motivationen neu zu gestalten.",
    "62fcff95bb32bb39a95d8a19a0475185"
  ],
  [
    "Bei den französischen Präsidentschaftswahlen versuchten beide Kandidaten, ihr häusliches Leben von ihrem Wahlkampf zu trennen.",
    "c655e2a8c527c367b2d479ccf0e942b6"
  ],
  [
    "Es ist offensichtlich, dass ein wirksamer und dauerhafter Frieden nicht mit militärischer Gewalt erreicht werden kann und dass dieser Krieg nur das Leid des angolanischen Volkes verlängert und die Zerstörung des Landes verschärft.",
    "8b9bffdde462b980696f3d6892824e71"
  ],
  [
    "Es gibt so viele unentdeckte Seen von dieser Seite.",
    "825a3a1eb4e1b7833dbb2d7a3fdb2db6"
  ],
  [
    "Denn auch sie ist jetzt das Ziel der Mörder.",
    "191b244e801ee8a0f7e7d0cbc17c4e34"
  ],
  [
    "Leider stimmt das nicht, da wir dann etwa 70 Minuten eines typischen B-Science-Fiction-Films der 1950er Jahre erhalten.",
    "bea767abf5ea281f3b5403a70596a5b3"
  ],
  [
    "Es scheint selbstverständlich zu sein, aber wenn ein Betrachter den Kontext vergisst, riskiert er, eine Gelegenheit zum Genießen zu verpassen.",
    "a0dc3c0e82df7e46a470be86db02436f"
  ],
  [
    "Aber das sollte das klare Ziel sein, mit Unterstützung des IWF auf dem Weg, gegebenenfalls Zwischenfinanzierung und politische Deckung für Regierungen bereitzustellen, die verpflichtet sind, schwierige Entscheidungen in Bezug auf öffentliche Ausgaben und Steuern zu treffen.",
    "819f29379d0cd7fe04346c365a661c81"
  ],
  [
    "Die angekündigte Einrichtung von Verwaltungsgerichten war in der Tat durch das Urteil des Verfassungsgerichts verzögert worden, dass bestimmte Bestimmungen des Gesetzesentwurfs zu diesem Thema, die den Zugang zu solchen Gerichten einschränken würden, verfassungswidrig seien.",
    "0643bb174fdd3dd4381221fb3e4d1998"
  ],
  [
    "Nach dem Vorgehen am 4. Juni beschuldigte die Kommunistische Partei Chinas Su Xiaokang als einen der „Schwarzhände“ hinter dem Protest und beschuldigte ihn anschließend des Verbrechens der „Anstiftung zur konterrevolutionären Propaganda“; sein Exil begann mit dem Versuch, dem Haftbefehl zu entkommen.",
    "b7f6ca9663da8ac325628cfaa29b9dc4"
  ],
  [
    "Dann wäre der ganze Weg wahrscheinlich nicht nötig gewesen.",
    "aca554e2001be441c72a7281e45bd654"
  ],
  [
    "Erstens gebe ich zu, dass ich Vampires: Los Muertos nicht gesehen habe, aber ich habe den Originalfilm Vampires gesehen und liebe ihn.",
    "789f8c7d057a822cf0b0bfe7581d9635"
  ],
  [
    "Aufgrund des Momentumverlusts gegen Ende bleibt es jedoch weit hinter dem klassischen Status zurück.",
    "63866e445d817b4c4fef909c6ff2abdd"
  ],
  [
    "Auf beiden Seiten werden heftige Argumente in Bezug auf die Schuld an mangelndem Frieden im Heiligen Land gehört.",
    "aec372bb910604f1e61ef856d89d3118"
  ],
  [
    "a) Zehntes Symposium der nordamerikanischen regionalen Nichtregierungsorganisationen der Vereinten Nationen zur Frage Palästinas",
    "c9efee6c1aa20864cae3e40bc65129e1"
  ],
  [
    "August 1977 in Schweden) ist ein schwedischer Fußballspieler, der als Verteidiger für Hanvikens SK in der schwedischen Division 4 spielt.",
    "eff6ba3ba4f8f391326804fa240847d1"
  ],
  [
    "Es ist vielleicht nicht unbedingt Jane Austens Mansfield Park, aber zumindest war es gut geschrieben, wunderschön gedreht und von einer überlegenen Besetzung gut gespielt.",
    "1de74a9e588d64edb78661f2c436d503"
  ],
  [
    "Ich verstehe wirklich, wirklich nicht, wie dieser Film hier auf IMDb eine Bewertung von mehr als 4 bekommen kann.",
    "f25b8e8d095f8c5c06a3291b5fbb2c43"
  ],
  [
    "Dies trotz der Tatsache, dass wir einer ganzen Reihe von Charakteren begegnen, die alle ganz bestimmte persönliche Situationen und Orte in ihrer Community haben.",
    "73a237e334996de7e6b4803d829a241d"
  ],
  [
    "Die private Inlandsnachfrage, insbesondere der Verbrauch, ist in Ländern, die zu viel Geld ausgeben, derzeit schwach oder sinkt (USA, Großbritannien, Spanien, Irland, Australien, Neuseeland usw.), während sie in übersparten Ländern (China, Asien, Deutschland, Japan usw.) nicht schnell genug steigt, um den Rückgang dieser zu kompensieren Nettoexporte der Länder.",
    "5831bdd0dca86d58762756c4557dbe75"
  ],
  [
    "Der „Bling-bling“ -Präsident, wie Sarkozy genannt wurde, kann all das Gold tragen, das er will, und noch mehr Diamanten auf seine Braut haufen.",
    "c5beaf947bf10cf58ccd50d8f1d05904"
  ],
  [
    "Frau KLEIN-BIDMON (Vertreterin des Generalsekretärs) antwortete auf eine Frage des VORSITZENDEN und sagte, dass das Zentrum für Menschenrechte in Kontakt mit Vertretern des UNDP stehe und sie jederzeit bitten könne, Regierungsbeamte um eine Antwort zu bitten.",
    "90e12af77256fdfac3539151f4b59177"
  ],
  [
    "Bester Film: Der 20. National Society of Film Critics Awards, verliehen am 3. Januar 1986, zeichnete das beste Filmemachen von 1985 aus.",
    "c05e44f35f17a3ffafb44f9de61ba07e"
  ],
  [
    "Ich möchte den Soundtrack, insbesondere die Musik während der Raumfahrtsequenz, für Nächte bekommen, in denen ich Probleme beim Einschlafen habe.",
    "c1863734d2ca4c6f80557da84e9b6bcd"
  ],
  [
    "Und das ist so ziemlich das Ausmaß der Besetzung, denn anscheinend war Lassies Gehalt zu hoch, als dass sie jemanden einstellen könnten.",
    "7a96ac551b8f8441470b68f2554eb405"
  ],
  [
    "Es gibt kaum eine Sprache, es ist wahrscheinlich ein Teil des Themas Sex- aber es gibt wirklich keine Nacktheit.",
    "d0d0d3b0131197c30988f3a85af389e4"
  ],
  [
    "In der Tat könnte sich dieses Szenario verschlechtern, da es unwahrscheinlich ist, dass Russland untätig herumsitzen und zusehen wird, wie sich die Ukraine entwirrt.",
    "3579c91935f197dd5647abe2124a72ca"
  ],
  [
    "Die Mission wurde auch gebeten, nach Genehmigung einer solchen Operation durch den Sicherheitsrat einen Zeitrahmen für den Einsatz von Beobachtern vorzuschlagen.",
    "cdc6a03e2508bd11e9dbf3fc0b436ea5"
  ],
  [
    "Der einzelne Prototyp stürzte bei seinem ersten Flug im Januar 1934 ab und die Weiterentwicklung wurde eingestellt.",
    "edf8ab1e6f7854e16affb64254be3704"
  ],
  [
    "Obwohl es sich nicht um einen Formelfilm handelt, gibt es die obligatorischen „Roadmovie“ -Sequenzen (Bindung am Lagerfeuer, Blick auf die Rednecks usw.).",
    "289070705957d55a100c816d3fa39b50"
  ],
  [
    "der Film ist einfach schrecklich (2/10).",
    "543b1504ae63cbc1c2abc1e0f82161ee"
  ],
  [
    "Leslie Carbagas ausgezeichnetes Buch über die Fleishers erzählt die ganze Geschichte des großen Umzugs der Fleischer mit ihrer gesamten Animationseinheit nach Florida und ihrem anschließenden Auswurf durch Paramount.",
    "881237e47e43be3b536e8a7499911013"
  ],
  [
    "Die wirtschaftliche Erholung wird in hohem Maße von einem viel klareren Sinn für die Richtung des zukünftigen wirtschaftlichen Wandels abhängen.",
    "f2e03e873a9cca205f89faaa48308847"
  ],
  [
    "Die Arbeitsgruppe setzte sich aus den folgenden Mitgliedern der Unterkommission zusammen: Herrn Boutkevitch, Herr Despouy, Herr Guissé, Herr Hakim und Herr Joinet.",
    "6cf040c758db7b283743110e89d8e85b"
  ],
  [
    "Als die Blues 2019 den Stanley Cup gewannen, ließ er seinen Namen zum zweiten Mal in den Stanley Cup eingravieren.",
    "f1c633cb0a371b236f84daedf94e5b00"
  ],
  [
    "„Jefferson in Paris“ ist ein wirklich verwirrender Film.",
    "71a8227f8b5420554efed00277fa9084"
  ],
  [
    "Ich hoffe, es wurde nie im Kino veröffentlicht, da dies eine Beleidigung für die Leinwand und die Kinogänger gleicherweise.2/10",
    "82c9ffa0163e8e6b78aa9ce82a1f36a6"
  ],
  [
    "Je mehr ich Filme mit großem Budget aus der Stummzeit sehe, desto mehr gefallen sie mir.",
    "3454b2db836afaf173a039152ef8ee22"
  ],
  [
    "Die Beschäftigung erholte sich, aber hauptsächlich in „unregelmäßigen“ Jobs mit begrenzten Leistungen, niedrigen Löhnen und geringer Arbeitsplatzsicherheit.",
    "cd08680658dce37b54f9d52e93b1f42f"
  ],
  [
    "Wieder einmal hat die Auseinandersetzung mit westlichen Werten zu einem weiteren Potemkin-Dorf geführt; Russland präsentiert eine Fassade aus Gesetzen und demokratischen Institutionen, aber hinter dieser Pappoberfläche herrschen dieselben willkürlichen Bestien.",
    "1222defb336b6f7c691a426c33dad91b"
  ],
  [
    "Darüber hinaus wirken die Struktur der MFN-Tarife und in geringerem Maße auch die der APS-Sätze einer Diversifizierung in verarbeitete Produkte aufgrund der Zolleskalation entgegen.",
    "4b862b8c7a63d2c4e663a2e888039c10"
  ],
  [
    "Bei den Präsidentschaftswahlen 2008 gab der Distrikt 53 Prozent seiner Stimmen an den demokratischen Kandidaten Barack Obama und 46 Prozent an den republikanischen Kandidaten John McCain.",
    "ba73836dd30f89cc0229b5f20f518e6a"
  ],
  [
    "Die erste Hälfte des Films ist eigentlich nicht so schlimm.",
    "d347cc29ae10a087c14b2bb72f5e9ba6"
  ],
  [
    "Im Grunde wollte ich sehen, ob es irgendwelche Außerirdischen geben würde, irgendwelche UFOs, irgendetwas, was der Titel des Films, das Cover des Films und den Beginn des Films suggeriert!",
    "cf62651cbd5a6e3c7808a7da02e14fe6"
  ],
  [
    "Ein intensives, dunkles Action-Drama mit ungewöhnlich reichhaltiger Unterstützung von Casey, Keith, et..",
    "a253c550c3594270adbcf5a4bd57bef1"
  ],
  [
    "So wie die Millenniums-Entwicklungsziele uns die Augen für extreme Armut öffneten und beispiellose globale Maßnahmen zur Bekämpfung von AIDS, Tuberkulose und Malaria förderten, können die SDGs der heutigen Jugend die Augen für den Klimawandel, den Verlust der biologischen Vielfalt und die Katastrophen der Wüstenbildung öffnen.",
    "47fe6eaebb29ed760947259097d38a88"
  ],
  [
    "Beispielsweise würde ein Scheitern der Managementreform die Forderungen des US-Kongresses, Amerikas Beiträge zum UN-Haushalt zurückzuhalten, befeuern — eine Politik, die Amerikas eigene Interessen stark untergraben würde, wie die geplante Ausweitung der Mission zur Beendigung des Völkermords in Darfur.",
    "2d25c5aaf246c136a52d649fe365ebae"
  ],
  [
    "(c) Technisches Material: Zusammenfassungen für die behördenübergreifende monatliche Publikation Aquatic Sciences and Fisheries Abstracts; zwei inhaltliche Überprüfungen und Berichte zu Fragen der Meerespolitik sowie zu den Auswirkungen der Planung und Bewirtschaftung für die Mitgliedstaaten bei der Ausübung ihrer Rechte und der Erfüllung ihrer Verpflichtungen aus dem neue Rechtsordnung; und Bereitstellung spezialisierter Daten- und Informationsdienste im Zusammenhang mit den technischen Aspekten der Gestaltung, Planung und Verwaltung der Meerespolitik.",
    "2ea9335622adb5a0c008db46f7475737"
  ],
  [
    "Michael Switalski, ein Mitglied des Senats von Michigan, bewarb sich ebenfalls um die Nominierung der Demokraten.",
    "84c074b139ab4b82319114e8db67e10a"
  ],
  [
    "Zum Glück habe ich diesen Film nicht in einem Film gesehen, auf einer großen Leinwand, nur auf einem kleinen Bildschirm auf Video.",
    "cad53113d48b9453c153a96380c349c4"
  ],
  [
    "Ich habe eine große Sache aus der Show gemacht, als ich heute Abend zurückkehrte, und ich hatte Leute bei mir und ich fühlte mich wie ein Narr, weil niemand außer 2-3 Mal gelacht hat.",
    "dcf4ac805b03cf4a5f661c689897d075"
  ],
  [
    "Als ich es das erste Mal sah, muss ich zugeben, dass ich so etwas noch nie gesehen habe.",
    "0a17c815a1ed057a239585fbe5d2a502"
  ],
  [
    "Aber selbst ein größerer Umfang offizieller Mittel reicht nicht aus, um die Insolvenzprobleme Griechenlands, Irlands und möglicherweise Portugals und Spaniens einzudämmen.",
    "6c6701c74e5d82f885c2eef80704c1f8"
  ],
  [
    "Aus diesem Grund bieten alle Länder Notfall-Liquiditätshilfe, wenn ein Bankensturm zustande kommt, wie dies auf globaler Ebene getan wurde, als das Vertrauen in die Bank",
    "454c195f3f8033436005817d6aa116e9"
  ],
  [
    "Die Umstrukturierung sollte auf den Grundsätzen der Demokratisierung und Transparenz bei der Entscheidungsfindung in den Vereinten Nationen und all ihren Organisationen beruhen.",
    "86d1c7d1517713903c7768266ca4ccb8"
  ],
  [
    "Die zweite Ausgabe unter der Schirmherrschaft der Akademie der Wissenschaften zu Göttingen wurde von Heinrich Beck (ab Bd. 1, 1968/72), Heiko Steuer (ab Bd. 8, 1991/94), Rosemarie Müller (ab 1992) und Dieter Geuenich (ab Bd. 13, 1999) herausgegeben und von Walter de Gruyter in 35 Bänden zwischen 1968 und 2008.",
    "4105f06ab4d18add7075b1ee21471952"
  ],
  [
    "Ihre schauspielerischen Fähigkeiten reichen jedoch nicht aus, um diesen Film zu salben.",
    "677cc4df200590175b29daf26a7bac0a"
  ],
  [
    "Es ist ein seltener Blick in das brasilianische Hinterland, weit weg von der Stadt, aber kaum aufregend genug, um die Augen offen zu halten.",
    "c5f4cfaaed71a93ce3845fe89ba0fa30"
  ],
  [
    "Im Gegensatz dazu wird 2009 wahrscheinlich den Weg für eine neue Form der Bipolarität ebnen, wobei jedoch China die Sowjetunion ersetzt.",
    "9a5bb15a0e5d711769f5cddd450122a9"
  ],
  [
    "Der mexikanische Präsident Felipe Calderón ist in dieser Hinsicht dem Drehbuch treu geblieben, das in früheren Theatern des Drogenkriegs geschrieben wurde, sei es in Bolivien, Kolumbien oder Peru, wo die Regierungen militärische Gewalt und Auslieferung angewendet haben, um die USA zu besänftigen und diejenigen mit der geringsten Stimme und dem geringsten Einfluss zu bestrafen.",
    "17fc5e5480642334b6e201ff0f7ea384"
  ],
  [
    "In Bezug auf Artikel 7 des Übereinkommens bedauerten die Mitglieder des Ausschusses, dass keine Informationen über die in den Bereichen allgemeine und berufliche Bildung ergriffenen Maßnahmen zur Bekämpfung von Rassendiskriminierung und Vorurteilen vorliegen.",
    "bae450bd9673b123e64e3eefd48aa8ff"
  ],
  [
    "1849 trat Atchison als Präsident pro tempore zugunsten von William R. King zurück.",
    "2e5016992cdc7d17ac79fedac0127269"
  ],
  [
    "naja, mehr oder weniger sitzen sie um den ganzen Film herum und reden über F*** ing.",
    "6956162b7c1532f63a241274363dabe0"
  ],
  [
    "Hmmm, Michael Caine geht mit Sally Field an Bord und er könnte alles abholen, was er sieht (Diamanten), wenn es keinen Telly Savalas gäbe, der auf dem Schiff nach Waffen sucht... mein Gott, warum verschwende ich eigentlich meine Worte hier?",
    "ce5663eb9b04cf6fdf562cf18c215ff7"
  ],
  [
    "„The Black Castle“ ist ein hervorragender Film aus einer romantischen Zeit, mit Action, Romantik, Mystery und sogar Horror.",
    "df0ea8983ba4bc942a543caed52a0585"
  ],
  [
    "Trotz der jüngsten Fortschritte gegen Mangelernährung werden Millionen mehr Menschen unterernährt sein, als dies ohne offizielle Unterstützung für Biokraftstoffe der Fall gewesen wäre.",
    "20ce90b931af0adb20db5c85396f3594"
  ],
  [
    "Sie leben von Gehaltsscheck zu Gehaltsscheck - oft ein schrumpfender Gehaltsscheck, aufgrund des Rückgangs der Stundenlöhne und der geleisteten Arbeitsstunden.",
    "52cf06b8294fd47cae9cd6db655a9f7d"
  ],
  [
    "Kortikosteroide, Calcium, Vitamin D-2 und antidiuretische Hormone wurden ebenfalls vom Embargo betroffen.",
    "2da782c3d718c453d14e0fd07c931477"
  ],
  [
    "Mit dem Ausbruch des Bürgerkriegs im April 1861 schloss sich Robert der 1. Infanterie von Rhode Island an.",
    "f73718be90545b30ef70e27cda5628d0"
  ],
  [
    "Das ist kein guter Film.",
    "8fed5842c576c6bd9aa7262ce32bc8df"
  ],
  [
    "Jetzt hat die Originalfirma des Science-Fiction-Kanals einige ziemlich beschissene Filme gedreht (House of the Dead 2, All Souls Day usw.), aber wenn Sie den Job ganz dem Horror-Master-Schauspieler/-Autor und jetzt Regisseur Bruce Campbell überlassen, erhalten Sie einen der besten verdammten TV-unabhängigen Horrorfilme, die jemals gedreht wurden!",
    "c70f7a4b1f7061f2283aba3b451fcd60"
  ],
  [
    "Ersteres, vertreten durch die Vereinigten Staaten, ist zusammengebrochen, und letzteres, vertreten durch China, ist auf dem Vormarsch.",
    "a41f3001d361a8384a765bbe814ee1cf"
  ],
  [
    "Daher wurde bei seiner Gründung nur ein mächtiges Gremium eingeführt, der Sicherheitsrat, in dem die großen Militärmächte der Welt saßen.",
    "0458aab51f20d5f79ea938efacef0af8"
  ],
  [
    "Bei der Berechnung dieses Betrags werden Zeiten, in denen die Frau aufgrund von Krankheit oder Teilzeitarbeit keinen Anspruch auf volle Vergütung hatte, nicht berücksichtigt.",
    "e5436351c8121019dadec16d477336ad"
  ],
  [
    "Scarborough hätte kaum eine Chance gegen einen Oberflächenangriff eines deutschen Plünderers gehabt.",
    "c061d152f8165cc81626da0f70d979c3"
  ],
  [
    "Es muss daran erinnert werden, dass die Gammera-Filme, wie viele der Gozilla-Filme der ersten Serie, tatsächlich direkt an Kinder gerichtet waren.",
    "b5fb9dd0a38595f8827266e9f799864b"
  ],
  [
    "Ich glaube nicht daran, irgendetwas schlecht zu bewerten, aber ich muss hier sein.",
    "45510b6c5893b2750f784cb1fc65681d"
  ],
  [
    "Während die Kameraarbeit sicherlich „funky“ war - vielleicht eine niederländische Rolle unter „stoned“ - war die Prämisse des Films fantastisch.",
    "a74e1b3c2108fee1b69d526e1c2bda6f"
  ],
  [
    "Angesichts der Tatsache, dass sich die politischen Entscheidungsträger nur ungern auf die Erfordernisse der strukturellen Heilung konzentrieren, wird das Ergebnis ein weiterer Wachstumsschmerz sein — oder Schlimmeres.",
    "e70c96294d0d9e3de746c9e349d675d0"
  ],
  [
    "Iwanow griff jedoch offenbar nicht ein, weil er einen Justizirrtum befürchtete, sondern weil die Kreml-Hierarchie anerkannte, dass ein Urteil, das Budanow entlastet, die Armee selbst verwundbar machen würde.",
    "a5b8f214c3edf31b7fd2d82853448e76"
  ],
  [
    "e) Es wurden Arbeitsgruppen eingerichtet, die sich mit den folgenden Themen befassen und dazu beitragen sollen, bis zum 15. Januar eine Einigung darüber zu erzielen:",
    "f0fcb88e8271f43f5a2dd485f43175e8"
  ],
  [
    "Die Veröffentlichung bezeichnete es als „Swingy Rocker... Seitliche Bewegungen, und es könnte etwas Action geben.“",
    "b8c7c8c7ab846f1b5aa5d6e7a73e6d31"
  ],
  [
    "Das Drehbuch berührt so viele verschiedene Bereiche, dass Sie eine Scorecard benötigen, um den Überblick zu behalten, einschließlich Drogen, Sex, Liebe, Untreue, Missbrauch, Vernachlässigung, Experimentieren mit Homosexualität und einer lebensbedrohlichen Krankheit.",
    "e55261782637cdc301bbe5dd635cbf4e"
  ],
  [
    "Sie werden angenehm überrascht sein.",
    "b9e474046fddfcbbf91b748ebd635c27"
  ],
  [
    "Ich empfehle jedem, der den Film genossen hat, das Buch „The Water is Wide“ von Pat Conroy zu lesen.",
    "154429de774ce31ce45dd6997019affb"
  ],
  [
    "Tatsächlich sind die nordkoreanischen Staats- und Regierungschefs nach dem jüngsten Währungsfiasko offener als je zuvor für Wirtschaftsreformen geworden.",
    "c4f6343443853fbd5235bb9463cbec18"
  ],
  [
    "In wohlhabenden Gesellschaften sind große konzentrierte Anstrengungen erforderlich, um auch nur minimalen Anstand zu bewahren: Denken Sie an Schlösser, Sicherheitsalarme, Polizei, Gerichte und Gefängnisse.",
    "79f48c7439da45d95ae4315e90cec0ee"
  ],
  [
    "Dementsprechend stellte die Fünfzehnte IKLS in der Präambel ihrer Resolution III fest, dass die bei der Anwendung der Klassifizierung gesammelten Erfahrungen zu Verbesserungen führen könnten, die zu einer Überarbeitung der Resolution der Sechzehnten IKLS führen könnten.",
    "6e4977878cebae083356d5a4cfe8538b"
  ],
  [
    "Jackson beschrieb Fury an dieser Stelle als Schreibtischjockey, der gegenüber Bürokratie noch nicht zynisch geworden ist und in dem Film erfährt, dass es Wesen mit Superkräften gibt, die S.H.I.E.L.D. helfen könnten. Jackson fügte hinzu, dass das Vertrauen in Danvers eine Schlüsselrolle in seiner Entwicklung spielt, da sie während der gesamten Zeit zu „Landsleuten“ werden Film.",
    "f248c391b1d534e280ff66d457724106"
  ],
  [
    "das kann sicher lustig sein - vielleicht für eine halbe Stunde, nicht für 80 Minuten.",
    "ce4075778b00487c1c3a3f6e3963c511"
  ],
  [
    "Vermeiden Sie diese Bewegung wie einen Bad Beat.",
    "6e2d4ba08842bd9a344dc4ef07e2e2bb"
  ],
  [
    "Der Film ist keineswegs perfekt, aber trotzdem macht es sehr viel Spaß und ist amüsant anzusehen.",
    "f4d02f16825739c63ceaa0bec9953ce7"
  ],
  [
    "In Großbritannien trat Lord John Browne, der Vorstandsvorsitzende, der BP von einer europäischen Ölgesellschaft zweiter Stufe in einen globalen Riesen verwandelt hatte, zurück, nachdem er zugegeben hatte, vor Gericht über die Umstände gelogen zu haben, unter denen",
    "024779ac2f7cfc59ca7e942008de8088"
  ],
  [
    "Radikal zu sein bedeutet jedoch nicht unbedingt, irrational zu sein, und der revolutionäre Iran hat seinen Pragmatismus häufig unter Beweis gestellt.",
    "bd0a534f4317eb3e9c5da2ed6f86c4d8"
  ],
  [
    "Die Aktivitäten in diesem Bereich umfassen die in Abschnitt 25A, Paragraph 25A.21, des vorgeschlagenen Programmhaushalts aufgezählten.",
    "c5e308948a846f26940e21c5f300b88f"
  ],
  [
    "Trotzdem unterlag Maxwell wie bei anderen Frauen der „Sechs-Uhr-Regel“, wonach Frauen am frühen Abend die College-Bezirke verlassen mussten.",
    "cf8e827b8ee1eb039e7968612dcb01dd"
  ],
  [
    "Ich habe diesen Film gestern Abend zum ersten Mal gesehen.",
    "b656b30a3ee7683e46b2c30c2b726f4b"
  ],
  [
    "Auch hier war es trotz des riesigen Geldbetrags, den es auf den Tisch gelegt hat, nicht wirklich erfolgreich.",
    "39b1d4b680d5e29749372baa0d309dbe"
  ],
  [
    "Um Beispiele für umfassende Bewertungen zu veranschaulichen, wurden die Bewertungen für Dschibuti, Äthiopien und Myanmar angeführt.",
    "635d2780a72abeb864eaff1717c89bc4"
  ],
  [
    "Naval Construction Bataillone wurden erstmals in den 1930er Jahren im Bureau of Yards and Docks (BuDocks) konzipiert.",
    "7b8fd246cb18e1234657f5d0f0725a2e"
  ],
  [
    "Der fast pornografische Stil des Films scheint ein gescheiterter Versuch zu sein, sich von einem Mangel an zusammenhängender oder effektiver Geschichte zu erholen.",
    "16cad46d260ba0b7cc7aec2ec244ab6c"
  ],
  [
    "Dies ist ein schicker kleiner Film, der Ihre Zeit wert ist, ihn zu finden und zu sehen.",
    "4079c8a00e363ad245f7e82edf98b549"
  ],
  [
    "Ich hatte keine Ahnung, was dieser Film war, als ich ihn spät in die Nacht sah.",
    "5c373f1796a54d4e9dc1db89fba7ef11"
  ],
  [
    "Doch während Bundeskanzlerin Angela Merkel berechtigt ist, darauf zu bestehen, treibt sie das in die falsche Richtung.",
    "bfa0a8fba2f6abaff740466f9d247158"
  ],
  [
    "Japan, das seiner altehrwürdigen Beziehungen zu Amerika beraubt war, konnte nur eine reduzierte regionale und globale Rolle spielen.",
    "ea999cd6ab564c3b0bb5bfde5f169a5d"
  ],
  [
    "(j) Die Seminarteilnehmer nahmen die Erfahrungen verschiedener Organisationen im Bereich der Koordinierung und Vorschläge zu möglichen Mechanismen der Referenten zur Kenntnis.",
    "77b163330d34857c4502f5c8ae9a8b67"
  ],
  [
    "Sechzig traten vor und ein Dutzend hatten Flugzeit.",
    "f13998e969ce352ac7ff8125f17c3c9a"
  ],
  [
    "Der Film beginnt mit wunderschönen Landschaftsaufnahmen der nordwestlichen Landschaft.",
    "7f04a14c5f167267d3de2e16e4d20d1c"
  ],
  [
    "Klingt vertraut?",
    "53451b9f9d75ee2c67316685c7d8bde9"
  ],
  [
    "Ein Kind, das nach Florida gezogen ist, muss einem Fußballjock und einem Ausgestoßenen helfen, grabende Eulen vor dem Bau eines Pfannkuchenhauses zu retten.",
    "582819e58f86993b45ad40de299bbc34"
  ],
  [
    "Anders ausgedrückt bieten diese Institutionen keine glaubwürdige, nicht inflationäre externe Kraftquelle.",
    "34af93719fedcaf44ace073b253dc9c4"
  ],
  [
    "Diese Verbrechen haben mehr als 300.000 Tote verursacht und mindestens weitere 2,7 Millionen Menschen gewaltsam vertrieben.",
    "12e7d5e75341ebb136efcf66e8b32dfd"
  ],
  [
    "Die monatlichen Kosten für Versorgungsunternehmen werden auf 23.200 USD für Kraftstoff für Generatoren, 2.000 USD für Umm Qasr und Doha, 50.000 USD für Camp Khor und Al-Abdaly, 1.000 USD für das Verbindungsbüro in Bagdad und 7.000 USD für Wasser für Patrouillenbeobachtungsbasen und -sektoren geschätzt",
    "eeb50b520573b587be79d77f2a8bc65f"
  ],
  [
    "Er wurde am 19. Januar 1786 in Stavre in der Gemeinde Västerfärnebo in Västerås als Sohn von Major Abraham Zacharias Kröningssvärd und Elsa Magdalena Polhammar geboren.",
    "1e6ac040800e85a0f93ea4d5c9b0ed05"
  ],
  [
    "Sugar und Quickie sind keine Leute, die ihr Geld umsonst geben und ihre eigenen Pläne haben.",
    "f2ee119e7dea28bf4ce7ae7881d78ebf"
  ],
  [
    "Die Beleuchtung war fürchterlich zum Filmen.",
    "1de8c163ab1a8820ac4e08aa0d59eba9"
  ],
  [
    "Cleopatra 2525 ist eine sehr lustige, unterhaltsame Show.",
    "fde7120be76f6b7e4b290207eb81b93e"
  ],
  [
    "Es hat Stammes- und Parteiunterschiede überwunden und eine faktisch funktionierende Regierung geschaffen, mit einer beeindruckenden Bilanz in Entwicklungsfragen wie Bildung, Bewässerung und Bau - und vor allem ohne Gewalt.",
    "22718d801e50e27dc1262820a9e68efb"
  ],
  [
    "Diese beiden Merkmale scheinen zwar widersprüchlich zu sein und unterscheiden sich sicherlich von den Werten amerikanischer und britischer Konservativer, bilden aber dennoch eine solide Grundlage für einen realistischen Pragmatismus und die Meidung ideologischer Politik - genau die Politik, die Deutschland jetzt braucht.",
    "a9897d9c0bb1c68bdd12f17a390f401b"
  ],
  [
    "Herr SONG Shuhua merkte an, dass der aktuelle Bericht der chilenischen Regierung im Vergleich zu früheren Berichten insofern bemerkenswert war, als er mit großer Offenheit die schwere Diskriminierung anerkannte, unter der die indigene Bevölkerung Chiles immer noch leidet: Diese Bevölkerungsgruppen wurden ihrer Rechte beraubt. sogar für lebenswichtige Dinge wie Land und Wasser.",
    "7a74bd278b268871ca60a25fea01536b"
  ],
  [
    "Das Endprodukt war eine Kakophonie mit gestapelten Harmonie-Vocals, die nicht klar zu hören waren.",
    "49d8928bae2e00cd886e59594510c580"
  ],
  [
    "Vielleicht ist es das, aber es ist der Stil eines anderen, es ist ein Film, der bereits gedreht wurde, und „Killing Zoe“ ist von Konventionen gefangen.",
    "dadb8b867d6958c19f88c115686effab"
  ],
  [
    "Was für ein Schocker.",
    "7f32460634f71f721db05b5fd56636a9"
  ],
  [
    "Es zeigt den wahren Schaden, der unseren Soldaten zugefügt wird, nachdem sie sinnlose Kriege für politische und finanzielle Vorteile geführt haben.",
    "5944e56d4d0c168cae18b1cc42519111"
  ],
  [
    "Und auf offizieller Ebene zu arbeiten, bedeutet dies, gemeinsam mit Brasilien die Open Government Partnership zu sponsern, die Regierungen zusammenbringt, die sich für mehr Transparenz, Rechenschaftspflicht und",
    "6487bc8c81a8c792e37b73678a89a739"
  ],
  [
    "Und auf die großen Rettungsaktionen von heute folgte unweigerlich eine politisch angespannte Diskussion darüber, welche Banken gerettet und wessen politischen Interessen gedient wurden.",
    "3b06db11a4b0ba7a30b7144330fbd1a4"
  ],
  [
    "1. Herr ONWUALIA (Nigeria) sagte, dass trotz ihrer Unvollkommenheiten die derzeitige Skalenmethodik die einzige akzeptable sei und schrittweise verbessert werden könne.",
    "52a67e94a0004b1652c0469d4786ea33"
  ],
  [
    "Wenn der Kauf getätigt wird, wäre dies ein großer Fortschritt für die PLANAF in Bezug auf die Fähigkeiten.",
    "2041eaf03599dec3aa95df29defb6a43"
  ],
  [
    "Oft stimmt der Dialog nicht mit dem Mund der Charaktere überein und die Stuntmänner fallen für den Bruchteil einer Sekunde tot um, bevor sie überhaupt erschossen werden.",
    "4770c2be7bb832aa119601d65905eb8f"
  ],
  [
    "Es gab zwei Gründe, warum ich „Astérix et les Vikings“ gesehen habe: erstens als Filmfan und zweitens als großer Astérix-Fan.",
    "759cfc2e987926fb5adfdf128b51e0cb"
  ],
  [
    "Das blinde Pumpen der aktuellen Rettungsgelder in alte Industrien und erschöpfte Wirtschaftsmodelle wird gutes Geld nach schlechtem Geld werfen und gleichzeitig die Zukunft unserer Kinder verpfänden.",
    "eceb5b3c7b2f548f229b5e4d3d6a0fd9"
  ],
  [
    "„In der Überzeugung, dass die Festlegung internationaler Vermittlungsregeln, die die Ergebnisse der neuesten wissenschaftlichen Studien und Erfahrungen auf dem Gebiet der internationalen Schlichtung einbeziehen, zusammen mit bestimmten Neuerungen, die in der traditionellen Praxis auf diesem Gebiet vorgenommen werden sollten, dazu beitragen könnte die Entwicklung harmonischer Beziehungen zwischen Staaten,",
    "56f989fd4b7ec1b2bdd65fc6c7679d17"
  ],
  [
    "In einer frühen Version des Drehbuchs starb die Figur im Film.",
    "577e8cd86832d659fc22e886949dbb11"
  ],
  [
    "Dieser Film, der billig aus recyceltem Filmmaterial, Musik und Ideen zusammengesetzt ist, kann nicht wirklich als „gut“ bezeichnet werden.",
    "d0801d837257a4b32d00220f1c088645"
  ],
  [
    "Carole Lombard passte sicherlich zu Hitchcocks „coolem blonden“ idealisierten Bild einer Heldin, aber was auch immer ihn dazu gebracht hat, dieses wertlose, unlustige Drehbuch zu leiten, er hätte bei seinen Thrillern bleiben sollen.",
    "535dfc275d4cf223b046a6c2c1cc8631"
  ],
  [
    "Wir leben heute in traurigen Zeiten, in denen es den Anschein hat, als ob jeder Comedy-Film und jede TV-Show schmerzlich unlustig ist und mit billigem, grobem oder schlechtem Humor behaftet ist.",
    "f61eb63f3e674b29deb5c71ee90c168e"
  ],
  [
    "Stattdessen wird eine „Stabilitätsliga“ benötigt, der prominente Akteure wie China, Indien und andere Länder angehören, die mehr am Wirtschaftswachstum interessiert sind als am „Schaukeln“ des internationalen Systems.",
    "7f31ecb5969dce15ebd30c6e9593de8b"
  ],
  [
    "Auf diese Weise können wir uns vom institutionalisierten Tauziehen befreien, das die Beziehungen der EU geprägt hat.",
    "2eb6e30e1eb8849431c73eda837c2af9"
  ],
  [
    "Eine spezifische Regel sah ausdrücklich den Ausschluss von Beweisen vor, die gegen die Bestimmungen des Strafgesetzbuches verstoßen.",
    "a378f2223e82b0b35293d5d98b647e5c"
  ],
  [
    "Dies sind die einzigen beiden geografischen Merkmale in Neuseeland, die die Namen von Abel Tasman beibehalten.",
    "608c15353943fe6208374dd02366ac4d"
  ],
  [
    "Die Handlung ist eine einfache Umkehrung rassistischer Stereotypen: 2028 reist eine schwarze Entdeckerin in ein Paris nach dem Holocaust, wo ihm ein weißes einheimisches Mädchen den Charleston beibringt (natürlich nimmt er an, dass sie eine Wilde ist, deren Tanz ein Auftakt dafür ist, dass sie ihn isst, bevor sie dem verführerischen Takt der „White Aborigine“ -Musik nachgibt ).",
    "dc67b2bfd920fc999b08e12bd7f87736"
  ],
  [
    "Es war peinlich, William Baldwin und insbesondere Armin Müller-Stahl zu sehen.",
    "3d3dddb359864d845a4d51a040a86e94"
  ],
  [
    "Natile Portman und Susan Sarandon spielen sich wie eine Symphonie in dieser Coming-oF-Age-Geschichte über ein junges Mädchen ab, das als Tochter einer der verrücktesten Frauen, denen Sie jemals begegnen werden, zum Leben verurteilt wird.",
    "9b91bf4b8c59fdafe16098f3b3305678"
  ],
  [
    "Man denke an die Frage der Vorhersage von Ereignissen wie dem Erdbeben im Januar 2010 in Haiti, bei dem mehr als 200.000 Menschen ums Leben kamen.",
    "bb95e230809808fef3e611eec6e763cf"
  ],
  [
    "Politisch ermutigt seit dem Fall von Saddams Regime und dem Wiederaufleben ihrer Brüder im Irak, verschwendeten die Schiiten keine Zeit damit, Kronprinz Abdullah zu ersuchen, sowohl ihren Ausschluss aus der saudischen Politik als auch ihre Verteufelung als Ketzer durch das wahhabitische religiöse Establishment zu beenden.",
    "86aff064b33ea7a781e2508dbca27032"
  ],
  [
    "Für den Zweijahreszeitraum 1994-1995 schlägt der Generalsekretär einen Programmhaushalt vor Offizielles Protokoll der Generalversammlung, Achtundvierzigste Tagung, Beilage Nr.",
    "cd403bfa61b420c3f2f9f419884513b7"
  ],
  [
    "Allein die Seabees des 27. CB verzeichneten 2.550 Tauchstunden, wobei 1.345 als „besonders gefährlich“ eingestuft wurden.",
    "53cbe49b90f980b83e97906065eab972"
  ],
  [
    "Heart of Darkness Filmkritik Joseph Conrads Heart of Darkness ist ziemlich dunkel, tief und sehr tiefgründig.",
    "f90e166600d670171b12c0a3962da094"
  ],
  [
    "Das Problem bei diesem Film ist, dass das Drehbuch zur „Geschichte“ wird, nicht zu Charakteren oder zu ihrem Leben.",
    "748811cc6de7496c8f1b7e300e3eade0"
  ],
  [
    "Ich habe diese Show bis zu meiner Pubertät gesehen, aber ich fand immer noch, dass sie viele Situationen widerspiegelte, die uns als Teenager beunruhigen, obwohl es eine familienorientierte Show war.",
    "98636caeb3a96b8e2b2d425e018e42e9"
  ],
  [
    "Landwirtschaft; längerfristig sind pädagogische, kulturelle und politische Veränderungen erforderlich, um Anpassungsfähigkeit zu entwickeln.",
    "8688c541628039e66f7e9e6d74d1dcd1"
  ],
  [
    "In Südafrika sieht die von der Regierung unterstützte Initiative Working for Water, die mehr als 30.000 Menschen beschäftigt, darunter Frauen, Jugendliche und Behinderte, ebenfalls Chancen in der Krise.",
    "c0b77c058bf3c7e00aa8e6a506068fb2"
  ],
  [
    "Sowohl die Kinderstaatsanwaltschaft als auch die nationale schwedische Polizeibehörde befürworten, den Besitz von Kinderpornografie zu einer Straftat zu machen, und argumentieren unter anderem, dass dies die Möglichkeit eines wirksamen polizeilichen Eingreifens verbessern würde, um dem Handel mit Kinderpornografie entgegenzuwirken.",
    "f63f4178baf71de1aede230772af0878"
  ],
  [
    "Während des Zweiten Weltkriegs wurde der Schulleiter der neuen Schule als Reservist der Armee in Aktion gerufen.",
    "1873baf2768c20b2c01f058f90492670"
  ],
  [
    "Es ist unglaublich, dass 2005 zwei Filme mit derselben Geschichte veröffentlicht wurden.",
    "349d3bd6db2e6356795974312af8bb88"
  ],
  [
    "Jeder Charakter ist uninteressant, und *jede* spricht Textstellen, als ob sie das Wort Gottes sprechen würden.",
    "c099d42880c89e3e8bc3d9057c707cce"
  ],
  [
    "Er spielt gerade, aber mit einer ruhigen Intensität, die ihn zu einem der besten Polizisten der Filmgeschichte macht.",
    "ad5f95e6de8ed69e152e2e2fa9e05468"
  ],
  [
    "Die nächste Hürde besteht darin, Kalingrads Kampf gegen Krankheiten und Kriminalität zu unterstützen und seine wirtschaftlichen und sozialen Strukturen zu stärken.",
    "2830ae00e242697d0f495e501dec436a"
  ],
  [
    "Die Exporte in die Union sind seit 1991 sprunghaft angestiegen, als der Zusammenbruch des COMECON-Handelssystems aus der Sowjetzeit eine radikale Neuausrichtung des Handels - unterstützt durch massive Auslandsinvestitionen der EU - auf westliche Märkte erzwang.",
    "d389fc677a118d8df941fd094dae41a5"
  ],
  [
    "Meine Regierung hat auch ihre Entschlossenheit zum Ausdruck gebracht, unsere Beziehungen mit dem neuen Südafrika zu stärken, und bekräftigt, dass sie bereit ist, zu den enormen Aufgaben beizutragen, die bei den Wiederaufbaubemühungen dieses Landes vor uns liegen und bei denen die durch die Apartheid verursachten sozioökonomischen Ungleichheiten beseitigt werden müssen.",
    "cdcb0e8827763c3125e94d531de61c7c"
  ],
  [
    "Die prunkvolle Gestaltung des Grabes des Dogen Giovanni Pesaro, das 1669 in Venedig erbaut wurde und sich in Santa Maria Gloriosa dei Frari in der Nähe des Pesaro-Altars befindet, wurde möglicherweise stark von Taccas Denkmal der vier Mauren beeinflusst.",
    "9d8fdef7f05ec2271a2d1169aa02d093"
  ],
  [
    "Das hätte mir gefallen können, wenn ich Diane Arbus nicht gemocht hätte.",
    "74977cec34167ba0bfd5b90f942ce7c6"
  ],
  [
    "Manche nennen es Müll, manche nennen es brillant.",
    "97afc392cf6e74bc2c6678ce20fcf823"
  ],
  [
    "Wenn die Europäer an zukünftige Institutionen denken, wird die Spannung immer als die zwischen nationalen Unterschieden und der gemeinsamen europäischen Identität gesehen.",
    "e9e269a94ba2fe423ca42e97f6b98afe"
  ],
  [
    "Aber die Früchte der Globalisierung und des schnellen Wachstums wurden nicht gleichmäßig verteilt — die Reichen werden superreich, obwohl ein großer Teil der Bevölkerung weiterhin mittellos ist.",
    "598fdb59e431a8a63a76ddad469eba20"
  ],
  [
    "Für die Implementierung in der Zentrale während des Zweijahreszeitraums 1994-1995 zu geschätzten Kosten von 14.203.500$ (zu aktuellen Raten) vorgesehen sind, werden nachstehend beschrieben.",
    "f4012c548c88169840a14e1e348cc47d"
  ],
  [
    "Sein jüngerer Bruder, Lynn Myers, war ebenfalls ein wichtiger Leaguer.",
    "3c417ff6b36df44f655c80fb4c009c62"
  ],
  [
    "4 von 10 Punkten.",
    "a6374a132ca9a628c06646cfd0d7c446"
  ],
  [
    "Traurig ist alles, was ich sagen kann; dieser Film nahm absolut keine Richtung und endete damit, dass ich meinen Kopf schüttelte.",
    "f0a5a38ece209d7c9890bfa6514338e3"
  ],
  [
    "Worauf wartest du dann?",
    "9545fc149ea14b2b5a1b81de029d9e44"
  ],
  [
    "mückenresistente Moskitonetze und orale Rehydratations-Malaria-Therapie für Kinder in den ärmsten Ländern, die",
    "cdc4be8f561880075dcc85ab1987af3c"
  ],
  [
    "Ein klar ausgewiesener „Feind“ mit einem unverwechselbaren „Plan“ ist psychologisch beruhigender als die chaotische Entwicklung sozialer Normen und die Funktionsweise — oder Misserfolge — eines uneingeschränkten Kapitalismus.",
    "61d7d675de072ea3bd881f40fcd5f0e5"
  ],
  [
    "UNICEF finanziert die Aufklärung über Minenbewusstsein durch die Massenmedien und führt Lehrerfortbildungen durch, um das Risiko für Schulkinder zu verringern.",
    "9c81b57ea9e098975ab39b3a7f7ee4d2"
  ],
  [
    "Er unterzeichnete einen Minor-League-Vertrag mit den Kansas City Royals für die Saison.",
    "48dbed8a73a328927a2b6e5f087984ff"
  ],
  [
    "Ich muss diesem Film wegen ein paar Dingen eine 4 geben.",
    "4792d6613cd4c5ffb9db79fe0875f5df"
  ],
  [
    "Sogar ein ehemaliger Militärs hätte hier helfen können.",
    "2da1f11425de47e2616259d1c21598dd"
  ],
  [
    "Mike Judges Idiokratie ist ein interessanter Film, den seine Fans zweifellos aufspüren und sehen werden.",
    "2f84b23ec1633760fcdacd5786962bf3"
  ],
  [
    "Israel hat das palästinensische Westjordanland besetzt und kolonisiert, das etwa ein Viertel (28,5%) der von der internationalen Gemeinschaft anerkannten Nation Israel entspricht.",
    "7da79fadad718d77325871aa3a69cd65"
  ],
  [
    "Aber anders als vor drei Jahrzehnten, als die Japaner China als eines ihrer beliebtesten Länder betrachteten, verzeichnet die öffentliche Meinung in beiden Ländern heutzutage mehr negative Gefühle als",
    "b85998f221e0ea86554cc0afa143704e"
  ],
  [
    "In der Praxis wird diese Abteilung die ehemalige Abteilung Kommunikation und Projektmanagement, das Netzwerk von Informationszentren und die ehemalige Abteilung Informationszentren sowie die Abteilung für öffentliche Dienstleistungen, den Informationsverbreitungsdienst und die Abteilung Institutionelle Beziehungen und NGOs umfassen der ehemaligen Dissemination Division.",
    "1f3de4051403b760a0e0db6592c59ba2"
  ],
  [
    "Carmichael verließ die Easter Road im August 2016 einvernehmlich, nachdem er insgesamt neun Auftritte für den Club absolviert hatte.",
    "915f191909b8d8d344e7222166182dae"
  ],
  [
    "Wie der Typ es in so kurzer Zeit geschafft hat, ein hölzernes Labyrinth aus unterirdischen Räumen zu bauen, ist ziemlich lächerlich oder vielleicht war er der größte Zimmermann seit Jesus.",
    "756c862400cbae644cdef51acfcef14a"
  ],
  [
    "Ich frage mich, ob jemand seine Qualifikationen überprüft hat.",
    "ef32b04ae5f1d2b210e78533c81ee768"
  ],
  [
    "Ich hab's bei den Enkelkindern gesehen.",
    "f726ca39cf6af8a1d6f27cfb6d600311"
  ],
  [
    "Anstatt die Weltwirtschaft mit fossilen Brennstoffen zu versorgen, müssen wir eine viel stärkere Nutzung kohlenstoffarmer Alternativen wie Wind-, Solar- und Geothermie mobilisieren.",
    "4fb6e4db4953a77223f88e6d11090558"
  ],
  [
    "Aber sie wissen, vielleicht mehr als einige in der internationalen Gemeinschaft, dass die Behandlung der physischen Wunden der Aggression die Aggression nicht aufhalten wird.",
    "62feeef386adad942adbf4eb503eb288"
  ],
  [
    "In Camp Bedilion befand sich die Acorn Assembly and Training Detachment, die für die Ausbildung und Organisation von Acorn-Einheiten verantwortlich war.",
    "6f678156f6a24a6fdb10bd326a116efa"
  ],
  [
    "Obwohl Charlie Chaplin Ende der 1910er Jahre einige großartige Kurzkomödien drehte, schaffen es andere nicht ganz.",
    "25fb49712dd103f976a9789dcdcc08b0"
  ],
  [
    "Ihr kaputter, kranker Vater taucht zum ersten Mal seit Jahren auf und sie holt ihn raus.",
    "259d39156ca08932c3d44c12ac3dcae6"
  ],
  [
    "Schließlich war Betty Boop teilweise für die Entstehung des Produktionscodes verantwortlich.",
    "9f9dc55f7951147330c3d2e678d252bc"
  ],
  [
    "In seiner jetzigen Form fasst dieses Dokument alle Arten von Rechten zusammen, die EU-Bürger bereits nach geltendem Recht genießen; es ist nicht beabsichtigt, neue Rechte zu verleihen, und es kann nicht vor dem Europäischen Gerichtshof durchgesetzt werden.",
    "c756b0717aa550e2ca354da6056f9ab6"
  ],
  [
    "Während einige deutsche Unternehmen die Arbeitnehmer überredeten, Lohnkürzungen zu akzeptieren, um die Finanzkrise zu überstehen, sind die Löhne an der südlichen Peripherie stetig gestiegen, obwohl die Produktivität stagniert.",
    "61a5224fdc76a6e1b8ff10d6557480ca"
  ],
  [
    "Schreiben von spezialisierten und anderen Stellen (FAO, GATT, IFAD, IWF, IMO, UNIDO, WHO und Weltbank), Programmen und Gremien der Vereinten Nationen (UNCTAD, UNDP, UNEP, UNFPA und UNHCR), den regionalen Kommissionen (ECA, ECE, ESCWA und ECLAC) und regionalen Entwicklungsbanken (EBWE und ASdB) gehen ein.",
    "fd0b4dcd3e48ee323e929a0b928e8dbd"
  ],
  [
    "Die meisten hier aufgeführten Filme wurden in den Vereinigten Staaten von der Vertriebsabteilung des Unternehmens, Sony Pictures Releasing (früher bekannt als Columbia TriStar Film Distributors International [1991—2005] und Warner-Columbia Films [1971-1987; ein Joint Venture mit Warner Bros.]) im Kino vertrieben.",
    "85447742d77bf3c0b4f7c4ddecf8d906"
  ],
  [
    "Ziemlich blutig mit toller Horror-Atmosphäre und einigen sexuellen Untertönen.",
    "b9c7094619bf9fce396b47c04a07bff1"
  ],
  [
    "Dieser blöde Salman Khan & Govinda Spielfilm ist einer dieser blöden Filme.",
    "4f9f5c71f8c6e767ea7c849202c60ca5"
  ],
  [
    "Lassen Sie sich nicht vom Low-Budget-Look und der Schauspielerei oder gar von der kurzen Länge des Films abschrecken und schauen Sie ihn sich einfach an!",
    "5d9dbad20aedcbaaabe652513618ff1c"
  ],
  [
    "Sicherlich muss Deutschland weiterhin eine immer größere Rolle der Europäischen Zentralbank übernehmen, trotz der offensichtlichen impliziten fiskalischen Risiken.",
    "e31cc79ebef14e668eaf61aa0c5567e5"
  ],
  [
    "b) Durch die Geheimhaltung der wichtigsten Standards für Verhöre, die in jedem Fall anzuwenden sind, ist diese Geheimhaltung eine weitere Bedingung, die unweigerlich zu einigen Fällen von Misshandlung führt, die gegen das Übereinkommen gegen Folter verstoßen.",
    "32f0e393223dd7d491997e9eabddeb27"
  ],
  [
    "Nach dem derzeitigen Wahlkreisnummerierungssystem wird es als Wahlkreis 66 bezeichnet.",
    "b19792f07ade169fcdaa840fbdcf04cf"
  ],
  [
    "Andernfalls verschwenden Sie nicht Ihre Zeit mit diesem unterdurchschnittlichen Film und sehen Sie sich etwas wirklich Beängstigendes und Befriedigendes an, wie das Remake von The Hills Have Eyes.",
    "76e9b5c5981c0f47eb2b2021e9e315c3"
  ],
  [
    "Die Eröffnungsszene führt Sie in den scheinbar unschuldigen Geist eines komatösen kleinen Jungen, und die Dinge, die Catherine Deane (Jennifer Lopez) sieht, sind zuerst faszinierend und dann erschreckend.",
    "b5a1d884e1375219dfb6bb615bd71dee"
  ],
  [
    "Vor allem aber braucht Afrika ein Menschenrechtsgericht, das den uneingeschränkten und uneingeschränkten Respekt der Regierungen und Völker des Kontinents genießt.",
    "0f819a3823df9299b478612e24aa1e6b"
  ],
  [
    "Lassen Sie sie nach Kiew kommen und mit den Menschen sprechen, Jung und Alt, Fabrikarbeiterin, Bäuerin, Anwälten und Ärzten und Lehrern, die im vergangenen Winter wochenlang in der Kälte und im Schnee standen und geblieben sind, um ihre Freiheiten zu verteidigen.",
    "89c00c0c3ea5b95a3e08c3fb105d5673"
  ],
  [
    "Der Sonderberichterstatter wird sich jedoch auch weiterhin mit Problemen befassen und darüber berichten, die das Recht auf Leben betreffen, sowie über Fortschritte bei seiner Inanspruchnahme in bestimmten Ländern, wie Rechtsvorschriften zur Anwendung der Todesstrafe oder zur Anwendung von Gewalt und Schusswaffen oder das Phänomen der Straflosigkeit. im Allgemeinen.",
    "676751109e95a22da2ea42f9e80772f5"
  ],
  [
    "Dies ist eine vollständige Liste der Säugetiere, die im US-Bundesstaat Nebraska heimisch sind.",
    "13775ad9f5f86f523c8b132e000232c7"
  ],
  [
    "Wir können uns bereits vorstellen, dass Jerry Lee Lewis viel mehr bieten musste als das, was hier dargestellt wird.",
    "a12e01d4133ba876c91587085e8509cb"
  ],
  [
    "Patti Randall war auch in diesem Remake überhaupt nicht sympathisch.",
    "b8bbe53895565640fb428fc460d06556"
  ],
  [
    "es ist ein komödiantischer und doch ernster Teil der Reise.",
    "31c0ebce05ae39d3f48c1c2386a36e76"
  ],
  [
    "Der derzeitige Versuch der Republikaner im US-Kongress, Amerikas Bemühungen, Glühlampen zu verbieten, rückgängig zu machen, hat wiederbelebt",
    "9efe34b6587de0fedfd3ff30d628c99f"
  ],
  [
    "2011 veröffentlichten der National Research Council und das US Federal Judicial Center die 1.016-seitige dritte Ausgabe des Reference Manual on Scientific Evidence.",
    "2f07b59794ff7669411a67708af3879b"
  ],
  [
    "Der stellvertretende Exekutivdirektor Operations teilte dem Ausschuss mit, dass es aufgrund der hohen Arbeitsbelastung der Generalversammlung und der vom Generalsekretär auferlegten Beschränkungen für Konferenzdienste erst in der Woche vom 20. Dezember 1993 möglich sein würde, erneut zu tagen.",
    "c2a8b916781152d75e679706e7f1cb26"
  ],
  [
    "Darüber hinaus stellten LeFauve und Perlman fest, dass das Schreiben einer „Geschichte über einen Menschen und nicht zu sehr von der Sorge, alle Frauen zu vertreten“, am besten funktioniert, wenn man sich der Geschichte nähert.",
    "f5c21592422d26e37a6402c2676a6afb"
  ],
  [
    "Wenn Sie jemals eines der James Lee Burke-Bücher auf Band oder CD gehört haben und der Leser Will Patton war, können Sie mir zustimmen, dass Will die Verkörperung von Dave R. ist. Hoffentlich wird Hollywood ein anderes JLB-Buch ausprobieren, „Last Car to Elysican Fields“ wäre eine gute Wahl.",
    "11f305f4b91df456ad1aa2eddfd33a85"
  ],
  [
    "Aber nicht hier.",
    "541f29ead6968f48c9b510b553d64fe0"
  ],
  [
    "Ich kann diese DVD von ganzem Herzen jedem Fan empfehlen. Prost, Iain.",
    "d9a7624c037a6873fe09e1acf02351a8"
  ],
  [
    "Obwohl die Traditionen der Selbstorganisation in der russischen Gesellschaft weder tief noch stark sind, wurde eine echte Bewegung in diese Richtung für alle sichtbar.",
    "e33e05a64cb9ad2eedfad2d6d1b9f6f4"
  ],
  [
    "Erstens könnten sich die Anleger selbst sagen, dass die nordeuropäischen Länder im schlimmsten Fall die schwächeren Länder effektiv verdrängen und einen Super-Euro schaffen werden.",
    "8ccdbd19bedda59f7b63dad77f3d3065"
  ],
  [
    "Die Zweckmäßigkeit einer Verlängerung der Dauer ihrer Tätigkeit wird auf den Sitzungen der Expertengruppe geprüft.",
    "221e975ee52b23344a49f646db563045"
  ],
  [
    "Wenn Jungs dich rufen, weißt du, dass sie eifersüchtig sind, dass sie nicht den Mut hatten, die Mädchen einzuladen.",
    "8c1c562f423436a7d745b34cbe4b8178"
  ],
  [
    "Sie möchten nicht so weit gehen, ein Doppelkinn zu erzeugen.",
    "86d0ae5e47746497a3dcd0ec7b1cc2ee"
  ],
  [
    "Nimm deinen Freund in Besitz.",
    "f426979d94d5ec4da41cc17953668e18"
  ],
  [
    "Es kann eine gute Idee sein, sich ein bisschen zurückzuhalten.",
    "85579a275a09a97ca9d879b3123694d5"
  ],
  [
    "Stellen Sie viele Fragen und hinterlassen Sie Kommentare, die sie wissen lassen, dass Sie zuhören und sich darum kümmern, was sie sagt.",
    "01f1a05f3417d82d2e3c3ceff8b1bed8"
  ],
  [
    "Führe ernsthafte Gespräche mit ihm.",
    "313a2bc82ef9a0aa24f8af079e5b713c"
  ],
  [
    "Denke daran, es subtil zu halten, jemanden anzustarren ist nicht geheimnisvoll.",
    "3492c1eac81a14f305d0a008c7226766"
  ],
  [
    "Alles andere wird übermäßig persönlich erscheinen.",
    "bfb895d73d98996b9344da07537211f8"
  ],
  [
    "Nehmen Sie täglich Kontakt mit Ihrem Pferd auf.",
    "75556a3cb07af91ee0c0f97229616967"
  ],
  [
    "Gehen Sie niemals zuerst an, um mit Ihnen Pläne zu schmieden.",
    "571926b5620a06812a75892f0dee61af"
  ],
  [
    "Ein Pferd kann nicht länger als 1—3 Meilen (1,6—4,8 km) eine Steigung halten oder galoppieren. Schieben Sie also bei dieser Übung nicht zu stark.",
    "99724c0cb4a02675836b6f3fe33ebc6e"
  ],
  [
    "Viel Glück beim nächsten Mal.",
    "5fc0cc6033b22ed468695fe730a926c0"
  ],
  [
    "Sie sollten auch ihre Persönlichkeit und ihr Aussehen beglückwünschen.",
    "7f3c411a42dce5e469b82aab85e93855"
  ],
  [
    "Baue eine starke Verbindung auf.",
    "2a1d775758b57a5efafe88ecc86a4889"
  ],
  [
    "Lassen Sie sie die Dinge selbst besprechen und sich mit den Dingen abfinden.",
    "e9797a2e18c6062bfe19345bbcced455"
  ],
  [
    "Außerdem können Sie der Beschreibung keine persönlichen Kontaktdaten hinzufügen, da dies eine andere Möglichkeit darstellt, Ihr Konto zu deaktivieren.",
    "44d7e0583c5cd5812af1528b81eb8d0b"
  ],
  [
    "Es gibt keine richtige Wahl, aber versuchen Sie, einen Ort zu finden, der zu Ihrer eigenen Stimmung und Ihren Absichten passt.",
    "19adab93961937bf1a0f8c877bf7ed63"
  ],
  [
    "Fügen Sie ein Bild von sich hinzu, das Ihnen gefällt, und listen Sie einige Ihrer Interessen auf, damit die Leute einen Blick darauf werfen können, wer Sie sind.",
    "645fc082d7775e58292d665b304a5348"
  ],
  [
    "Wenn er dich lustig findet, wird er mehr Spaß daran haben, mit dir zu sprechen und freut sich darauf, Zeit mit dir zu verbringen.",
    "a682831d2f11e03ce9008dd3913c7837"
  ],
  [
    "Vermeiden Sie Sarkasmus beim Online-Chatten.",
    "a98c794b0e5b15a9f7f91d4965443336"
  ],
  [
    "Positionieren Sie als Nächstes Ihre Beine so, dass sie leicht „eingedreht“ werden.",
    "ab8f7a57ff5f7e566dbeeada60ff7353"
  ],
  [
    "Du kannst immer etwas sagen wie:",
    "c617ba97a6e16fe0a308d7dac11d64bb"
  ],
  [
    "Achte auf ihre Finger.",
    "1d422bc1307f03ba4f9121343145026a"
  ],
  [
    "Wenn du Frauen wirklich liebst und es zeigst, kann nichts Schlimmes daraus werden.",
    "162a94d9ff54f10fcc7f37f48352c999"
  ],
  [
    "Benutze niemals kitschige Linien!",
    "1d709de15b3cdcc32ed87e75d1810f32"
  ],
  [
    "Orte, an die du gereist bist",
    "9047399f0672c008d385356ee2a51170"
  ],
  [
    "Verhält sich dein Freund anders um dich herum?",
    "647f9d90c6df2cff576bae119ca90998"
  ],
  [
    "Du bist eine dreidimensionale Person, genau wie sie, und du kannst anfangen, eine Beziehung wie Freunde aufzubauen - und hoffentlich mehr!",
    "e9b92085d8bc2173a9ec0a37a62ead32"
  ],
  [
    "Geh regelmäßig zum Unterricht.",
    "e965ef3f21306ca9304b34816502c252"
  ],
  [
    "Wähle Kleidung, die deiner Figur schmeichelt.",
    "be50b8d82dbf3aca9b5b93cd7330bbc8"
  ],
  [
    "Mach keine große Sache daraus und sei gruselig.",
    "778f391e8827810f57517fad2bdb1faf"
  ],
  [
    "Oder Sie könnten einfach mehr Zeilen für ungezwungene Gespräche öffnen.",
    "caf62f478b2e2eae3e38b0327d543d77"
  ],
  [
    "Sprechen Sie nicht über mangelnde Erfahrung oder berufliche Aussichten.",
    "13037c5aa950af0a2be60f9cca7b7c14"
  ],
  [
    "Besuchen Sie gehobene Hotels, Restaurants und Bars.",
    "f16a86a8b594e34ecd3713600f9b3787"
  ],
  [
    "Der Ort, an dem du bist.",
    "4ab7b7df9eeade971216b0c093a1e69f"
  ],
  [
    "Passen Sie auf sich und Ihr Aussehen auf.",
    "47200989fcc1bb576e9dd0a3d11f22c7"
  ],
  [
    "Behalte dein eigenes Leben.",
    "88aeff6e734d4654ade05737c3f998be"
  ],
  [
    "Und mir sind gerade die Trojaner ausgegangen",
    "10622871806edd4603eb6056366e58c5"
  ],
  [
    "Oh Oh Oh",
    "6ac061beef5dd0d20135e526764fcff9"
  ],
  [
    "Lass uns beenden, was wir angefangen haben",
    "ba9b6549fbf4c183e30b411b3036430a"
  ],
  [
    "Zieh auf exotisch, ich sehe ein kleines Miststück jockin",
    "ca64d06915793841faad7397d8d7dc6e"
  ],
  [
    "Sie sieht aus wie ein Supermodel",
    "64ca3f89276a0f73712c5c6063d1361f"
  ],
  [
    "geh hin und gedeihe, denn dein ist das Königreich",
    "b1e1d9e2e8cf29dc96302318586ae9d7"
  ],
  [
    "Geh den ganzen Weg, hab deinen Spaß, hab alles",
    "c98edb73c43802430ed75b47b387e16b"
  ],
  [
    "Manche sollten nie herkommen.",
    "914549156832d7d50ae3d43429da7cdb"
  ],
  [
    "Oh so heiß ich könnte mich bräunen",
    "95ce8e18b6acec9b5bc9ded195413e2a"
  ],
  [
    "Und sie wird geliebt werden",
    "24b7d7e2420b739487ba83e88b9fb96b"
  ],
  [
    "Das muss der schlimmste Tag meines Lebens sein",
    "632efb6c20c21dd9c4809f81acb730e4"
  ],
  [
    "Du weißt, dass ich nicht lügen würde",
    "734abbc0a1d92f671cc8003595fb2daa"
  ]
]