[
  [
    "Die Seite lief, um die Rüstung zu holen; aber es war so ungewöhnlich heiß, dass er sie fallen ließ und weinte seine Finger in den Mund steckte!",
    "e8dcd5855da69538cc036719225a79d4"
  ],
  [
    "Okay, aber ich habe zwei Karten für das Finale der Gesellschaftstänze.",
    "18db3189d1b1aa3b694782490d80bc04"
  ],
  [
    "Israel verärgert; keine Entschuldigung von Großbritannien",
    "3852fa5df898e4839518b1f8bf18c8b1"
  ],
  [
    "Weehawken, Schauplatz eines politischen Duells von 1804, befindet sich am 13. Platz dieses Bundesstaates, vertreten durch Albio Sires",
    "9ff073090df57be87ef19a128b5978a7"
  ],
  [
    "Ich fühle mich wie ein Kartenspiel!“ Dr.: „Setz dich und ich kümmere mich später um dich.",
    "42c100f1de4d7af2977aa5c2517cff2e"
  ],
  [
    "Kann ich es auf keinen Fall bekommen?“",
    "1b3d4142408da3d33dd3ab7b703040c6"
  ],
  [
    "Mit Ausnahme der ersten Auswahlrunde sind sich alle einig, dass die hier angefochtene Praxis - die Auswahl der Feuerwehrangestellten durch die Stadt auf der 1996 angekündigten Grundlage - innerhalb des Ladezeitraums erfolgte.",
    "9a14c3c0e8d59f63ee078940e5bc8f68"
  ],
  [
    "Ich sorge mich so oder so nicht mehr.",
    "82d678c506d66fdea76be65cb8cb166e"
  ],
  [
    "Ich werde alle Zimmer vor Aktivitäten überprüfen",
    "a82e5f781c8a74ede0ca9b80ed61c7eb"
  ],
  [
    "Mit Sensibilität, Engagement und Leidenschaft leitet Tipper Gore unsere Bemühungen hier, und ich danke ihr für das, was sie damit getan hat.",
    "d42528f8761e01b4b51754d0454c4324"
  ],
  [
    "Gehe nach Port Sarim zum Magic Shop.",
    "fae9811553d2b8df91d915de760c062d"
  ],
  [
    "Viele sind Nachkommen von Einwanderern, die Mitte bis Ende des 19. Jahrhunderts auf die Zuckerrohrplantagen gebracht wurden.",
    "799e3168f0dcfe32f7186877069165d0"
  ],
  [
    "Ich würde in den Sparren leben, wenn ich könnte.",
    "fba5bc91a79ef13e099ddf508799972f"
  ],
  [
    "gerade als mein Prinz mir beim Abstieg half, flog die kreuzste und hässlichste der alten Feen herein.",
    "27761cca10a3fc0afe006caed6768be0"
  ],
  [
    "Kannst du glauben, dass uns etwas so Dummes tatsächlich unsere Wohnung zurückgebracht hat?",
    "07821e6bfd94a9459da63c6e5c076459"
  ],
  [
    "Veranstaltungen am Wochenende in Chicago vom 1. bis 3. April 2016",
    "f49675b35ad098abca324f1dc003f055"
  ],
  [
    "In deiner Nähe zu sein, hat mein Gefühl dafür völlig zerstört, die Tendenz, das Beste aus dem Leben zu erwarten",
    "fb4bc0bfc3f19a239130c11065b7e656"
  ],
  [
    "Hast du jemals Puns: The Musical gesehen?",
    "ee24910f082aa61b69e846393963890b"
  ],
  [
    "Stühle, auch aus Rosenholz.",
    "dac9720d40d1bb32d50b06fed345acfb"
  ],
  [
    "Kill Drama und nichts weniger",
    "dfef3610ae53902298b6615c0544fef8"
  ],
  [
    "Die Kläger hatten behauptet, es gebe „allgegenwärtige“ Abrechnungsprobleme, während die Angeklagten öffentlich nur vereinzelte Probleme bei der Abrechnung zur Kenntnis nahmen.",
    "3920a716f779884277cf5fb7c34f8d49"
  ],
  [
    "Es gibt keine ideale Möglichkeit, Originaltitel live zu spielen.",
    "14dba21cf8550b828189d34278ca2776"
  ],
  [
    "Bringst du nicht 1k mit????",
    "6a2f6d1d4ed01ed0954440ce90eb6d2b"
  ],
  [
    "Lehrer und Schulleiter an Schulen von Tennessee bis Washington, D.C. machen große Fortschritte bei der Vorbereitung der Schüler auf die New Economy - Problemlösung, kritisches Denken, Wissenschaft, Technologie, Ingenieurwesen und Mathematik.",
    "0fad03e49b374d709eb3758486c61f29"
  ],
  [
    "Machen Sie einen Plan, der alle folgenden Punkte abdeckt:",
    "0157f0e7e7a5a378ce118bef3d91556d"
  ],
  [
    "Zitronensaft wird zur Herstellung von Limonade, Erfrischungsgetränken und Cocktails verwendet.",
    "dc62aff8dead7c5af7d1540bac8fc4b0"
  ],
  [
    "An dieser Stelle gibt es keine gute Sache zu sagen.",
    "7d6ca1c24d7d48409579154dad30a7c6"
  ],
  [
    "Aber als sie sich in den Bus gesetzt hatten und kurz davor waren, vom Palast wegzufahren, brach einer der Spurstifte, und obwohl sie einen, zwei und drei herstellten, um sie an ihre Stelle zu setzen, half ihnen das nicht, denn jeder brach der Reihe nach, egal aus welcher Art von Holz sie herstellten.",
    "f90b99dd354efac3978a1914804b8147"
  ],
  [
    "Ja, und deshalb laden wir dich nicht zum Spielen ein.",
    "781ae53aca4036d3bca8dcd4a3cbad25"
  ],
  [
    "TAILS talesbrzoo geht auf diejenigen ein, die der Tierfarm schaden",
    "27b1330dec45b6a8fce350c3801270cd"
  ],
  [
    "Dieser Fluss beginnt in Colorado und mündet in den Golf von Mexiko in der Nähe von Brownsville, Texas",
    "ff5e30d5647864a066c79fdd6f782383"
  ],
  [
    "Sie laufen zwei Stunden lang herum, niemand trifft, und die Milliarden Fans behaupten, dass Sie es einfach nicht verstehen.",
    "8377d64e655e2b1e3f96a35ef7e894f7"
  ],
  [
    "Arrangement; und Emily und James sahen zu, wie sie zum Bootsmann hinuntergingen",
    "ed23efd77eb493958e18e84f0d34b96b"
  ],
  [
    "Du kennst die Chancen nicht",
    "9975b05f8fa4d4e805ae2f61765905f6"
  ],
  [
    "Kurz nachdem die erste Anklageschrift zurückgegeben worden war, reichte Hijazi einen Antrag auf Abweisung ein und argumentierte, dass die Statuten, nach denen er angeklagt wurde, nicht für das Verhalten von Ausländern außerhalb der Grenzen der Vereinigten Staaten gelten und verfassungsrechtlich nicht gelten können.",
    "3e37047b2c3e09478865a2cffd5cfb47"
  ],
  [
    "Fallout: New Vegas zeigt uns die alten Namen und zeigt uns dann, was aus diesen alten Namen geworden ist/wie sie auf bestimmte Situationen reagiert haben.",
    "28e0f3753d0a445a3b10abb4abc1438c"
  ],
  [
    "Ich sitze gerade hier auf einem Parkplatz und heule mir die Augen aus, weil ich das Gefühl habe, in allem ein Versager zu sein.",
    "284583e9462d2a87689df1119c36116f"
  ],
  [
    "Die Wege, die sie dorthin führen, können Wege in eine bessere Zukunft geben.",
    "d57e7542b090c5f680693758e47956a8"
  ],
  [
    "Upgrade Farmen/Baue Farmen.",
    "31c6b922509d65ffc5af6d85355eea51"
  ],
  [
    "Anarchismus in den Dramen von Ernst Toller.",
    "598c373b78e1631e8f1a8beaa44ad77b"
  ],
  [
    "Der Kaffee ist absolut schrecklich.",
    "7770a6bd7d020d06fc8b8af5b03a91c7"
  ],
  [
    "Dann sagt Benson: „Das Abendessen ist in fünf Minuten fertig; wie müde ich mich fühle!",
    "a8e8f1c1dd83a3e48d380ad6c074c9be"
  ],
  [
    "Hör zu, der Fernsehfilm, in den ich gegangen bin?",
    "bb1470e1cf5cde1c919a2fa63bc0fb78"
  ],
  [
    "Kulinarische Fähigkeiten für einen Daawat verfeinern",
    "07b3efe2d1ddee40819abddd08fab098"
  ],
  [
    "Knabbern Sie an dieser 8-teiligen Computereinheit",
    "12950bf638ff952d9404735753ea2f13"
  ],
  [
    "Ich habe Filofaxe an die Mafia geliefert.",
    "829822bc0265676bc7e670edb368d4b9"
  ],
  [
    "die Oberfläche mit einem Stahlinstrument, und einige davon ins Feuer werfen",
    "1e19cdaacccf12c711fc031acdb43ab1"
  ],
  [
    "Tu so, als wäre alles in Ordnung (in Ordnung)",
    "6000967fbd6158ee05c3c92b20634222"
  ],
  [
    "Aber mit selbst bescheidenen Ermittlungen hätten Allstate dies wohl schon klar sein müssen, bevor die Klage am 2. März 2001 eingereicht wurde.",
    "0f02cd3b227e8c5310ee21b3e78fbbd5"
  ],
  [
    "Einzelhandelsgeschäfte haben es schlechter, keine ihrer Gemeinkosten ist abzugsfähig (dh: Miete, Mitarbeiter, Verbrauchsteuer usw.).",
    "a131079a74e487d5cf34b509c82bd4b8"
  ],
  [
    "Ja, es wird einfach verdammt lächerlich... gestern haben sie ein paar Sekunden weitergemacht, nachdem ich aufgehört habe",
    "04c3631a07ac6f912a67ee089e0e4dbe"
  ],
  [
    "Diese Rezession hat auch die Belastungen verschärft, mit denen Amerikas Familien seit Jahrzehnten zu kämpfen haben - die Last, härter und länger für weniger zu arbeiten; nicht genug sparen zu können, um in Rente zu gehen oder Kindern mit dem College zu helfen.",
    "90881edf0f626626101db27a7c2f8c8a"
  ],
  [
    "Sprich mit jemandem, der dir helfen kann.",
    "931aff39cebadc9bcf3a17b36f85699e"
  ],
  [
    "In vielen Fällen werden Begriffe wie Krankheit, Störung, Morbidität, Krankheit und Krankheit synonym verwendet.",
    "c8d2092c02ddc7b2cc34f31c3646df3d"
  ],
  [
    "Die Dame an der Kasse stand einfach da und sprach mit den Kunden, die auf ihr Essen warteten.",
    "d2c4166a94865f70005cb7d9417c4c11"
  ],
  [
    "Junger Mann, sagte der König, du bist willkommen, wer auch immer du sein magst.",
    "54ffb036dfdf3c190a28532e32d42b9b"
  ],
  [
    "Anscheinend kannst du es in alles ändern, was du willst.",
    "24ee25ed33a3d7328a1cc754a34b01df"
  ],
  [
    "Die 10 besten Bootspartys in Chicago in diesem Sommer",
    "6ebfb6049f903a1c8141437d0b051050"
  ],
  [
    "König Ludwig XI. besucht die Bastille in diesem Hugo-Roman",
    "cf2bbbe0ee42a35598be61d8482168fa"
  ],
  [
    "Aber alle sagten nur netter Versuch.",
    "a8a28ed1bca5d52dd92c60fbc52ddfb6"
  ],
  [
    "Sobald ich mich rasiere und",
    "4e6893b484caedf13e2141dc4024e93b"
  ],
  [
    "Und wir gehen, gehen, gehen, gehen",
    "4cdb4285876fce83c059ed48ac16aa7f"
  ],
  [
    "Schließlich forderte der Staat das Gericht auf, ein Schiedsverfahren für alle schiedsrichterlichen Ansprüche zu erzwingen, Richter Norris erneut zum Schiedsrichter zu ernennen und die Klage bis zum Schiedsspruch des Schiedsrichters auszusetzen.",
    "ad111312f6420e732fade3dacb5b37a1"
  ],
  [
    "Nicht jeder hat in allem Naturtalent.",
    "373f2f4e65d364a6208c7b8ddfa34c63"
  ],
  [
    "Damit ich dich neben mir küssen und fühlen kann.",
    "e3f85709ab7d7cd2f54004a6923ea280"
  ],
  [
    "Anstatt das Kinderguthaben langsam auf 1.000$ zu erhöhen, sollten wir die Schecks jetzt an amerikanische Familien schicken.",
    "a8ba3b0903252b48a8bc608a5ac68779"
  ],
  [
    "Bitten Sie Freunde oder Kollegen um eine Referenz.",
    "746f86cfbbd07a81a1e6c417834b5b27"
  ],
  [
    "Heisenberg betonte, dass reines U-235 gewonnen werden müsse, um eine Kettenreaktion zu erreichen.",
    "14e377dc7b5ef84dc4a8136a660ea359"
  ],
  [
    "Das Personal sagte dauernd „15 Minuten“, bis der Zug ankommen würde.",
    "ee0dde5716305fcccdffe2d23b66ff70"
  ],
  [
    "Morgiana hörte und sah das alles und freute sich über ihren Erfolg, ging ins Bett und schlief ein.",
    "58807f069ec927ca1ae807f0647c2c24"
  ],
  [
    "Wir sollten wirklich lernen, wie man richtig spielt.",
    "d00a7706177955a67dff01bc2378dd6b"
  ],
  [
    "Hindujas; Sterlite; CSFB hat Hinweise zur Ausstellungsursache herausgegeben",
    "b06d03d5c30e3262be650c47e37d3b6b"
  ],
  [
    "Gott führte die Israeliten mit einer Wolkensäule bei Tag und Feuer bei Nacht aus diesem Land",
    "0dc21fc6a4f487ed9e775da9355d2fe8"
  ],
  [
    "Du müsstest immer noch am nächsten Tag auftauchen.",
    "af599e687ba7778985b78447148942d4"
  ],
  [
    "„Er verließ jedoch eine Richtung in der Stadt, nach der ein Ausschau gehalten werden sollte,",
    "0dfa300f2f37f50ad66669fc43af73bb"
  ],
  [
    "Schlag ihn mit der Limonade, damit ein Nigga anfängt zu peitschen.",
    "099ebe4dfecfa18f0066dc73b6073347"
  ],
  [
    "Um diese Anforderung in Kraft zu setzen, sieht das Übereinkommen vor, dass ein Gericht eines Vertragsstaats „die Parteien auf Antrag einer der Parteien in ein Schiedsverfahren verweist, sofern es nicht feststellt, dass die genannte Vereinbarung null und nichtig, unwirksam oder nicht durchführbar ist“. 21 U.S.T. at 2519, 330 U.N.T.S. bei 40.",
    "a634f9d7e3693aae5a0e984013716b0e"
  ],
  [
    "Schweiß lief mir über die Gesichter, als ich vor Mrs. Skeletors Schreibtisch saß.",
    "96f956db7da7f67e1d97e2e7b78c1c63"
  ],
  [
    "Es ist okay, wenn du mich nicht treffen willst.",
    "2ace82a06180fe0cb22c3da1585c6598"
  ],
  [
    "Gleichzeitig hat unsere Koalition unermüdlich die Infiltration von Terroristen gestoppt, Festungen der Aufständischen geräumt und Territorien an irakische Sicherheitskräfte übergeben.",
    "9d139d043c026ff0b1f844bc18c92d04"
  ],
  [
    "Erklimmen Sie die „Vergaserleiter“. Der Plan für Phase 2, sowohl für Vegetarier als auch für Fleischesser, sieht vor, Lebensmittelgruppen und kohlenhydratreiche Lebensmittel einzeln hinzuzufügen, um ihre Wirkung zu messen und Ihr ideales Gleichgewicht zu bestimmen.",
    "076c8389cee69476c94ed057612d53b3"
  ],
  [
    "Ein Molekül ist eine elektrisch neutrale Gruppe von zwei oder mehr Atomen, die durch chemische Bindungen zusammengehalten werden.",
    "216e6173eeab3a7493e173bd056086f3"
  ],
  [
    "Ich kann das Southern Chicken Sandwich nur empfehlen!!!",
    "ef98da70eea9dd6922306ddd53ab8230"
  ],
  [
    "Dann begruben sie die Leichen in Ali Babas Garten, während die Maultiere von seinen Sklaven auf dem Markt verkauft wurden.",
    "30c72db4be2fcb9419c1cace8905012b"
  ],
  [
    "Heute Morgen hörte ich ihn Liegestütze machen und dann mit seinem Trizeps sprechen.",
    "400ba253aa3d7da9687600c43ed8ef74"
  ],
  [
    "Wie immer; die Öffentlichkeit zahlt den Preis",
    "d02675f9202154dc049d672f91ecd27c"
  ],
  [
    "Ein Sturm von 1287 überflutete das Land zwischen Nordsee und Zuiderzee und verwandelte dieses Dorf in eine wichtige Hafenstadt",
    "f5a59dda5920ea2f66d52a02436b35e0"
  ],
  [
    "Warum hat das Brot die Straße überquert.",
    "bdc6d168d97285aa86da6d4994567d8d"
  ],
  [
    "dass er nicht oft eine solche Chance hatte, seinen Verstand zu verbessern.",
    "0f987679e34ce2f228236ba720dd2e58"
  ],
  [
    "Onkel Arthur folgt Mutter",
    "25ebf9f44df4741e7479be33d0f66e70"
  ],
  [
    "Das Ticket erweiterte die „Verteidigungen, Einschränkungen und Ausnahmen..., die von der FLUGGESELLSCHAFT geltend gemacht werden können“ auf „alle Personen, die im Namen der FLUGGESELLSCHAFT handeln können oder in deren Namen die FLUGGESELLSCHAFT handeln kann“, einschließlich „der Muttergesellschaften, Tochtergesellschaften, verbundenen Unternehmen, Rechtsnachfolger, Rechtsnachfolger, Vertreter, Vertreter, Vertreter, Mitarbeiter, Bedienstete, Konzessionäre und Auftragnehmer“ sowie „Costa Cruise Lines N.V.“, identifiziert als „Vertriebs- und Marketingagent der FLUGGESELLSCHAFT und Herausgeber dieses Passageticketvertrags“. Id., bei 29a.",
    "0150308bf1e1249327cec36e101090ab"
  ],
  [
    "Reduzieren ihre Ansichten über Schwule das, was sie für die Rechte der Frau getan hat?",
    "839f957d11eb5f039f74d0e8c5dfbc14"
  ],
  [
    "Bitte überprüfen Sie Ihre E-Mails bezüglich unserer Vorbereitung auf unsere Japanreise! (:- Cheryl",
    "fb93d6a51ff375d475e442851c6b8641"
  ],
  [
    "Ein solcher Ansatz wird das Problem jedoch nicht lösen.",
    "092db84d2aad85e0ad5ce28e147e58ab"
  ],
  [
    "Habe das perfekte Paar Schuhe.",
    "0268a94de8c8df18dbfa1fbf20b3583a"
  ],
  [
    "Ein verstärkter westlicher Abfluss von den Rocky Mountains erzwingt die Bildung einer trockenen Linie, wenn die Strömung in der Höhe stark ist, während der Golf von Mexiko im südlichen Fluss im Osten reichlich Feuchtigkeit auf niedrigem Niveau antreibt.",
    "2743a47ae6a1f2aae77fa1436ceebbdb"
  ],
  [
    "Sie werden liefern, wenn sie bereit und bereit sind.",
    "be8cfb8e55acb8297f6d5b85f3cf4709"
  ],
  [
    "Der Prinz wurde an der Tür von einem kräftigen Portier empfangen und in die Halle geführt, wo ihn mehrere Butler trafen, und er legte die sterblichen Überreste des Firedrake unter den Deckmantel des fliegenden Teppichs.",
    "4f0709591d58fedc013613528bd17844"
  ],
  [
    "Oh mein Gott, ich glaube ich werde weinen!",
    "a323a552bd0f2518a2cd6c4893a32cb8"
  ],
  [
    "Adda bringt „süße“ Erinnerungen zurück",
    "19c21945008e16b00edc140585454660"
  ],
  [
    "Der 3-Buchstaben-Name dieses Tieres leitet sich von einem afrikanischen Wort für „schwarz“ ab, das sich auf das schwarze Gnus bezieht",
    "6d0aa614833c1b13331c0a90cf6651d5"
  ],
  [
    "Einer sagt „es ist heiß hier drin!“ Der andere sagt „nervt mir eine sprechende Wurst!!",
    "62181bb1b7319bd78c78a8ea393757c2"
  ],
  [
    "lauter wuchs ihr Lied, denn sie sang von der Geburt der Leidenschaft in der Seele von",
    "4e00db7638c20fed91221a7e921384e0"
  ],
  [
    "Oh Mädchen, du bist so ein Scheißredner",
    "7cc69088266ad93bec1a181cdbf5c92f"
  ],
  [
    "Die Parteien sind sich einig, dass dieser Weg zur Regelsetzung dem Commonwealth offen steht und war.",
    "2fc403c6f310ed48cd03893b32350882"
  ],
  [
    "Ich züchte Hühner für den Bundesstaat Florida.",
    "a1edd747394ef415fe690565e17d0f5c"
  ],
  [
    "Hilda tay will zu Abend essen!",
    "b348f5087452d6a0820510c2e578a488"
  ],
  [
    "Wir können dieses Geld verwenden, um mehr Familien dabei zu helfen, für die Kinderbetreuung zu bezahlen und ihre Kinder aufs College zu schicken.",
    "5a0a0409e902a30706dedef36ee152ab"
  ],
  [
    "Lerne, wie du deine Gegner tötest.",
    "8f9e8ae7973681dbe2de5408b1146593"
  ],
  [
    "==Manager== Einige nennenswerte Führungspositionen: * 1945-1961: Bert Herdman — Er leitete einige der erfolgreichsten Spielzeiten des Vereins und eine anhaltende Zeit in der höchsten Spielklasse.",
    "283c652ffad2aa25dca4b95e7ee0fa3a"
  ],
  [
    "Ich glaube, ich überspringe diesen Ort, wenn ich Austin das nächste Mal besuche.",
    "ca2928b36d6a385063b9ea2d314912d2"
  ],
  [
    "Daraufhin kam ihre Patin herein, die, nachdem sie die Kleidung ihres Zauberstabs Cinderella berührt hatte, sie reicher und prächtiger machte als alle, die sie zuvor hatte.",
    "097a6ca8131a7f94e1faf00aab827019"
  ],
  [
    "Ich glaube ich höre Vorhänge schließen...",
    "f51c702e778abe7e4d18703e8cd9fda1"
  ],
  [
    "Umweltfreundliches Eintauchen fängt an",
    "5e7177d88b2ecdebbc9df976b64eb54d"
  ],
  [
    "„The Steadfast Tin Soldier“ basiert auf einem Märchen dieses berühmten Dänen",
    "fd84d08c04d8b3614d7ad630b5639073"
  ],
  [
    "Eine Kerze brennt nur an einem Ende.",
    "972f0ca3735e2a54bd3b9fe77e522e8b"
  ],
  [
    "schlief auf seinem Stuhl und wachte nicht auf, bis es helllichter Tag war.",
    "27a0a550e4431f809f27429f86f47ae2"
  ],
  [
    "Ich brauche dich, ich brauche dich, ich brauche dich jetzt",
    "d1f7858783708f385198ab16b7c9c12e"
  ],
  [
    "Das Bezirksgericht gab dem Antrag der Regierung statt und schränkte die Entdeckung von AT & T in diesem Bereich stark ein.",
    "355bfa996d9a24c3d96c841f29039df7"
  ],
  [
    "das wäre fair, aber eine bittere Pille.",
    "6903bd49ad42138d3b40ffca41b29bda"
  ],
  [
    "Hallo Liebes, habe gerade mein Bestätigungsgespräch beendet.",
    "d007a6899bf6a69ca1e7f6d9d59ac9ac"
  ],
  [
    "Und ich möchte hinzufügen, wir müssen das einzige Land der Welt sein, das nach Haiti hätte gehen und Haitian-Amerikaner dorthin bringen können, die die Sprache sprechen und mit den Menschen sprechen konnten.",
    "e4bf451966503e09f254a60efbbbabe4"
  ],
  [
    "„Sei stolz auf deine Stärken.Wenn du selbstbewusst sein willst, dann musst du als Erstes über all die Dinge nachdenken, die du bereits für dich hast.",
    "55e6c52f1c21967ae82ac2dc3e05ee5f"
  ],
  [
    "Medikamente mit kürzerer Halbwertszeit wie Lorazepam und Oxazepam werden jedoch in den meisten Fällen bevorzugt, wenn Benzodiazepine in der geriatrischen Medizin erforderlich sind.",
    "0a62f8bb4d6a73ade9494ab5a583bdde"
  ],
  [
    "Mein Zimmer war wunderschön und es überblickte den Boston Common.",
    "03bece87aa92d4c03e0d760e5fa6bc3d"
  ],
  [
    "Als er einen Mann sah, begann er wieder in Schrecken.",
    "65712b53789319f492a44486afe5f913"
  ],
  [
    "Mir ist das alles egal!!",
    "976f24b54e10e28df21ab9afbc320d6e"
  ],
  [
    "Wo zu sehen Portugal gegen Frankreich EM 2016 Finals in Chicago",
    "369e1cfab9cf18b5af67c6d2da71f36a"
  ],
  [
    "Wenn Prinz Charles Herrscher über Großbritannien wird, wird dies der Titel der Nationalhymne sein",
    "986a5ab8bc0ed8a9fcf48a7d463f87ec"
  ],
  [
    "Denn eigentlich sollten dreißig Kinder genug sein.",
    "9a701ca7b7aa42e0c25fd2009767ea6e"
  ],
  [
    "einzigartige Sache, die er nicht weiter durchging.",
    "3a7566052b176bf5e81f9fb4422a0d3b"
  ],
  [
    "Ihr Präsident ist schwarz, sie ist auch schwarz",
    "c89961200d1ac025168c8217ad010b96"
  ],
  [
    "Auf dieser Grundlage befand dieses Gericht die Anklage gegen Aleynikov für rechtlich unzureichend.",
    "1bcaa9a3b3184ecdd752a0c5fc6cf762"
  ],
  [
    "Der „Zusammenbruch der Industrialisierung“ ist eine ganz andere Sache.",
    "31aeec5d055ca6e4d278c4c5ea651db6"
  ],
  [
    "Unsere Tutoren sind nicht gd mah, also ging er durch tut 1.",
    "6d1ae0a0aacf775f91429a809cbdf22a"
  ],
  [
    "Wir wissen auch, dass, wenn Schüler ihre Ausbildung nicht verlassen dürfen, mehr von ihnen die Bühne betreten, um ihr Diplom zu erhalten.",
    "c49a3734a021159e0efbbb867ce0b392"
  ],
  [
    "Arbeiten Sie in einem Schreibdienstbüro eines Drittanbieters.",
    "536e7dc3cc88919516f16c7cd4cdb4d5"
  ],
  [
    "Zu diesen eDNA-Quellen gehören, ohne darauf beschränkt zu sein, Böden, Ozeane, Untergründe, heiße Quellen, hydrothermale Quellen, polare Eiskappen, hypersalzige Lebensräume und extreme pH-Umgebungen.",
    "b3ee92cfa0a2349aa86c1667a58455f0"
  ],
  [
    "Jedes Mal, wenn etwas in unserer Bestellung fehlte oder etwas falsch gekocht wurde, hatten wir heute Abend schimmeliges Brot.",
    "2230162e9cd293db77b6c039cb39a3c7"
  ],
  [
    "Aber denk an dein Versprechen und komm zurück, wenn die zwei Monate vorbei sind, oder du hast vielleicht Grund, es zu bereuen, denn wenn du nicht rechtzeitig kommst, wirst du dein treues Biest tot vorfinden.",
    "3574c06fc6e0aec7b3159bf4b3753dae"
  ],
  [
    "Warum würdest du deine Meinung ändern?",
    "ae6c0c258d4b6e2d88885eb98c791962"
  ],
  [
    "CNG-Verzögerung: Etwas mehr Gas; viele Ausreden",
    "a01dc1aa1c210238c802b634e51ac172"
  ],
  [
    "Zeus' Vater, Cronus, gehörte zu dieser Gruppe von 12",
    "c10fefe7554ce019f61e768041a77b04"
  ],
  [
    "Textpectation: Erwartung, einen neuen Text zu erhalten.",
    "432985b255478da74a87d62fd2083e92"
  ],
  [
    "T+5 Stunden: An diesem Punkt nimmt der mentale Teil der Reise ab, ich habe fast die vollständige Kontrolle über meinen Geist, was wunderbar ist, weil ich total nicht mehr paranoid bin und insgesamt einfach glücklich bin.",
    "7e32af93cf93f1860dbf27fd8d69330e"
  ],
  [
    "Also kann sie nicht wirklich weg sein",
    "578c01198235ca8d6d9f8f4ab83b3447"
  ],
  [
    "Der Schiedsrichter stellte unmissverständlich fest: erstens, dass Beaupre wiederholt eine klare Anordnung erteilt wurde; zweitens, dass Beaupre die Folgen der Nichteinhaltung der Anordnung vollständig verstanden hatte und sich dennoch wiederholt weigerte, dies zu tun; und schließlich kam der Schiedsrichter zu dem Schluss, dass Beaupre sich weigert, der Anordnung nachzukommen stellten Akte der Gehorsamsverweigerung dar, die der Disziplin nach Artikel 32 des Abkommens unterliegen.",
    "bd8b7ba4eee3360199ecbc5984f1ee36"
  ],
  [
    "Sicher, dieser Typ hat den ursprünglichen Künstler verletzt, aber seine Verletzung gibt Ihnen nicht das Recht, etwas zu verletzen.",
    "1984aefc0eb3085593c46dc867573cbb"
  ],
  [
    ":-)\nHi sue, Min hier, von Desmonds Einheit im Warren.",
    "7b2a482177262c4662411fa21795830a"
  ],
  [
    "Wenn wir nun in normalen Zeiten unser Amt angetreten hätten, hätte ich mir nichts lieber gewünscht, als das Defizit zu senken.",
    "1569a42d81f15a20f6a5cd790a3fad79"
  ],
  [
    "Lernen Sie, sich mehr um andere zu kümmern und versuchen Sie, einer bedürftigen Person zu helfen.",
    "278b5554a6c0e3f061f360f0ec77176b"
  ],
  [
    "* Graham, Robert, Hrsg., Anarchismus: Eine dokumentarische Geschichte libertärer Ideen.",
    "8c7f86ff02446befd1ab5f2e868d4bc5"
  ],
  [
    "Wir haben uns jetzt entschlossen, Moviehouse & Eatery zu besuchen, das weiter entfernt ist, um einen neuen Favoriten zu finden, wenn iPic dies fortsetzt.",
    "66de79a8aeb1cc356782b09cc0c27132"
  ],
  [
    "Er fand alle seine Lehrer und Meister auf die gleiche schreckliche Weise heraus; er korrigierte den Akzent seines Französischlehrers und versuchte, seinen Deutschlehrer dazu zu bringen, keine Erbsen mit seinem Messer zu essen.",
    "8487922a30095a11c110e78ae7c75bf6"
  ],
  [
    "Wir... haben sie in deinem alten Zimmer gefunden.",
    "d0b62fceb81b1a6a3bf724c335bc83cb"
  ],
  [
    "Auf das Überleben und den menschlichen Stahl",
    "e3901cc67aa04b2ad8371582a7df19ae"
  ],
  [
    "Tennisaufschlag, der das Netz berührt, bevor er auf den richtigen Platz fällt, wird wiederholt",
    "b58d2fef1ee73a6461f4a35b98020f24"
  ],
  [
    "Ich habe nur Super-Fischöl-Verletzungen, aber ich habe Glück, dass ich nicht krillt war!",
    "b6514f0d1ff05d73459b692e73712a52"
  ],
  [
    "Gesellschaft; und stürmte mit wilden Schreien, unter der Menge von zart",
    "2b36de5a5b50aa7aaf71e86522e42d0e"
  ],
  [
    "Diese Klage wurde im Mai 2000 beim United States District Court for the Northern District of Ohio eingereicht.",
    "a8f1ff4ab2cabfdbd2cf02f28f3128e2"
  ],
  [
    "Ich fahre so vorsichtig wie möglich, benutze immer meine Signale, mache keine plötzlichen Bewegungen und versuche, die Handlungen anderer vorherzusagen, aber die Straße kann immer noch neue Situationen bieten, in denen Sie lernen müssen, um sicher zu navigieren.",
    "b61d1db33f085cbc40e509d831f64fa7"
  ],
  [
    "Lieben und gewinnen ist das Beste.",
    "eaa9d34b46b2ea78ac3c3cce4e9ac3e9"
  ],
  [
    "Es gibt jetzt so viel Gutes, so viele Möglichkeiten, so viel Aufregung in diesem Land, dass unser Vermächtnis Wohlstand und Fortschritt sein wird, wenn wir mutig und ehrlich handeln, wie es die Staats- und Regierungschefs tun sollten.",
    "5705e03482c32114d5a484f3c3c84975"
  ],
  [
    "Beachten Sie die 30/30/30-Regel.",
    "10e5fc621c14f1a45fd9eaaacf17de75"
  ],
  [
    "* Fleischmann Agriculture Entry Landscape — Magnolie, Frühlingsblüher und Einjährige.",
    "5cce957d185620d0836fe6795f48d1bc"
  ],
  [
    "Ich habe sowohl die geführte Tour als auch eine App für selbstgeführte Touren gemacht und beide waren sehr hilfreich. Es kann schwierig sein, alleine herauszufinden, wohin man gehen soll.",
    "104e4f50554f8088ac570bad55ccac5d"
  ],
  [
    "Dem König muss nie etwas davon erzählt werden, sagte Jaqueline, braucht er?",
    "9174ed561eff4f4abe4e26dffee67aaa"
  ],
  [
    "Du bist so stark und zusammen.",
    "ff8c0035e723a3ab157ccd9717289f4f"
  ],
  [
    "Zoo-Löwen machen sich auf den Weg nach Vizag mit dem Zug",
    "5c8520d094484efc2624f2c98a9b88d0"
  ],
  [
    "Als Nachkomme von Alfred dem Großen heiratet sie am Ende Ivanhoe",
    "7146fd32554e87f962d104c518cdfb2d"
  ],
  [
    "Ich habe es satt, dass mein Chef mich zwingt, jeden Tag auf einem Bein zu stehen.",
    "df1398b021642da0ad63c92dd60b6782"
  ],
  [
    "Die Grotten an dieser Stelle, obwohl weniger prachtvoll als die Thebaner",
    "adeb1305c6adfc53976c4e7484764d92"
  ],
  [
    "Natürlich sollte alles, was ROTMS für gestohlenes Eigentum oder Schaden bezahlt, die Haftung von SI für Sachverlust oder Schadensersatzquellen verringern, abgesehen davon, dass man nicht zweimal für dieselbe Verletzung einziehen kann.",
    "dce9eee88c2209dd32c1fb4e66239c66"
  ],
  [
    "Am nächsten Abend arbeite ich mit meinem Freund am Gericht und er sagt: „Höre niemals auf Kevin, er ist ein Vollidiot“ und er erzählt mir von Kevin.",
    "11700fb161bde1fb710850a099a56ab4"
  ],
  [
    "Ok ok.. Sag mir, wann ich anrufen soll",
    "f6f98173496340fd3112fa3b782e9c81"
  ],
  [
    "Im vergangenen Jahr hat dieser Kongress starke Maßnahmen ergriffen, um dem District of Columbia zu helfen.",
    "8b05dae456065b1997c11310af5ee472"
  ],
  [
    "Nach ein paar Tagen lässt die Stute das Fohlen fallen und du kannst es benennen.",
    "06049253271e5bc186b8ca2561c56e86"
  ],
  [
    "Im Januar 1937 lernte Heisenberg Elisabeth Schumacher (1914—1998) bei einem privaten Musikabend kennen.",
    "ea09e89b490c868699e16fe8d4180a41"
  ],
  [
    "Schöne Geschmacksausgleich zwischen dem Fisch, den Grüns und dem würzigen Senf-Dressing.",
    "4e3abe46314c5ed88b4a71fc2244b3a5"
  ],
  [
    "Er hörte eine Drossel zu einer Elster sagen: Wie dämlich sind Männer!",
    "c4179a55e9089a76e246596e9f869160"
  ],
  [
    "Nun, er hat mir gerade gesagt, dass er nicht ganz glücklich ist.",
    "9a09df1ca52edd52c0cd37e8f1a13540"
  ],
  [
    "Kiran moots Radiosender für und von Frauen",
    "23862fb1f041e139e52266788b8a5a64"
  ],
  [
    "Abraham Lincoln lieferte diesen 19. November 1863 ab; es dauerte alle 2 Minuten",
    "b17a4849aaf0127b163b34bebfc54594"
  ],
  [
    "Warum sind Witze über häusliche Gewalt lustig?",
    "f0f3a4d4383ecd93e341d2fd0a38009e"
  ],
  [
    "seine Geschichten verwirrten mich ziemlich, bis ich einschlief und davon träumte",
    "3de03c5bb35e41cd231dddce36c1fb60"
  ],
  [
    "Aber ich versuche es zu vergessen und bleibe einfach stark",
    "f6d37a63c871f030efd68f49fa7bdee5"
  ],
  [
    "Die Beschwerde von Evers forderte auch eine Aufhebung der Kündigung seines Vertrags - ein Rechtsmittel, das das Bezirksgericht treffend als Antrag auf „spezifische Leistung“ bezeichnete. Der Anwalt von Evers war möglicherweise irreführend, als er diese Ansprüche als Verfahrensansprüche gekennzeichnet hat.",
    "7474e2e63f55827743c530ddef6b90c7"
  ],
  [
    "Oder ist das Ziel all dieser Reddit-Ratgeber, ihr gesamtes Vermögen in einem teuren Rechtsstreit wegzubrennen, in dem die Anwälte alles bekommen.",
    "dddd6d45798d3876af80a0901061865f"
  ],
  [
    "Nat sagt, er hat auch Sachen bei dir.",
    "8705bdb63de1611827bfe557508db611"
  ],
  [
    "Und mit dem Ende des Afghanistankriegs muss dies das Jahr sein, in dem der Kongress die verbleibenden Beschränkungen für die Überstellung von Häftlingen aufhebt und wir das Gefängnis in Guantanamo Bay schließen — weil wir den Terrorismus nicht nur durch nachrichtendienstliche und militärische Maßnahmen bekämpfen, sondern indem wir unseren konstitutionellen Idealen treu bleiben und eine Beispiel für den Rest der Welt.",
    "c3fe1289e45faa950cfb9246ef197da0"
  ],
  [
    "Mache das tägliche Quiz jeden Tag.",
    "65364a7aa5012a14564289fb1f204888"
  ],
  [
    "Er verband Gandhis Ermordung mit einer Politik des Hasses und des Unwillens.",
    "7d95d72c1b2c9890fcd4d691d058dbc5"
  ],
  [
    "Sie haben gerade einen Teil des Anwesens renoviert und einen Bereich mit überdachten Sitzgelegenheiten und Grills hinzugefügt - es ist wirklich schön!",
    "d0073884b43021afb7541206ffa1f8d8"
  ],
  [
    "Die drei Jungfrauen sind Prinzessinnen, die sie als Kinder zusammen gestohlen hat, mit all den silbernen Utensilien, die sie in Goldflachs verwandelte.",
    "82db3bd111beceb4ff224e7b862e8f46"
  ],
  [
    "Jedenfalls hat sie alle meine Klamotten verbrannt.",
    "7b90ce0d4d85bf581a590bb20ebaddfd"
  ],
  [
    "Schädlingsbefall beunruhigt die Bauern im Bezirk Krish",
    "e13b11b6ca6e4922f946d29dadd81162"
  ],
  [
    "Farbe deines Gesichts, wenn du etwas Uneinlösbares getan hast",
    "a653d379fb4632c132bc959e3db3a4b4"
  ],
  [
    "Denkst du, dass Satan zu Weihnachten viele Briefe von Legasthenikern bekommt?",
    "411b7d15945a424d157de41c8a967fdc"
  ],
  [
    "große Wirkung auf die Menge; und einer von der Gruppe wurde gehört zu fragen:",
    "185d52b0d1a298546b3798d7021b1c3c"
  ],
  [
    "Komisch, wie die Zeit vergeht, wenn du verliebt bist",
    "1c9406b048065bfbd67f908ea2ceb61b"
  ],
  [
    "Wir haben uns jedoch noch nicht mit der Frage befasst, ob die Fähigkeit des Antragstellers, neue Beweise in ein solches Verfahren einzuführen, eingeschränkt ist, oder ob ein Bezirksgericht bei der Prüfung solcher Beweise einen angemessenen Prüfstandard anwenden sollte.",
    "99a1a774b5a16cd3e86e82f3b7ee3637"
  ],
  [
    "Wenn du sie so sehr bumsen willst, mach einfach weiter und tu es!“",
    "104d2a4d8f553c1e559ede52d33b67ec"
  ],
  [
    "Haha Ich schlafe letztes Jahr in der Prüfung ein, bis ich Angst habe liao haha!",
    "b3ac739e32817b9a9b308efeff801a2c"
  ],
  [
    "Um den Herausforderungen des 21. Jahrhunderts zu begegnen — vom Terrorismus bis zur Verbreitung von Atomwaffen; von der Pandemie über Cyber-Bedrohungen bis hin zur Bekämpfung der Armut — werden wir alte Allianzen stärken, neue schmieden und alle Elemente unserer nationalen Macht nutzen.",
    "47e81e5f74d5dc81289cc0949a2a12d2"
  ],
  [
    "Schalten Sie Ihr Handy aus und legen Sie es weg.",
    "fbcdc2c22ab583f686f990927836b397"
  ],
  [
    "Veröffentlicht als Antwort auf Edmund Burkes Reflexionen über die Revolution in Frankreich (1790), die eine Verteidigung der konstitutionellen Monarchie, Aristokratie und der Church of England darstellten, und eines Angriffs auf Wollstonecrafts Freund, Rev Richard Price, in der Newington Green Unitarian Church, Wollstonecrafts A Vindication of Die Rechte der Männer (1790) attackieren die Aristokratie und befürworten den Republikanismus.",
    "ba2ec97ef4c556e58a7354bc96561b51"
  ],
  [
    "Es ist sicher, dass jeder dieses Restaurant genießen wird.",
    "af47076de7100a41979af9ea5494f104"
  ],
  [
    "Was ihnen noch mehr Unbehagen bereitete, war, dass der jüngste von einer sehr mickrigen Verfassung war und kaum jemals ein Wort sprach, was sie dazu brachte, das für Dummheit zu halten, was ein Zeichen für gesunden Menschenverstand war.",
    "e344f79f6cca6ea990d76497e1275baa"
  ],
  [
    "Ich schwelge Baby, glaub mir!",
    "749946d05630c907acd16f7812cbdd66"
  ],
  [
    "Versicherung für Margao Old Market-Anbieter",
    "db8652aecb01984fff6f6b299ce80a73"
  ],
  [
    "Die hier gesehene Schauspielerin (Kathy Kinney) spielt diese Sitcom-Figur",
    "192e0141f11aef57eb17062e091509c4"
  ],
  [
    "Da wurde mir klar, dass ich das falsche Glas unter Drogen gesetzt hatte.",
    "dfe4b0e3602874b01b1253be1fee032b"
  ],
  [
    "Es war entsetzt und gleichzeitig",
    "ca0a6e3961a924c07f8120fc8482f0dc"
  ],
  [
    "Ich täusche ein Lächeln vor, damit er es nicht sieht",
    "c3062ac00fc97491da5120c2cf138406"
  ],
  [
    "Sie sagte, dass der Turm ästhetisch unvereinbar mit der natürlichen Umgebung sei, dass er zu groß sei und dass seine Nähe zu anderen Häusern die Nachbarn und den Wiederverkaufswert ihrer Immobilien beeinträchtigen würde.",
    "3fcc5f90e1d21f313edac356471aff6a"
  ],
  [
    "Meine Kinder haben auch viele Treffen mit ihrer Großmutter im Königreichssaal besucht.",
    "31c06b2b62bb3da2e4286d1db18ae449"
  ],
  [
    "Hope findet einen kurzen Kurs.",
    "0c5d11198723c5ef6a516631f6379c5b"
  ],
  [
    "Aktuelle Daten zeigen, dass wir Fortschritte machen, aber es bleibt noch viel zu tun.",
    "bc883575a09741d2c110e0014f49911b"
  ],
  [
    "Holen Sie sich einen Job in einem verwandten Bereich.",
    "4978804a0a0b3ff71be87454d18f71a0"
  ],
  [
    "Nachdem er ab den Spielen 1992 als Medaillensport zu den Olympischen Spielen zugelassen worden war, wurde Baseball bei der Sitzung des Internationalen Olympischen Komitees 2005 von den Olympischen Sommerspielen 2012 gestrichen.",
    "7bcfde2977b44d59cdd30686356128e8"
  ],
  [
    "Leider WAR Nastys ein bisschen eklig.",
    "50a8bd31fbf2ffa4da4f6de036f82e28"
  ],
  [
    "Der Wesir sah auch auf und war erstaunt.",
    "b22245507bc3f933db8a3be0fde11812"
  ],
  [
    "Willst du das jetzt beenden?",
    "f03f7bad0740f5e2433c88869012830e"
  ],
  [
    "Also anscheinend mag Drake es nicht, sein Foto machen zu lassen",
    "1f4ebf6dc1399158d33908f743039dbb"
  ],
  [
    "Gefühl der Feindseligkeit, die Ranger Smith gegenüber Würfern empfand",
    "2fd292d30d1f24c840f5aafc9245be1a"
  ],
  [
    "Wie nennt man einen illegal geparkten Frosch?",
    "ab1a31de2a18f586a8e4b7722237e389"
  ],
  [
    "irren sich immer noch sehr häufig in ihren Mustern und Farben.",
    "2c02fbc9ac6335d6d858a31f40a4f858"
  ],
  [
    "Ich habe eine Krankheit und sie wissen nicht, wie sie es nennen sollen",
    "4f1e73163ba877c7cad30116a595b641"
  ],
  [
    "Die Befugnis des Schiedsrichters ist in Artikel 33 festgelegt, der Beschwerden und Schiedsverfahren regelt.",
    "d79bdf76e571ea142674c3510450ddf3"
  ],
  [
    "Was ist anders an diesem Frosch??“",
    "85ccc375213a4d4e084a3de65b97df09"
  ],
  [
    "Ich habe meine Sachen auf ivle alr hochgeladen",
    "4984b043d065b20da3d71baafea83915"
  ],
  [
    ", Doppelklicken Sie auf die Anwendung mit dem Titel „RTPMAKER",
    "9bbab875224e0440db93da3062bdbe04"
  ],
  [
    "* Über Wasser festgemacht - eine ALB oder ILB wird neben der Rettungsbootstation oder in der Nähe im Wasser gehalten. In diesem Fall ist ein kleines Bordboot vorhanden, damit die Besatzung es erreichen kann.",
    "f412ab020f803e979205383761bbb800"
  ],
  [
    "Sie sind sehr schnell, sehr nett und ich unterstütze ihr Geschäft gerne.",
    "f073a0f93b21b9c94450092b3f5d72f6"
  ],
  [
    "sagte er zu sich selbst, wer auch immer meinen Ring genommen hat, hat wahrscheinlich auch meine liebe Frau mitgenommen.",
    "1e8a532646ef6a284567f03ea55197db"
  ],
  [
    "Awww, sieh dir Tante Monicas kleinen Jungen an!",
    "042bf4234edf72be5a0da3cfb0deb4f4"
  ],
  [
    "Einwohner bedrohen Dharna wegen Stromausfällen",
    "23337cc77a1b9436abffe6181235e4f5"
  ],
  [
    "Eine Statue von Hiawatha und dieser Frau steht auf dem nach ihr benannten Wasserfall",
    "f67b66f7512b82b2f18b8139352a9abf"
  ],
  [
    "Nein heißt nein, es sei denn, sie ist Legasthenikerin.",
    "c20c1a4692ff32603bdfed9ffd523690"
  ],
  [
    "Seit diesem Sommer habe ich beschlossen, in Bezug auf Drogen kein Kokain anzufassen, kein LSD, Ecstacy, Heldin usw. einzunehmen... Vorsicht, besonders bei den Großen... ich meine es ernst",
    "b26543fd96a6d02fef672d4bcf589236"
  ],
  [
    "Tu alles einfach versuche zu sein",
    "ecf683ef2a1a55f509d465c01101791b"
  ],
  [
    "Später, am Ende der Beweise, beantragte Chemetall ein rechtliches Urteil über seine Vertragsverletzung mit der Begründung, dass die Absicht der Parteien klar sei und dass die Frage der Vertragsauslegung vom Gericht entschieden werden könne.",
    "f6c73abac21aa0c2533f2a3c5c4b6c0e"
  ],
  [
    "In diesem Sinne erfüllt also jede Art von leerer Tasse/Dose/Schale den Zweck.",
    "acd3e33b424c1af0df9879fe9a2f9b51"
  ],
  [
    "Ist es mein Fone oder das Netzwerk, das langsame Antworten verursacht?",
    "f5b10f9745053e396a132bdb2954f93e"
  ],
  [
    "Es wird ihr ein wenig Seelenfrieden geben - und sie wird es zu schätzen wissen, von Ihnen zu hören.",
    "cba97b19498aa63e7bed29a5d786d533"
  ],
  [
    "Suchen Sie nach Möglichkeiten, die Kommunikation zu erleichtern.",
    "ee811f4160bf11fc675e0e42222c766f"
  ],
  [
    "Jede der Heimatländer hat ihren eigenen Fußballverband, ihre eigene Nationalmannschaft und ihr eigenes Ligasystem.",
    "4cf0caa00da51f3fe9bee92af75e11b7"
  ],
  [
    "Also habe ich es versucht und bin seitdem Stammkunde geworden.",
    "4e2ac5ac92afda27dacd9707350b97c8"
  ],
  [
    "Und von hohen Worten kamen sie bald in die Luft, und leider!",
    "c7b524ab3a60e2420d4ba706dd01a5f8"
  ],
  [
    "Sie windet sich ständig und versucht wegzukommen!",
    "fbd66fedc10ea7e9d6176d857c96307f"
  ],
  [
    "Die Jugendlichen rocken die Stadt",
    "579e817e7f078ee6426dc76f06984018"
  ],
  [
    "Der Boulevard des Invalides ist die Heimat dieses französischen Pharmaunternehmens, des Herstellers von RU-486",
    "e307e2756cf665b86f9d4fe5103b01e0"
  ],
  [
    "Wo es ein Testament gibt, gibt es einen Verwandten.",
    "718a03fdcb78856e727bb9554d6f7ea2"
  ],
  [
    "Keiner der jüngeren Generation kann diesen Sinn erkennen",
    "675cef51deffeb995502f14df44ee30f"
  ],
  [
    "bei 599—600 und potenziell destruktiv einer systemisch vertretbaren Art, öffentliche Geschäfte zu tätigen, id.",
    "124fd1d85c0bb5d08a3c29c30d74f2c7"
  ],
  [
    "Obwohl viele Leute denken, dass es für sich genommen schön ist, ist es nicht wirklich für die riesigen Massen dieses Subreddits geeignet.",
    "984c0c80b2a5d7ab91ead4c50b7da192"
  ],
  [
    "Sie sagen uns, dass es selbst in den schwierigsten Zeiten, unter den schwierigsten Umständen, eine Großzügigkeit, eine Widerstandsfähigkeit, einen Anstand und eine feste Entschlossenheit gibt; die Bereitschaft, Verantwortung für unsere Zukunft und für die Nachwelt zu übernehmen.",
    "b82af16d2d2cd7a952de5ac318971595"
  ],
  [
    "Entscheiden Sie, ob es für Sie richtig ist, ein LPN/LVN zu werden.",
    "974d2bee43b4f0ee0f862714d9cbe9b5"
  ],
  [
    "Nach dem Zweiten Weltkrieg kamen Flüchtlinge aus dem vom Krieg zerrütteten Europa und chinesische Arbeitssuchende sowie Bauarbeiter, insbesondere aus Italien und Portugal.",
    "a4d435a1748c54684302eae132e26428"
  ],
  [
    "Die Getränke sind sehr gut, aber trink nicht zu viel oder du schläfst ein!",
    "22c096710f9f509859b417b072f73a3e"
  ],
  [
    "Aber sie war sehr überrascht, als sie eine seltsame kleine Stimme rief: Oh!",
    "ee975dfaa61d9e530d8a2c50a5545b82"
  ],
  [
    "Gib mir einfach meine Stiefel.",
    "52d303373b289d5b041aed1f452a372c"
  ],
  [
    "Studenten protestieren gegen Gebührenerhöhung; erzwungene Schließung der Universität",
    "7a40c56e1302aa89f7e1965cbbf920df"
  ],
  [
    "Dona Inez ist die Mutter dieser Byron-Titelfigur",
    "e0850d369954450abbba9e0d3e4f613b"
  ],
  [
    "Neulich erhielt ich ein Flugblatt zum Thema Wutbewältigung.",
    "cbe6da8642d8a9311176ce29049a25f5"
  ],
  [
    "Kapitalumleitung - eine meiner eigenen Landausgelassenen - wurde oft in Kraft gesetzt",
    "f0a0567550150b0ebae143a32eec4d56"
  ],
  [
    "Es wird immer intensiver",
    "398c519bd338c72f32edc719d194994e"
  ],
  [
    "Darüber hinaus legen einige die Entscheidung eher den Staatsanwälten als den Gerichten vor.",
    "f05d7989180f6afed1a6e5175b342abe"
  ],
  [
    "Ich hätte das rutschen lassen, aber ihr Arm war über ihrem Kopf und der BO war überwältigend.",
    "c37a70f73b35ca3eda6dbc123df1a861"
  ],
  [
    "Violyn du willst im xroom chatten?",
    "9909cd600ae8fdd0312ce9e0fc60bdaf"
  ],
  [
    "Keine Vereinbarung ist besser als eine schlechte Vereinbarung.",
    "bee04e8e3c384209c4a1da5018bddae9"
  ],
  [
    "Beachten Sie, ob die autistische Person anfängt, sich an eine Person, einen Ort oder ein Lieblingsobjekt zu klammern.",
    "2eab72ae9990562ffb8a2f314294becd"
  ],
  [
    "Durch die Installation von Phospho-Serin-, Phospho-Threonin- oder analogen Phosphonat-Mimika in native Proteine können Forscher In-vivo-Studien durchführen, um die Auswirkungen der Phosphorylierung zu untersuchen, indem sie die Zeit, in der ein Phosphorylierungsereignis auftritt, verlängern und gleichzeitig die häufig ungünstigen Auswirkungen von Mutationen.",
    "5f409e4cefa7bba14da96d0edbe5af83"
  ],
  [
    "Die BBQ Chicken Pizza ist meh; nicht so gut, wie ich sie anderswo probiert habe.",
    "74d706f7ae4af2f17fcfde75d7e98c17"
  ],
  [
    "Ja, es gab keinen Fehler; die Dunkelheit war ziemlich beleuchtet mit dem Schimmer der sieben kleinen Monde im Silber.",
    "fe70a32dbc2527624481c6d4c533fb49"
  ],
  [
    "Ich bin geschieden und habe ein Kind!",
    "ecef6374f4c36589b2ae70bdfee11db8"
  ],
  [
    "Heute in Chicago: IDS, Wellenlängen-Pop-up-Galerie, Douglas Coupland, Zola Jesus, Akte mit lokalen Typen",
    "f02292b4b0615aa7133a1d06fb7f6103"
  ],
  [
    "Diese Schwarzwaldstadt mit Bindestrichen hat heiße Quellen, die die Römer vor 2.000 Jahren gebaut haben",
    "6bd0ba93d05636f9b12b5d9aa01b3df4"
  ],
  [
    "Wie nennt man einen Mann, der zwanzig Boote im Monat baut?",
    "55362c1036677fd36fe70f63b5f33dd1"
  ],
  [
    "dillikitest Art in der Natur, sie die ganze Zeit über anzusehen",
    "190b1c4776ee896b8ca218b7001c2800"
  ],
  [
    "Schüttle mich auf und Baby mach mich los",
    "17443d6417f9169e1fa1f35d2405f0ae"
  ],
  [
    "Wir lassen uns auch nicht von Yetivs primärem Verfahrensargument überzeugen.",
    "32f16d5563e7aa89f679639221bb0a56"
  ],
  [
    "Es gibt 2 Sichtweisen.",
    "3cc1bf1db914c26f8c91db61954b6767"
  ],
  [
    "Ich würde es so lieben..",
    "22ba49c590e2c2892c18f1557c016be6"
  ],
  [
    "Heute Abend lächelt er zum ersten Mal von der Galerie des Herrn auf uns herab.",
    "560d02f55060f8e8c5201120477eb598"
  ],
  [
    "Passen Sie die Positionen der Flügel mit dem Versatzwerkzeug an.",
    "9364650efc90fcae2a88b4b2fccf1f48"
  ],
  [
    "Wüste oder semiarides Land, allgemein bekannt als Outback, machen bei weitem den größten Teil des Landes aus.",
    "2b9ca69d7dcf7c35d84fb23ae952020c"
  ],
  [
    "Die Fußbehandlungen waren nett, aber sie hat nicht wirklich viel an meinen Nägeln gearbeitet, was irgendwie der Sinn einer Pediküre ist.",
    "a25b275e452593513c50ed276ee695b2"
  ],
  [
    "Kurz darauf, als der Küster ihnen einen Besuch abstattete, brach der Vater zu ihm aus und erzählte ihm, was für eine schlechte Hand sein jüngster Sohn in allem sei: Er wusste nichts und lernte nichts.",
    "6c85e9cb886571697c5aa6457e09932d"
  ],
  [
    "Ich glaube, ich werde eine Weile im Regen rausgehen.",
    "8e3339430322dbcf41e509dd744f922f"
  ],
  [
    "Kein Zeitrahmen für meine Rückkehr: Tendulkar",
    "8a89207e937d6276b467e0af61478916"
  ],
  [
    "1935 „lunar“ -Lied aus Florida, das sich in eine Polizeishow der 80er Jahre in Florida verwandelte",
    "4a583d3dc00e30609aafc48386d45982"
  ],
  [
    "Wer will ein Stück Elefant!",
    "ff5fe898179948443bc2f6136d613318"
  ],
  [
    "Nein, was wirklich passiert ist, dass das Band speziell vorbereitet wurde, um mir eine Art anti-männliche, anti-heterosexuelle Persönlichkeit zu verleihen!",
    "ed35dd713d3fac1dcad9075181dc9000"
  ],
  [
    "Kannst du wirklich Schwanz nehmen oder nein?",
    "38cfe78c8f2d2246b621d7e5044fa5d0"
  ],
  [
    "Obwohl wir keine Meinung zu den Argumenten äußern, die Hijazi auf der Grundlage der Garantie des sechsten Verfassungszusatzes für ein schnelles Verfahren vorgebracht hat, sind wir der Ansicht, dass die dieser Garantie zugrunde liegenden Prinzipien stark in Richtung Hijazis Recht auf das Urteil weisen, das er zu seinen Anträgen auf Abweisung beantragt hat.",
    "12329764ee8648262c97ed687993bdf3"
  ],
  [
    "*** Ja, Twilight ist scheiße, aber das ändert nichts an der Tatsache, dass dieser tätowierte alte Vogel einen vollen Rücken hatte und klug genug war, einen guten Künstler dafür zu finden.",
    "1adb6e8e19722f0cfc869759660427ac"
  ],
  [
    "Haha gute Heimreise!",
    "3d40bb5784818403683dcbe60e78d84e"
  ],
  [
    "Jetzt hat er einen guten Job und unterstützt seinen kleinen Jungen.",
    "f1982ed62872b1e430af7bcc82cbaa7c"
  ],
  [
    "Geben Sie Informationen über sich selbst ein.",
    "c7e4f85c31b35f3cd11007cfd9ff4784"
  ],
  [
    "Das Schiff wurde nur wenige Meilen südlich von Seaham Hall gestartet, wo Byron 1815 Annabella Milbanke heiratete.",
    "c635f7c915b153889d6dbc2f7da5f55e"
  ],
  [
    "Es ist eine großartige, zurückhaltende Option für Ramen in der Stadt.",
    "eb71076a60fe7f2055a114f4a27b9f0f"
  ],
  [
    "Dann ging sein Verstand irgendwie zurück zum Rat und zur schwerfälligen Dummheit des Premierministers.",
    "e9f284b0834955263fca33173d53db49"
  ],
  [
    "Sieht er aus, als wurde ihm gerade gesagt, er solle etwas schieben?",
    "1210db83d5a93eb3141acf40547f0e52"
  ],
  [
    "ZP und NGOs sperren Fonds",
    "dee5817fb75a43246ba2176bba1b1641"
  ],
  [
    "Roy Rogers sagte einmal, sein Geburtsort sei ungefähr dort, wo später die zweite Basis im Riverfront Stadium dieser Stadt stand",
    "92b7f9e0baefc7890461fca880e7d8e6"
  ],
  [
    "Mein Scouse-Kumpel hat seinen Kindern gerade ein Trampolin und ein paar Fahrräder zu Weihnachten besorgt.",
    "6037a54d65b69b009895820125deb185"
  ],
  [
    "er sah den Riesen nicht kommen.",
    "822ed0c49b360142fd6a9a8aa983eb98"
  ],
  [
    "Geh jetzt, geh jetzt bist du stattdessen ein neuer Mann.",
    "2de82f0b643208726d2a32b95e531e8e"
  ],
  [
    "Vielmehr entwickelte er „Indikatoren“, die andere bei der Verfeinerung des DQS-Systems verwenden können.",
    "548a25532f2eb473b561cbb9732a6d24"
  ],
  [
    "Normalerweise überprüft das EFI beim Einschalten eines Mac (stellen Sie sich das wie ein BIOS und ein Bootloader in einem zusammen) die Hardware, um sicherzustellen, dass alles in Ordnung ist, findet das Betriebssystem und übergibt dann die Steuerung des Computers an das Betriebssystem, das dann mit dem Laden von Betriebssystemdateien und Benutzerdaten in den Speicher beginnt.",
    "6bbc457f95f530d8d1c7f255fe28331a"
  ],
  [
    "Hast du versucht, noch einen Hintern zu machen.",
    "74c2bf5a71f32bc2ea73780c6219cddc"
  ],
  [
    "Vor sieben Jahren betrug das Bundesdefizit 6 Prozent unseres Bruttosozialprodukts, 6 Prozent. In dem neuen Budget, das ich vor zwei Tagen bereitgestellt habe, ist das Defizit auf 1 Prozent des BSP gesunken.",
    "47ac887d0b7cbc76200502564a98b294"
  ],
  [
    "„Gehe zu den am meisten überfüllten Mitgliedern oder dem kostenlosen Server.",
    "d037ddafaee6e040414768a6897d323a"
  ],
  [
    "1764 wurde der Standard-18-Loch-Golfplatz in St Andrews angelegt, als Mitglieder den Platz von 22 auf 18 Löcher modifizierten.",
    "97fc2cfeeb082469622d2bd322f20035"
  ],
  [
    "Der Preis war zwar nicht billig, aber das, was ich für sehr vernünftig hielt: weniger als 100$ (App, zwei Hauptgerichte, zwei Getränke und Nachtisch).",
    "e8eef6bc45b1732fff30b211d2be4757"
  ],
  [
    "Dann schnitt der Prinz seine vier Hufe ab, steckte sie in seine Brieftasche, und mit diesen flog er in einer Sekunde zurück und traf den Botschafter, als er den König ins Bett führte.",
    "f39789c973b41fcdbf3abd7c49105651"
  ],
  [
    "Kommt schon Jungs, kommt raus!",
    "643d9e6ae1b76779090626aa65e076a9"
  ],
  [
    "Automatische Wartung für fehlerhafte Leitungen",
    "a4265e52f3a1e6cffd5cd2f3afef1348"
  ],
  [
    "Er ist der einzige CIA-Chef, der später Präsident wurde",
    "947a5d8760a15f5683ad6a490fd4d232"
  ],
  [
    "Sind Komiker lustig oder sind sie einfach nie erwachsen geworden?",
    "3b5170117b852f57554956e036526de5"
  ],
  [
    "Denke nur, was glaubst du, war es, was ihre Führung getan hat?",
    "7496b66535e35edae2c779d3efef874f"
  ],
  [
    "Du wirst nie wissen, ob du fliegen kannst",
    "2ebfbe9250ae152df09a8ace0270eda6"
  ],
  [
    "Die Absicht des Gesetzgebers von New Hampshire, dass Abtreibungen, die nicht den Meldebestimmungen des Gesetzes entsprechen, unter allen außer diesen drei Umständen verboten werden, ist klar.",
    "5bab92a891ab1af755e89f1a729617d3"
  ],
  [
    "Nehmen wir an, in Ihrer Stadt gibt es keine Rasenmäherei.",
    "e1d2294b6baa3cae7a60251e7b364374"
  ],
  [
    "Eh no la pheesix war dein Lieblings-Themenrecht.",
    "c7d3a1d86babbf3d421058b505edc8e2"
  ],
  [
    "Der Verteidigungsminister hat auch zugestimmt, Dutzende Milliarden Dollar an Ausgaben zu kürzen, auf die er und seine Generäle glauben, dass unser Militär verzichten kann.",
    "6fb2fc9f9911dadb57dde9ee3f72a8e3"
  ],
  [
    "Wählen Sie ein Thema für Ihr Problem aus.",
    "55fd6600de1943398bd4ec2d266d8d88"
  ],
  [
    "Dass fiktive Geschichten den gleichen Raum mit der akademischen Geschichte und dem modernen Journalismus teilten, wurde von Historikern seit dem Ende des Mittelalters kritisiert: Fiktionen waren „Lügen“ und daher kaum zu rechtfertigen.",
    "b20565306dc329361ddea5571fb2efc1"
  ],
  [
    "Ich mochte ihren Geschmack hier, er war gut gewürzt und hatte den Hauch von Gewürzen der Jalapeños, der ihn köstlich macht.",
    "072ddb61d1e0238ebbddab44d827553a"
  ],
  [
    "Ich habe geschlafen und hatte eine Art Traum, dass er mich geschlagen hat.",
    "ab77698a4d58815ef6071b8732e86b5d"
  ],
  [
    "Wir sind wegen ihrer Sachen gekommen.",
    "e4bdaed487eb04fcb16a9a5ed1850b64"
  ],
  [
    "Die 10 höchsten Gebäude kommen nach Chicago",
    "b6ae907d709403a10cc2c105167debab"
  ],
  [
    "Harry Kessler, bekannt als „The Red Count“, war ein Förderer dieses norwegischen Künstlers, der ihn mit viel Rot malte",
    "b7b98d49fb61c0570120affb9263c95f"
  ],
  [
    "Weil er immer gesehen wird.",
    "09eed62cd8e5186f7de44b9d9bd06cbc"
  ],
  [
    "„‚Sicherlich', rief der kleine Hans, 'Ich betrachte es als Kompliment für dich",
    "f7c487aa1507b8fd70457533f02ed61b"
  ],
  [
    "Jedes Wochenende in den Vierzigern trinken",
    "c908e6b16ce18fd0b55f16faa13bbbd6"
  ],
  [
    "Zwei Jahre nach Kennedy, in Graham gegen Florida, wurde jeder Vorwand, einem gesetzgeberischen Konsens Beachtung zu schenken, verworfen.",
    "4c3be4c4c11d886bed7b8ec1761957b2"
  ],
  [
    "Und die Flughafensicherheit im Allgemeinen.",
    "ea0aef383e9f4bb8c68ed4ebbd913b7f"
  ],
  [
    "Partner, erinnere dich einfach daran, dass wir uns 11:30 im Hotel treffen",
    "f611fef73a72259afa594004fc073e93"
  ],
  [
    "Es ist falsch, und wir werden es in Amerika beenden.",
    "509c8a7f1913ca0db843ec6ba924bc0f"
  ],
  [
    "Wiederholen Sie die Schritte 1-4 50 Mal.",
    "479cad185471a34d9379a77997f163c4"
  ],
  [
    "Der größte Teil des Landes besteht aus Tieflandgelände mit bergigem Gelände nordwestlich der Tees-Exe-Linie; einschließlich der Cumbrian Mountains of the Lake District, der Pennines, Exmoor und Dartmoor.",
    "bab1a412ad650a04654975d906966a99"
  ],
  [
    "Nicht gerade schick, stilvoll oder romantisch.",
    "9978bf61d6bbf1d0413f1af74de39e82"
  ],
  [
    "Little Thumb sagte ihr, es seien arme Kinder, die sich im Wald verloren hatten und dort um Gottes willen wohnen wollten.",
    "5d08dfca73d8d4f2ba01a403a8614c50"
  ],
  [
    "Ja, das tut jeder!",
    "b972e4be00ed6c27fa62b1778e58d15c"
  ],
  [
    "Heute in Chicago: Die Space Lady, kanadischer Filmtag, GradeX 100, Sufjan Stevens, Frühlingskleidungstausch",
    "15a382908b425fdc99a0aa621e130b00"
  ],
  [
    "„Hättest du nicht wirklich lieber“ eines dieser Autos",
    "1baa48d8ff8d09fbe928fda9eb79bba6"
  ],
  [
    "Engayed: Der Begriff, der verwendet wird, wenn zwei Schwule verlobt sind oder heiraten möchten.",
    "a5c6b348cb75a28ca57ae50e527776b2"
  ],
  [
    "oder schlug ihm mit den „Poets and Poetry of America“ in den Kopf, er",
    "629d154a2bcbf9284480e4e6d29415fc"
  ],
  [
    "Dementsprechend weisen wir die Beschwerde ab.",
    "81ebc3d7b598b104442909754b08aa2b"
  ],
  [
    "Die Hoffnung, dass die Leute in ihren Posts auf r/sysadmin professioneller und vorsichtiger sind, macht mich nicht zu einem „Grammatik-Nazi“. Es macht mich zu jemandem, der diesen Raum eher als einen Ort professioneller Kommunikation betrachtet als ein anderes Forum für mangelnde Rechtschreibung und Grammatik.",
    "62eea290f00ecbfacc4f6977cfcc21eb"
  ],
  [
    "Es macht nichts aus, nur zu fragen, nicht zu bestätigen, dass ich auch gehe.",
    "02ad7f3483153a7f4446f1efda7ea733"
  ],
  [
    "Tatsächlich exportieren amerikanische Unternehmen mit Rekordrate.",
    "08728779ddb1140a3388d0cd4facaec3"
  ],
  [
    "Data.dat wird normalerweise unter C:\\games\\icytower1.3\\ data gespeichert",
    "b9b32492fb6a359b415e41e2e62ea333"
  ],
  [
    "Das in Bezug auf die Umwelt vielfältigste Land Ozeaniens ist Australien mit tropischen Regenwäldern im Nordosten, Gebirgszügen im Südosten, Südwesten und Osten und trockener Wüste im Zentrum.",
    "c77a41050a388585a69a743134694297"
  ],
  [
    "Ich habe endlich ein kubanisches U-Boot genossen, ein italienisches U-Boot...",
    "6853d0d2bb6ddff5fa6409173ba50149"
  ],
  [
    "Dann bat er ihn, um Gottes willen, die Mühle wieder zurückzunehmen, und das in einem Augenblick, denn, sagte er: Wenn es noch eine Stunde mahlt, wird der ganze Bezirk durch Heringe und Pottage zerstört.",
    "5e76e2fd7242d1f9f83c5e70bd5510e1"
  ],
  [
    "Ja, in welcher Stadt sind wir?",
    "9b1445be2321ad3c7cd01af5348ca488"
  ],
  [
    "Mitteilungen des SC an das Zentrum; EC zum Hintergrund der Kandidaten",
    "9113f5764831d6fb6cac8f95e61b120f"
  ],
  [
    "Alan Brady wäre eifersüchtig gewesen, als Carl Reiner Emmys für das Schreiben und Produzieren dieser Serie in den 60ern gewann",
    "098c7332e280a67b4f3be024a323df1b"
  ],
  [
    "Ich darf nicht mehr auf das Karussell gehen.",
    "429f7f7904c42f2a914d70f43ee76086"
  ],
  [
    "„Jetzt werde ich explodieren“, rief er.",
    "58f23abc0ef513e98f460ba173863df9"
  ],
  [
    "Ich weiß, dass diese Niggas hoffen, dass ich floppe",
    "27d92ea80e375af7a6dec5f0e078529d"
  ],
  [
    "Es bedeutet, dass der Akt, der ihn hervorbringt, nicht fortbesteht, sondern wirksam wird und zu einem unteilbaren Zeitpunkt, wie dem Beginn oder Ende einer Pause, vollständig und perfekt ist.",
    "2f727674dd23cd1bf2aeaf5f0d6b4c10"
  ],
  [
    "Wir haben ihn kostenlos bekommen, er hat in seiner ersten Saison 15 Tore erzielt und hat Stärken, die nicht genutzt werden.",
    "bcde85796784717c1dabf388cc5c7c4a"
  ],
  [
    "Bleibst du bei Papa oder allein.",
    "cd7a93c6157f5eaea07d0d537dd79229"
  ],
  [
    "Heute Abend schlage ich ein „Fix-It-First“ -Programm vor, um die Menschen so schnell wie möglich an unseren dringendsten Reparaturen, wie den fast 70.000 baulich mangelhaften Brücken im ganzen Land, arbeiten zu lassen.",
    "8c22c5d275e69f5097056e2c000ffed1"
  ],
  [
    "Wenn Sie Basket Case erhalten, befolgen Sie diese Anweisungen.",
    "b1d5bcebb257cf0921986b532b31c75a"
  ],
  [
    "2009 beendete Morris The Reenactors of San Jacinto, ein 2001 gestartetes Projekt, das den Menschen folgt, die die Nachstellung der Schlacht von San Jacinto zum Wohle der Besucher des San Jacinto Monuments zum Leben erwecken.",
    "528db776185c25a7702bcf6ad29a9652"
  ],
  [
    "Donuts waren sehr lecker, ABER die Badezimmer waren überall BÖSES Toilettenpapier und Müll",
    "244386bb666bd5d25f6f0ed163b63e53"
  ],
  [
    "Der Sohn des Ministers folgte dem reichen Fremden, den er nicht erkannt hatte.",
    "80f99b0f1f747f4ac4a62009411dc4c9"
  ],
  [
    "Du bist süß und klug und süß und das ist viel wichtiger als drei dumme Scheidungen!",
    "a658b4c53f76c6bb224d84540cd42f68"
  ],
  [
    "Der beste Fairtrade-Kaffee in Chicago",
    "029ac2c1068d7bb25c9a17e2b22138dc"
  ],
  [
    "Diese 2-stufige Tanzmusik wird oft bei Stierkämpfen gespielt",
    "bf748f8cfcd59e3d0ee6c6baa2f01a23"
  ],
  [
    "Sie führten unaussprechliche Handlungen an ihr durch.",
    "53181318f17a468e48b01d5c36fca92c"
  ],
  [
    "von Zeit zu Zeit von verschiedenen Weisen verfolgt, hatte den Effekt",
    "229407e921b5665e130c1552b5ac1216"
  ],
  [
    "Die Schlange des Nils entlastet mich für eine Weile",
    "d0885eccfad21b2a169953a9e38bad22"
  ],
  [
    "Schiedsklauseln werden oft gerade deshalb geltend gemacht, weil eine Seite behauptet und die andere bestreitet, dass ein Vertrag verletzt wurde.",
    "3207e6dc7b2a0b8159adf35a13395ddd"
  ],
  [
    "Ich habe ihm finanziell geholfen.",
    "55f2e12eba2a9b50ad16d0d9967412f1"
  ],
  [
    "Raghav ist cool:) haha oh dieser Song hat zwei Versionen!",
    "7db876457ae3c6a061ea1f787ecfe2ba"
  ],
  [
    "Diese Mörder, zusammen mit ausländischen Terroristen, stellen eine ernste, anhaltende Gefahr dar.",
    "3a4bc2b57c2479395923d2cac35a705c"
  ],
  [
    "Informieren Sie sich über das Unternehmen, bei dem Sie sich bewerben",
    "ec39f00a90ac9fe48d914cb99c18fb85"
  ],
  [
    "Die spanische Arbeiterföderation war 1881 die erste große anarchosyndikalistische Bewegung; anarchistische Gewerkschaftsverbände waren in Spanien von besonderer Bedeutung.",
    "e0e7e09ac95cdd2a9667bd8bcfa71f67"
  ],
  [
    "Ich bin bereit, dies als einen freien Tag zu betrachten und hoffe, dass sich der Service und das Essen verbessern.",
    "08a2fef282bf5de9512873b6cbce36e6"
  ],
  [
    "Da lag alles in Massen — die Dummheit schlechter Predigten, unwissender Rezensenten, schlechter Gedichte, schlechter Reden, trostloser Romane, törichter Staatsmänner, unwissender Mobs, feiner Damen, müßiger, ungezogener Jungen und Mädchen; und der König prüfte sie alle, und alle waren sehr, sehr schwer.",
    "2c05445f600500b00b98b6160d18b1e0"
  ],
  [
    "Aber Lilien sind die klare Wahl.",
    "861e4efcd1671296f3b7ac0704a7b37a"
  ],
  [
    "Chicagos neueste Kneipe ist ein Kitschparadies",
    "bdf8adfc82a7422b8a8bc7ed03f5202a"
  ],
  [
    "In dem Film „Pleasantville“ von 1998 spielte sie einen Teenager aus den 90ern, der in eine Sitcom der 1950er Jahre transportiert wurde",
    "8a0f4afefc4a179320c205170d2d008d"
  ],
  [
    "Wenn es eine Sache gibt, die ich nicht ausstehen kann, dann ist es Intoleranz.",
    "50d43f88c309633a55648a253c502c9e"
  ],
  [
    "Wir haben den Geschmack mit Schlucken aus der Wasserflasche des traditionellen Ravers heruntergespült, als unser Lieferant uns einige der Grundlagen und möglichen ersten Effekte erklärte.",
    "62b1bdf7be4ac8a6b5df01ce233847d6"
  ],
  [
    "Und stelle dir die echte Sache vor",
    "61e4cfa21a5502711e90c19896ca96d2"
  ],
  [
    "Abgesehen davon, dass Avery der Regierung die gleichen Experten für Schadensbewertung zur Verfügung stellte, die Avery im parallelen Zivilverfahren gegen die Yangs einsetzen wollte, wies das Gericht jedoch auf keine Fälle oder Beispiele für Averys „Manipulation“ oder „Kontrolle“ des Prozesses oder der Verurteilung hin.",
    "72fa7f6dd7eecbf7e0f052130206ff9d"
  ],
  [
    "Sie können Wochen ohne ausreichenden Schlaf auskommen.",
    "289576797433975435b69c38ed174b2b"
  ],
  [
    "Ihre Stabilität stärkt unsere Sicherheit.",
    "0811a5f1391ca99b872021253aa598fb"
  ],
  [
    "Betritt Wallys Schloss im Modus Sehr schwer und töte 10 von jedem Monster.",
    "a51b14561d439e81a1770e5663270a49"
  ],
  [
    "In Deutschland leitet Frank Lotze als Vorstandsvorsitzender (CEO) gemeinsam mit Wolfgang Schneider als Chief Creative Officer (CCO) und Marianne Heiß als Chief Financial Officer (CFO) BBDO Deutschland.",
    "bef71fc3dfb9d06fec668873f22d0e72"
  ],
  [
    "Der Oreo-Käsekuchen war gut.",
    "5061e31d98d4eb77911349ffec051419"
  ],
  [
    "Aber du musst noch eine Sache für mich tun, die mir jeden Tag so angenehm sein wird.",
    "1527f7a3154cce1edbfc8d107d28dff4"
  ],
  [
    "Was ist mit, als ich sagte, du weißt von der Wohnungshose, wie dämlich war ich?",
    "f609c20283e559615a3ee36a721ae3bf"
  ],
  [
    "Ein Gedicht aus der Alzheimer-Festung",
    "f3f1f9082ea8cd257f2f224af765228f"
  ],
  [
    "Die Hintergrundstrahlung des Universums beträgt auf dieser Temperaturskala etwa 3",
    "f72d4703aa67b4d3a81fe4befcfdb92b"
  ],
  [
    "Du kannst deine Freunde pflücken und deine Nase picken, aber du kannst nicht die Nase deines Freundes picken",
    "83f6917935cdc29ec1bd0072dd3a6c27"
  ],
  [
    "Die Nacht war so schwarz, dass der kleine Hans",
    "5b64de6ce9edd5dfbe8664fd9d96f9b6"
  ],
  [
    "Um den Konflikt zu lösen, haben wir dem Antrag des Kommissars auf eine Bescheinigung stattgegeben.",
    "ccca1119d1c107c4c2ae595a3f3640f8"
  ],
  [
    "Wir haben erklärt, was Geocaching ist und er war ziemlich cool in der Situation.",
    "69a1590b0fad287f0e9ef6a70977e799"
  ],
  [
    "Ich habe vergessen dich zu fragen, ob du deine Haare färben willst.",
    "acd53882b4254f847bc462541180607a"
  ],
  [
    "Und den Familien, lassen Sie mich sagen, dass unsere Streitkräfte im Golf nicht einen Tag länger dort bleiben werden, als es für die Erfüllung ihrer Mission erforderlich ist.",
    "bf6631690fe6726ea2d0c83d8373d731"
  ],
  [
    "Klicken Sie jetzt schnell auf den Knopf, der das Fass in die Luft schießt, bevor es explodiert!",
    "80f7db9a58169c07126cb70d1a212b75"
  ],
  [
    "Die resultierenden Polypeptide falten sich in komplexere sekundäre, tertiäre und quaternäre Strukturen, um Proteine zu bilden.",
    "d77a020f77ca67d395abb14c17fdd592"
  ],
  [
    "Ich wollte seit meinem ersten Besuch in Italien vor einigen Jahren Porchetta probieren und hatte nie die Gelegenheit. Als ich Vancouver besuchte, beschloss ich, nach Meat and Bread zu kommen und zu sehen, worum es bei der ganzen Aufregung ging.",
    "f188b5aa92e398f6318c5b5ea55e9952"
  ],
  [
    "Der Zauberspruch war natürlich in Latein; aber die Prinzessin kannte Latein sehr gut, und bald hatte sie das magische Lied auswendig.",
    "a94b670dcb1be265b860066da0317afa"
  ],
  [
    "Ich mache genau das Gegenteil von dir.",
    "1c62ee25d0434cdcb097ab2553df45fb"
  ],
  [
    "Kulturelle Uni in Shimoga geplant",
    "7413e258fc28213505b07370c67b516d"
  ],
  [
    "Tschechows Großvater war einer von ihnen, die die Freiheit seiner Familie für 3.500 Rubel erworben hatten",
    "bdec43d7671bd569d87f0300f3c86e7a"
  ],
  [
    "Auf der einen Seite haben Sie eine Uhr, auf der anderen Seite haben Sie eine Uhr.",
    "495980f185d818ffb13580bf0cd77670"
  ],
  [
    "filmische Trübung des Auges und Blässe und Kompression der Lippe.",
    "0deaa27e9c7f83e3a9ab87a6ba721e83"
  ],
  [
    "Wenn ihre Küsse von überall her fallen",
    "fdc35897752ef633d695b214ae8d42c1"
  ],
  [
    "Sie behauptet: „Unter der Interpretation der Regierung.",
    "d261638269c887ae014a719c801d630b"
  ],
  [
    "Sie kommt ins Zimmer und ich unterdrücke ein Lächeln, ich habe das Gefühl, dass ich sie habe...",
    "a8646dbbbcde7e238d538990c6b609a4"
  ],
  [
    "ICH DACHTE DU HILFST MIR WEITER, EMO HAHA!",
    "5ca34ee8493081121c81455510893324"
  ],
  [
    "Aber wir haben erst begonnen, die Vorteile einer technologischen Revolution zu verbreiten, die zum modernen Geburtsrecht jedes Bürgers werden sollte.",
    "6216574d6c55f3ca3d142f0d328c20d9"
  ],
  [
    "Lernen Sie die Leute kennen und lernen Sie Menschen kennen.",
    "c42b3d0beb890e69e739212739ccf776"
  ],
  [
    "Mit einer Fläche von 242500 km2 ist das Vereinigte Königreich der 78. größte souveräne Staat der Welt und der elftgrößte in Europa.",
    "0408f8b952f2d47f4c8b76e99ef445e6"
  ],
  [
    "Ich habe festgestellt, dass ich allen davon erzählt habe, nachdem ich gestern Abend Geburtstag hatte.",
    "00b8d5de57626cc496147ad653da8d52"
  ],
  [
    "Nichts Schlimmeres als der Tod kann mir widerfahren, dachte der Prinz, und der Tod ist besser als endlose Trauer.",
    "e2a4de059772fc1fed4507392a8d4d61"
  ],
  [
    "Wie auch immer, irgendwie wurde ich schwanger, und ich hatte Angst.",
    "1aa32c89fe04af1e1516ac2da6671efa"
  ],
  [
    "Riesige eSports-Bar ersetzt Chicagos ursprüngliche Sportbar",
    "d16f3756ee9cf3c8a3f75558085c8c8c"
  ],
  [
    "Der erste dieser Tage war ursprünglich als Umwelt-Teach-in konzipiert.",
    "023ccd26d112cd2f405411ffb85e170e"
  ],
  [
    "Es schien ihm sehr wichtig, dass ich es habe.",
    "1e9a4bad0ec337a961dc8c3b49432ddb"
  ],
  [
    "Es war ein trüber Dezembernachmittag:",
    "f0a689fc3b21c3a40c4ce8b6338a968f"
  ],
  [
    "Ich war noch nie ein Zweitplatzierter, nein.",
    "7f298ffbb514da23eaee0cdbc905226d"
  ],
  [
    "Gemäß seiner Autorität gemäß der Patentklausel, U..",
    "9c5867e06be08298e31ff25194169240"
  ],
  [
    "Als ich ihn fragte, warum er es so früh gemacht hat, lag es an meinem Strich; er hatte keine Ahnung, ob ich in Reichweite sein würde, wenn ich es brauchte.",
    "233c710609b059a6fb8a69c8bc893969"
  ],
  [
    "Noch mehr das persönliche Gespräch, mit dem er sich noch nie entschieden hat, mit mir zu sprechen!",
    "0868c4a1f19926ad8f55ecd79544250d"
  ],
  [
    "Ich möchte, dass zukünftige Generationen wissen, dass wir ein Volk sind, das unsere Unterschiede als großes Geschenk ansieht, dass wir ein Volk sind, das die Würde und den Wert jedes Bürgers schätzt — Mann und Frau, Jung und Alt, Schwarz und Weiß, Latino und Asiaten, Einwanderer und Indianer, Schwule und Heteros, Amerikaner mit psychischen Erkrankungen oder körperliche Behinderung.",
    "093c7e48fec2e3ebd5c0a903f13f54b1"
  ],
  [
    "Verbringen Sie Zeit mit unterstützenden Menschen.",
    "27982d63762328437c453e729a06e0fa"
  ],
  [
    "In der Zwischenzeit war Neuseeland dreimal Gastgeber der Commonwealth Games: Auckland 1950, Christchurch 1974 und Auckland 1990.",
    "66a61e80ec56f3e61763a1080524efdb"
  ],
  [
    "Am 1. September umzuziehen ist in Boston immer ein Albtraum, und ich war vorsichtig, Umzugsunternehmen einzustellen, weil ich wusste, dass es teuer werden würde.",
    "56df7d5116d51dda7a602654c4f80efa"
  ],
  [
    "Und was hättest du getan?",
    "1c520cbfb3593c7a66775bc8c5c80967"
  ],
  [
    "Mit dem Blut und dem Schreien und dem kleinen Geschenk, das aus ihr herausschießt!?",
    "bb1f5697ef20e08c5005b4f58d7df350"
  ],
  [
    "Drake sagt bevorstehende Shows in Chicago ab",
    "10333562715398b49e88e8c3425c3439"
  ],
  [
    "Übermäßige Selbstkontemplation wird dieses anatomische Schauen genannt",
    "7bb709e7eaa4f85b562b984c0e0bc1c0"
  ],
  [
    "Haunted House“ Von Hugo First",
    "3b2ba438f36ef4476194230f6912ea82"
  ],
  [
    "Nachdem wir satt waren, gingen wir zurück in den Keller.",
    "35e0596920fd2d70f41a8859b2d2cd17"
  ],
  [
    "Wir stellen jedoch fest, dass der Kongress über HAVA später dieselben Voraussetzungen auferlegte, um Einwohner von Puerto Rico aus dem Register der Wahlberechtigten für Bundestagswahlen zu entfernen.",
    "5a6f67349883b21450f77001203985cb"
  ],
  [
    "Ich nehme an, er meint Lerner, und an diesem Punkt ist sein Beitrag etwas logischer...",
    "360da4d905175947940cd1efb2f7555e"
  ],
  [
    "Sie hatten einen zweiten Sohn, Henry.",
    "13b4c823f75278b556144e259ef9460b"
  ],
  [
    "Gehe in die Nebligen Feuchtgebiete und mache den Kristall verfeinern von Hess (x=634, y=168)",
    "5039ef7fed1ad1826adce823f70f1990"
  ],
  [
    "Die Dominikanische Republik veranstaltete 1912 ihr erstes inselweites Meisterschaftsturnier.",
    "f0a74ebba6913d6626568facb1b4ee7e"
  ],
  [
    "Aber für mich ist das Restaurant zu pingelig, überteuert und zu wenig überwältigend.",
    "e24779175ed54f6a2336663717e547b7"
  ],
  [
    "Little Thumb kam auf den Oger zu, zog seine Stiefel sanft aus und zog sie auf seine eigenen Beine.",
    "b8687049d836a3069239017d97858ee8"
  ],
  [
    "Wir schauen an jedem Zeitungskiosk vorbei und verbrennen jedes Exemplar ihrer Times and the Post.",
    "d537f1218ab15f77e56d4a4bb137ff57"
  ],
  [
    "Dieser Chicagoer Künstler malt die Kaffeetassen der Stadt",
    "9328d2869ef5557ebabdc2f1b1b1f122"
  ],
  [
    "Er starb 1922, bevor die letzten 3 Bände seiner „Erinnerung an vergangene Dinge“ veröffentlicht wurden.",
    "c34835529ede21be27f0b67997179c55"
  ],
  [
    "Ich habe versehentlich einen Apfel außerhalb der Praxis meines Hausarztes gelassen.",
    "e7d59290f0c54fe8337022de7b4a0f4d"
  ],
  [
    "einer—'als Kirchenbeamter das Privileg, an allen teilzunehmen",
    "5e80999bdd067fb142bc7797cf446285"
  ],
  [
    "Geht nicht weg meine Hüften sinken nicht",
    "49d1695f7b56645e9a5999095b79dcb2"
  ],
  [
    "Sowohl Abraham als auch Wilson wiesen darauf hin, dass Clausis Konzept, Grooves in den Track zu schneiden, um einen klackernden Sound zu erzeugen, ein neuartiges Konzept sei.",
    "2dcb80f7b6edbfa7b03de19c8a8bfb32"
  ],
  [
    "Glaubst du wirklich, dass Shepard die Meinung des Catalyst ändern kann, um zu vermeiden, sich selbst zu opfern?",
    "2fe2646bd3a9ce50ec5800eefc873601"
  ],
  [
    "Warten Sie also immer noch darauf, dass Lynette zuerst ihre Spiele beendet.",
    "2962e41a704dcaaa3fa557b8d279c054"
  ],
  [
    "Ich sage noch einmal, die Ära der großen Regierung ist vorbei.",
    "9ac7cfe83a4b19f2afb9f504859c1c51"
  ],
  [
    "Wählen Sie ein Auto zum Kauf aus und stellen Sie es auf die Einfahrt.",
    "a93466811fe05b1e1f8f4577f5ebab3a"
  ],
  [
    "Und das Personal, whoa, was für eine bunte Crew!!!",
    "6310979af5b1d59cb1b37d78777c96c7"
  ],
  [
    "Ich weiß nicht genau, wie viele es gab, aber der jüngste von ihnen konnte nicht ruhig zu Hause bleiben und war entschlossen, in die Welt hinauszugehen und sein Glück zu versuchen, und nach langer Zeit war der König gezwungen, ihm die Erlaubnis zu geben, zu gehen.",
    "cb834a765428f16a8e35fcf457d8847c"
  ],
  [
    "Ich war nicht so oft da.",
    "3bdc744970ff3344bc11511d6f930f53"
  ],
  [
    "Neuer Gastropub hat 23 Biere vom Fass und gutes Spiel",
    "d57a645986ad56d1310e8e8de5f95a0d"
  ],
  [
    "1919 traf sich diese Nationalversammlung in dieser Stadt und gründete eine neue deutsche Republik",
    "9eeac1e05123e0b592e92373255f32c3"
  ],
  [
    "Ich habe nicht verloren, mir ist nur die Zeit ausgegangen, um zu gewinnen.",
    "88d4d21c738ed3a64e58380a4b0379fa"
  ],
  [
    "Herstellung von entweder Ponnonner's Lutschtabletten oder Brandreths Pillen.",
    "109d2b6e2fb7f3cd4f55e7d3e2b8e524"
  ],
  [
    "Das Leben des Todes wird klarer",
    "6d083997cb9bbdfa7882e9db1aa6233d"
  ],
  [
    "705, sondern auch im Interesse des Schutzes Minderjähriger vor dem Risiko einer Abtreibung ohne den Rat und die Unterstützung eines Elternteils.",
    "26320975839706ef19f9033beda24092"
  ],
  [
    "Vielleicht ist die Rechtschreibung von Baldwin nur der erste Schritt, um dieses Geheimnis zu lüften, und es muss ein Ereignis ohne Einzahlungsfach eintreten.",
    "ec8c4d47365295b8fa1a129e0aebadcc"
  ],
  [
    "Sim-Architektur und Kanalcodierungsgerät",
    "2160f200d77539b0246267ed10293e93"
  ],
  [
    "Wir sind Amerikaner; wir haben eine einzigartige Verantwortung, die harte Arbeit der Freiheit zu tun.",
    "3a724a5f8066fddaf9708088edf94ff2"
  ],
  [
    "Sehen Sie sich andere CompTIA-Zertifizierungen an, da sie möglicherweise in den Netzwerkbereich übergehen.",
    "ff371fee11f92213f4f2becced5a2b5e"
  ],
  [
    "Er wurde nach Heidelberg gebracht, wo er am 5. Mai Goudsmit zum ersten Mal seit dem Besuch von Ann Arbor 1939 traf.",
    "28baf4d0eeb2ccbfc5f10a150da1a82c"
  ],
  [
    "Habe mehrere Salons in der Gegend ausprobiert.",
    "ecb74fc2ea488e9a771e36208a07933c"
  ],
  [
    "Nun müssen Sie wissen, dass Peter ihr ältester Sohn war, den sie vor allem anderen liebte, weil er etwas karritisch war, wie sie selbst.",
    "c64c33539e8c2bbb96b061879cc0cc8c"
  ],
  [
    "Er hat eine Killer-Wohnung.",
    "0bea9d0b78000ab9dd259f4b17c59afb"
  ],
  [
    "Die 10 größten Restaurant-Flops in Chicago ab 2016",
    "ddbcd4e1e1c4f2a3efebeb0c5c877b7d"
  ],
  [
    "P2P bedeutet diese Art der Dateifreigabe, wie Kazaa oder Limewire",
    "2170dc8e92c5839dbe0cd84536575542"
  ],
  [
    "Warum hat Pee Wee Herman den jährlichen Bass Fishing Contest gewonnen?",
    "d04f931513a624176b3bb9c152f55883"
  ],
  [
    "er plante seinen Abstieg nach England.",
    "14657f4c07bf377038427b0d0d933adf"
  ],
  [
    "Mein Kleid, deine Lederjacke",
    "3589b8630a9ed99b9f887a61f663bee8"
  ],
  [
    "Erstens ist selbst aus einer viszeralen Lektüre der Beschwerde klar, dass die Quelle der Ansprüche auf ein ordnungsgemäßes Verfahren tatsächlich der SSA-Vertrag von Evers war.",
    "dddad78602deb10ded49b50463ca6099"
  ],
  [
    "Es ermöglicht Ihrem Schützen auch, Flugzeuge mit der Lenkrakete zu erfassen, wenn Sie sie angezündet haben - und eine Fackel bricht sie nicht, solange Ihr Schütze nicht zu früh feuert, können Sie zwischen Ihnen so ziemlich alles abschießen.",
    "ea71d4e42cecb412793d3424813909bd"
  ],
  [
    "in Malaysia Brauch jetzt, warte auf ein Taxi nach Hause.",
    "4f723bca661b116607c57c0a725468a7"
  ],
  [
    "Wir müssen die Sozialversicherung dauerhaft solide machen und dürfen diese Aufgabe nicht für einen weiteren Tag verlassen.",
    "9c8b6da6eb916b205a3a9917946406cd"
  ],
  [
    "„Starten Sie die Konsole (Die Taste ~ neben der Taste '1')",
    "ba20ad9846ad517a12747dacb6b97b33"
  ],
  [
    "Dieser mathematisch-physikalische Ansatz zur experimentellen Wissenschaft unterstützte die meisten seiner Vorschläge in Kitab al-Manazir (The Optics; De aspectibus oder Perspectivae) und begründete seine Theorien des Sehens, des Lichts und der Farbe sowie seine Forschungen in Katoptrik und Dioptrik (die Untersuchung der Reflexion und Brechung von jeweils leicht).",
    "6251d18f20a9eb6ca71c2620d8345535"
  ],
  [
    "Der Barbacoa und die Carnitas waren besonders gut!",
    "f4c5163942617e0af30a92872bc2c03f"
  ],
  [
    "Als er den ersten Hof des Schlosses erreichte, sah er vor sich eine Achattreppe, stieg sie hinauf und ging durch mehrere prächtig eingerichtete Räume.",
    "4fab09b1486f61c69bbd08098391a0e3"
  ],
  [
    "Nein, und so gibt es niemanden, der mich zum Altar führt und... nun, ich würde es einfach lieben, wenn du es tun würdest.",
    "9e4d247851091d68aa49b428aee8259f"
  ],
  [
    "Der U-Bahnplan von Scarborough könnte sich erneut ändern",
    "69b66b53a9b960f9a48a9c23ed102c40"
  ],
  [
    "Als Fotojournalistin Vicki Vale bekam sie die Informationen über Batman",
    "cea77215d22b1e676db81670febd6700"
  ],
  [
    "Es ist nicht meine Schuld, dass ich ein Doppelkinn habe.",
    "78715ec74832a3c8e5ccef8f02332a67"
  ],
  [
    "noch nie den Mund geöffnet, mir ins Ohr geflüstert, dass zur Information",
    "8c43a7c88bf0909f98e6ed4994bd64d2"
  ],
  [
    "Und dieser Whisky beansprucht alles, was noch übrig ist.",
    "97d9c9ed92274ea15fb260ab9f5951ab"
  ],
  [
    "Denn, wie bereits erwähnt, benötigt Feder nur einen gewissen festgelegten Zweck, um den Umzug zu begleiten, auch wenn dieser Zweck nur für einen begrenzten Zeitraum gilt.",
    "5927261fc08e7e87deee8c049b31c0a5"
  ],
  [
    "Ich schnappte mir meinen Mantel und rannte verdammt nochmal raus.",
    "3a377e507d78bed5956743163ecd3600"
  ],
  [
    "Ich fordere den Kongress auf, die von Senator Bob Dole und Sekretärin Donna Shalala empfohlenen Reformen in Kraft zu setzen, damit wir das System der Versorgung unserer verwundeten Krieger verbessern und ihnen helfen können, ein Leben voller Hoffnung, Versprechen und Würde aufzubauen.",
    "46be55bda719cd0a67da25f7cb526718"
  ],
  [
    "Beurteilen Sie jedes impulsive oder aggressive Verhalten.",
    "25710ca4b44a44039941837e7a31b03b"
  ],
  [
    "Die Männer wurden zu internationalen politischen Prominenten in der Arbeiterbewegung.",
    "b627e08ebc5732b45adecb8400b9afba"
  ],
  [
    "Sie waren super freundlich und schnell!",
    "bf1fc33321236095bb65e2b4050db46f"
  ],
  [
    "Der Prinz sagte nichts, der Botschafter sagte nichts, Lady Rosalind sagte nie ein Wort, bis sie im Salon waren.",
    "b8a4abc7e187e48530ecbfb585bafe4e"
  ],
  [
    "Ja, wir könnten ein Vorsprechen haben und sehen, wie Sie mit Situationen wie Trauzeugin umgehen würden.",
    "0f57a63f6aad3381c0dccc6379ca1df1"
  ],
  [
    "Diagnosezentren nehmen Verbot nicht zur Kenntnis",
    "62cf4763617e0731801280a53c793ec7"
  ],
  [
    "Ein röhrenförmiger tragbarer Raketenwerfer, Comic Strip nicht im Lieferumfang enthalten",
    "e177322c66cabadd66f08d517a6fb85c"
  ],
  [
    "Was wird kürzer, wenn du 2 Buchstaben hinzufügst?",
    "361fa7266606e9c2a739b513f39f9190"
  ],
  [
    "eine bessere Frau, und auch eine liebevollere.",
    "cd86a2e73fa48ce9efbd1d650bf3432d"
  ],
  [
    "Mädchen, du reißt die Tanzfläche auf",
    "e15f613fa881d0dc10525a4a2d44f967"
  ],
  [
    "Am 27. Dezember 1999 stellte der Schiedsrichter fest, dass das Journal gegen die Vereinbarung verstoßen hatte, indem es nicht allen Tagepassinhabern einen Parkplatz zur Verfügung stellte.",
    "ba07232b881af4850b705e2047195857"
  ],
  [
    "Ja, sie haben Geld verdient, also ist einer von ihnen gegangen, um ein anderes Team zu gründen, um ein Spiel zu erstellen ER wollte sich selbst machen, um viele Menschen glücklich zu machen, und der andere wollte sich mehr Zeit für seine Familie nehmen, anstatt sich darauf zu konzentrieren, ein winziges Indie-Spiel zu entwickeln, um einer Reihe von Leuten zu gefallen, die das Gefühl haben, berechtigt zu sein zu endlosen Updates.",
    "1139e5cde9755ead6474cac1bfb636ed"
  ],
  [
    "Ich habe einen tollen Freund und kein Training!",
    "efff1c81f67821e68cfc9d1680f62362"
  ],
  [
    "Sie war verheiratet, als sie ein Teenager war — steh auf, Cindy.",
    "daa569c67fd65fba194d34d2e1c4a0f4"
  ],
  [
    "Gardinen: 3 Eichendielen und 3 Stoffbolzen",
    "4b74864702cfe703cc2115e57adc69be"
  ],
  [
    "Jedes Läppchen besteht aus Millionen von Leberzellen (Hepatozyten), den grundlegenden Stoffwechselzellen.",
    "5003c03ae32b96835a2a27f934dfbaff"
  ],
  [
    "Wir waren die einzigen Leute in dem Ort.",
    "07eba51964f92826b27bbd29e82b5063"
  ],
  [
    "Jetzt hatte Ricardo seinen Fechtunterricht immer vernachlässigt.",
    "a5aa548fe0236a60a25970b90368ea4b"
  ],
  [
    "Was bedeutet, dass du sieben Jahre Strandspaß hattest und für diesen Schatz keinen Preis festsetzen kannst.",
    "de65d040e6bd5430d1157cefd6b66f60"
  ],
  [
    "Ärger braut sich zusammen, wenn sich Diplominhaber für englische Kurse einschreiben",
    "4db4d58f03ca5c009161547eaed2d7a5"
  ],
  [
    "Dieses Buch beginnt: „Alle Staaten und Herrschaften, die die Menschheit innehaben oder gehalten haben, sind entweder Republiken oder Monarchien“",
    "40957caa74a2807b9b0612616eb528f4"
  ],
  [
    "Man kann nicht durch einen Campingplatz rennen.",
    "c1f59f484f8cde901f7119abf2c54e50"
  ],
  [
    "Das Boot wurde als treibender Boden gefunden",
    "216469a274135c2e632e92459828d9c1"
  ],
  [
    "Junge, das neue Ding sieht aus wie Shakira.",
    "0da60eae93f313c1d129b87c0773d69d"
  ],
  [
    "In dieser Verantwortung erließ der Beklagte die Verordnung am 19. Februar 2004.",
    "d59c7398f700cc9638b092006374bda9"
  ],
  [
    "* **Genua** Super Hardcore-Handels-/Verhandlungsspiel.",
    "18bb4b113827dd80abc082c56bdb8dfb"
  ],
  [
    "Und wenn der Kongress helfen möchte, können Sie die Finanzierung auf bewährte Programme konzentrieren, die mehr arbeitsfertige Amerikaner mit einsatzbereiten Arbeitsplätzen verbinden.",
    "b902d61e8602fd1c745097bdb92a00f7"
  ],
  [
    "Ermutigen Sie Ihren Freund, draußen zu gehen und das Leben zu genießen.",
    "d664f6be29359ecb795704c7896e239a"
  ],
  [
    "Denn die Wahrheiten sind in Vergessenheit geraten.",
    "16bda5cc4a6901103fd60f91fc4402a3"
  ],
  [
    "Aber meine EC-Karte war wie WTH!",
    "0ae93ae4a83bce79d204301a12cf6844"
  ],
  [
    "Was willst du noch glücklich machen?",
    "d86d6bdd372641b581a5e87e541f0aa0"
  ],
  [
    "Was, er ist mein Lieblingsautor!",
    "7f9fe651b440e96a213dc1f69f920b55"
  ],
  [
    "Werfen Sie einen Blick in Chicagos neuester Brauerei",
    "b1de32c7fc6df47591ffef37ccfa12d7"
  ],
  [
    "1975 fand Donald Johanson eine Gruppe von 13 Hominidenfossilien, die er so nannte, wie die Nixons oder Trumans",
    "9e223222a5e4363cca9cd2938841c71a"
  ],
  [
    "Ein 40-jähriger Mann nannte mich Swell.",
    "944148758bbc92671ac23c350e03e22f"
  ],
  [
    "Franzose, der gleich hinter dem Weg wohnt, und das ist ein Kichern und",
    "42d829fc366aa5aa7cdff75507f5e209"
  ],
  [
    "Führe uns weiter, bring uns zum Nachdenken",
    "ced41efeb01ab42491968733dda24165"
  ],
  [
    "Erstens hat der Entscheidungsträger in dieser frühen Vorprobenphase in der Regel nur teilweise Informationen über das Kind oder die Umstände seiner Straftat.",
    "f207cd07123e7de2e6a433016efdcaf8"
  ],
  [
    "Bei Facebook-Anzeigen geht es um Markenbekanntheit, um Ihren Firmennamen/Ihr Produkt herauszubringen und die Leute dazu zu bringen, darüber zu diskutieren.",
    "e35d41eace520725fb82efaf8a418681"
  ],
  [
    "Es gibt keine festen Regeln für dat.",
    "6886f3e1b89543fc33b5884faa4ae4fc"
  ],
  [
    "Die Arbeitslosigkeit ist niedrig, die Inflation niedrig und die Löhne steigen.",
    "83751ad334c86f275be601672dda9028"
  ],
  [
    "Nehmen Sie nicht das erste Angebot an - es sei denn, es ist genau das, was Sie suchen!",
    "a6fa9e6d1cc87449b5d1ac83e8fb2181"
  ],
  [
    "Toller Ort, um ein Angebot und Ihr Fleisch/Gemüse zu bekommen!",
    "5c7a1129283f1dd2d80c576a7d5aeef9"
  ],
  [
    "Diese Nachricht erschreckte ihn so sehr, dass er beschloss, seine Tochter niemals heiraten zu lassen, denn er hielt es für besser, überhaupt keinen Enkel zu haben, als von seinem Enkel getötet zu werden.",
    "06099769278820328b8aea512e317187"
  ],
  [
    "Ich nehme es morgen zurück.",
    "0988e93c5b55f5e4d417c72eba32537b"
  ],
  [
    "Sehen Sie sich Rihannas und Drakes Video an, das im Real Jerk gedreht wurde",
    "d4d70930e78aba89c915c73f61f9f7ab"
  ],
  [
    "Um ein Auto im Ausland zu mieten, benötigen Sie möglicherweise ein „internationales“ Auto, das bei der AAA erhältlich ist",
    "2fa64f737b1c7ba2affda60a49e25fda"
  ],
  [
    "Ein Mann in einer Kneipe bittet um eine Packung Chips mit Hubschraubergeschmack.",
    "f03f0c7f577fe9671a9f4a7f933552f0"
  ],
  [
    "Er erzählte Crookhill, dass er auf der Melchester Fair Geschäfte gemacht habe, und",
    "ff6fb048b0cece4a61ab87651edc9361"
  ],
  [
    "Cali-Gemüse, Rotwein, Kartoffel-Yams, Putenschenkel",
    "2008d979eddf67e1f877122a1db39dc2"
  ],
  [
    "Bussberg ist der ranghöchste Staples-Beamte, der Day getroffen hat.",
    "24c6fc47d5d53dec7cb8fc19106bb988"
  ],
  [
    "Eine nette Sache an den taktischen Schlachten in Apocalypse ist die Fähigkeit, die Gebäude anderer Organisationen zu überfallen.",
    "66c569c00c8577bdcb5a17a5ac1342c6"
  ],
  [
    "Doch für diejenigen, die bereits süchtig sind, ist der Kampf gegen Drogen ein Kampf um ihr eigenes Leben.",
    "7c8559cbb94c80ba50610d715c052eed"
  ],
  [
    "Benennen Sie den alten Sound in \"startOld.wav\" um und benennen Sie den neuen um in \"start.wav\" oder wie auch immer das Original hieß.",
    "326b2b57c094d68ad3ae7491d842a51d"
  ],
  [
    "Ein großer Teil dieser Tornados bildet sich in einem Gebiet der zentralen Vereinigten Staaten, das als Tornado Alley bekannt ist.",
    "1171d7cf0905d28ef4033955b9ea5460"
  ],
  [
    "Die BHs hier sind wunderschön.",
    "99bd768b1308516c5abe92fc612ab1bc"
  ],
  [
    "Kaum hatte er sein eigenes Haus erreicht, als er, als er den Ring nahm, sagte er, Bronzering, deinem Herrn gehorche.",
    "3c2682b7e50781057c0f9928f89eb112"
  ],
  [
    "Wie wäre es, vom Balkon auf die Straße zu gehen?",
    "dfef4848571b8e73446fecff7d100d7d"
  ],
  [
    "Patna Junction wird ein visueller Genuss",
    "cb1360cfd11207db56ac54a4350d2cdd"
  ],
  [
    "In diesem nordamerikanischen Land gibt es nur 31 Bundesstaaten und 1 Bundesdistrikt",
    "9db0d3a62bf94a7bf7b61c5535f2c201"
  ],
  [
    "Meine Freundin hat diesen seltsamen, kranken, verrückten Sexfetisch.",
    "dddfcfd6b89f520d0afb3aeded9b8f7d"
  ],
  [
    "Nightingale gab keine Antwort, denn sie lag tot im langen Gras,",
    "181ff048f96d24dacf52e73929fe03a5"
  ],
  [
    "Hör auf meine Herzstränge zu ziehen, meine Herzstränge",
    "e5bc57af1a61a3d928be80aeeea1d0ee"
  ],
  [
    "Obwohl wir daher für die Berufung zuständig sind, müssen wir entscheiden, ob die von der Stadt nach Einreichung der Klage ergriffenen Maßnahmen den Fall in Frage gestellt haben.",
    "ec995c61f4866ef9d3b688f38dcd0ec8"
  ],
  [
    "Es gibt ein Pokemon namens Feebas, das nur in 6 Kacheln auf einer bestimmten Route in Gen 3 zu finden ist.",
    "cd809a3ddadda850327507b741a1acb6"
  ],
  [
    "Freunde sind in der Tat sehr wichtig.",
    "fbb7df0b9f500abea264f481983a4f06"
  ],
  [
    "Für alle Amerikaner haben die letzten drei Jahre Tests gebracht, um die wir nicht gebeten hatten, und Erfolge, die von allen geteilt wurden.",
    "5ae03bf4b8d9318287643ed6f7cbfa74"
  ],
  [
    "Seien Sie geduldig, wenn Sie professionelle Hilfe suchen.",
    "a74ee18b97829e1f47dad6b78730e143"
  ],
  [
    "Unter den Bevölkerungsgruppen, die von Auswanderern abstammen, wird in Kanada immer noch etwas Schottisch-Gälisch gesprochen (hauptsächlich Nova Scotia und Cape Breton Island) und Walisisch in Patagonien, Argentinien.",
    "9223a8851abfbdc113824230bf658b74"
  ],
  [
    "Und das ist bei weitem der beste Schnitt, den er je hatte.",
    "b71851f25f92619be1c54ca6337e305d"
  ],
  [
    "Du hast keine unserer Tanten vergessen?",
    "1664317e93aea5a1da986d43a3fafc9d"
  ],
  [
    "Warum sollte eine Wohltätigkeitsorganisation ein kostenloses Boot verschenken?!",
    "a3a7b7cd97a8100781292f82bbe33b90"
  ],
  [
    "Koop-Acts werden voraussichtlich geändert",
    "c1428bb14fcc002cead49f28c9c209dc"
  ],
  [
    "Jean Vander Pyl, der Wilma in der ursprünglichen Zeichentrickserie spielte, spielte Frau Feldspar in dieser Verfilmung",
    "ecb7cc0a8054dc1f62b306ba2ead0244"
  ],
  [
    "Wie nennt man die erste irische Frau, die jemals erschaffen wurde?",
    "00c38bcb353939d41b1f1f80a78d4225"
  ],
  [
    "Insgesamt war es also zu gruselig, aber wir wussten nicht, was wir tun sollten.",
    "6295df75733733be182d8694219945f4"
  ],
  [
    "Der Federal Circuit gewährte eine erneute Anhörung en banc und hob die Erteilung des summarischen Urteils des Bezirksgerichts auf.",
    "6379a25cd49941501218f7edb7f0881d"
  ],
  [
    "Bewährungsmanagement-Firmen sind ein Haufen Mist...",
    "330874b84288a2a5bc5650df440dbf60"
  ],
  [
    "Ich vermisse dich verdammt noch mal zu sehr!",
    "a70ab3f25ca08c9308504c861ec1a50d"
  ],
  [
    "Heute Abend fordere ich auch mehr Unternehmen auf, dem Beispiel von Unternehmen wie CVS und UPS zu folgen und mehr Bildungsleistungen und bezahlte Lehrstellen anzubieten - Möglichkeiten, die Arbeitnehmern die Möglichkeit geben, höher bezahlte Jobs zu erwerben, auch wenn sie keine höhere Ausbildung haben.",
    "f6dbfec160edb5df2de17de2ad4d625e"
  ],
  [
    "Gehen Sie zur Seite des Gefängnisses und Sie werden sehen, wie sich zwei Türen zum Boden hin geschlossen haben. Öffnen Sie die Tür und gehen Sie hinein. Sie werden heruntergekommene Gebäude und Gefangene sehen. , Ignoriere sie und gehe die Treppe hinunter. , Sie werden dann die Kakerlaken sehen.",
    "d1bad49955c79b77170d5a55b2186314"
  ],
  [
    "Zu Beginn des 20. Jahrhunderts war Intercollegiate Baseball Japans führende Sportart.",
    "759ac4b8b3053e557a0e316c69d6b95e"
  ],
  [
    "Tun Sie sich selbst einen Solid und holen Sie sich",
    "d3bacb107648b02373a3b6cd001c5e43"
  ],
  [
    "Am nächsten Morgen kam der Mann zu ihm, und, in dem Wunsch, seine fünfzig Dollar zu bekommen, sagte: Jetzt weißt du, was es heißt, zu schaudern.",
    "faafe91b08b38683d275ebe936e43899"
  ],
  [
    "Nur ein bisschen aber... es ist einfach so gruselig!",
    "20ca7100d15bc1cdbc71d529226c260e"
  ],
  [
    "Wrigley wird die Kaugummifabrik in Chicago schließen",
    "6735f150ba861fd2180011799cedef50"
  ],
  [
    "Dieser Medici, an den Machiavelli „Der Prinz“ richtete, war weniger großartig als sein gleichnamiger Großvater",
    "d706a68cb8b25f87d9fb9ed3d20c6dff"
  ],
  [
    "Dog geht zu BandQ und sagt: „Entschuldigung, kann ich einen Job haben?“ Verblüffter Angestellter „Hast du den Zirkus ausprobiert?“ Hund „was würden sie mit einem Klempner wollen?",
    "4dd2b9a02fee2987ca9aa6849ce4b86a"
  ],
  [
    "Ich bin sicher, der Geistliche selbst konnte nicht so schön sagen",
    "c7445542169f0193cdbaf80fdb2bbf90"
  ],
  [
    "Niggas war falsch, also habe ich mich als Ruger in Regals behalten",
    "98510081d45317e232787cfc3f7234fc"
  ],
  [
    "In dieser Klausel heißt es: „Keines der beiden Häuser darf während der Kongresssitzung ohne die Zustimmung des anderen um mehr als drei Tage vertagen.“ Kunst.",
    "58a17ee11f2b8edb3874433834bd6b84"
  ],
  [
    "Ich denke für ihn ist das Priorität #2.",
    "9341795dc61f99d222185d6ffcfb5e72"
  ],
  [
    "Ich bring meinen Vater dazu, mich abzuholen.",
    "078a9c7b3986b56a8b35c2558a1c8266"
  ],
  [
    "In den letzten Wochen haben wir alle erfahren, was hier und da hinter einem kleinen Komma versteckt war.",
    "bf6afafbafc5d31ccbd95057cfcb471e"
  ],
  [
    "Suchen Sie die Datei mit der Aufschrift „Setup“.",
    "b6ccdb0b4035f452f8fcbd1c96b82aea"
  ],
  [
    "2015 nahmen Gilbert und mehrere andere Autoren (darunter Cheryl Strayed) an Spendenaktionen für syrische Flüchtlinge teil.",
    "be8fb33861e59e5351be37bf060725d2"
  ],
  [
    "Ich war der einzige, der geputzt hat!!!",
    "39a207370024d3a56a686c00ec904b4a"
  ],
  [
    "Der Prinz spürte, wie sein Blut still stand, und er wurde ohnmächtig; aber er fasste Mut, denn es gab keine Zeit zu verlieren.",
    "8aec9c1bad044161977bea32a4cb1851"
  ],
  [
    "Was ist so toll an dem Sandwich?",
    "d58b3244026fe35f88b0d35c49f654e9"
  ],
  [
    "Die weltweit größte Bubble Tea Kette expandiert in Chicago",
    "fe75d0b7c5c946eb0b4472373010f721"
  ],
  [
    "Unpassend oder unzeitgemäß, wie der Titel „Frau“ in einem Roman von Dominick Dunne",
    "f99cd7943db15ec953478224a5ebc7e7"
  ],
  [
    "Einer ist sehr schwer und der andere ist etwas leichter.",
    "c4cc801dcb1efac9e2b6feb5e4ba3dbb"
  ],
  [
    "Nacht zu dieser Zeit war ich in der Herde, ungefähr eine halbe Meile, oder es könnte eine sein",
    "ddbbae4d2f14c55d02afb7e6fae1c7bf"
  ],
  [
    "Meine Mutter ist verrückt Ich glaube, sie schnüffelt Klebstoff",
    "e71da096aa1792db9770057f7f7718fd"
  ],
  [
    "Die Angeklagten zogen dazu, ein Schiedsverfahren gemäß Abschnitt 206 zu erzwingen, der es einem Gericht erlaubt, ein Schiedsverfahren „in Übereinstimmung mit der Vereinbarung“ anzuordnen, vergleiche U.S.C. 9, § 206.",
    "d6fed21d3ee8c1e73963db89160802ac"
  ],
  [
    "Wie auch immer, wir stolpern durch das Essen und kommen, um zu bezahlen, ich hinterlasse ein Trinkgeld, ein ziemlich gesundes, dachte ich und mache mich bereit zu gehen.",
    "4142ed3ee18b4c9a03341de33f2ec348"
  ],
  [
    "Hmm heute muss aber zu spät kommen. Weil ich bis 8. in der Schule lekt bin. Geh zurück oso nahe 9+.",
    "3297ae7dadc386fb5083f51a966b7b8c"
  ],
  [
    "Und wenn ihre Empfehlungen abgegeben werden, werden Sie und ich zusammenarbeiten, um dieser Nation ein wachstumsförderndes, leicht verständliches und für alle faires Steuergesetzbuch zu geben.",
    "07885775fe5005fbc7f13aaf372382e8"
  ],
  [
    "Bewerben Sie sich für einen Job im Gewächshaus",
    "38e66fb9c589eae731955a93abf299af"
  ],
  [
    "Vorträge wurden zu Problemen der modernen Physik von entscheidender Bedeutung für die nationale Verteidigung und Wirtschaft gehalten.",
    "133a8f812233c92396ecb5138999be25"
  ],
  [
    "Die Calamari ist auch super und die Portionsgrößen sind perfekt.",
    "25ea736e5c4f41f473295818d10757aa"
  ],
  [
    "Ich habe gesehen, wie sie gestern Abend die kleine Dollie in einen Fisch verwandelt hat und wieder zurück im Badezimmer war.",
    "0dab642fa4d945a709b0972805f0af7f"
  ],
  [
    "Oh ähm, meine große Szene steht vor der Tür.",
    "372b93e239ce40addc1aed0b83239d24"
  ],
  [
    "Ayodhya-Zelle wird bald wiederbelebt",
    "9c211f39c3cb20bc188ea415527bcc24"
  ],
  [
    "Es überrascht nicht, dass die Stadt London, Ontario, Kanada, an einem Fluss namens",
    "7f07bb5fff7d0637d27db4eb39a3113e"
  ],
  [
    "Die Dunkelheit führt dazu, dass sich die Glühbirne von selbst ändert.",
    "7ee5f73e0df219ebe4274fb13de43574"
  ],
  [
    "„Nun, das ist sein Verlust, nicht meiner“, antwortete die Rakete.",
    "d858eb1229bea9bb0915746dd2ba2183"
  ],
  [
    "Ich kann niemandem trauen (sehe es in meinen Augen)",
    "1010676db8365faea049aba21a39ff59"
  ],
  [
    "Da solche Wertpapiere die Rechtsprechung der EUA erfüllen, ohne die in Aleynikov geäußerten Bedenken zu äußern, kann Agrawal nicht nachweisen, dass eine unzureichende Plädoyer in Bezug auf die HFT-Systeme von SocGen seine wesentlichen Rechte beeinträchtigt hat, geschweige denn die Fairness, Integrität oder das öffentliche Ansehen von Gerichtsverfahren.",
    "385d05e018cbfc7841465d57cb37c7c3"
  ],
  [
    "Manche Leute sind auf Rock, manche Geek auf Industrial, manche Geek mit Punk, manche Klassik.",
    "9db6c1cbbef8ec30ccd938f5061de2c5"
  ],
  [
    "Wie verstehen wir das „FOCUS“ -Konzept zur Erreichung der gesetzten Ziele?",
    "c92506748f597062ca1c2a2b228040e1"
  ],
  [
    "Denn der Kalte Krieg war nicht zu Ende, er wurde gewonnen.",
    "9a37055f3dad65677bcd9d5e843bb0d2"
  ],
  [
    "Minimieren Sie den Bildschirm mithilfe der Tastatur. (Alt+Esc.",
    "9cfd1b4de4dc565f3fa3a1023088e710"
  ],
  [
    "Der Club unterhält in der Newberry Library eine Dokumentensammlung, die hauptsächlich mit seinen Künstlern korrespondiert.",
    "10d251eb01e3284b59233db402f44859"
  ],
  [
    "Ok, also würde ich das nicht schreiben, wenn das nicht zu einem sich wiederholenden Verhalten würde.",
    "d93cfc81e135f6c62f1adb2cf1fa224a"
  ],
  [
    "Dann wartet hier Ihr Frühstück auf Sie und das Pferd, auf dem Sie reiten möchten, steht im Innenhof bereit.",
    "cdb79fbf929bf579cd69a915de04d70a"
  ],
  [
    "Du hast gesagt, du willst nicht gehen.",
    "e3a5978b002f04f5124a32499b961b74"
  ],
  [
    "Neera-Protest in Channapatna wird gewalttätig",
    "0c3c03294f47a82570fce9639c0e9300"
  ],
  [
    "Mit dem Spitznamen „Yellow Hair“ wurde er 1867 vor ein Kriegsgericht gestellt, trat aber 1868 wieder der 7. Kavallerie bei",
    "2d58a319e67369abed748f0cda8fa9be"
  ],
  [
    "Das Wichtigste, was ich in der High School gelernt habe, war, wie man schreibt, ohne erwischt zu werden.",
    "2f722dc665cdda28eb9c504a32982904"
  ],
  [
    "Aber diese Erkenntnis war tief, vollständig und befreiend.",
    "935f4812173ddc484b46f8b03766f938"
  ],
  [
    "Ich fühle mich irgendwie besonders, wirklich",
    "58b7826c9cd9b2e5b3b492f3d98ad655"
  ],
  [
    "In einer Anhörung am 7. Februar 2013 gab das Bezirksgericht den Anträgen auf Wilsons föderale FCA-Ansprüche statt.",
    "2949473c89ea389c186b938d95e81c3c"
  ],
  [
    "Aber ich bin froh, dass ich schlau bin und meine Zeit verärgern und trotzdem übertreffen kann.",
    "f29ccaeda50dac69f2579dc595643407"
  ],
  [
    "Eine weitere Ursache für Hoffnungslosigkeit ist die Drogenabhängigkeit.",
    "c8f5076cbd223fef182f8bdaffdc3b98"
  ],
  [
    "Legen Sie einen Tag in der nahen Zukunft fest, an dem Sie beginnen und sich dazu verpflichten.",
    "a71b56bb297e05237b0e053e1622e29c"
  ],
  [
    "Trotzdem sind bis auf wenige alle von geringer Intensität und werden nicht gefühlt.",
    "c4a3c828d21745a7c3828a4d40e077c2"
  ],
  [
    "Das Personal ist unglaublich nett, ich liebe es, in der Sekunde, in der ich reinkomme, begrüßt zu werden.",
    "a40f8a05552e857e66e8751075963c35"
  ],
  [
    "Wie glücklich ist es, dass er es dir gegeben hat!",
    "22c95ca706fd316cd30c47c6f01822ca"
  ],
  [
    "Übrigens, ist es dir jemals in den Sinn gekommen, dass, ich weiß nicht, vielleicht haben sie vielleicht ein bisschen zu viel Spaß?",
    "106d4e080085cdf0838cf784d4394881"
  ],
  [
    "Das beste Tierkrankenhaus in Chicago",
    "e05355dfd714c6781f506300c830eaac"
  ],
  [
    "„Go for Barocco“ ist ein Start von Balanchine von dieser haarigen, rein männlichen Balletttruppe",
    "ebf0461f02af2ad91c3d084f5b89d122"
  ],
  [
    "Hast du von der paranoiden Legasthenikerin gehört?",
    "a850586d09aa1fb5e9dcb4a6c7909fd1"
  ],
  [
    "am nächsten Morgen fuhren sie wieder nach Casterbridge und betraten den Budmouth",
    "f7f44b9c2be9b460b033fce7cf9cdd7e"
  ],
  [
    "Warum bleibst du nicht ein bisschen länger?",
    "94f2b2732060739bd8d1da9656697c5a"
  ],
  [
    "Sandoz verteidigte die Klage mit der Begründung, das Patent sei ungültig.",
    "cf2921af9a60709efb74a876c63dbea5"
  ],
  [
    "Die beiden Dinge, die den Kampf ausmachen, waren die beiden Dinge, die den Kampf ausmachen, zu zerstreuen und die Position des Fallenlords richtig",
    "667f426f66f9ff9549ccf1a8ee2e8ac5"
  ],
  [
    "Deshalb bitte ich Sie alle, zunächst der Versuchung zu widerstehen, sich nur auf eine bestimmte Ausgabenkürzung zu konzentrieren, die Sie nicht mögen, oder auf eine bestimmte Investition, die nicht getätigt wurde.",
    "ebfc617609a42779ebe6624848501ccd"
  ],
  [
    "Verbreiten Sie das Wort - Sagen Sie allen, die Sie kennen, dass Sie einen Job suchen.",
    "d541c25b91c559f07d55c178872c8f98"
  ],
  [
    "Normalerweise können molekulare Chaperone in der Zelle die Rückfaltung in ihre aktive Form fördern, wenn sich ein Protein nicht richtig faltet.",
    "965383678cc1d8ef7c11917fc5f8431a"
  ],
  [
    "Alles war eine Größe klein und sie machte sich nicht einmal die Mühe nachzuschauen.",
    "e21f831bf3ebe2f7f463a1535386ea3a"
  ],
  [
    "Felicia antwortete nicht, aber sie weinte bitterer als je zuvor und ging in ihr eigenes kleines Zimmer.",
    "d2f011841926bb1d095f95e9a1c5a8be"
  ],
  [
    "Ich esse morgen Abend mit meinem Vater zu Abend, willst du mitkommen?",
    "cbe8830ee1add7359723651d2c67842e"
  ],
  [
    "Kith und Kin der Freiheitskämpfer werden geehrt",
    "415233c8bb7eb04cb309abe121a6296d"
  ],
  [
    "Roshi ist der Titel eines Meisters in dieser Form des Buddhismus",
    "fa25401910936c0cd616826725eacbda"
  ],
  [
    "Weil der Rinderwahnsinn genommen wurde.",
    "b63afd436a643ca53d877f04fc93daa1"
  ],
  [
    "„Der Frühling hat diesen Garten vergessen“, riefen sie, „also werden wir alle hier leben",
    "8bf6c016d67e5cf594eed81e09d76d92"
  ],
  [
    "Etwas feuchter hineingeworfen",
    "b9dc073855d90bef86ea3af2709063ca"
  ],
  [
    "Nachdem Global und die Stadt die Aufgaben von Quint abgeschlossen hatten, nahm Global die letzten Programmieranpassungen vor, die für die Verarbeitung von Daten durch das globale System erforderlich waren, und die Scanfunktion funktionierte letztendlich.",
    "c827c099828da9351bcfc1e9c0db435b"
  ],
  [
    "Warum würdest du zustimmen, mit jemandem auszugehen, wenn es keine schöne Zeit haben sollte?",
    "6be40fdef81e0883da9d3bb7b0f9d1fc"
  ],
  [
    "kannst du mir helfen, 2 AA-Batterien zurückzubekommen?",
    "60a7adf1fce1a83e17cd931853e935f9"
  ],
  [
    "Aber im vergangenen Mai erhielten 97% der Senioren ihr Diplom.",
    "cfa26fa247fda027153dc21aefd1737b"
  ],
  [
    "Tippe auf den „Zuchtberg“.",
    "b4d893616ae019e0af63b7909246286a"
  ],
  [
    "Die Anzahl der Spieler in einem Baseball-Kader oder Kader variiert je nach Liga und organisiertem Spielniveau.",
    "45a8c26bae6d8c6cd59fd949710bc242"
  ],
  [
    "Der Service ist auch ausgezeichnet und das wird mich immer wieder zurückbringen.",
    "06ec93cf26ae7f3e5268c8c2def88bd3"
  ],
  [
    "Der Prinz saß immer noch an der Tür und war so glücklich in der Gesellschaft der Jungfrau gewesen, dass die Zeit wie eine einzige Stunde aussah.",
    "26d6b56007ff8920104f1c21fa1a8557"
  ],
  [
    "Nein, ich will alles, was du gerade gesagt hast.",
    "1b83442a587bb7f87fd4aa5bfa72f729"
  ],
  [
    "Amoklauf auf Gandhi Jayanti",
    "5d08d1f98bfdbc14baf0f525d3da6024"
  ],
  [
    "Bobby Knight & John McEnroe hatten Kameen im Adam-Sandler-Film über die Verwaltung dieses",
    "d0a0c7f4ddd5a9aa3021f7c37c688370"
  ],
  [
    "Das ist erstaunlich, wenn man bedenkt, er war nicht bewaffnet.",
    "1c8828aead869e7237db636b85007b5d"
  ],
  [
    "drängeln, und das Summen verzehnfachte sich.",
    "8969ca189c0875c52b943f52421f4a8a"
  ],
  [
    "Aber sie lässt mich Fragen stellen, sie hat mich am Zaun",
    "2baa858951b5ef18205f1b080bee2db2"
  ],
  [
    "2. Die FDA genehmigt Medikamente zur Behandlung bestimmter Erkrankungen oder Erkrankungen.",
    "1d4b8eb62568e71b923fc6da82d5b844"
  ],
  [
    "Ich werde nichts mehr sagen, du kennst das Spiel wahrscheinlich.",
    "d84a3ebda722d618b6ef9509ee258483"
  ],
  [
    "Also heute Abend und ich soll uns Gesellschaft leisten.",
    "8cbc5c21e573a519bb53e4729c0e36c4"
  ],
  [
    "Und weit mehr als unser materieller Reichtum bedroht ist, Dinge, die für uns, unsere Kinder, unsere Familien, unsere Werte viel wertvoller sind.",
    "e7aecb9cdf77165cb2987c366cf7f482"
  ],
  [
    "Forschungseinsatz als Ihre erste Priorität.",
    "c09473bb179992fe7a543d0ba8b7521a"
  ],
  [
    "Die Veranstaltung unter der Schirmherrschaft von United Way of The Texas Gulf Coast wurde von lokalen Tochtergesellschaften von ABC, CBS, NBC, WB und Telemundo gleichzeitig übertragen und sammelte über 3,5 Millionen US-Dollar zugunsten der Sturmopfer.",
    "6d852cf6b5f73e3becfc1d03f5733ad2"
  ],
  [
    "Sie geben auch eine kostenlose Gurken-Vorspeise und ein kleines Dessert vom Typ Kuchen.",
    "6a5729523ce0a2bb2c349e67d7440a1f"
  ],
  [
    "Sie werden morgen in eine JVA eingeliefert.",
    "26606b7bccd1a1edf7e215b2d9c8ae32"
  ],
  [
    "Es gab keine Chemie zwischen euch beiden!",
    "883b5b2207e6299095fa188558bb5b5b"
  ],
  [
    "Krieg gegen die Afghanen ist Krieg gegen den Islam",
    "8110a1d49443cd04102e67e80df612ec"
  ],
  [
    "Lamas sind die kräftigsten südamerikanischen Mitglieder dieser Tierfamilie",
    "3c36bbd81ff36cdae3cd1da86085a1ec"
  ],
  [
    "Dann bekommst du einen erbärmlichen, hilflosen Gesichtsausdruck - und jemand wird es für dich erledigen.",
    "03e6f96eb9047ac8d291bdaa162f292c"
  ],
  [
    "sollte mich nicht trennen, bis ich mich in gewissem Maße zufrieden gegeben hatte",
    "3234c0fb49cf81ba1cc315947b34588f"
  ],
  [
    "Ja, das sind unsere Nächte,",
    "0d6465879aff727dcae1f12bdaf0d6ba"
  ],
  [
    "5. Die Vorhersage von Richter Rakoff erwies sich als richtig.",
    "e8cdd89df8e47e681f072fe5d912908e"
  ],
  [
    "Wenn Sie in ein Gebiet liefern, in dem viele Haustiere leben, bringen Sie Leckerlis mit.",
    "a3fe68c3aeed31020fca72c9f3c4126a"
  ],
  [
    "Abgesehen davon, dass Sie gutes Essen haben.",
    "702682f8223a7329692f8ebf9183eee4"
  ],
  [
    "Wir wissen jedoch, dass unsere Agenda für Chancen nicht vollständig sein wird - und zu viele junge Menschen, die heute in die Belegschaft eintreten, werden den American Dream als leeres Versprechen betrachten -, es sei denn, wir tun mehr, um sicherzustellen, dass unsere Wirtschaft die Würde der Arbeit respektiert und harte Arbeit sich für jeden einzelnen Amerikaner auszahlt.",
    "3ba8cc55d365ef550ae490febc924180"
  ],
  [
    "Berücksichtigen Sie Ihre Mobilitätsbedürfnisse im ganzen Haus.",
    "a5afce71b0d46699213bb3b32c6de740"
  ],
  [
    "Die deutsche Einwanderergemeinschaft war die größte Gruppe bis 1891, als sie nach russischen Juden an zweiter Stelle stand.",
    "f1e2a60cd5ee02e2a0e414dc7a29a1c9"
  ],
  [
    "Jeder, den ich vorgeschlagen habe, probiere es aus und freut sich sehr, dass sie es überprüft haben.",
    "dea87f2bac6ed0d3bd655f655c74abb0"
  ],
  [
    "rief der alte König auf Französisch und Englisch; und dann rannte er herauf, gerade rechtzeitig, um Prinz Charles sagen zu hören: Sir, nimm dein Leben!",
    "d1d1d20ddfdf4f2886bed79ebb1e8840"
  ],
  [
    "Wir sind hier, um eine ziemlich große Spende an die Kinder zu leisten.",
    "d7119c755cb07fbdff887596ae80e322"
  ],
  [
    "Veranstaltungen am Wochenende in Chicago vom 26. bis 28. August 2016",
    "a0ca9e109c8fe11accc41b824c9be3cd"
  ],
  [
    "Nach einem Familienessen können Sie diesen Artikel zusammenfalten und wieder in den Ring legen",
    "3c6b182a03f6245c2971391c5d192778"
  ],
  [
    "Was bekommt man, wenn man einen Hahn und eine Scheule überquert?",
    "c8295e204e74ac6741aadc32ae2fa72b"
  ],
  [
    "jedoch, als sie alle zusammen eilten oder eher einrollten - für die",
    "a0db8ad9fe055bddbfdf7d58a36da725"
  ],
  [
    "Für sie würde ich eine gerade Linie gehen",
    "1aa88a2b3fd010737416e51598a31ec4"
  ],
  [
    "Bei dieser Entscheidung erinnern wir uns an die Perspektive, aus der wir diese Bewertung vornehmen müssen.",
    "7dd11436c6fb5c363be5362e2af8cc76"
  ],
  [
    "Für die Faulsten ist es okay.",
    "173bc01db4b040533fa71de4cd9a9b23"
  ],
  [
    "Die Präsidenten sollten es auch haben.",
    "843c53d10c56a631511ae42fad94a021"
  ],
  [
    "Sammle alle notwendigen Unterlagen ein.",
    "f0e41083da879680b723769a45d6f4dc"
  ],
  [
    "Der nächste Schritt vermischte seinen Rundfunkhintergrund mit der Geschäftswelt.",
    "2a68c06ab48f028b861222c6e45648a5"
  ],
  [
    "Alle Pizzen kosteten 10 US-Dollar, einschließlich des eigenen Baus, mit Ausnahme des einfachen Käses (8$) und des veganen Käses (11$).",
    "86c9719bf9ed45080fcf115bc2679a6d"
  ],
  [
    "Er tauchte wieder in seine Brieftasche und packte den Vogel in der Hand und warf ihn in die Luft.",
    "e3474b687b58ba6893fb8b17a04417cd"
  ],
  [
    "Wofür bist du so ein kleiner Kerl?",
    "f2bf69b9d53a7bae31e777565f1dbfcc"
  ],
  [
    "Die beiden jungen Juwelen in Indiens Schachkrone",
    "46531491e2ef70fe4e790c9140b508e6"
  ],
  [
    "(Cheryl of the Clue Crew) Aus dem Mittelenglischen für „Schub“ ist es ein Begriff, der für Übungskämpfe verwendet wird",
    "e191cf30f6020e1f0a3026bfb736ee45"
  ],
  [
    "Ich hoffe es ist Michael - er ist super süß.",
    "170ad44ea9d7a2eef2844411a06db96a"
  ],
  [
    "wird, so schien es, nicht verändert worden sein.",
    "9eb33e94d5e52c38abbe092152928f9b"
  ],
  [
    "Ich kann ohne dich nicht ans Telefon gehen",
    "cb2e5adf0d198a47618d2c43d50214ab"
  ],
  [
    "Das Berufungsgericht für den Federal Circuit hat bestätigt.2 598 F.",
    "356f59321a2813ae505a844d0ec2736d"
  ],
  [
    "Das heißt, ich habe eine Theorie.",
    "53331ef623d31b196a0a2841d42008cd"
  ],
  [
    "Danke 4 Drucken beim Übergeben.",
    "4ebe00471e79f20551545897b7703bf2"
  ],
  [
    "Und selbst die Kinder, die krank oder allein sind - und Gott segne diese Grenzbabys, die drogen- und AIDSabhängig geboren wurden -, die mit Problemen fertig werden, denen sich kein Kind stellen sollte.",
    "ac017553d4e93d31973a7db4a14bb2ba"
  ],
  [
    "Geben Sie Ihren Namen und Ihre Kontaktinformationen an.",
    "a4161863c49efc625584b4d7ef7aa507"
  ],
  [
    "Das Wort Tornado kommt vom spanischen Wort Tornado (Partizip Perfekt von drehen oder zerrissen haben).",
    "b28cfc74c7044c4d57844e9406387041"
  ],
  [
    "Natürlich habe ich mich nach diesen fragwürdigen Dingen erkundigt, aber meine Anrufe und E-Mails wurden nie zurückgegeben.",
    "f7e39f299068f51bde213010762f8cdd"
  ],
  [
    "Nun, aber hast du eine Menge Geld?",
    "f9c2f305535a2ab0d7250568c85ce3b2"
  ],
  [
    "Grob übersetzt heißt das ähm... Das Ding, das ich mir ansehe: wow!",
    "0e516df15690fdbcd6cd98bf13fa19d2"
  ],
  [
    "Chronologie der Ereignisse vor dem Urteil",
    "c73f4f780199168cac4d0451107aea1d"
  ],
  [
    "Seine Regierung verursachte einen Sturm in einer Teekanne — ups!",
    "fd0a9799b65b84eda0581402b6786ed1"
  ],
  [
    "Was hat die Traube gesagt, als auf sie getreten wurde?",
    "670e2e839f12f9a3a5b08f2d64bbb42b"
  ],
  [
    "Sein wertvoller Inhalt hatte jedoch",
    "60671cc64a4dbc5aa881a123459c6cbd"
  ],
  [
    "Niggas erinnern mich an Nägel in einem Spa",
    "bddbf7f61335b89277f730e6899abb1f"
  ],
  [
    "Das Gericht stellte fest, dass sich die Einrichtung in Carbone in Privatbesitz befand.",
    "534cb297a3215fc13251a733ca6fea18"
  ],
  [
    "Es geht darum, die nächste Wahl zu gewinnen",
    "60acb2f2a7fe0eeb1b0e3c23f3f38cc3"
  ],
  [
    "Ich weiß nicht welche Farbe leh.. Ich glaube, sie haben 3 verschiedene Farben verwendet.",
    "1802e22cf04eb49707456c7784ed59fe"
  ],
  [
    "Es ist ein Wort, das nicht nur unsere Nationalität oder unseren rechtlichen Status beschreibt.",
    "c0de343398b962b31225b692beeaae13"
  ],
  [
    "Beginnen Sie das Lebenslaufziel mit Ihrer Erfahrung oder Ausbildung.",
    "5579047d766d1bfe5cb839112389fd4f"
  ],
  [
    "Godwin wird allgemein als Gründer der Denkschule angesehen, die als „philosophischer Anarchismus“ bekannt ist.",
    "4412e8b29f64584212cdbf44b1611ddc"
  ],
  [
    "Dieses besondere Mal gingen wir zum Mittagessen und es war eine schlechte Erfahrung.",
    "6db0a690ba0f7c103d0c4fea8ddf7e0e"
  ],
  [
    "Groß war ihre Freude und ihr Erstaunen, als der Prinz eintrat und das schöne Mädchen an der Hand führte.",
    "cd759c608b8f36b3b0e65e8fd8bfb843"
  ],
  [
    "Du willst was sonst noch ist?",
    "66aae2365222430db9fba80af6700509"
  ],
  [
    "Die 10 besten Oktoberfest-Events in Chicago für 2016",
    "1e6732d2330b12b0fda219c6457c614d"
  ],
  [
    "Liberation & Le Petit Journal führen eines davon in Frankreich an",
    "2e39c3f903f6c98c30ae1654e1eecc71"
  ],
  [
    "Vor 9 Jahren habe ich das Mädchen meiner Träume nach einem Date gefragt.",
    "3da2e403cbfeea0c328ff4fb853fb25e"
  ],
  [
    "Ich kann mich nicht erinnern, was sie waren, außer dass er sagte, sie seien lila Homs - doppelt getaucht, was auch immer das bedeutete.",
    "1d6fe43b659e585a19a7e0e1e8a8b14d"
  ],
  [
    "Dass ich sagte, es tut mir leid, aber ich musste mich verabschieden",
    "473005626e861897866b28eb0c4796a5"
  ],
  [
    "Dies, sagt er, würde den grundlegenden Zweck des Sarbanes-Oxley Act, zu dem das fragliche Whistleblower-Schutzgesetz gehört, vereiteln, um sowohl die Anleger an den US-Wertpapiermärkten als auch die Integrität dieser Märkte zu schützen.",
    "9ee32b9fe522e28e10197519b85f2dfc"
  ],
  [
    "Vor allem, wenn die Gerichtsentscheidung bestenfalls rechtlich zweifelhaft war?",
    "581a9fe9abb3e1e59d7a2aa5b0c61946"
  ],
  [
    "Ich habe gestern Abend im Internet nach einem Restaurant in Seascape gesucht.",
    "97c44a332d667eac9d2ffb8944a49870"
  ],
  [
    "Wir müssen den Himmel weiter erkunden und mit den Marssonden und der internationalen Raumstation weitermachen, die beide praktische Anwendungen für unser tägliches Leben haben werden.",
    "ecc1e7bf8f615648b99cb8e391a876d6"
  ],
  [
    "Informieren Sie sich über das Unternehmen, das Sie interviewt.",
    "9326a8f931a3c18768a592b58f662749"
  ],
  [
    "Zwischen 1815 und 1823 war das Schiff zwischen England und Kanada im Einsatz.",
    "ae4e56a1e47de8c52d1803d587d92be3"
  ],
  [
    "Ziemlich gute Preise von dem, was ich normalerweise verwende, das Essen hat einen guten Geschmack und der Service ist ziemlich schnell, wenn Sie es mitnehmen.",
    "29fead3207d73c6ce19d35d895ce86da"
  ],
  [
    "Der Sultan wandte sich dann an Aladdins Mutter und sagte: Gute Frau, ein Sultan muss sich an seine Versprechen erinnern, und ich werde mich an meine erinnern, aber Ihr Sohn muss mir zuerst vierzig Goldbecken voller Juwelen schicken, getragen von vierzig schwarzen Sklaven, angeführt von ebenso vielen weißen, prächtig gekleidet.",
    "324f6de5cf5fed9834e788233dda8eba"
  ],
  [
    "Und zu wissen, dass Ihre Karriere nicht alles bedeutet.",
    "c13721de1aa67c1adcdce16a5f401420"
  ],
  [
    "Die Innenstadt von Chicago bekommt ihren ersten Wutraum",
    "bf4573ddbc7cdf18b637a82d5f588c38"
  ],
  [
    "Eine indirekte Andeutung über eine Person herabwürdigender oder abfälliger Natur",
    "2ecc1f0fe70d095d210b426c513697e7"
  ],
  [
    "Mein Partytrick besteht darin, zwei Schnüre zu schlucken und eine Stunde später kommen sie zusammen mit meinem Hintern heraus.",
    "75f183525b01c3717c5b62acf4e6fd92"
  ],
  [
    "Bis zum Klagelied seiner Hoffnung trug diese melancholische Last",
    "d951d5a5dfc950891b7adef0d492c9a7"
  ],
  [
    "Das Fenster zertrümmert, den Nintendo 64 geschnappt",
    "fb231e1804fcc7b7aeac0502b7d8cdc0"
  ],
  [
    "Die Überprüfung der Ernennungsbefugnis des Präsidenten durch den Senat wurde als wichtig angesehen, da „die Manipulation offizieller Ernennungen“ seit langem eine der größten Beschwerden der amerikanischen revolutionären Generation gegen die Exekutive war“. Freytag, 501 U..",
    "d0c6abd391c77a61263ee4517a57c75b"
  ],
  [
    "Kürzlich hatte mein Kumpel zwei Fläschchen LSD erworben, aber dieser Typ in seinem Haus stolperte aus und musste zum Krankenwagen gebracht werden, also gab er mir die Überreste von beiden.",
    "bcfba8b26035df1f27df714e63e4b343"
  ],
  [
    "Ich gehe heute vor Ort wahahaha!",
    "45aec542f9eddd29f54aad9cd8ad13a3"
  ],
  [
    "Unter amerikanischer Führung hat das Töten in Bosnien aufgehört.",
    "8b1cc199ff40367d460b6ac50817575e"
  ],
  [
    "Ersetzen Sie die Blöcke durch eine Schiene.",
    "630f0d10a15e2288703651004515abcf"
  ],
  [
    "* 2) Screening im Arrayed-Format: Jedes RNAi-Reagenz wird in separate Kavitäten in einer Platte gegeben, und es können mehrere Manipulationen durchgeführt werden, um ihre Ziele zu identifizieren, die dann durch Fluoreszenzanzeigen, bildgebende Verfahren und andere Methoden erkannt werden.",
    "a503d4039c941c1b454d5291fdc7192a"
  ],
  [
    "Tolles Beispiel vor ein paar Tagen: Ich war neulich die erste Person, die meine Sandwichbestellung aufgegeben hat, aber sie haben einfach alle Bestellungen gepackt und in keiner bestimmten Reihenfolge verteilt, und es dauerte 15 Minuten, bis mein Sandwich fertig war.",
    "4ce23533d59d81814ccafbd03d566d9d"
  ],
  [
    "Ich habe selbst eine kleine Frau, und sie mag andere Damen nicht sehr; vor allem möchte sie sie vergiften, die gut aussehen.",
    "241928649471b33e64bde27fa802cacb"
  ],
  [
    "Oh sicher, jetzt bist du Mister Sensitivity.",
    "c3eedda9344e5005d4ec46ec6a20a355"
  ],
  [
    "Heute in Chicago: Underground Chef Cartel, Gilmore GirlProv, Das ist das Schlimmste, experimenteller Tanz",
    "2a8d8b7b9a85e79a6fe5f66c92e501e5"
  ],
  [
    "Es verschafft dir die Zulassung zum Ballspiel; Ja, das ist der...",
    "4cba657ca8e4f352df7a3df3d2d9f81c"
  ],
  [
    "Wie viele Polacks braucht man, um eine Glühbirne zu wechseln? Nur eine, aber du brauchst 6000 russische Truppen für den Fall, dass er streikt!",
    "1caae37744cf5bece656f2b1a82ec5fa"
  ],
  [
    "Gericht; eigentlich, Der Prinz und die Prinzessin waren gestern in meinem",
    "04b2b8a24695a890301c717a478c313d"
  ],
  [
    "Echt echt erkennen, das ist vertraut",
    "4299b48c088dfadf91035b051c374ea2"
  ],
  [
    "HIM beauftragte mit DeVito die Renovierung eines Suisse Chalet Motels in Portland, Maine.",
    "d0cd0caf514a45ad21995bd33de4ca61"
  ],
  [
    "Eines Tages bot ich an, seinen quasi hamsternden Schweinestall einer Wohnung aufzuräumen.",
    "373c1d11ef2e7dfa387a58aea5d2b95a"
  ],
  [
    "Ich dachte du gehst singen?",
    "d71c5b76adbefc7e675787290ddb50d5"
  ],
  [
    "Wir müssen es erschwinglicher machen.",
    "179533f90ac0d5633dc89370e8f4fd0c"
  ],
  [
    "Schalte die PlayStation 2 ein.",
    "2961561ed676189993ee802d2cbacd23"
  ],
  [
    "Da Sommerfeld ein aufrichtiges Interesse an seinen Studierenden hatte und von Heisenbergs Interesse an Niels Bohrs Theorien zur Atomphysik wusste, brachte Sommerfeld Heisenberg nach Göttingen, um am Bohr-Festival im Juni 1922 teilzunehmen.",
    "a41edbaa3edd4ef8e4f6cd94aa8cecea"
  ],
  [
    "Das Highlight waren wirklich die gebratenen grünen Tomaten - sie waren außen knusprig und innen frisch, gekrönt mit einer unglaublichen Krabbenfleisch-Remoulade.",
    "29d86a296079b47291bd8f0217674921"
  ],
  [
    "Die Fee der Wüste hat mich ziemlich verblüfft: Sie war schrecklich.",
    "00916657f23b365d3c22e135b78136d2"
  ],
  [
    "Gib mir die Tomaten, ich zeige dir, wie sie schmecken sollen!",
    "64c7632e51019c6900093822b965e1fc"
  ],
  [
    "Jugendliche; zieh deine Denkmützen auf",
    "2c6322f32487a4e26d926823b2fa2799"
  ],
  [
    "Diese Landeshauptstadt liegt am Merrimack River etwa 15 Meilen nördlich von Manchester.",
    "88725592d28b577bab578ed645b93cd3"
  ],
  [
    "Mein bester Freund ist abgehauen, um ein Pantomime zu werden, seitdem habe ich nichts von ihm gehört.",
    "07cf7b0b7bdefb65fbb9f81712ded3a0"
  ],
  [
    "Klassen, die über das hinausgehen, was ich bemerkt",
    "10f4b06b386b2e4ca58c315d6173281d"
  ],
  [
    "Warum fühle ich mich nach deinen Homies als letzte Option?",
    "87fa35dd021b66ba1d9ebee766684b15"
  ],
  [
    "Hier führt das Zusammentreffen dieser beiden Präzedenzfälle zu dem Schluss, dass obligatorische lebenslange Haftstrafen für Jugendliche gegen den achten Zusatzartikel verstoßen.4",
    "259bba80b382e7982330535bbf24ea68"
  ],
  [
    "Zum Beispiel ist es in Staub 2 oft 1B, 1 Mitte, 1 kurz, 2 lang (es kann variieren, haftet aber normalerweise an etwas Ähnlichem).",
    "534af4fe5b29fa4a389d5a9dc81cfef6"
  ],
  [
    "Ich schätze, sie hat vergessen, uns zu geben):",
    "fbe7194ee43b56a0a5a8692f6c4a28a6"
  ],
  [
    "Und es stürzte unsere Wirtschaft in eine Krise, die Millionen von Menschen arbeitslos machte, uns mit mehr Schulden belastete und unschuldige, hart arbeitende Amerikaner die Tasche in der Hand hielt.",
    "48869e19e057ab175855679597befc8f"
  ],
  [
    "Suchen Sie nach Jobs, die zu Ihrem beruflichen Hintergrund passen.",
    "4712719effd74e1b54a045d8c51bb29b"
  ],
  [
    "Gegen Ende des 20. Jahrhunderts gab es große Veränderungen in der Regierungsführung des Vereinigten Königreichs mit der Einrichtung dezentraler Verwaltungen für Schottland, Wales und Nordirland.",
    "97b6d3f4864638a5d91515a28bdacaee"
  ],
  [
    "Der mittlere Würzfaktor war großartig und ich konnte einfach nicht aufhören, es zu essen... vielleicht war dieses Gericht für zwei Personen gemacht, aber ich habe das ganze verdammte Ding gegessen.",
    "622f9bbd37eb7e72d956c1099d4fddf4"
  ],
  [
    "Mit diesen Worten setzte sich der Offizier plötzlich auf den Schoß des Prinzen, als würde er ihn überhaupt nicht sehen.",
    "cca36953592bc7e53b0488d1f26d11a3"
  ],
  [
    "Es war rosa und hatte regenbogenfarbene Quasten, die an den Griffen hingen, und eine Glocke und diesen großen, weißen Weidenkorb mit diesen Plastikgänseblümchen.",
    "0cb0925af4dca4c412aa9d81c9748fb6"
  ],
  [
    "Das Wochenende des Labour Day bringt Straßensperrungen in Chicago",
    "291de68ddf37cbc344d982170828f3cf"
  ],
  [
    "Mit dem Beitritt Marias I. 1553 rannte er nach Genf; er kehrte 1559 zurück und reformierte die Church of Scotland",
    "65f4bb791babe08ed33c6d1eefe34eee"
  ],
  [
    "Hast du von dem verstorbenen italienischen Koch gehört?",
    "cff41af202e587cd1767be64b98cf6dd"
  ],
  [
    "Ich neige dazu, analytisch zu sein, also hatte sie vorher alle Uhren im Haus versteckt und ich hatte meine Uhr sicher außer Reichweite gebracht.",
    "1626b34ba641fb4f343b73b17a2e50ae"
  ],
  [
    "Darüber hinaus verfügt der Senat wie der Präsident über institutionelle „Ressourcen“, einschließlich politischer Ressourcen, „um seine Interessen zu schützen und durchzusetzen“. Goldwater gegen Carter, 444 U..",
    "823d993734d9a4f93e07331c408fb27d"
  ],
  [
    "Ich habe für einen Scheißfilm bezahlt, nur damit unsere Dates uns im Stich lassen.",
    "aef2f7b8709f1675114fa46aa0110fa0"
  ],
  [
    "Lols ich habe den Prozess ziemlich lang gemacht de",
    "67bd38bb90ac79ae00f4376459268f3d"
  ],
  [
    "Eigenverantwortung, Zugang zu Wohlstand und Unabhängigkeit sollten nicht das Privileg einiger weniger sein.",
    "1b6b603f1c5cc23826b6f848c610d7ef"
  ],
  [
    "„Lerne, dass du eine Beschwörung auf Stufe 16 benötigst, um einen Krabbenbeutel aus Granit herzustellen.",
    "37c12cefef78187e545b9c659ad7f0c5"
  ],
  [
    "Das Wort Pathologie hat auch diesen Sinn, in dem es häufig von Ärzten in der medizinischen Literatur verwendet wird, obwohl einige Redakteure es vorziehen, die Pathologie anderen Sinnen vorzubehalten.",
    "817028fade91483631fe56c6a051c0ce"
  ],
  [
    "Infolgedessen sind viele Kunden, die vor dem Hurrikan Irma auf ihre Pakete gezählt haben, jetzt gestrandet.",
    "7456ad57513bac03923e1cc617e86584"
  ],
  [
    "Wie soll Eure Königliche Hoheit dann mit den Proklamationen umgehen?",
    "74fb2ecc872fb9f2cd4a8f35aa0ec743"
  ],
  [
    "Wir haben das Mittagessen total vergessen!",
    "26bb97c41ceac06307c266d6fbfb8bb6"
  ],
  [
    "Die besten grünen Dächer in Chicago",
    "2df3a8ec35546418b2ff714fb37cc0fc"
  ],
  [
    "Der Name dieses Landes bedeutet „Land der Südslawen“",
    "a9ba79a7faafda2ed92fdb768c0f0033"
  ],
  [
    "Was ist der Unterschied zwischen einer schwangeren Frau und einer Glühbirne?",
    "912074d05a371c191f5a95541d622ca3"
  ],
  [
    "Es war immer noch brillant mit Gas; aber der Regen fiel",
    "73e6c46c461a3d9b4c566552c29abc43"
  ],
  [
    "Und ich bin es, nach dem sie suchen",
    "47adc130443e92f9f7cce88c6d01f2c5"
  ],
  [
    "Zu diesen Bestimmungen gehört eine mit dem Titel „Entfernung von Namen aus Abstimmungslisten“, id.",
    "67402cc9b8a8c5a7c49f933f39143bf8"
  ],
  [
    "Während es Dual-560 ohne Probleme macht, würde ich mich mit Dual-570ern nicht wohl fühlen.",
    "4daa09775231ff1ac403156742237a6f"
  ],
  [
    "Muss Ivan zu schwach sein, um zu spotden ich kein Vertrauen do la",
    "45d3e7310905956a929dcfcd3bc992bd"
  ],
  [
    "Heute Abend möchte ich nicht über den „Zustand der Regierung“ sprechen, nicht um jede neue Initiative, die wir für das kommende Jahr planen, detailliert darzustellen und auch nicht jede Haushaltslinie zu beschreiben.",
    "223748c39b17b13940e6c07c49948d98"
  ],
  [
    "Überlegen Sie, welche Fähigkeiten und Interessen Sie haben.",
    "18af2564e63245833abcc996f431a844"
  ],
  [
    "Andere geringe maritime Auswirkungen auf das Klima sind Schnee mit See-Effekt, Nebel und die Verzögerung von frühlings- und fallähnlichen Bedingungen, die als saisonale Verzögerung bekannt sind.",
    "e62370bb6674365dff61c6b2cb31b4f6"
  ],
  [
    "Ich habe eine E-Mail erhalten, dass sie vor 13 Uhr vor Ort sind. Es ist jetzt 3 Stunden später und 24 Stunden nach dem ursprünglichen Anruf und ich habe immer noch keinen Techniker vor Ort. Ich bin sehr enttäuscht von dem Service, den ich bekomme.",
    "ca3f3a87ad8071e3d947ac722b70686b"
  ],
  [
    "Er war bereit, das selbst zu tun.",
    "31d4f985e0b61489972961e56101f44f"
  ],
  [
    "Ich habe zwei Psychokurse im College besucht.",
    "8d002344a113545d24adfe6356ef3b29"
  ],
  [
    "Die Chicago Saftbar serviert Rohversionen von thailändischen Klassikern",
    "d5f3203cd60a007fddfc4711b68e2fbe"
  ],
  [
    "Zu Ihren Joboptionen gehören Lehrer und dieser damit verbundene Job der Heldinnen in „Jane Eyre“ & „Vanity Fair“",
    "1d40b44541540ed90d84907d1ace96dd"
  ],
  [
    "Die beste Person für den Job ist derjenige, der ihn gut genug versteht, um ihn nicht zu wollen.",
    "e6fd4d614ef512de5e135b28a719d694"
  ],
  [
    "Ich erwähnte dann unseren Stahl; aber der Ausländer hob seine Nase und",
    "ed7dad59e36d8379e0ab81e0b25b1042"
  ],
  [
    "Zu sagen, dass ein Urteil als ungewöhnlich angesehen werden kann, weil so viele Gesetzgeber es billigen, steht auf seinem Kopf als Präzedenz.2",
    "2aaf1a651bcfba3c9503ff0efdfd3410"
  ],
  [
    "Meine Frau, ich und ein paar ihrer Brüder gingen eines Abends Kaffee trinken.",
    "a93b1d445aa13fba8e1600560d36d1cb"
  ],
  [
    "Wenn ich nicht präsentieren müsste, denke ich, dass ich auch pon werde?",
    "953beb64e9c446c5ec90a9e3ff25238d"
  ],
  [
    "Unsere Gesellschaft hat sich in einer Weise verändert, die die Gründer von Social Security nicht vorhersehen konnten.",
    "a0407769eec48786d52466a1c00cba33"
  ],
  [
    "Sei kein gemeiner Gildenbesitzer.",
    "9b533520fba0bdac755b15af44e18438"
  ],
  [
    "MuchMusic, MuchMore und MTV Canada sind die wichtigsten Musikfernsehsender in der Stadt, obwohl sie aufgrund der Kanalverschiebung nicht mehr hauptsächlich Musikvideos zeigen.",
    "a5d9327ed45597e4d6554cca78530104"
  ],
  [
    "Nur ein Burger und eine Diät-Cola (ja, ich weiß) sind mehr als genug, um mich satt zu machen.",
    "51feebc92ddc14d9e5964341aa0e5130"
  ],
  [
    "Hätte er gewusst, dass kein Heldenkrieger, sondern nur ein kleiner Schneider vor ihm gestanden hätte, wäre ihm das noch mehr ins Herz gefallen.",
    "3522fb4159c0778234d5602e74ca096b"
  ],
  [
    "Oh, warte mal, es wird nicht Baby Girl sein?",
    "198533a6210d6b9e527fcf0f6be74db1"
  ],
  [
    "Landwirte sollen unter Versicherungsschutz kommen",
    "3207dd20932075374b1cb7a448352f41"
  ],
  [
    "1947 wurden in dieser Stadt 175 Meilen nördlich von Calgary riesige Ölvorkommen entdeckt; sie ist heute Kanadas Ölhauptstadt.",
    "385d8f924faa7cb991126a4c8a29fd71"
  ],
  [
    "Ich habe mir einen neuen Job in der Teleskopfabrik besorgt.",
    "536790b3ed95728a121053ac13bb01b4"
  ],
  [
    "„ALTER Stock!“ sagte die Rakete: „unmöglich!",
    "070d5d3182a26a035f2a491bfd3fbab8"
  ],
  [
    "Sie werden versuchen, dir das Leben zu nehmen",
    "d77d51c3c582b5bbf2abf83c90e7f50e"
  ],
  [
    "„Während die ultimative Frage der Patentgültigkeit eine Frage des Rechts ist“, sagte Graham v. John Deere Co. aus Kansas City, 383 U.",
    "31c9a5791ae48412615ab5d67028ab2d"
  ],
  [
    "Einverstanden, Reparationen sind jetzt albern.",
    "36aeae3f0b8214319968f31a7a3f2c98"
  ],
  [
    "ich gehe jetzt ins Bett prin",
    "8d74cb080cbaa2531217adb98ee075fa"
  ],
  [
    "Die Welt weiß genau, wie und wann dieser Konflikt begann: Er begann am 2. August, als Saddam in einen kleinen, wehrlosen Nachbarn einmarschierte und ihn entließ.",
    "99f6e003841d4098dfb2f8c60d8abb2f"
  ],
  [
    "Tippen Sie auf dem DragonVale Startbildschirm auf das Marktsymbol.",
    "50e94efdc2ba585936605205b1811ab2"
  ],
  [
    "Brettspielstätten erfreuen sich ebenfalls wachsender Beliebtheit. Zum Beispiel sollen Brettspiel-Cafés in China sehr beliebt sein.",
    "2fd73fc828f662761259b5777c1348e9"
  ],
  [
    "Die chemische Reinigung ist jedes Mal in weniger als 48 Stunden erledigt und Sofia kann alles tun, vom Austausch von Knöpfen und Reißverschlüssen bis hin zu individuellen Kostümarbeiten.",
    "c476340441100fb720a0ea7c571915fb"
  ],
  [
    "Dann würde dich jeder mögen!",
    "ad2e0d0a8297bb3c2d84887c25c7076f"
  ],
  [
    "Es hat echt Spaß gemacht, heute Abend mit dir verheiratet zu sein.",
    "abd16a49e0a27cabd43ddbbb7f1f4a5e"
  ],
  [
    "Beratungsstelle für Studierende der Safdarjung",
    "7ce3a7bee205a04700f367cbbea25e83"
  ],
  [
    "Das ist ein alter Begriff für eine Drogerie",
    "d872863d3c9c7cfd063f237876ab9e72"
  ],
  [
    "Ich schaute in die Seele des Jungen, der neben mir saß.",
    "c141abc1b58441f41e417609b8df0fd9"
  ],
  [
    "als Antwort darauf, dass er sie am Morgen nach ihrer Ankunft geheiratet hatte",
    "6789db4a1d155c2e4fbe3b0bf72eb538"
  ],
  [
    "Wir stellen fest, dass unsere Schwestergerichte uneins sind, ob die Zahlung von Bonusgeldern auf diese Weise dem Zahlungsnachweis eines Arbeitgebers auf Gehaltsbasis entspricht oder nicht widerlegt.7 Über diese Frage brauchen wir hier jedoch nicht zu entscheiden, da die Kläger nie eine Ermessenszahlung erhalten haben.",
    "ca10fbfdcf670c44654a67dfa42de715"
  ],
  [
    "Atheisten „drängen sich zurück“, sind nicht intolerant und aufdringlich.",
    "4c80979b6861d4765b929ac0defd4fc7"
  ],
  [
    "Das Wetter ist auch verdammt heiß, miz australia.Wie auch immer, genießen Sie Ihre Diät.",
    "c74506f8b594337781e09338cdf033d7"
  ],
  [
    "Aber als Amerikaner teilen wir alle den gleichen stolzen Titel:",
    "5ace0704230daa59fd0555113b37987d"
  ],
  [
    "Fragen Sie nicht nach Adminrechten.",
    "0cd624e6a9de68a85a0f78bdfaa5adf4"
  ],
  [
    "Im Mai 2000 wurde das preisgekrönte Parkdesign bekannt gegeben: „TREE CITY“, vom Team von Bruce Mau Design, Office for Metropolitan Architecture, Oleson Worland Architect und Inside/Outside.",
    "bef01ddcbf2998342a3026c7867e8906"
  ],
  [
    "Sie ist immer süß, macht genau das, was ich verlange, und ich fühle mich nie überstürzt.",
    "b0e5faf4324ca7d747eb3dec94bd88d9"
  ],
  [
    "Oh, Sie würden wissen, wo Sie hingehen müssen, oder Mr. Belsham.",
    "33cd19924f6b135a792f47a77cfe3f11"
  ],
  [
    "In Ordnung, weißt du was ich nur verärgert bin, dass ich mit Joshua nichts weiter komme — du weißt was immer noch, du triffst niemanden und fliegst nach Vermont!",
    "8332c4319e5645b2b66f9381fc63c118"
  ],
  [
    "Straßensperrungen in Chicago: 25.-26. April",
    "5701402fc92b0071bdbd664e42ecbb24"
  ],
  [
    "Dieser französische Feiertag, der an den Sturm auf ein Gefängnis erinnert, ist auch als la Fete Nationale bekannt.",
    "0e9060e78b2aa38cd91b8bca653211d4"
  ],
  [
    "Was ist pink und unsichtbar?",
    "fcc6eec0bc3e10810b220126c5c419d6"
  ],
  [
    "„Old Charley“, du bist aller Wahrscheinlichkeit nach der herzlichste alte Kerl, den ich je hatte",
    "5165ad3a17d77c5a7ff9a8f1a05ed634"
  ],
  [
    "Erster Marblehead, 473 F.3d bei 3.",
    "281df38abe787b483b8aee74233ea2ed"
  ],
  [
    "Realistisch gesehen würden die Vertreter der Länder zusammen mit der Weltbank und dem IWF sofort Pläne zur Stabilisierung von allem vorlegen (erwähnenswert: Letztendlich bin ich ein „Geld ist nicht real“ Typ), um alles zu stabilisieren.",
    "29504630ac3ae754af4ed8e3e769c712"
  ],
  [
    "Oh, ich habe es geschafft, den Ausstieg zu bekommen, weil ich vor einiger Zeit im Sat Dienst hatte. Also, du gehst einkaufen mit deinen Freunden?",
    "762ee66e9213813e9a8dacbdfbbd0e64"
  ],
  [
    "Und wo der amerikanische Mainstream zum ersten Mal alle unsere behinderten Bürger umfasst.",
    "bfe5e45b17f406ada6757b2471036fc1"
  ],
  [
    "Verfolgen Sie die Hände und Füße der Kinder auf einem großen Stück Plakatwand.",
    "69231989751232e364d1ba9ed96ff26c"
  ],
  [
    "27,0% aller Haushalte bestanden aus Einzelpersonen und in 5,4% aller Haushalte lebte jemand im Alter von 65 Jahren oder älter allein.",
    "2ce2e332141c06343286e2e4d83ca8c0"
  ],
  [
    "Meine einzige Beschwerde war, dass die Live-Musik am Samstagabend etwas ohrenbetäubend war.",
    "6570e715307b2a691c0263e28debd7b9"
  ],
  [
    "Als sie in die Nähe des Brunnens kamen, wurde ein Baldachin für sie ausgebreitet, unter dem ein Sofa aus Gold und Gold stand, und derzeit wurde ein köstliches Abendessen auf einem mit Gold- und Kristallschalen bedeckten Tisch serviert, während der Wind in den Bäumen und das fallende Wasser des Brunnens die weichste Musik murmelten.",
    "126282ecf121def54e5363b3cd97658a"
  ],
  [
    "Nein, es ist erst sechs Jahre her.",
    "340c2f4e6f86e8d708b257e24a1b4d08"
  ],
  [
    "Scarlett Johansson sorgt in Chicago für Aufsehen für TIFF",
    "81178eef6ac9715536ffec5d2e64f78e"
  ],
  [
    "Die Handbewegung mit 2 zusammengebündelten Fingerpaaren wurde von diesem Vulkanier auf dem ursprünglichen „Star Trek“ gemacht",
    "f032d17adece1d39a041f8e462632952"
  ],
  [
    "Mein Hund ging zum Flohzirkus und stahl die Show.",
    "daa745ef80a6db7d55eedaf5c34bfbe6"
  ],
  [
    "Auf keinen Fall hätte er am Telefon mit ihm sprechen können, wir waren zu diesem Zeitpunkt so weit von der Realität entfernt, dass nichts, nicht einmal 4-Wort-Textnachrichten, für uns Sinn machten.",
    "7901102bebc6f8caf4e6ea1009592969"
  ],
  [
    "Und ich kann aufhören zu rappen, aber ich kann nicht aufhören, verdammte Zahlen zu stapeln",
    "8aea5d961967bc5a6e9c81fb1369245e"
  ],
  [
    "Die einfache Sprache von SOX bietet keinen Schutz für Informationen, die von einem Mitarbeiter bereitgestellt werden, sondern beschränkt den Schutz des Mitarbeiters auf Informationen über bestimmte Verhaltensweisen.",
    "66812a45b7c3f2df4463168c2a20e365"
  ],
  [
    "Ich zog eine kleine Menschenmenge an und ein älterer Herr nickte mir auf dem Weg nach draußen zu.",
    "915ef4a93e26fa81770fac406fab7f70"
  ],
  [
    "Ähm, wann steht es dir frei, meine Anweisungen zu erhalten?",
    "982dfa8c19fb97c9eba4c3efb5d52832"
  ],
  [
    "Indem wir einen echten Konsens darüber erzielen, wie wir vorgehen sollten.",
    "f8a7b21936793d16ae3ae488d936205a"
  ],
  [
    "Scrolle nach rechts zu Einstellungen und drücke X.",
    "d9dab74e3d70ca7e5be7e2d012e40ea6"
  ],
  [
    "Um die enzymatische Aktivität im Gegensatz zum Gesamtprotein zu untersuchen, wurden aktivitätsbasierte Reagenzien entwickelt, um die enzymatisch aktive Form von Proteinen zu markieren (siehe Aktivitätsbasierte Proteomik).",
    "ea89862da60fac6fe017f16ec93472ce"
  ],
  [
    "Das Personal war freundlich, aber ich kann nicht dasselbe für die Dame sagen, die uns begrüßt und die Rechnung geschrieben hat.",
    "3ca9a03a6f39bcc077fbf425bbe41c69"
  ],
  [
    "Er verteilte ebenfalls Geschenke an alle Bediensteten im Haus und vergaß nicht einmal seinen alten Feind, den Koch, obwohl sie es wenig verdient hatte.",
    "5e4fb685b369f18f57a62c228a3f9d7e"
  ],
  [
    "Er sagt, dass er meinen Pelzmantel umsonst einäschern würde, wenn ich die nächste Person, die ich kenne, hereinbringe, die stirbt.",
    "dc1b393fec9f53bca7b86f867a25f2c3"
  ],
  [
    "Keine embryonale Stammzelllinie in Indien: DBT",
    "4642746dd3a25b98c7761953bbfc77ac"
  ],
  [
    "Kapitän Merrill Stubing war der Hauptmann an Bord dieses Titel-TV-Kreuzer",
    "be9f559ef9e5db16b971f4599a793d2c"
  ],
  [
    "Ich würde sagen scheiß auf das Wetter, aber es ist definitiv unter 18...",
    "11dad517ad4fd1af6640407f3c10585b"
  ],
  [
    "„Ich habe vor einer halben Stunde einen immensen Deal mit ihm gesprochen, das stimmt,“",
    "419e5a81cb9345022a6e3f76b148bb09"
  ],
  [
    "La la la la, la la, la la la",
    "c063c3711e049b7e6c6fd18dfc9757f7"
  ],
  [
    "In Bezug auf das Gesetz kam Richter Rakoff zu dem Schluss, dass das Absichtselement der EWR durch den Beweis befriedigt werden könnte, dass Agrawal die erforderliche Absicht hatte, sich zu konvertieren, als er „den Code entfernte oder zu einem beliebigen Zeitpunkt danach, als er noch im unbefugten Besitz des Computercodes war“, und beschuldigte daher die Jury.",
    "7ee9013981554133169630b7d5caa441"
  ],
  [
    "Die Idee ist, dass er in diesen 8 Sekunden so viel Schaden anrichten wird, dass es sich lohnt, ihn Trist vorzuziehen.",
    "32be6fc765671b323879cc1919615508"
  ],
  [
    "Ich weiß nicht, das sagt, dass sie bleibt, aber ich denke, sie könnte nicht, da du und Vivian nicht bleiben!",
    "f566bb609119d30473dac245476680f3"
  ],
  [
    "Von Tunesien bis Burma unterstützen wir diejenigen, die bereit sind, die harte Arbeit des Aufbaus der Demokratie zu leisten.",
    "dde0e751e47d22361e067f5734d9d8ea"
  ],
  [
    "Erstelle auf dem USB-Flashlaufwerk einen neuen Ordner mit dem Namen „PS3\" und erstelle dann einen weiteren Ordner im PS3-Ordner mit dem Namen „UPDATE“. Die Buchstaben müssen in Großbuchstaben geschrieben sein, damit die PS3-Konsole die Ordner erkennt.",
    "a5f821b3ab63b1aa683be20ae7896cff"
  ],
  [
    "Da die molekulare Erkennung von DNA hauptsächlich auf dem Polyanion-Rückgrat basiert, können die Nukleotide modifiziert werden, ohne die strukturelle Integrität der DNA zu verändern.",
    "739898283419599f99ce737e9b0d84dd"
  ],
  [
    "Ich bestellte 2 Tacos und ein paar Drinks und eine Chimichanga.",
    "5c48a21b81c5d379fcb4f4b97bbfdc69"
  ],
  [
    "Der Prinz sprang von seinem Pferd und ließ Pepper auf der Sattelschleife zurück.",
    "2a24fda1c6aa2a38884c98e76826e3ca"
  ],
  [
    "Aber wenn du mich wählst, bekommst du eine Komödie!",
    "dde7b8b7a2a8efe09cfb9014424b0da1"
  ],
  [
    "So sollte die PRESTO-Karte eigentlich funktionieren",
    "47413ce325b2a7ab5565e72d42d696e1"
  ],
  [
    "Dieser Kairoer Platz war das Herzstück der 18-tägigen Proteste, die 2011 den ägyptischen Führer Hosni Mubarak stürzten.",
    "4c4eba0dc7ada880eb2cc841baecaafa"
  ],
  [
    "Die dumme Glocke funktioniert nicht, also musste ich anklopfen.",
    "f540362abe85b3bf0b09bab9165281c2"
  ],
  [
    "Patrick, dass du der glückste Sterbliche im Leben bist.",
    "a817937e9138816e4e6c0a8db713ba24"
  ],
  [
    "Verlassen wir diesen Garten Eden?",
    "35bb2d33bde2c9ba01a8ec6fbc63b7c9"
  ],
  [
    "Stattdessen behauptet die Mehrheit, dass das Argument der Regierung vernünftiger verstanden wird, um die an nationalen Börsen gekauften und verkauften Aktien und Futures als Produkte zu identifizieren, die im zwischenstaatlichen Handel platziert werden“. Id.",
    "7900fc5377d08d7193befa64a3b3aaa9"
  ],
  [
    "Sie feuern direkt auf dein Ziel und richten beim Aufprall ordentlichen Schaden an.",
    "fc2e79473cd2aca17eaad208346a1060"
  ],
  [
    "Ich komme auf die Suche nach dem Video... nicht fertig..",
    "3ffa43f4f58bc306d8de5f1b68ab07a5"
  ],
  [
    "Doch die Geschichte wird aufzeichnen, dass wir inmitten unserer Differenzen zielstrebig gehandelt haben.",
    "29f075b506d61633b44d6ea6f44cc2dc"
  ],
  [
    "Beachten Sie, dass es in Ordnung ist, an den meisten Diskussionen teilzunehmen.",
    "1d30c89b6b4d0cef59bdac453fb381d1"
  ],
  [
    "Trotz ihrer Ablehnung der sexuellen Komponente von Beziehungen in den Rechten der Frau entdeckte Wollstonecraft, dass Imlay ihr Interesse an Sex weckte.",
    "c7baff8c5a265c779a934f79b08dc782"
  ],
  [
    "Schweinefleisch war trocken und schmeckte nicht frisch.",
    "8da5db38e902cc18dc78fd7e62946779"
  ],
  [
    "Der junge König freute sich von Herzen, als er ihre Schönheit sah und erfuhr, wie gut sie war, und ein großes Bankett wurde vorbereitet, zu dem alle geboten wurden.",
    "14fa507ae0b2444fa510563e954bde6c"
  ],
  [
    "Wenn du jemals meiner kleinen Schwester wehgetan hast, falls du ihr jemals Unglück verursachst, werde ich dich jagen und dir in den Hintern treten!",
    "fb96d00e5aab91df49eec810fb6a7ed1"
  ],
  [
    "Amin wird amtierender Ministerpräsident",
    "be9f41e153307dad29e441bf72bae470"
  ],
  [
    "Als die Eltern dieses „Pfadfinders“ zusammen davonliefen, war seine Mutter noch legal mit einem anderen Mann verheiratet",
    "23cb34db052167254703202ead4ebe58"
  ],
  [
    "Dieser wurde in London geschrieben.",
    "e389b35ae89dc3e04a39c42f9bfed380"
  ],
  [
    "Eindruck in meiner Fantasie war der erste Teil der Serie, der Elternteil von",
    "83f40a5f97f425888a247ad9ebc66619"
  ],
  [
    "Die Wissenschaft hat unsere Welt im Stich gelassen",
    "d8c5286becdf4642125892ddf936ff9d"
  ],
  [
    "Die tatsächlichen Feststellungen des Schiedsrichters entsprechen im Wesentlichen den zuvor diskutierten.",
    "b6dbb026d02374c739c5dbbeb4bed283"
  ],
  [
    "Auf jeden Fall könnten Sie so etwas tun, wo es den Nutzen erhöhen könnte.",
    "aa87a0714b3c514d7ad55e267cfd76d9"
  ],
  [
    "Und viele Menschen verlieren viele Chancen, es besser zu machen.",
    "8f996858034d26f47e8b3b58a6c773ed"
  ],
  [
    "Gehen Sie zu Applications und öffnen Sie OpenArena.",
    "58a0922402c75bd9c11b00a9f18af945"
  ],
  [
    "Mord in Byzanz befasst sich mit Themen des orthodoxen Christentums und der Politik; sie bezeichnete es als „eine Art Anti-Da-Vinci-Code“.",
    "7b31caec76845a1c0f8bb356336f4ca5"
  ],
  [
    "Außerdem ist ihr Preis überhaupt nicht wettbewerbsfähig.",
    "6ba6afe7616f5272446c10ddbba5d06c"
  ],
  [
    "Sie begann, sie selbst auszuprobieren und drehte ihre Schritte in Richtung Garten.",
    "0f59cc6cb42f5fa209566afcee128cb5"
  ],
  [
    "Okay, hör zu, es gibt immer noch etwas von Chandlers Medikamenten unter dem Waschbecken im Badezimmer.",
    "551a7dc525d9f3dd2e69739ffa277f35"
  ],
  [
    "Chicagos einziger Reisebuchladen schließt nach 4 Jahrzehnten",
    "f24039201733e370b1cbf5bb6ee9ae58"
  ],
  [
    "Begriff für die Angst oder den Hass der gallischen Kultur",
    "0bbc4bd33a8bb2d9ed197c22cdc17f54"
  ],
  [
    "Wie viele geschiedene Männer braucht man, um eine Glühbirne zu wechseln?",
    "796a94a247ce0410b16d2ae9deb51574"
  ],
  [
    "„Ich bin auf dem Weg zu den Pyramiden.",
    "b55b327745f295c42fe5b6c78d6bc5e5"
  ],
  [
    "Und du musstest es nicht versuchen",
    "bcf69bb19a03bd26dbda3000f782cf04"
  ],
  [
    "Bei der rechtmäßigen Erteilung des Urteils des Angeklagten entschied das Bezirksgericht, dass die einzige Harzformel, die als kundenspezifische Harzformulierung angesehen werden konnte, das Polystyrolharz war.",
    "d57cfa0d96ab63637b54762cfed4d1fb"
  ],
  [
    "Normalerweise lassen sie keine Kinder rein, aber es war wahrscheinlich die letzte Chance, dass ich meinen Vater lebend sehen würde.",
    "07d576c8d06c34ed25ca5b03c2ac62d0"
  ],
  [
    "In einer Welt, in der über eine Milliarde Menschen von weniger als einem Dollar pro Tag leben, müssen wir auch unseren Teil zu den globalen Bemühungen beitragen, die Schulden der ärmsten Länder zu reduzieren, damit sie in Bildung, Gesundheitsversorgung und Wirtschaftswachstum investieren können.",
    "9474362ed93cc706cd3f3d37fc95cdbb"
  ],
  [
    "Kennen Sie die verschiedenen Arten von Schmelzurnen.",
    "809c1e7e1a485c91a04629b619b562fe"
  ],
  [
    "Santa Cruz, eine Population im abgelegenen Ozeanien, ist eine Anomalie mit extremen Häufigkeiten autochthoner Haplogruppen nahozeanischen Ursprungs.",
    "10e99fb31f8d23a13ce1c3d17e561b4b"
  ],
  [
    "Es beinhaltete vier Seiten, und das nette Mädchen hinter der Theke sagte auch, dass eine Limonade zählen könnte, wenn ich nur drei Seiten wollte.",
    "4878ea13ecf09901207f343abe9f49d4"
  ],
  [
    "Wenn das Experiment gescheitert ist, soll dein Kopf von deinen Schultern geschoren werden!",
    "1e70a969632bdd76205084cd7a36db06"
  ],
  [
    "Also nahm er mich mit in all diese Stripclubs und schmierigen Bars, und als ich ihm dann meinen Ehering nicht geben wollte, warf er eine Getränkedose auf einen Vogel!",
    "6ee6d8cb551641798d7d243de3a46a4a"
  ],
  [
    "Jurastudenten drohen Hungerst",
    "1e47c371b11edc5e7d7c8aad8c506813"
  ],
  [
    "Was für ein Happy End: Dieser Titel Waise eines Dickens-Romans wird von Mr. Brownlow übernommen",
    "e67c868afd7cb949eb208a64f65e8069"
  ],
  [
    "Hast du von dem Rabbi gehört, der Elefanten beschneiden musste?",
    "348abb05cff65376a970f7336684b942"
  ],
  [
    "der Cheops-Pyramide und von mehreren der des Tempels von Belus.",
    "107231eff9aa61371a5ef6376c0d678f"
  ],
  [
    "Du hast kaum ein Wort gehört, als sie erstickt ist",
    "0199f3c2c505f925db2c995916d73d15"
  ],
  [
    "Während Carneros Argument eine gewisse Kraft hat, steht es vor einer hohen und unserer Meinung nach unüberwindbaren Hürde in der gut etablierten Vermutung gegen die extraterritoriale Anwendung der Statuten des Kongresses.",
    "f2adc0f57e7016d755c37a63c3e848bc"
  ],
  [
    "Es stimmt, dass ihre Fähigkeiten großartig sind und sie individuell immer noch ein starker Champion ist.",
    "e767e709c58e55cc3525b6c1b33b49b0"
  ],
  [
    "Oder ich flehe dich an, die Nummer zu ändern.",
    "da7b093e7a400a795a3cdff1d0afc3e8"
  ],
  [
    "Ich habe keine Umfrage gemacht oder eine willkürliche Formel entwickelt, die gut klingen könnte.",
    "8e13f28178f4d913aa237b4a00fa2994"
  ],
  [
    "Stellen Sie Ihre Beutel entweder in der Stadt Taverly, außerhalb von Yanille oder außerhalb der Piscotoris Fishing Colony her.",
    "b1d743768a242f70dc99d5b50471f648"
  ],
  [
    "Der tiefgreifendste Einfluss auf Gandhi war der Hinduismus, das Christentum und der Jainismus, so Parekh, mit seinen Gedanken „im Einklang mit den klassischen indischen Traditionen, insbesondere der Advaita- oder monistischen Tradition“.",
    "5b2ac30af806cb07ef10371934c9b1b2"
  ],
  [
    "Sie lassen mich nie mit einer hässlich aussehenden Brille gehen.",
    "2ecec5af230e8dc085bcb55881e43b98"
  ],
  [
    "wie können wir unsere armen Kinder unterstützen, jetzt wo wir nichts mehr für uns haben?",
    "b573c0e30d4242be68eda1621538ae9a"
  ],
  [
    "Ich wollte gerade meine Objektive herausnehmen.",
    "e1e922c458c70d445f5d2e7a7b7acad1"
  ],
  [
    "Links ist immer richtig; Mitte sei verdammt",
    "8fac3cdbbbf88af10e6c42344aedd8eb"
  ],
  [
    "Dieses nach einem Entdecker benannte Meer ist der nördliche Teil des Pazifiks zwischen Sibirien und Alaska",
    "1bb46d753336efbde78bb191d1554145"
  ],
  [
    "Ich hatte mal einen Job, Dosen zu zerkleinern.",
    "a172e36cd85911e238b67b2486f8e242"
  ],
  [
    "Er erzählte ihm von den roten Ibissen, die",
    "9bf556abdf20fe9ddf8fea6a0ff8ab83"
  ],
  [
    "Ich denke an manchen Tagen an dich",
    "c0bedb506774003183b4a6cbad585068"
  ],
  [
    "Die Rankins legten jedoch ordnungsgemäß eine Beweiserklärung zur Genehmigung des Richters vor, die erteilt wurde.",
    "e47c3ff8e19e8f87fac1af5161b83d62"
  ],
  [
    "Ein weiteres Konzept, das ich für nützlich befunden habe, lautet: „Seien Sie ergebnisunabhängig.“ Mit anderen Worten, besitzen Sie sich unabhängig vom Ergebnis einer bestimmten Situation.",
    "bf59214f2b5c42107bd8949b76d44a04"
  ],
  [
    "Ähm, ein bisschen spät, wenn möglich, werde ich Michaels Eltern sehen und mein Haus?",
    "f8318b61a03d528cf7731883472db7fc"
  ],
  [
    "Wir müssen die Hand spielen, die uns ausgeteilt wurde, und sie so gut wir können spielen.",
    "32a05a182fe2b3961e653b52aeadaef2"
  ],
  [
    "Verstehe das Konzept von Halluzinationen und Wahnvorstellungen.",
    "bee5d748659060e3662306b980e8c09d"
  ],
  [
    "Sowohl „nicht schuldig“ als auch „nicht bewiesen“ führen zu einem Freispruch.",
    "e0bff641215bf7a015444735f0e59861"
  ],
  [
    "Es spielt keine Rolle, was Sie bekommen, solange es alle Wörter „Hand“, „Pulled“ und „Noodles“ enthält. Wenn du Lamm magst, nimm es mit Kreuzkümmellamm, aber die Nudeln stehlen die Show hier.",
    "5eb5a777644603f06aae4b59b6fd59db"
  ],
  [
    "Sobald der Zwerg sich frei fühlte, ergriff er einen Sack voller Gold, der zwischen den Wurzeln des Baumes versteckt war, hob ihn hoch und murmelte laut: Verfluche diese unhöflichen Elenden und schneide ein Stück meines herrlichen Bartes ab!",
    "4c7ccfdec5a03d65f6c78695dfdc5b46"
  ],
  [
    "Ich hatte gerade den schlimmsten Jahrestag aller Zeiten.",
    "3651ce468a5bce3d44e335d811c9242f"
  ],
  [
    "50-Tage-Tribut für Soumitra Chattopadhyay geplant",
    "1eb075785f2df79acf316d7f548eb009"
  ],
  [
    "Wir hoffen, dass die vom Aussterben bedrohte „fliegende“ Art dieses Nagetiers in Carolina Northern weiter fliegt",
    "5db7d38ec26c893c757dfbd07004be3b"
  ],
  [
    "Wenn es um Anagramme geht, kenne ich meine Ohrlöcher nicht von meinem Arschloch.",
    "0e6bea20a8b910582ad4a261056e9148"
  ],
  [
    "toller öffentlicher Auftritt drehte sie neunzehn Mal, bevor sie ging",
    "38bbef641db917c2a63ab1227eec99ce"
  ],
  [
    "Du kannst mit diesem Komponisten tanzen",
    "b47d960466af4064af9372eb9c0803fd"
  ],
  [
    "Diese drei Göttinnen, die das menschliche Schicksal kontrollierten, wurden auf Griechisch „Moirae“ und auf Latein „Parcae“ genannt",
    "4c77e73e9e3b3e9efb595381211bbe6b"
  ],
  [
    "In den Scheinwerfern gefangen, an die Decke klettern (Decke)",
    "489cb99c9736a836fe69f697ee6a5a85"
  ],
  [
    "In L.A. kommen derzeit 60% der Notrufe bei der CHP von Personen mit diesen in ihren Autos",
    "1ad342ab913af99cde05fcd062aaab69"
  ],
  [
    "Tropft wie ein gesättigter Sonnenaufgang",
    "aa727e6a7a5a37eb5254dbb397375613"
  ],
  [
    "Eine Triage-Krankenschwester ist die erste Person, die sich um Sie kümmert, wenn Sie in diesen Teil eines Krankenhauses gehen",
    "737883840f0530743cc3d708151458a2"
  ],
  [
    "Shawty",
    "153f6d7db795bc11f9247eb7b969404f"
  ],
  [
    "Und ich bin traurig, wenn Rosie weggeht",
    "49090d8975de1907c2911c5e595c5846"
  ],
  [
    "Und wenn sich etwas nicht ändert",
    "8bf35d303ac8d209485d4eae09ed97d1"
  ],
  [
    "Sie gewann 4 Mal für „Sister Kenny“, „Tante Mame“, „Trauer wird Electra“ und „Gypsy“",
    "f003c9150481dc7a88e84af2e44bb245"
  ],
  [
    "Das antike römische Zinn bestand zu 30% aus diesem Metall, das aus Sicherheitsgründen nicht mehr verwendet wird",
    "793d2c86029b6d3bd465253afb18f394"
  ],
  [
    "Eine aufmerksamkeitsstarke Art von Anzeige, die auf einer Website gesehen wird, oder eine aufmerksamkeitsstarke Art von Nachrichtenüberschrift",
    "e1f71ab469209fedcc84e983171a4ab3"
  ],
  [
    "Du hast ein Limit erreicht",
    "a87c7a21f2350a596c7284c42fc15b91"
  ],
  [
    "Lesen Sie mehr über die Hunderasse Ihres Dates.",
    "5100035597c7edd04440bb02391d443a"
  ],
  [
    "Ich werde hier rumsitzen und mich von dort fernhalten",
    "3925b63a6bd1249f00f02e9d10b0278a"
  ],
  [
    "Wir winken (müssen es wirklich wissen)",
    "6771db8c59ecc6c9908a164af728ab75"
  ],
  [
    "Wenn du nur wüsstest",
    "ee430badf0c7b9f4aed1ce179aabab12"
  ],
  [
    "Es ist klar, dass jemand gehen muss",
    "d6ee65a93135715aa555360612889740"
  ],
  [
    "Ich floss auf diesem OVO-Jet, ja ich habe es gesagt",
    "163a685178537478fb25df4dfe043a48"
  ],
  [
    "Du hättest das Wort kennen sollen",
    "3f0632773b9a754d348b1329f915230f"
  ],
  [
    "Mein Favorit, mein Lieblingsmädchen",
    "20ff6e4a2dc1f256b449748fe7a85386"
  ],
  [
    "Es tut mir leid",
    "9b11ad1f856fa766af58757c4d7c56b0"
  ],
  [
    "Cali Gon Cali reitet hoch in seinem Sattel, zieht tief hoch und mit diesem Choppa bin ich bereit für den Kampf, es sind Gangstas von San Francisco und bis Seattle",
    "e805c193a9e0ac2c18c09423bbd42daf"
  ],
  [
    "Das ist alles",
    "0708c4de710f776a235379fbecda2368"
  ],
  [
    "Oh, hecky, der Junge ist roh.",
    "425c8d5b47348c31b165fa75d605b884"
  ],
  [
    "Ich weiß, dass du es nicht verstehst, ich weiß, dass du es nicht triffst",
    "5e8f852d6eab518b1755a0b6fb1c85b7"
  ]
]