[
  [
    "Aber hatte der König die Absicht, sich für nichts zu entscheiden?",
    "7085ea4cb9261dffbbf2e63260f9ea62"
  ],
  [
    "Hey Rach, kann ich einfach sagen, dass ich denke, das ist das beste Date, das ich je hatte!",
    "7b57ddb2424199bdb70f2ea8eb0dc2cf"
  ],
  [
    "El Furniture Warehouse bringt $4,95 Menü nach Queen St.",
    "ba64ed4c74f43a5d86ba02c5c699edab"
  ],
  [
    "William Rose Benet gewann einen Pulitzer für „Der Staub, der Gott ist“, und dieser Bruder gewann für „John Browns Körper“",
    "1a12feba64e92b052601632f61751b06"
  ],
  [
    "Nimm seine Kreditkarte weg.",
    "5f625ec13a8f5e66fb7b69eaa53c132d"
  ],
  [
    "höre auf und lass ihr Herz von den Schmerzen ruhen, die er verursacht hat, und ihren Füßen",
    "52c1dd766829d9f4891ec8f26f7bc764"
  ],
  [
    "Ich würde nicht tragen, wer würde nicht tragen",
    "6b72bbb1c93743f9f301291059f833d0"
  ],
  [
    "Und diese Diskriminierung zeigt sich im Gesetz: Das Welsstatut behandelt einheimische Wels anders als ausländische Wels zum Nutzen des ersteren und zum Nachteil des letzteren.",
    "52a161bf83b1c7fb3e2ba2c2ad542243"
  ],
  [
    "Es war kalt und es war spät.“ Zu dem ihm jeder im Restaurant Standing Ovations gab.",
    "86cb45ad89754821fd62f32ee3cb14b8"
  ],
  [
    "Erst kürzlich wurde in China die weltweit größte private Solarforschungseinrichtung und der schnellste Computer der Welt beheimatet.",
    "7f1e8f78b302c43f33919c6394165887"
  ],
  [
    "Legen Sie das gewünschte Bevölkerungslimit fest.",
    "f3d6d6a8b8ba960385963e72b935e555"
  ],
  [
    "Der Film Welcome Back Gandhi aus dem Jahr 2014 wirft einen fiktiven Blick darauf, wie Gandhi auf das moderne Indien reagieren könnte.",
    "70ed9b8cf267e406d077b5f23e66fe33"
  ],
  [
    "Ein Höhepunkt des Kundendienstes in einem Einzelhandelsgeschäft!",
    "151008c170a8f868f40a45d337fade9a"
  ],
  [
    "Prinz Prigio gehorchte respektvoll, aber schnell seinem königlichen Befehl, denn er dachte, er sollte den königlichen Scheck besser so schnell wie möglich einlösen, als seine Majestät schrie: Hi!",
    "1d17ec9262e0ab04ddecf13f148a8e9a"
  ],
  [
    "Er hat mich am nächsten Tag verlassen.",
    "8d2d82fed30203664d544fa11c9b30a2"
  ],
  [
    "Der neue Toronto Park ist für den Sommer für die Öffentlichkeit geschlossen",
    "8827bb16ec002cc2b0a8a9ebf1c71767"
  ],
  [
    "3 Simon & Garfunkel traf das Ende: „Und eine Insel weint nie“",
    "b4320a52bd2330ed04cdcf5f5921cbe4"
  ],
  [
    "Es ist winzig' „Ich weiß, es ist mein Molch",
    "97de947a796a67265232aff0021b8a10"
  ],
  [
    "Mr. Goodfellow war noch etwa eine halbe Stunde länger in dieser Sorte,",
    "2dcad24726a775001528bb96ed39a026"
  ],
  [
    "Aber ein Recht wird dich direkt zu mir zurückbringen.“",
    "4201c7c8c41ce8090f03192976eeece6"
  ],
  [
    "Einige Verstöße können so weit gefasst und grundlegend sein, dass sie verhindern sollten, dass sich der Übeltäter auf die Schiedsbestimmung selbst beruft.",
    "e46930830f0c0d326c9a2936786f39b6"
  ],
  [
    "Wir können nur aus den vorhandenen Merkmalen wählen, und unsere Vorfahren hatten nur die Merkmale, die innerhalb ihrer Rasse vorhanden waren, die geografisch weitgehend isoliert waren.",
    "8d1387efd1dba122f3343732c8d0bbc9"
  ],
  [
    "Meine Mitbewohner LOL paiseh hahaha!",
    "e13a9002d40e074a0cd2d8642b2d08eb"
  ],
  [
    "Es hat die soziale Sicherheit und die Medicare geschützt.",
    "22ab8a259d4c0f00065b0240cd4c5735"
  ],
  [
    "Verwende Körpersprache, um zu zeigen, dass du zuhörst.",
    "263015f886e9c35cb8157b6f7faf3571"
  ],
  [
    "Fünf Monate lang lehnte die Regierung ab, doch schließlich gab die Regierung Ende Mai 1918 wichtigen Bestimmungen nach und lockerte die Bedingungen für die Zahlung der Einkommensteuer bis zum Ende der Hungersnot.",
    "fbe9a97f406de9a8e857d7130e78d1be"
  ],
  [
    "Ich werde für mein nächstes Fahrzeug zu ihm zurückkehren und ihn allen empfehlen.",
    "2eeab3c6ad1efd060d3a1fc89c67c576"
  ],
  [
    "Aber jetzt war es herrlich eingerichtet; und Meister Frank marschierte mit dem Schwanz in der Luft durch das Haus, als gehöre der Ort ihm.",
    "9beca441e73bd0bbb17c166e977ff6ca"
  ],
  [
    "Kein Grund, außer... sie... hat es... mir erzählt.",
    "41a91334e48256cc104e6967d8b1432a"
  ],
  [
    "Torontos größte Kunstmesse des Jahres ist jetzt eröffnet",
    "a7ea14f412f076077d3300b23048fa8d"
  ],
  [
    "Schwester Ali muss die Rolle ausziehen, wenn sie mit dieser älteren Schwester von „Mean Girls“ konkurrieren will",
    "142b8b75c52de4c092c8768ad067cff5"
  ],
  [
    "Ich habe früher in einem normalen Haus gewohnt... aber dann wurden Schritte unternommen, um daraus einen Bungalow zu machen.",
    "62e378b822e68120b116765cc5401ddc"
  ],
  [
    "überall im Überfluss, und bestimmt den _charakter _des Raumes.",
    "357357719b9f4061bbf29eda5db891d2"
  ],
  [
    "„Scheiß auf die andere Nigga, wenn sie ihren Nigga satt hat",
    "1d365f17cbb2d671065257b553b966b2"
  ],
  [
    "Durch die Entscheidung, den Markt zu regulieren, indem die Stadtbewohner gezwungen wurden, die Dienstleistungen des Auftragnehmers zu erwerben, anstatt sich am Markt zu beteiligen, „öffnete“ sich der Beklagte einer solchen Prüfung.",
    "75f414bd2ed49db576ea8f28a64c78b0"
  ],
  [
    "Der letzte Traum war letzte Nacht.",
    "bd63600dbda6d891a746926f0fbbc7f9"
  ],
  [
    "Wir bauen den Rückstand ab, der dazu geführt hat, dass zu viele Veteranen jahrelang darauf gewartet haben, die benötigten Leistungen zu erhalten, und wir machen es Tierärzten leichter, ihre Ausbildung und Erfahrung in zivile Jobs umzusetzen.",
    "378b1ffcd995dc7313affdc3d9c978ae"
  ],
  [
    "Klicke auf den Attentäter, um ihn zu kaufen.",
    "59487d7e4cf1c7390d43f25f5ba94f7f"
  ],
  [
    "Es gab einen viel früheren (und nicht verwandten) Raith Rovers, der 1882 mit dem heutigen Cowdenbeath fusionierte.",
    "3a2bd2a0c1569cf552be94684cb8745b"
  ],
  [
    "Es war sehr voll, als wir beschlossen, an einem verregneten Nachmittag vorbeizuschauen.",
    "0ac977ed6565c3d8e939d663766cb768"
  ],
  [
    "Sie nutzte einen Teil davon, um ihre Schwester Anne mit einem jungen Herrn zu verheiraten, der sie schon lange geliebt hatte; einen anderen Teil, um Kapitänsaufträge für ihre Brüder zu kaufen, und den Rest, um sich mit einem sehr würdigen Gentleman zu verheiraten, der sie vergessen ließ, wie krank sie mit Blue Beard war.",
    "9f0ffa41c9029b4539b090acb8f1d49c"
  ],
  [
    "Oh, ähm, okay, ähm, macht es dir was aus, wenn wir dir ein paar Fragen über den Vater stellen?",
    "7df22cde5bf2bcfa5dc8edbec3baca12"
  ],
  [
    "Episches Weihnachtslichter-Festival in der Nähe",
    "5302532bfb1d6f103e9fe73180cb0577"
  ],
  [
    "Italien hat Euro-Münzen mit einem Teil der „Geburt der Venus“ dieses Malers auf der Rückseite ausgegeben",
    "2195d8318ac5a52c46bd9b5d9d47e4ea"
  ],
  [
    "Wird in den nächsten Tagen weitergehen",
    "8e6c610bc65fdb71785776aaf6da5b3e"
  ],
  [
    "Bei all dem Gerede darüber, dass LSD das Leben und die Persönlichkeit der Menschen verändert, stellte ich fest, dass es - ähnlich wie Hypnose - nur Potenzial geschaffen hat; die eigentliche Veränderung wurde durch meine eigene Psyche bewirkt.",
    "fbda5f8be1b78d115dc84ae76e2c5e7b"
  ],
  [
    "Ich sage meiner Familie, lass mich einfach verdammt einsam",
    "383ed14c1d90b6bf46c057cf570b16c2"
  ],
  [
    "Bei der Perfektionierung seines Herstellungsverfahrens für Harzfolien zur Herstellung von Trägerbändern hat 3M erhebliche Ressourcen für die Analyse und das Experimentieren mit verschiedenen Arten von Harzpellets aufgewendet.",
    "7ce2d983a576c917c774cf53f301ab26"
  ],
  [
    "Alles was ich tun musste, war die zweite Karte anzuschließen, den Monitor anzuschließen, die Treiber neu zu installieren und Windows 7 fand sie sofort beide.",
    "1415b2925f1b0e673b32bc4f512a04f5"
  ],
  [
    "Ja, aber zusätzliche Arbeitsbelastung, also ist es ziemlich asiatisch.",
    "0eace2af3f1fbad2e2f77022463ce7dd"
  ],
  [
    "Und seien wir ehrlich, wir alle wissen auch etwas anderes: Unsere Probleme liegen weit außerhalb der Reichweite der Regierung.",
    "eaed2e217e51176ffeaca5b2c2dd8053"
  ],
  [
    "Tragen Sie weiterhin Ihren Schrittzähler.",
    "52ef51ce81abdfd8e8c0cc96293d402f"
  ],
  [
    "* Offizielle Website der Australian Academy of Cinema and Television Arts",
    "8412c7ba81fa47e8a4a8d261d94ec2b4"
  ],
  [
    "Sie sind gut, schmecken aber eher nach Smoothies (Frozen Margs).",
    "f708de0c2acdc655a02d3610fe1a3081"
  ],
  [
    "Der Prinz goss ein paar Tropfen Wasser aus dem Löwenbrunnen auf sie, und natürlich sprang Enrico hoch, so wie es Alphonso getan hatte.",
    "a12f2a94332d0513dc487968f9817493"
  ],
  [
    "Er ist so lustig und sooo süß, und ich fühle mich überhaupt nicht zu ihm hingezogen!!",
    "6c347e9ab12f274f0985b6f72a2a66f8"
  ],
  [
    "Internationales Filmfestival abgesagt",
    "d87998caa99e77e78502841b1129e0e4"
  ],
  [
    "Sein ursprünglicher Zweck war es, Menschen auf Reisen zu versichern.",
    "1ca8eb3a8ba522385206c59c1dec9838"
  ],
  [
    "Ich habe einen schwulen Freund, der im Baugewerbe arbeitet.",
    "acc08814dbac92eb2f5311a474a7d4bf"
  ],
  [
    "Wenn ich bis dahin einfach die Zeit totschlagen könnte, könnte ich mich mit ihm treffen und dann noch mehr von seinem neuesten Vorrat in der Mini Noodle probieren.",
    "8d90cc092fc38f034e6ec8831948bea2"
  ],
  [
    "Ich bin dämlich genug, um in ein Geschäft zu gehen und zu stehlen",
    "ca4579a699f74310532ba97dae10ef86"
  ],
  [
    "Was die „Macht, die Gesetze erlässt“ in Arizona betrifft, so werden von den Wählern angenommene Initiativen für den Staat ebenso gesetzgeberisch wie die von der repräsentativen Körperschaft verabschiedeten Maßnahmen erlassen.",
    "3f14540965fd1e31302279acd1973730"
  ],
  [
    "Moderne würde zweifellos bedeuten, dass einige der Charaktere Waffen haben würden, was nicht der Grundkern von Zelda ist.",
    "ad89322d2529c21f9ab32e8a339188ee"
  ],
  [
    "Wenn sie eine Pause machen würde, hat sie vielleicht nicht die Motivation, noch einmal zu lernen le.",
    "51bf43049ef22d80e5f97e28fc04928d"
  ],
  [
    "Wir zahlen tatsächlich die Staatsverschuldung ab.",
    "b3445aafbe648a0bbb5b950fa38c3aae"
  ],
  [
    "Denke an eine Handlung, die der Bedeutung des Songs entspricht.",
    "4b542b22a0ea9f68da659b5050de82e1"
  ],
  [
    "Die Alsos Mission war ein Versuch der Alliierten, festzustellen, ob die Deutschen über ein Atombombenprogramm verfügten, und deutsche atomare Einrichtungen, Forschung, materielle Ressourcen und wissenschaftliches Personal zugunsten der USA auszunutzen.",
    "deba7ed9400197e56e897f03d61a2dcc"
  ],
  [
    "Er erzählte ihm von der Situation und sagte mir: „Seit gestern müssen Stornierungen und Rückerstattungen über das Internet erfolgen und Sie erhalten Ihr Geld in 5 Tagen“.",
    "ec1957776d8242addfd40f7faf434f80"
  ],
  [
    "Seine Majestät war perfekt von den guten Eigenschaften meines Lord Marquis von Carabas bezaubert, ebenso wie seine Tochter, die sich heftig in ihn verliebt hatte, und als sie das riesige Anwesen sah, das er besaß, sagte zu ihm, nachdem er fünf oder sechs Gläser getrunken hatte: Es wird nur dir selbst zu verdanken sein, mein Lord Marquis, wenn du es nicht bist mein Schwiegersohn.",
    "519207a2ba96184ad198b8d2b846ac3d"
  ],
  [
    "Gut, also sind alle hier.",
    "f2ec23df607bade11c519b13c43d6bee"
  ],
  [
    "Torontos neueste Metzgerei ist auch eine Bar",
    "6f950076edc4894ad503a714fe09638e"
  ],
  [
    "In den 1880er Jahren stellte er seinen Bruder und Mitbewohner Vincent den Impressionisten vor",
    "675e7c097cfa6335b26d0d887a90b14a"
  ],
  [
    "Will Smith sieht wirklich aus wie der Typ von Fresh Prince of Bel-Air.",
    "7ad0bce7fd958fff186ed18e08585335"
  ],
  [
    "werde immer über ihn wachen und sehen, dass er in keine geführt wird",
    "e43b72686085ac235483a84ef97f2187"
  ],
  [
    "Weil du zeitlos sein wirst",
    "393b746027a6581852a6d778d998c9b4"
  ],
  [
    "B. Ausreichende Beweise zum Nachweis der NSPA-Straftat",
    "46c931cb1a8377a73e5285b5800a270f"
  ],
  [
    "Ehrlich gesagt ist es lächerlich, wenn Sie ein paar Pfund an Brust und Armen zugenommen haben und plötzlich Frauen anfangen, Sie anzusehen.",
    "2769ef011595fbcc79ddd75a7b32322a"
  ],
  [
    "Du überdenkst, was wir heute Abend essen sollen.",
    "97a2f4edd577dd4a39f2821921931239"
  ],
  [
    "Und letzten Monat haben wir ein Handelsabkommen mit Südkorea abgeschlossen, das mindestens 70.000 amerikanische Arbeitsplätze unterstützen wird.",
    "3df1dd8772454b50ac1e9596aa97ccee"
  ],
  [
    "Versuche, auf die neueste Version von Minecraft zu aktualisieren, falls du weiterhin Probleme bei der Installation von Forge und anderen Mods hast.",
    "ee2280ee672c222006bdaaeef94953fe"
  ],
  [
    "Grün fluoreszierende Proteine sind genetisch kodiert und können kovalent mit Ihrem Protein von Interesse fusioniert werden.",
    "875b0c3fe0bab2d724fe0cdea9cdbb85"
  ],
  [
    "Wenn dieser Ort einen Bruchteil des Aufwands, den sie in die Einrichtung und das Personal gesteckt haben, investieren würde, wären sie viel besser dran.",
    "854c88b1578a7b36d95c8e5b6cb86372"
  ],
  [
    "Die Älteste war ihr in Gesicht und Humor so sehr ähnlich, dass jeder, der die Tochter ansah, die Mutter sah.",
    "c70772e5709587eebbbdfd72b569bcf7"
  ],
  [
    "In der Tat, wenn Sie sie jetzt fragen würden, hätte sie keine Erinnerung daran, gefeuert worden zu sein, überhaupt keine.",
    "64cb0b013ef02f9ffe85ffc5d31bf216"
  ],
  [
    "Die 5 besten neuen Bars in Toronto für 2016 (bisher)",
    "9a103d23c879046b665becc4bf869626"
  ],
  [
    "Durch die Festlegung vieler Regeln, die heute noch verwendet werden, verwandelte der 8. Marquess das Boxen von Faustkämpfen in eine Kunstform.",
    "a9bb1bd47f4a2a1a1c94298a0d73fd65"
  ],
  [
    "Die Zeit ist der beste Lehrer; Leider bringt sie alle ihre Schüler um.",
    "fe0aecddd8f092d6a37b5447b8a18b13"
  ],
  [
    "Ich dachte, meine einzige Chance ist einzuschlafen und auszuschlafen, ich ging am Ende den Flur meiner Freunde hinunter ins Schlafzimmer und stieg ins Bett.",
    "28cf85e78ff2c24e762a40596cef1f28"
  ],
  [
    "Wenn ich sie durch diese Tore führe",
    "50cb1624a0302bbccb145533750fe36d"
  ],
  [
    "Die Berücksichtigung der Schwere des Ungehorsams gehört also innerhalb weiter Grenzen sicherlich zur Autorität des Schiedsrichters.",
    "5b5fd9c5021bfb173d9d7f057595dea4"
  ],
  [
    "An alle Männer, die mit Mädchen in Übergrößen zusammen sind, Du musst nur für dein Mädchen da sein, wenn das geringe Selbstwertgefühl sie erreicht, und du musst sie alles auslassen, was ihr in den Sinn kommt, und es von ihrer Brust haben.",
    "900fa4f6b83833e75f2d3ab3b25f0424"
  ],
  [
    "Wenn du dich für das Ding entscheiden willst, dann gehe ich auch.",
    "7a5751b5623a36c7debadb770a206b31"
  ],
  [
    "Und anstatt dass sechzehn Arbeitnehmer für jeden Begünstigten zahlen, sind es derzeit nur etwa drei Arbeitnehmer.",
    "a8836eff8cf26683f7ba6e947ffd9d8c"
  ],
  [
    "Überprüfe, ob sie dich gesehen haben.",
    "97851513ec5fa206b6fea1d03e8f60b6"
  ],
  [
    "Bedeutende Beispiele im Laufe der Jahrhunderte sind Jonathan Swift, Oscar Wilde, Bram Stoker, George Bernard Shaw, Joseph Conrad, TS Eliot, Ezra Pound und in jüngerer Zeit im Ausland geborene britische Autoren wie Kazuo Ishiguro und Sir Salman Rushdie.",
    "ef3e5a1efd509970d3e70bf86f530d5b"
  ],
  [
    "Getränke waren interessant, aber teuer - $6 für asiatisches Bier und $10 für einen Mojito, der vielleicht ein 4 Unzen war. Gießen Sie ein 10-Unzen-Glas hinein - hübsch aber mickrig!",
    "ae3510ad86d32d7f66335c3c7fafd65b"
  ],
  [
    "Wer weiß, zu welchem guten Ende er diese Sache getan haben könnte?",
    "2fde8f27c34741792bacd399044e1f9c"
  ],
  [
    "Also sind wir entschlossen, nein auf Plaid, ja auf Pink?",
    "20b659a182755ee6b16893692f1b60d2"
  ],
  [
    "Sieht auf Instagram toll aus, aber schmeckt das Essen gut?",
    "d6e9c6d6dc7c9d72cefea6a135c475af"
  ],
  [
    "Überzeugt, dass der Roman böse sei, verbrannte er kurz vor seinem Tod den zweiten Teil von „Dead Souls“",
    "18e5ef3baa30ee7ae995a2532e2156f6"
  ],
  [
    "Spaltbarkeit - Es ist wie die Sonne.",
    "391de4cc9331a03508047c4fa963b8c6"
  ],
  [
    "Die Homöopathen taten es nicht",
    "660ee8bc54a6dc2a070d50aeb382b416"
  ],
  [
    "Gib ihm einen Blick darauf unter deiner Haut",
    "742dd82f7c400480a9b5be45c92c3238"
  ],
  [
    "Erst in der letzten Amtszeit kritisierte eine abweichende Meinung das Produkt einer staatlichen Wahlinitiative als „Behinderung des Rechts rassistischer Minderheiten auf Teilnahme am politischen Prozess“. Schüette gegen BAMN, 572 U",
    "80254c751e3e39c1237ce8e3dee39db6"
  ],
  [
    "(Denken Sie an einen Barkeeper aber einen Milchshake-Riegel, also kein Alkohol.) Ich weiß, wie schön es ist, ein gutes Trinkgeld zu bekommen, und wie sehr es scheiße ist, steif zu werden.",
    "a679b8995b152043180625e1597557fb"
  ],
  [
    "Haha ja ich habe es oft in msia gesehen, als ich ging haha, vielleicht sind wir sameplace gegangen!",
    "f41c314890bf4f556ace3fb5c3267c76"
  ],
  [
    "Jeder der fünf vorherigen Präsidenten hatte die Möglichkeit, weitreichende Handelsabkommen auszuhandeln.",
    "e6bc72a38efa11677cc8f880286e5d5f"
  ],
  [
    "Treffen Sie Leute in geeigneten öffentlichen Umgebungen.",
    "a7e73f192384b3c6ceb1ce6c24cb7639"
  ],
  [
    "Diese einzigartige Topographie ermöglicht häufige Kollisionen von warmer und kalter Luft, die das ganze Jahr über starke, langlebige Stürme hervorrufen.",
    "1f0dafd2ea841a8d27297b1ff22fe8ee"
  ],
  [
    "Die Rüben und die Milch waren auch sehr lecker.",
    "0e7ddee21495150f17125844584bff43"
  ],
  [
    "Gegen Nacht kam ich mit einigen Schwierigkeiten in mein Haus, wo ich auf dem Boden lag, wie ich es vierzehn Tage lang tun musste, bis aus sechshundert Betten der üblichen Maßnahme ein Bett für mich vorbereitet war.",
    "e3e9b8d009051efae6f8b74a565e4a28"
  ],
  [
    "Nein, es stellte sich heraus, dass der aus Uptown einen Witz gemacht hat.",
    "80cfab1747bd4aa1daba6fa653b9897f"
  ],
  [
    "NHRC bildet eine „Kerngruppe“ zum Schutz der Rechte von Behinderten",
    "10dae20ceeee0a277dc2159cd6a0c35f"
  ],
  [
    "Als es 1831 auf die Straße kam, war Michigan Intelligencer Teil seines Namens.",
    "cfba914aa50f9e4b59316148b93cb29a"
  ],
  [
    "Sie haben schon genug auf dem Teller.",
    "cf1376d8095943b11e9c0a594851b0cc"
  ],
  [
    "Johannisbeersträucher; und wo viel Wind weht, gedeihen sie nicht.",
    "72190cc3e76d6418614b03589d378256"
  ],
  [
    "Nigga komm schon, nigga komm schon Wodie!",
    "8cd88d3ed844cd786d8b89ee273edafa"
  ],
  [
    "Am Morgen des 12. Februar 1993, dem ersten Tag der Spielwarenmesse, hielt Roy Wilson an PlayWoods Stand an und verwickelte Clausi und Moore in ein Gespräch.",
    "23c2736eaf8ef6e120ccbfb9e2905629"
  ],
  [
    "Wenn Sie nach meiner persönlichen Meinung suchen, würde ich das zusätzliche Geld für eine Tempur-Matratze ausgeben, und sei es nur für die Garantie.",
    "66d8b336b356293fbcb6c06dceafb29a"
  ],
  [
    "Hahaha schicke ihm einige zufällige SMS und tippe ihm an, dass du ein gebrochenes Handgelenk hast: D hahaha yeah es ist Training!",
    "311b2b609b23fdf446a0ca0b36a8a9ce"
  ],
  [
    "Oder werden wir uns für eine Wirtschaft einsetzen, die steigende Einkommen und Chancen für alle generiert, die sich anstrengen?",
    "a4acb87f9735c9667902d05496f430bd"
  ],
  [
    "Sprich mit ihnen über Auslöser.",
    "4d7a24771677e1e6818b09ed7bb48d39"
  ],
  [
    "Bei verschiedenen Gelegenheiten schrieb Gandhi seiner orthodoxen Hindu-Mutter und seiner Frau den ersten Unterricht in Satyagraha zu.",
    "c85d3d4a3e0d4ac5641eda8692a3b574"
  ],
  [
    "Im Ernst, es ist überwältigend.",
    "d22d9014652b66f909a5c16269787b8f"
  ],
  [
    "'\nDas war mir nicht in den Sinn gekommen — ich bin ein einfacher König, aber ich sah sofort die Stärke des Arguments Ihrer Majestät.",
    "6a4727131b5eaf216edc639890ae3c85"
  ],
  [
    "Okay, wir werden nur, uh, sehen, wenn du hier bist.",
    "35b4dd8784486bb37bc1a6f6b6e4202a"
  ],
  [
    "BMC-Plan für medizinische Abfälle",
    "a0cf691976be15c72b1f71f59455cfd2"
  ],
  [
    "Eine knusprige Tortilla mit gekühlten Bohnen, Fleisch, Salat, Tomaten und Käse belegen und schon hast du diesen mexikanischen Salat",
    "a14013650e94a0de12c878117e3536c9"
  ],
  [
    "Was haben Sojabohnen und Dildos gemeinsam?",
    "0661664bdd4a461f05b10815b94a49bb"
  ],
  [
    "Copyhold ihres Hauses erweitert.",
    "2009c8d4b566aadc184666897f6a824e"
  ],
  [
    "Und Mädchen, wenn du sie auf meine legst",
    "116c1a157eb2dfa3e0169580eb6bda06"
  ],
  [
    "Die Haftung von SI Trucking in dieser Zählung als Subunternehmer wäre notwendigerweise gleichbedeutend mit der von Right-on-Time.",
    "7aed6cbf9f9d4cd0b6c02c5b871f17d5"
  ],
  [
    "Als der Testtag kam, beendete ich meine zwei Meilen mit ein paar Sekunden Zeit.",
    "f39a8d17f9e170d03d3bda4fbc7e852c"
  ],
  [
    "nein von coz nicht, blöd alleine zu gehen",
    "5f7a994e92be59870de916cbe3734e05"
  ],
  [
    "In einer stärker vernetzten Welt kann diese Vielfalt unsere größte Stärke sein.",
    "268506d541be05eff7722c7558c87e1c"
  ],
  [
    "„Loggen Sie sich bei Secretbuilders ein.",
    "08e3b7121dffdbec690b328e4d4867ce"
  ],
  [
    "(Ein Schlagmann, insbesondere einer, der ein schneller Läufer ist, kann auch versuchen, nach einem Treffer zu suchen.) Ein Opferhaufen, der mit einem Läufer auf der dritten Basis beschäftigt ist, um diesen Läufer nach Hause zu bringen, wird als Squeeze-Spiel bezeichnet.",
    "95a1d1f616b2adc66bc85943ce8cff25"
  ],
  [
    "Der Angestellte war nicht mal freundlich.",
    "a0c7ce3579f1f76515739050b7bb63d9"
  ],
  [
    "Er war ein guter Kerl, das war!",
    "b15baffa4694fc7c18ee89bd81defaad"
  ],
  [
    "Irgendwas mit Laborratten.",
    "aaffc0631006a4817a84dad4394f8ea0"
  ],
  [
    "Transit-Nerds bereiten sich auf 2 Uhr morgens Tunnelbohrparty vor",
    "6caf4ae0eb886f380b12bac14c70a3fd"
  ],
  [
    "Frederick Douglass sagte, diese politische Partei sei das Schiff und alles andere sei der Ozean",
    "d0da129939ffc9b4cf44ef1bbf39292e"
  ],
  [
    "Damit er auf ein Raumschiff passt.",
    "0ebb03b2e720d08b8d50d761409b0db6"
  ],
  [
    "Mr. Shuttleworthys Abfahrt in die Stadt, dieser würdige alte Gentleman",
    "ab74d2fc67f47ff54799323b516446da"
  ],
  [
    "Es bringt mich dazu, mehr von dir zu wollen",
    "3e7f38ced305e2057fb0da31a8bb8976"
  ],
  [
    "Weder Roper noch Graham waren jedoch der Ansicht, dass für die Verurteilung jugendlicher Mordstraftäter spezifische Verfahrensregeln erforderlich sind.",
    "3f8aa746ba30e8ee4670bba847fe5ac8"
  ],
  [
    "Hier hört die Normalität der Geschichte auf.",
    "0dc77c2f68d5e5de010716b96c23832f"
  ],
  [
    "Oh:) wie immer vijay Film oder es ist anders?",
    "1101f09811df34cd91406332603f9e5f"
  ],
  [
    "Nie wurde ein Thema von seinen Gegnern so demagoggt.",
    "1e5c2f20eb8495d819674eff2778c513"
  ],
  [
    "Wenn Sie es richtig gemacht haben, werden Sie keine Kratzer mehr sehen können.",
    "0bf6735af9eba33f99f18c57d57ffccd"
  ],
  [
    "Als Hilfe beim Fangen und Festhalten des Balls nimmt er verschiedene Formen an, um den spezifischen Bedürfnissen verschiedener Feldpositionen gerecht zu werden.",
    "aa630334e4bf26e6ccb357588db754c8"
  ],
  [
    "Extrapunkte für einen Biergarten und einen Doppeldecker-Laden!",
    "05072bb88bae31a9719f8d59288bf589"
  ],
  [
    "Als die Leute beobachteten dass ich still war, schossen sie keine Pfeile mehr ab, aber durch den Lärm den ich hörte wusste ich dass ihre Zahl zunahm; und etwa vier Yards von mir entfernt, für mehr als eine Stunde, klopfte es, wie Menschen bei der Arbeit.",
    "dad1d35c6e2d7ce7313f75df0901514e"
  ],
  [
    "Ich bin gerade sehr, sehr aufgebracht.",
    "6ef9754794f8603319991eb7fb2877de"
  ],
  [
    "Keine PIL ist gegen uns vorgegangen: CM",
    "feaa6afdc7a6322ea9375e2f9d596438"
  ],
  [
    "„The Jesters' Supper“ wurde zum ersten Mal in dieser Stadt aufgeführt, wo Sie Da Vincis „Das letzte Abendmahl“ finden",
    "1233a768848d1ea02a1a53614e71ad01"
  ],
  [
    "Die schlechte Nachricht ist, dass der ganze Rasen aus ist.",
    "bbdf1c7a02017767a7a1903ae36c2b7e"
  ],
  [
    "unter diesen Umständen haben wir alle entweder für die Tür gemacht oder sind hineingefallen",
    "23c8eed4dbce0b791edb0ffe627c4c15"
  ],
  [
    "Baby, Baby, Baby, hm, oh, ich liebe dich",
    "816c9dbabe01cdd903b64539003e9fbe"
  ],
  [
    "Dennoch hat diese Verpflichtung ihre Grenzen: Sie „bedeutet nicht, dass man durch die Offenlegung einer Tatsache über ein Produkt alle anderen offenbaren muss, die auch marktmäßig interessant wären“; ein Unternehmen muss nur die Fakten offenlegen, „die benötigt werden, damit das, was enthüllt wurde, nicht so unvollständig ist, dass es irreführt“. Id.",
    "fb1c8de3493e76b90fcbb676ca38b438"
  ],
  [
    "EA hatte hier einen Geniestreich mit dem RIG-System, das die Existenz einer notwendigen Benutzeroberfläche ermöglichte, damit Isaac sich dessen bewusst wurde, ohne die vierte Wand zu durchbrechen.",
    "fd83425af480d58d0309f74144fa7993"
  ],
  [
    "Lieber wir gehen zu unserem Gummiplatz",
    "22ea65a8a8dc3b248042d049c94497ef"
  ],
  [
    "Die Familien von Oak Creek, Tucson und Blacksburg und die unzähligen anderen Gemeinden, die durch Waffengewalt aufgerissen wurden, verdienen eine einfache Abstimmung.",
    "50c171f3651c538acb74dc5915fa4365"
  ],
  [
    "Geben Sie Ihrem Kind die erste Anti-Angst-Pille, sobald es vollständig bettfertig ist.",
    "381b813fd1dc7936467c84632714968d"
  ],
  [
    "Rudgley stellt die Hypothese auf, dass das Vorhandensein der halluzinogenen Verbindung DMT für die mutmaßlichen berauschenden Eigenschaften von umm nyolokh verantwortlich sein könnte.",
    "b2671849a73693aa2bcf2d13cbde537a"
  ],
  [
    "Es war der niedrigste Preis, als wir die Gegend von Boston durchsuchten, aber Sie bekommen definitiv das, wofür Sie bezahlen.",
    "8ce0f1f1a0a638213e94abf1577560c6"
  ],
  [
    "Dort knieten sie nieder und weinten die Krankenschwestern des Erdbebens auf dem Marmorboden; aber Jaqueline stand ein wenig auseinander, sehr blass, aber nicht weinend.",
    "a0ec1caf68507316d45b78f3a37657b9"
  ],
  [
    "Oh, ich muss wieder da rein.",
    "b3086642ae0733158011645528551cb0"
  ],
  [
    "Plan, alte Fahrzeuge auslaufen zu lassen, trifft Straßensperre",
    "df85faab9db08be3cc12ced2cc4d4a5d"
  ],
  [
    "Präsident Madison beförderte ihn zu Ehren seines Sieges in der Schlacht am Eriesee zum Kapitän",
    "be4b15b61f99dfa9b7c57b0f13ec7057"
  ],
  [
    "Ich habe letzte Nacht vor dem Club stundenlang in der Schlange gestanden, während der Portier die Ausweise überprüft hat.",
    "84f0e65090c8b4fc17d83a0ebc80f0f9"
  ],
  [
    "3. Änderungen des Gesetzes über die Bundesvergabepolitik von 1979",
    "08dd75ee79a0eb4f6e832ca71763d26b"
  ],
  [
    "Er gründete eine lokale Umweltgruppe, als solche Dinge noch furchtbar umstritten waren; mein kleiner Bruder und ich waren beide Verfechter der Sache.",
    "e5693c469d6fe3a1bc62164aac0151d0"
  ],
  [
    "LOL JA ABER NICHT JEDES KLEID VERSUCHE ICH!",
    "cb4795fb2b6b53a0144e6a021e9c7c15"
  ],
  [
    "Kurz nach der Tragödie von Columbine erwog der Kongress eine vernünftige Waffengesetzgebung, um Brady Hintergrundüberprüfungen auf den Waffenausstellungen, Kindersicherungen für neue Handfeuerwaffen und ein Verbot der Einfuhr von Munitionsclips mit großer Kapazität zu verlangen.",
    "8785050727df65948a941ec073d3c304"
  ],
  [
    "Wähle den Buchstaben des Laufwerks aus, mit dem deine PSP verbunden ist.",
    "4d42d65f21aa6895803f14c083cd3f54"
  ],
  [
    "Byron wurde von verschiedenen griechischen und ausländischen Menschen belagert, die versuchten, Byron davon zu überzeugen, sein Taschenbuch zu öffnen, um sie zu unterstützen.",
    "88eef087a48bef7aaacfdc8c8a56d33c"
  ],
  [
    "Ich träume von ihren gebratenen Auberginen!",
    "11e773ec7b0f868ceba6117566425f84"
  ],
  [
    "Warte ein bisschen, sagte er, bis der Mond aufgegangen ist, und dann werden wir uns sicher genug zurechtfinden.",
    "d30072854b5515ee0726cf9de76f31ed"
  ],
  [
    "Gibt es etwas, in dem du wirklich schlecht bist, weißt du, sexuell?",
    "90e4128200729f4c093baa16c64c467b"
  ],
  [
    "Das Geheimnis des Tunnels in Toronto wird noch bizarrer",
    "5be8aeb06e1e5076e24d9c7a353757ac"
  ],
  [
    "Rhett Butler hat eine langfristige Affäre mit dieser Prostituierten aus Atlanta",
    "5151dad6ba63bf9e213c4ddad12e5f6d"
  ],
  [
    "Ich habe mir gestern die Haare schneiden lassen.",
    "f42a819d07fd309b8534a46853dd8ef1"
  ],
  [
    "Als ich bemerkte, dass sie in meine Augen schaute und sich halb zu mir drehte, fühlte ich wie mein Herzschlag wegpochte.",
    "923f2dd11f9383c1341a0aa17318a303"
  ],
  [
    "Es gibt ein glückliches Land, in dem nur Kinder leben",
    "9e6563a1057f557869c805b385385395"
  ],
  [
    "Die Gesetzgebungsgeschichte des Gesetzes „lässt nein.",
    "3b375d31045f641c4a5ed866dee8f26c"
  ],
  [
    "Der Faschismus ist eine politische Ideologie, in der Unternehmen und andere repräsentative Gruppen (z. B.",
    "e194764f6eefa5d8c64bbaeb1b2f4a28"
  ],
  [
    "Er sagte, wird schneiden, bis ich nett aussehe.",
    "91fdba211bac77a83f012dea581fbaf4"
  ],
  [
    "Lassen Sie uns jetzt tun, was so viele Staaten tun, um die Ausgaben zu senken, und was uns 32 Gesetzgeber von Bundesstaaten gefordert haben; lassen Sie uns den Wünschen einer überwältigenden Vielzahl von Amerikanern Beachtung schenken und eine Verfassungsänderung verabschieden, die einen ausgeglichenen Haushalt vorschreibt und die Bundesregierung zwingt, im Rahmen seiner Möglichkeiten zu leben.",
    "ed8dfc4c01e647f6c284fee4e5843bc1"
  ],
  [
    "Achten Sie auf einen unregelmäßig geformten Mund, eine Zunge und/oder Zähne.",
    "8e2994f75eeffe16c2eb3b48650e6b09"
  ],
  [
    "Eine weitere Optimierung der Reaktion führte zum Einsatz von difluorierten Cyclooctynen (DIFOs), was die Ausbeute und Reaktionsgeschwindigkeit erhöhte.",
    "faaea1653e65aa4bccae061960fb3780"
  ],
  [
    "Die Toiletten müssen auf den neuesten Stand gebracht werden und waren nicht sauber.",
    "8c5ea2cc4ea0342bf509b92040b2ad15"
  ],
  [
    "Die Schönheit war von diesem Traum so erschrocken, dass sie am nächsten Morgen ihre Absicht verkündete, sofort zurückzukehren, und in dieser Nacht verabschiedete sie sich von ihrem Vater und all ihren Brüdern und Schwestern, und sobald sie im Bett war, drehte sie ihren Ring um ihren Finger und sagte fest, ich möchte zu meinem zurückkehren Palast und sieh mein Biest wieder, wie ihr gesagt worden war.",
    "bff2e82b79fcb27c7a5d5b0bc91cb778"
  ],
  [
    "Lassen Sie uns einen fairen Weg finden, um zu entscheiden, wer wohnt.",
    "4ed9df2f3b3f89a608ea92377e477879"
  ],
  [
    "Eine frühzeitige Behandlung psychischer Erkrankungen beschleunigt die Genesung",
    "82d4003e5c2d17a59bffbecd31984815"
  ],
  [
    "Schon vor Thomas Edison glühte Sir Joseph Wilson Swan mit seiner Erfindung",
    "e8c325013de7ea41bc6c18ca19a054a2"
  ],
  [
    "Meine Frau fragte mich, was im Fernsehen lief und ich sagte Staub.",
    "f1612b829c78d9e24a74314083efddf9"
  ],
  [
    "In der Nähe der Wurzel dieses Stammes war",
    "dae70f6b4668067eb2e7813a1246764e"
  ],
  [
    "Garantiert, ich kann dich umhauen",
    "6ddfe3aeb5191ebb3aadedea633a9977"
  ],
  [
    "Und das ist der entscheidende Punkt.",
    "ec013914ba5f183eca04d1409f83c361"
  ],
  [
    "Wenn Sie dies tun, werden Sie einen Monat brauchen, um ein W/D zu erhalten.",
    "bf4e13bc8ad09b762398f79278af6274"
  ],
  [
    "Du hast neue Entdeckungen mah lol",
    "99608b9e737870c591112071961f7f7b"
  ],
  [
    "Und, meine Freunde, wir müssen uns selbst, jeden einzelnen von uns, in dieses Anliegen einbeziehen.",
    "941296a2eca1f8abca9ff424045e3784"
  ],
  [
    "Sobald Sie fertig sind, können Sie Ihre Schüler und Lehrer einbeziehen!",
    "2a71e50263767600b84ac62ab1696527"
  ],
  [
    "* - Aktivitätssonden wie Nukleotidacylphosphate (KinAtiv™) -Sonden, die chemoselektiv mit dem katalytischen Lysin von > 80% aller bekannten Kinasen reagieren, können zur Bestimmung vieler Kinasestargets eines Moleküls verwendet werden.",
    "6250094abf8c3fe0b069a694786ac1dc"
  ],
  [
    "Wie auch immer, das Essen war lecker (unsere Gruppe war zufrieden mit der Peking-Entenpizza, Schweinekoteletts, Hühnchen-Satay, Bruschetta und Canneloni mit Meeresfrüchten) und der Service war schnell, aufmerksam und freundlich.",
    "f5f39be09c71edce268d7c6f3615c41a"
  ],
  [
    "Dennoch war er alarmiert, als er sah, dass sich der riesige flache Körper der Remora jetzt langsam rückwärts, rückwärts, in die Spalte unter dem Hügel rollte; während ein dicker feuchter Nebel zeigte, wie grausam er gelitten hatte.",
    "00c1067f9456aeb1abbb9815f41ed532"
  ],
  [
    "Weil... er wunderschön und charmant ist, und wenn er dich ansieht...",
    "10a0eb8e41f312068d591a1a1055edfd"
  ],
  [
    "SC überträgt 36 Futterkisten an Jharkhand",
    "bd0c46b86a4eeeea388f5085da941d13"
  ],
  [
    "Paris (8.730 Einwohner) ist der Sitz des Bourbon County in diesem Bundesstaat",
    "5c0f904f979911abd19e23cd5a1d0d8b"
  ],
  [
    "Ich frage mich, wie es dahin gekommen ist.",
    "fcab9c34c9ba685d08e8cffffde50566"
  ],
  [
    "„Gib mir eine rote Rose“, rief sie, „und ich werde dir mein süßestes Lied singen.“",
    "0ddc2f944f86e3b29c19cf77764fcfec"
  ],
  [
    "Oh ja wir kommen zum Geld (Understatement)",
    "59a308debcd682fd670e2c2fbcb05c8b"
  ],
  [
    "auf Urkunde an das Berufungsgericht der Vereinigten Staaten für den Bundeskreis",
    "7bd6af7b3c856ae13ff085aa492413a8"
  ],
  [
    "Das ist kein blödes Bild, ich finde es ziemlich lustig.",
    "7c1df418a0a39c711475fd1446553f68"
  ],
  [
    "Denke du hast schon e kou fu.",
    "f7d0bf2e0d5b54acce637139772a263f"
  ],
  [
    "Wenn Sie also lesen können, suchen Sie sich jemanden, der es nicht kann.",
    "30d87b3898e98cb12ce4704f9bf3c7b5"
  ],
  [
    "Sobald du deine Werkzeuge erstellt hast, beginne sofort mit dem Abbau in einer nahegelegenen Höhle.",
    "4a1c446764673d2c4d914b20f8862e44"
  ],
  [
    "* Slipanlage — eine ALB rutscht eine Slipanlage hinunter direkt ins Wasser.",
    "a32bcaee5513f54af28ca6a3f0c0a583"
  ],
  [
    "Die Mittagsgerichte sind gut dimensionierte Mahlzeiten, die Preise sind niedrig, die Qualität des Essens ist wunderbar.",
    "9cbc4f4e0caad03e4fdbda00070d42c6"
  ],
  [
    "Ihre Mutter, die seit dem Tod des Königs, ihres Vaters, nichts auf der Welt hatte, um das sie sich so sehr kümmerte wie diese kleine Prinzessin, hatte so große Angst, sie zu verlieren, dass sie sie ziemlich verwöhnte und nie versuchte, einen ihrer Fehler zu korrigieren.",
    "830ffe7dcb6e85a329d134e76f274b04"
  ],
  [
    "Ja, wir reden beim Abendessen.",
    "6d2148355b800d21726b6885254f397f"
  ],
  [
    "Beliebter Ort zur Eröffnung einer Pizzeria in Little India",
    "ed265db50935f5183dba60e38d93a9e5"
  ],
  [
    "Der Beruf von Mary Prance in Henry James '1886 „The Bostonians“ war zu dieser Zeit etwa 1/5 weiblich in Boston",
    "7db7e589135c2ce9ed3baa4d12823de0"
  ],
  [
    "Wollte auf einmal Landwirt werden, aber es stellte sich heraus, dass es das falsche Feld für mich war.",
    "d50db74abb90467575ce40a4539bf213"
  ],
  [
    "„'Was willst du, kleiner Hans? '",
    "ed4c8036854388449bbdd08e92ed6441"
  ],
  [
    "Der stärkste Beweis von allen stammt jedoch aus dem siebzehnten Zusatzartikel.",
    "3250960e950fc7d4d112994c6272a856"
  ],
  [
    "Im Moment appellieren sie an die Sensibilität der Baby Boomer, die ihr größter Wahlblock sind, und angesichts des Fortschreitens der Zeit kämpfen sie härter und schreien lauter, dies zu tun.",
    "1af1aca717f2a7821e42e59c419daaf8"
  ],
  [
    "Sie schaut auf mein Handy, jetzt will ich wieder einschlafen, kann auch nicht.",
    "a7b7ae168b85db2839e535ec7a7c412c"
  ],
  [
    "Die Allianz der Joining Forces, die Michelle und Jill Biden ins Leben gerufen haben, hat Arbeitgeber bereits dazu ermutigt, fast 400.000 Veteranen und militärische Ehepartner einzustellen oder auszubilden.",
    "2f51c48adb3a16fcae13993c2f4b9396"
  ],
  [
    "Schließe dich einer Sache an, die größer ist als du",
    "c8c5ed2d2cc91068856c8e514b12869c"
  ],
  [
    "Indigene Australier sind die ursprünglichen Einwohner des australischen Kontinents und der nahe gelegenen Inseln, die vor etwa 70.000 Jahren von Afrika nach Asien ausgewandert sind und vor rund 50.000 Jahren nach Australien kamen.",
    "1869e15b6fec881ed12f99cf093b6403"
  ],
  [
    "Ich liebe auch den Donut mit Ahornspeck sehr.",
    "95d746545f62aa4ea2912741e10c028f"
  ],
  [
    "Aber wenn Benson irritiert war und unter den Bemerkungen seiner Mitdiener litt, glaube ich nicht, dass wir Prinz Prigio beneiden können.",
    "5fb549cc3dbda2dfe5b72c59511e73ec"
  ],
  [
    "Ohh, die Foster-Puppen!",
    "e76a9e0e55f82b938bf7943e3555b9af"
  ],
  [
    "Eine wichtige Ergänzung der Robarts Library nimmt allmählich Gestalt an",
    "cb2946dc8f308388ccb95c92085352cf"
  ],
  [
    "Uncas, ein junger Indianerhäuptling, ist ein Held dieses Romans",
    "e6518ed297ed81cbff4b95e073614a76"
  ],
  [
    "Mein fetter Lehrer sprach über das Thema Fettleibigkeit in Amerika.",
    "a393aa3f384c3a2c11f9ed1764a42dff"
  ],
  [
    "Nach einer Ewigkeit der Panik (2 echte Minuten) rief ich meinen anderen Freund an und erzählte ihm unsere Situation.",
    "7164bd31782393b313ced0b1188e36a6"
  ],
  [
    "Weil ich in Flammen stehe Junge, in Flammen Junge",
    "8ce944c5bd274536f7fc978ac1919c99"
  ],
  [
    "Am 17. Januar 2012 genehmigte die AIRC endgültige Kongress- und Landesgesetzgebungskarten auf der Grundlage der Volkszählung von 2010.",
    "28cbde8f0ce2636236039604c1edf417"
  ],
  [
    "* Die Einführung der 75-Prozent-Regel im staatlichen Recht gibt dem Finanzministerium die Macht über eine bestimmte Grenze zwischen Restaurants und Bars.",
    "da667cfe7993885a7030ea803ea23d75"
  ],
  [
    "Gerade gehört Fish RU GUO YOU YI TIAN auf MTV, v. nett!",
    "c0a0f95b9f8d287d914f84d7927e61e5"
  ],
  [
    "Aber wir wissen, dass die Antwort lauten sollte.",
    "15cb172ab26eb1ed59f417c6cf9486aa"
  ],
  [
    "Öffne das Fenster deines Handwerkstisches.",
    "cc474b634b6d7b1287ae86f991708901"
  ],
  [
    "Das Becken von Los Angeles und die Metropolregion sind ebenfalls von blinden Stoßbeben bedroht.",
    "08a9b979ec6d3517cfc6d674ca7d82fd"
  ],
  [
    "Dieser B*tch entschied, dass es eine großartige Zeit war, 10 Bardrinks zuzubereiten, die an mir 20 Mal vorbeikamen und mich nie ein einziges Mal ansehen.",
    "799cbe33f35a65da65a53e81bb56d494"
  ],
  [
    "Er untersuchte sie alle, hob sie hoch und roch sie und sagte endlich: Diese Marmelade scheint gut zu sein, wieg mich vier Unzen davon, meine gute Frau; und selbst wenn es ein Viertel Pfund ist, bleibe ich nicht dabei.",
    "a664c9bc390cb7734d006a2a06b22176"
  ],
  [
    "Es gibt viele Theorien, die sich nicht ergeben haben.",
    "03e8765258a825a0480f58d557280a3e"
  ],
  [
    "Die 15 besten Bands auf der NXNE 2016",
    "8605797737fc8074473495bd6df55434"
  ],
  [
    "Ein Großteil der nachrichtendienstlichen Bewertung und Planung wird im Hauptquartier der CIA in diesem Gebietsschema in Virginia durchgeführt",
    "09a6f594629fff8e235c9f45f836d3f6"
  ],
  [
    "Oder, wie ich mir das gerne vorstelle, hat mir die Scheidung eingebracht",
    "7e08fa9fc18ad2c51c83061a00937497"
  ],
  [
    "Ich und ein sehr enger Freund waren auf dem Weg zurück zu seinem Haus, um im Grunde genommen für die Nacht zu reisen.",
    "46d09f91b6af4def79c0a1ea213cdfda"
  ],
  [
    "Die amerikanische Welsindustrie war vom Verkauf dieser Fische unter dem Namen Wels stark betroffen: Die Verkäufe einheimischer Welse gingen erheblich zurück und einheimische Welsbauern mussten ihre Preise senken.",
    "3bd8b39aab5d4109be029d0f076a7be9"
  ],
  [
    "Gibt es eine Möglichkeit, die ersten paar Absätze abzuschwächen?",
    "7159021584085d2dbd84a09ebb608847"
  ],
  [
    "Wir können mich draußen treffen.",
    "e20f178c5784c229573990596b1832cd"
  ],
  [
    "Wir werden Unternehmen, die einstellen und investieren, neue Steuergutschriften gewähren.",
    "78a314f3ccc6e27f6408b9d56fc621a9"
  ],
  [
    "Konzentrieren Sie sich auf Forensik.",
    "38cabf85e6acb8c9953500387d29eca9"
  ],
  [
    "Der Toronto Star befürwortete die NDP für die Bundestagswahlen 2011 und erklärte, dass ihre Plattform „die Menschen an die erste Stelle setzt“ und dass Jack Layton das Vertrauen vieler Wähler gewonnen habe.",
    "c7f447277de001555267d33c36c40ecc"
  ],
  [
    "Flüche zum Feuer auf dem Berg!",
    "bfb905c30b666cf358ae7c15a7111d5d"
  ],
  [
    "Dies geschah einmal, und es geschah zweimal, aber dann hatte der Mann es satt, seine Ernte zu verlieren, und sagte zu seinen Söhnen — er hatte drei davon, und der dritte hieß Aschenjunge — dass einer von ihnen in der Johannesnacht in der Scheune schlafen muss, denn es war absurd, das Gras wieder auffressen zu lassen, Klinge und Stiel, wie in den letzten zwei Jahren, und derjenige, der zuschauen ging, müsse scharf Ausschau halten, sagte der Mann.",
    "ec1ebba81f3f549e9f03e1a7628d006e"
  ],
  [
    "Weil Geduld der Weg zum Verständnis ist, was... der Schlüssel... zu einem glücklichen Herzen ist.",
    "11260250a7245a926cfc1be56b6ab971"
  ],
  [
    "Drakes neuestes trauriges Gesicht sorgt für internationalen Wahnsinn",
    "e8c3b39c551f6766409af314446d2b27"
  ],
  [
    "In Genesis verliert er ein Kleidungsstück an seine Brüder und ein anderes an Potiphars Frau",
    "ef40079879aebd561bdad4464d90862d"
  ],
  [
    "Ich ging letzte Nacht zum schlechtesten Wunderheiler aller Zeiten.",
    "ccffab47bd41341929b405704aa51f7b"
  ],
  [
    "Es wurde mit meiner Freundin gemacht, die es auch noch nie gemacht hatte.",
    "12f5dee77bbfa4ac53b4ab0030e68846"
  ],
  [
    "Noch ein unanständiger Unfall",
    "bef3f99ac9db67e6bdf300965ed8b1d5"
  ],
  [
    "Aus den von Justice Scalia dargelegten Gründen bezweifle ich ernsthaft, dass Klagen „Petitionen“ im ursprünglichen Sinne der Petitionsklausel des First Amendment sind.",
    "7f74d52ffd62bb51803570c1500be810"
  ],
  [
    "Jeder hat sein eigenes kleines Kreuz zu tragen. Gehen Sie nicht davon aus, dass Ihr Job weniger stressig ist als jeder andere.",
    "5d86e7d40777f0571e0ee2d9e1008b83"
  ],
  [
    "Haha kam gerade vom Schneiden und Mittagessen kaufen zurück!",
    "d49a1cb8225a4d615eed904633ab0ec5"
  ],
  [
    "Treten Sie also dem Rest des Landes bei.",
    "15f88016fff237d3b0411e64d2021ac4"
  ],
  [
    "Ändern Sie den Wert auf 2.000.000 und frieren Sie ihn ein.",
    "5c46b3cdf75a53e8c01c50ea62db91d1"
  ],
  [
    "Am 29. April landeten Cook und seine Crew zum ersten Mal auf dem Festland des Kontinents an einem Ort, der heute als Kurnell-Halbinsel bekannt ist.",
    "32d050ce3beca7b4696dfaf11522c587"
  ],
  [
    "Die Eissorten sind unglaublich!",
    "c55d7fe7b51dc999f62ce0e188b37caf"
  ],
  [
    "Ich sollte wegen des Riesen herkommen und die Steuer für ihn verlangen, sagte der Sohn des Königs.",
    "2723c7160955875bda71fed3b5dd193a"
  ],
  [
    "Tu mir das nicht noch einmal an.",
    "acf1dae1a5767fcc3fce75c0f1a8f630"
  ],
  [
    "Mobiltelefone könnten zum Absturz führen.",
    "f86510a42b264f9988767a061efce011"
  ],
  [
    "Ein Jardiniere ist ein dekorativer Ständer für diese",
    "00d3549babbd4b816659a99f9d4c0982"
  ],
  [
    "Die Polizei sagte, er habe sich selbst übertroffen.",
    "08b9e9edac975c421974a00a940d155f"
  ],
  [
    "oder irgendjemand anderes hier, was das betrifft. '",
    "b0f8a1c608fe7c423910db4624a6198e"
  ],
  [
    "Ich bin es leid, als Tankstellenangestellter arbeiten zu müssen",
    "4c800a83624b4783e45e5e478800276e"
  ],
  [
    "Sie kann spezifisch oder allgemein sein.",
    "03f9430d6104becf7c8bb4d82f2acbc5"
  ],
  [
    "Nehmen Sie ein altes, dünnes Unterhemd oder ein wirklich dünnes Mikrofasertuch, ziehen Sie es fest um eine Kante der Karte und führen Sie es etwa 10 Mal über die Länge der Stecknadeln ein und ziehen Sie es heraus.",
    "010d58434b93af4d95add9192cded9e6"
  ],
  [
    "Die Amerikaner sind von Spielereien nicht beeindruckt; sie sind in dieser Hinsicht klüger als wir alle in diesem Raum.",
    "b9d3e8953607fbc3fc43062e59f87c22"
  ],
  [
    "Wenn Sie ein Spiel zusammen spielen möchten, schließen Sie sich mit einem Freund zusammen, um gemeinsam zu gewinnen.",
    "d034d16c97ae15812f43c1d50edec6e7"
  ],
  [
    "Viele wurden entwickelt, um die menschliche Kommunikation zu unterstützen (zum Beispiel naturalistische Interlingua, schematisches Esperanto und die hochgradig logikkompatible künstliche Sprache Lojban).",
    "9e3ae434025b9143ad08969bf68345ca"
  ],
  [
    "Wenn Sie mehrere Tage im Resort verbringen, werden sie sich wahrscheinlich an Sie, Ihre Kinder und ihre Lieblingsgeschmacksrichtungen erinnern.",
    "f2fa2976a5772120b7bd0681364c1722"
  ],
  [
    "Die Fee Paribanou war zu dieser Zeit sehr hart bei der Arbeit, und da sie mehrere Fadenknollen bei sich hatte, nahm sie eine auf und sagte, als sie Prinz Ahmed überreichte: Nimm zuerst diesen Faden.",
    "0fb1fc02896e258abeba2a933a00fa22"
  ],
  [
    "In Ordnung, lass es uns wieder runter bringen und es erneut versuchen.",
    "1b4c244913935635c3a4a125a6a1644b"
  ],
  [
    "Sie müssen Millionär sein, um in dieser neuen Wohnung in Toronto zu leben",
    "fa2f643f12f75643da5923fbf20de8ec"
  ],
  [
    "Samoa hat 2 offizielle Sprachen: Samoan & this",
    "cc5493cd27e0c458389b340de544d32f"
  ],
  [
    "Weil die Atmosphäre nicht stimmte.",
    "3520794c6b80688061939bcc0005f27c"
  ],
  [
    "Welt; und wie die Imitationen des Zwergs ausreichend waren",
    "56b7a2928f6e66742f8719f22edc8732"
  ],
  [
    "Ich habe alle meine Murmeln verschüttet!",
    "8908aa0828404f78bf6aaac68bcd48d3"
  ],
  [
    "Diese sachliche Feststellung muss, wie alle anderen sachlichen Feststellungen, auf eindeutige Fehler überprüft werden.",
    "9709d6c4f293bf511cfb6dcaddbce470"
  ],
  [
    "Für mich ist r/WTF im Wesentlichen ein Unterabschnitt von r/funny.",
    "0a981bb649065923a591024f848255d2"
  ],
  [
    "Ein Kind, nachdem es von seiner Mutter zusammengeschlagen wurde, war frustriert und saß draußen.",
    "07ed13dc1e2c8cc5dd91d1a9091dcd20"
  ],
  [
    "Die Verteidigung unserer Freiheit ist jedoch nicht nur Aufgabe unseres Militärs.",
    "ecdc3f1fdddbafb699e68d7cdf13f82e"
  ],
  [
    "Stellen Sie in den Einstellungen für Abtrieb den vorderen Abtrieb auf die minimale Einstellung und den hinteren Abtrieb auf die maximale Einstellung ein.",
    "3c81f8066a9261b95b2f41f59f7e8a73"
  ],
  [
    "* Stanley Sandler: Der Koreakrieg: Eine Enzyklopädie.",
    "b7474bb39c4f9c978ed417687211b2a4"
  ],
  [
    "Das Essen im Restaurant war gut und der Service überall auf dem Grundstück war ausgezeichnet.",
    "685b46263880676c69c586c1a9341361"
  ],
  [
    "Beide Seiten greifen ihn nun mit beiden Händen an, und die Füße treten ihn schwer.",
    "8fd16b186968080ba0150969a5fde90a"
  ],
  [
    "Oh Gott, es tut weh, überhaupt darüber Witze zu machen.",
    "ad29029c5ffd494d352b778ac51ee3f1"
  ],
  [
    "Das Gesundheitswesen der Eisenbahn wird entgleist",
    "e24d460c37a6b81e08d70d348d2bbd00"
  ],
  [
    "Auf seiner fünften Reise wird sein Schiff von riesigen wütenden mythischen Vögeln namens Rocs zerstört",
    "181cde52946158382891bedd549e2e7e"
  ],
  [
    "Ich habe es satt, dass Leute mich anlügen.",
    "b8283fee218bd8c4f3142c61cdf92d7a"
  ],
  [
    "„Das ist wahr wie das Licht“, bekräftigte Christopher Twink.",
    "f8d9dae29322167994980a7332a4afe4"
  ],
  [
    "Komm allein, wir brauchen keine Aufmerksamkeit",
    "2f94c362992d99217405acd30000838f"
  ],
  [
    "Zwei Wochen später, nachdem er von einem KBR-Ermittler interviewt worden war, schickte Hijazi eine dritte E-Mail an Mazon, in der er ihn warnte, vorsichtig zu sein, was er seinen „Ex-Freunden in Kuwait“ sagte. Die Regierung behauptet, Mazon sei zum Zeitpunkt des Erhalts dieser E-Mail wieder in den Vereinigten Staaten gewesen.",
    "7ece155bf019b27f6e138122b8b47577"
  ],
  [
    "Wenn du es nicht tust, gehst du unter und dann hat niemand einen Job.",
    "248e74c6dcfe297954875c3da480168a"
  ],
  [
    "Meh, eines Tages wirst du wirklich ernsthafte Arbeit veröffentlichen und die Leute werden dich googeln",
    "d20f22e06963d1218a6c2c35eef03b1c"
  ],
  [
    "Wir könnten Zeit sparen und die Effizienz verbessern, indem wir 2-Jahres-Budgets erlassen.",
    "0e16d15bf3c8861c4d86de657d9133ee"
  ],
  [
    "Übersteht taktische Fragetests.",
    "37515a773a7f08c3fe2edf2c21d9b440"
  ],
  [
    "Er spielte College Football an der Texas A & M University und wurde in der vierzehnten Runde des NFL Draft 1960 von den Washington Redskins eingezogen.",
    "38c0306a121680a57925960b136dc485"
  ],
  [
    "Der Server vergaß, meinen Salatteller mitzubringen und ließ nur die große Salatschüssel auf dem Tisch liegen und sagte, er würde mit dem Teller zurückkommen.",
    "bb9373ad1633eda4748d56ba274f78e9"
  ],
  [
    "Ich darf dir nicht sagen warum; wie kann ich es wagen, meine Leiden jemandem anzuvertrauen?",
    "09092c307e3102697361142997a95624"
  ],
  [
    "Ich hoffe jedenfalls, wir können Freunde sein.",
    "4f3d919e6922a035a910703e3c7c4c2a"
  ],
  [
    "4 neue GO-Bahnhöfe kommen auf die Ostseite Torontos",
    "ed5b0243f8b8d8e3c2a8aa735b3b1296"
  ],
  [
    "Oscar & Felix waren „seltsam“",
    "18f1f8d442c564b3db20c23693108bd3"
  ],
  [
    "Ich trinke endlich für immer nicht mehr.",
    "83bc2152d000862fbb74da50ef8a94a4"
  ],
  [
    "Sein Fummeln hatte möglicherweise am meisten mit der Faszination zu tun, die er hatte",
    "89ebb6c2ad0639f30b4d612dc419557a"
  ],
  [
    "Und ich weiß ich bringe dich zum Weinen aber Mädchen meine Liebe ist wahr",
    "7c8add6e9b2a2bc30d7acefad5b884ee"
  ],
  [
    "Das Bezirksgericht weigert sich, über seine Anträge auf Abweisung der Anklageschrift zu entscheiden, bis er persönlich erscheint und angeklagt wird, und Hijazi vertritt die Position, dass er in Ermangelung eines Auslieferungsvertrags oder einer anderen Rechtsquelle gesetzlich nicht verpflichtet ist, in die Vereinigten Staaten zu reisen und sich zu unterwerfen die Autorität des Bezirksgerichts.",
    "4ae214d473723ebc67516de60c8be496"
  ],
  [
    "Ich denke nicht, dass es geholfen hat, dass ein paar meiner Freunde zu diesem Zeitpunkt ihre Hemden auszogen, auf die Knie gingen und sich vor dem Hubschrauber verbeugten.",
    "f3238784945126e05670b922e853cf1c"
  ],
  [
    ":-)\nKomm jetzt nicht... ich schlafe immer noch.. du kommst am Abend.",
    "5ea5381b24189b8f5d41ad871325c039"
  ],
  [
    "Ja, Gramm-Rudman-Hollings war sehr hilfreich, aber lassen Sie uns sein Ziel eines ausgeglichenen Haushalts annehmen und ihn dauerhaft machen.",
    "4c0a5180f3dd7ae1a2ddf94b741d7bb5"
  ],
  [
    "Überwachen Sie Ihre Reaktion auf Konflikte. In Zeiten des Umbruchs stellen Sie möglicherweise fest, dass Ihre Reaktionen entzündet sind und Sie sich defensiv fühlen.",
    "a4089543f80b86f3deef18144e8351e9"
  ],
  [
    "In einem Beispiel dafür wurde nach 17 Runden gerichteter Evolution eine RNA-Ligase aus einem Zinkfinger-Gerüst erzeugt.",
    "998f3da8977c746a7ef00bf0813ed798"
  ],
  [
    "Das Essen ist ein bisschen teuer für das, was man bekommt (das ist der einzige Grund für 4 statt 5 Sterne)",
    "b31fc7038a228c3b8b9ab8a13d9b7ca9"
  ],
  [
    "Bensons Beweise wurden zuerst aufgenommen.",
    "f9d06a8c35cb4c56c9e0bffead0441ff"
  ],
  [
    "Damit wir Freunde sein können, die zusammen schlafen.",
    "0789df1719652cf309da2b17296450c0"
  ],
  [
    "Delhi beantragt Verlängerung der CNG-Frist",
    "95c13d2454c7bd52da35ad719d0009bd"
  ],
  [
    "Absurderweise dramatisierte Tom Stoppard dieses Shakespeare-Duo neu, Old-School-Kumpels von Hamlet wurden zu Spionen",
    "b448ed086b224982320231ab8ef9bb52"
  ],
  [
    "Ich denke... deshalb bin ich Single.",
    "c2e0ff2d6521a38f000fe5f31203c96e"
  ],
  [
    "Sein Date war etwas später als das der alten Mellstock Quire-Band",
    "da5e0ce7f8e4031d194ab0dc29e23ae7"
  ],
  [
    "Ich glaube, mein Schicksal wurde gezogen",
    "c7b97be2b4b83725a3c80a4a50239d26"
  ],
  [
    "Darüber hinaus steht die Achtung der Rechtswahl der Parteien in vollem Einklang mit den Zielen der FAA.",
    "9181817a7827f75bcb9d8dd448cc76f4"
  ],
  [
    "Die Erfolgsbilanz ist erstaunlich und es wurde ein Adventure Time-Spiel gemacht, und als sie als Entwickler dafür angekündigt wurden, jubelten die Leute.",
    "1f2a74ad9e05ed4f3511a271aca3ad81"
  ],
  [
    "Am Ende könnte sie sich immer noch übergeben, aber es ist okay.",
    "796b9187de1e27254d9e0e4bb8a35da4"
  ],
  [
    "Das ist eine echte Wohlfahrtsreform.",
    "90245e7ce39dd6399c8f84eacd353d2c"
  ],
  [
    "Komm in die Nähe von Vexen und wirke Reflega, sobald seine HP 3 Takte erreicht.",
    "bb708eb73b2706e9dae93ff5666378a6"
  ],
  [
    "Die Canaliculi strahlen bis zum Rand des Leberläppchens aus, wo sie zu Gallengängen verschmelzen.",
    "19ae208b1e60292ee2a7499e6544f900"
  ],
  [
    "Sie denken, das Gras könnte vielleicht grüner sein, und selbst wenn es das nicht ist, möchten Sie wirklich wissen, wie es ist, auf der anderen Seite des Zauns.",
    "753f4f386f35e8d7df9d05ce2d10f570"
  ],
  [
    "Sie waren beide so unangenehm und so stolz, dass es kein Leben mit ihnen gab.",
    "d02e28b46dd4570c2ec4a3a113cc8b51"
  ],
  [
    "Kann, kann ich dir bei etwas helfen?",
    "5d7d9608139c93f99804aa8d9597f0e2"
  ],
  [
    "Schecks an Rozgar Yojana-Begünstigte",
    "72ddd0997856598a0480b2678f7f4a82"
  ],
  [
    "Seeleute aus diesem Land nannten Taiwan Ilha Formosa, kolonisierten es aber nicht",
    "dd513a55d51639a0c571a137f8bfc772"
  ],
  [
    "Wie viele Christen braucht man, um eine Glühbirne zu wechseln?",
    "96be0b7cd79ffd941049048893e30992"
  ],
  [
    "Wir ließen unsere Freunde uns aufziehen und auf der Schaukel drehen, und als wir unsere Augen öffneten, war es wie ein totaler Zusammenbruch, ich konnte dir nicht einmal sagen, auf welchem Planeten ich mich befand.",
    "332399eeb01dbba6139dcd2710328692"
  ],
  [
    "Ah du bist nichts als ein Herzensbrecher,",
    "c214e95c8234721dbf0f9a221cd9eebd"
  ],
  [
    "Da MGI zum Zeitpunkt der Veruntreuung 40 Apotheken betrieb, schlug MMCS einen Schadensersatz in Höhe von 2 Millionen US-Dollar vor.",
    "e8ddf2ee5b976e82aa243dac079fdfd6"
  ],
  [
    "Es gab auch ein großes Problem damit, dass die uns zur Verfügung gestellten Umhänge nicht groß genug für den Umfang ihres Halses waren.",
    "a23a607db63298783c5857dbad61e41c"
  ],
  [
    "Haha es ist okay, nicht gut dann dun Geld verschwenden bah!",
    "56b54c54401daad7053ff33d25fa6363"
  ],
  [
    "Und wir haben unsere eigene Absicht erklärt: Amerika wird den Verbündeten der Freiheit zur Seite stehen, um demokratische Bewegungen im Nahen Osten und darüber hinaus zu unterstützen, mit dem ultimativen Ziel, die Tyrannei in unserer Welt zu beenden.",
    "6ac16932811ad8e6b13c8bd4d7f4004b"
  ],
  [
    "Verbrauchen Sie mäßige Mengen Getreide.",
    "d7d8c740bb0dd692c4f39e458310e28d"
  ],
  [
    "Die in Glasgow ansässigen Immobilienentwickler hatten wiederholt damit gedroht, Stark's Park als Wohnraum zu verkaufen, um einen Käufer für ihre 50-prozentige Beteiligung am Club zu finden, und nach monatelangen rechtlichen und finanziellen Auseinandersetzungen wurde ein Deal mit ihrem Unternehmen West City Development geschlossen.",
    "ab047246b330f6be311b1cbe30d8a8cf"
  ],
  [
    "Umfangreiche Getränkekarte mit vielen Variationen eines Themas - gewürztes rotes Pfeffersalz gemischt mit gewöhnlichem Randsalz auf ihren Margaritas als Beispiel.",
    "4f0ae4f53a56712d2cbfdb4604a7f0d6"
  ],
  [
    "Als der alte König zu seinem Grab getragen worden war, erzählte Trusty John dem jungen König, was er seinem Vater auf seinem Sterbebett versprochen hatte, und fügte hinzu: Und ich werde sicher mein Wort halten, und werde dir treu sein, wie ich es ihm war, obwohl es mich mein Leben kosten sollte.",
    "ff65468a898ce006c5cf384ac1e27919"
  ],
  [
    "Zehn Mäuse sagen, ich sehe diese Frau nie wieder in meinem Leben.",
    "d49109433ef987ff2c652201ebd8cdbb"
  ],
  [
    "Da Nilpferdzähne daraus hergestellt werden, vergilben sie nicht und waren einst eine beliebte Quelle für falsche Zähne",
    "bfb1be29c1c56958a29971325ac6276c"
  ],
  [
    "Ein Mann brachte eine Fluggesellschaft vor Gericht, nachdem sein Gepäck verschwunden war.",
    "e55679b2ac00f713ed5100d0e3e8488e"
  ],
  [
    "„Williams Tod hatte etwas sehr Seltsames an sich — sehr seltsam",
    "8e4260627c2dbdfe9f7a00235c49a960"
  ],
  [
    "Bitte, du weißt, dass du mich verrückt machst",
    "66858448a259cf5f6acd598a0e5ec10f"
  ],
  [
    "Auf Empfehlung des Vizepräsidenten von Global wurde ein Subunternehmer namens Burt Quint mit der Durchführung der ersten beiden Programmkategorien beauftragt.",
    "d51c0f7379af54d79c627e699bb89a5b"
  ],
  [
    "Er ist im Gefängnis und hat keine Möglichkeit einer Bewährung, und das hat sehr zur emotionalen Erholung beigetragen.",
    "2a71cd810d7543d019b1e5d3aed5a24f"
  ],
  [
    "LOL JA ES WAR SUPER ZUFÄLLIG HAHAHA.",
    "25ba40f12a383ea88c2d75150441e610"
  ],
  [
    "Zeit und Entfernung von den Ereignissen vom 11. September werden uns nicht sicherer machen, wenn wir nicht nach seinen Lehren handeln.",
    "062a81ff4e96e9ccda8acc58cb7154a3"
  ],
  [
    "Kaufe diese Sachen oder pflanze sie in deinem Garten.",
    "8163fbf3fc42dd08ec077e59ac6ac225"
  ],
  [
    "Sein Vater schloss sich ihnen bald in ihre Unterkunft in der Queen Street an, aber das Paar trennte sich schnell.",
    "4177712f43555a162687cde033f6806e"
  ],
  [
    "Ich war seit einem Jahr nicht mehr dort, also hat sich das Management vielleicht geändert?",
    "067adb1a5c31f084bbfc33d6a4f0821a"
  ],
  [
    "Aber die Prinzessin dachte, sie hätte noch nie einen so schönen Ritter gesehen, und während er hochgeritten war, saß sie da und dachte: Oh!",
    "d2db03a49c45bde027bc45a7418b609e"
  ],
  [
    "Okay, jedes Team wird zehn Fragen beantworten.",
    "eefdb7c319da8bcd03391873ff41e90d"
  ],
  [
    "Neue Gesetzesvorlage schlägt Craft Beer Store für Ontario vor",
    "b2972446b77f6255e8dd995a3df8c13c"
  ],
  [
    "Auf Ihrem Telefon und im Gespräch bedeuten diese Zahlen Informationen",
    "70a85c2ee46c6e9cbdf6f612d8b2b68b"
  ],
  [
    "Der Barkeeper sagt: „Sorry Kumpel, wir haben nur ein Flugzeug",
    "922faabb1d06ab55f54504bb8f82ee56"
  ],
  [
    "Aber das Tolle war, dass die Grafik immer noch an Intensität zunahm.",
    "df7454288f5f680ae3ac3a09f6fb15ac"
  ],
  [
    "Aber ich habe es einfach nicht gehört",
    "39f830138c10b2d42d69221053054951"
  ],
  [
    "Da die hier in Rede stehenden Schiedsklauseln in den Geltungsbereich des New Yorker Übereinkommens fallen, hat das Bezirksgericht zu Unrecht die Anordnung eines Schiedsverfahrens abgelehnt, weil es nicht befugt sei, eine einstweilige Verfügung im Ausland durchzusetzen.",
    "d85271a75ecd1fa0cfebf893a3eebb87"
  ],
  [
    "Es waren kleine Feuerwerke, die am Ende nur einen anständig lauten Knall machten.",
    "4965bf6e400ad16bfb9b7814bf87ae19"
  ],
  [
    "Yun, wenn ich es nicht schaffe, dass du immer noch gehst? Jos sagte mir, sie gehen Mohmd Sultan, Deckungsgebühr 12bucks.coz mein Abendessen ist ziemlich spät, ca. 7 plus.",
    "a508cad6cfa7777ff8005f7a9afb646f"
  ],
  [
    "Um Amerika auf das 21. Jahrhundert vorzubereiten, müssen wir die mächtigen Kräfte von Wissenschaft und Technologie zum Wohle aller Amerikaner nutzen.",
    "4b2916ba6f311954f54e3087b12128fc"
  ],
  [
    "Kaufen Sie Dextrose und Maltodextrin online.",
    "6002a8c0419e8c20619f617268a08b62"
  ],
  [
    "Die Play-by-Play-Ansager waren Gene Elston und Dewayne Staats.",
    "754f47df1212db71a2b0dea54dc8c3fe"
  ],
  [
    "Ich werde jetzt definitiv kein Essen bestellen.",
    "1596a01b0126518ffdd6ee00a9b57f2b"
  ],
  [
    "Die schwarze Katze und die Brüder!",
    "0c9dcc80279684785e9fd0ee70958bcc"
  ],
  [
    "Joey, Schatz, du warst fabelhaft!",
    "62c55645671cb4a0280c9146b449d6f4"
  ],
  [
    "Tausende werden an diesem Wochenende bei ACC für eine riesige Kampfnacht erwartet",
    "144123df6f7d705eb140eda79f739b9b"
  ],
  [
    "Daniel Stern & Joe Pesci spielten die Einbrecher, die diesen jungen Schauspieler gequält haben, als er „Home Alone“ war",
    "8fa8d0748df87d0384b43705e8f52100"
  ],
  [
    "Dieser Witz ist so düster, dass ich hoffe, dass er nicht von der Polizei erschossen wird.",
    "b06318d5af682153e78d83497810c63d"
  ],
  [
    "Und ich bin gekommen, um dich zu treffen, wie du mich darum gebeten hast",
    "e3ac531ff80eb76fec82e800d3f1fc92"
  ],
  [
    "Sie sagte, schau her, ich weiß, dass du Kid Rock bist",
    "773638f96618f63e18aa68acc0f1c481"
  ],
  [
    "Im Jahr 2006 berichteten sie, dass es „von Zeit zu Zeit“ Probleme mit der Rückerstattung gab, und stellten außerdem fest, dass mehrere regionale Fluggesellschaften entweder beschlossen hatten, keine Rückerstattung zu leisten, oder das Problem sorgfältig prüften.",
    "2c1e335d85b60faa99afa57937b464e0"
  ],
  [
    "Ich kann nicht sagen, dass ich wissenschaftliche Studien gesehen habe, die zeigen, dass es den Service im Allgemeinen verbessert oder beeinträchtigt.",
    "b010b25292935b1d6160e5252e544c8d"
  ],
  [
    "Wir haben LOL ins Zimmer gebracht.",
    "676355c01d02b71bc2ec36c49e498b79"
  ],
  [
    "Wenn die iranische Führung diese Gelegenheit nicht nutzt, werde ich als Erster mehr Sanktionen fordern und bereit sein, alle Optionen auszuüben, um sicherzustellen, dass der Iran keine Atomwaffe baut.",
    "5b7c2db79f476eda632806884cde7b6b"
  ],
  [
    "Installieren Sie die Software und öffnen Sie das Programm.",
    "6190accc72aec989ba10cb5a09323cad"
  ],
  [
    "1939 wurde Little League Baseball in Pennsylvania gegründet.",
    "f1e586e598a5cbdc90226147ace37397"
  ],
  [
    "Ich bin definitiv ein Fleischbällchen-Sub-Kenner, und das war das bisher beste in Boston.",
    "275f383d33142297a54409e37e444f73"
  ],
  [
    "Aber du hast schon so viel Fleisch, antwortete seine Frau, du hast keine Gelegenheit; hier sind ein Kalb, zwei Schafe und ein halbes Schwein.",
    "6ceb4799e1a94b47709531b7d75b5906"
  ],
  [
    "Dan ist gerade unten eingezogen.",
    "61248dda6b62727763d92449c7acb7dd"
  ],
  [
    "Aufruhr wegen Mordes an Busfahrern: 27 verhaftet",
    "7e50ad32fb81b159f8c5ea9031552cde"
  ],
  [
    "Ihr großes Label-Debütalbum von 1988 war „Y Kant Tori Read“",
    "413781dcafeafa7c16d561466bd36b3b"
  ],
  [
    "Wir werden nie wirklich erwachsen, wir lernen nur, wie man in der Öffentlichkeit handelt.",
    "dc54282fa42ec3a0a37dcca261e7934b"
  ],
  [
    "Ich habe Happy Hardcore sowieso geliebt, als ich im Rollen war, und hoffentlich werde ich bald rollen.",
    "d0771f7dd4cc6470714ac20023b4267b"
  ],
  [
    "Und ich will nicht dein Freund sein",
    "8fe89f23d8c81195213f8874ed73ab8f"
  ],
  [
    "Es gibt verschiedene Methoden zur Überprüfung von Problemen der Kategorie 1.",
    "f66ec898c2e487df44dfbd1f69fe00c9"
  ],
  [
    "Ich wurde mit dem Versprechen beauftragt, am Helpdesk Hausaufgaben machen zu dürfen, solange es die Kundenbetreuung nicht beeinträchtigte.",
    "0e5650cabb1fe5254cddb3a68db100fc"
  ],
  [
    "Safar Dosti Ka Chalta Rahe, Suraj Chahe Har Sham Dhalta Rahe, Kabhi Na Dhalegi Aapni Dosti Ki Shaam, Chahe Aasman Harpal Rang Badalta Rahe.",
    "856eac311579a01609d1c775e1cef7c5"
  ],
  [
    "Die Kombination aus steigenden Pflegekosten und mangelnder Pflege sowie die Angst, die Pflege zu verlieren, gefährdet die Sicherheit und das Leben von Millionen unserer Menschen.",
    "0443837d79151e9aeb3595ac6dc3c6a6"
  ],
  [
    "Schließen Sie Minecraft Forge und starten Sie das Programm erneut.",
    "1d548777892bfe805e4185f885a34e35"
  ],
  [
    "Der Film von 2007, Gandhi, My Father, wurde vom gleichen Thema inspiriert.",
    "61a346943305dbf79faccbb4feb596dc"
  ],
  [
    "Also fahren wir am Ende nach Prezza.",
    "cccb45710339a577fc85016bd2522e07"
  ],
  [
    "rief der Kaufmann, wenn ich grausam genug wäre, mein eigenes Leben auf Kosten eines meiner Kinder zu kaufen, welche Ausrede könnte ich erfinden, um sie hierher zu bringen?",
    "40e11d6361e991640b9f62ba5200702b"
  ],
  [
    "Wenn du sie bestrafen wolltest, hättest du sie einfach hier rumhängen lassen sollen!",
    "cef677ef0eec984de60986a8a3dd8653"
  ],
  [
    "10 Zeichen, dass du zum Sommercamp in Toronto gegangen bist",
    "aaa3d41a1a4c2bc287a1a609f6df19a4"
  ],
  [
    "Diese Technik verwendet hochfrequente Wellen und wird häufig zum Betrachten von Feten verwendet",
    "d2c50d7a4e64d3d2b771566f2f98aa7e"
  ],
  [
    "Ich habe gestern versucht, Nebel einzufangen.",
    "3ba9d62fc6bf36acf96f3607233b43b3"
  ],
  [
    "nur Freude an der Aufführung - und dass sie bei einigen Schritten gelandet waren",
    "ce4f437ee1551b612a41b11c6ced4eb5"
  ],
  [
    "Fülle den Himmel mit Staub und hochgewordenen Steinen",
    "131bc54b9e46e2e7b985c285b593259a"
  ],
  [
    "Das Gericht lehnte den Antrag ab und entschied, dass Fraval auf die Angelegenheit verzichtet habe, indem es auf dieser Grundlage keinen Antrag stellte, bevor der Fall bei den Geschworenen eingereicht wurde, und urteilte zugunsten von Chemetall.",
    "2745220f7f8114ddeec962c9c378e03c"
  ],
  [
    ": Alptraum vom Typ Inception mit den Kreaturen von Alien.",
    "fc2eb9434309a190147434694eda309c"
  ],
  [
    "Er ist aber nicht so wild wie er aussieht.",
    "dfbeac47d07c6d60a2c88dc537589d91"
  ],
  [
    "Morgen sind es etwas mehr als 1.000 Tage bis zum Jahr 2000; 1.000 Tage für die Vorbereitung unserer Mitarbeiter; 1.000 Tage für die Zusammenarbeit; 1.000 Tage, um eine Brücke zu einem Land voller neuer Verheißungen zu bauen.",
    "2fcf255f37d112d772ea20ead3e8387f"
  ],
  [
    "Verbrauchen Sie ein ausgewogenes Verhältnis von Protein und Fett.Studien zeigen, dass der Verzehr von magerem Protein wie Huhn, magerem Rindfleisch, Bohnen und gesunden Fetten in Fisch, Avocados, Nüssen und Samen den Fettabbau fördert.",
    "fd5c48e4a8eba9d8135249c091bdfdf2"
  ],
  [
    "Sobald ein Spieler ein Plattenauftritt abgeschlossen hat, darf dieser Spieler erst wieder schlagen, wenn die acht anderen Mitglieder des Spielerteams alle an der Reihe sind.",
    "fca931a72ab97378eef7b2594aac4793"
  ],
  [
    "Wildschwein, Bison, Elch-Burger!!!",
    "6a43c827e38e25b090de000a85fcb6b7"
  ],
  [
    "Es wäre in der Tat ein sehr schöner Anblick, sagte dieser schlecht erzogene Nerz, mich Wasser schöpfen zu sehen.",
    "1ddbef6ce14f55836c80a0f9f3619b92"
  ],
  [
    "Hast du... es tut mir leid, hast du gerade gesagt, dass es Rachel ist?",
    "15e2bc6e981a8a9376e7312970e97a25"
  ],
  [
    "HC für Maßnahmen gegen Verstöße gegen Genehmigungsregeln",
    "87c3b860959ddb70bc3c17010e31e9d2"
  ],
  [
    "Im Juni 1783 begann Lakagigar Lava auf dieser Insel im Nordatlantik zu spucken und hörte erst im Februar 1784 auf",
    "dede9c38fe5bb3ecea3b5573585834b4"
  ],
  [
    "Er hat sich zu sehr an seine Arbeit gebunden.",
    "8a60db940f4dc375f0b9880b9a53ec94"
  ],
  [
    "Ich war oft bei Tobys Züchtigungen anwesend,",
    "4e623a02630469327c0a6f5ad0ebdc99"
  ],
  [
    "S., mit 365 Jahren; es machte jeden von ihnen zu einem „Wahlgremium“, das beauftragt wurde, diese Funktion unter Ausschluss anderer Teilnehmer auszuüben, ebd.",
    "1c6fdf6c371c1a195cc4d11bcf223f95"
  ],
  [
    "Wir beginnen zu versuchen, Gott durch Opferhandlungen zu „gefallen“.",
    "be7d7459e46229deb5dbdeb6929dd9b7"
  ],
  [
    "Hallo:) cts Mitarbeiter wie geht es dir?",
    "f6a3feaafdf590ad3830ffc8998db475"
  ],
  [
    "Und zweitens wird es eindeutig die Sache des Friedens in Asien voranbringen und die Ursache des Wandels in China fördern.",
    "8690fab9be8e59d31903791eaaedbfe2"
  ],
  [
    "Klicken Sie auf Minecraft Realms.",
    "0d6540e74703def7c277d165f597e6d7"
  ],
  [
    "Toronto ist ein internationales Wirtschafts- und Finanzzentrum.",
    "50d818ad9858bb8d3691903163b326b9"
  ],
  [
    "Die Unterkünfte sind mehr als ausreichend.",
    "5dafc2926095f1a05f2aa58dfe251425"
  ],
  [
    "Ich kehrte sofort in die Stadt zurück, um Hilfe zu holen, und nach einer großen Menge Arbeit gelang es mir, mein Boot zum königlichen Hafen von Blefuscu zu bringen, wo eine große Menschenmenge auftauchte, voller Wunder beim Anblick eines so erstaunlichen Schiffes.",
    "9d7945e97640f5ed16468a24d7193748"
  ],
  [
    "Dad, also was müssen wir so tun, als wären wir verheiratet?",
    "68531a780277ce4bc6f077fa5378e0e8"
  ],
  [
    "Die Polizei hat keine Ausrüstung, um auf Kokainkonsum zu testen",
    "263c26e0c8521f6b55e5c1b59eb235f4"
  ],
  [
    "Dieser Künstler und Ornithologe, der für seinen „Field Guide“ bekannt ist, starb 1996 im Alter von 87 Jahren",
    "7705c81a03ac000cd253a7e687ce7f71"
  ],
  [
    "YouTube hat meine Aufmerksamkeitsspanne drastisch von etwa drei Stunden auf drei Minuten geändert.",
    "60f261fc16d8af9e3376cca853bfd7e5"
  ],
  [
    "Während ich weiter in den Spiegel schaute, wurde ich nicht mehr in der Lage zu unterscheiden, auf welcher Seite des Spiegels ich mich befand, und fühlte mich als wäre ich drinnen und schaute nach außen.",
    "939ea3cbb555c7f227a27de31721511e"
  ],
  [
    "Ja, ich komme von der Südseite, ihr Mund weit",
    "34e3641b2c2ebb2637a3647effd78e05"
  ],
  [
    "Schließlich behaupten sie, dass Jurys, die ordnungsgemäß über die Anwendung des Standards für klare und überzeugende Beweise unterrichtet wurden, eine Invaliditätsverteidigung feststellen können und dies häufig tun.",
    "6b6397c6eb23b4a1ecf40d9fc21cf618"
  ],
  [
    "Ich komme vom Thema ab, Punkt ist, dass es bei mir funktioniert hat und den Praktiken einer der effektivsten bekannten Therapieformen folgt.",
    "0fd80ec816c35352f043e7374fdc6e13"
  ],
  [
    "Sag es mir! Von welcher Zeit zu welcher Uhrzeit?",
    "23374e4407838e128ba3e9a0e3f98302"
  ],
  [
    "Sie erinnert uns daran, dass die Menschen in Oklahoma City in ihrer Reaktion auf diese Gräueltat uns alle mit ihrem grundlegenden Gefühl für Anstand und Gemeinschaft aufgehoben haben.",
    "a2440c4f5a6deba954aee731eb8f1a29"
  ],
  [
    "Übe deine Gespräche: Geh raus und knüpfe Kontakte.",
    "a3d664fc479d83b61d7997a0c2b4689a"
  ],
  [
    "Allein im Jahr 2003 gab es laut Angaben der Landesregierung über 6,4 Millionen Besucher auf den Hawaii-Inseln mit Ausgaben von über 10,6 Milliarden US-Dollar.",
    "4e3f06e1698d801d495f5408b4e8cc33"
  ],
  [
    "Nichts geht über gut und billig :-) Wir haben das Familienessen für 6 Personen für 65$ bestellt.",
    "65986163d8b3ff5094cfbf0d9424318e"
  ],
  [
    "Und kaum hatte sie das Hemd genommen und ins Wasser getaucht, war es weiß wie getriebener Schnee und noch weißer als das.",
    "e0be7edc12f5763e2b4afab3bab35003"
  ],
  [
    "Zieh einfach dein Shirt aus und sag es uns!",
    "5006958e74ad58d4d015d78c9310d455"
  ],
  [
    "4 sterben als ST-Busschlitten in Valsad",
    "b0a29c6a0ed99d26c943720d604eaa13"
  ],
  [
    "Der Bereich der Physik unterteilt in Statik & Dynamik oder die Typen, die Ihre Kopfdichtung austauschen",
    "ea04eb5f79a0b299814607d718bd990c"
  ],
  [
    "Meine Freundin ist mit mir unter die Dusche gegangen.",
    "f260813cc665b1017a85476e026a8225"
  ],
  [
    "in ihrem frühen Leben mit Männern wie Wat Ollamoor geworfen.",
    "5e604adfcbda7c0fdb1a6a71b1e3e3ff"
  ],
  [
    "Der Subunternehmer, der diese Rohre lieferte, sandte Röhren, die fälschlicherweise als den Vorgaben der Regierung entsprachen.",
    "7ed4701a68e58b0f2e501765710c67ce"
  ],
  [
    "Ich bin eine A-Tasse oder was auch immer, nicht dass mir BHs wichtig sind, weil sie buchstäblich nichts für mich tun.",
    "0c33225d9ad8c7075baefdaa3a8fc8bc"
  ],
  [
    "Übrigens habe ich Fackellicht für dich",
    "fffc2d5e22ba63df9911d0128079927a"
  ],
  [
    "Und unser Mut, Teil für Frage, kann sich zu Größe versammeln und unserem Land dienen.",
    "d1c4ad3dd19a6069342d929a3f110ab1"
  ],
  [
    "Stecken Sie dann das Kabel ein, das mit der PSP geliefert wurde.",
    "f96b19dd511c670152dd716c373640ae"
  ],
  [
    "* 33) Die Verhältnisse von stündlichen Bögen zu ihren Höhen",
    "3c12ee9a49398aacf90a6f8633ccc3ed"
  ],
  [
    "Sie ist professionell, effizient und sehr freundlich... und die Preise sind sehr vernünftig.",
    "f651142f39d3dfa728ae24cb34daeeb7"
  ],
  [
    "Und hier flatterte der Prinz den Scheck über 1.000.000 Pfund in der Luft.",
    "dc7f945402763cdc798089abd0219fba"
  ],
  [
    "Also ah, ist nicht ein bisschen kalt für Shorts?",
    "5bd4ce1cce6a6910bb83d367116448b4"
  ],
  [
    "Dies sind die 10 verkehrsreichsten Kreuzungen in Toronto",
    "f873d43ec3f4315e4ade5a707159f489"
  ],
  [
    "Diese große Stadt in Alabama sowie ein Fluss und eine Bucht wurden nach einem Indianerstamm in der Region benannt",
    "c522611dbbf8e122d43f0d97345c378f"
  ],
  [
    "Was ist lang und hart und hat Sperma drin?",
    "1629759f4389c5a6be37006cd9f4db88"
  ],
  [
    "Kind war am Tag zuvor getauft worden, und Andrey, der gestanden hatte",
    "87962761ad97749fd3f94175701b48a7"
  ],
  [
    "Denn wenn Herzen gebrochen werden, fallen echte Tränen",
    "033f22f6823cb30be8c3246820b45bc8"
  ],
  [
    "Zwei und möglicherweise drei Ansprüche auf ein geschütztes Eigentumsinteresse wurden vor uns geltend gemacht oder zumindest angezeigt.2 Das Bezirksgericht widmete sich hauptsächlich einer Theorie des geschützten Eigentumsinteresses, für die es damals eine gewisse Autorität in Massachusetts gab, und zwar mit der Begründung, dass ein Angebot für eine Öffentlichkeit abgegeben wurde Vertrag schafft einen stillschweigenden Vertrag, der zu einem Eigentumsrecht führt, das gegen Ungerechtigkeit bei der Prüfung des Angebots geschützt ist.",
    "9706123fbcf78c1f6289d48769f87494"
  ],
  [
    "Okay, gut, drei, jetzt hör bitte auf oder ich muss dir wirklich den Hintern versohlen „Ding.",
    "a3a88dc9acc3a76ba6585b21b0445145"
  ],
  [
    "Eh 2moro geht nicht mehr le.",
    "b2de618000d2177f5fa79e059fa6094a"
  ],
  [
    "Denn wir sind die Hüter eines heiligen Vertrauens, und wir müssen ihm in dieser neuen und sehr anspruchsvollen Ära treu bleiben.“",
    "f956fe8b606f4b51290535df24e0f07d"
  ],
  [
    "Finde Humor in der Situation.",
    "1f0304e42958a0d68ce8f78046ca4953"
  ],
  [
    "Natürliche Ressourcen wie Blei, Zink, Nickel und Gold werden in Australien und den Salomonen abgebaut.",
    "e4c64b7c476c9b60f1c835baed5cf1cd"
  ],
  [
    "Die Zutaten, die ich gerade aufgelistet habe, machen einen perfekten griechischen Salat aus.",
    "e3985bafeae1c7e7661e00b291746067"
  ],
  [
    "Aber die Kinder waren wach und hatten das Gespräch gehört.",
    "9a41ada6da07fede31aa17af376dc5d3"
  ],
  [
    "Okay, gut, ich werde nicht zuschauen, okay.",
    "45ebfdd59644462ded359ab169331449"
  ],
  [
    "Toronto bekommt ein neues Restaurant am See für den Sommer",
    "f74bba3e63bce9932085253c248c4364"
  ],
  [
    "Eine Pentade ist eine Gruppe von so vielen",
    "052806a4d71a808ed94f12fdbff7d74c"
  ],
  [
    "Mädchen Wenn Sie damit einverstanden sind, schreiben Sie mir Ihre Nummer und wir können darüber sprechen.",
    "a3248fbc89bd2d6cde21116232d26e57"
  ],
  [
    "besonders immer noch, und ich kam zu dem Schluss, dass seine Gefühle verletzt worden waren, und",
    "fdf892d750f5b54ffe2709ca5b59611f"
  ],
  [
    "Mir wurde es klar, als ich mich für eine 8 setzte",
    "af246b437cdb7eb527a56b51c903a459"
  ],
  [
    "Wie detailliert der Nachweis von unerschwinglichen Kosten sein muss, bevor die Partei, die ein Schiedsverfahren anstrebt, gegenteilige Beweise vorlegen muss, ist eine Angelegenheit, die wir nicht diskutieren müssen; denn in diesem Fall gab es weder während der Entdeckung noch als der Fall in der Sache dargelegt wurde, überhaupt eine zeitnahe Aussage zu dem Punkt.",
    "d592d5940d942833980dd0c04e7c74da"
  ],
  [
    "Diejenigen, die sich wirklich auskennen, haben kein Problem damit, Arbeit zu finden und an die Spitze zu kommen.",
    "868fcb8b7385793469f4fd74d55883e4"
  ],
  [
    "Ja: x haha^^b das ist das erste Mal seit dem ersten Jahr ein Geschenk zum Kindertag!",
    "fd0eddf330432b331b7499075b73272b"
  ],
  [
    "Nach 224 Jahren geht die amerikanische Revolution weiter.",
    "37930d3a28766a7b39f8b30950e3ae7d"
  ],
  [
    "Sprechen Sie mit Ihrem Vorgesetzten oder Mentor über Ihre Führungsziele.",
    "38344569bf459331e3dfb74dbfecae69"
  ],
  [
    "In dieser Hinsicht wurde Heisenberg als „weißer Jude“ bezeichnet (dh ein Arier, der sich wie ein Jude verhält), der zum „Verschwinden“ gebracht werden sollte.",
    "d6096750ee5be124f58a42755c8d3ed7"
  ],
  [
    "Traurig, dass es geschlossen wurde... Ich hoffe, dass es bald wieder geöffnet wird.",
    "ebcb91ae70085710065d3fd367e28d24"
  ],
  [
    "Und dann erzählte der König ihnen von Jaqueline und dem Erdbeben, und wie er ein großes Gewicht an Dummheit brauchte, um ihn zu glätten.",
    "c0efa748fc6e4e9e6741bfcc71b73e5a"
  ],
  [
    "Nun, es gibt zwei Stellen links, oder?",
    "fb91fbe0f054737c7aab568f647d0c05"
  ],
  [
    "Angriff auf J & K Polizeistation vereitelt; Militante getötet",
    "9d78c46ef6c1661095451a7a31ecd266"
  ],
  [
    "Dieses Land ist nach der Stadt Porto benannt",
    "e9f4a81e60aa0480609c8b495d3b754a"
  ],
  [
    "Sie haben Come on Eileen gespielt und mich rausgeschmissen.",
    "bee9e7bff2a787a4b6900f957355a9d6"
  ],
  [
    "Im vorliegenden Fall ist der",
    "03816abe409ddbf3f6b8378bad6eb53d"
  ],
  [
    "Hat mein Herz geöffnet und dann haben sie mich alle im Stich gelassen",
    "0d37f90f9e5ab920b7c580b6db1f23b1"
  ],
  [
    "Ein Überprüfungsgericht muss jedoch nicht in der Lage sein, die Gründe der Stadt innerhalb weniger Tage nach der Entscheidung zu erkennen.",
    "1caf01ca309c24ec5ddd3c6cf6811e04"
  ],
  [
    "Anscheinend hatte er gelesen, dass Mädchen an hartnäckigen Männern interessiert waren, und so hat er das interpretiert.",
    "88b145c8921db73c769743c0c4bc45c5"
  ],
  [
    "Ich habe nur die Lösungen von mir.",
    "0a50975a8b4cd1e8751cc881f4fb0af9"
  ],
  [
    "Diese Reform wird eine willkommene Erleichterung für Amerikas kleine Unternehmen sein, die oft am höchsten Steuersatz zahlen, und Hilfe für kleine Unternehmen bedeutet Arbeitsplätze für Amerikaner.",
    "01f97620831b52f17365de941ac7f3ff"
  ],
  [
    "Strebe nicht danach, ein Freund von Drill Sergeant zu sein.",
    "e66ab508ca640cbd9bea4d13a2999605"
  ],
  [
    "Des weiteren werden RSS-Web-Feeds in Form von dynamischen Lesezeichen unterstützt.",
    "cca48531dda5773b138bd44e74f9bc99"
  ],
  [
    "Wow zweifellos die besten Chips und Guac, die ich je hatte.",
    "6b117a1443401862561c5aeb8e41b2a1"
  ],
  [
    "Aber gerade als der König dachte, es wäre gut zu verkünden, dass das Reiten am nächsten Tag zum letzten Mal stattfinden sollte, damit sie noch eine Chance haben, dachte er plötzlich, dass es gut wäre, etwas länger zu warten, um zu sehen, ob der Ritter in Kupferrüstung auch an diesem Tag kommen würde.",
    "fc8774fba9b62516b81ee3113f19d984"
  ],
  [
    "Ich meine, glaubst du nicht?",
    "1a8b2b83efb0828f9a267beccfac1377"
  ],
  [
    "Trump Tower-Besitzer möchten seinen Namen ändern",
    "0be7e96324a24276bfc3bb0718f94e67"
  ],
  [
    "Das International UFO Museum & Research Center befindet sich in dieser Stadt in New Mexico, wo einige sagen, dass UFOs gelandet sind",
    "4aecf38d09def3b6dc0f1d6cb2a3881a"
  ],
  [
    "Ein Chemielabor ist wie eine große Party.",
    "bdeead12feeb4cf96a5724563a6eeb91"
  ],
  [
    "bei uns war, wo würde mein Gentleman landen?",
    "c5615d3ea14a2d0b9b1dcaad21eb9c2c"
  ],
  [
    "Das Schicksal wird aufgedeckt und lässt mich nicht bleiben",
    "f1dce9ebd3211feb8ba351ffe6124303"
  ],
  [
    "In diesem Fall besteht ein absoluter Unterschied in der Behandlung. Die Verordnung verbietet vollständig die Entsorgung von Abfällen außerhalb des Staates.",
    "7b01fbdf164c2c49da34fa27b4209c58"
  ],
  [
    "Von dort aus ging es bergab.",
    "05ec989e82871284e1cc6504f9fb3cff"
  ],
  [
    "Du versuchst lor wenn nett zu tragen dann kauf lor.",
    "a4ad5c27618516d0927cde0ab9266208"
  ],
  [
    "Wie Kathy sagte: „Ich hoffe, es sagt ihnen, niemals aufzugeben.“",
    "9c81bb07a64c43cdc797e3dbee16af03"
  ],
  [
    "Vergewissern Sie sich, dass die Konsole aktiviert ist.",
    "742da2874cf49139d3867f8d83bf9c88"
  ],
  [
    "Die Erreger übertragbarer Krankheiten sind Eindringlinge; nichtübertragbare Krankheiten stellen einen inneren Aufstand oder einen Bürgerkrieg dar.",
    "6f41963b79627ac8492c1dc293192e3d"
  ],
  [
    "Scheuen Sie sich nicht, mehr zu verlangen.",
    "289d6ebcba2c2ea972cf6a0c7b640fb5"
  ],
  [
    "Die gute Großmutter, die im Bett lag, weil sie etwas krank war, rief: Zieh die Spule, und der Riegel wird hochgehen.",
    "94c3a5b03538d236622eedd9f5bd3224"
  ],
  [
    "Du hast die Rede nicht gehört!",
    "8ff380db28d91f319a245f93606930ca"
  ],
  [
    "Großes Beben in Südasien längst überfällig",
    "767c0a675778244d1a82d1eebb443ade"
  ],
  [
    "Lake Pontchartrain und St. Bernard Parish sind Teil der nördlichen und südlichen Grenzen dieser Stadt",
    "79b8da2a3e98e9bcea984ccf9480ebc3"
  ],
  [
    "Nur um sicherzugehen, dass sie nicht da ist.",
    "67cf979129506ffab8ec31651122103b"
  ],
  [
    "überall reich bemalt, innen und außen, mit Hieroglyphen.",
    "78605363dd86f9eba76ee4d1ed7b4346"
  ],
  [
    "Aber es ist alles in Ordnung Hund, alles wird gut Hund",
    "615f7339cdb2fabc41b2b53853b6e953"
  ],
  [
    "Sie behauptete, die Stadt habe ihren Vertrag mit Global verletzt und eine Entschädigung in Höhe von 532.033,35 USD für die von Global im Zusammenhang mit der Durchführung des Scanvorgangs in den STD-Kliniken des CDOH geleistete Programmierarbeit beantragt.",
    "8b573cbff3bbe32013445ad03066e90e"
  ],
  [
    "Das wird begraben, aber macht euch bereit, einige Männer wollen zusehen, wie die Welt direkt in den Gefühlen brennt.",
    "1c5830a7085112dea4891597d27f158b"
  ],
  [
    "Ich bin sicher, sie denken, dass sie nicht auch so sind lol",
    "5884365be9939ede80526fd12681c5d1"
  ],
  [
    "Unsere Regierung arbeitet hart daran, dem amerikanischen Volk eine Regierung zu geben, die besser arbeitet und weniger kostet.",
    "c33c36884999608968c45ebe3c604b64"
  ],
  [
    "Verwenden Sie eine selbstbewusste Körpersprache.",
    "0310cc2f80a4436420aac6cdae7c4cd9"
  ],
  [
    "In: Eine Geschichte der Innovation: Anpassung der US-Armee in Krieg und Frieden: Anpassung der US-Armee in Krieg und Frieden.",
    "439a8bcd38620d36088d52e14f1db8cd"
  ],
  [
    "Ich hätte meinen Ölwechsel auch dort erledigt, nur um der Bequemlichkeit willen, wenn ich überhaupt jemanden dazu bringen könnte, auf mich zu warten.",
    "efabed134f440ed1bb497f7dc61e88d6"
  ],
  [
    "Hastig stieß der König seine Füße in die Schuhe der Schnelligkeit — so hastig, dass er, wie der Dichter sagt, wahnsinnig einen linken Fuß in einen rechten Schuh gestopft hat.",
    "f78ca19dff56013279ba8c5a4dd2b790"
  ],
  [
    "Ich lasse dich auf keinen Fall dieses Auto fahren!",
    "cc65278533c7c36475810a56784f9464"
  ],
  [
    "Tausende strömen in die Great Mall",
    "d39e0b21c99a4cfa44ddd9da38eaecdf"
  ],
  [
    "Rod Stewart stellte diese Titelfrage 1978 in einem No.",
    "f73bf59babc3968f7273cc82762c37df"
  ],
  [
    "Ein Ort hatte Spiegel, die die Wände jedes Zimmers bedeckten.",
    "92889b7d201e9dde4b2cc3a5bd26fc16"
  ],
  [
    "war ein Baum, der ziemlich mit schönen weißen Blüten bedeckt war.",
    "76a0a910d6b16ec2ebccdc36ec8f06a3"
  ],
  [
    "Das kleine G, er wurde erzogen, um es real zu halten",
    "674ef45d2841821d578e403f21daf275"
  ],
  [
    "Gegenstand der Beschwerde der Kläger ist vielmehr die Entscheidung des Präsidenten, die Mittel für die Durchführung dieser Sitzungen zu verwenden.",
    "fcc95a4ec77ca6df687ec34133aa0d0f"
  ],
  [
    "Ich bin gewappt, weil ich müde bin, aber",
    "7608ac5bf373b7d145b084c8142c4256"
  ],
  [
    "Ich erschrecke nur e 2 von uns v gelangweilt, aber repariere schon w ben liao.",
    "f173f371d0f34aec9c5ecd210c61d239"
  ],
  [
    "Sie nennen es „spielen oder zahlen“, aber dieser teure Ansatz ist instabil.",
    "a8bf5d678a04c5bb5dba579b6f78a9cf"
  ],
  [
    "Achte darauf, wie sich dein Essen emotional auf dich auswirkt.",
    "1157f54a604055f90d6c0f48c04d474c"
  ],
  [
    "Sie zog nach London und fand, unterstützt vom liberalen Verleger Joseph Johnson, einen Ort zum Leben und Arbeiten, um sich selbst zu ernähren.",
    "4467263760a78d82b6d0e933a653eb0a"
  ],
  [
    "Einige der Buchstaben wurden schief und haben die Schattierung durcheinander gebracht, sodass sie völlig unprofessionell aussah.",
    "15755ea2d5c3a6fd29ad73ef2fb205e7"
  ],
  [
    "Als sie aufwuchs, war sie mit einem Prinzen verlobt, der weit weg lebte.",
    "b5864aee8c5296db5fb7d0e5f8036ef1"
  ],
  [
    "Hey, habt ihr... Hi.",
    "1bfe2ef4a960e39920ec6cf15c32ce7c"
  ],
  [
    "CBSE ärgert sich über Verzögerung im Lehrplan",
    "94cb8c536e711e41b9eca678bc44fcf1"
  ],
  [
    "Josiah Wedgwood entwarf diese Schmuckstücke mit einem weißen Pastenrelief auf farbigem Hintergrund",
    "a78eb87d38d70e388a9152e6c4d9aa2f"
  ],
  [
    "Chuck Norris ist ein blöder Schauspieler!",
    "efc510ffc3a6dd5afa9346a09ce6568d"
  ],
  [
    "Einige leichte und anmutige Hängeregale mit goldenen Rändern und Purpur",
    "550f0ca5ffe4f1c2a1315ea587bd56b4"
  ],
  [
    "Ich sitze... in meinem trostlosen Zimmer...",
    "696edc0cc58836017b28d74f59558802"
  ],
  [
    "Vor diesem Hintergrund wäre es pervers, den Begriff „Legislatur“ in der Wahlklausel so zu interpretieren, dass die Gesetzgebung durch das Volk ausgeschlossen wird, insbesondere dort, wo eine solche Gesetzgebung die Fähigkeit des Gesetzgebers überprüfen soll, die Bezirksgrenzen zu wählen, in denen sie sich befinden, und damit die Aussicht der Kongressabgeordneten erhöht wird in der Tat „auserwählt“.",
    "06ee6d15b7eadd7f456c2de4386c2d08"
  ],
  [
    "Nehmen wir an, der Manager hat generell Vertrauen in den Mitarbeiter.",
    "2506d3dc896c330ed8f0f2c207d84830"
  ],
  [
    "Amerikaner in die Schlacht zu schicken ist die tiefgreifendste Entscheidung, die ein Präsident treffen kann.",
    "8e2c1851e40cb1d2f703c6bddafb8a03"
  ],
  [
    "„Erstelle ein Konto bei Runescape und beginne mit der Reichweite, da es Magier übertrifft.",
    "c8fe11973498bf34d6f3ea118cbfe96e"
  ],
  [
    "Als Illustrationen in Chapbooks aufgenommen wurden, galten sie als beliebte Drucke.",
    "0dabc46d3a341079124b5a3551403940"
  ],
  [
    "Und als Bonus werden alle Milchshakes mit Co2 für einen extra nebligen, gefrorenen Leckerbissen hergestellt.",
    "19a6c34d2d493fc32e769e03bd776dc9"
  ],
  [
    "Während sie das sagte, war der König, der sie wirklich so sehr liebte wie eh und je, furchtbar traurig darüber, dass er so schnell von seiner geliebten Prinzessin weggerissen wurde, aber er wusste nur zu gut, wie mächtig die Fee war, um Hoffnung zu haben, ihr zu entkommen, außer durch große Geduld und List.",
    "8efe9ce2b9d8c4f4ae7653b7353411ea"
  ],
  [
    "Du musst über diese Joey-Sache hinwegkommen, okay?",
    "915c8be30ae1c45ffee2db426281ef14"
  ],
  [
    "PCR-Fahrzeuge parkten diskret, um den Verkehr im Auge zu behalten",
    "5dc6b9afb852b45f9793212fb0807821"
  ],
  [
    "Achten Sie beim Training darauf, dieses Element zu ersetzen, bei dem Sie schwitzen, da Sie sonst eine Hyponatriämie riskieren",
    "a6b85f408a651f8fc144412105c504b1"
  ],
  [
    "Für den Frieden zu kämpfen ist wie Sex für die Jungfräulichkeit zu haben.",
    "94f776a7bbdaa4cf94d6aa8c7ab3074d"
  ],
  [
    "„Old Charley“; denn obwohl er ernsthaft im Namen der",
    "ba276489610ec2c6ad95e23cad858585"
  ],
  [
    "Dollar Hacken, weiß aussehende Madonna Hacken",
    "64831eae73d4bc90f346ee7dc860a53f"
  ],
  [
    "Da das Bezirksgericht in diesem Fall Strafschadenersatz festgesetzt hat, ohne Faktoren zu berücksichtigen, die sowohl vom Obersten Gerichtshof der Vereinigten Staaten als auch von den Berufungsgerichten von Illinois als relevant erachtet wurden, heben wir den Strafschadensersatzspruch des Bezirksgerichts auf und verklagen das Bezirksgericht, um den Schiedsspruch neu zu berechnen.",
    "2c57327abdf51bc41c3ed505b76a226f"
  ],
  [
    "Du wurdest verarscht, Joe Q. America, und alle, zu deren Partys du niemals eingeladen wirst.",
    "9d3011c9f2be50282b7f7cd0c2118260"
  ],
  [
    "morgen treffe ich sie.. nicht kostenlos",
    "032b882cb766ffe715f10d27ee2cc58d"
  ],
  [
    "Wir sehen bereits das Versprechen erneuerbarer Energien.",
    "d2844de0680479144d614317f9d0a690"
  ],
  [
    "Fordere Luxord zu seinem Kartenspiel heraus, sobald der Kampf beginnt.",
    "6405a34be1358a85357a692b2518d6e1"
  ],
  [
    "Klickchemie ist gut geeignet, um diese Nische zu füllen, da Klickreaktionen per Definition schnell, spontan, selektiv und ertragreich sind.",
    "7599910c45e09c1ec5043960c97fd138"
  ],
  [
    "Ich tauschte mehrere lange, detaillierte E-Mails mit Tara und Savannah aus, bevor ich mich zum Unterricht verpflichtete.",
    "9e95fad9c8d2363a735fcf6a56283ffa"
  ],
  [
    "Jeder, der gefragt werden sollte, antwortete der Königin.",
    "009850664c55c8ef614bd998ff10bb2c"
  ],
  [
    "Ich bin ein großer Junge, ich kann machen was ich will!",
    "0133693311928976e49cf560f80ccc5d"
  ],
  [
    "Torontos neuer Sandwichladen hält sich nicht an das Übliche",
    "f9538531294426590e7f4f338f9441ee"
  ],
  [
    "Die Briten wurden von hessischen Soldaten aus der Region Hessen-Kassel dieses europäischen Landes unterstützt",
    "0a0f8725adac08c8ba991180ff39ed90"
  ],
  [
    "„Scheiß auf den Schornstein, ich spritze ihr den Hals runter!",
    "796da97741733b7752da0e3676a38b15"
  ],
  [
    "Bericht über die Gattung Sphinx, der Familie Crepuscularia des Ordens",
    "8a29ef0e1b1aa317391cfc841b76a25b"
  ],
  [
    "Wörterbücher und Verwendungen aus der Gründungszeit zeigen, dass der Ausdruck „die Pause“ Pausen innerhalb der Sitzung umfassen kann.",
    "16c590513df32702602f7160a5e2cc8d"
  ],
  [
    "Anon fragte sich nur immer, wie der Vater genaue Spiele bekam, die er wollte, und Vater antwortete: „Nur Glück denke ich“ und als er starb, kam er in sein Zimmer und es gab all diese Spielemagazine, mit lustigen Spielen, die mit Notizen gekennzeichnet waren wie: „Vielleicht wird Anon dieses mögen?“",
    "179b3cf212fc7db72dd4f721ea384c77"
  ],
  [
    "Ja für diejenigen, die du nicht treffen kannst, lass es mich wissen, denn ich fange nächsten Freitag bei bss mit der Arbeit an.",
    "16187b06f334d0908ad1b947d6955c7b"
  ],
  [
    "Lassen Sie uns auf unserer Arbeit aufbauen und den Benzinverbrauch in den Vereinigten Staaten in den nächsten 10 Jahren um 20 Prozent reduzieren.",
    "f0657c07e2012c0eecc0dab3fc9fd39f"
  ],
  [
    "Versuche ein paar Atemübungen.",
    "fef152f2e7e1e66c459515f7a7f4f2a1"
  ],
  [
    "Gandhis Experiment mit Abstinenz ging über Sex hinaus und erstreckte sich auf das Essen.",
    "22d0d39cee44a1c43da60c29b17ddfb7"
  ],
  [
    "Ich dachte irgendwie, es wäre ein Hoky-Laden, in dem Strickwaren verkauft werden, also habe ich nie darüber nachgedacht.",
    "1aeb424f0a9a81be5ac85741d8e73607"
  ],
  [
    "Wie finden wir diesen Bronzering?",
    "2801725df36e366de624d58b2fd35a36"
  ],
  [
    "Ja, du musst das Reden lieben.",
    "dd5f52309041bf2e73d4edef066bd1a0"
  ],
  [
    "Die düstere Realität; von Grund auf Null",
    "4da9b0f0ed04109d381eb5c3e7cbc2ed"
  ],
  [
    "Als Charlie Brown Snoopy eines davon gab, brauchte Snoopy eine Stunde, um es auf den Floh zu legen",
    "e85d700166dbc6b3bb6be35f7a82e91a"
  ],
  [
    "Yo Mama ist so alt, dass sie gestorben ist, als ich ihr sagte, sie solle sich in ihrem Alter verhalten.",
    "73dcebf582e16438a34d5c2f6c6ed46c"
  ],
  [
    "Tatsächlich verwechselt er mich für einen",
    "20447fe1beac86be7b9c2d57b31b8187"
  ],
  [
    "Die Kläger behaupten, dass die einzigen Verkäufe von Unternehmensaktien durch die einzelnen Beklagten seit dem Börsengang des Unternehmens im Jahr 2004 diese Verkäufe auf dem Höhepunkt des Marktes waren.",
    "8209fd374f621f1453f727511580ec0a"
  ],
  [
    "Ruft mich in Panik, wenn er draußen ist, sagt mir ich solle bei der Arbeit bleiben, weil sie nicht wollte, dass ich deswegen im Gefängnis lande.",
    "53d66f718850fa557e09860b53ca9c88"
  ],
  [
    "Die PTA, die Rathaussitzung, der Ballpark, es ist für viele überarbeitete Eltern schwierig, Zeit und Raum für Dinge zu finden, die die Bande des Vertrauens und der Zusammenarbeit stärken.",
    "98f3db32200d8c078aa5d1e160b6dbce"
  ],
  [
    "Schneide Weiden, Eiben, Mahagoni, würgenden Efeu oder magische Bäume.",
    "b92e0486181a0b766cda967812916efa"
  ],
  [
    "Es bietet eine virtuelle Ethernet-Verbindung zu den meisten Versionen der Windows-, Linux- und FreeBSD-Betriebssysteme.",
    "3aa6f36e781547da05e30251f873e39f"
  ],
  [
    "Ich hatte den Carnitas Burrito im Chicago-Stil, der einfach fantastisch und sättigend war.",
    "ae27f16df3c5d1e3211f9f24df06b375"
  ],
  [
    "Oh-ho, da ist niemand im Zimmer.",
    "82be789f8566a927b8edcaa6520f7469"
  ],
  [
    "BOOMTOWN RAP: Verschiedene Schläge",
    "cb5ad4d5c79cb1b143941150f2c0d25e"
  ],
  [
    "Der Körper eines Kometen wird so genannt, genau wie das Zentrum eines Atoms",
    "523de5b1881c3a508e3f2d789d12ac9a"
  ],
  [
    "Was ist der Unterschied zwischen Schneemännern und Schneemännern?",
    "6e93114ac9afcb17d9e4868eb56be116"
  ],
  [
    "Ich verachtete all meine Unterstellungen.",
    "f65c30cef0a89bf67fd59e5b2ebbeb0b"
  ],
  [
    "Ich bin mir nicht sicher, wie es läuft",
    "950bfc56e1c94ea183469b1c0fab9ea7"
  ],
  [
    "Das Bezirksgericht lehnte den Antrag der Regierung ab, nachdem es zu dem Schluss gekommen war, dass die Strafverfolgung verfassungswidrig wäre, da die jüngste Entscheidung des Obersten Gerichtshofs entschieden hat, dass die Verfassung der Vereinigten Staaten die Verurteilung jugendlicher Straftäter zu einer dieser Strafen verbietet.",
    "52640d8d1f6d3b82384f16422eb32b7d"
  ],
  [
    "Machen Sie sich keine Sorgen, dass dieser spezielle Ausbruch „über die Luft übertragen“ wird, aber akademisch besteht definitiv die Sorge, dass eines Tages ein pathogenes, leicht verbreitetes Filovirus entstehen könnte.",
    "cfc457550d27caf76cefaaf407fde327"
  ],
  [
    "Wenn poss, kannst du bitte 2 meinen Platz 2rmw abspritzen?",
    "481af33e8441bc76d7871f1675eb6b9d"
  ],
  [
    "Vor sieben Jahren war Amerika schwach und die Freiheit wurde überall belagert.",
    "9e3ab5d622e1391715d69b59e47a0128"
  ],
  [
    "Warten Sie, bis das Update abgeschlossen ist.",
    "a7f6f38ecfb72576706cd12a77cfa2ad"
  ],
  [
    "In Los Angeles befindet sich auch das größte städtische Ölfeld des Landes.",
    "b76b0b653b3e787519b27f92cb653a23"
  ],
  [
    "Ben hatte gen tsao Hühnchen und Krabben Rangun... kostenlos Tee Tag und Nacht...",
    "94b8abde5bf72c37b46e2f952aee5bf7"
  ],
  [
    "Dann rückte König Prigio, das mächtige Gewicht in seiner Hand, an den Rand des schrecklichen Golfs des Erdbebens vor.",
    "f8ca297011f67d6873b14e631c0f2d96"
  ],
  [
    "Und ich bin übrigens entsetzt für dich.",
    "3c6f7d2cb3649e3e8a1650d9712af671"
  ],
  [
    "Flughafen 2001: Hello NIFT; Tschüss Khaki",
    "5293b3c9c865cdb8c2c17fbb6ce18462"
  ],
  [
    "Ein Teil des Films „Dangerous Game“ von „Material Girl“ wurde in der Nähe unseres ehemaligen „Jeopardy!“ gedreht Büros",
    "43ea209c4fd092b8c115f7454bb34ba1"
  ],
  [
    "Wow, ihr habt kein Leben.",
    "be2f8491e3e3e54784de6fec26d1af4d"
  ],
  [
    "„Ich kann nicht verstehen, warum der Frühling so spät kommt“, sagte der",
    "1ed16857673b32f45c0ee229e0a06fca"
  ],
  [
    "Auch wenn du nicht rollst",
    "f32fd7a02c2664ba8ca5c1bf9f76ccd0"
  ],
  [
    "Wenn die Geschworenen der Sachverständige sind, ist ein rechtliches Urteil nur dann angebracht, wenn keine vernünftige Jury zugunsten der unbeweglichen Partei entscheiden könnte.",
    "8f2579a2135f04176a312b46791df55a"
  ],
  [
    "Ancient Undead spricht Englisch nach 2000 Jahren Sarkophag",
    "450b70992e7938e16e0af72abca8dbd5"
  ],
  [
    "Muahahaha Ich habe meine Schuhe bei pedro gekauft: -D",
    "0c8fc73aefb22e0536957d1625d2c0a3"
  ],
  [
    "Dies ist ein Moment, wie die First Lady sagte, um die Vergangenheit zu ehren und sich die Zukunft vorzustellen.",
    "b3e08da328110180ac25bba347dd63b6"
  ],
  [
    "Level 75-85: Wenn du Affenwahnsinn gemacht hast, trainiere auf den Affenwachen, du solltest beten, gegen sie zu kämpfen.",
    "27ee3569ca11dba6078c0938be1650e4"
  ],
  [
    "Mit seinem Buch Hind Swaraj (1909) erklärte Gandhi, 40 Jahre alt, dass die britische Herrschaft in Indien in Zusammenarbeit mit Indern etabliert wurde und nur aufgrund dieser Zusammenarbeit überlebt habe.",
    "f8ac96a58caf251a5f6bfe8b15e0b562"
  ],
  [
    "das ist der Grund, warum ich die Station verboten habe.",
    "474f8ba9a1b048fdea6f24106cc364ea"
  ],
  [
    "Das Einzige, was ich hinzufügen muss, ist, dass du mir eines glücklicheren Schicksals würdig erschienen bist als der Besitz der Prinzessin Nouronnihar; und damit du es erreichen könntest, war ich anwesend, als du deinen Pfeil gezeichnet hast und vorausgesehen hast, dass er nicht über Prinz Houssains hinausgehen würde.",
    "7e18406cb7a1ea16f5a1e66c01e40639"
  ],
  [
    "Oh, okay, ich habe nicht erkannt, dass du in diesen... Hosen trägst.",
    "a06aff22ab1164ab4c35d30d4654ce94"
  ],
  [
    "Sundaram Brake; AV Birlas thailändische Einheit Tasche Deming",
    "fefc573f3fb128b6fec2a184da2a5fe8"
  ],
  [
    "Er spielte die Titelfigur in „Sunday in the Park with George“, als sie am Broadway debütierte",
    "ee4ca7ebf41612435bc70ff8f027bbba"
  ],
  [
    "Entkoffeinierter Kaffee ist wie eine Nutte, die nur kuscheln will.",
    "669613dd5918666ccbf457102c6d25ba"
  ],
  [
    "Als diese Kreatur zum ersten Mal in Sicht kam,",
    "83f03545bcc489d58c60c304c5d99f99"
  ],
  [
    "Du bist im Diablo gekommen oder war es ein Gallardo?",
    "10ce2c0936349964c1f37723478a8ede"
  ],
  [
    "Es ist denkbar, dass die Rechtsstreitigen der Sozialversicherung die Identität des ordnungsgemäßen Beklagten kannten oder vernünftigerweise hätten kennen müssen, entweder aufgrund von Dokumenten in ihren Verwaltungsfällen oder aufgrund des Gesetzes, das die Anmeldepflicht festlegt.",
    "b2ea89ff3b6b61ecf4241999fe244a02"
  ],
  [
    "Nun, ich habe diese wirklich heiße Austauschstudentin (Spanien) im Unterricht getroffen und beschlossen, mein Image zu bereinigen.",
    "59f39ffd5ee1ca92c4831006aaab182f"
  ],
  [
    "Ich weiß auch nicht, was sie tun.",
    "37255ab58749cf0886d0059dedce9d45"
  ],
  [
    "Er erhielt den Silver Star, den Bronze Star und das Purple Heart, die für sein Land in Vietnam kämpften.",
    "62dbd7d4f337a75e04c16539b8d46635"
  ],
  [
    "Campen Sie nicht, es sei denn, Sie befinden sich an einem sehr gut versteckten Ort.",
    "b7c09a659f36fca806f66cbb90f07ed4"
  ],
  [
    "Mit anderen Worten, die Wortreihenfolge ist in einer rein synthetischen Sprache nicht signifikant und die Morphologie von hoher Bedeutung, während die Morphologie in einer analytischen Sprache nicht signifikant und die Syntax von hoher Bedeutung ist.",
    "f7594366ef247f270979ef7e5bb4aa9a"
  ],
  [
    "Wir mussten für den Schaden aufkommen.",
    "b12e73fcb7fb8e3a44fc7b8920c53db9"
  ],
  [
    "Das Biest muss sehr hungrig sein, sagte Beauty und versuche zu lachen, wenn er sich all das über die Ankunft seiner Beute freute.",
    "52eb654c32cbbb304169d28463caeac4"
  ],
  [
    "Ich hatte letzte Nacht einen Traum, dass ich Joey küssen wollte.",
    "9325552591754b7152bb65ac6fe6354a"
  ],
  [
    "Aktien erleiden einen Rückschlag aufgrund des Verkaufsdrucks",
    "10f8ffad1d1d8e58b05303feff198a39"
  ],
  [
    "Sanma Aisu ist Eis mit Fischgeschmack und Taco Aisu ist ein Eis mit Oktopusgeschmack, das in diesem Land hergestellt wird",
    "48c27e9f0d28973f8269794e25c15448"
  ],
  [
    "Der Fensterputzer war wütend.",
    "3a13c786357ee421437647718d6f82f5"
  ],
  [
    "In weniger als fünf Sekunden nach seinem Start hatte mein armer Toby",
    "f94d466cecde40b5503db33b6ad6d901"
  ],
  [
    "Denn du bist in jedem Lied, das ich singe, du bist in allem was ich tue",
    "74be9be2db0be786d289ecad64def91c"
  ],
  [
    "Compton ist bei der Bestimmung des Marktwerts von Aircraft 89—0165 nicht so hilfreich wie versprochen.",
    "6632dc744c57d9af006b5bb911896d93"
  ],
  [
    "Die Sonne zerstört im Laufe der Zeit ihre Integrität.",
    "770b82cac9541b6bf1595955923a61ca"
  ],
  [
    "Im Regen musst du das Gefühl haben, um Lieder zu singen, Freunde zu treffen, um herumzuspringen, ohne dir Sorgen zu machen.! Jeder Frosch fühlt sich gleich. Fröhlicher Regentag.",
    "1c85dabc25324507bfba38297c4df840"
  ],
  [
    "Erzähle es den Männern und Frauen von Desert Storm.",
    "62b40c45a9be9a4146450c39b95c8a74"
  ],
  [
    "Entdecken Sie stimmungsverbessernde Lebensmittel.",
    "7405abf0eebd765a1786c646e6b4442f"
  ],
  [
    "2004 gewann Australien eine überraschende Silbermedaille bei den Olympischen Spielen.",
    "e52288d3a106b9406368b2538e57c8ca"
  ],
  [
    "Das Restaurant war ziemlich voll und die meisten Tische fragten, wann ihr Essen serviert werden sollte.",
    "dae57515132b32369d98cbfe018045ca"
  ],
  [
    "Im gleichen Moment waren auf der Terrasse die Räder eines Streitwagens zu hören, und zwei Damen betraten den Raum.",
    "9fa5d98d4bc3dc2745737c953259a121"
  ],
  [
    "Weil sie wissen, dass wir zugehört haben.",
    "a3c3bbd9abeec631a81b47bdf7fe9a44"
  ],
  [
    "Ravindra Bharati steht vor Fondskrise",
    "07d85b47af8cea6a3a13ac4a48a2cbdb"
  ],
  [
    "Dieser niederländische Meister war von 1662-63 und 1670-71 Vorsitzender der Delft Artists' Guild",
    "ce836434fdb1b5faf1f748cd851bcefd"
  ],
  [
    "—\nIch bin stolz auf meine Demut.",
    "ad2f4d22e8333eb49c019cd7affe57ab"
  ],
  [
    "Vogelflügel, und als er aufblickte, fand er den schönen Saphir liegend",
    "0792803487ec9b67be2b4926e9b2a425"
  ],
  [
    "Ich war der Meinung, dass es außer Kontrolle geraten ist.",
    "9e9a255309e4f194e09cf439660de746"
  ],
  [
    "Am 28. März 2000 erhielten die Larges von Conseco Finance Servicing Corp. ein Hypothekendarlehen in Höhe von 20.000 USD zu einem jährlichen Prozentsatz von 20,192%.",
    "d90f9ed0cc80bac1a9bf6922cf369c49"
  ],
  [
    "Mach dir nicht so viele Sorgen darüber, wer wessen Namen annimmt, solange du dich liebst und bereit für die Ehe bist.",
    "a7249f120d73fee1a9fca89c9031828d"
  ],
  [
    "Lol wir wollen mhjong la spielen.",
    "af2a45f57cc5feb2ba13cadeccd73505"
  ],
  [
    "Aus diesem Grund geht diese Regierung schnell und aggressiv vor, um diesen zerstörerischen Kreislauf zu durchbrechen, das Vertrauen wiederherzustellen und die Kreditvergabe wieder aufzunehmen.",
    "ac278dbd3a6e25aade26298e23b61115"
  ],
  [
    "Erkunden Sie die gesamte Insel.",
    "c8a5f6fcd94ca1b272a8e3260903b04e"
  ],
  [
    "Willem Janszoon machte die erste vollständig dokumentierte europäische Landung in Australien (1606) auf der Kap-York-Halbinsel.",
    "dc2e37e6afa84825848a297a5b19b5f8"
  ],
  [
    "aber die eilige Einstellung im Dienst",
    "cd45e40e0a3f20a4435195467e883564"
  ],
  [
    "Glücklicherweise ist kein Unfall passiert, nur einmal schlug ein feuriges Pferd, das mit seinem Huf pfotzte, ein Loch in mein Taschentuch und stürzte seinen Reiter und sich selbst.",
    "a921cf3f7750f752fddbe87c189da75a"
  ],
  [
    "Gehe ich in die Ruhmeshalle der Frau oder was?!",
    "dfde3df4f71f1eb7093fef4080a094ce"
  ],
  [
    "Band aus dem Mod Club verbannt, nachdem Sänger Drop-Kicks-Fan",
    "b0d4e56b9804c051178fd88ffc53e64c"
  ],
  [
    "Vom lateinischen für „heilen“ ist es die Art der Ausbildung, die Schüler mit Mangel auf ein Standardniveau bringt",
    "408f9eb93149b04b5afa6c41db1bfb6c"
  ],
  [
    "Ich habe meiner Frau gerade ein Stück Seil mit einem Eimer am Ende gekauft.",
    "07a9c5615a7934f0ac55fc6228deaeab"
  ],
  [
    "auch, und mit Schlamm bedeckt.",
    "8f3d9afc62ab6e29e8a0ce98884fc56f"
  ],
  [
    "Als ob er seine Gitarre bespannt habe, bin ich ich Minaj Ich bin N-N-Nicki Minaj und wenn du eine willst",
    "c4bfe40f58feed522ca2f4d24e494932"
  ],
  [
    "Erstens scheitern einige der verbleibenden Ansprüche daran, dass sie nicht reif sind.",
    "aca715ae39283b770a4923f607e61440"
  ],
  [
    "Es dreht sich alles um Präferenz.",
    "af7e61eee80394370bb39692f6431d01"
  ],
  [
    "Ich sagte zai 12.30, aber wir treffen uns alle um 1 Uhr in der Stadt.",
    "a1e1e448572d185ffce2cc680ca85fbf"
  ],
  [
    "Jetzt ist es an der Zeit, dass wir uns auch mit den Herausforderungen von heute und morgen befassen, die über die Lasten von gestern hinausgehen.",
    "8052097609a19b521a1dce44995960ab"
  ],
  [
    "Beachten Sie die Dauer der Symptome.",
    "c7a9cef2646fc704822c8e01b15d9e8d"
  ],
  [
    "Eine Tearfund-Umfrage im Jahr 2007 ergab, dass nur einer von zehn Briten tatsächlich wöchentlich zur Kirche geht.",
    "011dfe834db1976c17c136dfa1be76f1"
  ],
  [
    "Sie erheben eine zusätzliche Gebühr für Haustiere, seien Sie sich dessen bewusst.",
    "682f7d45bf43f3ad4a348c1d4a627596"
  ],
  [
    "Im Jahr danach war Cinderlad an der Reihe, aber als er sich bereit machte zu gehen, lachten ihn die anderen aus und verspotteten ihn.",
    "feadbad67a58c1b1c9ad9fe6e9d465b6"
  ],
  [
    "Vielleicht könnte ich den Typen kennenlernen, den du heiratest.",
    "36766435a9165b79f8379217433e26b4"
  ],
  [
    "Heute in Toronto: Das ist das Schlimmste, StreetArToronto, Next Stage Theatre Fest, BadBitch, Harte Liebe",
    "b254a77a14dcfba8dad37580e9a8702a"
  ],
  [
    "1273 regierte Rudolf I. als erster aus dieser Familie das Heilige Römische Reich, obwohl er nie gekrönt wurde.",
    "1e5626afd77a1cb3b5d1741cd4089464"
  ],
  [
    "Ich habe diese Woche mein Haus verkauft.",
    "f35a54ae068ef9940855aa6b08129e58"
  ],
  [
    "leicht, dann zog er die Schnüre seiner Schürze fest und warf dann einen langen Blick",
    "3b59c974d14f0e48a9c3e2bfbfaa8e51"
  ],
  [
    "Wir, wir müssen keinen DJ spielen, wir haben Lautsprecher und einen Chevrolet,",
    "1ae0a648285686a2f0785d74cd35ff19"
  ],
  [
    "Was ich tun werde ist, dass der Fall geklärt werden sollte.",
    "668f681f7ac40d65e3b6bf4efbdac8ca"
  ],
  [
    "Sie war extrem ruhig und verständnisvoll für die Argumentation der Kellner, erklärte dann aber, dass sie verstand, was er meinte, selbst in einer Küche zu arbeiten, aber sie hatte schon schlechte Erfahrungen mit Hühnchen gemacht und möchte, dass es auch nur für zwei Minuten gegrillt wird, da es für ihren Geschmack leicht zu rosa war.",
    "581642c6ce870217902e5189b889233b"
  ],
  [
    "Hahaha was willst du!!!",
    "12d45dc4073e1b8c7448e9f87929a454"
  ],
  [
    "Sie haben nicht über sich selbst gesprochen.",
    "a681fa9322836f3507ac452891651b00"
  ],
  [
    "Reisen Sie zu einem der Kräuterbeete.",
    "a73cdbb2d2b9d381592ecc39e2984492"
  ],
  [
    "Als zum Beispiel Keime entdeckt wurden, wurde bekannt, dass sie eine Ursache für Infektionen waren, bestimmte Keime und Krankheiten jedoch nicht miteinander in Verbindung gebracht wurden.",
    "cba1b841990592eb64201187c9248cad"
  ],
  [
    "Das Reuben-Sandwich war köstlich.",
    "df4e7928c459f14214690fb0dd59dc8a"
  ],
  [
    "`Du hast es im Allgemeinen nicht so gefunden?",
    "9fe21d123bfda943ba57e082be6a6b6e"
  ],
  [
    "Wer weiß, was du heiraten wirst!",
    "d928321d45f8af7fd7337a067e3f0e22"
  ],
  [
    "8 in Bandenrivalität zu Tode vergiftet",
    "3d421aaeff9a7d045f8406c75e2bdb0d"
  ],
  [
    "Hindu für „Händler“: Dieser ungewöhnliche Baum, dessen Zweige herunterwachsen, kann wie ein Mini-Wald aussehen.",
    "45f88ef1632eec93c893cf7ec1509434"
  ],
  [
    "Warum sind Gateway-Computer aus dem Geschäft gegangen?",
    "9a35538750fbe053bb5fae75b9991407"
  ],
  [
    "würde von ihrem Platz in der Schornsteinecke aus starten, als hätte sie eine",
    "55d055fbdd14ba8057eb9b10267fc73a"
  ],
  [
    "Ich bringe Donner, Blitz, Sonne und Regen",
    "79f312979a95fb25903f4c6dad6ce9a9"
  ],
  [
    "Der Gerichtshof hat vor langer Zeit die ursprüngliche Bedeutung des achten Verfassungszusatzes aufgegeben und stattdessen der Ansicht vertreten, dass das Verbot „grausamer und ungewöhnlicher Bestrafung“ die „sich entwickelnden Anstandsstandards verkörpere, die den Fortschritt einer reifen Gesellschaft kennzeichnen“. Trop gegen Dulles, 356 U..",
    "10c77beb505124f112b93478ea24541b"
  ],
  [
    "Ich habe auch tief verinnerlicht sowohl die sexistische Idee, dass Frauen keine Wut zeigen sollten, als auch die modernere und westliche Idee, dass „coole“ Frauen (der Typ, der mit Typen rumhängt und mit allem cool ist) niemals zerzaust oder persönlich beleidigt werden.",
    "fd4d8eab3a373165e497a7d3f71adc73"
  ],
  [
    "Sie hat außer ihnen niemanden, für den sie ausgeben kann.",
    "2f8593dbae679ee7c6bf9afc5b97821d"
  ],
  [
    "Aber es gibt ein Problem: Während unsere Viertklässler ihre Mitbewerber in anderen Ländern in Mathematik und Naturwissenschaften übertreffen, sind unsere Achtklässler im Durchschnitt und unsere Zwölftklässler liegen nahe dem Tiefpunkt.",
    "8d6a4417e2bcafe7e47b5c527292594d"
  ],
  [
    "Kopiere deine ISO-Dateien auf deine PS3.",
    "a9c85f45d61b8bb8e14cf3aa8a6066f1"
  ],
  [
    "Dies wurde erstmals 1989 für eine pädiatrische Lebertransplantation durchgeführt.",
    "f8daa480537c3f87bea2ec015387ef7b"
  ],
  [
    "Avocado in Scheiben geschnitten in einer Gordita-Schale.",
    "41cf16719dbb0ed8227b6f8ca1a6b1a8"
  ],
  [
    "Jeder Prinz und jede Prinzessin ritt in einer herrlichen Kutsche. Die Pferde waren mit Federn geschmückt und mit Gold glitzerten.",
    "a5f41ddbc552a7c43d016846f4f026ab"
  ],
  [
    "Es wäre seltsam, wenn wir noch an diesem Ort wären, ich meine, bist du immer noch an diesem Ort?",
    "454840c82558ca0c396478957daf5ee0"
  ],
  [
    "Welche Art von Eigentumswohnung bringen Ihnen 600.000$ in Toronto?",
    "52ff4a04da72f5173db31007f7a1ffa7"
  ],
  [
    "In dem Stück „Arsen und Spitzenhäubchen“ wird das Gift in diesem fruchtigen Wein verabreicht",
    "5ea6b251be3bcf8991d51152ccac7316"
  ],
  [
    "In die Kirche zu gehen macht dich nicht christlicher als in einer Garage zu stehen macht dich zu einem Auto.",
    "3b114b3712aff0bb8f5b89ed826cd1fe"
  ],
  [
    "Allamistakeo) hatte einen leichten Zitteranfall - zweifellos aufgrund der Kälte.",
    "fc6db97872b631f8beb7f64dad3b3759"
  ],
  [
    "Ich habe mich mit Whiskey und Frauen betrunken",
    "7e2a63e433381bc00e315787a1cb6f32"
  ],
  [
    "Oder vielleicht glaubt Evers, dass er Anspruch auf eine Anhörung vor Beendigung von SSA-A hatte, von dem wir nicht überzeugt sind, dass er Evers einen zusätzlichen Vorteil gebracht hätte, da SSA ihn informiert und ihm Gelegenheit gegeben hat, seine Version der Auseinandersetzung mit Brown zu erklären, die er zuvor mit ihm getroffen hatte seine Kündigung, und gab ihm dann das Recht auf eine formelle Anhörung nach dem Gesetz über Vertragsstreitigkeiten.",
    "e307207238192f162f9acc19b4a9ba0a"
  ],
  [
    "Die Tutorial-Sache stimmt auch nicht, zumindest nicht dort, wo sie ist.",
    "aaf5ee6ee35e99642b99c45fab157caf"
  ],
  [
    "2mro ich komme nicht ins Fitnessstudio machan.",
    "e9d7269dcda27593fcd73d3f9812bb5c"
  ],
  [
    "Wir müssen es unseren öffentlichen Krankenhäusern, unserer Gemeinde und unseren Universitätsgesundheitszentren ermöglichen, all den Millionen berufstätigen Familien, die keine Versicherung haben, eine erschwingliche Grundversorgung zu bieten.",
    "0a1af03e3b310b67b64326e19c4dc96d"
  ],
  [
    "Erfahren Sie, wie Sie Ausdrucke untersuchen und Bilder kopieren.",
    "01beff2d516d41847a14af0805e99a88"
  ],
  [
    "HM Treasury, angeführt vom Schatzkanzler, ist für die Entwicklung und Durchführung der öffentlichen Finanz- und Wirtschaftspolitik der Regierung verantwortlich.",
    "507bb58b9bbf3e2e5cc492323c0f48bb"
  ],
  [
    "Mein Mann bekommt immer ein paar Hotdogs mit all den Befestigungen und er liebt es wirklich.",
    "f5dbcc850ff953c16220e8d46d3fcf19"
  ],
  [
    "Denn Alphonso war weg — Weinen würde ihn nicht zurückbringen.",
    "10e77e770d9970d0fa589be1a128c827"
  ],
  [
    "Sie hat den Müll schon rausgeholt!!!",
    "29ccbb2e384e207d6c429c75a307a025"
  ],
  [
    "Frauenmesse in Patna ab 6. Oktober",
    "aa6726d907b1c759a72aa80a696fa63a"
  ],
  [
    "Batman verwendet einen dieser Schlagstöcke, der deutlich größer ist als die, die Sinfoniedirigenten verwenden",
    "41240456eccaa4a01f7d4d27a4a41295"
  ],
  [
    "lDu kannst deinen Glückssternen danken, dass alles, was ich mir wünsche, niemals wahr wird.",
    "85cb2ee7e3987fb53872407d0d83393d"
  ],
  [
    "Orgelschleifer, Affenaussteller und Balladenhändler, diejenigen, die verkauft haben",
    "fbb06d3374313b01f23399c3c85e8b34"
  ],
  [
    "Du bist einer von einer Million, Babe",
    "a0ea23340ce18de48190be3a4f159561"
  ],
  [
    "Die von der Gesetzgebung in Arizona verabschiedeten Umverteilungspläne lösten seit den 1970er Jahren in jedem Umverteilungszyklus Kontroversen aus, und einige dieser Pläne wurden von einem Bundesgericht abgelehnt oder vom Justizministerium gemäß dem Voting Rights Act von 1965 abgelehnt.",
    "d52af3cb2393c4e76538baeb9af52910"
  ],
  [
    "Ich war so ziemlich mein ganzes Leben lang übergewichtig.",
    "0a18261949ca2599741689af837f5acb"
  ],
  [
    "Happy X'mas 2 u. Lieber Freund!",
    "02e0ae3974f0e85b7106ba60410b1023"
  ],
  [
    "Meine Freunde, diese Stimme, die um Hilfe schreit, könnte die Stimme Ihres eigenen Nachbarn sein, Ihres eigenen Freundes, Ihres eigenen Sohnes.",
    "bd176384be708d7596547a9dc3071b38"
  ],
  [
    "Identifizieren Sie gefährdete Personen für einen Clusterselbstmord.",
    "9c1aa2224171be6f9c44e4e84346272d"
  ],
  [
    "Talentierte Kinder im Alter von sieben Jahren werden für ein intensiveres Training in spezielle Bezirksschulen geschickt - der erste Schritt auf einer Leiter, deren Höhepunkt die Baseball-Nationalmannschaft ist.",
    "4602f25a8c9b9dfcb77ba18df7325dc1"
  ],
  [
    "Nachdem sie meine Probleme mit der Verkäuferin besprochen hatte, wählte sie drei BHs in einem Stil aus, den ich nie ausprobieren wollte, und sie waren perfekt!",
    "3ef9545079959bae898497352680c749"
  ],
  [
    "Dann rief sie: Schneewittchen und Rosarot, komm raus; der Bär wird dir nicht schaden; er ist ein gutes, ehrliches Geschöpf.",
    "8efedb9211b3e71b1990b1499bfb1872"
  ],
  [
    "Nun, es ist offiziell, dass es keine guten Filme gibt.",
    "7fb218a095bfe712e14800033293d036"
  ],
  [
    "Die Immobilienpreise in Toronto steigen weiter",
    "90b97041c999a290474abc75795581b4"
  ],
  [
    "Bezeichnung für Vollkornbeeren, die gedämpft, getrocknet und geknackt wurden; sie sind in Taboulé zu finden",
    "311f5cdd70ee23f21460867a3723d2a3"
  ],
  [
    "Meine Frau sagte, sie würde mich verlassen, weil ich von „The Monkeys“ besessen bin.",
    "58bce65e1b5f4b27245208334d222f89"
  ],
  [
    "war da, —ich selbst unter der Zahl, —aber, sehr zum Ärger der",
    "9150c5492122b70b7e47b8a1f16f086c"
  ],
  [
    "Wir rutschen ab und rutschen ins Paradies.",
    "b6e39e5210a9da2f9163e063c026413f"
  ],
  [
    "Das einschlägige Gesetz hier ist der achte Verfassungszusatz, der „grausame und ungewöhnliche Strafen“ verbietet. Heute beruft sich der Gerichtshof auf diesen Änderungsantrag, um eine Bestrafung zu verbieten, die der Gerichtshof selbst nicht als ungewöhnlich einstuft und die nicht plausibel als solche bezeichnet werden kann.",
    "a739240bce4432bb7940d67a0624cc9f"
  ],
  [
    "Meine Familie machte jedes Jahr Sommerferien an einem beliebten Urlaubsort in meinem Bundesstaat, der nur wenige Stunden entfernt war.",
    "f1a730dc855220c402a8336318321dc1"
  ],
  [
    "Ich bin eigentlich oben in der Gegend von Northwood!",
    "49b76e2a4b2a9e11a98867235b2e8bf9"
  ],
  [
    "Ich weiß, dass für viele Amerikaner, die gerade zuschauen, die Lage unserer Wirtschaft ein Problem darstellt, das über alle anderen hinausgeht.",
    "2b277e538451d89034643fa520d1665e"
  ],
  [
    "Motiviere dich intern.",
    "7afb66f819e0e0c0ba85e6fe905da94a"
  ],
  [
    "Es wird vermutet, dass um etwa 1400 v. Chr. „Lapita Peoples“, so benannt nach ihrer Töpfertradition, im Bismarck-Archipel im Nordwesten Melanesiens auftauchten.",
    "4b07a1a96fe74fde90c309ef6f15d0a9"
  ],
  [
    "Sehr gute Erfahrung, beide Male war ich hier.",
    "d22dde5269621a83d8440ce6012ff9a8"
  ],
  [
    "Die größte der Jungfrauen klatschte in die Hände, und sofort wurde ein langer Tisch von unsichtbaren Sprites mit Baisers und kaltem Huhn und verschiedenen Arten von köstlichem Eis ausgebreitet.",
    "2797e1cf6fb5b3af6a14762c1202029f"
  ],
  [
    "Oh, nein-nein-nein, sieh mal, die Uhr ist ein bisschen schnell, wir haben 17 Minuten.",
    "cec6109cdda210ad2925f556657bde7c"
  ],
  [
    "Kalyan Singh fordert die Prüfung der Stärke in UP",
    "5bd06a3a385aebcf7e5436e58968bcfc"
  ],
  [
    "Charlie & David Kaufman erhielten eine Oscar-Nominierung für ihre Adaption von „The Orchid Thief“ in diesen Film",
    "62ee1b9272cd54ae85ce199b5e918d0a"
  ],
  [
    "Im Farbgang des Baumarktzentrums zu stehen, bringt mir immer eine Träne ins Auge.",
    "5756f8430f5812a5a595fae6626fa89e"
  ],
  [
    "„Nichts“, antwortete er, „insbesondere.“ Sie waren eher leicht",
    "42161a5292059957dc9942ee66f04ffa"
  ],
  [
    "Ich weiß vielleicht nicht was Liebe ist",
    "d012bc0fadc7dc6856618e2518a50f90"
  ],
  [
    "Der Bezirksrichter befand den Vertrag in diesem Fall als mehrdeutig, aber nicht wegen irgendetwas im kommerziellen Kontext.",
    "faabedb2adeed19304f7ee58717006a8"
  ],
  [
    "Wenn nicht, haben Sie etwas Schriftliches, das besagt, dass Sie „die Hälfte“ oder einen anderen Anteil zahlen sollen?",
    "9c8fe626cdfe9d03ed71a95c3df410fa"
  ],
  [
    "Ich bin auch nicht wirklich da was:x",
    "02a013aeda6a760e7c665eb80c1d232c"
  ],
  [
    "Und ich werde nicht nachgeben in meiner Entschlossenheit, es abzuschalten.",
    "3cc07f12ffdbf42fd2032317790a8223"
  ],
  [
    "Erfahren Sie, wie Sie mit einer bipolaren Störung ein normales Leben führen können.",
    "3920f82095fb4dcf9cfe71518000da36"
  ],
  [
    "Infolge des britischen Empire kann britischer Einfluss in der Sprache, Kultur und Rechtssystemen vieler seiner ehemaligen Kolonien beobachtet werden, darunter Australien, Kanada, Indien, Irland, Neuseeland, Pakistan, Südafrika und die Vereinigten Staaten.",
    "08b27fc62220fa61ab02cce7d74eafa2"
  ],
  [
    "Kein Scherz - zahlte 749$ für ein Stück, das überall sonst verkauft wurde, für 975$.",
    "816bbb92ed2bbe34d418ed040bcd4779"
  ],
  [
    "Aber auf unserer Überfahrt nach Ostindien wurden wir von einem heftigen Sturm in den Nordwesten von Van Diemens Land getrieben.",
    "cbc6a5c45d780f8017949f2aa83f10d1"
  ],
  [
    "Oh, danke mir nicht, danke dem Idioten, der nie aufgetaucht ist.",
    "72584bbb46aa824c90882867a5cfb3b9"
  ],
  [
    "5 Burger-Restaurants, die einen Standort in Toronto eröffnen müssen",
    "4dc3b1225b75ce432bcecf7bcb1783d4"
  ],
  [
    "Diese Landenge verbindet Nord- und Südamerika",
    "52d6e9219b73c093ddb9142726a05806"
  ],
  [
    "Aber dann schaue ich in meine Brieftasche und fühle mich wieder in Ordnung.",
    "2c0d1e6e345dd703709cb8032b77841e"
  ],
  [
    "waren dreckig und zerlumpt; aber als er kam, ab und zu, innerhalb der Starken",
    "abfc3c231316cd294fb1cf39fa76955b"
  ],
  [
    "Ich habe gehört, du hast einen wirklich guten Mann gefunden und ihn geheiratet",
    "11db8ea15bfb1f168d6d8f263a492306"
  ],
  [
    "GWH begann, nach einem Nachfolger zu suchen, und der Kläger Mark Eves war einer von neunzehn Bewerbern.",
    "0edd540446ac3c542b4a91988dcda7bb"
  ],
  [
    "So wie es sein sollte.",
    "99817dbcac8f1bc55bbee78ba71b5430"
  ],
  [
    "Drei Strikes, und du bist draußen.“",
    "e6d3bd2b0fa319a3df4596b300146563"
  ],
  [
    "Besuchen Sie MentalHealthAmerica.net.",
    "f2a34cbe60514c78592aacaaca4b52f7"
  ],
  [
    "Durch den Transkriptions- und Translationsprozess kodiert DNA für spezifische Sequenzen von Aminosäuren.",
    "e023c02f31e47fddb5139afd8ae9b433"
  ],
  [
    "Ich bestelle zum ersten Mal von hier und ich hätte Peperoni nehmen sollen, aber ich wollte das Gourmet-Huhn probieren.",
    "4400ee5aa1d08ef42eac27d87eface63"
  ],
  [
    "Du bist gerade rechtzeitig gekommen, sagte der Prinz, denn ich hätte morgen verheiratet sein sollen; aber ich werde die langnasige Prinzessin nicht haben, und du allein kannst mich retten.",
    "b9ca0469787e18413774e68dab830dba"
  ],
  [
    "Wie hilft ihm der Besuch eines Stripclubs besser?",
    "dcf7b622b49a4a9f7820e0439fe8ed5b"
  ],
  [
    "Uber weckt Wut auf Preisanstieg während des TTC-Chaos",
    "3f392a4590be333b0166f35d5bd58f1e"
  ],
  [
    "Dieser ehemalige „Ziegfeld Follies“ -Humorist starb 1935 bei einem Flugzeugabsturz in Alaska.",
    "83b5992b97558eda9b777b98b56499eb"
  ],
  [
    "Ich habe gerade etwas Tesco-Viagra gekauft.",
    "efc324ed2326dc609366c18a98e09ac2"
  ],
  [
    "„Liebe kleine Schwalbe“, sagte der Prinz, „du erzählst mir von wunderbarem",
    "052e7fcf3ec9262266bc177294951a82"
  ],
  [
    "Du bist besser, du besser, du besser",
    "26c30d55f890dd450c7f07e8a2a54498"
  ],
  [
    "Zwei Präzedenzfälle, die die Sorge um eine angemessene Bestrafung widerspiegeln, kommen hier zusammen.",
    "ded388d196682808f54bb9c15181bf85"
  ],
  [
    "immer noch hi, wenn es dir besser geht, kannst du mehr reden.",
    "ebfdca4e766f44e1b7ba28c2e4f568f9"
  ],
  [
    "sie fragte mich, ob ich zum Abschlussball eingeladen werden kann, ich wette, sie wollte, dass bingjie sie bittet, hahaha zu gehen!!",
    "fba5821f9d533eeddc4a472e7c1810ed"
  ],
  [
    "In den letzten 12 Monaten hat die Welt Veränderungen fast biblischen Ausmaßes erlebt.",
    "a3314452ac36a90d7668597ee87ed26c"
  ],
  [
    "Reinigen, reparieren und bügeln Sie Ihre Kleidung vor dem Vorstellungsgespräch.",
    "577dd20eddce3dfa21628cfa3d3f0383"
  ],
  [
    "Sie spricht von ihren Sorgen auf eine Weise, die uns mit Melancholie erfüllt und uns in Zärtlichkeit auflöst, während sie gleichzeitig ein Genie zeigt, das all unsere Bewunderung beherrscht.“ Als Wollstonecraft schwanger wurde, beschlossen sie zu heiraten, damit ihr Kind legitim war.",
    "4fe46d6fb943b47309166c65c2ac23dc"
  ],
  [
    "Eine Ausbildung in der 2. Klasse würde ihnen zu viel Anerkennung geben!",
    "9d92a1f7440289f40d0d08ec835848a4"
  ],
  [
    "Von Mitgefühl berührt sagte er zu sich selbst: Ich bin sehr hungrig, aber ich werde nicht verhungern, bevor ich zu Abend esse. Wenn ich dieser armen Kreatur mein Frühstück gebe, kann ich ihr vielleicht das Leben retten.",
    "2afd47b90df7c930e8e240a9911b9803"
  ],
  [
    "Evil Bitch: Schau sie nicht an, du kranker Bastard!",
    "e3b8eeb6bc367b33d7886432bfa63e0a"
  ],
  [
    "Die 5 besten neuen Bibliotheken in Toronto",
    "7a88305355a3ba10ae0991403837cd15"
  ],
  [
    "Es wurde früher der Golf von Siam genannt",
    "5240ae0a2f99d40747f3269758b1e8c1"
  ],
  [
    "Hast du von den amerikanischen Ureinwohnern gehört, die 1000 Gläser Tee getrunken haben?",
    "f8d285cfc805984447814c83510a3760"
  ],
  [
    "Aber momentan warf er seine",
    "666da9ae5796a29c51a2e9c2c5cff720"
  ],
  [
    "Ich möchte wirklich diese drei kleinen Worte sagen",
    "6e22d548ff5947c88782fae3a1356dce"
  ],
  [
    "Die Parteien bestreiten, welche Gesetze des Staates gelten sollten, wobei Mariasch behauptet, dass das Gesetz von Massachusetts für seine Forderung gilt, und Gillette antwortet, dass das Gesetz von Delaware gilt.",
    "5247b85a3d3e4810fd6f3033f6d004f0"
  ],
  [
    "Es gibt eine kurze Pause und dann sagt er: „Das musst du zur Reparatur schicken.“... Ich sage: „Okay, und kannst du mir sagen, wie ich das machen soll?“ Er sagt: „OH!",
    "5301afe4c21c30f6336c8695b109ecf3"
  ],
  [
    ". Ich werde mir in ein paar Minuten KAVALAN ansehen",
    "7f501346c414d149dc5313f1ca65ba17"
  ],
  [
    "Sie hatte nie Arbeitslosengeld bezogen.",
    "20e82f752b5bbff8759c293a1f147009"
  ],
  [
    "Verfolgen Sie Kalorien mit Calorie Counter Pro.",
    "958c3b97e5e82cf711612673b30c6c17"
  ],
  [
    "Die derzeitige Premierministerin ist Theresa May, die seit dem 13. Juli 2016 im Amt ist.",
    "08f33b2d2eddb29fd902c4f03194461f"
  ],
  [
    "Kalbsparma ist sehr gut, ebenso wie der Pate (3 Kalbsarten).",
    "da3c8232a9996478c0f8f92b15c5ee91"
  ],
  [
    "Der Rumpf sei aus Feingold, die Masten aus Silber, die Segel aus Brokat; die Besatzung sollte aus zwölf jungen Männern von edlem Aussehen bestehen, die wie Könige gekleidet sind.",
    "66b0e02bb9ed1484e394d0ddafe94cc1"
  ],
  [
    "Okay, großartig also willst du es zusammen machen?",
    "86f91333fd75cbddc7e8aea74467b4a6"
  ],
  [
    "Nagi übernimmt das Kommando als PGI-Dekan",
    "b7b833abc40bff9d2f1ad78e6ccb87ed"
  ],
  [
    "auf dieser großen Mittelmeerinsel ist seit Jahrhunderten eine Delikatesse",
    "949726d92a1edcbbdfbdb034211dd322"
  ],
  [
    "Wie bringt man eine Tür zum Lachen?",
    "efc10ac70c8da9696ce6c9adbd077da1"
  ],
  [
    "Dann versuchte sie es auf andere Weise mit ihm.",
    "c39709aa474c8fe1f9d68356d8b5fb40"
  ],
  [
    "Im Oktober 2003 eröffnete Mazon in den Vereinigten Staaten ein Bankkonto, auf dem er erfolglos versuchte, die 1 Million Dollar einzuzahlen.",
    "46811db396868a21f5eb9de989b87927"
  ],
  [
    "Schauen Sie nach vorne und es gab eine Ecke, in der sich die Drahtlagerregale befanden.",
    "4e4255745a57a1145510af318179d127"
  ],
  [
    "An Küchentischen in unserem Land gibt es Bedenken hinsichtlich unserer wirtschaftlichen Zukunft.",
    "8b298470a674dc046ce86d59f2472d5a"
  ],
  [
    "Achte auf Anzeichen von Obsessionen.",
    "83ace8c71454e750b93ba6599a7c782a"
  ],
  [
    "In Marokko werden Zitronen in Gläsern oder Fässern mit Salz konserviert.",
    "8de0c587bdefce122fe590af916493f3"
  ],
  [
    "Schade, dass es im Büro Gerüchte gibt, dass sie versuchen könnten, den Platz hier eines Tages nach der Arbeit für eine „Happy Hour“ zu vermieten.",
    "2d9a6489b72958f88878fa145e63156e"
  ],
  [
    "Als er sie alle so schön und schwul sah, umarmte er sie zärtlich, gab Miranda aber mehr Küsse als die anderen.",
    "6856e06a0011f62b385d8acb20de9838"
  ],
  [
    "Oh mein Gott, Schatz, es tut mir so leid!",
    "4e83ad334a25e2bce3edfe36c78fc237"
  ],
  [
    "Das Treffen auf Minen endet abrupt",
    "7812d92b4ce853972641564d0d90b035"
  ],
  [
    "Ein jüngster Hit auf der Florida State Fair war dieses süße, knusprige Fleisch mit Hickory-Geschmack, das in Schokolade getaucht wurde",
    "1915206b3485dcc7d81c731fd1cc536c"
  ],
  [
    "Ein Autodieb, der nicht fahren kann",
    "11b9d219e868bb2cce047ea87a11466b"
  ],
  [
    "sowohl die Reisenden, die ihn zwecklos schwarz und blau eingeklemmt haben.",
    "cd1c462533f39cb8883457b86d31d0d6"
  ],
  [
    "Ausdruck, Stimulation, heiliger Sinn für mich selbst.",
    "847dbd2fa5741dffe5df22548a3fe487"
  ],
  [
    "Anstatt direkt auf diese Beweise einzugehen, argumentieren die Kläger, dass die stündlichen Überstundenzahlungen der Stadt an andere Angestellte diese Arbeitnehmer sowie die Kläger nach dem Gesetz von der Steuer befreit und Anspruch auf stündliche Überstunden haben.",
    "1d448e44d66778127d661e97d85a37ba"
  ],
  [
    "Oder gelten die Leute nur als Profis, solange sie in den Profi-Ligen sind?",
    "bb14065d50bf4e794246430ec1a21584"
  ],
  [
    "Die Wettbewerbsfähigkeit Amerikas beginnt damit, dass unsere Wirtschaft weiter wächst.",
    "021cb6590fe5d0082a85be70ccb5255f"
  ],
  [
    "Verwenden Sie dasselbe wie die Überlebensmodus Methode.",
    "54bc53a2a8ea91132b879d5ae90ca121"
  ],
  [
    "In Indien wurde er auch Bapu genannt, ein Begriff, den er bevorzugte (Gujarati: Zärtlichkeit für Vater, Papa), und Gandhi ji, und der als Vater der Nation bekannt ist.",
    "71c8fd24b1ab17c28a3fd0969a58dff7"
  ],
  [
    "Als Vorspeise bestellten wir die Ziegenkäse-Enchiladas, die einen schönen rauchigen Geschmack hatten, und die Kräuter- und Mango-Garnierung brachte die Aromen von süß und rauchig zusammen.",
    "eb8e0ae80647c5d7f3e071009d89d55b"
  ],
  [
    "Er hielt sein Schwert in der Hand, um sich zu verteidigen, falls ich mich losreißen sollte; es war fast drei Zoll lang, und der Griff war aus Gold, angereichert mit Diamanten.",
    "a424861099c411c476c92b91078201ae"
  ],
  [
    "Ich habe nicht mehr das schlechteste Kostüm!",
    "c5348bc55c5d1404baed6898d4a9e561"
  ],
  [
    "Neue VRS soll 2; 80.000 PSU-Mitarbeitern zugute kommen",
    "b19b1638fe0c0c4a58343da5e0305645"
  ],
  [
    "Dieser Dickens-Roman aus dem Jahr 1850 gilt als seine „verschleierte Autobiographie“",
    "b56f3502c6ad9f5492b04ce9c100dfeb"
  ],
  [
    "Meine Frau hat kürzlich mit mir Schluss gemacht, weil ich ein zwanghafter Spieler bin.",
    "45baca417f09ccecdc1df500d6965084"
  ],
  [
    "Bäckertür, als der Bäcker nicht hinsah und versuchte, sich zu behalten",
    "5462f5024a2e68eff9574d862051e84f"
  ],
  [
    "Die Welt dreht sich um uns",
    "d57058efaf00d8305ad3b4a1763dd2f7"
  ],
  [
    "In diesem Fall entschied der Oberste Gerichtshof, dass die NSPA nicht durch den zwischenstaatlichen Transport von „Bootleg“ -Phonographenaufnahmen verletzt wurde, bei denen weder die Aufnahmen selbst noch irgendein anderes materielles Eigentum selbst gestohlen oder umgewandelt wurden, sondern vielmehr „Aufführungen von Musikkompositionen“ verkörperten dass Dowling kein Recht hatte zu verteilen.“ Id.",
    "c9f17833bb0004abc827393003a0f498"
  ],
  [
    "Nach ein paar Sekunden kommt eine schwarze, nebelartige Figur aus dem Lautsprecher und schwebt über meinem Bett.",
    "f53d9cd2eb3cbf395737b9b40bbbf247"
  ],
  [
    "Weil der einzige brauchbare Imbiss ein Arbeitsblatt ist, nachdem ich 3 Stunden neben jemandem gesessen habe, der leicht irritiert ist (was ich denke, andere würden nach 5 Minuten ausgehen und schreien, also ja)",
    "c3db46175038891b2d33e5d204215139"
  ],
  [
    "Die Vereinigten Staaten und unsere Verbündeten sind entschlossen: Wir weigern uns, im Schatten dieser ultimativen Gefahr zu leben.",
    "1e948f0cc6d6e72b06fe54f01ad4e155"
  ],
  [
    "Besuchen Sie die Website der Schule, an der Sie interessiert sind, und sehen Sie, wann und wo Interviews geführt werden.",
    "477441a264f1e70c74fcc0eff6fc7b83"
  ],
  [
    "Ozeanien wurde erstmals ab dem 16. Jahrhundert von Europäern erforscht.",
    "9438223d8bb3c5d5d8dacc4e93073586"
  ],
  [
    "Es kamen eine Menge Mütter herein, um Spiele zu verkaufen, und das wusste ich nicht, aber es dauert eine WEILE!",
    "dfbf03375e11a73c2e0411ae2965e87c"
  ],
  [
    "Und sieh mal, und dann, nachdem das Baby geboren wurde, eignen sie sich hervorragend zum Ladendiebstahl von Melonen.",
    "bf9c2d9b31ba11437ce5497bb31e361e"
  ],
  [
    "10 Zeichen, dass du in den Stränden aufgewachsen bist",
    "1ae8f3a28f6fb0eb523bace1d8d221c1"
  ],
  [
    "Eine Studie von U. of California ergab, dass das Hören der zu vielen Noten in den Sonaten dieses Mannes den IQ um 8-9 Punkte erhöhte",
    "7cc0167f66362bccf83e0339d7679709"
  ],
  [
    "Warum fallen Taucher rückwärts aus Booten?",
    "2bbd5aaebd03803769ce8c4547d20a73"
  ],
  [
    "lange, und als William nicht erwachte, rief John ihn an und sagte es",
    "9f85ada1158099eb9110a95b49aeebfb"
  ],
  [
    "Smiley, der führende Präzedenzfall für die Bedeutung von „Legislatur“ in der Wahlklausel, bekräftigte die in Hawke angekündigte Definition.",
    "7e913a63a963542a00e297e6b84c4c12"
  ],
  [
    "Am nächsten Tag war ich in einer neuen Wohnung und hatte eine Schutzanordnung.",
    "600c9f2f654d74c5b5dd6446905e78f7"
  ],
  [
    "Haha wir sind Schaufensterbummel!!!",
    "3b09aae3ec27137a4f9c50b0f5aad4bd"
  ],
  [
    "Natürlich planen Al Qaida und ihre verbundenen Unternehmen während des Gesprächs weiterhin Angriffe gegen uns.",
    "3f407ee452c0558ef2c62d4e4c4d9cc5"
  ],
  [
    "Fragen Sie sich, wie Sie sich durch Ihre Gedanken fühlen.",
    "049065e96c84b391ce46cb0c67f55dc3"
  ],
  [
    "1793 hatte die britische Regierung ein Vorgehen gegen Radikale begonnen, die bürgerlichen Freiheiten ausgesetzt, drastische Zensur verhängt und versucht, jeden, der Sympathie mit der Revolution verdächtigt hatte, Verrat zu verhängen, was Wollstonecraft dazu veranlasste, zu befürchten, dass sie inhaftiert werden würde, wenn sie zurückkehren würde.",
    "bc9d5b61e5ed7576d252dad54bdc3007"
  ],
  [
    "Der Gastgeber ist großartig und du kannst einen Tab von 20 oder 10 gewinnen.",
    "8ada08f5a6822943217ee5e4913cdc4f"
  ],
  [
    "Die Menschen sind bei diesen Gelegenheiten so empfindlich, sagte seine Majestät.",
    "5aa99df636d5ad20b0ebcd06059d14c9"
  ],
  [
    "Aber jetzt weiß ich, dass du denkst, wach zu sein ist ein wichtiger Teil der Freundschaft!",
    "7a4c78bd9e4414497e95385c1e32ad4b"
  ],
  [
    "Trainieren Sie in diesem brandneuen Fitnessstudio für 10 US-Dollar pro Monat",
    "2659ca15749e3c4364684d01b99ecc9f"
  ],
  [
    "Ponce De Leon war Gouverneur von Puerto Rico und Hernando De Soto war Gouverneur dieser größten Karibikinsel",
    "349c6413aa4d2be471b5b8499ee3cc9b"
  ],
  [
    "Hast du gerade Natriumchlorid nach mir geworfen?!",
    "004f6fb4694a3a4c727f708de8267300"
  ],
  [
    "einzigartig wenig Angst, obwohl Ned fast abgelenkt war.",
    "e881b60996a8b987a9fbfdcb0b12767a"
  ],
  [
    "Er flüstert Lieder in mein Fenster.",
    "e21839d277be387ceca15b8059714cc5"
  ],
  [
    "Der Grund für die Unterlassung ist, wie wir vermuten, dass die Teilnahme des Opfers an der Strafverfolgung entweder für die Schuld des Angeklagten oder die Art oder das Ausmaß seiner Strafe völlig irrelevant ist.",
    "9ab0cff0acb1ce0323cc42ef622eaeb3"
  ],
  [
    "Vermasseln Sie das nicht, ernsthaft, dieses Ding ist wertvoller als Ihr Leben, und sollten Sie es drohen, werden wir Ihrem... Freund ein Ende setzen.",
    "5fc17e8eafc94562acab518e47f2e4fd"
  ],
  [
    "Ich mache mich auf den Weg zum Tag.",
    "894bf5eb1dafd0b7f4f02077c376b320"
  ],
  [
    "Von den 55 besten Beamten des ehemaligen Regimes haben wir 45 gefangen genommen oder getötet.",
    "448ccd69b4169c0d37f3616bc623a00a"
  ],
  [
    "Benutze Pauls Phönix und Spam qcf+2.",
    "79624855339f4da6afd5021febb3e6f8"
  ],
  [
    "1973 hielt Heisenberg an der Harvard University einen Vortrag über die historische Entwicklung der Konzepte der Quantentheorie.",
    "18b04b5b9722d699ac191552761834c3"
  ],
  [
    "Dies führte mich fälschlicherweise zu der Annahme, dass das Essen essbar sei.",
    "48c9ed84f27d0e2377af4aa68b80fe66"
  ],
  [
    "Sobald er an die Spitze geritten war, nahm er den dritten goldenen Apfel aus dem Schoß der Prinzessin und drehte dann sein Pferd um und ritt wieder hinunter. Er verschwand aus ihren Augen, bevor jemand ein Wort zu ihm sagen konnte.",
    "4673b7aac7b017647e2921ebe02c791a"
  ],
  [
    "Weißt du was, ich kann bleiben, ich bleibe.",
    "0e87cdf4c71bb1fedbdd30fcd96116f1"
  ],
  [
    "Boil Bars rennen um Torontos Restaurantszene",
    "3b9f407914e45b52dc68c0bfae0435b6"
  ],
  [
    "Für schicke Einkaufsmöglichkeiten und tolle Strände besuchen Sie Mykonos, eine Insel dieses Landes",
    "04fbc99c70cc1a6e0b65fdd051c2b8f7"
  ],
  [
    "Wenn Gott mit uns spricht, sind wir schizophren.",
    "3830e8211c8269b7650006ed7c92c259"
  ],
  [
    "mit anderen körperlichen Umständen —“",
    "2d50d0336f80d88e2d5ae657030635c3"
  ],
  [
    "Ich weiß, dass du es nie versuchst, Mädchen",
    "62e04e845f209c1c261b860c5df111fe"
  ],
  [
    "Der Gerichtshof unterstützt seine Zeitregel auch damit, dass das Unternehmen, dessen Antrag abgelehnt wird, die Zeit benötigt, um sorgfältig zu prüfen, ob es eine Überprüfung beantragen soll.",
    "d05b99446084c39ff1816a671aca276c"
  ],
  [
    "Also geben wir dieses Ding an uns allen Vieren weiter und teilen uns unsere Snacks und Cola, aber ich fühle es immer noch nicht wirklich.",
    "c179780a68881aa6449e57c44815e4fb"
  ],
  [
    "Hahaha hol dir das nächste Mal altes Nokia Handy spielen!",
    "0e6242ac3f7aec04022c721144b6ac1b"
  ],
  [
    "Und heute, in einer sich schnell verändernden Welt, ist die amerikanische Führung unverzichtbar.",
    "a832792311dd6802b54ec2782376ab84"
  ],
  [
    "„Geben Sie hier Schritte ein, um Ihre Methode im Detail zu beschreiben.",
    "8dfd174af10e30fc4a4e85dd760edab1"
  ],
  [
    "unbestimmt 90 v. Chr.), ein Schüler von Aristarchus von Samothrake, der auf der griechischen Insel Rhodos eine Schule gründete.",
    "723c5f741d253dfbce563ef9e767b7e5"
  ],
  [
    "Sie tauschten die Pommes ohne Frage oder Aufpreis gegen einen griechischen Salat ein.",
    "6e34a730e1826357833cd5b7e85bd5ef"
  ],
  [
    "Lady Rosalind kam mit einem Lächeln auf ihrem freundlichen Gesicht nach unten.",
    "bb2a091ab3d17e6bd9f78b4cbd1e68a9"
  ],
  [
    "Gut, in Ordnung, jetzt wirst du es nie erfahren.",
    "0e52261ea3ca7460f6507ada00cdacbb"
  ],
  [
    "Die Schließung der Richmond St. bringt die Verkehrshölle nach Toronto",
    "ad044891d0fb4a5a9b5a3c78eaf37d7d"
  ],
  [
    "Dieses am 5. Mai geborene Monty Python-Mitglied und BBC-Reisefilmer ist ein Kommando des Order of the British Empire",
    "71fb08c3287216e65830f73bb923882a"
  ],
  [
    "Was ist das Schlimmste, was deine Frau beim Sex sagen kann?",
    "2f10470b389e38cf006bd14b8f33b0e5"
  ],
  [
    "Simeon der Pharisäer, am zehnten Tag des Monats Thammuz, im Jahr",
    "a063e7fa87111cae7bfc413a53d1fe40"
  ],
  [
    "Mir ist kalt am kalten Truthahn, ich hasse Hühner",
    "9cffe198599e417f0245a13b9fc2f770"
  ],
  [
    "Unsere nachstehende Schlussfolgerung, dass die Kläger die Anforderungen der aufsichtlichen Stellung nicht erfüllt haben, macht es überflüssig, in der Frage der verfassungsmäßigen Stellung endgültig zu entscheiden.",
    "e815895fd09b23e196120f4991762334"
  ],
  [
    "Ich würde erwarten, dass er sich einfühlsam fühlt.",
    "e21f9c96b607274622259ac8e3cebeb1"
  ],
  [
    "Genehmigen wir das Einzelposten-Veto.",
    "fe48cdf04c49aba574b0774f164fa910"
  ],
  [
    "Platziere Fackeln, um die Verzauberungsstufe anzupassen.",
    "fd978d93c78a73a5d17f59c374e91427"
  ],
  [
    "Fugitive Pieces wurde von Ridge of Newark gedruckt, das Gedichte enthielt, die geschrieben wurden, als Byron erst 17 Jahre alt war.",
    "27e069a5047fa2095a08201196bf6cd4"
  ],
  [
    "Die Preise sind auch ziemlich vernünftig.",
    "7d19dd9409212662ef81ffd7d3a98a23"
  ],
  [
    "Trotzdem hört er nicht auf, mich zu verfolgen und meine Untertanen zu töten.",
    "756da2cd71b5adf40d26ca997fb9bff6"
  ],
  [
    "Also, warum kommt Erica zu Besuch?",
    "860e4597ed955cf53cfa3a8b91cdb1a3"
  ],
  [
    "DDCA-Beamter Satish Sharma ist tot",
    "cb17ffad6891ab47b9d087dfdf3ea495"
  ],
  [
    "Der lateinische Satz mit 3 Wörtern, der von John Wilkes Booth auf seiner Flucht geschrien wurde",
    "1ccbc804ff53f1b1ec4e47fdbc669057"
  ],
  [
    "Doktor Doktor, ich denke immer wieder, ich bin eine Katze.“ „Oh wirklich, wie lange fühlst du dich schon so?\"“ Seit ich ein Kätzchen war.",
    "4d186170191c6092c8426f21ca79fb83"
  ],
  [
    "Die Messieurs Gliddon und Buckingham sprachen sie an, in sehr großem Kapital",
    "dafc66af37bb7e7ab5203a3d625b62be"
  ],
  [
    "Ich will zurück zu den alten Zeiten",
    "589012922c4070b047afea25ed94f35b"
  ],
  [
    "Und schließlich wird bei dieser obligatorischen Bestrafung die Möglichkeit einer Rehabilitation außer Acht gelassen, selbst wenn die Umstände dies am ehesten vermuten lassen.",
    "6accf2cadf696b4818ddf9178d183108"
  ],
  [
    "Wie auch immer, ich habe ein paar Handybilder gemacht, weil ich mir sicher war, dass mir niemand glauben würde, wenn ich ihnen davon erzählte.",
    "7e3a151d1b95e48386edf045a652e445"
  ],
  [
    "Ok, ich kann nicht zulassen, dass sich meine Liebe zu langweilt..",
    "9083da2d52bd66b573d6666dfa44d1de"
  ],
  [
    "Als Präsident habe ich die verfassungsmäßige Verantwortung, Männer und Frauen zu nominieren, die die Rolle von Gerichten in unserer Demokratie verstehen und gut qualifiziert sind, auf der Bank zu dienen — und das habe ich getan.",
    "823a86d893f1f4e1f3c8b6c219fb32c8"
  ],
  [
    "Senken Sie Ihre Spieleinstellungen.",
    "5a84f11ac959648d31d06d3b5b40e180"
  ],
  [
    "* 4) Ausrichtung auf übersprungene Transkripte: Wenn das Problem im Gen in einem aberranten Spleißen nach der Transkription liegt, kann siRNA so konzipiert werden, dass sie auf die unnatürliche Exon-Exon-Schnittstelle abzielt, die als Ergebnis eines solchen alternativen Spleißens entsteht.",
    "27d84e1555aa9e79610d0c3d76a0cf25"
  ],
  [
    "Lustige und tolle Einstellungen... Saxon hat Glück, diese beiden mit an Bord zu haben, und jeder, der rausfliegt!",
    "7dae24a415ec8207cf02e8cb97014666"
  ],
  [
    "Sehr froh, ihn gefunden zu haben, rannte sie auf ihn zu und streichelte seinen Kopf, aber zu ihrem Entsetzen bewegte er sich nicht und öffnete seine Augen nicht.",
    "3834c5d40732375c39da04e7ba957e23"
  ],
  [
    "Also ähm, hast du jetzt irgendwas von Matt Lauers Klamotten hier?",
    "26cc52b6caae81eeacf62f18b6d9cff9"
  ],
  [
    "Die Top 10 der neuen Restauranteröffnungen in Toronto im August",
    "5487fab8f3b92bbbcf472cac6321f667"
  ],
  [
    "Die Universität dieses Staates war 1999-2000 der passende Champion der Big Sky Conference",
    "586c41e17a44b3f7e2393df80005dc85"
  ],
  [
    "Ich habe heute einen Weihnachtsbaum gekauft.",
    "c4794d583d13415aa5c435fa22ab67d9"
  ],
  [
    "oder Gamaschen. —Sie hatten alle leicht kahle Köpfe, von denen das Recht",
    "ad09acab7d5d34a91488fd911de5b9f7"
  ],
  [
    "Aber dieses Mal werden die Verletzungen nicht heilen.",
    "2dc2655bc154a638ef241ed94255c906"
  ],
  [
    "Um jedoch ein summarisches Urteil zu rechtfertigen, war es Sache von Allstate, die Gründe für diese Verzögerung zu erläutern.",
    "6bc75fe2aa651acac781af4f70664608"
  ],
  [
    "Ich bin heutzutage entweder auf der Arbeit oder schlafe, daher ist es mir egal, ob es in meinem Wohnzimmer etwas laut ist.",
    "d66806d61c1c0bb16ebeafec6fef16f5"
  ],
  [
    "So müde? morgen, wenn du deine Klasse beendet hast, ruf mich an ok liebe dich gute Nacht tschüss",
    "4b4d8cc7235a9e885a1005f039d2efa4"
  ],
  [
    "In Trauer fanden wir die Gnade weiterzumachen.",
    "e949f82fe15edc358a517b4db3f859eb"
  ],
  [
    "Evakuieren Sie Ihre Blase und Ihren Darm, bevor Sie mit der Gehmeditation beginnen.",
    "64dfde92aff25a2d14514e2a7b971066"
  ],
  [
    "In dieser Hinsicht wurde die gerichtete Evolution an γ-Humulensynthase verwendet, einem Enzym, das über 50 verschiedene Sesquiterpene erzeugt, um Enzyme zu erzeugen, die einzelne Produkte selektiv synthetisieren.",
    "e204ba7ba55a43df82353c0da311dbe1"
  ],
  [
    "Überteuerte Pizzen ohne etwas Interessantes.",
    "0b604431eea177c011c0b097652c3ac5"
  ],
  [
    "Die Königin und die Prinzessin waren gerade bereit, mit dem König aufzubrechen, als sie sahen, wie sie vom Ende der langen Galerie auf sie zukamen, zwei große Basilisken, die ihnen eine sehr schlecht gemachte Kiste hinterherschleppten; hinter ihnen kam eine große alte Frau, deren Hässlichkeit noch überraschender war als ihr extremes Alter.",
    "9f1c4aaec02a0d15dc832f2f6828557d"
  ],
  [
    "Schön Sie wieder zu sehen, Dr. Green.",
    "64d042dc7520578455dd8d6924f6ea1e"
  ],
  [
    "Die 5 besten kostenlosen Veranstaltungen in Toronto: 4. - 10. Mai 2015",
    "a3ea23b1cbafde8de9d2a566613b59d1"
  ],
  [
    "Es ist ein Fußball- „Fang“ auf niedriger Ebene, den ein laufender Spieler in Bodennähe gemacht hat",
    "25a40c19ec93d573a70092f5609847ec"
  ],
  [
    "Sie werden niemals einen finden, der so hell verbrannt ist wie der erste.",
    "889e199d008e79721fff803c9f9cced8"
  ],
  [
    "„Wie lange mein Nickerchen gedauert hat, bin ich nicht bereit zu sagen.",
    "70bdff235c24ba0bc2e169010f05272d"
  ],
  [
    "Das einzig Gute daran ist, dass ich hier bei dir eingesperrt bin, yeah",
    "365218e5cd222c98bc5e13f19e593793"
  ],
  [
    "Dies legt nahe, dass die Entschlossenheit des Senats darüber, was eine Sitzung ausmacht, großen Respekt verdienen sollte.",
    "cab50e3cd6fb0ff67e7910351c7cabac"
  ],
  [
    "Ich stimme diesem ersten Absatz zu.",
    "e92b08163afe0bfb64c364030e43207f"
  ],
  [
    "Hahaha ya wird bei ah ma house sein.",
    "834b78c4a509522c6d998ea82076959f"
  ],
  [
    "Der Feind unserer Zeit ist Untätigkeit.",
    "990ab6f42d02bd0a6ecd378bae54e81a"
  ],
  [
    "Die Drüsen fallen von Felboars, Vilewing Chimaera, Felfire Diemetradon und mehreren anderen Mobs in derselben Gegend ab.",
    "7f8bb561bed4c4cad1728886fc8ea6bd"
  ],
  [
    "Byrons Freunde sammelten die Summe von 1.000 Pfund, um eine Statue des Schriftstellers in Auftrag zu geben; Thorvaldsen bot an, sie für diesen Betrag zu formen.",
    "9bb9710bbfbfcc3732ec1ded6e6a9200"
  ],
  [
    "Außerdem spielen sie immer diese alten Surf-Dokumentationen auf einem der Fernseher - ich weiß nicht genau warum, aber das gefällt mir wirklich.",
    "a7b11a3da4b40fd4aff73b7aa9d99770"
  ],
  [
    "Ich dachte, sie hätten es sicher mitgebracht!",
    "c5611fc7d0870abcc25d45b8ed1ec75f"
  ],
  [
    "Könntest du mir einfach eine Flasche Wasser holen?",
    "bcbb703ae1aa41cd6a5bb784cc1a3c91"
  ],
  [
    "Die Kundenzufriedenheit von TTC nimmt einen Sprung",
    "1b8100a8251904767c22523fe6e88f3e"
  ],
  [
    "Auf dem Democratic National Convention im Juli 1988 wurde dieser Gouverneur von Massachusetts als Präsident nominiert.",
    "75e0247f5724ee4754f8ac72194a30f1"
  ],
  [
    "Ich weiß nicht, warum die Leute weiße iPhones wollen... Jeder weiß, dass Schwarze schneller laufen als Weiße.",
    "a5b0847b0b74666a076863778c16d96c"
  ],
  [
    "der von Mop Ollamoor ähnelte - so genau, dass es unmöglich schien",
    "9ff3323fecc444985a51c37b85e590a0"
  ],
  [
    "Gehst du mit mir raus?",
    "2f881db90bb3c175d7b4237cc2562e55"
  ],
  [
    "Die Initiative, die unter dem Artikel der Verfassung von Arizona über die „Legislativabteilung“ und den Abschnitt zur Definition der „gesetzgebenden Autorität“ des Staates enthalten ist, behält sich dem Volk „die Befugnis vor, Gesetze und Änderungen der Verfassung vorzuschlagen“. Kunst.",
    "62b35be5aca006d8b6b7dea9c495cfc5"
  ],
  [
    "Eine gute Art, sich das vorzustellen, ist so: In jeder Runde haben Sie eine begrenzte Anzahl von Schüssen, wie können Sie diese in jeder Runde verwenden, um so viel effektiven Schaden wie möglich zu verursachen.",
    "51790b3c99303b8ba6711bf44e87cdad"
  ],
  [
    "ICH HABE HALLO ZU SO VIELEN NSMEN GESAGT LOL HAHAHA",
    "bf2fb8c566dc43b312d40787a33d9cae"
  ],
  [
    "Wir brauchen eine langfristige Verbesserung unserer wirtschaftlichen Lage.",
    "09f96bc443338a8073496359cd6fd2da"
  ],
  [
    "Nimm den Elytra aus dem Artikelrahmen.",
    "8e0e0e34da23673655038a58db94fa60"
  ],
  [
    "Der Titel wurde zwischen 1862 und 1865 in The Englishman geändert, bevor er zu The Atlas zurückkehrte.",
    "36eb1602a16b485e450b4ff59ad95697"
  ],
  [
    "*Haftungsausschluss* Ich spiele Discgolf und bin Mitglied einiger Discgolf-Organisationen und -Gruppen, die den Sport lokal, landesweit, national und weltweit fördern... ich wollte das nur aus dem Weg räumen, damit Sie meinen Standpunkt kennen",
    "2fa9659b215ff4e8f7a081c294e2cf9d"
  ],
  [
    "Und ich, sagte der Jüngste, werde meinen üblichen Petticoat tragen; aber dann, um das wieder gut zu machen, werde ich mein goldblumiges Manteau und meinen Diamantmägen anziehen, der weit davon entfernt ist, der gewöhnlichste der Welt zu sein.",
    "5d3acb78e2f3e6f44df2ffb25e24e3b5"
  ],
  [
    "Hey-hey-hey-ho-ho, ich hab das hier.",
    "cd4b14a6d78f1a72f72cfa3a5bc7ccd2"
  ],
  [
    "Geschäfte in Toronto sollen abgerissen werden, um Platz für Eigentumswohnungen zu schaffen",
    "b15ff9e263ce7b4a98604e5eac9a949d"
  ],
  [
    "„Die Schulter des Athos, der Baldric von Porthos und das Taschentuch von Aramis“",
    "250de5015864e51e4d699b7cfcbdc9ae"
  ],
  [
    "Man merkt nie, was man hat, bis es weg ist... Toilettenpapier ist ein gutes Beispiel.",
    "a9d04f30cfe4faca4d4f656780ecd1fd"
  ],
  [
    "moralisch; und was mehr ist der Zweck, haben die Kritiker herausgefunden",
    "965108d9d9d078ee9340201e9d409e58"
  ],
  [
    "Nachdem TPC den Computer erhalten hatte, wies Raso Bruno an, TPC beim Booten der MMCS-Software zu unterstützen.",
    "ff64bbe0ba6863823c77f1f041b53451"
  ],
  [
    "Das Internet ist in der Tat eine amerikanische Erfindung, aber das World Wide Web, HTTP und HTML wurden alle von [Tim Berners Lee] (einem Briten.",
    "147c8647b7808651455e343b7c4286d9"
  ],
  [
    "Ich finde schneller eine als alle Mädels in unserer Gruppe sind an Liao gebunden.",
    "12da6cca533c536e053c1e5b2c87767c"
  ],
  [
    "Ich werde nicht dabeistehen, da die Gefahr immer näher rückt.",
    "d5caaf6dfea95f9debceb925bc134686"
  ],
  [
    "Machen Sie sich ordentliche Gewohnheiten an und reinigen Sie, während Sie in den verschiedenen Bereichen Ihres Hauses gehen.",
    "d365c34d0968d3e6c2b9d8c5f47fe960"
  ],
  [
    "Die primären Treffer werden dann identifiziert und ihre Identität durch Sequenzierungstechniken aufgeklärt.",
    "65da9e4f753069587c97f6a87263df45"
  ],
  [
    "Beide Sender hatten Ludacris, Foster the People und Iggy Azalea als Headliner beworben.",
    "9982bd8c33414cb9a7760e5621a0b236"
  ],
  [
    "Miranda blieb erstaunt über diesen unerwarteten Anblick stehen und suchte in alle Richtungen nach dem Hirten dieser überraschenden Herde, als das schöne Schaf auf sie zukam.",
    "edb51a2626a9f6de4394bd4d2c1bc5ec"
  ],
  [
    "Hey, kann das als etwas Neues für sie gelten?",
    "2645adc1dfe06861da8c794c5fbe988c"
  ],
  [
    "Toronto bekommt einen neuen Schrein für aufgemotzte Milchshakes",
    "4ee4bb2a9767aaa069e1f25c2473504a"
  ],
  [
    "... das, wie Paricutin in Mexiko",
    "76605eef721e492f6633b315a8631a7f"
  ],
  [
    "beurteile ein Buch nicht nach seinem Film.",
    "2c90ca47b195c5dca5413ef2d3705d61"
  ],
  [
    "Unten rannte der Riese vor großer Freude und raus in den Garten.",
    "eff63ecb9789d016444bf0e0d0f096db"
  ],
  [
    "Ich habe dich so falsch gemacht ",
    "3d340ccfe706e5b7c3c88130f93a35e6"
  ],
  [
    "Knüpfen Sie Kontakte zu intelligenten Mädchen.",
    "c9a9d5747923452e566247a55314767e"
  ],
  [
    "Kurznachricht!",
    "28c7f935c604cfbfc910d2330eb7f0a3"
  ],
  [
    "Mein Mädchen, yo, sie wäre sauer, wenn sie von diesem Besuch wüsste...",
    "0373d8ceeb1dc560a8757dd50ee5e581"
  ],
  [
    "Lassen Sie eine Öffnung, um das Gespräch zu einem anderen Zeitpunkt aufzunehmen.",
    "01df37316ddd7bc312856058706cabd9"
  ],
  [
    "Und wir sind beide wieder an der Startlinie",
    "1b0b663ed512fceebc23e3311f3e9fd2"
  ],
  [
    "Schau dir die Frau an, mit der du sprichst oder der du zuhörst, solange du oder sie sprechen.",
    "c5e33333293daa685d5c8f3f808e6043"
  ],
  [
    "„Wish You Were Here“ von dieser Rockgruppe war dem Gründer Syd Barrett gewidmet",
    "c3331f76958dd6f00d5801b3b882a86a"
  ],
  [
    "Es war ein Risiko nur für eine Geliebte, die Gastgeberin an der Westküste war",
    "dc017df185558ed03d965473868c12d5"
  ],
  [
    "Hallo, Opossums! 2006 ihr (?) Gesicht war auf australischen Briefmarken als „australische Legende“ zu sehen; ebenso Barry Humphries",
    "5559a5842597dfc550c3e13545d2641b"
  ],
  [
    "Wenn Sie wirklich schlau sind, werden Sie diese 2 Wörter nicht verwechseln, was bedeutet, dass Sie einen wirklich klugen Kerl und eine Klassifizierung über Arten haben",
    "1c3e810a12b49a865d9cf7c1dc80d01e"
  ],
  [
    "Ich habe gesehen, dass du mit jemand Neuem weitergezogen bist",
    "8df4b00e6522d236b8b6c9145e951516"
  ],
  [
    "Ich habe ein altes Jahrbuch gefunden, direkt auf die Seite geblättert",
    "8baab89246cdfe6e5fd02922675aa141"
  ],
  [
    "Du hast versucht, seine Körpersprache zu lesen, um zu sehen, ob er dich mag; jetzt ist es an der Zeit, deine eigene Körpersprache zu untersuchen, um zu sehen, ob du ihm die richtigen Zeichen schickst.",
    "42f61012f64758242cf67c55a90a472e"
  ],
  [
    "Ein bisschen Flirt während der gesamten Beziehung wird dafür sorgen, dass die Dinge gut laufen.",
    "c29caed334aef14d5b6b8d1339af86ab"
  ],
  [
    "Du kannst deinen Mann immer noch lieben und ein männlicher Hund sein",
    "01c328ba90d257ce192587a1a298b884"
  ],
  [
    "Sie rennen unter unseren Füßen herum",
    "e898f40536e75ae59fef5c455eb5f458"
  ],
  [
    "Sie werden vielleicht feststellen, dass es nicht Ihr Partner ist, der Sie unglücklich macht, es ist zum Beispiel Ihr Job oder Ihre Ernährung.",
    "268070ed433f82703a042c4193692d98"
  ],
  [
    "Aber mit Geduld und Übung sollte Ihr Pferd den Befehl verstehen.",
    "835b13dd21b7d7cac3d7292882b0584b"
  ],
  [
    "Für alle, die bis zu ihrem Tod gegeben haben",
    "4c57c2f2812da2f80bd74da6e8dc10e5"
  ],
  [
    "Weil er das, was in seiner Tasse ist, nicht mehr aushalten kann",
    "2ac2c336cadac4448365119f9ea6354b"
  ],
  [
    "Und ich mache diese sexy Sachen für dich",
    "1dd317207d27b4156e1da35e1f06951e"
  ],
  [
    "Ich mag es, ich mag es, ich mag es",
    "379b7c39bb99c133d1f1cb23b0b5d8e4"
  ]
]