[
  [
    "Darauf stand in Diamantbuchstaben: Juwelen für die Braut, und als sie es öffneten, was sie taten, sobald sie gefunden wurden, schienen die schönen Dinge, die es enthielt, kein Ende zu haben.",
    "bb9887c645d74673e1d3eb319e9dc513"
  ],
  [
    "Wir... wir freuen uns, Ihnen eine gute Empfehlung geben zu können...",
    "5d32d7af09876e89327822c14f78d5d0"
  ],
  [
    "Die Top 10 Popups in Toronto zum Einkaufen im Urlaub",
    "4212f86d61a6fd6f9987f4ae474dab57"
  ],
  [
    "Er hat in seinem Online- „Bericht“ viele Geschichten gebrochen",
    "bafcd92e966b2d52bf9d9a834c4f6bc7"
  ],
  [
    "In meinem Taschenrechner fehlt der Minusknopf, aber auf der positiven Seite funktioniert er immer noch.",
    "b0649e7beb89137b620fa0a92043d4ef"
  ],
  [
    "Esplanade, und hörte der Band zu; und dann sagten sie: „Was sollen wir tun",
    "7b4c8b406fef0bbd22e1c23146e65879"
  ],
  [
    "Du hast gesehen wie ich von einem Gestrüpp hochkam",
    "bff21bacfc4da5014086aac031941eaf"
  ],
  [
    "Das NRC vertritt nicht den Standpunkt, dass das Commonwealth in Zukunft keinen Anspruch auf gerichtliche Überprüfung hat.",
    "3eb2a83ecff1efbc0a6d77efb7795aca"
  ],
  [
    "Jetzt kann jeder live sehen, wie gut die Situation im Live-Fernsehen ist.",
    "a129848c949d70bdbba62ee062ace5d4"
  ],
  [
    "Ich sehe meinen primären Freund!",
    "9cc81a17fdf387036c2c56d884d83e64"
  ],
  [
    "Die Technologien des Krieges haben sich geändert, die Risiken und das Leid des Krieges nicht.",
    "42a4398efc4a15df7ed70969f10fccbc"
  ],
  [
    "Lassen Sie das 4. Konto EAST außerhalb der Lummy Bank stehen (oberste Etage von CASTLE).",
    "596f5acca3d6185b764b21a80eca480f"
  ],
  [
    "* MacDonald, Dwight & Wreszin, Michael.",
    "610233236970336cd1af17aead10d3af"
  ],
  [
    "Ich fahre aus der Innenstadt, wenn ich ein großes Lebensmittelgeschäft brauche.",
    "3709985812434205c6c15d646a85eaa6"
  ],
  [
    "Wenn jemand meinem kleinen Prigio solchen Unsinn in den Kopf steckt - Aber hier wurde das Baby von der Krankenschwester hergebracht, und die Königin hätte es fast mit Küssen verschlungen.",
    "c2af3b603921ffdcabee99cd7e8b6239"
  ],
  [
    "Deine Mutter hat die Arbeit wirklich gemacht.",
    "a746a8352d0e7a00d16414ca1e4eed58"
  ],
  [
    "Die 10 skurrilsten Laufveranstaltungen in Toronto für 2015",
    "3d0216e15280cfa03a7034a01c7a7eb4"
  ],
  [
    "Auf Veranlassung des Repräsentanten John Minor Botts war Tyler der erste Präsident.",
    "ad69d069403857a23e1f1bb1c077829a"
  ],
  [
    "Ich bin sehr aufgeschlossen, die Leute sagen mir, dass sie eine Brise spüren können, wenn sie neben mir sitzen.",
    "5a00dcae43bdeaa9b0c80ea042de167f"
  ],
  [
    "weit weg, und wollte selbst ins Bett gehen, müde wie sie war, ging sie",
    "48a4ffeeba802e8257d7202c23fb6bfc"
  ],
  [
    "War eine lange, einsame, einsame, einsame, einsame Zeit",
    "ccb6e31b74137761d3e7756dafdb6145"
  ],
  [
    "Die langjährige „Praxis der Regierung“, McCulloch v. Maryland, 4 Wheat.",
    "48eeb7a1d8827966939f0639e60b1dcd"
  ],
  [
    "Wenn nicht, setz dich hin, bis du kannst.",
    "94de3c8b2abaff12d270dbb106cde18b"
  ],
  [
    "Über uhh die Gruppe von Leuten, die in einem riesigen Wald mit Dinosauriern arbeiten!",
    "61dcc7ea0ccd6176dd08a582396c339b"
  ],
  [
    "Er hat drei Frauen das Leben gerettet.",
    "7be1b6b0b76174e77e417f9bf3172380"
  ],
  [
    "Sorgen Sie für eine sichere Verteilung der Medikamente.",
    "ef01cee637ecf6baebc82e48d355f572"
  ],
  [
    "Von 1809 bis 1811 ging Byron auf die Grand Tour, die damals für einen jungen Adligen üblich war.",
    "ec0468032f9fef5bd57101272b9eb3a3"
  ],
  [
    "Es ist nur bedauerlich, dass unser Server, den wir hatten, etwas peinlich war und mit übermäßiger Begeisterung ein bisschen falsch wirkte.",
    "e6340a4ebaaa7ebe44d2e76fd6ff0b5d"
  ],
  [
    "Ungefähr acht Tage später sagte die böse Königin zum Angestellten der Küche: Ich werde am kleinen Tag essen.",
    "b75e88386f745ddfe9044584d11269f3"
  ],
  [
    "Nein, nein Pheebs du musst dich irren, weil ich weiß, dass du keinen Termin für die gleiche Nacht vereinbaren würdest, in der du Pläne mit einem Freund hast!",
    "a004dbc809017efb5d78a8666c8b7c03"
  ],
  [
    "Strike trifft Vorbereitung auf Prüfungen der Gruppe C",
    "0ba160755419be4d7e6b4b6d63d2db5c"
  ],
  [
    "Tom Cruise sprang auf der Couch dieses Linkshänders auf und ab",
    "67fabbccc70b4f318f0ed89f304080ed"
  ],
  [
    "Meine Bescheidenheit ist meine beste Eigenschaft.",
    "f77fa46ba54e096d5aec0cf19c800a4b"
  ],
  [
    "Da ich keine Antwort von Herrn B. bekommen konnte, drehte sich die Zahl ärgerlich um",
    "64a4c013251595d10605bb66f12e4611"
  ],
  [
    "Ich habe meine Heimatstadt in einer großen Staubwolke verlassen",
    "f27ad1e0e69ce6a85c7975de8bd82ba7"
  ],
  [
    "2. Zusatzartikel, Paragraph 11, Abschnitt XXIV.B. Wenn der Verzicht der Nation auf ihre Immunität wirklich ausschließlich auf ein Schiedsverfahren beschränkt wäre, wäre nur der letzte Satz der oben ausgezogenen Bestimmung erforderlich gewesen - dass die Verzichtserklärung „eine Klage zur Durchsetzung von Abschnitt XXIII des Pakts in der geänderten Fassung einschließt“.",
    "c2b6fb808d8183333b8dfd39054083bb"
  ],
  [
    "Ich war gerade aus einer Beziehung herausgekommen, und ein Mädchen, für das ich Gefühle hatte, bevor diese Beziehung von einem anderen Staat in die Stadt zurückkehrte.",
    "3d5d3d29f757cdeb0db3f51485f5052b"
  ],
  [
    "Das ist für die Gartenterrasse oder was?",
    "dfad82bec2d774f39e5b70b1c12a6396"
  ],
  [
    "Und wenn die Kongressabgeordneten hierher kommen, werden sie über 20 Cent auf den Dollar für Zinszahlungen aufwenden, mehr als die Hälfte des Budgets für die Gesundheitsversorgung und für andere Ansprüche.",
    "68402cf15aca80d95d7d8d4dfd9f37a2"
  ],
  [
    "Lerne, wie man „Masse“ abschießt.",
    "92155b77e23ba5c91abf0fe18f1894ad"
  ],
  [
    "Anarchisten säen unter dem Schnee.",
    "eef486139b87cc38f90019d4c4a8f439"
  ],
  [
    "Toller Ort, um amerikanisches Essen und Bier zu genießen und den Abend zu genießen.",
    "4f29b7a76b38b88cf0770e0220a2fdd5"
  ],
  [
    "Der Wolf zog an der Spule, und die Tür öffnete sich, und dann fiel er augenblicklich auf die gute Frau und fraß sie in einem Moment auf, denn es waren über drei Tage, an denen er sich kein bisschen berührt hatte.",
    "cbd006870ac06b71cc1fe5f59baf051c"
  ],
  [
    "Ah, also ist sein Flugzeug dann nicht in einem großen Feuerball explodiert?... Nur ein Traum den ich hatte- aber puh.",
    "895e239a63345f2b88e78a4448e8fd64"
  ],
  [
    "Der Abriss des Regierungskomplexes beginnt",
    "e969ef23da7d9f37090018d1f6adeec3"
  ],
  [
    "Im Wunderland stößt Alice auf eine große von ihnen mit einer hochnäsigen Raupe darauf",
    "a5b08b8f3cfeb1b29eef4fabaf0cff72"
  ],
  [
    "Meine Frau sagte, sie verlässt mich, weil sie mit meiner Zwangsstörung nicht umgehen kann.",
    "875a283ba4c905e2f671a67f1eebf425"
  ],
  [
    "Und die anderen Kinder, als sie sahen, dass die",
    "a7dfa42b49389da529d4150cc9448f37"
  ],
  [
    "Es ist die Zeit deines Lebens",
    "edca7e6bdeb521135de48fe56c347425"
  ],
  [
    "Wir sind daher der Ansicht, dass das Gesetz von den Orten verlangt, Gründe anzugeben, wenn sie Anträge auf Standortwahl für Mobilfunkmasten verweigern, dass das Gesetz die Orte jedoch nicht verpflichtet, diese Gründe in schriftlichen Ablehnungsschreiben oder Mitteilungen selbst anzugeben.",
    "8edea2eb5452e9a6c0918e211e8c0a06"
  ],
  [
    "Schreie nicht den Tier 1-Typ an oder was auch immer, seinen Vorgesetzten.",
    "56427a4820b1aade9fed62873334a60f"
  ],
  [
    "Bitte sag du bist ein Mädchen oder ein Junge n oso wie alt...:)",
    "fd852c6fb9e6426c893e6f73b91a203f"
  ],
  [
    "Als gute Verwalter müssen wir sie besser verlassen, als wir sie vorgefunden haben. Deshalb schlage ich vor, 4,9 Milliarden Dollar über einen Zeitraum von 5 Jahren für die Erhaltung dieser nationalen Schätze bereitzustellen.",
    "46cd273d6b42e84849209f265b6f1b10"
  ],
  [
    "Da du nur Level 1 bist, gehe zu einer der Bahnen (oben, Mitte oder unten).",
    "1018d508b68c24ff0369ff006f4426a6"
  ],
  [
    "Über 400 Gene werden spezifischer in der Leber exprimiert, wobei etwa 150 Gene hochspezifisch für Lebergewebe sind.",
    "713b67bcfefaa6524f617c5cf692a8d2"
  ],
  [
    "„Gewürzte“ Pommes sind auch ziemlich geschmacklos.",
    "dc53f66af678ffda368b06d9a775b599"
  ],
  [
    "Diese Feenbücher stehen am Ende seines provozierenden Verhaltens, und er blickte sich in den Regalen um.",
    "8ac5150cd479796d6fb047b2a1e9a353"
  ],
  [
    "Ja, wir lassen dich in Ruhe.",
    "c594e9bf34a28d6280ee0ed8a251d4be"
  ],
  [
    "Jaya kündigt Hilfe für Angehörige von Hooch-Opfern an",
    "eea22818308233e4647350833251f0a5"
  ],
  [
    "Eine davon kann Cinch, Geld oder Tool-Leder sein",
    "0e4324095b04aac6a1c1aa580dd8b9bf"
  ],
  [
    "Sie wird so sauer sein, wenn sie es herausfindet.",
    "c20066cc21b4748765a4bda60cfbfc7d"
  ],
  [
    "eine Ecke des Rahmens - Arbeit der Brücke, und auf der Gestalt eines kleinen",
    "980fcc22f0d38eaa0f17833479e72ebf"
  ],
  [
    "Es ist besser, wenn du es nicht verstehst",
    "61ded464d6b70560834950aa802b2786"
  ],
  [
    "Wenn sich diese beiden Umstände in der Vergangenheit ergeben haben, haben wir Gesetzesverordnungen nicht in gleicher Weise geprüft oder uns auf dieselbe Weise darauf gestützt.",
    "05fe903ec4e5d8823ec0ee466d301dde"
  ],
  [
    "Ähm, dieser Typ klingt verrückt und er ist zufällig schwul.",
    "e6e093fe3031e0bad60dd5f578311b85"
  ],
  [
    "Er besteht darauf, dass er kein Held ist.",
    "3564139205c56cb7d27fd47c0165a315"
  ],
  [
    "Entscheiden Sie sich für den Zweck Ihrer Gruppe.",
    "86dc2434c9b494372c8cc63615964450"
  ],
  [
    "Centennial Park und Earl Bales Park bieten Ski- und Snowboardpisten im Freien mit Sessellift, Verleih und Unterricht.",
    "e71f8fa77f297dfe60cab8d99e0edc43"
  ],
  [
    "Ich empfehle den Lobster BLT.",
    "884c1866bf08cb7c75e1b884c0132331"
  ],
  [
    "Ermutigt durch diesen Rat strömte die weiße, rutschige Remora wieder aus seiner Höhle, und immer mehr von ihm rollten sich ab, als ob der Berg ziemlich voll von ihm wäre.",
    "7b3d11333b06e28fae3af6c2de02c19c"
  ],
  [
    "Ursprünglich sollte ich heute nicht arbeiten und ich habe diese Hochzeit, bei der ich wirklich sein muss.",
    "31b3bef327610709c7fc3a2ddc711f64"
  ],
  [
    "Die 10 besten Restaurants für einen Brunch zum zweiten Weihnachtsfeiertag in Toronto",
    "4eccba57d8ef53e2544f06820e81bf59"
  ],
  [
    "Jerry Lewis ist seit 1966 Gastgeber des Muscular Dystrophy Telethon an diesem Feiertagswochenende",
    "9ec3ff6f099e5d84be0eda7377efa6e4"
  ],
  [
    "Sicher genug, niemand war da.",
    "f9f4b3407413eda9757a03f37a8bb873"
  ],
  [
    "„Er hat ihm das vergeben“, sagte er, „von der",
    "15865384fdd4cdede6b1214c5d1107fa"
  ],
  [
    "Lass sie wissen, wie es dir schon eine Weile geht",
    "26753a55ac9300d4e53be9ef96f377ce"
  ],
  [
    "Die FJDA enthält eine Reihe von Bestimmungen, die sicherstellen sollen, dass Informationen über Jugendkriminalitätsverfahren nicht öffentlich zugänglich sind.",
    "58c12afb9d714d0a68a88f8b9475378c"
  ],
  [
    "1. Wenn das Lebensziel aller nur darin besteht, glücklich zu sein, und das nur durch das Erreichen von Beziehungen - dann werden Ihr Land und dieser Planet ziemlich verdammt sein.",
    "e2237c21a6d683d963883d28200070f0"
  ],
  [
    "Hey, können Glen und ich etwas von deinem Alkohol trinken?",
    "2a5ba1880db06f5c10d7adf5a7cfc8bd"
  ],
  [
    "Ich glaube heute Abend genauso fest wie am ersten Tag, an dem ich hier ankam, die einzige Richtung nach vorne für Amerika im Handel — die einzige Richtung für Amerika beim Handel ist, weiterzumachen.",
    "fc0f33f5430e08ff7959e2a4c58fab9f"
  ],
  [
    "Gehe zu der Stelle, die Sergra Darktooth beschreibt.",
    "5417be791661c23aae7767fd482f298b"
  ],
  [
    "* Bibliothek der Universität Edinburgh",
    "4bc8e350bfbc833acbff7a1000e466da"
  ],
  [
    "Was kann man sonst noch verlangen?",
    "adef6d4925d8742759145c58680bcb5a"
  ],
  [
    "Danach waren die Höflinge sehr still.",
    "a780382b036ab8b8395b57abc45126f4"
  ],
  [
    "Was soll das heißen?",
    "b7109a99228cf3613586074edbbf954e"
  ],
  [
    "Zeit gesucht für Sushils Bitte",
    "07e59d1c282f8279da7fcbe27d9c5c05"
  ],
  [
    "Projektion an der Südspitze Südamerikas, auch Füllhorn genannt",
    "9e17e4e24a70064b1975f8d34ebbd994"
  ],
  [
    "Der Bastard hat es herausgefunden und meinen Vater getötet",
    "a1dab056e85032e8a748833f146c3da3"
  ],
  [
    "Ich hatte jetzt eine gute Gelegenheit, seine Person zu untersuchen.",
    "64e28a57e4d62c91544d8f0f7df19dee"
  ],
  [
    "Ich habe so viel Zeit verschwendet und hätte nie gedacht, dass es so weit kommen würde.",
    "0ff9028e6bc515cf3870718d3bc87b2d"
  ],
  [
    "Breyer, J., gab die Stellungnahme des Gerichtshofs ab, in der Roberts, C.",
    "9f44bdf3a5e099ace600cfa7114c8619"
  ],
  [
    "Es war eine gute Erfahrung und ich würde es empfehlen, aber es hat sich in unserer Gruppe in den Büchern 4-5 abgenutzt.",
    "cf95d7367b2380c7e99cc631b37c9361"
  ],
  [
    "„In jeder Schwierigkeit liegt die Chance.“ - Albert Einstein",
    "d6f86c82732608bc4e9f7b33ed0c614f"
  ],
  [
    "Sie haben das Recht, den Arzt zu wählen, den Sie für die Pflege benötigen, die Sie benötigen.",
    "b584f3d8976fb6c6af7d40f896b07c18"
  ],
  [
    "Klicken Sie auf die Tafel, klicken Sie dann auf den Radiergummi und ziehen Sie ihn zur Kreidewolke auf der Tafel.",
    "4e1160cfbbca699220bf204acb8706ec"
  ],
  [
    "Nach Ansicht Gandhis müssen diejenigen, die versuchen, einen Hindu zu bekehren, „in ihren Brüsten den Glauben hegen, dass der Hinduismus ein Fehler ist“ und dass ihre eigene Religion „die einzig wahre Religion“ sei.",
    "d33d61110fc9be4354f0d82244fd6123"
  ],
  [
    "Die Desserts waren auch fantastisch.",
    "e236452ba3be81b2ea4a177cf1610349"
  ],
  [
    "Dann sagte er laut: Ich möchte nicht KLÜGER ERSCHEINEN ALS ANDERE MENSCHEN.",
    "4f31122f3ae8737cc79a2da1891b8ff9"
  ],
  [
    "Natürlich können wir immer noch mit ihnen abhängen.",
    "52f2c4f6a2a230eac93f134818394f16"
  ],
  [
    "DWCRA-Kandidaten werden zu einer Bedrohung für die Parteien",
    "b66079719b3c3de47a5392fb618e86f9"
  ],
  [
    "Johnny Cashs Hit „Ring of Fire“ von 1963 wurde von dieser Frau, seiner zukünftigen Frau, mitgeschrieben",
    "98da96123e13331e1eb661c5161c8743"
  ],
  [
    "Meine Frau hat mich verlassen, weil sie sagte, ich sei besessen von Pflanzen.",
    "b52757016851dd95252d4df192496c08"
  ],
  [
    "Blatt für Blatt, und gib es meinen Armen; die Lebenden denken immer, dass Gold",
    "5acc15a236efa687e2ae22943c089e82"
  ],
  [
    "Öffne deine Hand, nimm ein Glas",
    "63ba3f49cc6d8107326efbd47bb1bdcd"
  ],
  [
    "Es wäre lächerlich zu glauben, dass ConFold sein Container-Design einfach an jedes Unternehmen auf der Welt geschickt hätte, das Container verwendet, und dann alle Unternehmen verklagt haben könnte, die das Design verwendeten.",
    "8f927dc43ba99af9554d4518c608dda9"
  ],
  [
    "Einige Personen haben einige Probleme mit der Insulinregulierung und benötigen diese Nahrung, um die Glykolyse „zu starten“.",
    "d2172d1e12e1b85a7437327184e236fd"
  ],
  [
    "nein ich denke du solltest versuchen zu fragen",
    "e14faff6a9e87c86d9f00aecc0f994b8"
  ],
  [
    "Und ich sehe die Zukunft nicht unrealistisch.",
    "3f9bbd3ad087973818efe05e18da9250"
  ],
  [
    "Schließe die Ausbildung deines Bundesstaates ab.",
    "5c3dbf3d848f3bc33be74939cafb3e3e"
  ],
  [
    "Die Herkules war 37 Jahre alt, als sie am 21. September 1852 in der Nähe von Hartlepool, nur 25 Meilen südlich von Sunderland, auf Grund ging, wo 1815 ihr Kiel gelegt wurde; Byrons „Kiel wurde neun Monate vor seinem offiziellen Geburtsdatum, dem 22. Januar 1788, gelegt“; daher war er in Schiffsjahren 37 Jahre alt, als er in Missolonghi starb.",
    "510cbfb53238bcb58609e829b1220505"
  ],
  [
    "Burnside ist eine meiner Lieblingsbrauereien in Portland!",
    "3b18cab2c0e97cd343be6f465f16bde0"
  ],
  [
    "Und so, fügte er hinzu, im Moment sind Ihre Schwestern beide verheiratet und haben eigene Königreiche - und meine werden für Sie sein.",
    "cde3732979b37b6edc3b20bb81845d1a"
  ],
  [
    "Ich weiß es nicht, aber keine Sorge, keine Sorge, denn ich weiß jetzt, wie man ein Foto macht.",
    "20174bb46b04c792298c39ab32e143fd"
  ],
  [
    "FB wütend auf CPMs Big Brother-Haltung",
    "6bc8406ca26c8bfb59f1aafc17c43183"
  ],
  [
    "Die Maker's Mark Bourbon-Brennerei in Loretto in diesem Bundesstaat ist ein nationales historisches Wahrzeichen",
    "ed1bf1ef6e1d9ea0474c75c2991c077a"
  ],
  [
    "- Sei nicht unersetzlich, wenn du nicht ersetzt werden kannst, kannst du nicht befördert werden.",
    "bcb1faeff183fcff456f75e1ad4ccc39"
  ],
  [
    "Ich würde jedes Stichwort vermissen, das Mädchen mir schicken oder sich sogar verängstigt von ihnen abwenden würden.",
    "c09695ec518d4403d5b67d94cef7d4d1"
  ],
  [
    "Vor allem, wenn es von Pleasers kam",
    "ff4e27aa9f1a9abb0dd3a3bd1ec31945"
  ],
  [
    "Der Gerichtshof stellte jedoch fest, dass die Wahlklausel einen Staat nicht daran hinderte, die üblichen Regeln seines Gesetzgebungsverfahrens - einschließlich eines Gouverneursvetos - auf vom Gesetzgeber vorgeschriebene Wahlregelungen anzuwenden.",
    "7dce69984679c22222bda4717214d51f"
  ],
  [
    "viel Zeit) Ich war sehr enttäuscht, dass Mass Effect das RPG des Jahres über Borderlands gewonnen hat.",
    "61e8cadd76117e1f543aa7d434fdf554"
  ],
  [
    "Ich schreibe zum ersten Mal, ein bisschen lausig.",
    "a8c142b8a29e937e2e0e40b1da61c015"
  ],
  [
    "Im vergangenen Jahr hat der Senat das Chemiewaffenübereinkommen ratifiziert, um unsere Soldaten und Bürger vor Giftgas zu schützen.",
    "271789c536ed68eea4834c2e75bf1249"
  ],
  [
    "Planen Sie, wie Sie anfangen können, Ideen einzufangen und Hoffnungen und Träume „erscheinen“ zu lassen (etwas „Wagiges“ ermöglicht es, in Ihrem Leben zu „gewinnen“, zu verdienen, zu dienen) - Probleme zu lösen, ob Sie angestellt sind oder nicht, so klein (sogar allein), wie Sie es sich zuerst wünschen oder brauchen (wie es zu Ihrer Realität passt) - um ein Mikro zu schaffen, kleine Dienstleistung, Einzelhandel, Großhandel, E-Internet oder machen Dinge wie Handarbeiten oder Bauen, Herstellen oder Herstellen, so groß wie praktisch.",
    "f66f7209e46be0390f7a666153667ef2"
  ],
  [
    "Die Show war in erster Linie ein All-Night-Film-Showcase, das auch Promi-Interviews, Quizspiele und Auftritte von lokalen Bands und Comedians enthielt.",
    "4f1a276d4588a502514e735a5e906069"
  ],
  [
    "Sie leistete freundlichen, exzellenten Service.",
    "b537c009f231ab4152fd4c4043738215"
  ],
  [
    "Sehen Sie, Sir, sagte der Marquis, dies ist eine Wiese, die jedes Jahr eine reichliche Ernte bringt.",
    "ea43eeb2479211c455aad7ecb962bd84"
  ],
  [
    "3 Polizisten singen über Polizeidienst",
    "d04f227dfaf0378ee4ee9e836fc7b640"
  ],
  [
    "Lack & Schildpatt wurden in diesem Stil der 1920er Jahre vorgestellt",
    "a9927d3d7dd40aa4fa9ba323e14b3703"
  ],
  [
    "Meine Freundin erzählte mir, dass Fettleibigkeit in ihren Genen liegt.",
    "c8025cac15b78cf5564a4ec5350bc935"
  ],
  [
    "„Dies ist ein entzückender Ort“, sagte er, „wir müssen den Hagel um einen Besuch bitten.“",
    "a79fffedb2bdf6253fd29c259bdf111f"
  ],
  [
    "Und kann ich dein Gesicht berühren bevor du gehst",
    "72ad898c6394d7f0ade363267e56959f"
  ],
  [
    "Und wenn das MDL-Gericht der Ansicht ist, dass weitere Verfahren für eine Klage relevant sein könnten, die ein Angeklagter zurückweist, kann das Gericht die Entscheidung über den Antrag normalerweise aufschieben und so allen Klägern die Möglichkeit geben, am laufenden MDL-Verfahren teilzunehmen.",
    "75027b91445b3a517b231ad57597b86d"
  ],
  [
    "dotGNU hatte ihre letzte Veröffentlichung vor 5 Jahren.",
    "328011fdd5401169b49053705e1474e8"
  ],
  [
    "Doch die Güte, der Idealismus und der Glaube des amerikanischen Volkes sind Macht, Wunderkraft.",
    "a65c0d8ce6e8879c93b46cb7e5e7a08e"
  ],
  [
    "Vernetzt euch mit Freunden und Familie.",
    "798d8234d6f54d862368a4efa3e1763f"
  ],
  [
    "Psychische Erkrankungen können biologischen (z. B. anatomischen, chemischen oder genetischen) oder psychologischen (z. B. Trauma oder Konflikt) Ursprung haben.",
    "28e8677e3c6f7b3d0408a74f80f02d2d"
  ],
  [
    "Toller Ort, um sich zu entspannen und eine fantastische Mani zu bekommen.",
    "13e2bd71fd0bfd81151b8a5875502b90"
  ],
  [
    "Bevor er sich auf den Weg machte, sah er sich um ihn, um zu sehen, ob es im Haus etwas gab, das er auf seine Reise mitnehmen konnte; aber er fand nichts außer einem alten Käse, den er in Besitz nahm.",
    "6f96753c1ab58e48055c24f07562487b"
  ],
  [
    "Äh, ich kann dir sagen warum.",
    "12ff16fd8f51d13fd69968bfba68786e"
  ],
  [
    "Torontos Bar im Seinfeld-Thema findet tatsächlich statt",
    "4846d0de0d9f4ccdf647c78410c6ed80"
  ],
  [
    "Mehr als 300 republikanische Kandidaten haben dieses Dokument am 27. September 1994 unterzeichnet",
    "b8a424af7cdba506b408c7917589506c"
  ],
  [
    "Als ich meiner Mutter heute ihre Karte zum 60. Geburtstag überreichte, sagte sie: „Eine wäre genug gewesen“.",
    "4ea7689870aeb70654cd9e08aac0e10f"
  ],
  [
    "Ich wusste, dass er es nicht tun konnte, ich würde nicht glauben dass es möglich war",
    "c41b3a4e19bfd985080b20d4609d6459"
  ],
  [
    "Wie könnte ich alles wegwerfen?“",
    "fb6f484fcd4e1bef0752ab82a9ca9f87"
  ],
  [
    "Die Gerichte in Illinois haben bei mehreren Gelegenheiten anerkannt, dass die Erwartungen an die Gewährleistung der Geheimhaltung bei kleinen Unternehmen anders sind als bei großen Unternehmen.",
    "174312c43ecd057f9584291fa6ac1b89"
  ],
  [
    "Sie könnten leicht 150$ für den Wein und 100$ für das Bier oder 250$ (ungefähr 40$ Trinkgeld) erwarten, bevor Sie überhaupt Vorspeisenbestellungen entgegengenommen haben!",
    "b4009ae5181cc3d9875b8b028ccf3c24"
  ],
  [
    "Oh seufz, dann bekomme ich wahrscheinlich keine Chance haha:/vivian sagt, wenn sie bekommt, muss ich ihr helfen, ihnen zu sagen, dass sie bereit ist zu gehen, weil sie dann in Japan sein wird haha!",
    "938c241b19f539698bff544f8a96aee7"
  ],
  [
    "Keine Verbindung verbindet verschiedene Menschen wie der Bürgerdienst.",
    "dce5ade81adcb469e717f937462cf4b7"
  ],
  [
    ", Geben Sie im neuen Fenster Ihren Benutzernamen und Ihr Passwort ein und klicken Sie dann auf Start spielen",
    "bfed6a48f62fb623102591df4e957af6"
  ],
  [
    "1918 wählte der Club die Rue Winterbotham Carpenter als Ersatz für Frau Robert McGann als Präsidentin.",
    "78498c7c34aac70c442312fdfe00f0a2"
  ],
  [
    "Es ist nicht Anfang Oktober, und das gleiche Problem tritt mit dem Computer auf, dessen Reparatur wir ihn gebeten haben.",
    "72532bb3353c84aca986cd597e2ac41c"
  ],
  [
    "Sie schrieen auf die grässlichste Art und Weise, sprangen auf sein Feuer, zerstreuten alles und versuchten, es zu löschen.",
    "b18dc84f97ca66c597f7fc4a13f175ba"
  ],
  [
    "Nun, es ist gut, dass du endlich einen Ort dafür hast.",
    "d5cf2cb25c0d023fee5ba882ee817779"
  ],
  [
    "Torontos erste Open-Source-Brauerei ist jetzt geöffnet",
    "84d15f7fa81cf803781b99165ff92193"
  ],
  [
    "1910 gründete Joyce Hall, was dieses Unternehmen sein würde; seine Autobiographie heißt „When You Care Enough“",
    "05f7bd33d3c9717b3d4adb8c2f5ef5c4"
  ],
  [
    "Wenn dir welche einfällt, weiß Salat Bescheid.",
    "73da51a319eaf3905dab33471ad2facc"
  ],
  [
    "ganz tief in seinem Herzen; und für sich selbst (Mr.",
    "2197fbee037d7ec4932408d654b67589"
  ],
  [
    "Dieses Mädchen ist aus Lippenstift gemacht",
    "26cebade828d1d4c35ae62365b886f49"
  ],
  [
    "Wenn man Butterworth und Morgan zusammen betrachtet, könnte man Spannungen zwischen den beiden Fällen wahrnehmen.",
    "c97fea19daf0b7c5c20d08f7de2e1b7b"
  ],
  [
    "Wenn Sie noch keinen lokalen Spieleladen haben, schauen Sie [hier] nach (In der LGS können Sie MTG-Produkte kaufen, neue Spieler kennenlernen, mit anderen spielen und vielleicht irgendwann an Turnieren teilnehmen.",
    "ca87c4702a1f53da864f764b0b2c103a"
  ],
  [
    "Hallo Auyong, werde jetzt nach unserem Zeitplan schauen und uns in Kürze bei dir melden.",
    "1fac9ac23977421e79ae84dc0d5c1210"
  ],
  [
    "Während die sichtbarste Militäraktion in Afghanistan stattfindet, handelt Amerika anderswo.",
    "0be80dfc10088ebb1d61760f26ae80e3"
  ],
  [
    "Tippe auf „Hatch“, um das Air Dragon-Ei auszubrüten.",
    "c7e27b1a7301fbbaf4998237006d406c"
  ],
  [
    "Es wird mit Unterstützung des Ofsted Outstanding Truro und des Penwith College geschaffen, um Studenten im Alter von 16 bis 19 Jahren aus Bodmin, North Cornwall und East Cornwall zu bedienen.",
    "ea2bf4ff67a2266d8837b52cdac959e6"
  ],
  [
    "Die Toiletten könnten auch eine kleine Verbesserung gebrauchen.",
    "844faa6e1b14927bc589af2fb48c7578"
  ],
  [
    "Hier wirst du für alles belohnt, was du anderswo erlitten hast.",
    "9236975ac479afa9722f9a0ac059859e"
  ],
  [
    "Erinnerst du dich an meinen alten Freund Mark?",
    "e89049741fe134c4a3016b94af6853d9"
  ],
  [
    "Die 10 besten Brauereien in der Nähe von Toronto",
    "10caf60fc8d27a471ad770806b4e4747"
  ],
  [
    "Die einzig gerade Primzahl",
    "5a97f027a5e399d683524971ad1b354c"
  ],
  [
    "Sean Connery ist 84 Roger Moore ist 87 Pierce Brosnan ist 61 Daniel Craig ist 47Ooh ja.",
    "08fe1bdcecd2837006a525556e0d8a78"
  ],
  [
    "Laternenlicht, ihre Gesichter waren schon immer im Schatten.",
    "34958b29b45a4a2ff258049b73014b7f"
  ],
  [
    "Sie schreien: „Nicki lass mich in Ruhe!“",
    "851c9f43c136b8a0a1fcd50172549412"
  ],
  [
    "Zweitens darf ein Gericht, selbst wenn ein Ort einen Fehler begangen hat, die Entscheidung des Ortes nicht für ungültig erklären, wenn der Fehler harmlos war.",
    "2ee0042e05ca9a371402776365ad3c86"
  ],
  [
    "Oh nein er kommt zurück und hockt sich neben meinen Kopf.",
    "a279e2e8cbaaa97ac58dd54de5632256"
  ],
  [
    "Weil ich viele Dinge mitgebracht habe, die man in den Kühlschrank stellen kann..",
    "c6d6e9a42979c317d095e64f59e4b6af"
  ],
  [
    "Unsere neuen Einwanderer müssen Teil unseres einen Amerikas sein.",
    "23f51e4bd0c13f391e70fffaae9ee1df"
  ],
  [
    "Wählen Sie Ihren Kleidungsstil.",
    "66603d41f279f68640f826b88be15d10"
  ],
  [
    "Heisenbergs Arbeit zur Einführung der Quantenmechanik hat Physiker und Historiker verwirrt.",
    "013ce8ef556d48ccf291414574009082"
  ],
  [
    "Exzellentes authentisches Essen und Service.",
    "0740723a74e9179f20b723ff919b80a2"
  ],
  [
    "Würdest du dich damit zufrieden geben, hier zu bleiben, wenn dein Vater weggeht?",
    "50e09755e73475d02f85244c9de1e001"
  ],
  [
    "Denn wenn die Karten erst einmal ausgeteilt sind...",
    "ffad2103560328af08ad7e5a4298d735"
  ],
  [
    "Eisenbahnpolizist suspendiert",
    "b2e95f110a36d74242d3c4fd11995510"
  ],
  [
    "Als einer der wichtigsten Exporte Irlands ist es auch Irlands beliebteste Biermarke",
    "25486df0ca469be9049510a0c6a76eb4"
  ],
  [
    "Ich wusste, dass ich meinen kompletten Desktop-PC für diesen Flug hätte mitbringen sollen.",
    "1b98ac9db8ff8667c74b4fc67fdd6e02"
  ],
  [
    "Und dann versteh nur die Niedlichkeit des Swate Engels, denn nicht früher",
    "57530e5706572ba77a51fbb427dd7538"
  ],
  [
    "In der Tasche meiner Blue Jeans",
    "2f2548fc1fd786c92d965aef884a0908"
  ],
  [
    "Eine andere Regel für jeden Antrag des Ersten Verfassungszusatzes würde die Arbeitgeber dazu verpflichten, Petitionen von anderen Reden zu trennen, um ihnen eine unterschiedliche Behandlung zu ermöglichen. Dies wiederum würde die Komplexität und die Kosten der Einhaltung der Verfassung erhöhen.",
    "320f0fac5727c45421858ad5695987d6"
  ],
  [
    "Fremder: Das ist in Ordnung... ich wollte immer einen Sohn!",
    "c5475abc5acb689dae6c80b846728658"
  ],
  [
    "Es müsste nach 9 sein.",
    "3f71a4734341f68ad1f7884b2354cfac"
  ],
  [
    "Im Mai nutzten sie und ihr Mann ihre Ersparnisse, um ihr erstes Zuhause zu kaufen.",
    "dc57ccbf094d5ee9b423febdd48cbc58"
  ],
  [
    "Entwerfen Sie Ihren Praktikumsplan.",
    "925c28e405924ee645fdcff88f4b3907"
  ],
  [
    "Die Erfahrung verursachte Mohandas seelische Qualen und er gab die Gesellschaft von Mehtab auf.",
    "3a3d0d2a0dad8e34ac413ce9928cd047"
  ],
  [
    "Sie hat ein großes Talent, wenn es um das Färben geht, was meiner Meinung nach schwierig sein kann, also war ich super überrascht, wie mühelos die Erfahrung war.",
    "ea93374e6ce5606657bb6dcdd9f02731"
  ],
  [
    "Dann fragte das Biest sie, wie sie sich amüsiert habe, und sie erzählte ihm alle Räume, die sie gesehen hatte.",
    "f912605b41b1e70192b03f18843b1db1"
  ],
  [
    "Weil ich mich sehr über uns freue.",
    "a1c8cbc39a3c5300072688238ac4baf6"
  ],
  [
    "Was ist offen und geschlossen Weihnachtstag in Toronto 2016",
    "ce0d3e3e9e5ea61ec387f552a890ace4"
  ],
  [
    "Pamela Anderson geriet in einen Kampf mit Tommy Lee und einen weiteren in einem Waffle House",
    "cbe1d408d64a652e27294fb752127651"
  ],
  [
    "Wenn du sie wirklich verärgern willst, sag die Wahrheit.",
    "edf9b35fa54e8b5912240a9e374f2002"
  ],
  [
    "das Gericht) wurde als so ungebrochen und so eindeutig angesehen, dass",
    "7c0c1f59b4109311cf046ffb8485a255"
  ],
  [
    "Es ist nicht einfach wie eine Zigeunerin zu leben",
    "e870e1587c43c41da1c168344a66626c"
  ],
  [
    "Unter der Annahme, dass diese Unterlassung ein klarer Fehler war, kann Agrawal angesichts überwältigender Beweise dafür, dass der Computercode in Papierform gestohlen wurde, weder seine wesentlichen Rechte noch die Fairness, Integrität oder den öffentlichen Ruf von Gerichtsverfahren beeinträchtigte, und weil Agrawal vor dem Prozess ausreichend über diese Tatsache informiert wurde.",
    "c6f9823fa6d2ecb4a98136b24a4b30ac"
  ],
  [
    "Ich mag LaTeX so wie es ist.",
    "7c4a8ab830be1b69690caadd87bc64c3"
  ],
  [
    "Lols Frage 4 leer gelassen",
    "f4b4a130963c4de72133cf3f3ecdf15b"
  ],
  [
    "Spenden für wohltätige Zwecke sind höher denn je.",
    "ce447f435be4b6f41821aa72d28c56ff"
  ],
  [
    "Lassen Sie sich nicht von Ihrer Geschlechtsidentität zurückhalten.",
    "c96cdba8fc04dd0cba85cb14a0752c60"
  ],
  [
    "Byron wurde mit der Veröffentlichung der ersten beiden Cantos von „Childe Harold's Pilgrimage“ (1812) zu einer Berühmtheit.",
    "af11695be434b6b25ad43aef8fcde5a3"
  ],
  [
    "Ich hatte tatsächlich einen sehr freundlichen Service, als ich dort war.",
    "bbf80fa0a1da83fcd8b55d4478cbee7f"
  ],
  [
    "Beim Anblick von so viel Majestät war die Magierin nicht nur geblendet, sondern auch so erstaunt, dass sie, nachdem sie sich vor dem Thron niedergeschlagen hatte, ihre Lippen nicht öffnen konnte, um der Fee zu danken, wie sie es vorschlug.",
    "fcbcc36d3743c49bd73596cc0dabd464"
  ],
  [
    "Ich meine, wäre es so schwer gewesen, „Morgen, Luisa“ zu sagen?",
    "d12a82fe784974146b5053c7ce4a4546"
  ],
  [
    "16 bekommen Leben für das Töten von TDP-Arbeitern",
    "3203d97fff97069e6a8515fa540b21da"
  ],
  [
    "Das Essen, das viele Deutsche am besten mögen, ist Wurst, diese Fleisch-Leckereien in Hot-Dog-Form",
    "575d6cd4bdc37ee4f67792cc6e40bf71"
  ],
  [
    "Nachdem er meinem Sohn zwei Karatestunden gegeben hatte, sagte er, er wolle nicht mehr.",
    "2f839df2ef7e8f08fb8743f9b00659fe"
  ],
  [
    "die Zahl von 8, die durch ihren Kurs gebildet wurde, stellt die Geigerin vor",
    "b598dfb5299c63ec9d9445daf90259e2"
  ],
  [
    "(Oh, ich weiß ihr Bitch Niggas hasst mich jetzt)",
    "bebbc801d65af8eacd940f1a317bdb88"
  ],
  [
    "Der Beschwerde zufolge wurde die illegale Regelung hauptsächlich zwischen 1992 und 1996 umgesetzt.",
    "e33cba0511df84fe3f170c444e2fe8d0"
  ],
  [
    "Und jetzt wollen wir seinetwegen nicht mehr dorthin zurück.",
    "231d6753a9c4ea5140eb4461ea0afe9a"
  ],
  [
    "OMG DAS HABE ICH AUCH GERADE GEMERKT.",
    "6bacee636ac83f42b33098cfb57a8961"
  ],
  [
    "Ich habe diese nationale Rasseninitiative ins Leben gerufen, um uns zu helfen, unsere gemeinsamen Interessen zu erkennen und die Chancenlücken zu schließen, die uns davon abhalten, ein Amerika zu werden.",
    "7ae85158bdd39b296f3384509c5d4213"
  ],
  [
    "Kreise alle Lebensmittelunverträglichkeiten ein.",
    "85f29d0d40a769cc8a93666ffc1cfcde"
  ],
  [
    "Die Brontë-Schwestern waren in dieser Tradition aus der Mitte des 19. Jahrhunderts bemerkenswerte Autoren, darunter Anne Brontës The Tenant of Wildfell Hall, Jane Eyre von Charlotte Brontë und Emily Brontës Wuthering Heights.",
    "91913e91a27fa7b2e620272f66c573f8"
  ],
  [
    "Einige der Möbel scheinen bereit zu sein, sich zurückzuziehen, und die Toilette könnte etwas Pflege gebrauchen.",
    "32658f659fa3d31d8e99dc6bc99b48fa"
  ],
  [
    "Celia war erfreut zu hören, wie leid ihm all seine vergangenen Torheiten und Missetaten taten, und versprach, ihn so lange zu lieben, wie sie lebte.",
    "3606f909caf19d8f357cf05a6e3bb370"
  ],
  [
    "Ich hatte diese Freundin vom College und ich habe den dummen Fehler gemacht, Joey zu sagen, dass sie und ich, weißt du... ein bisschen geküsst haben.",
    "2ddd3fdec0859ad414016db3ba17903e"
  ],
  [
    "PM bot an, aufzuhören, da er „verletzt“ wurde: George",
    "f04c3fbebf012f42f9c92d11bf4bfc30"
  ],
  [
    "Frank Rich schrieb: „Man könnte fühlen, wie Broadway-Geschichte in diesem Musical über eine schwarze weibliche Gesangsgruppe geschrieben wird.",
    "79d4faf956dde8322ad453730833fc25"
  ],
  [
    "Wie nennt man ein Boot, das frischen Atem spendet?",
    "f9d0b3a2a8c9ab3df0a83dfe90166b2a"
  ],
  [
    "für das Schlagen — aber, arme Frau!",
    "e9d593159bf4bb865f62104c294227f1"
  ],
  [
    "Weil die Urbans in meinen Hoden aber ich komme und Pop Verpackung (yikes)",
    "545abf576ce2251d92718329bc0e9353"
  ],
  [
    "McCulloch gegen Maryland, 4 Weizen.",
    "a186396e4d46538aaa20d17c1efdee65"
  ],
  [
    "Ich liebe die Farbe auf diesem.",
    "97397dadea8950c599399410180960b5"
  ],
  [
    "yeah ich glaube nicht ich habe noch was zu schreiben.",
    "52b7488d2eb2139f0d5add2cea36f205"
  ],
  [
    "Der Diktator des Irak entwaffnet nicht.",
    "34656244757f97a96e21198d17527d33"
  ],
  [
    "Der letzte Schritt besteht darin, sich einfach zu entspannen.",
    "e1bcfb7286f04e6f13825af87b8aff3b"
  ],
  [
    "Cervantes Don Quijote (1606/1615) veränderte die Satire der Romanzen: Sein Held verlor den Kontakt zur Realität, indem er zu viele Romanzen in der amadischen Tradition las.",
    "46b9accafe0212c498973234823e1118"
  ],
  [
    "Ich entschied mich zuerst für Agape Acres, nachdem ich gelesen hatte, dass die Hunde den größten Teil des Tages herumlaufen dürfen.",
    "9ea0db84ddc2ba2a0e23425d377b7482"
  ],
  [
    "Als er gegangen war, warf sich der Prinz dem König zu Füßen und weinte: Verzeihung, mein Herr!",
    "c177e234be712462856e67bb49c44dad"
  ],
  [
    "Ja, wir benutzen einfach unsere speziellen Kuchenwerkzeuge.",
    "876de5f1ad5847c174a62ac3f6876189"
  ],
  [
    "Der Umsatz mit Zweirädern sinkt, wenn die Fahrräder vorankommen",
    "729a7c8da890d08e58310d7d2924771d"
  ],
  [
    "Vorname von Sinclair Lewis Titelfigur Gantry",
    "c6e88c877881b1b1dda9881eb4ec62a0"
  ],
  [
    "Ein Arzt sagte zu dem Jungen: „Diese Injektion tut kein bisschen weh.“ Das ist ein MD-Versprechen.",
    "296624eadf23ffa6721958708353d60c"
  ],
  [
    "„James war diese Dutzend tot",
    "f507b011d432f2f20cfc9423d693b084"
  ],
  [
    "Das Etikett ist Beautiful Mind",
    "306d50c90fb757e47a0f9c2d54afa2d1"
  ],
  [
    "Das erste Argument der Angeklagten kann schnell zurückgewiesen werden.",
    "b2217dcedd3eb307e1623e010fa3401a"
  ],
  [
    "** Die Familie hat meine Zeichnungen von fetten Küken gefunden und war total cool dabei. **",
    "6bbb4fb715ec90ed6e7576423939dbff"
  ],
  [
    "Ich habe zu lange damit verbracht, Kontakte zu knüpfen.",
    "cb6a83e8192a8f1b8d6df507f67d8498"
  ],
  [
    "Die Zeit wird nicht Saddams Rettung sein.",
    "1dd6cf3d3d710b8d91b6cd5ef768f97e"
  ],
  [
    "Besuchen Sie eine Bibliothek und lassen Sie die Kinder Bücher aussuchen, die sie mitnehmen können.",
    "0dd8838402d7a531af49926828ab1f03"
  ],
  [
    "Er kehrte nach Rajkot zurück, um bescheiden seinen Lebensunterhalt mit der Ausarbeitung von Petitionen für Prozessparteien zu verdienen, aber er musste aufhören, als er mit einem britischen Offizier Sam Sunny in Konflikt geriet.",
    "192c5f7530f0bd311e5bf2c66d41994c"
  ],
  [
    "Das Happy Hour-Menü bestand nur aus Getränken, kein Essen.",
    "42aca5e2e01b0d7f875974056b08048d"
  ],
  [
    "Aber da war er, gekleidet, als würde er auf die Jagd gehen, wenn ihn jemand hätte sehen können.",
    "778adbe38ce154efbb4830da09d38d4d"
  ],
  [
    "Du siehst auch unglaublich aus!",
    "d749559728ed544cee2cb908acbd9636"
  ],
  [
    "PUDA beginnt mit der Arbeit am Bezirkskomplex Bathinda",
    "cf76bf211659ce4568cb0c00300351f2"
  ],
  [
    "Das Schiff war so groß, dass die Kommunikation per Telegraphie von diesem Navigationsbereich zum Maschinenraum erfolgte",
    "9f498b9d256708980f893cacc0e39dab"
  ],
  [
    "Es macht jede Menge Spaß, bis deine Kumpels herausfinden, dass du einen gefahren bist.",
    "d20f72180c18c03785437130bf6c0987"
  ],
  [
    "Erlaubnis, es abzutauchen und zu öffnen, falls gewünscht.",
    "3a8a3efb17e54c02eb154690f0623352"
  ],
  [
    "R.I.P. Mike Brown, scheiß auf die Cops",
    "44af9b6ba7c04e210a6d609018fb6167"
  ],
  [
    "Nach den Fakten ist die letztere Position vermutlich richtig, obwohl das Thema etwas komplizierter ist, als die Stadt vermuten lässt.",
    "b0b78f339dbbda26bbfc7a62643eb80c"
  ],
  [
    "Ich arbeite offen, um am Montag, Dienstag und Mittwoch zu schließen, bis jemand anderes in die Stadt zurückkehrt, um tatsächlich zu arbeiten.",
    "6cc151aefbe3760e52fc2c6b326c7138"
  ],
  [
    "Heute Abend bitte ich Sie, Gesetze zur Reform von Fannie Mae und Freddie Mac zu verabschieden, die Federal Housing Administration zu modernisieren und den staatlichen Wohnungsbaubehörden die Ausgabe steuerfreier Anleihen zu ermöglichen, um Hausbesitzern bei der Refinanzierung ihrer Hypotheken zu helfen.",
    "e052c8f1fda641b8b57fa6f27059a2a2"
  ],
  [
    "Holen Sie sich eine Menge Kleidung, Bretter, Haare und Kostüme usw.",
    "fb5300e46d6a108d2ebccf0d02a74dc3"
  ],
  [
    "Zunächst wurde 1879 ein Rehabilitationsversuch mit der Veröffentlichung von Wollstonecrafts Briefen an Imlay mit präfatorischen Memoiren von Charles Kegan Paul durchgeführt.",
    "563b70cb7562168d52c3e873baba2442"
  ],
  [
    "Ich war jetzt schon ein paar Mal in Browns am Steveston Highway, da es sehr nahe an unserem Wohnort liegt und die Atmosphäre, das Bier und der Service gut sind.",
    "8c0cb2e9689aa698f024bdeefe05a5b3"
  ],
  [
    "Du bist sehr bereit mit Ausreden und Schmeicheleien, rief er; aber das wird dich nicht vor dem Tod retten, den du verdienst.",
    "71b099d526e4f4ec254b6a6ca837768c"
  ],
  [
    "Ja, ich dachte wirklich, wir könnten es zum Laufen bringen, aber ähm, ich schätze, das sollte einfach nicht so sein.",
    "f139918ffa3692aa1e7d092e8f1115cf"
  ],
  [
    "Bargeld in einer Welt mit Cyber-Fallen",
    "67a94589fc7aca80a84be520854f7d21"
  ],
  [
    "Dieses Gas bildet winzige Blasen im Blutkreislauf eines Tauchers, die gefährlich sein können, wenn er zu schnell aufsteigt",
    "bce5b9645965add252d0525f8b87fb15"
  ],
  [
    "Wer ist der coolste Typ im Krankenhaus?",
    "f00400bfbc4df548d9c5e5c73f8883e1"
  ],
  [
    "„Jeden Morgen würde Nachbar Boney seine Vielzahl von Soldaten aufbringen",
    "d8e6d4eeb0d50c4d1306b460f8e39a84"
  ],
  [
    "Lass mich sehen, wie du deine Hände hochwirfst",
    "c7d4e18edbc926ff8311e567d712dc8e"
  ],
  [
    "Die heutige Entscheidung ist dennoch ein schlechter Bruch für Roswell.",
    "4c64bb4715c72bc49d916324fd756cff"
  ],
  [
    "Entwickeln Sie ein Ziel von Kalorien UND Protein pro Tag, das Sie essen möchten.",
    "d84041c3c31481ff93e7d4b767e114bc"
  ],
  [
    "Müdigkeit zieht sich über den Geist und lässt den Körper flexibel verblassen. Bald beginnen Fenster der Seele 2 schließen N betreten das Traumland!",
    "ecbc144e5e805dda22616c73c396a38a"
  ],
  [
    "Wir leben in einer Zeit großer Veränderungen - in unserer Welt, in unserer Wirtschaft, in Wissenschaft und Medizin.",
    "3270b2223e577c1b063815f7f3737c00"
  ],
  [
    "Ermitteln Sie die Lizenzanforderungen für Ihre Gerichtsbarkeit.",
    "61466812fbfa9a4df44081d0896babb4"
  ],
  [
    "Toronto war eine Kandidatenstadt für die Olympischen Sommerspiele 1996 und 2008, die jeweils an Atlanta und Peking verliehen wurden.",
    "f3322db03cc602b6a6c30a0e778be62f"
  ],
  [
    "Ich hatte Chicken Saltimbocca, andere hatten Pizza, Linguine, Cioppino, Bolognese und Carbonara.",
    "957ba688350f83d60007b3483ae34548"
  ],
  [
    "Meinem Lord Marquis von Carabas antwortete sie ganz, denn die Drohungen der Katze hatten sie furchtbar ängstlich gemacht.",
    "98ff1d0533515c2a2e792e2d38273864"
  ],
  [
    "Also, würdest du dich besser fühlen, wenn ich sagen würde, dass es mir sehr, sehr leid tut, dass ich gegangen bin?",
    "a7519178dece49723d5025cc9d0fd579"
  ],
  [
    "Spadina und King, Hauptverkehrszeit",
    "466e96e0d492d973d9d4784d04c7480f"
  ],
  [
    "Paul Baumer, ein junger deutscher Soldat",
    "2e03bef9d14add802507150da5099064"
  ],
  [
    "Was siehst du, wenn du ein Klavier in einen Minenschaft fallen lässt?",
    "1182900e0cc2172a2cc2ba042f32d7b9"
  ],
  [
    "als ich sah, wie der alte Gentleman mit höchster Geschwindigkeit davonhumpelte,",
    "00bea3280170134525a01373151abec2"
  ],
  [
    "Eine Jukebox und eine Tasche voller Kleingeld",
    "5861db798b08f8084e1a4364f31eaf08"
  ],
  [
    "Ein Berufungsgericht sollte in ähnlicher Weise die tatsächlichen Feststellungen, die der Konstruktion eines Bezirksgerichts zugrunde liegen, auf eindeutige Fehler überprüfen.",
    "a52fa339365c905a404ecb8f9183f3fe"
  ],
  [
    "Dies ist auf den ersten Blick bewundernswert - in den letzten 20 Jahren wurden in China mehr Menschen aus der Armut befreit als jemals zuvor in der Geschichte der Menschheit.",
    "df89be0edab4b9cdba3a00bdb7619174"
  ],
  [
    "Ich habe zuerst Sachen bei sch, dann komme ich vorbei.",
    "b830c0bead35814e10e9b56edd72e6de"
  ],
  [
    "Und wir müssen ihnen und ihren Familien geben, was die Zeit verlangt und was sie verdient haben.",
    "f92c3337706510315a8451ec4280fb7b"
  ],
  [
    "Essen Sie mehr nährstoffreiche Lebensmittel.",
    "2311b2fc518a33662b120f94d20e39d6"
  ],
  [
    "Zunächst wollte Byron seine 22-jährige Geliebte, Gräfin Teresa Guiccioli, nicht verlassen, die ihren Ehemann verlassen hatte, um bei ihm zu leben. Schließlich durfte Guicciolis Vater, Graf Gamba, sein Exil in der Romagna verlassen, unter der Bedingung, dass seine Tochter ohne Byron zu ihm zurückkehrte.",
    "347dc0e45a9a6db706f4714f0bad3b66"
  ],
  [
    "Das Essen war sehr frisch, heiß und kam zu einem scheinbar normalen Timing an.",
    "3effcf0e4a4ae6cdc094b35c7b1b3d0a"
  ],
  [
    "Daraufhin holte der Geist den Sohn des Wesirs aus dem Bett und ließ Aladdin bei der Prinzessin zurück.",
    "b3c55ecb0c86b069953a54fae339e81a"
  ],
  [
    "Sie war wirklich nett zu mir, obwohl ich so ein Verlierer bin.",
    "4b31a0a452674de143004b21cfe23225"
  ],
  [
    "Wein; dinieren Sie 'n'treffe die Sterne",
    "38c332fbec9b296acfa4f5e2bc206442"
  ],
  [
    "Rette die Welt“ bewarb diese Komödie von Adam Sandler",
    "f4941897b5e8a63b773dfd2c98a5b82b"
  ],
  [
    "Ich trinke ständig Sixpacks, aber meine Bauchmuskeln werden nicht mehr zerrissen.",
    "05c7e702641a0c6dcdb3c19133311ff7"
  ],
  [
    "bewusster Arbeitgeber eines geschliffenen Glasschirms, ist entweder radikal mangelhaft",
    "e16812a873468b1baf7a12429db63ca6"
  ],
  [
    "Die Art, wie du dich bewegst, ist so sexy",
    "506b07b901b52ab057f3f679475c925d"
  ],
  [
    "Da keine andere Grundlage für seine Nichtbefreiung im Rahmen des kurzen Tests fehlte, konnte kein vernünftiger Geschworener zu dem Schluss kommen, dass Demos zu jeder Zeit alles andere als ein befreiter Verwaltungsangestellter war.",
    "31c1b354b6d47e198d99a5acc3e5fd52"
  ],
  [
    "Entweder (A) wir fahren mit dem nächsten Teil des Plans fort und machen uns bereit, ihn aufzuschreiben, oder (B) werfen diese Idee in den Mülleimer, wo sie hingehört, und *sprechen nie wieder davon. *",
    "b1d4f8f27d013505b4292e51509227a5"
  ],
  [
    "Haha du hast so lange zugesehen!?",
    "7c769fba1eb76858daa5c7e43fb58e59"
  ],
  [
    "Und das muss im frühestmöglichen Alter beginnen.",
    "ba1137a04ce4c6ad2f8796a8d1004791"
  ],
  [
    "Unterstützen Sie niemals Veranstaltungen, die von schädlichen Organisationen gesponsert werden, auch wenn die Veranstaltung selbst nett erscheint.",
    "d6f3a00612d3ed77a6a0139ae8fe8f08"
  ],
  [
    "Bei Verdacht auf eine Infektion werden weitere serologische Tests durchgeführt.",
    "ee20c61098a41fb165dc0c23ff53ae30"
  ],
  [
    "Kehren nicht zu Whole Foods zurück, bis sie den schlechten Fischgeruch beseitigt haben.",
    "a0b01b492d688f2cf475de1860edd1c1"
  ],
  [
    "Sie streiften oft im Wald umher und sammelten Beeren, und kein Tier bot an, um sie zu verletzen; im Gegenteil, sie kamen auf vertraulichste Weise auf sie zu; der kleine Hase aß ein Kohlblatt aus ihren Händen, das Reh weidete neben ihnen, der Hirsch band fröhlich an ihnen vorbei, und die Vögel blieben auf die Zweige und sangen ihnen mit aller Macht vor.",
    "82a107c39ad1e4fe4aa31d9c2df49806"
  ],
  [
    "Ja, klar, das wäre toll.",
    "356200c63c1c764b03a919715b024a87"
  ],
  [
    "Umfrage zur Ermittlung der Lebensfähigkeit von Belgaum",
    "a5aa08a5e20dedee97cb48bf4ff33804"
  ],
  [
    "Julia Phillips war die erste Produzentin, die einen Oscar für das beste Bild für diesen Congame-Film von 1973 gewann",
    "99b2925a47ffd025293afb744a3e66b1"
  ],
  [
    "Warum konnte der Pirat keine Karten spielen?",
    "256f53fe4e2a8f55ca590ac8c0af7429"
  ],
  [
    "was für mich ist, dass ich so viele habe.",
    "1a3958df15882cb84a1907264a52120d"
  ],
  [
    "Aus den unten dargelegten Gründen BEKRÄFTIGEN wir das Urteil des Bezirksgerichts.",
    "af81ed731485961a9b234f300496617d"
  ],
  [
    "Es ist ziemlich optimistisch, das durchstehen zu können, ohne Glück mit Shredder RNG zu haben.",
    "35e9ffa0e012c0b4deb843708c4cd13e"
  ],
  [
    "Ich kann heute mein Auto abholen!",
    "886961312e146b3d089ae3f7aee003c0"
  ],
  [
    "Wir haben die Solartechnologie erfunden, sind aber bei der Herstellung hinter Ländern wie Deutschland und Japan zurückgefallen.",
    "4823b600a8e05c55478ad1f2fcf22d6c"
  ],
  [
    "Habe einen Abschnitt für zusätzliche Fähigkeiten.",
    "97bf48fa870e8d6d707903fd85913d95"
  ],
  [
    "Der Prozentsatz der Verschmutzung durch kleine Partikel (die in die Lunge eindringt), die von Fahrzeugen in der Stadt ausgeht, kann bis zu 55 Prozent erreichen.",
    "1a4c1b05955e8fa048408cad518e5c26"
  ],
  [
    "Das wäre schön gewesen zu wissen, bevor ich es bestellt habe.",
    "7a88387ed4fbe537c74a429f9a099453"
  ],
  [
    "Die undankbaren Höflinge ließen Prigio mit Schreien und Schreien zurück, denn sie mochten ihn so sehr nicht, dass sie vergaßen, dass er eines Tages König sein würde.",
    "8b2883baa731dfd67c76aaf694b66e5e"
  ],
  [
    "Oh nein nein nein nein nein, kotze Smoking!",
    "a2b3b9b74e10a9643b312d196d8add79"
  ],
  [
    "Das legendäre Joy Division Hemd im Toronto-Stil",
    "9b5131e3ee488cddb7d65179a483f5cf"
  ],
  [
    "Diese beiden Dinge „warte auf keinen Mann“",
    "275608951a138e3dccb3488260a6aec1"
  ],
  [
    "Amateure warten auf Inspiration.",
    "e82f0590894ba2ce179160e0544cf927"
  ],
  [
    "Ich erinnere mich, dass mir jemand eine Rückenmassage gegeben hat.",
    "d552e54b01c25d05bc02913c9f49c010"
  ],
  [
    "Und ich lasse mich mitreißen und gehe George Strait zurück",
    "d2e6d8a20d78b70818da6f7fd4dae73c"
  ],
  [
    "In diesem Fall baute die Stadt eine Müllverbrennungsanlage als Müllentsorgungsanlage.",
    "986c2a2927f8ee4ac7817d05097248c1"
  ],
  [
    "Meine Eltern unterstützten mich und drückten ihre Abneigung gegen organisierte Religion aus.",
    "821dca8689fb06f7ed0a0f38294c6f86"
  ],
  [
    "Alle schreien.. ÜBERRASCHUNG!!",
    "3366233827fd5d81e9d7cfc4b360eb02"
  ],
  [
    "Ich bitte alle Amerikaner, unsere Strafverfolgungsbeamten zu respektieren und zu unterstützen.",
    "499224e2d858ff1814c812bbdfefedce"
  ],
  [
    "Achte auf deinen Körper und setze deine Absicht.",
    "b1841f14a463cf6b832b8e85d95fc5cd"
  ],
  [
    "Auf diese Weise trägt sie zur poststrukturalistischen Kritik an essentialisierten Strukturen bei und bewahrt gleichzeitig die Lehre der Psychoanalyse.",
    "d7c131dc13e3b3c529aa1041dac5592b"
  ],
  [
    "Leider ist diese Bewertung verspätet, sodass ich mich nicht an jeden Kurs erinnern kann, aber ich kann mich nicht erinnern, dass ich irgendetwas nicht mochte.",
    "5eae813783639774b194e6b3005c698e"
  ],
  [
    "sagte seine Majestät ernsthaft.",
    "0a10537572736686a3a72c8c3aeffee4"
  ],
  [
    "Du hattest einen großen Tisch, aber sie haben dich bewegt.",
    "9e5aaa0dc00b83d1a9e3ce4228e855cf"
  ],
  [
    "Der Angriff der Polizeistation markierte den Jahrestag der Vergewaltigung: LTTE",
    "2f3034de00cbffa481722e520c2fa5b0"
  ],
  [
    "Die Obie Awards für Off-Broadway-Theater werden von dieser wöchentlichen New Yorker Zeitung gesponsert",
    "292075767becaf4e88319b6534fbccb4"
  ],
  [
    "Der Kuchen springt aus dem Mädchen heraus.",
    "14ce0f4148745e727a9140fb467f7655"
  ],
  [
    "Plötzlich war ein scharfer, trockener Husten zu hören, und alle sahen sich um.",
    "b985a5d6654f05deac9b8ed9d74f09ac"
  ],
  [
    "Und in letzter Zeit war ich auf dieser d'Usse, ja",
    "caedeb5eeee849a2d4ee5e988e824f01"
  ],
  [
    "Sie kann auch nicht aus der Gesetzgebungsgeschichte des EWR abgeleitet werden.",
    "c7656ef95d5b94398c917bedb49ef082"
  ],
  [
    "Also wache ich am nächsten Morgen auf und ziehe mich für den Tag an und er ruft mich an und sagt: „Alter, der Truck ist tot.",
    "b5d4ca225c5074f42a252da407cce6d2"
  ],
  [
    "Kleines Problem in der Auktion:) punj fragt jetzt tiwary",
    "7da152ab77ff276a80285a8293cc837e"
  ],
  [
    "Aber das Leben anderer Menschen zu verbessern - und unseren Kindern die wahre Bedeutung von Brüderlichkeit zu zeigen - das dauert ewig.",
    "6087d9fb706b70cc2829bfc42a096910"
  ],
  [
    "Führen Sie ein Positivitätsjournal.",
    "4c59ad874fc83af21eb37dc39fcab369"
  ],
  [
    "Als er vierzehn war, verließ Butler die Port Royal All Age School zur Dunoon Technical High School, wo er drei Jahre lang für die Fußballmannschaft der Schule spielte.",
    "778edb2bcb3b318f063674ad67fadc21"
  ],
  [
    "Das Essen ist großartig... aber NICHT essen!",
    "89f66344c9ac20fac9d326a9f65a402a"
  ],
  [
    "Links befand sich eine Art Motor, von dessen Rückseite sich zwanzig lange Stangen erstreckte, mit denen, wie wir vermuten, der Man-Mountain seinen Kopf kämmt.",
    "5d6e9578a9f605982d99b879c16e0994"
  ],
  [
    "Ich werde Chandler da oben nicht zusehen, während ich auf den Sitzen sitze wie ein Kerl!",
    "41b97c8212bc248afaa1e4721bab948c"
  ],
  [
    "Drei neue Anklagen gegen Jian Ghomeshi",
    "bde8b1a1d09cc06d32b7245ecf9b166e"
  ],
  [
    "Die Anzahl der Tage in einer Woche mal die Anzahl der alten „Weltwunder“",
    "12253d01b06088b3e6f03dc3fd1c690b"
  ],
  [
    "Eine, um die Glühbirne zu bekommen, und zwei, um die Telefonnummer zu bekommen, um einen ihrer Untergebenen zu wählen, um sie tatsächlich zu ändern.",
    "13b1219ce94ef353028a66359e6d8ac7"
  ],
  [
    "Und hier, lange, inmitten der momentan zunehmenden Verwirrung, habe ich darauf bestanden",
    "a20cd5a9be43b25fb7cb37ef928e8fc2"
  ],
  [
    "Frau Rose Nerven werden schlecht, aber sie wird immer noch lächeln",
    "4d40607fd0dcb45f1777935a04cc7607"
  ],
  [
    "Und zugegebenermaßen ist es für eine Jury nicht die einfachste Aufgabe, zu beurteilen, was vernünftiges Verhalten im Zusammenhang mit den Regeln und Verfahren von Rechtsstreitigkeiten ist.",
    "8dec5e0b1c7ae84d69f0115710062a4b"
  ],
  [
    "Eine ungleiche Verteilung kann immer noch ein Problem mit Ressourcen sein, die nicht knapp sind.",
    "fbfc56d0f7df1f1a192ad11fd997d800"
  ],
  [
    "Unsere Regierung hat die Verantwortung, bei der Gesundheitsversorgung von Armen und älteren Menschen zu helfen, und wir werden dieser Verantwortung gerecht.",
    "af227fb3bd268d897ae73381e8b67b73"
  ],
  [
    "Fragen Sie, was Sie tun können, um zu helfen.",
    "b5cf7d150f339c718a4db55cccd537cd"
  ],
  [
    "Für Gandhi war Demokratie eine Lebensart.",
    "99e0d99b48a25a10fa2bfcc5e6a6b8bc"
  ],
  [
    "Häufig bietet Schmidt's ein Buffet an, das alle Würstchen, einige Nudelgerichte, Kartoffelsalat, Kraut sowie Suppen und Salate bietet - es ist eine kleine, aber ordentliche Auswahl und ein guter Preis.",
    "2a79eed52a747624959bef0709c4ed4c"
  ],
  [
    "Aber Aladdin rief zuerst den Geist an.",
    "184a6261f81ff2d04447ef255a195610"
  ],
  [
    "... und dann kamen sie vom Rauchen zurück und hatten alle Entscheidungen ohne mich getroffen!",
    "ef7c5922e1b7ee3ed3e0caf0bdecbc46"
  ],
  [
    "Staatliche Investoren wollen Sinhas Skalp",
    "8dfcc11e877c903550c8d5f9e8bfda0a"
  ],
  [
    "Dieses Supermodel spielte mit William Baldwin in dem Film „Fair Game“, der für Kritiker ein faires Spiel war",
    "7a5565c5d6bfd3f3bfbabc5123886ca0"
  ],
  [
    "3: Befestigen Sie es an ihrem Ohr.",
    "edf0e94688426875003c2b3f0ad5c88c"
  ],
  [
    "Hier nahm die Sache erneut eine äußerst ungünstige Wendung.",
    "3151cabb818a743f6d645e5b1869c576"
  ],
  [
    "Es dauert nur zwei Stunden bis Nevada,",
    "1aaf5cd9386548c69f4a90471c0f1dba"
  ],
  [
    "Gemäß der Verfassung von Arizona teilt die Wählerschaft die Gesetzgebungsbefugnis gleichberechtigt mit der Gesetzgebung von Arizona.",
    "a3dcafa20f58e4cda4d1543987074b27"
  ],
  [
    "Zweitens, selbst wenn Sie eine 100% ige Luftfeuchtigkeit (flüssiges Wasser) benötigen, um sie zu schädigen, wäre sich eine außerirdische Spezies nicht bewusst, dass die häufigste Sache auf dem Planeten für sie tödlich ist, und einen Schild tragen?",
    "f3b44ed5ce99766111d10ae060cd69e8"
  ],
  [
    "aiyah, ich gehe jetzt nach Hause.",
    "12efb6e7098939d73b10fd08761f251e"
  ],
  [
    "Für Amerika ist es das Richtige.",
    "eb8c97a4b74c77ae5b61269fea8d274f"
  ],
  [
    "Recherchieren Sie frühere veröffentlichte Entscheidungen.",
    "f86c51106005559e0d1cc1031fa0d8c9"
  ],
  [
    "Er sagte mir ich solle es herbringen und es würde erledigt werden.",
    "537b4c3256a8c130c1a18799e1dcb061"
  ],
  [
    "Sie können sich vorstellen, dass es nicht lange dauerte, bis er die Prinzessin besuchte, und der Kater marschierte wie üblich vor ihm ein und wölbte seinen Rücken.",
    "a1c6b14c7c9016f77022b5cca53fb7c4"
  ],
  [
    "Okay, nun, das tut mir wirklich leid, Joey, aber denkst du, dass du vielleicht auf einer gewissen Ebene meinen BH nicht ausziehen willst?",
    "33a2bd2bed095dd93f288e7fcc163bed"
  ],
  [
    "Peace Collective eröffnet einen Flagship-Store in Toronto",
    "e257c9513e51e7ca8a494aa4baaf9840"
  ],
  [
    "Dieselben 2 Buchstaben in derselben Reihenfolge bilden die postalische Abkürzung von Arkansas und das Symbol dieses chemischen Elements",
    "d7f3805613796855501957b874a35d54"
  ],
  [
    "Ich schaue mir gerade einen Film mit meiner Freundin an.",
    "c68a04ae6501e786ac468e845cd4b582"
  ],
  [
    "Ich laufe herum, als müsste ich auf meiner Brust liegen",
    "df8cbbcb2f233f159566cc7769171e72"
  ],
  [
    "Dementsprechend entschied das Gericht, dass die Regierung nicht nachweisen musste, dass die Informationen, zu denen sich die Angeklagten zu stehlen verschworen hatten, tatsächlich ein Geschäftsgeheimnis waren, da die rechtlichen Unmöglichkeit keine Verteidigung gegen den Vorwurf der Verschwörung zum Diebstahl von Geschäftsgeheimnissen darstellt.",
    "106ba54a7d6aeffde72b462b5eb38e01"
  ],
  [
    "Ich denke, wir haben hier eine großartige Sache vor uns, und früher oder später muss die Frage der Religiosität angesprochen werden.",
    "5d4ee3a999254a9c38ec7bb2b5ce3e39"
  ],
  [
    "Raghav ist jetzt hier haha, dun warte auf mich bahgo off zuerst!",
    "09392665b0fa1bdcb2f601cf134a8dd3"
  ],
  [
    "Aber unsere Feinde und unsere Freunde können sich sicher sein: Die Vereinigten Staaten werden sich nicht von der Welt zurückziehen, und wir werden uns niemals dem Bösen ergeben.",
    "062f655684f5e92f832988fe6a53fa6c"
  ],
  [
    "Legen Sie eine kreisförmige Form an der Basis eines Endes Ihrer Wand aus.",
    "678f8902a05e5e4ecbeb7389ea48ee66"
  ],
  [
    "Viele Krankheiten, die nicht vollständig geheilt werden können, sind immer noch behandelbar.",
    "3ed534d2be092f0c094e4497f55ae9c8"
  ],
  [
    "Sie säumen ihre Pediküre-Wannen mit einer Schutzabdeckung aus, die bei jedem Gebrauch gewechselt wird.",
    "d289413481339bbd7b4fd5b07fd419d1"
  ],
  [
    "Ich sehe deine Hand darin, meine Liebe, und ich freue mich, dass du die Lektionen der guten Fee Paribanou so freundlich und weise nutzen kannst.",
    "a7186d0698815251d33bb485b7a653a9"
  ],
  [
    "Nun ja, das tun wir nicht, weil wir... den... anderen Ort haben.",
    "b882bea5676495fa6d9aba166a536aae"
  ],
  [
    "Ontario Place Wasserrutsche beißt leise ins Gras",
    "15db6813b0954569c223f06b439129d6"
  ],
  [
    "Während seines Studiums an Northeastern startete Shawn Fanning diesen P2P-Musik-Sharing-Dienst, der jetzt legitim geworden ist",
    "8456c71e1888f5e71213f367a0aba982"
  ],
  [
    "Ich betrachte mich als größer als meine Haare.",
    "ea9718aee58fa99d159a8ca558388a31"
  ],
  [
    "Fast ein Jahr ist jetzt vergangen.",
    "a014789e327823b9c043b72af41650a0"
  ],
  [
    "Ring um die Rosies, Tasche voller Posies",
    "4728118ed0320355f86f97c4810029b4"
  ],
  [
    "In unseren Fällen vor 1952 wurde nie die Art von schwankenden Beweisstandards übernommen oder befürwortet, die Microsoft sich vorstellt.",
    "88b4f6415a3411afaebd14d4cc70cff1"
  ],
  [
    ">Und sie sollten in der Lage sein, ihre persönlichen Eigentumsrechte von einer Website aus zu schützen, die genau dem Gegenteil davon gewidmet ist.",
    "65940a2e556942b359c437c1d71d3964"
  ],
  [
    "Hahaha ich weiß nicht wie:P ja es war mal schön!!",
    "514437ad4c451568548504e3dfbe2a12"
  ],
  [
    "Wir sollten uns alle einigen können — wir sollten uns alle auf einige klare Standards einigen können.",
    "61bd3afc03f23feb68897b6f4bc2b418"
  ],
  [
    "Bringen Sie weitere 30 GP mit (oder tragen Sie Ihren Ring of Charos (a) weiter) und fischen Sie weiter!",
    "eb9f93166663d5344c3c5559a35983b3"
  ],
  [
    "Aufgrund der großen multiethnischen Bevölkerung von Los Angeles werden eine Vielzahl von Glaubensrichtungen praktiziert, darunter Buddhismus, Hinduismus, Islam, Zoroastrismus, Sikhismus, Bahá'í, verschiedene ostorthodoxe Kirchen, Sufismus und andere.",
    "6d7fd697cbfc78159f83131ffa949f7f"
  ],
  [
    "Ich würde wieder Leute zum Kaffee treffen, klar, aber es ist kein so toller Ort.",
    "ae7a6c29dd1991647025eeb9211e0fc2"
  ],
  [
    "Die Stadt war nur drei Meilen entfernt; aber er hatte einen so königlichen Appetit, dass er ihn nicht gerne für schlechte Küche verschwendete, und die Menschen in der königlichen Stadt waren schlechte Köche.",
    "61c6b000e5d26151f1095088bbcc9dcc"
  ],
  [
    "Oh, das würdest du mögen, oder?",
    "a99ab64694b18f593f22301c57e0f294"
  ],
  [
    "Zai Kipgen beansprucht den ersten Tour-Titel",
    "5c606716559e6a0f5f8f735fa158b1a5"
  ],
  [
    "Kim Cattrall in dieser HBO-Show: „Ich glaube, ich habe Monogamie.",
    "586b9fc9ddda4428c71b8cbc3075765c"
  ],
  [
    "Hast du den von dem Streaker gehört, der nackt durch eine Kirche gelaufen ist?",
    "0d83eff8b773812cf7d4a48adcca2b8e"
  ],
  [
    "Blut, das sich innerhalb der strengen Grenzen des legitimen Geschmacks beschränkt,",
    "9f7124b810121bc61b13d7f0d493f300"
  ],
  [
    "Es kommt eine Zeit, in der wir diese Meile gehen werden",
    "cb0ac8c890163854c6972e1927aca377"
  ],
  [
    "Day teilte Julio und anderen Vorgesetzten seine Bedenken über diese drei Praktiken in einer Reihe von persönlichen Treffen und E-Mail-Austauschen mit.",
    "ffb1abd4fc3ab6cbea31d4a76a6d5aca"
  ],
  [
    "Verpiss es, ich werfe es hier ab.",
    "8a061fc1a1ab2c8a4888c38dc314aed5"
  ],
  [
    ":-) Gibt es einen anderen Ort, an den du gehen möchtest?",
    "d912bb58e4a6e4d738a648c124d327b7"
  ],
  [
    "Wir ehren Captain Cherrey und versprechen Ihnen, Captain, dass wir den Job beenden, den Sie begonnen haben.",
    "0844ccb8a60b0d1adbfe4b32677aaffa"
  ],
  [
    "Denke darüber nach, welche täglichen Aktivitäten deinen Geist erleuchten würden.",
    "e5980827a7baed43c6e71e854e179ae1"
  ],
  [
    "Aber solche Interpretationen spiegeln subversive religiöse Vorstellungen wider, wie die oben genannten scheinbar anarchistischen taoistischen Lehren und die anderer antiautoritärer religiöser Traditionen, die eine komplexe Beziehung in Bezug auf die Frage schaffen, ob Anarchismus und Religion miteinander vereinbar sind oder nicht.",
    "4c073974fcc02a5082e0de7a29bee9ea"
  ],
  [
    "Bananen-Schokolade war auch super!",
    "a939780188eab19e854624fd78989546"
  ],
  [
    "Als der Zwerg wahrnahm, worum es bei ihnen ging, schrie er ihnen zu: Nennst du das Manieren, du Krötenhocker!",
    "67c4c88d215178e1a5ae651d0b51cb4e"
  ],
  [
    "Oh, großartig, kommst du wieder in Ordnung?",
    "9d6b5250e3c38aad92e72b367563d253"
  ],
  [
    "Stromproblem in der Jharkhand-Elektrizitätsbehörde",
    "dfcdcdccf0eaf49f73d8c8c6d72dde81"
  ],
  [
    "Ex-P.M. P.W. Botha aus diesem Land war in der Wildnis, als er starb — nicht die politische Wildnis, ein wirklicher Ort",
    "903f2d14c3afeaf82d731719f5216701"
  ],
  [
    "Warum spielen sie in Afrika nicht?",
    "28ab9ba3c91062e6b88044581717ed3e"
  ],
  [
    "ruhig, und als hätte er in seinem Leben noch nie Wein probiert „, aber einfach",
    "e50391cfda5eecd3066d1e332c84c9b7"
  ],
  [
    "Als ich nicht einmal mit dir reden konnte",
    "8d60102d9c6c408367f8214ebca4ffd7"
  ],
  [
    "Niemand kann daran zweifeln, dass er und Smith einen bösartigen Mord begangen haben.",
    "124d9878dbb5748c4948f090f852b26b"
  ],
  [
    "Was es gibt, sind „intersexuelle“ Menschen mit „mehrdeutigen Genitalien“. Die Einzelheiten dessen, was das bedeutet/aussieht, ist von Person zu Person unterschiedlich.",
    "351628adc75256c405d55c2347714235"
  ],
  [
    "Denken Sie daran, Ihr edusave-Formular bis heute einzureichen!",
    "2547e7754bff64fd18478eee4cbaac06"
  ],
  [
    "In diesem Jahr werden wir eine Konferenz im Weißen Haus über psychische Gesundheit veranstalten.",
    "c4f0ab373bc76a02fadcf505b9b8ef59"
  ],
  [
    "Wenn Sie glauben, dass Sie schreien werden, wenn Sie einen weiteren Holz- und/oder Sandblock sehen, können Sie Abenteuer erleben und das Gelände genau beobachten.",
    "c6641ba4ef3d8520b4153c86490dca79"
  ],
  [
    "Innerhalb der Stadtgrenzen gibt es drei öffentliche Universitäten: die California State University, Los Angeles (CSULA), die California State University, Northridge (CSUN) und die University of California, Los Angeles (UCLA).",
    "660aff325a73bca0f2f2cd8517ef6056"
  ],
  [
    "Ich saß an der Bar und es war ein grooviges, sanftes Publikum und ein fantastisches Bier.",
    "a0758914e3ea3497b3764e477c0c3850"
  ],
  [
    "Sie sah es und fand es so verlockend, dass sie es gierig aß und sofort starb.",
    "6a209863e535e7adfcabd84cea665a5f"
  ],
  [
    "Tu einfach so, als wäre es nicht passiert!",
    "2a54391239153448e41c4eafa796029e"
  ],
  [
    "N-Reaktoren sind keine Bomben, die darauf warten hochzugehen: Expert",
    "ef7cfe5be7e665f1bf22e3b294437819"
  ],
  [
    "Um Tricks oder Betrug im Spiel zu üben",
    "700e45c0f88acf90e79602f1bba38d60"
  ],
  [
    "Was ist der Unterschied zwischen einer Kerze und einem Curry?",
    "f911c720f5689c316ef9ded88515f6f4"
  ],
  [
    "um zu sagen: „Nun dünn, Sir Pathrick O'Grandison, es besteht eine größere Chance",
    "c28f2401831ebeb4e829e387e6822234"
  ],
  [
    "Aber wir werden es bald sein",
    "adaf8c9e1f50d0493c4d491ceb8922b9"
  ],
  [
    "Das HVIC versichert Auftragnehmer nur indirekt; es handelt sich nach seinen eigenen Bedingungen um eine Selbstversicherungspolice, was bedeutet, dass die Regierung sowohl Versicherer als auch Versicherte ist.",
    "541fa335d25886753a44d4f225783d97"
  ],
  [
    "Ich bin mir sicher, dass es eine Zeit gab, in der die Leute einfach Kisten öffneten und tauschten/verkauften, was sie nicht wollten, und kauften, was sie taten.",
    "e9adef7a69e53c998a0b0bcf56bf19ac"
  ],
  [
    "Haha ich weiß nicht wie man sieht! Steht es in der SMS vor dem Link?",
    "5fc9533f02dbea15807919fff160911f"
  ],
  [
    "Bei allem, was wir tun, müssen wir uns daran erinnern, dass die besten Entscheidungen im Gesundheitswesen nicht von Regierungen und Versicherungsunternehmen getroffen werden, sondern von Patienten und ihren Ärzten.",
    "f2699ec4db6d9230ae38e4948c131ced"
  ],
  [
    "Verbinde alle deine Fähigkeiten.",
    "ea4304c3a8675521a60dfa1febd4172c"
  ],
  [
    "Laut Arthur Herman wollte Gandhi das imperiale britische Stereotyp widerlegen, dass Hindus im Gegensatz zu den muslimischen „Kampfrassen“ nicht für „männliche“ Aktivitäten geeignet seien, die Gefahr und Anstrengung beinhalten.",
    "11f60931400dfe0a02a9e0b57cb29109"
  ],
  [
    "Wenn ich mir die Bewertungen ansehe, bin ich fasziniert von der Poutine (Entenfettpommes, lokaler Käsebruch, Hühnersauce).",
    "43c2e1373565d5f714e00f214079a333"
  ],
  [
    "Warum, Rosina, was für ein hübsches kleines silbernes Kreuz trägst du, sagte er, und er hob ein merkwürdiges Ornament hoch, das an einer Kette an Rosinas Hals hing.",
    "b1e43175ee972d111bea97ce38a74d0c"
  ],
  [
    "Weißt du, seien wir ehrlich, ich bin kein Kind mehr!",
    "f79b05b3e6b3f99667e1233523b3b4a8"
  ],
  [
    "Veranstaltungen am Wochenende in Toronto vom 9. bis 11. Dezember 2016",
    "28c5cf661d8207def65002fa1fb7c421"
  ],
  [
    "Sie adoptieren kein Kind, sondern übernehmen Verpflichtungen, die mit der natürlichen Elternbeziehung zusammenfallen, „in“ diesem Satz",
    "6ead7db810ff3028231acc16b7bc9a7b"
  ],
  [
    "Ich wurde von der Polizei angehalten... „Haben wir getrunken, Sir“ „Nein“, antwortete ich.",
    "ce5f9914692f761e95a47187d7c9e457"
  ],
  [
    "einer hier, der eine emotionale Natur überhaupt schätzen kann.",
    "38ceb86885616d3f9d1b72bf3c5084c7"
  ],
  [
    "Das Argument der Angeklagten, dass die Polizei das Haus betreten habe, weil sie „Straßenleute“ darin gesehen hätten, wurde auch in ihrem Auftrag deutlich angesprochen.",
    "488f619016d7dd0879edbcda42b24c9d"
  ],
  [
    "Der Verkäufer bietet an, den Betrag, den wir bezahlt haben, jetzt mit Kreditkarte zu belasten, während wir warten.",
    "211437ce765ce24ed30c476d627c0315"
  ],
  [
    "LOL brauche keine Pflege eh haha.",
    "e891d08f93ccc82e713d451656271894"
  ],
  [
    "All diese Jahre später, gestern, sagte er über diesen Tag: „Es war egal, woher du kommst oder wer du warst, du hast dich aufeinander verlassen.",
    "1ce2bad8ec7ca2290fe73ac3238f51b3"
  ],
  [
    "Erkennen Sie die Bedeutung der Selbstversorgung.",
    "46af8291527be285a955f5e2c1793fa6"
  ],
  [
    "Er wechselte zu Wide Receiver und kehrte Kickoffs zurück, nachdem er in seiner Karriere noch nie eine der beiden Positionen gespielt hatte.",
    "2153486f39057ec98c9788d4bd9a5de8"
  ],
  [
    "Ich wollte nur meine Nacht nach einem langen Tag genießen.",
    "6a82d7c48e25ff65c3a7d730f46f61d1"
  ],
  [
    "Er möchte, dass ich meinen Glauben an dich breche und ihn heirate, indem er sagt, dass du auf Befehl meines Vaters enthauptet wurdest.",
    "bc0b40a47ac337cb579c9508f425bbf6"
  ],
  [
    "Mach es nicht schwieriger als es schon ist!",
    "19132359c1a67cca3de1166fb36b4b99"
  ],
  [
    "Unscharfe Gesetze lassen Quacksalber gedeihen",
    "3706aa65bb3b710469ae118ca3087ae0"
  ],
  [
    "Im Mai 1988, nach 8 Jahren des Kampfes dort, begann die sowjetische Armee, sich aus diesem Land zurückzuziehen",
    "d0c7149eafdc06e63599160060b331b3"
  ],
  [
    "Ich habe heute ein neues Deo bekommen.",
    "0af497869dd3dccd88397667a5e0982c"
  ],
  [
    "umgekehrte Gesichtsausdruck des Königs und seiner sieben Gefährten.",
    "902191ab7c03282a701b9c610b094d2e"
  ],
  [
    "Weint wegen einer alten Erinnerung",
    "1de90b7ba9d9bb9e65e3b7520368d593"
  ],
  [
    "Und selbst wenn die langjährige Interpretation der SSA nicht die einzig vernünftige ist, ist sie zumindest eine zulässige Konstruktion, die den Respekt des Gerichtshofs unter Chevron U verdient.",
    "316f013132cf2336e24b63adc5cb321e"
  ],
  [
    "Genauso wie du, sie traf sich häufig mit ihm, wenn ich nicht verfügbar war, und gelegentlich ließ sie mich fallen, um mit ihm abzuhängen.",
    "1c002dedfac133bdeb2428c2bab292e9"
  ],
  [
    "Ich habe dich nicht geschimpft, meine Liebe.",
    "00c739b17bd378af9cf60ecda1217f9f"
  ],
  [
    "Während wir schon dabei sind, sollten wir auch alle Kapitalertragssteuern auf Investitionen in kleine Unternehmen abschaffen und allen großen Unternehmen und allen kleinen Unternehmen einen steuerlichen Anreiz bieten, in neue Anlagen und Ausrüstungen zu investieren.",
    "28741e6126ac69a490eac3ce8efc869f"
  ],
  [
    "Geh zurück zum Spawnen und hol dir Mikaels Schmelztiegel.",
    "d832e507e794958301b09a85ca6441e2"
  ],
  [
    "Fluorophore verschiedener Farben können angewendet werden, um ihre jeweiligen Antigene in der Zelle nachzuweisen.",
    "e509aba1a3d2fb2ce6f52718ddf92950"
  ],
  [
    "alles hat gut geschmeckt, aber ich bin mir nicht sicher, ob sie MSG in ihrem Essen verwenden.",
    "b128c884f92d8100bf713cac722d9f47"
  ],
  [
    "Warum würdest du sie dann töten, wenn ihr alle zugrunde gehen müsst?",
    "dedb6f76c4181b30d0aab49a4345fd30"
  ],
  [
    "Nun ja, Rachel, aber du hast etwas so Schönes da draußen.",
    "7152ce6ae10f981d4ce02f0511a0a584"
  ],
  [
    "Große Hoffnungen auf Fortschritte in der Genomik",
    "d6058be74118668ad8fdab6f99fc6d96"
  ],
  [
    "Richard Lefevre konnte in 10 Minuten nur 1 1/2 Gallonen dieses „Bowl of Red“ Stagg-Produkts essen",
    "c5245b6da1125c5219b146c71c4de75a"
  ],
  [
    "Hast du von dem Fotografen gehört, der in seiner Dunkelkammer eingesperrt wurde?",
    "22f62d99a151408df82edbb7de339f9e"
  ],
  [
    "Ziemlich bald begann ich mich zu beschweren, dass ich nicht richtig runterkommen würde.",
    "55e79a400f03b336cde5f62a1767ea87"
  ],
  [
    "Welche Offenbarung hast du jetzt?",
    "5537945a68144700685a7e77fa5b6886"
  ],
  [
    "Am 24. August 2001 faxte Moore einen Brief an das Blockbewilligungsamt, in dem er fälschlicherweise feststellte, dass der Konflikt beseitigt worden sei, weil Allen seit dem 27. Februar 2001 von WH verschwunden war, obwohl die Gehaltslisten zeigten, dass Allen bis zum 15. Juli 2001 bezahlt wurde.",
    "9f06993f5f390be85df39b8b3686b697"
  ],
  [
    "Die Lehrer sagten, er sei charmant, intelligent und fleißig.",
    "cf7aab848f0fbf400f9618145671367b"
  ],
  [
    "Ich gehe zur Post, um meine Post abzuholen.",
    "716267345f1e11d530c9ec6b5c15157f"
  ],
  [
    "Und in den nächsten zehn Jahren, in denen sich so viele Baby Boomer aus unseren Klassenzimmern zurückziehen, wollen wir 100.000 neue Lehrer in den Bereichen Wissenschaft, Technologie, Ingenieurwesen und Mathematik vorbereiten.",
    "a7ad3863044d0a93a82cc29bbb944236"
  ],
  [
    "Holen Sie sich einen neuropsychologischen Bericht.",
    "1e928655da9475c084f1d607dc4e2295"
  ],
  [
    "Der Supreme Court of the United Kingdom dient als oberstes Berufungsgericht für Zivilsachen nach schottischem Recht.",
    "a9c4d8ba9bc3a12cccaded62f8f51c12"
  ],
  [
    "Und ich habe in einer schmerzlich langen Schlange darauf gewartet, nur 20 Dollar für einen halb leeren Partyraum zu zahlen - nicht in ihn hinein.",
    "39bd3e4b9fe52225d0bcfc33d4fa5193"
  ],
  [
    "Dann kleidete er sich vorsichtig in reichen Brokat mit scharlachroten und weißen Federn und warf ihm einen prächtigen bestickten Schal über die Schulter, und da er so schwul und anmutig wie möglich aussah, präsentierte er sich vor der Tür des Palastes und trug einen winzigen hübschen Hund in seinem Arm, den er unterwegs gekauft hatte.",
    "a26854c63b15f4227bd915c7d6520cb4"
  ],
  [
    "Natürlich können Sie sich gegen einen Angriff verteidigen, von dem Sie wissen, dass er bevorsteht, das reicht nicht.",
    "d1b838c88eac6f3b928003274b40e4cc"
  ],
  [
    "Workshop konzentriert sich auf die Hebung von Slum-Frauen",
    "804a166cb7cc28845ffa9026803b424a"
  ],
  [
    "Die am höchsten belegte Bürofläche der USA ist die 98. Etage dieser Chicagoer Struktur",
    "39d19e003b03a0d1745b10edf194722c"
  ],
  [
    "Der schlechteste Job für einen Zauderer?",
    "7c2530a9eebf82e3472eaee33ab6a375"
  ],
  [
    "Es war als wäre Liebe in mir, oder zumindest die Idee davon, und ich konnte sie in meinem Mund schmecken und in meinen Ohren hören.",
    "bd3025c75195bdb1b4034b7376b09e6d"
  ],
  [
    "Glänzende Zähne trinken Aperitifs",
    "7038d011821a87ce38735754f8a77eea"
  ],
  [
    "Für den Zoologen bedeutet Darwinismus insbesondere Evolution, die durch die Theorie der natürlichen Auslese berücksichtigt wird, aber auch viele andere Dinge, auf die ich mich an der richtigen Stelle beziehen werde.",
    "c7c41f2a850706db25bdcc0d8aadca39"
  ],
  [
    "Hier gibt es eine einfache Frage, die vollständig durch Ryans ideologische, pseudoakademische Linienzeichnung verdeckt wird: Welche Dienstleistungen sind wichtig genug, um sie der Öffentlichkeit zu bieten?",
    "d7f8d5c44ec11e1dc99703a8654fbc77"
  ],
  [
    "Ein Baseball-Typ, der rund um den Globus geht und alle möglichen Sportarten lernt.",
    "e9a155b3b5b2a61b8ff63e51d3423a30"
  ],
  [
    "Wir entscheiden uns aber auch für die Führung, weil es ein Privileg ist, den Werten zu dienen, die uns hervorgebracht haben.",
    "91aad12b7b58e7c22ab3128ac5bb81a7"
  ],
  [
    "Machen Sie Ihre Graduate Record Examination (GRE",
    "11604777344522206dfe3a690a1e122d"
  ],
  [
    "Byron überwinterte in Venedig und unterbrach seine Reisen, als er sich in Marianna Segati verliebte, in deren Haus in Venedig er wohnte und die bald durch die 22-jährige Margarita Cogni ersetzt wurde; beide Frauen waren verheiratet.",
    "00f373c70fe83b24a2f6b62077a61141"
  ],
  [
    "Verloren sind die deutlichen Kontraste im Geschmack und auch viel von der Hitze und Schichtung von Pfeffer und Chilis, die Little Szechuan so unvergesslich gemacht haben, ist verloren.",
    "84d19e443b42b45561d4479807ee2319"
  ],
  [
    "sagte der Prinz und dachte an den Feuerdrake.",
    "ecd2b7a39fc7d6596cf1301870ac9d43"
  ],
  [
    "Ich dachte nicht, dass es eine Beziehung zu gefährden gibt.",
    "74a406feb9a2f86fa64cf96a7ad83294"
  ],
  [
    "Der Streik zwingt die Schüler, zusätzliche Klassen zu besuchen",
    "e5d15f1fd0a53567c98a648a84e5c29c"
  ],
  [
    "Hier zu sehen, sind sie reich an Vitaminen und köstlich",
    "7709856c097b6729f96fb47dd8fc0619"
  ],
  [
    "Ich habe das Mädchen meiner Träume getroffen und bin dann aufgewacht.",
    "80b5f974069411728dab6729d37fa6ab"
  ],
  [
    "„Das Blut der Scarabäus!“ rief Doktor Ponnonner aus.",
    "451b62783a03f886c2dc91feb979a054"
  ],
  [
    "Habe einen Rarri mit dem Motor hinten",
    "3affa2f00b29f634f97e7e9db5808fff"
  ],
  [
    "Lassen Sie uns diesem unmenschlichen Verkehr sofort ein Ende setzen — lassen Sie uns diesen Ausguss von menschlichem Blut stoppen.",
    "5ed0d7bb84cf6aab519aeefb65af32f9"
  ],
  [
    "war in deiner gleichen Position.",
    "6ca9abd358d0c7dca20bd0429bc11f37"
  ],
  [
    "Hey heute Abend könnt ihr alle astro kommen?",
    "8463aa91799034f6ea0f61bcb42e2707"
  ],
  [
    "Der Isolationismus würde uns nicht nur die Hände binden, um Feinde zu bekämpfen, er würde uns auch davon abhalten, unseren Freunden in dringender Not zu helfen.",
    "ca95440aac03797d7ba802d4d42d6460"
  ],
  [
    "Ermutigen Sie einen rationalen Ausblick.",
    "b3c6b1b612493c7d63eba5ab9abecc77"
  ],
  [
    "Großbritannien trat in den Zweiten Weltkrieg ein, indem es 1939 dem nationalsozialistischen Deutschland den Krieg erklärte, nachdem Deutschland in Polen eingedrungen war.",
    "f15095a1cbf17776cc2315f650a74348"
  ],
  [
    "John war sehr zuvorkommend und hat großartige Arbeit geleistet.",
    "3889e5adedcbee1284ee5abe006b54f0"
  ],
  [
    "Breiten Sie alle Segel aus, damit wir auf dem Meer fliegen können wie ein Vogel in der Luft.",
    "f61446ef5d8e24f3954a6b710b208b19"
  ],
  [
    "Denn Gary und Phoebe denken, dass sie ein heißeres Paar sind als wir!",
    "52e97a0c5e8f16839094314c64e0662e"
  ],
  [
    "Kandidaten für die PUTA-Umfrage benannt",
    "cd36eae736d044d39013290b35d14c3d"
  ],
  [
    "Um 334 v. Chr. wurde dieser mazedonische Stater zur Weltwährung",
    "e837da5245df0ff0af9f6b924588367d"
  ],
  [
    "Wie bringt man einen Oktopus zum Lachen?",
    "c55018a5e0cd97a241e4c78bf369d860"
  ],
  [
    "fragte sich, wie er so ein Narr hätte sein können, Hannah nicht zu verfolgen.",
    "85efa69e1bf3f3a3cd78ebc50c47baab"
  ],
  [
    "Wo ich aufgewachsen bin, sind wir in Lastwagen gefahren",
    "6475e864e11e2785fecfe119a511d40c"
  ],
  [
    "Nicht nur, weil in Preußen Krone und Staat schon immer eins waren, trägt unser Körper, der vom Staat erhalten, geschützt und unterstützt wird, den Titel eines Königs mit besserem Recht als viele sogenannte gelehrte Gesellschaften.",
    "51ddbdf01b0fedb74a754a56fe5f8226"
  ],
  [
    "Wir haben noch nie so viele auf einem Monat gegeben... es sind immer 1-2 (vielleicht 3 einmal, ich erinnere mich nicht).",
    "2b582a2ae049d80aa827fe89e7a17b27"
  ],
  [
    "wenn ich es nur zu schlecht für 3214 mache",
    "c0b67aa47b8349dffea0e595a4d83c57"
  ],
  [
    "Ich werde meine Verantwortung für solide Vorschriften, die dem Gemeinwohl dienen, nicht vernachlässigen, aber der regulatorische Overkill muss gestoppt werden.",
    "0e68bca6f9355d4520b31c69265a1c0f"
  ],
  [
    "Seien Sie ein echtes Beispiel: Helfen Sie ihnen, guten, moralischen Spaß zu haben, eine großartige Inspiration zu sein und Spaß zu haben.",
    "7cb9165b9f2333d5d4edbaebf0ded448"
  ],
  [
    "1813, im Rahmen des Krieges von 1812, endete die Schlacht von York mit der Eroberung und Plünderung der Stadt durch US-Streitkräfte.",
    "b0e2c272ee24a6f0baee36135c978d5a"
  ],
  [
    "Wir waren zuerst besorgt, und das zu Recht.",
    "ca5e90ebb84ab5ca85a1d08bfa7f3126"
  ],
  [
    "In der Burg waren auch viele Schätze versteckt, die von bösen Geistern bewacht wurden, die dann frei waren und ausreichten, um einen armen Mann mehr als reich zu machen.",
    "b3d8f04f2ffb4b87a81a826f59af87e6"
  ],
  [
    "Ich glaube, das Vorsprechen ist vorbei.",
    "1abc5c7116bb0f41632dfd370c95d71a"
  ],
  [
    "Japanische Forscher finden ein Stroke verursachendes Gen",
    "6cff465dc75152a6f289f6b0e69da82e"
  ],
  [
    "Sie werden in der kultivierten Art dieses Geburtssteins vom Juni immer „kultiviert“ aussehen",
    "d7fa9d42d56b5e0f2e5688368d48fe7f"
  ],
  [
    "Was ist blau und kommt in Pints?",
    "e0f492a1a19e4901fcbf6da6de4876ad"
  ],
  [
    "bemühte sich, die arme, schwache Car'line wiederzubeleben, indem sie sie mit dem Blasebalg bläste",
    "3e83ba8140b0057be9d3ef6110e4a709"
  ],
  [
    "Niemals, niemals, niemals, niemals",
    "dc203581ee0671df84c2db1cf55b6243"
  ],
  [
    "Ich vergebe jedoch der ganzen Welt und darin all denen, die mich falsch gemacht haben; und insbesondere vergebe ich col. Penruddock, obwohl er mir sagte, dass er diese Männer hätte mitnehmen können, bevor sie zu mir nach Hause kamen",
    "3b2ff69b1c69eeacb6409dd0e08fa289"
  ],
  [
    "Jetzt, wo der Truck gestartet ist, können wir weitermachen.",
    "c68c373e139a7c83689bfd6caac2f13e"
  ],
  [
    "Ich habe das überprüft und festgestellt, dass es wahr ist, dass es keine verfügbaren Plätze gibt.",
    "e4b7a1cefe7b79cba15bece0569de892"
  ],
  [
    "Wir haben bewiesen, dass wir das Defizit senken können, ohne die Erholung abzuwürgen, ohne Senioren oder die Mittelschicht zu bestrafen und ohne unsere nationale Sicherheit zu gefährden.",
    "39062cd7a13a04380da0493ce30136ef"
  ],
  [
    "Durchsuchen Sie Ihre Artikel nach Artikeln, die zu Ihrem Farbschema passen, und wählen Sie aus, welche Sie tragen möchten.",
    "630358864a00ca32b4f3fe8f20cc900d"
  ],
  [
    "Die Regeln enthalten detaillierte Kriterien zur Förderung der Kohärenz.",
    "6ac58f67db4af1f4b6c3373ddf8fb4da"
  ],
  [
    "Ich werde dieses Hotel nicht mehr für meine Arbeitgeber/Mitarbeiter oder Freunde empfehlen.",
    "0594895986d80f400ee212fad08199ef"
  ],
  [
    "Wie kann ich Ihnen die Ursache meines Zögerns erklären?",
    "e3db7c39650254f0560fee026d57fd55"
  ],
  [
    "Er schließt mich dauernd aus, weißt du?",
    "7109f7a0cc579b2f9e1de1847fa1de40"
  ],
  [
    "SIMI-Funktionäre verweigerten Kaution",
    "71bdf094391bbce2c5a072c18a04fb7d"
  ],
  [
    "Bugs Bunny debütierte offiziell im Zeichentrickfilm „A Wild“ von 1940",
    "b0119c18bf56f410c721bd2f7b042413"
  ],
  [
    "Ich habe gerade einen großartigen Dokumentarfilm darüber gesehen, wie Schiffe zusammengehalten werden.",
    "a549073bb45f0e1350d96aad2b688cae"
  ],
  [
    "Einer von ihnen fragte mich 'Du bist alle geliebt, oder? '.",
    "a6fd3d52c928d9272e8842f45750d377"
  ],
  [
    "Ich sage meinen guten Freunden „geh aus dem Weg“",
    "df6e21d8ecf68da0d078adb0a2339d51"
  ],
  [
    "Oder, wenn wir könnten, glaubt irgendjemand, dass die britischen Kapitäne durch irgendeine Regelung in diesem Land dazu gebracht werden können, alle Sklaven abzulehnen, die nicht fair, ehrlich und aufrichtig versklavt wurden?",
    "98be921ca5b774a48c87ac5e445eb9f1"
  ],
  [
    "Meine Freundin und ich haben in unserer Wohnung Partys geschmissen, als wir vor ungefähr einem halben Jahr zusammen gelebt haben.",
    "37a98b0506d35e4310718130791efaca"
  ],
  [
    "Vorläufig, da der Zeitplan unseres Kindes noch nicht feststeht.",
    "e9d46a7f14ccbae601badf646176fd33"
  ],
  [
    "In diesem Jahr müssen wir auch mehr tun, um die demokratische Erneuerung und die Menschenrechte und die nachhaltige Entwicklung auf der ganzen Welt zu unterstützen.",
    "93c55ea4454934c17b722ea6695a6ca0"
  ],
  [
    "Bestätige und schließe Frieden mit Kindheitstraumata oder Vernachlässigung",
    "964c394af5d5dd41aeb709184560104d"
  ],
  [
    "Die Küche Hawaiis ist eine Verschmelzung vieler Lebensmittel, die von Einwanderern auf die Hawaii-Inseln gebracht wurden, darunter die früheste polynesische und einheimische hawaiianische Küche sowie amerikanischer, chinesischer, philippinischer, japanischer, koreanischer, polynesischer und portugiesischer Herkunft.",
    "3aa47d3f08d6b268d78dc31a13f94222"
  ],
  [
    "Sie waren bereit, meine Hybridbatterie durch eine überholte statt durch eine neue zu ersetzen (West weigerte sich, dies zu tun und kämpfte heftig darum.) DANKE TANSKY TOYOTA!!",
    "d16f9b463b4efdbb4b84edc2ceb60b48"
  ],
  [
    "Die Königin ihrerseits war die ratloseste von allen; denn sie wachte unbestreitbar auf, und doch war sie nicht zu Hause, wo sie erwartet hatte.",
    "d0f54cfdf9ceb5caebcbbdc76e6149b3"
  ],
  [
    "ROSS: Lass mich ihn für eine Sekunde festhalten.",
    "e9af4bd66a2cc399abc06d2080476a47"
  ],
  [
    "Pallav Sheth kapituliert vor Sondergericht",
    "c0a1c6406220081cbd83a9be3deed4c3"
  ],
  [
    "Diese Stadt in Virginia ist nach einem Gotteshaus benannt, das in der Nähe der großen Wasserfälle des Potomac River errichtet wurde",
    "a29108473e535f7bcce1b00d2810d1f6"
  ],
  [
    "Weil er zu weit draußen war!",
    "d783810ce5d832dd4e713df7a38db7b1"
  ],
  [
    "auf der Stelle, ich war so verrückt verrückt!",
    "a2efb94ca6fc0a662f33e2ee0bf94496"
  ],
  [
    "Dieselbe Zaubererformel eignet sich für praktische Anweisungen im gewöhnlichen Sinne und zeigt dem Maschinisten, wie er mit der geringsten Menge Kohle ein gewünschtes Ergebnis in Form mechanischer Kraft, elektrischem Strom oder Licht erzielen kann.",
    "c310a70c7534e27848353da220bf3e66"
  ],
  [
    "Ich habe es nie online gepostet und bin darüber hinweggekommen, aber Monate später hat meine Schwester meinen Computer gereinigt, ohne mich zu fragen, und sie gefunden, hat es meinem Vater per E-Mail geschickt und er wurde zum ersten und einzigen Mal körperlich wie ein Betrunkener und fing an, mich zu schlagen und mich gegen die Wand zu schlagen und mich anzuschreien, weil ich Mist über ihn gepostet hatte das Internet.",
    "04b42604198b3a6603d7dae8e5c0368d"
  ],
  [
    "Kein Lahit ist in Ordnung, wenn ich nicht mit dir rede, wird sich auch unwohl fühlen haha!",
    "96d159e7528557aa08158c4886eaab30"
  ],
  [
    "Und in jedem dieser Jahre haben eine Million mehr Amerikaner ihre Krankenversicherung verloren.",
    "2d3a2e4ec13cc6e46f952bdc941c0bc6"
  ],
  [
    "Stellen Sie ihr zuerst Ihre Frage und geben Sie ihr dann nur die relevanten Hintergrundinformationen und nur das, was sie verlangt.",
    "bdf94b857a898fe4be1278c95bb69605"
  ],
  [
    "Das lateinamerikanische Selbstbewusstsein nach den (scheiternden) linken Revolutionen der 1960er und 1970er Jahre führte zu einem „lateinamerikanischen Boom“, verbunden mit den Namen der Schriftsteller Julio Cortázar, Mario Vargas Llosa, Carlos Fuentes und Gabriel García Márquez, zusammen mit der Erfindung einer besonderen postmodernen Marke magischer Realismus.",
    "97f57d6b1854e3919d6027a911cd292b"
  ],
  [
    "Alles in allem gut für ein Datum/einen Ort zum Mitnehmen, der die Bank nicht sprengt.",
    "6476d28e7d8b43178607c8a8eca11ca5"
  ],
  [
    "Die Tage der Prinzessin vergingen also sehr fröhlich, während sie auf die glückliche Zeit wartete.",
    "76c22246094c5918ceb9f10671265d45"
  ],
  [
    "Phoebe und ich haben gerade Klamotten in der Umkleidekabine anprobiert.",
    "15a6e24d4e360992f3ca2f3ea40dcdfe"
  ],
  [
    "Plädoyer für CoD-Sonde bei Bootsbrand",
    "f9e7cca3995001abe2a36d778f235019"
  ],
  [
    "... Sherlock Holmes-Roman veröffentlicht",
    "49e6daa9549d0007744fdf93966915e6"
  ],
  [
    "Die Frau hat mich verlassen, weil ich von Phil Collins besessen bin.",
    "060152282d13718c794a9e9c1953f859"
  ],
  [
    "Ich konnte das 'Hier und Jetzt' genießen - jedes Mal, wenn ein Gedanke an etwas Unangenehmes aus der Welt aufkommen würde, konnte ich es ohne Stress betrachten und es dann sanft aus meinem Kopf drücken.",
    "096c9b06376fb2fc33247963271b6bcd"
  ],
  [
    "Es wird sie lösen, denn je genauer wir die Grenzen des Wissens über die Natur setzen, desto sicherer können wir auf der Möglichkeit des Wissens innerhalb dieser Grenzen aufbauen.",
    "4fe85529377bd718740f58a68d744f6f"
  ],
  [
    "Auf der einen Seite verstehe ich, was eine Hündin Diät und Bewegung ist, aber auf der anderen Seite sehe ich Menschen und zucke im Zustand ihres Körpers zusammen.",
    "a385e8adc736f431d5fa56a23764b4d2"
  ],
  [
    "Gib mir bitte einen am Pool-Slot und danke!",
    "08cb509e2197a39da8135e9602de7d3b"
  ],
  [
    "Wir hatten in den letzten 57 Jahren nur achtmal einen ausgeglichenen Haushalt.",
    "99edd5f63b2c2cf4e0f4e8b9805d11d7"
  ],
  [
    "Erstelle eine Liste mit deinen Stärken und Erfolgen.",
    "f7094e940cbd57e6542e4fef55216e22"
  ],
  [
    "Die Biographie von 2010, Great Soul: Mahatma Gandhi and His Struggle With India von Joseph Lelyveld, enthielt kontroverses Material, das über Gandhis Sexualleben spekulierte.",
    "5a44e313d4b25de7e213f9e57f536385"
  ],
  [
    "Ziemlich gut für indisches Buffet",
    "689e330b309d0fc1fb4058cdd77a0747"
  ],
  [
    "Aladdin bat sie, ihre Baumwolle zu behalten, denn er würde stattdessen die Lampe verkaufen.",
    "77d9ae55f8b8f1e6bf341eb309f94256"
  ],
  [
    "Okay, ich bin in einer Sekunde draußen.",
    "4dd4f655c9809db54b3a9b5ae70fb430"
  ],
  [
    "Grundgesetze der Natur in Frage gestellt",
    "b4de2e80b682f8a7156d5d6cf5300851"
  ],
  [
    "Sinfonie Beethoven „komponiert, um die Erinnerung an einen großen Mann zu feiern“",
    "48c7456f5f875efd6d3d2369733a0122"
  ],
  [
    "Pfui, die Stewardess möchte, dass wir unsere tragbare Elektronik ausschalten.",
    "e2bec5d277bf9885aa3ef6c5ee9d13ea"
  ],
  [
    "meine Arme, und sie wird ihren Kopf auf meine Schulter stützen, und ihre Hand wird",
    "652e853958e8d26daf86dfea503a91b7"
  ],
  [
    "Weil es Weihnachten gab, als du mein warst",
    "e13c67fdad3ee863f0c3825fe1bc579a"
  ],
  [
    "Jede dieser Methoden hat signifikante Ergebnisse hervorgebracht.",
    "0ced4289ae66fba9ef34c3f21ca306b6"
  ],
  [
    "Scheiß auf den Drogenkrieg.",
    "e94069ee0e56def9da2e8ae69e75651a"
  ],
  [
    "UND.. Ich mag ihn nicht.. Ich denke er ist mehr gud als ich 2 u..!!",
    "1183cf31f0b57d6b11b216091d697d5a"
  ],
  [
    "Wir haben unseren Bürgern Schulen und Hochschulen, Infrastruktur und Internet zur Verfügung gestellt — Werkzeuge, die sie brauchten, um so weit wie möglich zu gehen.",
    "c492df4fbff5b3b1a007f0610ea988d9"
  ],
  [
    "Lesen Sie die Seite „Über uns“ durch.",
    "e53bf8816ec642cc7b069ba349029b46"
  ],
  [
    "Die Zeitung wurde 1826 von Robert Stephen Rintoul in London gegründet.",
    "3f5505807e4ceb40187a5e9595b09298"
  ],
  [
    "Der Grund, warum ich denke, dass dieses Hotel großartige Bewertungen erhält, ist die Lage - die Umgebung bietet hauptsächlich Fast Food und „gesündere“ Optionen für große Unternehmen.",
    "416fd46c114f35b15975481286d56461"
  ],
  [
    "Halte einfach deinen Frieden, sagte die alte Hexe; es wird dir nicht helfen.",
    "5643219dfd1ac0049c711b90dbde3b93"
  ],
  [
    "Wer verliert siebenundfünfzig Münzwürfe hintereinander?",
    "f9434742406d7863116037a197685d7a"
  ],
  [
    "Heute in Toronto: Festival für neue Ideen, Essen auf Film, Neue Chance, Die Stunde der Kinder, Prince Charming",
    "6f8d41450f9ea133ab3ef4cc71109076"
  ],
  [
    "T.A. Barron hat ein 5-Buch-Epos über diesen Zauberer geschrieben, der einen großen Teil von T.H. Whites „Der einstige und zukünftige König“ ausmacht",
    "1ca2bcb109c31887669f28f5daaec9e9"
  ],
  [
    "Ich möchte friedlich im Schlaf sterben wie mein Großvater.",
    "b491f3ffbef28e715519306e307f2294"
  ],
  [
    "mit winzigem Interesse die unzähligen Varianten von Figur, Kleidung, Luft,",
    "87b4ed4cc369c10da0eefc1c8fd73e35"
  ],
  [
    "(Nee, der Tyrann will dir den Hintern verprügeln und ich lasse ihn)",
    "14463b9a2776f65d7dcec1460272e69e"
  ],
  [
    "Einige dieser pathogenen Prozesse hängen direkt von einer Vielzahl sozialer Einflüsse ab.",
    "cdd028bdd2bc82a8eef70ec34815d190"
  ],
  [
    "Ich beschwere mich in keiner Weise über meine Schule, ich liebe sie sehr.",
    "c595ae79656a14d2cd7fee95143de95a"
  ],
  [
    "Oh.. na wer auch immer zuerst da ist haha",
    "1431a63c1b7c9314a3da07e1e436a2e0"
  ],
  [
    "Nie zuvor hatten wir eine so gesegnete Gelegenheit — und daher eine so tiefe Verpflichtung —, die Träume unserer Gründer perfekter zu vereinen.",
    "d79273dd93d97485b13ccd21d5e847a9"
  ],
  [
    "Verwenden Sie 3D Analyze, um Ihre Grafikkarteninformationen zu ändern.",
    "ae52002c24c6421027e509bf3529566d"
  ],
  [
    "Das Senatssekretariat befindet sich im Ostflügel des Parlamentsgebäudes, die Nationalversammlung tagt im Westflügel desselben Gebäudes.",
    "6715d63a123803fa16e1dbe024b5cf16"
  ],
  [
    "Ja, wenn dieser Ort einen Homer trifft, trifft er einen Homer.",
    "99638575a98b07c12dd1674695ba130c"
  ],
  [
    "Aber Reldresal, Sekretär für Privatangelegenheiten, der sich immer als Ihr Freund erwiesen hat, schlug vor, dass Gerechtigkeit in gewissem Maße zufrieden sein könnte, wenn seine Majestät bitte Ihr Leben schonen und nur Befehle erteilen würde, Ihre beiden Augen zu löschen.",
    "add6bcac0babddc6436b49fa7064fdcb"
  ],
  [
    "Hey, tut mir leid, ich hätte euch mein schwarzes Buch geben sollen, als ich geheiratet habe!",
    "013ff9c485d1f12d57f97367a49e1f04"
  ],
  [
    "Social Ads: Der Weg zum Herzen eines Verbrauchers",
    "6a2370a0c18ba5844681f2d9eaf9c708"
  ],
  [
    "Umgangssprachlicher Begriff für einen Linkshänder oder Geigenspieler",
    "3d885b78bae779d46cb32d83790470ed"
  ],
  [
    "Ich habe es einfach abgeholt, während ich mitgemacht habe.",
    "874159a89945c1266773099811cccec1"
  ],
  [
    "„'Es ist nicht gut, wenn ich den kleinen Hans sehe, solange der Schnee liegt",
    "d2058c34bf24253a59a47b77345a2155"
  ],
  [
    "Es ist robust, aber er muss aufhören, den ganzen Drogenscheiß zu reden.“",
    "5c124ffcf5e1f7291ced72ae9709d7e8"
  ],
  [
    "Somit haben wir hier ein weiteres offensichtliches Paradoxon - nämlich, dass die Erhebungen der Erdkruste an den Stellen auftreten, an denen die größte Last des Détritus auf sie gelegt wurde und wo folglich die Kruste erweicht und niedergedrückt wurde.",
    "5eaebc0d4958c8e986f8a964c39d4ec6"
  ],
  [
    "Ja, jeder Geist, der gemacht wird, ist ein Marine weniger mit deiner Armee, aber jeder befallene Befall ist eine Drohne/Rotauge/Bling/Muta/alles weniger)",
    "a6d96a5a543f20305422439324acaf23"
  ],
  [
    "Bitte bringen Sie das Ladegerät und die Hände frei..",
    "1e46f162a440f706bbfdb9e7b99dbeb8"
  ],
  [
    "Dennoch sind Zehntausende von ausgebildeten Terroristen immer noch auf freiem Fuß.",
    "38a017eb59a37486c79664cb9b8e42cb"
  ],
  [
    "Du hast dein Haus, du hast Essen, du schläfst.",
    "b4867ea1338cc7538e46528f202489a3"
  ],
  [
    "Gandhi sagte jedoch, wenn er Manu nicht mit sich schlafen lassen würde, wäre dies ein Zeichen von Schwäche.",
    "842517cafeb058c9ee0fc51bf5a13de0"
  ],
  [
    "Mieten Sie Server, achten Sie auf die Interessen Ihres Tisches und entwerfen Sie ein Menü für sie.",
    "31760944438cf5a96da6711b23fbd6d9"
  ],
  [
    "Der Faktor sprang vor Freude; er erinnerte sich an den armen Whittington und seine Katze und sagte dem König, er habe eine Kreatur an Bord des Schiffes, die all diese Ungeziefer sofort versenden würde.",
    "d0ac4941b4420283306055f2861610f4"
  ],
  [
    "Huh, nun, die Mädchen in den Satin-Nachthemden in der Werbung scheinen nicht zu glauben, dass es so schlimm ist.",
    "9e14ce23afb349adbfd8a5f10441de58"
  ],
  [
    "Die Regierung genehmigt 18 FDI-Vorschläge",
    "1a6f01f202bf01896e5a3f3aa5480b15"
  ],
  [
    "Die Haut dieser furchterregenden Bestie von Nemea war so hart, dass keine Waffe sie durchbohren konnte.",
    "29ca95cdb7cf7d3eaf8f21a8c216f717"
  ],
  [
    "Sie könnten Anspruch auf Entschädigung haben.",
    "eefbbcedbdccf6b53e4e89b9079fa7bb"
  ],
  [
    "„Dann schaute er auf den Tisch und sah, dass das Geld, oder das meiste davon,",
    "09e6495ecb774dfabcaa73dd7cafc98c"
  ],
  [
    "Warte mal, Baby, du verlierst es",
    "6682bb93b5096c49b8e06491cd290146"
  ],
  [
    "Wie ich bereits sagte, haben die Systematisten eine riesige Menge an wertvollem Material angesammelt, aber ihr Hauptinteresse lag insgesamt in ihrer Klassifizierung, nur sekundär in ihrer Auswirkung auf die Evolution.",
    "668991b8e02dbc876b1ecb797248465f"
  ],
  [
    "[Leider funktioniert die Natur so. ] (",
    "860807830eb6e2b83c8bd1f942f55eab"
  ],
  [
    "hmm, ok, wir sehen uns dann später.",
    "bd72411fc856b6aa1a7afda91fba6504"
  ],
  [
    "Die Wirtschaft der Mittelschicht funktioniert.",
    "b4406f09790f34c1454e9daa4af7730d"
  ],
  [
    "Beachten Sie, dass einige Arbeitsplätze von Natur aus pessimistischer sind als andere.",
    "cbb7accd02a29737f2e4f693d7b7ed6e"
  ],
  [
    "„Lou's Blues“ (2003) (koproduziert von Lou Marini und Ray Reach)",
    "6437e691ac75f536a7b9faf8b9d0a845"
  ],
  [
    "Ich bekam das Huhn, das auf einer frischen französischen Rolle mit den Standardbelägen serviert wurde.",
    "eacd468c6b43366c8cd6ff1fd19b5661"
  ],
  [
    "Prinzessin, sagte die Königin weinend, was höre ich?",
    "a269959a00beda1c0c2eac4470aabf59"
  ],
  [
    "Ist es ethisch vertretbar, jemanden in einer Zuschussüberprüfung zu fragen, wer die Stimme von „Underdog“ war?",
    "4fd138e99d67c65ac072d11d482d1832"
  ],
  [
    "Wo man in Toronto tolle und günstige karibische Gerichte bekommt",
    "4c10040fbd1aa28671a073871166e419"
  ],
  [
    "Die regulären & „Plus“ -Versionen dieses Spiels wurden von Allen Ludden moderiert; die „Super“ -Version von Bert Convy",
    "a56510558f2679e8a14af469d65c676b"
  ],
  [
    "Warum fliegt Peter Pan immer?",
    "0fb069e39f6176607b4a9d0512079478"
  ],
  [
    "lag etwa eine Meile entfernt und fuhr fort: —",
    "4571935fd8728083568768dd56e20b22"
  ],
  [
    "Spiele das Opfer und wechsle deine Position",
    "7264328840fc0520a1df9c64bb961d55"
  ],
  [
    "Der pazifische Raum hat an vielen Stellen Risse bekommen, sodass die innere Flüssigkeit bei Vulkanauswürfen austreten kann.",
    "893f88cd4f3d10bf6d05df6265cc7b41"
  ],
  [
    "LGEKMJQZBNCTBV5HLU5SQDRXFTER4VYBFE",
    "efcd2ff314c9131bca7037750be240a9"
  ],
  [
    "Ich komme vor dem SSC zur Schule, nehme alles Nützliche",
    "5245c55ba439b2e8a287079b2fa687d8"
  ],
  [
    "In ein paar Wochen werde ich dem Kongress einen Haushaltsplan zukommen lassen, der uns hilft, dieses Ziel zu erreichen.",
    "ac5ea1a3f67fe359d656aa4a350c88de"
  ],
  [
    "Klicken Sie im Abschnitt „Minecraft für Windows“ auf den Link .minecraft.msi.",
    "e5183b8822f171faea218e744d835d03"
  ],
  [
    "Die standardisierte „Muttersprache“, die in der Grundschule unterrichtet wird, kann politisch kontrovers diskutiert werden, da sie manchmal einen Standard festlegt, der Nationalität oder ethnische Zugehörigkeit definiert.",
    "c08859183ead3c1595f0e81aed8eade5"
  ],
  [
    "Ich habe oft andere indische Restaurants besucht, wie in Arlington, Brookline, Cambridge, Burlington, und ich komme zu dem Schluss, dass dieses Restaurant das beste ist!!",
    "6900f7c881ebff111b0e7cde93cfd546"
  ],
  [
    "Dann begann er über die Belohnung und die „Perkisits“, wie er sie nannte, zu sprechen, von denen er anscheinend in meiner Proklamation gelesen hatte.",
    "6a6b88de416f058bd9bde5278df8664b"
  ],
  [
    "Hey, warum wischst du deine Decke?",
    "4b0735dce8a396509c0edab6e550a90a"
  ],
  [
    "PU zur Untersuchung gefälschter Marksheets",
    "96a02836ec784b879395fc9506cb7c63"
  ],
  [
    "Shelley sagte dazu: „Heil dir, unbeschwerter Geist!",
    "07e1c3a0c25464e11c75fce890c994a9"
  ],
  [
    "Weil es Limonade gepresst wurde!",
    "5de944755d45a23ea87e16640eac7451"
  ],
  [
    "Ich melde mich mit meinem Freund, den ich N nenne, und gehe zu seinem Haus die Straße runter, um ihn und einen anderen Freund A zu treffen, der zwei meiner besten Freunde war und ist.",
    "adfa20fb29ad3345d86566ad7d95c306"
  ],
  [
    "Um mir zu helfen, ein bisschen Zeit totzuschlagen",
    "c80670369332a79d0b5cc33554021d16"
  ],
  [
    "Aber wir im Westen haben die Arbeitskräfte und die Ausrüstung — und wenn der politische Wille da ist, können wir uns das richtige Mandat sichern.",
    "c5f5da984b13b489bb1101d1700f7645"
  ],
  [
    "Aber mein Tag ist nicht nur Apfel-Apfel.",
    "9118b36a5149cb00cbb395765e7f69ef"
  ],
  [
    "Abendessen ok, aber der Film zählt mich aus, tq.",
    "33041a0938a113ecac098caa2abf9184"
  ],
  [
    "Sie liebte Fig Newtons und Lipgloss.",
    "f3755bc9cfeb30ac9e3a65527b679125"
  ],
  [
    "Informieren Sie sich über Ihr MOS, ob der Job konsolidiert oder verkleinert wird.",
    "2775f3dad9ce0132529e1d4858aef161"
  ],
  [
    "* Griselda Pollock (Gastredakteurin) Julia Kristeva 1966-1996, Parallax Ausgabe 8, 1998.",
    "388aaba33dc1863328df40c2f2af4fb3"
  ],
  [
    "Innen ist es etwas dunkel, was sich hervorragend für heiße Sommertage eignet.",
    "dd7495b713eb2a9f8a24ebda97095c38"
  ],
  [
    "— The King's Cheque ALS sie am nächsten Morgen alle erwachten, waren ihre ersten Ideen verwirrt.",
    "c4582ac031ead6e06cc1ae05869a5e51"
  ],
  [
    "Das habe ich mit den Kindern in meinem Gebäude gemacht!",
    "606cc24292a7b6099521501995ac0d84"
  ],
  [
    "3 Harkat-Ultras wurden getötet; MLAs Verwandtschaft wurde bei der Explosion verletzt",
    "f27a3d67c7439e24110b496b54709487"
  ],
  [
    "Während einer Pattsituation von 1992 nahm das FBI den weißen Supremacisten Randy Weaver an diesem Standort in Idaho gefangen",
    "0ba9430a94084356d47fe706c99b3b53"
  ],
  [
    "Meine Mutter hat mich ausgelacht, als ich sagte, ich würde aus Spaghetti ein Auto machen.",
    "9c45f415582792aa7712465c16366aed"
  ],
  [
    "Wenn ich nach Hause gehe, sehe ich mehr Bilder, spreche mit meinen Eltern und mache Wiedergutmachung.",
    "0cb6b629d1daf04367fdb8b0fae851bc"
  ],
  [
    "Denn einer von einer Million dreht Schnee zum Feuer",
    "8147a8b462083ff541ccc7c57107257b"
  ],
  [
    "Die Morphologen oder philosophischen Anatom bilden die zweite große Gruppe von Studenten, deren Tätigkeit direkt aus dem Darwinismus hervorgegangen ist.",
    "e96eff3ce302ad9303e2a58c7fe703ba"
  ],
  [
    "** Shits sind heutzutage teuer**",
    "b2692fcad49a2af4df2fb1d6a6761b38"
  ],
  [
    "Beschäftigt mit dem Trainings-Lei.",
    "44e4abb289d537cfa0f53feee94b2d0c"
  ],
  [
    "Vor acht Jahren war den meisten Amerikanern nicht so klar, dass es im Jahr 2000 viel zu feiern geben würde.",
    "79a5ddaceaa6b58d5413f643016bea3d"
  ],
  [
    "Sobald Sie sich in dem Menü befinden, in dem Ihre Rüstung angezeigt wird, rüsten Sie keine Rüstung aus.",
    "e1757ba11b1d70bc066e703d5443e9e8"
  ],
  [
    "* Buch 7 (2010) 100 (#3, Abschnitt 1) — Vol 1 Kommentar und lateinischer Text über JSTOR; 100 (#3, Abschnitt 2) — Vol 2 Englische Übersetzung VII:TOCP213-218, Notes, Bibl.",
    "66f3212d425f59981e96cb184c9dffb3"
  ],
  [
    "- ein grün bedrucktes Hauskleid ohne Etikett aus scheußlichem Polyester der 1970er Jahre",
    "d73e3c6d2f80a0c7b98e637d1d946bb5"
  ],
  [
    "Mit diesen Worten führte er den Schneider zu einer riesigen Eiche, die zu Boden gefallen war, und sagte: Wenn du stark genug bist, hilf mir, den Baum aus dem Wald zu tragen.",
    "ea02adf86cf2b09b117e670efc688150"
  ],
  [
    "Ja, und danke, dass du meine Großmutter ins Taxi gebracht hast und dafür gesorgt hast, dass sie sicher zum Hotel kam.",
    "08d22a0a1a945eeee66e96268e347c4d"
  ],
  [
    "Wie ist es, in Torontos neuestem Hotel zu übernachten?",
    "87b05aaeef7474a0db97172238be9a33"
  ],
  [
    "Jerry Orbach sah sehr animiert aus, als er in diesem Film von 1991 „Be Our Guest“ sang",
    "7221dbb91ffe0bcc0c58d16908dd1fe9"
  ],
  [
    "Ich habe sie bald an ihre Stelle gebracht.",
    "572ce0b38357a8300369f4df0d9feef2"
  ],
  [
    "von Männern, aber ein gutes Regal Strand weit weg von den Augen, und mit einem fairen offenen",
    "c0ce240344b0365f2cac7f28b9cb5fef"
  ],
  [
    "Das schien den Boden freizumachen und Frauen den gleichen rechtlichen Status wie Männern zu geben.",
    "269732b219fd024759accaf7dfcc5196"
  ],
  [
    "Ich bin sicher, Sie glauben nicht, dass ich einen Daten-Subreddit abonniert habe, um einen Beitrag anzusehen und weiterzumachen.",
    "60918fb0f151ea444b1ec78332d19857"
  ],
  [
    "Du willst, dass ich dein Haus anrufe oder telefoniere?",
    "9388beab83dac7975f22cae42030749e"
  ],
  [
    "Die Reform sollte auf diesen Grundsätzen beruhen: Sie muss die Leistungen aller derzeitigen Rentner und derjenigen, die kurz vor dem Ruhestand stehen, erhalten.",
    "3c2cd931faa2e26c55a46c668912ea1b"
  ],
  [
    "Bereiten Sie sich noch in der High School auf eine Karriere als Dieselmechaniker vor.",
    "8d0e48dd307573159107658e76559473"
  ],
  [
    "Der russische Anthropologe Sergei Mikhailovich Shirokogorov, der als einer der größten Gelehrten der tungusischen Studien verehrt wurde, stellt fest: Früher war die Verwendung von vergifteten Pfeilen üblich.",
    "f141346fe3f90328eb3a99f42683cd21"
  ],
  [
    "Es gab eine Stunde Wartezeit, also gaben wir unseren Namen ein und bekamen einen Drink und eine App an der Bar.",
    "433a3ab4361efad9f31819292efb3ed1"
  ],
  [
    "Sie konnten weder erkennen, warum er so weinte, noch warum Lady Molinda und Lady Kathleena weinten; aber bald lachten sie alle wieder und waren glücklich.",
    "27601e802047f90c4499f6c3c0068e6c"
  ],
  [
    "Ich kann nichts tun... Ah, es ist nicht wahr, es gibt... nichts was ich tun will.",
    "dc8d88a721c190a694c759287c2d6733"
  ],
  [
    "Laut HMV geht sein Flagshipstore in Toronto nirgendwohin",
    "273d5cc33524e8a5888cf1f31bae3d48"
  ],
  [
    "Blut verlässt das Herz aus den Ventrikeln und gelangt durch diese Kammern in das Herz",
    "18022b3bdb0bed55db2458c4450d389b"
  ],
  [
    "Er verkaufte seine Seele an den Weihnachtsmann.",
    "af6cca097955026a9d0a3510f61ab95d"
  ],
  [
    "Der Krüppel schleuderte seine Fackel auf sie, klammerte gemächlich zum",
    "3946c6a75563886eac97730e695f6cd0"
  ],
  [
    "Mädchen, du weißt, es kann nicht warten",
    "0b132acd7eea17529ceb7893cfbbfb27"
  ],
  [
    "Nach Darwin stützte die Evolutionstheorie ihren Anspruch auf Anerkennung auf einem bestimmten Informationsbestand in Bezug auf Variationen und deren Vererbung.",
    "ee95dbdcb89ded02000b59cf042c5490"
  ],
  [
    "Allzu oft spielt ein DJ eine Reihe von WAV-Tracks ab, gefolgt von einer mittelmäßigen MP3-Datei, und es ist wirklich ein Unterschied, den man mehr FÜHLEN als hören kann.",
    "89f7d5d59fb4dff6f1d53140cc5ab5b0"
  ],
  [
    "Ein Mädchen verliebt sich und beschließt, ihren Vater dazu zu bringen, einen Kerl zu treffen.",
    "4d8fce8807bf4d5cb727da642033fc24"
  ],
  [
    "Jeder in diesem Plenarsaal weiß, dass dies wahr ist — doch irgendwie haben wir es nicht in uns selbst gefunden, zu handeln.",
    "8abffda03424e1b5b8bc2089f9adf398"
  ],
  [
    "Verwenden Sie die Aufwärts- und Abwärtspfeile, um den Memory",
    "8e6c02757a7b0c31bfc2e12043b415f6"
  ],
  [
    "Zitrone enthält eine Vielzahl von gesundheitlichen Vorteilen und anderen Nährwerten.",
    "c9b4f1f4c02902d5ffc58b5a6ffae60c"
  ],
  [
    "Die zweite Sache ist das Foto eines restaurierten Paares von Christian Louboutin-Schuhen mit rotem Boden an der Wand.",
    "11b183b82402db3c18febcd61a4d12dc"
  ],
  [
    "Und so ist das eines Kronprinzen, antwortete Prigio; und meins ist einer Frau verpflichtet.",
    "ad1fb637e4a2ee2b8abeb599009d7cd2"
  ],
  [
    "Nun, warte eine Sekunde, wen habe ich gerade als meine „Im Notfall“ -Person angegeben?",
    "7a517b9b6043103491bb74b1fbf81d81"
  ],
  [
    "Kala Pani alte Jungen Net (Arbeit)",
    "c0ff93e0bffdfc02572b1ed0ed31f2dd"
  ],
  [
    "Es ist das finanzielle „Programm“, benannt nach dem italienischen Betrüger, der es in den 1920er Jahren berühmt gemacht hat",
    "af5817e72db6b6cdb96ced70b3c90b6c"
  ],
  [
    "Die Frau räumt die Schränke aus, dreckig, dreckig und mit Spinnweben bedeckt.",
    "2601840dc166e61583e023203abff280"
  ],
  [
    "Also gehe ich in den anderen Raum und dann kommt die Angst, weil wir gerade ziemlich stark wurden, als mein Freund hereinkam, und ich bin verdammt, also fing ich an all diese schrecklichen Dinge zu denken, die mit dem Bösen und dem Tod verbunden sind, und es war einfach beängstigend, und ich war kurz davor auszuflippen als meine Freundin kam herein und tröstete mich und sagte, dass es ihr gut ging und meine Freundin ihre heiße Schokolade gemacht hatte.",
    "6d85a1b3e4e4c32e71786bf3d074e48d"
  ],
  [
    "Verdammt, es macht keinen Spaß, auf einen zu verzichten",
    "5fd0f1aa1478592c1b146760bbe5a63a"
  ],
  [
    "Aus welcher dieser Ursachen oder aus der Kombination des Ganzen auch immer, wissen wir, dass innerhalb der Laurentianischen Zeit gefaltete Teile der Erdkruste in breiten Gürteln von Nordosten nach Südwesten und von Nordwesten nach Südosten über die allgemeine Oberfläche zu steigen begannen, wo sich die älteren Berge Ostamerikas befanden. und Westeuropa stehen jetzt, und dass die Absenkung der ozeanischen Gebiete, die durch dieses Zerbröckeln der Kruste ermöglicht wurde, andere Gebiete auf beiden Seiten des heutigen Atlantiks zu begrenztem Tafelland führte.",
    "1935a13ded5ca2b978c251e7354359f0"
  ],
  [
    "Ich bin jetzt besser informiert und verstehe den gegenteiligen Standpunkt besser.",
    "4bb71deb43b77d37a52c67a3513d28f8"
  ],
  [
    "Wir müssen uns jedoch von einigen Grundprinzipien leiten lassen.",
    "95b1f0d9c6cf31ae1279b3053927726c"
  ],
  [
    "Sprechen Sie mit Ihrem Arzt über die Möglichkeiten der Medikation.",
    "eaf7286a0d285f8a6d5e570c8716b7bc"
  ],
  [
    "Der Begriff Ozeanien wird verwendet, weil es im Gegensatz zu den anderen kontinentalen Gruppierungen der Ozean ist, der die Teile der Region miteinander verbindet.",
    "9c430a87ee15e329e1b7a831b303e1cd"
  ],
  [
    "Alles in allem würde ich sagen, dass Tandoori Fusion meine Loyalität gewonnen hat.",
    "1acf53453dcef727c33108a594b6bd10"
  ],
  [
    "Gegenwärtig hörte sie das gedämpfte Trampeln von Pferden, und bald erschien die bewaffnete Truppe, angeführt vom Prinzen, der alle Bäume vorsichtig markiert hatte, um den Weg zu kennen.",
    "6bfbd20f4759461d1a742c2095d9a28c"
  ],
  [
    "Du weißt, dass sie... das ist.",
    "2f07f4cf952b161ba2af383673def861"
  ],
  [
    "Die 15 besten Orte, um den Macaron Day in Toronto zu feiern",
    "c77f73fd5971b37c74fd4deb9f6477af"
  ],
  [
    "Mit einer nicht so „stellaren“ Auflage faltete dieses 129 Jahre alte Washington D.C. Papier 1981",
    "5e91c61c9fbab2b337eeba6936e84e13"
  ],
  [
    "Ich weiß, dass es Kumpel ist, aber probieren Sie es einfach aus..",
    "ad115c5b3ad46046c031e020c03b1948"
  ],
  [
    "spalpeen ist summat unten im Mund und trägt seine Lifthand in einem",
    "2bf692012a65717c073203dd55b40389"
  ],
  [
    "Wir machen uns ein letztes Mal auf den Weg",
    "6587bbac626d3ac768ff4ad69833706c"
  ],
  [
    "Soldaten, euer Imperator ist unter euch!",
    "4e505a120a14efe44a9a165e67359b74"
  ],
  [
    "Ich schätze, das sind 10-15 Pfund pro Tag für Unterkunft und Verpflegung, wenn Sie bereit sind, ein Budget-Champion zu werden.",
    "ef273248d063af048df8d98608127624"
  ],
  [
    "Hilf mir, einen hinzuzufügen Sand ein M für Helfer",
    "a3a21773201e3e7cc4ed51fc488ae1b4"
  ],
  [
    "Wir mögen Unterschiede in der Politik haben, aber wir alle glauben an die in unserer Verfassung verankerten Rechte.",
    "c2b41781dbdbae56b2abc5fef86479ba"
  ],
  [
    "Entscheiden Sie, welche Art von Zeitungshut Sie möchten.",
    "d48ac9cbb26b430aad056bfc9df9e834"
  ],
  [
    "Einem Spieler, der aufgrund eines Feldfehlers die Basis erreicht, wird kein Treffer gutgeschrieben — stattdessen wird dem verantwortlichen Feldspieler ein Fehler vorgeworfen.",
    "8fcf7b50102162086c7a85b210796486"
  ],
  [
    "Die Taxifahrt vom Flughafen dauerte nur etwa 15 Minuten und 16,00$ (das war um 12:30 Uhr)",
    "44786cf7d6b0c5a532802a3c0f008b77"
  ],
  [
    "Sie war genauso traurig wie jeder andere, als das Unglück ihren Vater überholte, aber bald wieder ihre natürliche Fröhlichkeit wiedererlangte, machte sie sich an die Arbeit, um das Beste aus den Dingen zu machen, ihren Vater und ihre Brüder so gut sie konnte zu amüsieren und zu versuchen, ihre Schwestern zu überreden, mit ihr zu tanzen und zu singen.",
    "d9892b2c25b6c500bfee91defffb25e3"
  ],
  [
    "Obwohl... es geht auch um die Hochzeit... Pfui, in Ordnung... hier.",
    "a37dc1df1bc1487334ee3c125326827e"
  ],
  [
    "Parekhs Petition abgelehnt",
    "992aeeef6854c7c75babe0ee716dd09e"
  ],
  [
    "Nachdem er Abel getötet hatte, wurde Kain in das schläfrig klingende Land dieses Ortes östlich von Eden verbannt",
    "1b5eb074c9832c7cc652e57f19e71805"
  ],
  [
    "Wie kühlen sich Fußballspieler während eines Spiels ab?",
    "b15671d40667af0cb8103cdb2c53c0bc"
  ],
  [
    "Es war tanzbar, das ist alles was wichtig ist.",
    "841168fef9865f8ced0198da724a98bc"
  ],
  [
    "Ich habe mein Geld ausgegeben und für den Kopf ausgegeben",
    "35c784e6ac905086f9b975af1692c8fb"
  ],
  [
    "Erst in den letzten Jahren haben Zoologen und Botaniker erneut begonnen, die reiche Materialmine vor ihren Türen zu bearbeiten.",
    "7dc41bb2bdcc77697485191711f0f67d"
  ],
  [
    "TL/DR: Orangensaft ist Vitamin C wie Cannabis ein stärkeres Antioxidans.",
    "4e1692aebf48eb870d4ccdf85555d700"
  ],
  [
    "Ein Amerika, das sich in jedem Zeitalter gegen jede Herausforderung weiterentwickelt hat, ein Volk mit großartigen Werken und größeren Möglichkeiten, das immer die Weisheit und Stärke gefunden hat, als eine Nation zusammenzukommen.",
    "ec8ba749597b2991a3beb2ff83874152"
  ],
  [
    "Area spielt eine große Rolle, wenn Sie gewinnen oder verlieren.",
    "61e6b8eef499389d7eaa4d00fe13ef37"
  ],
  [
    "Das Adjektiv „britisch“ wird allgemein verwendet, um sich auf Angelegenheiten im Zusammenhang mit dem Vereinigten Königreich zu beziehen.",
    "202f95f5084542c3bc091026ad2e1517"
  ],
  [
    "Wir mussten nie um etwas bitten!",
    "9ad327a67e092bf6f75e8abb3c39d46d"
  ],
  [
    "Und trotzdem rutschte das Ding aus dem Riss unter dem Berg hoch.",
    "9a823c775ef29ee4183e51d0537c26ba"
  ],
  [
    "In Ordnung... Oh, Emma liebt ihn!",
    "c10388407d81d186fe2a2dbde686f3d7"
  ],
  [
    "Ist das Toronto Sushi Festival das schlimmste Event aller Zeiten?",
    "88b6c7c5845e8acc25dce12b4afdc420"
  ],
  [
    "Kalifornisches Gemüse mit Krone und Herz",
    "cd183ea22e51dcc39648836006ac12a6"
  ],
  [
    "Ich frage mich, was wir mit den anderen 75% machen?",
    "d46c5e18959cc1c659e776233f9f21da"
  ],
  [
    "Dreiviertelrunde Bucht, abgeschirmt vor jedem sterblichen Auge, das schien",
    "2bdc9345a4308e585cccda98a5a0e578"
  ],
  [
    "J hat mein Handy geknallt, wenn du einen Vogel willst",
    "b29922647d02c9bced5b68752705a54b"
  ],
  [
    "Ich bitte Gott, ihn zu bewahren, damit er lange in Barmherzigkeit und Gerechtigkeit herrschen möge; und dass er in Frieden regiert; und dass die protestantische Religion unter ihm gedeihen kann; Ich kehre auch zurück dank Gott und dem ehrwürdigen Klerus, der mir in meiner Inhaftierung geholfen hat",
    "09e1909162e8f9544872f4ffd135ee05"
  ],
  [
    "Es stellte sich heraus, dass es eine etwa 3/4 Zoll lange fliegende Ameise war, die sich hinter meinem Trommelfell versteckte und mit den Flügeln flatterte, weil ich anscheinend derjenige war, der IHN angepisst hat... ich musste es behalten.",
    "b9fd60d76a1e5659170fd0d3cfde2882"
  ],
  [
    "Ohh ohnmächtig geworden Training war am Morgen!!!",
    "7f6188487f07e7a709b5316c659139ca"
  ],
  [
    "Für Unternehmen im ganzen Land würde dies bedeuten, dass Kunden mehr Geld in der Tasche haben.",
    "6ba6136c76adcb5dc255192f82b2108d"
  ],
  [
    "Kaufe die Waffe, die zu deinem Gameplay passt.",
    "22defd874f316015591198b445aa9099"
  ],
  [
    "Die hindu-nationalistischen Gruppen widersprachen und begannen in den letzten Jahren seines Lebens, Gandhi für diese einseitige Praxis zu konfrontieren, indem sie in den hinduistischen Tempeln schreien und demonstrierten.",
    "0ffc801849a4c9e1e08c4f35dd17b877"
  ],
  [
    "A360/COTA repariert Ihre verdammten Park-/Wegbeschriftungen, organisieren Sie sich, schulen Sie Ihre Mitarbeiter, um selbstbewusst hilfsbereit und respektvoll zu sein, und ziehen Sie eine erfahrene Veranstaltungsverwaltungsgesellschaft hinzu.",
    "7dd395148fd2cca679f4e047c78f1835"
  ],
  [
    "Ich sage zum Glück, denn wenn sie von ihnen gehört hätte, hätte sie kein Wort von ihnen geglaubt.",
    "5c2bf56a3b19c6b255f0b74ed93df1a7"
  ],
  [
    "Und wir haben uns zwei Stunden lang unterhalten, und ich mochte ihn wirklich, also habe ich ihn auf eine Tasse Kaffee eingeladen.",
    "362c7c49bf8a3fb59fa9f4f77b29b7b7"
  ],
  [
    "Renoviertes BMO Field für TFC Home Opener vorgestellt",
    "b7e97d3bc487f6b823df07fc3f5f4a3e"
  ],
  [
    "Er starb gewaltsam um 3.000 v. Chr. und lag in einem Gletscher, bis er 1991 gefunden wurde",
    "b861945b172eda054e70d58dd55ba4f5"
  ],
  [
    "Wie viele Jongleure braucht man, um eine Glühbirne zu wechseln?",
    "4f1b56b31e46fe3d09c47aa45272c74c"
  ],
  [
    "Der Rückweg war wahrscheinlich der einzige Teil der Reise, der an Angst grenzte, denn mit jedem Schritt schien die Tür weiter wegzukommen und als wir ankamen, wirkte der Eingang zum Keller sehr bedrohlich.",
    "03c315164ec65baefb8d1f4e5f57f214"
  ],
  [
    "Ich versuche zu rennen, aber es gibt keinen Ort zum Verstecken",
    "3168bbcab59fa0a8046d1440cd8fff1a"
  ],
  [
    "Im achtzehnten Jahrhundert, als das Studium verschiedener Arten von Tieren, die Meer und Land bewohnen, die Aufmerksamkeit der Zoologen auf sich zog, wurden große Klassifikationen erfunden.",
    "926a7ee57a314f62334b68bca834040b"
  ],
  [
    "Es tut mir leid, aber ICH HASSE HASSE HASSE diese Argumentation.",
    "23ce69e72a7291638d7e9cec2ae06695"
  ],
  [
    "Später machst du dich wieder auf den Weg zum Ringshop.",
    "6120d7ad7d78c8d08d8c009336610551"
  ],
  [
    "Während wir uns dem vierten Jahr nähern, mit der explosionsartigen Zunahme der Gesundheitskosten, die, wie gesagt, voraussichtlich 50 Prozent des Wachstums des Defizits bis zum Jahr 2000 ausmachen wird, muss es geplante Kürzungen bei den Zahlungen an Anbieter, Ärzte, Krankenhäuser und Labore geben, um die Gesundheitskosten zu kontrollieren.",
    "daea58dbc8d1096cc7fa3a871bd0ce04"
  ],
  [
    "Stellen Sie sicher, dass Ihre Gesundheit immer an erster Stelle steht!",
    "bc73fdeeb606588e85d1d7837a4bbd50"
  ],
  [
    "* 34) Die gewundene Bewegung ()",
    "a96c6395fc459cd3073b4cb9914e95d4"
  ],
  [
    "Ich fahre den ganzen Weg von O town nach Heathrow, weil ich jedes Mal, wenn ich mit den Ergebnissen der Pflege so zufrieden bin, ist es hervorragend.",
    "3f0e80fd603a346be06faa11b400e3a5"
  ],
  [
    "Er zählt sein Geld nicht, er misst es.",
    "c9be676744b337a9374970cacaaf6be5"
  ],
  [
    "Äh, das ist definitiv eine, äh, berechtigte Frage.",
    "d16b13c6d51ebe8938fbe731751479a6"
  ],
  [
    "Soli J sorabjeebrMenschenrechte Berufliche Vertraulichkeit Steuern",
    "95d38c710bb935fdd2bf6a8b3302ef4f"
  ],
  [
    "In einer herzzerreißenden Szene muss Travis seinen geliebten Hund in diesem Film von 1957 töten, der auf einem Fred Gipson-Buch basiert",
    "99b52066675d2a40c6dbc3b82aa93508"
  ],
  [
    "Meine Eltern sind allmächtig.",
    "a5afd6f587827937c9b5fe1a0dd74827"
  ],
  [
    "klar wie ein Kristall!“ und der König verdoppelte sein Gehalt ein zweites Mal.",
    "dd604b33b62cce35efb194281e65ba37"
  ],
  [
    "Nein, spiel nicht eins von deinen, spiel eins von meinen, Mann!",
    "f8ed15b78026793e4f9518a33c69d215"
  ],
  [
    "Justice Wills sagte das in diesem Fall, und ein gebildeter Richter hat nie gelebt.",
    "628440f5cc5e3424514eb5f24dde53b7"
  ],
  [
    "Hat überall geschaut, bT konnte es nicht finden.",
    "357518601b9e6df3d48c20c4e27cd5d4"
  ],
  [
    "Haha coz frag sie komm hol uns sie wollen nicht rauskommen, also gehen wir den ganzen Weg rein im Regen!",
    "4ce2923b7d8fc427507ed2f9e8737080"
  ],
  [
    "Werte sind wichtig, daher haben wir die Finanzierung der Charakterbildung verdreifacht, um unseren Kindern nicht nur Lesen und Schreiben beizubringen, sondern auch Recht und Unrecht.",
    "5470b0116826d348fd75009c01d5aa6b"
  ],
  [
    "Bringen Sie Ihre Liebsten zu einer hochwertigen Behandlung.",
    "4a29dbe72b27d28c6c85282959b76255"
  ],
  [
    "Der Ductus cysticus aus der Gallenblase verbindet sich mit dem gemeinsamen Lebergang und bildet den gemeinsamen Gallengang.",
    "ce600ae740f240e3fd25454d445580ed"
  ],
  [
    "Ich hatte einen Kerl, der mich in der richtigen Weise anwies, mit der Faust zu hämmern (lass es explodieren wie BOOM, wenn wir fertig sind, Alter!) und ein anderer sagt mir, wie gut ich in einem Anzug aussehe.",
    "235416d097a01dbbffedfe54c1a9ccdb"
  ],
  [
    "Hast du den Stall gereinigt?",
    "15076e01e1400d2ce76bc3cb65d0bd61"
  ],
  [
    "Es tut mir leid, ich habe mit dieser Schwester gesprochen, völlig vergessen.",
    "d874fe1c1a5b0ebd4ccd5dda0c9d9e67"
  ],
  [
    "Der Nettogewinn von Ashok Leyland steigt um 24%",
    "977e149993ba8d252aa7d268225974f0"
  ],
  [
    "Asiatischer 2-rädriger Transport von einem Läufer gezogen",
    "3e9a86e78cac8daf50e9c946d15a6134"
  ],
  [
    "Ich beschloss, Abführmittel in meine Gras-Brownies zu geben, nur um zu scheißen und zu kichern.",
    "3e2ed1f7a8a43937b253f2cd7bdf0605"
  ],
  [
    "Abfolge von kurzen unregelmäßigen Kurven — eine überlagert gelegentlich die",
    "8cc54a5bec7393db57d5f6ad46afcf08"
  ],
  [
    "Und scheiß auf alle Cops du bist nicht scheiße für mich",
    "ad291739b10ee32b4b43b53b3023a176"
  ],
  [
    "Männer, Ihr Verhalten während dieser jüngsten Kampagne war äußerst lobenswert.",
    "63337047b282195a3f5317a23ea649d1"
  ],
  [
    "Oh mein Gott, wie sehr liebe ich dieses Spiel!",
    "76c74351b2e0d682c8a5066c2217ad01"
  ],
  [
    "Mit der Welt zu kämpfen ist einfach, du gewinnst oder verlierst, aber mit jemandem zu kämpfen, der nahe bei dir ist, ist schwierig, wenn du verlierst - du verlierst, wenn du gewinnst - du verlierst immer noch.",
    "9c70d1b9322d8b7469b206f90729c7d7"
  ],
  [
    "Wir sollten unsere Steuersenkungen vollständig und ehrlich bezahlen.",
    "4c32239f9e3acfd2b8f3f39be257532e"
  ],
  [
    "Klicken Sie mit der rechten Maustaste auf den Artikel und wählen Sie",
    "99f28289882e8d4505f80a12d68a77b8"
  ],
  [
    "Gandhi stammte aus einer armen Familie und hatte das billigste College verlassen, das er sich leisten konnte.",
    "e5095b43fd5b9c559e1c0de9ebed77f3"
  ],
  [
    "Die Flügel werden mit Sellerie und Ranch- oder Bleu-Käse Ihrer Wahl geliefert.",
    "32e4adb0db6a5ee535296c414c6b8810"
  ],
  [
    "Die Magierin, die ihn kommen sah, folgte ihm mit ihren Augen, bis sie ihn und seine Begleiter plötzlich aus den Augen verlor.",
    "75b00837cf0faf7b224b6c231e225fff"
  ],
  [
    "Ah, dann wird es ein paar Überraschungen geben!",
    "254f1a4d740df86a93cadac4fc9c2e1a"
  ],
  [
    "Mehr Hütten vor dem Sekretariat",
    "c40c6f42048c1072b9d1a8813d62b178"
  ],
  [
    "Entkerner, Baller, Bratpfannen und Mousse-Ringe sind Geräte, die von diesen Profis verwendet werden",
    "2fa3096697155e34946e7f3819f07d0d"
  ],
  [
    "Wenn am Wal Mart: Sagen Sie dem Manager über die Gegensprechanlage, dass er Ihren verlorenen",
    "161bb52dc8b96cb2cb7b5d489341ef55"
  ],
  [
    "von ihr versteckte sich ganz und gar, und sie sah zuerst so wütend aus wie eine",
    "f27ad4f1952d14a6c38bca96fe7fbb10"
  ],
  [
    "Was wäre, wenn ich ihnen sagen sollte, dass England selbst dieses Land war?",
    "59238576bcfba05f10fe85c1165e9777"
  ],
  [
    "Sie ist nicht gesund, aber sie ist wunderschön und einer Frau ist sie jetzt näher als je zuvor.",
    "7e7f50f05b90027929c1f037eec2ab0e"
  ],
  [
    "K.. k.. mir geht es auch gut:) wann schließt du den Kurs ab?",
    "c1cd91fccafc973b967786aec6e68b05"
  ],
  [
    "Amerika hat immer jede Herausforderung gesucht und sich immer gestellt.",
    "000c7ab450ebcf5bdcfc7e00c3387a48"
  ],
  [
    "Sie sollten insgesamt 10.000 haben.",
    "6b28e94764f63ef9bcca0a1260b05859"
  ],
  [
    "Elizabeth II ist die Königin von Neuseeland und das Staatsoberhaupt.",
    "8be0472ddeda94cacc0ef6a7048ec851"
  ],
  [
    "Gute Musik und nette Raumaufteilung.",
    "32d834df1d11e999240031a8df74832d"
  ],
  [
    "Er trieb die beiden mit Gold beladenen Esel in seinen eigenen Garten und führte den anderen zu Cassims Haus.",
    "ca26db128b8713ea6159ffb7e2a821a9"
  ],
  [
    "Okay, so höre ich mich nicht an.",
    "8e6ef56b1221b18c0c9283e64b029a5f"
  ],
  [
    "Toronto bekommt ein neues Ziel für High Tea",
    "348c8f72129693034183a83a8a62a208"
  ],
  [
    "Ein übergewichtigerer Baseball-Slugger",
    "5734d517bb94c5c47b27131f0d47d052"
  ],
  [
    "Wir stellen kostenlose Idioten-Tests vor!",
    "adf732bbd35d1dfd334e191f162963cc"
  ],
  [
    "ruhig, jeden Abend nach Einbruch der Dunkelheit, im Haus ihres Vaters, der Pfarrei",
    "3428ee9f2d94895af4f64615daa09324"
  ],
  [
    "Das ist auf lange Sicht drin",
    "4234fc1f1b805ce9c68345e11f3f2034"
  ],
  [
    "In den 17 Monaten seitdem hat sich für die Menschen in Darfur wenig geändert.",
    "64aff1678cbf7291d9fb2a27bb781e96"
  ],
  [
    "Als mein Hund 8 Wochen alt war, saß meine Schwiegermutter auf einem Stuhl auf einem Holzboden und holte den Welpen ab.",
    "e4e95a8f4f8a53a8023f5f8d524995be"
  ],
  [
    "Hihi weitieng tut mir leid >< ich habe jetzt Fieber, also glaube ich nicht, dass ich es für das Landtraining von tmr schaffen><",
    "b3982475925e1381f0dba982e3fe4eb9"
  ],
  [
    "Als wir uns letztes Jahr trafen, war unsere Truppenstärke im Irak auf dem Vormarsch.",
    "d6d002b4b7e44e476a6aeb87301227a4"
  ],
  [
    "Aktiviere Urnen ohne Rune (nr) mit Luftrunen.",
    "543b43e1f003da9daa65da248c0bff02"
  ],
  [
    "Damit verbunden war seine Befürwortung, dass Khadi (selbstgesponnener Stoff) von allen Indern anstelle von in Großbritannien hergestellten Textilien getragen wird.",
    "ed4d54b6e6922c2a8165daf492ab01dd"
  ],
  [
    "Der Service war schon immer gut.",
    "79842e6cf82e6f6680c546d023c34244"
  ],
  [
    "Als sie das hörte, schien das Biest traurig beunruhigt zu sein und weinte kläglich.",
    "45d4422c599cae5189711f264fb22d3e"
  ],
  [
    "Der Porsche-Besitzer: Ich wohne im Hinterland.",
    "31f3642632cdfdab181bee95019c7a32"
  ],
  [
    "Der Hinduismus ist fest in der Gegenwart verwurzelt",
    "a86ca328f210fc2a40f02941731a7c0b"
  ],
  [
    "Während des Ersten Weltkriegs arbeitete dieser zukünftige Präsident von Vietnam im Carlton Hotel in London.",
    "65bf3763308a338630a537053bd5d37b"
  ],
  [
    "Ein Mädchen ging mit einer Erdbeere im Hintern in die Arztpraxis.",
    "e0df74f5472fd46b4c5beea611bd8752"
  ],
  [
    "nein bedeutet sicher, dass zwei oder dreihundert von ihnen möglicherweise nicht haben",
    "1c58499c9083ecc07a241e8ecc5acb9d"
  ],
  [
    "Kannst du mir in die Augen schauen, wenn mein Rücken an der Wand steht?",
    "a9eae07a131e45bdd627741d0ede8046"
  ],
  [
    "Es hat ihr nicht an fähigen Befürwortern gefehlt, aber leider fehlten ihr direkte Beweise, die sie stützen.",
    "8641d7bb5a400cb2c76812daa7d2d6a9"
  ],
  [
    "Aufgrund der gesundheitlichen Vorteile der Rohfütterung ist es außerdem weniger wahrscheinlich, dass Sie später auf kostspielige Tierarztbesuche stoßen.",
    "9a01ee256a96a17ddee7c25388eb8c90"
  ],
  [
    "Wir werden Tomyum/Curry essen bei Ich weiß nicht wo.",
    "7bdccca3cdd1e0d9b3d6b416c15a8aab"
  ],
  [
    "Bestimmte Probleme, die das Ergebnis jahrzehntelanger unkluger Praktiken sind, bedrohen die Gesundheit und Sicherheit unseres Volkes.",
    "8ea461812f794ae0b56db64b23d6255b"
  ],
  [
    "Schließe deine Ausbildung zum Sanitäter ab.",
    "6f8349e1e69546fb7ad7cd2d6c327c3d"
  ],
  [
    "Das Kabbalah Center ist auch in der Stadt präsent.",
    "0b1c889173d2a3f6bace24a2c551c824"
  ],
  [
    "Ich finde das Pho großartig, aber das Pad Thai und das Pad sehen, wir waren ein bisschen zu stark im Geschmack für mich.",
    "d8fe807d0de98bfbf084e4fc879cde2c"
  ],
  [
    "Er ging rein und sah, dass niemand mehr da war, seit der Captain es verlassen hatte.",
    "2897812f549ef0fcf7fa671fc6395050"
  ],
  [
    "Weißt du, ich könnte vielleicht... Ich könnte eines ihrer Bücher dramatisch lesen!",
    "8e13982cf1b85186b43e80b8c4dae456"
  ],
  [
    "Laut BJP hat Krishna es versäumt, die Dürre zu bekämpfen",
    "298e92eb341eb5289a4ea3b71c2ba573"
  ],
  [
    "Das Heimgericht dieses Teams befindet sich in der „Rose City“ und wird passenderweise als Rosengarten bezeichnet",
    "3785750a8a617311ab6021603d6204db"
  ],
  [
    "Am Anfang braucht man nur zwei Herzen und einen Diamanten.",
    "a80168317813c2ad84d99799e4f98e18"
  ],
  [
    "Der Fremde, der seinen Regenschirm hochgehalten hatte, um ihre anzuziehen",
    "5be7266db9a6a341d8836612f2116c71"
  ],
  [
    "Manche Leute denken, dass es nur ums Geld geht, Schatz",
    "c55c6cc722f0c22be8c1eba30376fcbe"
  ],
  [
    "Ich schreibe Gott keine Absicht zu, denn ich misstraue den schwachen Kräften meiner Vernunft.",
    "502e912e10bbda3a9549ff7f28a84f47"
  ],
  [
    "Wenn wir zulassen, dass sie unser letztes Werkzeug nehmen, haben wir nur noch Waffen.",
    "3526f8b645af0a674eecc004070c1997"
  ],
  [
    "Nein überhaupt nicht.. Nach dem Mittagessen ist ok.. Ich komme in die Nähe deines Labors und schicke dir eine SMS.. Danke soooooo viel, dass du mir hilfst.. Danke..",
    "4aec4e7fc08b8315fd663327312f6513"
  ],
  [
    "Das mag bei keiner der Parteien beliebt sein, aber es ist zufällig die Wahrheit.",
    "ed6bf906b71fc1f7f1e562a1555d5564"
  ],
  [
    "Tippe auf „Hatch“, wenn es fertig ist.",
    "a82c98d597a9af94be40fd8175f7d876"
  ],
  [
    "Murphy besuchte die Texas A & M University, wo er einer der besten Empfänger der Schulgeschichte wurde.",
    "3ecd10324e0da126e51fa93de1dc0cfc"
  ],
  [
    "Und ich denke, ich sollte erwähnen, dass es dort alle 1 bis 2 Blöcke eine Art asiatischer Take Out gibt.",
    "bb5577464994e1b1b1b61f05dae6f3af"
  ],
  [
    "Da du so nett bist, sagte sie, wirst du mir vielleicht einen anderen Dienst erweisen, denn bis er erledigt ist werde ich niemals verheiratet sein.",
    "f23ede77f1a18b052dc60742b1487111"
  ],
  [
    "Also, ähm... wie lief es mit Celia?",
    "e239d668882ba3eb97de37cb90658bcd"
  ],
  [
    "Das Schreiben von PM gibt DDA Albträume",
    "d3f86222d131d23e8a6e823785993199"
  ],
  [
    "Diese Trübung der Augenlinse tritt häufig bei Menschen über 65 Jahren auf",
    "0147c69b631b7b37f5c85abbd61350b2"
  ],
  [
    "Heute habe ich beschlossen, das Gute in jedem zu sehen, den ich treffe.",
    "f3c6cc18965443c615a34e6ff7791088"
  ],
  [
    "bestellen „während der Zeremonie der Auflösung des Schatzes“.",
    "4d97c6d5bfb98574ae8b334ebffb3a0c"
  ],
  [
    "Die weißen Jungs kennen den Deal, sind keine verdammte Fälschung",
    "2d4dd83154069865da0bd020f97f27ee"
  ],
  [
    "In der Physiologie suchen wir vergeblich nach einer Antwort auf diese Frage, die vielleicht ein physiologisches Problem ist, denn während die Physiologie in wunderbarem Maße fortgeschritten ist, hat unser Wissen über die komplizierten Anpassungen im Körper, den zeitlichen Ursprung dieser Anpassungen und ihre Beziehung zur Außenwelt erregt weniger Zinsen.",
    "e8dd7bc00517f5a285654591654fcf35"
  ],
  [
    "Ich machte Fortschritte, aber ich starb anständig und fühlte mich weit davon entfernt, göttlich zu sein.",
    "422d6d2932818b6cc6298b2c1e0e4c0d"
  ],
  [
    "Passt der andere Teil eigentlich gut zusammen?",
    "c1f05724ee4ce6859522caa0f2b05fe1"
  ],
  [
    "Aber er wusste, woran er glaubte.",
    "eb1a500b81ba8df54d631d411ba74bc2"
  ],
  [
    "Aktualisieren Sie die Minecraft Pocket Edition.",
    "462fd5a0fe31790ce777d69e9130a0b2"
  ],
  [
    "Das älteste Golfturnier der Welt und die erste große Meisterschaft im Golf, The Open Championship, werden jährlich am Wochenende des dritten Freitags im Juli ausgetragen.",
    "8ee6ae7d7ee31ef49ca6ab14ee928326"
  ],
  [
    "Unsere Probleme begannen, als wir bei ihnen eine Bestellung für sehr typische Briefpapier und Briefumschläge nach Maß aufgaben.",
    "94d0f2a0168537e7ff506dbe8bf6532e"
  ],
  [
    "Hi, Grettel, sie hat das Mädchen angerufen, sei schnell und hol etwas Wasser.",
    "dbdd3590e6f412a9d202dd20b4fb3618"
  ],
  [
    "Ich kann nicht glauben, dass ich fast ein anderes Mädchen verloren hätte, weil ich gezählt habe.",
    "f922342511863c2b2f3045c5785eca72"
  ],
  [
    "Die Zukunft von Yonge und Eglinton rückt in den Fokus",
    "5bfb5398201b52829751f49f094e225d"
  ],
  [
    "Die Produzenten sagten ihm, er könne „Taxi Driver“ nur leiten, wenn er Robert De Niro dazu brachte, die Hauptrolle zu spielen",
    "112a455c0ac08d65bd6aa1b388702a8e"
  ],
  [
    "Ungeschützter Schlaf: Schlafen ohne Wecker.",
    "c66312c656917266c0f39135a0856286"
  ],
  [
    "Anfangs war er zu sehr von Trauer überwältigt, um etwas tun zu können",
    "de73436a4a27e920ce42d8c8aa9d5139"
  ],
  [
    "Im frühen Morgenlicht",
    "ac9d3c52074d4bc1f24df8df62d4e216"
  ],
  [
    "Tausend soziale Bedingungen können uns dem Eindringen von Mikroben aussetzen und so den zweiten Begriff verwirklichen, der erforderlich ist, um eine Infektionskrankheit darzustellen.",
    "385e4e87f6e992a38ee80379d2d4f2b5"
  ],
  [
    "Und wenn es ein massives Rettungspaket gibt, müsste es irgendwie den Aktienkurs bei einer Art verwalteten Insolvenz erhalten.",
    "f7f09ef394dc9e25593f1c86af5615ed"
  ],
  [
    "Haha er macht sich immer noch große Sorgen um mich.",
    "b5f4961accf9b393e44e19b3f7534a20"
  ],
  [
    "Er ist heute Abend hier bei uns.",
    "cfc71c748e125140c50b367f0a44344d"
  ],
  [
    "Entwickle deine Zivilisation weiter.",
    "c08c6045878463b23f4b80214c40e837"
  ],
  [
    "Dieser Prozess wird durch die p75-Rezeptoren aktiviert.",
    "0eb9fe047507bd4fe267bacc97d23ace"
  ],
  [
    "Der Krabbenkuchen war köstlich und der Kellner war aufmerksam.",
    "493531b5cad2e0149387b701f01f02ed"
  ],
  [
    "Sie können sich vorstellen, wie viel diese gekostet hatten; aber dann hätte nichts brillanter sein können, außer der Schönheit der Prinzessin!",
    "686899bad510fb621d896defc102aea8"
  ],
  [
    "Ich bin nicht... ich komme nicht oft hier rein.",
    "383f991962f7c808bcd6f6a31ed94b69"
  ],
  [
    "Die medizinische Bibliothek der Ära wurde eingeweiht",
    "03cb60ac924e18aec859909624ec0f2d"
  ],
  [
    "zur Identifizierung des Arzneimittels Azidothymidin, ein Medikament zur Bekämpfung des AIDS-Virus",
    "e9102cb19f9099e23d7da15dd211e4dd"
  ],
  [
    "Siehst du, ich bin kein sehr gutes Ziel im Badezimmer.",
    "c4e9dbab8b89059b793b08dab9220e98"
  ],
  [
    "Der „Ausflugszug“ — ein absolut neuer Aufbruch in der Geschichte von",
    "08ad048089b67320d4f7e8a733c8be66"
  ],
  [
    "Aber du bist zu mir zurückgekommen und nur Gott weiß warum",
    "588e1422c3e392b32258c46e59ea3c42"
  ],
  [
    "Was für eine Demütigung müssen wir empfinden, wenn wir es so lange versäumt haben, an unsere Schuld zu denken oder eine Wiedergutmachung zu versuchen!",
    "277e80e7c86eef59bfb14450ce14fcd8"
  ],
  [
    "Das würde niemals passieren.",
    "36bee690b0330d24601e5c7ebd18b384"
  ],
  [
    "Ich muss wissen, wann ich wissen kann, ob ich mit meinem Freund gehen kann",
    "be4a9296a7f61dff8d963ba8c0863652"
  ],
  [
    "Als Präsident Roosevelt die Sozialversicherung schuf, schrieben ihm Tausende, um ihm dafür zu danken, dass er das, was eine Frau den „starken Terror des mittellosen, hilflosen Alters“ nannte, beseitigt hatte. Noch heute wäre ohne soziale Sicherheit die Hälfte der älteren Menschen in unserer Nation in Armut gezwungen.",
    "9a8313d7c655a343bd4744e75ed92863"
  ],
  [
    "Üben Sie gute Körperpflege.",
    "e712d6076a520dfe30b939c65573d2e9"
  ],
  [
    "Die Weiler Cooksland, Dunmere und Turfdown befinden sich in der Gemeinde.",
    "ed3cdffcf940bfb8a32d3f36363c9327"
  ],
  [
    "Paella: 2,5/5 eh, das war eigentlich ein bisschen enttäuschend.",
    "7ae450e22c7ffd173e2634b17ca63eee"
  ],
  [
    "Er dachte einen Moment nach, ging dann aus dem Zimmer und war in drei Schritten der Sieben-Liga-Stiefel wieder in seinem leeren, dunklen, kalten Palast.",
    "1ce70975c0f4dab315049fbe1cf56609"
  ],
  [
    "Paul nimmt mich heute Abend zum Abendessen mit, er sagte, er habe eine große Überraschung geplant.",
    "459d68154d78be927fc04ee0a620a7a4"
  ],
  [
    "Plädoyer der Lehrer für die Ausarbeitung globaler Lehrpläne",
    "aa78d106b91009b6b2d16d5b0ddccf60"
  ],
  [
    "Sigourney Weaver debütierte 1977 als „Alvys Date außerhalb des Theaters“ in diesem Oscar-Preisträger von 1977",
    "a39dc7c1c573156778dddb8210f7d979"
  ],
  [
    "Die Ehe ist wie pi - natürlich, irrational und sehr wichtig.",
    "0167767a98f1246b4ec32428c9bc3967"
  ],
  [
    "entschuldige es dieses eine Mal, lieber Ned, und schimpfe nicht mit mir, jetzt bin ich so viele gekommen,",
    "cfba77d89a5c64edbb70717fdbcf57ad"
  ],
  [
    "Denken Sie nicht an die Folgen des Verbrechens",
    "8463f8e41090dd92eb3e9d48c19109be"
  ],
  [
    "Zweihundert Kanonenstücke, der gesamte Artilleriepark, neunzig Flaggen und all ihre Generäle stehen in unserer Macht.",
    "a04608ac8c1bb1cb72eb0d8dd75bddb7"
  ],
  [
    "Ich hatte nicht bemerkt, dass es ein paar Dinge gibt, die ich brauche, um sie online zu halten, sobald sie tatsächlich etwas in Gang bringt, also kostet sie gewissermaßen mehr als 1 UBR.",
    "38f2fca95ef3155dd0cb0ea259394212"
  ],
  [
    "Haha ><< sorry ryan > haha omg traf es, kein Schmerz meh!?",
    "4cb68407272c67a8c8058901afbef5f4"
  ],
  [
    "Das haben wir in unserer Macht.",
    "148066dc8437eb41ae4d69d14692c146"
  ],
  [
    "Seien Sie bereit, Medikamente auszuprobieren.",
    "970dfa7c2b98acbc8f80f4b9e100977b"
  ],
  [
    "In Großbritannien wurde das britische Schienennetz zwischen 1994 und 1997 privatisiert, worauf nach Jahren des Rückgangs ein rascher Anstieg der Passagierzahlen folgte, obwohl die Faktoren dahinter umstritten sind.",
    "cc6574d8b6867ed15030342d902bd5a6"
  ],
  [
    "Zeit für Wachs und rate mal, wer es war?",
    "c93b6f830271294194d547f69a96b47b"
  ],
  [
    "Dann ging er zu dem toten Magier, nahm die Lampe aus seiner Weste und bat den Geist, den Palast und alles darin zurück nach China zu tragen.",
    "d77278170100dafb8c8f0e2abfea8d41"
  ],
  [
    "Oh mein Gott, oh, ihr seid großartig.",
    "896ce95b9bd0e9712645891137db1a2c"
  ],
  [
    "Nach Handys; Palmspitzen sind jetzt das In-Ding",
    "dc72a91e81257c1de001e8798fb9330b"
  ],
  [
    "Einst bekannt für seine Latzhosen, ist diese 2-Wort-Firma in Wisconsin heute führend bei Freizeitkleidung für Kinder",
    "08df8ef84d28d23f0e6c74a9c9a85735"
  ],
  [
    "Ich ging in einen Plattenladen und fragte: „Was hast du von The Doors?“ Er sagte: „Ein Eimer Sand und eine Feuerlöschdecke!",
    "032571b7223091ea968258973dca1ee8"
  ],
  [
    "in den Himmel und komm in einem goldenen Regenschauer herab.“",
    "28093c168f5f54f53bc1f93b17525ac4"
  ],
  [
    "Mein Hood Niggas kannst du aufstehen (ich bin so Kapuze)",
    "847086cc51c556eb2937292702c494f0"
  ],
  [
    "Denn es ist dieser Geist des Darwinismus, nicht seine Formel, den wir als unser bestes Erbe proklamieren.",
    "6edcaae2bc806df4e83701d07aeadf17"
  ],
  [
    "- nicht mehr Kinder wollen ist völlig in Ordnung.",
    "cb44e30cfbcf9018b4e50e9a51735900"
  ],
  [
    "Dieses Geld sollte zur Deckung der Umzugskosten von Unternehmen wie Master Lock verwendet werden, die beschließen, Arbeitsplätze nach Hause zu bringen.",
    "2f7f47a57142a19d016c5bba3a97bd92"
  ],
  [
    "Denke daran, einen Varrock-Teleporter zu nehmen, damit du, wenn ein Spieler-Killer angreift, ihn benutzen und davonkommen oder ihn töten kannst.",
    "8ad93e30241627213109289916821038"
  ],
  [
    "Eine Reihe von Mitwirkenden an Liberty (anarchistische Publikation) waren herausragende Persönlichkeiten sowohl im freien Denken als auch im Anarchismus.",
    "f12d0ecc106175d0e35b5596b167093b"
  ],
  [
    "Ich liebe alles an diesem Ort.",
    "3eda2692ed57cb3a6ae8d1bc55c2b65d"
  ],
  [
    "Ich habe dort einmal ein Espenblatt geblasen, aber ich war so müde, dass ich danach viele Tage lang überhaupt nicht mehr blasen konnte.",
    "41f5afacfed843f9429a3ac1c9643833"
  ],
  [
    "Nun nein, nur der eine.",
    "17dba45f1848559b4beccc8bf657acf6"
  ],
  [
    "BJP will Entschädigung für Gartenbauer",
    "07dff1dd8604bbf715a5fdbd350ec7af"
  ],
  [
    "Zur Bestürzung seiner Fans überall wurde Pluto 2006 in diesen Planetentyp umklassifiziert.",
    "06e7d09d0d4e048df1483337a2d08221"
  ],
  [
    "Ich habe meiner Frau einen Mops als Geschenk gekauft.",
    "29ccff160742f9c3c6c3c5c181893566"
  ],
  [
    "das erste Mal, obwohl einige der Mädchen da unten alles mögen! '",
    "25ec36f4bb39980276c578c1b820810e"
  ],
  [
    "Dreh es um, es ist ein großes schwarzes Loch",
    "fdc25bf35718966c0e26a22a98bd9949"
  ],
  [
    "1. Seit den Anfängen der Geologie ist es offensichtlich, dass die Kruste, auf der wir leben, auf einer plastischen oder teilweise flüssigen Masse aus erhitztem Gestein gestützt werden muss, deren Qualität unter der gesamten Fläche ungefähr einheitlich ist.",
    "288536560b1024152c2d3c77c2783f98"
  ],
  [
    "Plötzlich ergaben die Dinge Sinn.",
    "7eeaafc01127efd9ecb18daf99ceb025"
  ],
  [
    "dann warte ich zu Hause auf dich.",
    "9c68f1a3b368d4e4cf7448357046d67b"
  ],
  [
    "Durchbrüche bei dieser und anderen neuen Technologien werden uns helfen, ein weiteres großes Ziel zu erreichen: bis 2025 mehr als 75 Prozent unserer Ölimporte aus dem Nahen Osten zu ersetzen.",
    "4f7b497ce33b933d970e5faec861fb70"
  ],
  [
    "Stellen Sie in jedem Klassenzimmer einen „Klassenzimmer-Controller“ auf.",
    "b298587c6ba36cbc720aff8206eb6941"
  ],
  [
    "Einige Autoren würdigen Gandhis Fasten und Proteste für die Beendigung der religiösen Unruhen und der kommunalen Gewalt.",
    "941a9dabfa0ce72612c96ae53d2cf8ed"
  ],
  [
    "Ich bin kein Neuling im Holzgrillen, aber der schwere Saibling auf Fisch war einfach geradezu krank.",
    "e6a87b1f2c559e0236199192928b8c14"
  ],
  [
    "'\nAber bevor die Worte aus seinem Mund kamen, fliegt er wie ein Schuss durch die offene Tür und das Paket seiner Königlichkeit mit ihm.",
    "8e477005333834ffe75ed28d1478a7f7"
  ],
  [
    "Die Scheidungen stören mich nicht, ich würde mich mit ihm verabreden.",
    "7c2706175d30589a963bb1f3e24eab8d"
  ],
  [
    "Aufruhr nach Deadmau5 sagt, dass er nur blaue Staaten bereisen wird",
    "b34022eca9707a2e333aab2e30038beb"
  ],
  [
    "Madonna hat die Begriffe „Material Girl“, „Vogue“ und diesen Satz für ein Spielzeug populär gemacht",
    "e146680b783dc4835ebe400a49f1fd3a"
  ],
  [
    "Bergsteiger sind merkwürdige Typen.",
    "3b1e70473ebc1ed07acada10d8341b58"
  ],
  [
    "Gentleman) hatte, ohne Zweifel in der Hitze der Leidenschaft, für richtig gehalten",
    "b00d86447091ebd4a82d046fc6a9e9d8"
  ],
  [
    "Baby, ich bin der, den du verlierst, du kannst nicht anders",
    "f8401fc21aa2756f77fd1c2833e608cc"
  ],
  [
    "Es ist eine gefährliche Aufgabe, so zu tun, als ob wir den Einfluss eines Ereignisses auf den Verlauf der Geschichte abschätzen würden, solange wir nicht wissen können, was sonst zu einem Ergebnis gekommen war.",
    "ca5310c7948f8413cc96c83e2b9f11e1"
  ],
  [
    "Ich habe jetzt schon ein bisschen auf Dirt-Jumps rumgespielt und die eine Sache, die ich sagen würde, ist, dass Sie versuchen müssen, das Boosten so viel wie möglich zu üben.",
    "9eaba3fdeb5e5103a65cd5373b4385f0"
  ],
  [
    "Oh, du bist in den gleichen Kurs gekommen wie Meijun.",
    "0bb027a186254949183b1fc9929fd272"
  ],
  [
    "Und zusammen hat die gesamte Branche fast 160.000 Arbeitsplätze geschaffen.",
    "4e43cca6bbc7369f1ef0a93b97880c2b"
  ],
  [
    "Beachten Sie Identitäts- oder Selbstwertprobleme.",
    "8e6e305e375982514920dd0510fb5bd3"
  ],
  [
    ") Wenn es nur wenige Leser gab, waren viele inspiriert; eine solche Leserin war Elizabeth Barrett Browning, die im Alter von 12 Jahren Rights of Woman las und deren Gedicht Aurora Leigh Wollstonecrafts unerschütterlichen Fokus auf Bildung widerspiegelte.",
    "18f24e7a82e0fe4f001b1bab2f4e9b56"
  ],
  [
    "Sie ließ mich nicht rauskriegen, welche Vorspeise wir wollten, bevor sie sagte, dass sie wiederkommen würde.",
    "af4321d7e357fb15f7b88108f463e260"
  ],
  [
    "Ja, sagte die Prinzessin, dem stimme ich gerne zu.",
    "fe0b0835952b5db70d0902c5fe95c1d7"
  ],
  [
    "Wenn jemand, in den ich noch verliebt war, heiraten würde...",
    "b272e4a47c4493fa8bf1a59bd015cac7"
  ],
  [
    "Heute in Toronto: Sushi Fest, ich für den Iran, Sketch Comedy Fest, Tod an Vag Halen, FITF, Colin Boyd Shafer",
    "039efb17c2b469a582811a4dd62b9aa7"
  ],
  [
    "Ein Malison ist ein Fluch; ein Benison ist das",
    "77daa50e19ccae06571fc2ec69dcc889"
  ],
  [
    "Welches Geräusch macht eine Nuss, wenn sie niest?",
    "bd43e3c513c7499cec0e150380cd0650"
  ],
  [
    "als sie verheiratet waren, machten sie Urlaub, indem sie geradeaus fuhren",
    "221a8a228a701fa3b0cab587e4b7565e"
  ],
  [
    "Gesamtzahl der Wähler im Gemeinderegister... 372.321",
    "3c392e8f65769814f35f915faa7963bc"
  ],
  [
    "Die Motte flatterte in meinem Ohr und ich kam nicht an der Tatsache vorbei, dass ein Käfer in meinem Ohr herumflatterte.",
    "81e32a5eddfb9d973bdf78062c69ea25"
  ],
  [
    "Sophie, Paiseh, Vivien und Joel wollen auch aussteigen!",
    "af556c29f576a75187896ff03d6545d3"
  ],
  [
    "Es wäre jedoch nicht so, als würden wir unsere Versprechen uneingehalten lassen, unsere Freunde verlassen und unsere eigene Sicherheit in Gefahr bringen.",
    "08b6eb2ed82751d2f7630af6f34450c3"
  ],
  [
    "Wenn Ihr Server wenig Ressourcen hat oder Sie abenteuerlustig sind, versuchen Sie es mit Linux.",
    "3b18504d804eb23842188c5cdc785a66"
  ],
  [
    "Baltimore, MD: Johns Hopkins University Press.",
    "0339dbc99f56f33ce8a9d0718e4bf84d"
  ],
  [
    "EDIT: Ich habe vergessen, einen der Höhepunkte aufzunehmen - ihre Sammlung von politischem Humor in der Nähe der Kasse ist spektakulär, und ich liebe die T-Shirts, die sie verkaufen, insbesondere das Hemd „Volksrepublik Portland“.",
    "ad3216dbc757cd1096bef62bcf77200d"
  ],
  [
    "Aber am Nachmittag, nachdem sie mittags gegessen hatten, geschah alles so, wie es der Weiße Bär gesagt hatte.",
    "4e695d6da8f75d925866209ec2b363e7"
  ],
  [
    "Ich serviere etwas, was ich mache.",
    "2b47975049dc64451a4a4266772549f7"
  ],
  [
    "Brunch- und Burger-Spot werden im alten Sweet Lulu Raum eröffnet",
    "38ec759c10431952f9be8f59b1ae230a"
  ],
  [
    "& sie sind weg... „Holy Roller“ aus diesem 109 Hektar großen Land bricht schnell und seine 921 Einwohner beten um einen Sieg",
    "070d4df8bb2a630f4b33c19aa93b1641"
  ],
  [
    "Seine Noten lagen unter C-Niveau",
    "81cddf66de9117032b30fa10d67f4272"
  ],
  [
    "zu leicht erkannt werden, seine Wünsche hatten ihre Grenzen: er wünschte nicht",
    "ec0585e16f61ac1bf4775ed2ce1d7fb2"
  ],
  [
    "Und sie geduldig in meinem Wartezimmer",
    "b8cd4c86e3abd92f7615884deefbd8d6"
  ],
  [
    "Der Atlantik ist auch relativ tiefer und weniger mit Inseln übersät als der Pazifik, der die höheren Kämme in der Nähe seiner Küste aufweist und das darstellt, was einige Besucher der Pazifikküste Amerikas nicht unpassend als „Rücken der Welt“ bezeichnet haben, während die breiteren Hänge dem engeren Ozean zugewandt sind, in den sich dieser Grund Grund dafür, dass der größte Teil der Entwässerung des Landes gegossen wird.",
    "3886e1881f52d84ccbefc4d42029a845"
  ],
  [
    "Ich komme endlich dazu, einen Treffer zu erleiden.",
    "fa84c67a750fa679d5f91ad192419c3a"
  ],
  [
    "Haha.. nv cut den dun return u.haha.. ok lar.. i den cya gibt es etwas vor 1245 k?",
    "2e45d1658611916882d4d9f7f390c764"
  ],
  [
    "Wir müssen unsere Technologieführerschaft stärken.",
    "5a644eea2bfb42c8519cd03bc6c1895f"
  ],
  [
    "Wenn Sie ein Gebäude oder irgendwo anders räumen, achten Sie darauf, sich in allen Türen umzuschauen und in den Räumen nachzusehen. Sie wissen nie, ob etwas hinter der Tür steht, und greifen Sie an, wenn Sie es nicht wissen.",
    "eb55cccaf50a36bfb2f1bde833252675"
  ],
  [
    "Daher ist Satya (Wahrheit) in Gandhis Philosophie „Gott“.",
    "09b340c14eec993dff4857b5dee06a58"
  ],
  [
    "Die Angestellten waren sehr nett und hilfsbereit.",
    "370f34e2738c65d03c6f23d921be7b29"
  ],
  [
    "Als sie sich über sie beugte und ihren köstlichen Duft genoss, sagte eine sanfte Stimme, die zwischen den Blättern zu rascheln schien: Schöne Felicia, endlich ist der Tag gekommen, an dem ich vielleicht das Glück habe, Ihnen zu sagen, wie selbst die Blumen Sie lieben und sich an Ihrer Schönheit freuen.",
    "cc920d56052e727a07282eaa831809cb"
  ],
  [
    "Denn ich wollte dir das geben.",
    "737ef7cf4d9e874de4f22162c587693f"
  ],
  [
    "Warum hat der Pilot nach Ingenieuren gefragt?",
    "2ce7cee9b536b201a8e74b58fe796b58"
  ],
  [
    "Palm Beach County sagte Hotdog-Verkäufern, die diese Bikinis trugen (die später in einem Sisqo-Lied gefeiert wurden), um ihre Brötchen zu decken",
    "0938747c6ee40d727d46b6e7f3cbc9d3"
  ],
  [
    "Warum summt ein Kolibri?",
    "5ef2118ec03ea7e8c3a2ef3abf801f86"
  ],
  [
    "Ich denke, es kann auch als HPPD bezeichnet werden.",
    "1999cc05c7160a510030dca05901af8f"
  ],
  [
    "Vorsichtig necken.",
    "c82b80592086f337f97b50a553956c1d"
  ],
  [
    "Wenn sie „nein“ sagt und nicht amüsiert oder einladend aussieht, nimm den Hinweis und lass sie in Ruhe.",
    "a942fa6d1b91398232f92c957a0b59a2"
  ],
  [
    "Ich dachte, als ich sah, dass der Körper verrückt werden muss",
    "7c47a95fd98d13a1ca5fda9757aa60c7"
  ],
  [
    "Schau dir das an, lass mich dich ganz schnell mit diesem echten Mist schlagen, Missy.",
    "b22732e102d65fff74b41dae32336de4"
  ],
  [
    "Kaufen Sie ein Geschenk für das Schlafzimmer.",
    "68ce3e7b66aa4fe50bb6fc73a9547534"
  ],
  [
    "Geh zu den Bürozeiten.",
    "c707fc3465887a1f5a1bc75645f092d4"
  ],
  [
    "Im Kabinett des ersten Präsidenten Bush war Cheney Sekretär",
    "8e3777c59f4f9e3878702779c0e0ba0f"
  ],
  [
    "Solider und stetiger Respekt Ihres Pferdes ist eine wichtige Voraussetzung für ein erfolgreiches Training.",
    "ce49b57899b81d921181da8f5a2f2007"
  ],
  [
    "Männer, die sich nicht sicher sind, neigen dazu, wandernde oder verschlagene Augen zu haben.",
    "f88125da386d19517507e8f03e4651d6"
  ],
  [
    "Ist eine Sache, die ich nicht vergessen werde",
    "cd4099fe05a61ab18da68f98d9d2d619"
  ],
  [
    "Und du verbringst deine ganze Zeit",
    "e350010601f1c0c9f04ea06ceebd9fe4"
  ],
  [
    "Und äh, weißt du was das ist, (yeah)",
    "2b8913fe715d3e2ec94f7bfbc08772ab"
  ],
  [
    "Schreiben Sie ihr einen Brief, Mädchen lieben Briefe aus einer Reihe von Gründen.",
    "91da2dc42fb88e866958f7af8c33f5fb"
  ],
  [
    "Ich kann die Tränen in meinen Augen nicht bekämpfen.",
    "d3abf3b9ae5f4569d6116825db3ff66c"
  ],
  [
    "Du nennst mich alle freundlich",
    "06ccd2978595c1a35e26ba0e9c241556"
  ],
  [
    "Ich war diese Woche dreimal betrunken",
    "b79e5163cb29e09fef6f1e1fd35b6bf9"
  ],
  [
    "Ich fühle mich irgendwie schwach",
    "5e9b56d4afb4606a8de90c15cb4af3db"
  ]
]