[
  [
    "Sag mir, wann du den Türriegel in der Hand hast, sagte die Magd.",
    "a52734aa337067f76f011adbf93582ac"
  ],
  [
    "In Ordnung, kommen Sie schon, Ms. Pac-Man.",
    "1369ee478a64adc2fdde1ebacb670fd6"
  ],
  [
    "Die Top 5 der neuen Veranstaltungsorte in Toronto",
    "affbb5cf86831f4721e6309635399698"
  ],
  [
    "1998 wurde dieser Cub mit einem Durchschnitt von 0,308 und 66 Homeruns zum MVP der National League ernannt",
    "ac4a5345c3bbd0ac1fc60a895999082b"
  ],
  [
    "Ich habe neulich mit der Frau den Dachboden gereinigt.",
    "f7e0a5677ffe5fa80aca6c4d54e662d9"
  ],
  [
    "Plötzlich hatte es den Effekt einer leichten Pilzreise und wir beschlossen, zum Haus meines Freundes zu gehen, weil seine Eltern unterwegs waren.",
    "0c4d9307dbfa83c69686345040bc4b92"
  ],
  [
    "Ich lutsche an meinem Schwanz, als würde sie den Schwanz kennen",
    "c02f7749c35515e3bb6f923352495009"
  ],
  [
    "Die Regierung verweist auch auf eine Handvoll Fälle, in denen Bundesgerichte die Ressentimentation von jugendlichen Straftätern genehmigt haben, die vor Miller verurteilt und verurteilt wurden, um ihre Position zu unterstützen, dass Strafgerichte eine Haftstrafe von Jahren anstelle einer obligatorischen lebenslangen Freiheitsstrafe verhängen können.",
    "92cf2534823a2caf2da5333390963062"
  ],
  [
    "IANAL (obwohl Sie mit einem sprechen sollten), aber ich denke, der beste Fall ist, dass Ihr Anwalt Ihnen hilft, sichere Beweise zu erhalten, und da es sich so anhört, als hätte sie mehr Vermögen als Sie, könnten Sie am Ende die Hälfte Ihres Gemeinschaftsvermögens bekommen.",
    "d7d0f7800df3c32277a816b3a7706ead"
  ],
  [
    "Lady Gagas Musik vidz r lustig",
    "ee840dc5e815b2933808d2e408033f73"
  ],
  [
    "Sie sehen, in einer Welt komplexer Bedrohungen hängen unsere Sicherheit und Führung von allen Elementen unserer Macht ab — einschließlich einer starken und prinzipientreuen Diplomatie.",
    "c0f22ab98d03b41aefd972f5eccc1c55"
  ],
  [
    "Erstellen Sie einen Plan zur Rückfallprävention.",
    "e041811037657aad7fbef5a3f240db93"
  ],
  [
    "Es wird von GaWC als Alpha+ World City eingestuft.",
    "4b895fec4d8e37d9ea77d2dd0ed8325e"
  ],
  [
    "Sie hatten auch zwei Drinks für die Bachelorette und waren so zuvorkommend, dass wir aus dem Weg geräumt wurden, dass wir laut und wild sein konnten, ohne das Gefühl zu haben, jemanden zu stören.",
    "73dae893b048f2631010489088dc9df6"
  ],
  [
    "Dann wurde sein Pferd, das am feinsten kaparisiert war und eine ebenso schöne Kreatur wie jedes andere in den Ställen des Sultans von Indien war, zu ihm geführt, und er bestieg ihn mit außerordentlicher Anmut; und nachdem er ihr ein letztes Mal auf Wiedersehen gesagt hatte, machte er sich auf seine Reise.",
    "2c96a7c06e5396841f2b15a754e405fe"
  ],
  [
    "Es gibt ein Stück, auf dem kein Boden steht!",
    "dc16dc7c30172984011adefecc77ff9b"
  ],
  [
    "Wie der St. Lawrence Market vor 100 Jahren aussah",
    "96698d6071471af1d917df26e4f5f8f5"
  ],
  [
    "„Seducing the Demon: Writing for my Life“ ist eine Memoiren dieses „Fear of Flying“ -Autors aus dem Jahr 2006",
    "ba2ec43f0981bf14c7ac5b539d8187d9"
  ],
  [
    "Wie verbindet man einer Asiatin die Augen?",
    "2d2b62abff8e4955f3585a9e85b96080"
  ],
  [
    "Aber wie diese manchmal waren",
    "211c6262fc9a083abe56d893eb958ca3"
  ],
  [
    "Nur ich und Willie Mac, Offset",
    "fd1de9497e3758c59f8057fe579b5416"
  ],
  [
    "Weder Telsim noch Rumeli Telefon sind an dieser Aktion beteiligt.",
    "d47df14333172d7e362aaf69bf4b37aa"
  ],
  [
    "**- Wir sind größer, wir sind dümmer, wir haben schlechtere Entscheidungen getroffen, der EU ist uns scheißegal. **",
    "7fefb0f2b4b1fd29b1a6b116a9f3c17f"
  ],
  [
    "Sollte ich Comp verwenden 2 komponieren 1 Bild von mir n Mr Jin.",
    "81cafae57c910f92f48c9fec88a2a795"
  ],
  [
    "Einige in diesem Plenarsaal sind neu im Repräsentantenhaus und im Senat — und ich gratuliere der Mehrheit der Demokraten.",
    "cf30a45c456702d369045f4f3ff02e29"
  ],
  [
    "Andernfalls hat jedes Land eine Art nationale Organisation für Blinde.",
    "013b5d283c8d0f61ac1853f8957b8467"
  ],
  [
    "Das Öl-Wasser-Gemisch wird dann filtriert und durch Zentrifugation getrennt.",
    "661b4839fd651567734f64c295038dfd"
  ],
  [
    "Das sogenannte Chicken Tikka Masala ist nichts anderes als Hühnchen in Tomatenmark gekippt :(",
    "102edee7e370fdb608752d484a2dfdab"
  ],
  [
    "Um alles ordentlich und richtig zu machen, heirateten Ricardo und Jaqueline erneut in der Kathedrale von Pantouflia.",
    "17029dfc221659ca47993cec66ead25f"
  ],
  [
    "Ich versuche die ganze Nacht, dich zu erreichen.",
    "d0aab895625a0cdd0385de89e0b5bad8"
  ],
  [
    "Masoods Tötung von Osama geplant: Khalili",
    "c231adc6707ce8b2d8e2405a4c9c039d"
  ],
  [
    "Linker kleiner Finger macht in dieser Aktivität „A“ und rechter Index macht „J“",
    "eb178726170521b62d7882a81b9d8959"
  ],
  [
    "Wenn überhaupt, scheint es träger zu sein.",
    "a94a919b2bbdde72ddb17cd656cdab50"
  ],
  [
    "Hier nahm er seine Position am Stil ein und hielt einen Moment inne, als ob er",
    "00b23cc8cd8682cf214241432f666c98"
  ],
  [
    "Du stopfst immer noch deinen Mund",
    "39639b1cc9fcbbdfb0932c8d43e0f050"
  ],
  [
    "Petitionen sind eine Ausdrucksform, und Mitarbeiter, die sich in den meisten Fällen auf die Petitionsklausel berufen, könnten sich auch auf die Sprachklausel des First Amendment berufen.",
    "1e94adce83b369bca227844ae94b6348"
  ],
  [
    "Eine Person wird nicht unbedingt ein Verbrechen begehen, nur weil sie oder sie bei einem Aufstand eine Maske trägt.",
    "4cff28f9452ef76bf02e28d61c21952f"
  ],
  [
    "Dann willst du mich nicht schon.",
    "3cd3e5e21fcfddb14b866901d9f55a8a"
  ],
  [
    "Ich habe die Bundesbürokratie oder werde es in den nächsten 4 Jahren um etwa 100.000 Stellen gekürzt, was zu Einsparungen von insgesamt 9 Milliarden Dollar führt.",
    "a6734fe5a2adb837f588ae9645757a01"
  ],
  [
    "Nehmen Sie Omega-3 in Ihre Ernährung auf.",
    "0ac97cf4b696356bd7fe8763c50cb810"
  ],
  [
    "Alle diese Sportarten verwenden eine Uhr; in allen von ihnen ist das Spielen weniger individuell und kollektiver; und in keiner von ihnen ist die Variation zwischen den Spielfeldern fast genauso groß oder wichtig.",
    "337083abfb7c244a27fb3cf59c93a838"
  ],
  [
    "Der OE ist fast so groß wie der LE, aber die Autos in Orlando sind VIEL kleiner.",
    "4b6550137dfd4f63fd6bb33687a6c55e"
  ],
  [
    "Der Hügel der Remora bestand aus einer festen Masse aus gefrorenem Stahl, und die Kälte strömte heraus wie der Atem eines eisigen Tieres, was es tatsächlich war.",
    "490d1d6e3b7266a34aa602c829b26ba0"
  ],
  [
    "Sie wird vorbeikommen, versprochen.",
    "bebda6ce3cdeee2b45edb6fae8b58f4d"
  ],
  [
    "DCA geht gegen verschwindende Unternehmen vor",
    "365cf8fe42405c95e6675c668b7ea518"
  ],
  [
    "Bekämpfe das böse Mojo mit deinem guten Voodoo",
    "1731e8366ce1efcac85da6f5944f4d14"
  ],
  [
    "Hast du gehört, dass Johnnys linke Seite abgehackt wurde?",
    "f1d6b938a70f156d907b1e7d35f7b8e4"
  ],
  [
    "(so gut er sich erinnern konnte) war in einer Richtung zwei Meilen lang,",
    "91e975f146d147e3c384a3cac9510e29"
  ],
  [
    "Gerade genug, um uns unten zu halten",
    "ca252a87cc96e45b3855a54e0273f166"
  ],
  [
    "Eine Handvoll Ernennungen, die anscheinend gegen die schriftlichen Stellungnahmen der Generalstaatsanwälte Randolph und Lee verstoßen, und die schriftlichen Beweise für Madisons eigene Überzeugungen darüber, was die Verfassung genehmigt hat, und denen keine gleichzeitige Erklärung vorliegt, sind kein überzeugender Beweis für die ursprüngliche Bedeutung der Verfassung. .14",
    "0f5b64f6de71ee4353a2a87545cd414a"
  ],
  [
    "Wir kommen wieder an die Front und dieses Mal können wir tatsächlich mit einem Manager sprechen.",
    "32a316032ba25a9a06ad10c3db4f4b10"
  ],
  [
    "Das ist der halbe Punkt haha",
    "781145a8140cee19b62297568e2d6d11"
  ],
  [
    "Am Ende dieser 10 Jahre werden wir alle Schulden zurückgezahlt haben, die für den Ruhestand zur Verfügung stehen.",
    "141312df0deb608d7310f25c08d9151f"
  ],
  [
    "Suchen Sie einen auf Ernährung spezialisierten Arzt auf.",
    "dbfdecfe90973079f26a9cf4795b92f0"
  ],
  [
    "Der irische Freistaat wurde 1922 unabhängig und erhielt den Status eines Dominion.",
    "54a692fff2223398f2b0bac163821b80"
  ],
  [
    "Neben den hohen Preisen, 7$ Fassbieren, 10$ Deckung und 14,99$ irischer Kost - Shephard's Pie - habe ich es wirklich genossen.",
    "1249fd1ff6ecdf80f8a9aced65a78ecd"
  ],
  [
    "Ähm, Monica, du machst mir Angst.",
    "18a1e1c849f349b0e8f55a6fc84f6d68"
  ],
  [
    "USA für den Dialog zwischen der lankischen Regierung; LTTE",
    "584fdda72bca4afc0461f5c6d9df6989"
  ],
  [
    "Eine Umstellung auf gesunde Ernährung hat den Pizza Sub von dieser Kette gemischt, aber wir hören, wenn Sie nett fragen, werden einige Geschäfte es schaffen",
    "4d7f7979571cf0d9f6f7ef84fa125ff6"
  ],
  [
    "Mein Freund ist allergisch gegen Reis.",
    "e45b498cf441bc5aab5726ab85c6b124"
  ],
  [
    "ein schwarzer Frack, hergestellt auf Jennings beste Weise, ein Paar himmelblau",
    "047cbd0eb00b021492a5bbbcee097e74"
  ],
  [
    "Wir werden jeden Tag durch den Park laufen",
    "54167745fa83b516e6dad8aa36fd92eb"
  ],
  [
    "Nachdem das Patentamt dagegen entschieden hatte, versuchte die Barrett Company, in einem nachfolgenden R. S. 4915-Verfahren „genau den Gegenstand darzulegen, zu dem.",
    "6438f31c2664d5d8a960042eeb108764"
  ],
  [
    "Ich habe American History X gesehen und mich nicht zu einem weinenden Ball zusammengerollt!",
    "6a645e67aca8833f715403280a154368"
  ],
  [
    "Ich werde höchstwahrscheinlich frei sein.",
    "379d40b237deca5425bd30e61fda7160"
  ],
  [
    "Und diejenigen von uns, denen Programme wie Medicare sehr am Herzen liegen, müssen die Notwendigkeit bescheidener Reformen akzeptieren. Andernfalls werden unsere Rentenprogramme die Investitionen, die wir für unsere Kinder benötigen, verdrängen und das Versprechen eines sicheren Ruhestands für zukünftige Generationen gefährden.",
    "0cdd5f56dd028419a099ef684d1b1ef6"
  ],
  [
    "Halten Sie ein Skript bereit, bevor Sie Ihren Anruf tätigen.",
    "9c0aa9dc517f2ec82eb9a1cb8b791454"
  ],
  [
    "Neben diesen Auszeichnungen auf seinem Mantel sind Addy Awards, Auszeichnungen von The American Marketing Association, The Associated Press, The Broadcast Marketing Association, The Clio Awards, The Country Music Association of America, The Dallas Press Club Katie Awards, The International Association of Business Communicators, The Dallas Press Club Katie Awards, The International Association of Business Communicators, The National Association of Television Programming Executives, The New York Festivals, The Telly Awards, The Texas Public Relations Society und andere.",
    "f22f2992c55c5ace0f6bae5d91297f92"
  ],
  [
    "Dieses brandneue Restaurant mit Thekenservice ist auf jeden Fall einen Besuch wert.",
    "3aa82f3c364d399f6a5a8c16e90b6507"
  ],
  [
    "Dann sagte die alte Bettlerin zu ihrem Wohltäter: Das musst du tun, um die Belohnung zu erhalten, die der König verspricht.",
    "c3db6448661cf163bb39e44a5c6f3cfe"
  ],
  [
    "Rachel, es tut uns sehr leid, dass wir das sehr unsensibel machen.",
    "a8815ea04854e64a91301260e6e2ce1a"
  ],
  [
    "Neue Eisdiele wird neben Trinity Bellwoods eröffnet",
    "3fb0cd771ae532bbf6695e0fab57ee4b"
  ],
  [
    "Im Film „The Band Wagon“ von 1953 waren Fred Astaire und dieser langbeinige Partner „Dancing In The Dark“ durch den Central Park",
    "1cf3e0c1063dbce43050515a739b497e"
  ],
  [
    "Das ist peinlich, wenn man das auch falsch liest.",
    "d65d01b8424252d0aa03e335150110f9"
  ],
  [
    "Aber sobald sie getroffen waren, funktionierten sie gut und ließen einige Bilder weg, sobald Sie herunterkamen.",
    "0df3d6651e1dbaed020af567ed369359"
  ],
  [
    "Zum Weinen einer Steelgitarre",
    "84219c9fbd8405005b12646b29ea4aa3"
  ],
  [
    "Wir vermeiden im Allgemeinen jede Regel der Justizverwaltung, die „zu erheblichen Ausgaben knapper rechtlicher Ressourcen für schwierige Fragen führt, die keinen Einfluss auf den Ausgang des Falls haben“, sagte Pearson gegen Callahan, 555 U..",
    "e9d33e7007894b53b1b5bb7a3cbab742"
  ],
  [
    "Das Rationale ist, dass wenn Sie versuchen, Ihr Geld jahrzehntelang auf der Bank zu halten, es im Grunde genommen an Kaufkraft verliert und Geld auf der Bank der Wirtschaft nicht hilft.",
    "d0b4614b36859daa006f7283110ccf08"
  ],
  [
    "Weil ich nicht sehe, dass ich ein silbernes Auto sehe.",
    "aee1438e592488005dc8d06a1d44f202"
  ],
  [
    "Deshalb brauchen wir intelligente Vorschriften, um unverantwortliches Verhalten zu verhindern.",
    "94befc6b97936547b42b159e8e5b03bf"
  ],
  [
    "Ramstone Slide - Was ist der Ramstone?",
    "7dfcbf8a12889201db5ce4d2e975a5fd"
  ],
  [
    "Zwar gibt es keine veröffentlichten In-vivo-Daten zu Verbindungen dieses Typs, aber die aus In-vitro-Studien gewonnenen Strukturdaten haben das derzeitige Verständnis darüber erweitert, wie eine Reihe wichtiger Kinasen Zielsubstrate erkennen.",
    "2612d478bbeae116d0e82d327219e2f2"
  ],
  [
    "Ich war in der Gegend und sehnte mich nach etwas Schlechtem.",
    "964824ed46e981ab17d44f0a3f93ae33"
  ],
  [
    "Ja, Vater, was auch immer du willst; und wenn das alles ist, was du fragst, kann ich es leicht im Hinterkopf behalten.",
    "5cf8041393ac9e63b2a178c2e0c2ab72"
  ],
  [
    "Wirst du deine ändern?",
    "b47ddf6e32a553e59f41a5e854bb28ad"
  ],
  [
    "20 Fotos von der Designübernahme im Gladstone",
    "72f30c7453ae538f94fb2eacd37a3834"
  ],
  [
    "2004 holte sich Bryan Clay aus den USA mit 8.820 Punkten das Silber in diesem 10-Event-Wettbewerb",
    "484a8b4f23db7102c62b5de996623100"
  ],
  [
    "Mein Psychiater sagt, ich habe Racheprobleme.",
    "340f9a7095a282111daaa782e2f93606"
  ],
  [
    "„Wie verrückt eine Geschichte“, sagte ich zu mir selbst, „ist darin geschrieben",
    "df23abb6dd678f9b2977c40cda35f924"
  ],
  [
    "Ich bin nicht der Müll du denkst ich rede Trailor Park",
    "6fac9ace92be4fcb655f9a06d107bcef"
  ],
  [
    "Die Geschworenen waren berechtigt, dies zumindest als Indizienbeweis für eine Verschleierung zu betrachten.",
    "182313a99d8408ef80cf87f2aa47c610"
  ],
  [
    "Wir haben diese Wohnung nach einer Reihe von Reparaturen und einer erheblichen Mietreduzierung akzeptiert.",
    "fc779cce3f6ae9bb9b380abe9e9f0233"
  ],
  [
    "Können Sie den E-Mail-Bericht später senden?",
    "e86ce7068cc209ff8081c10cb5a72e87"
  ],
  [
    "Wir respektieren Ihr Recht, Ihre eigene Zukunft zu wählen und Ihre eigene Freiheit zu gewinnen.",
    "6dbf059c1bb82021e914c85737e16864"
  ],
  [
    "Befolgen Sie keine Diäten, die zum Fasten oder zu sehr niedrigen Kalorienwerten raten.",
    "376c60fa7b6b316efe2c4ad753f51c80"
  ],
  [
    "Über 92.000 Menschen in Schottland (knapp 2% der Bevölkerung) verfügten über einige gälische Sprachkenntnisse, darunter 72% der auf den Äußeren Hebriden lebenden Menschen.",
    "7a4dbaf97cce9d8e8b2980a4ea2b8809"
  ],
  [
    "Die Desserts waren gut, aber nichts Spektakuläres.",
    "bbfc53eb78f4307460f4a19bc4c1286e"
  ],
  [
    "rief Beauty, denn sie hatte Angst, das Biest wütend zu machen, indem sie sich weigerte.",
    "fda081eb851d39a529ab50bace416c18"
  ],
  [
    "Deshalb nannten mich die Leute ein ganzes Jahr lang Sir Limps-A-Lot?!",
    "918ca4b6be6824175561c262e246a920"
  ],
  [
    "McKinsey legt PM einen Wirtschaftsbericht vor",
    "9ff63f50e670ad6899e89603015775da"
  ],
  [
    "„Ain't No Mountain High Enough“, um Musikfans davon abzuhalten, diese Plattenfirma zu besuchen. s Detroit Museum",
    "7548b8ee7bd4c88362939630f046c5bf"
  ],
  [
    "Woher wusste Darth Vader, was Luke ihm zu Weihnachten geschenkt hat?",
    "0c746b4bae317abb8bdcd6a9936ff983"
  ],
  [
    "Ihre Anfragen müssen Sie meine beantworten; weil ich in London bin, bin ich gekommen",
    "7d4e6b59c9c3eeaabe609f7cd2ea32c7"
  ],
  [
    "Du ziehst deine Schuhe aus",
    "404e206f70106a1e890df331e96067a0"
  ],
  [
    "Die bloße Tatsache, dass ein Statut die Abstimmung betrifft, beweist nicht, dass das Gesetz ein Grundrecht verletzt.",
    "e7582d1e597131de507188dc8e334dbd"
  ],
  [
    "Wir sind ein bisschen rausgekommen, sie hat einige Anstrengungen unternommen, um für eine Weile mehr da zu sein, aber die Dinge gehen zurück in den Problembereich, weil sie immer noch verdammt nachts arbeitet und sich für nichts ändern wird.",
    "706d26c34330b01a4b1ee3207885bcaa"
  ],
  [
    "Hallo Sue, danke für deine Hilfe.",
    "11c2666ab908a2ec81f1522afb638fd0"
  ],
  [
    "Und morgen werde ich eine Durchführungsverordnung erlassen, die die Bundesbehörden anweist, zukünftige Vorgaben zu ignorieren, über die der Kongress nicht abgestimmt hat.",
    "1069bc36e3f70140908a5e37f953e625"
  ],
  [
    "Übe das eigene Lachen.",
    "b6844e66aee78c4223f097d11fd850e1"
  ],
  [
    "* Offizieller Reiseführer für Großbritannien",
    "3b5b049b31e132085eaa4d8b84f9a83d"
  ],
  [
    "Ich liebe die außer Kontrolle geratene Rolle.",
    "984d7e9f421743a09e1cdfdc10cf7f86"
  ],
  [
    "Der junge Mann folgte den Anweisungen der alten Bettlerin.",
    "99cfedd7798e70a0571cbc05e4da04b4"
  ],
  [
    "Ich sollte Papiere für dich auflegen!",
    "b19ce892f389467b0cf883ab8911ea66"
  ],
  [
    "5 Biertrends in Toronto, die 2015 sterben müssen",
    "5f4b44664f28606b5a845f79f6379105"
  ],
  [
    "Längere Herbstnächte lassen den Boden abkühlen, was zu Kondenswasser und dem „gemahlenen“ Typ führt",
    "d79af6037dc860ff283c7805d194b4af"
  ],
  [
    "Die Leute können so voller Mist sein.",
    "746187a7a846a97809735b9b50162758"
  ],
  [
    "Also behandeln wir unsere Liebe wie eine Feuerfliege, als würde sie nur für eine kurze Weile scheinen",
    "01a0db3a033101c993586b2d556868e7"
  ],
  [
    "Bei jeder Entscheidung fehlte der Beifall auf die direkte Demokratie auffallend.",
    "ee248c0bb05c23ff732ab9a55afbb078"
  ],
  [
    "Wenn Sie lernen, locker zu sein, können Sie die dummen Dinge, die Sie einst gestört haben, relativieren und erkennen, dass dies Ihre Fähigkeit, eine unterhaltsame, bedeutungsvolle Zeit zu haben, nicht beeinträchtigt.",
    "c464a03f948d8a63bface0057e601862"
  ],
  [
    "Oh, wie bist du zu MSIA gegangen?",
    "a858b85ca764de54caaae2098364dfb2"
  ],
  [
    "Sie wissen, dass ein breit angelegtes Wirtschaftswachstum einen ausgewogenen Ansatz zum Defizitabbau erfordert, mit Ausgabenkürzungen und Einnahmen, wobei jeder seinen gerechten Beitrag leistet.",
    "110254d10c1e040e7502e0d817ccdec6"
  ],
  [
    "Erlernen Sie grundlegende Büroaufgaben.",
    "aa4c9d04a2235f1ab6d5a856e0a68770"
  ],
  [
    "In diesen wurde ein gewaltsames Wiederaufleben der alten mittelalterlichen Elemente der Romantik erlebt, die unmögliche Tapferkeit, die dem Streben nach der unmöglichen Schönheit gewidmet war, aber das Ganze war in die Sprache, das Gefühl und die Atmosphäre des Zeitalters gekleidet, in dem die Bücher geschrieben wurden.",
    "8d8370e3926376c077fa07d08a8daf3d"
  ],
  [
    "Ich kann diesen Ort nur empfehlen!",
    "fb8f2af31ba0c48849e81f7c9f2ca5f4"
  ],
  [
    "Es ist gut für dich, dass du nicht um eine Pferdeladung gebeten hast, sagte er, der aus dem Felsen gekommen war.",
    "06fad62593141ee552909fca2f4b2ce3"
  ],
  [
    "Weißt du, ich meine, so wie ich das sehe ist, dass du einen tollen Job bekommst und Sex hast.",
    "29d2d6a3f5aedae4ad5ad26a2270bbae"
  ],
  [
    "Die Top 10 der kleinen Bars zum Tanzen in Toronto",
    "57c8aa18c15a1d791ec85c5fa33604cb"
  ],
  [
    "Dieser innovative polnische Regisseur erweckte 2005 Charles Dickens „Oliver Twist“ zum Leben",
    "01d619df9558ee74c10425ad2d8279cd"
  ],
  [
    "Folge immer deinen Träumen.",
    "1189deb82e05664baa58f10dabcda0d1"
  ],
  [
    "Das kleine Boot stand daneben,",
    "8d7bfa4daee384ca5de29760e467a8e7"
  ],
  [
    "Denn jedes Mal, wenn du einen Nigga siehst, sehe ich aus wie ein Überfall",
    "619c615ea5b358377c90c332b0f73b79"
  ],
  [
    "Und diese Pflicht „soll“ in jedem Staat von seinem Gesetzgeber wahrgenommen werden“.",
    "6c7604f589789e2bd9920b1d67c8bf13"
  ],
  [
    "Die ersten drei wurden in Europa extrem wichtig.",
    "36a918e5c12997cb2a4b151c29fc6b5f"
  ],
  [
    "Hey Jingting, du musst nochmal die Schulen anrufen, um das zu verfolgen.",
    "1c6066e9a7c3702578ad43ad49762803"
  ],
  [
    "Deshalb schlage ich auch eine Senkung der Schulbausteuer vor, um Gemeinden bei der Modernisierung oder dem Bau von 5.000 Schulen zu helfen.",
    "7086d0460fd3fce4a77864216a34fc1b"
  ],
  [
    "Nehmen Sie an einer zweijährigen Fachschule teil.",
    "5489b41078ae0846210502cb46516f72"
  ],
  [
    "Sie und ihr Mann waren auch die wichtigsten finanziellen Unterstützer von Charles Lindberghs Nonstop-Solo-Flug über den Atlantik.",
    "6d4c6df53720dfff177315d0a8d51eeb"
  ],
  [
    "Er kommt aus Argentinien und da es das erste Mal war, ihn zu treffen, dachten wir, es wäre eine schöne Geste, ihn zur „Hausmannskost“ mitzunehmen.",
    "02ed5a1711febd108f09de58fdc983ab"
  ],
  [
    "Hier, unter meinem Dach, sind Sie momentan sicher; aber ein längerer Aufenthalt — entschuldigen Sie meine Unwirtlichkeit — kann die harmonischen Beziehungen zwischen der Regierung von Pantouflia und dem, was ich zu vertreten habe, nur belasten.",
    "7261db97d9d45292f4448598e9c7c66f"
  ],
  [
    "Warte, jetzt bist du ins Fitnessstudio gegangen?",
    "853422dc0bc5b802cf3aaa9c92b433f3"
  ],
  [
    "Space Jam wird während des All-Star-Wochenendes in Toronto live gelesen",
    "a7248eba2ff607480a4fd230ecb8e6ce"
  ],
  [
    "Ein Damm verbindet diese Nation am Persischen Golf mit dem saudi-arabischen Festland.",
    "70fff90d425f557068c7b8e91bd74829"
  ],
  [
    "Wenn Liebe die Antwort ist, könntest du die Frage bitte umformulieren?",
    "de2e49d2588ab3c0b126a8df1f778424"
  ],
  [
    "auf der Suche nach einem schönen trockenen Ort zum Leben.",
    "166c3ea8b196794138d5ba222b51d3a9"
  ],
  [
    "Aber es gibt keinen Ort, an den ein Mann gehen kann",
    "4168be364d33e1bd9a04b4acf2fd31a1"
  ],
  [
    "Connecticut gegen Blaugrün, 457 U",
    "2de92dd88a0b704835c2ee256e3403ae"
  ],
  [
    "Nach dem Ende der Prohibition wurde den Leuten plötzlich klar: „Oh, ich kann zum Laden an der Ecke gehen und mir ein Sixpack für Freitagabend holen.“ Ein erleichterter Zugang kann, und ich glaube, wird die Verwendung und den Missbrauch verringern, da die Menschen in der Lage sein werden, größere Mengen zu behalten, ohne von der Polizei als Händler eingestuft zu werden.",
    "b3b3a8167015ae9e2adf28cc72641a0c"
  ],
  [
    "Haha ja ich denke schon: Ich gehe jetzt nach Hause!",
    "f7a464072c7f3b4a58c2f0a12ebfad19"
  ],
  [
    "Erstens, dass unsere Handelspartner niedrigere Umwelt- und Arbeitsstandards haben werden, was ihnen einen unfairen Vorteil auf unserem Markt verschafft und ihren eigenen Leuten keinen Gefallen tut, auch wenn es mehr Geschäfte gibt.",
    "d18000e668aea45eafec4d493aa1d13e"
  ],
  [
    "Sammelt Ressourcen (200 Holz).",
    "14887e5df9c3419544015eb14fe78777"
  ],
  [
    "Nobelpreisträgerin Amartya Sen, die indische Wirtschaftswissenschaftlerin und Philosophin, die zuerst die vermissten Frauen Asiens identifizierte, greift in The Idea of Justice wiederholt auf Wollstonecraft als politische Philosophin zurück.",
    "deb5a827aebd1db82820e78eaa7414f6"
  ],
  [
    "Sie hat die Marke PetSmart ausprobiert und mag diese einfach nicht.",
    "ec8135caca1d474695093a4823944eb0"
  ],
  [
    "Dann ging Prigio irgendwie den Hügel hinauf und warnte Alphonso zuerst, nicht auf seinem Teppich zu sitzen, aus Angst vor Unfällen wie dem, der Benson passiert ist.",
    "4b078dc4bcd9f4a06ff989f00a872aea"
  ],
  [
    "Oh, jemandem geht es besser.",
    "2dd05bb102f7bcac94484a6ccb181d2a"
  ],
  [
    "Proteste in Kerala gegen den Besuch von Hurriyat-Führern",
    "9ab823f387d1fea10ed60f8e8b370eb3"
  ],
  [
    "Von den 10 Millionen Sklaven, die über dreieinhalb Jahrhunderte nach Amerika geschickt wurden, gingen fast 40 Prozent in dieses lateinamerikanische Land",
    "a664e8424db1852b627f97b077f84c14"
  ],
  [
    "Ich hörte ein paar Japaner chanten: „Wir wollen Rechte!",
    "9b73cc6964b75a24c2916b4f1fe84b3a"
  ],
  [
    "„Ich verstehe nicht, wie ich sie alle Meilen zurückschicken kann“, knurrte er, „jetzt",
    "009f2e29a42bad412649712750daa9a5"
  ],
  [
    "Ich erinnere mich an die Farbe Blau",
    "5c228c61c44aa887d295736d88e5ddc2"
  ],
  [
    "Im September 1997 wurde Bandera von der Stadt Quincy als Exekutivdirektorin einer neu gegründeten oder zu errichtenden Community Policing Commission engagiert.",
    "5e63d1b18d41531ca022d3a6fb523935"
  ],
  [
    "*Schlussend* fragte sie, ob BFs Vater ihr jemals die Ereignisse dieser Nacht mitgeteilt habe.",
    "ea9b47f0ed4fc853c8cc15a10b86efa8"
  ],
  [
    "Ich warte darauf, dass meins kommt.",
    "47d0ab774fa84184e573828ca881bd31"
  ],
  [
    "Du hast das getan und du solltest sehr stolz darauf sein.",
    "e54e01b8ca9739fc98fdb538a1b21a0f"
  ],
  [
    "Kaufen Sie BPA-freie wiederverwendbare Wasserflaschen.",
    "6317ac8ff01bae9e326626b6d67da548"
  ],
  [
    "Ihre Gründung wurde als Aussage angesehen, dass Kunst zu einem wichtigen Bestandteil des zivilisierten städtischen Lebens geworden sei.",
    "deeaf106a73f1b7377b38fb7896f4d46"
  ],
  [
    "Das erste Mal hier war das Essen gut.",
    "b2c70b0d494f116d2d91186cc3e2f867"
  ],
  [
    "rief Miss Charlotte; leih meine Klamotten einer so dreckigen Aschenputtel wie du bist!",
    "1161ba39bac764f4032a28334ddaea6b"
  ],
  [
    "Weil ich diesem dämlichen Hippie eine Verjüngungskur gegeben habe?",
    "0383c4822863cfe31e03cf1ea23f8d2c"
  ],
  [
    "Das Zentrum tritt ein, um Uttar Pradesh zu retten",
    "bab58ebec89fda0e7d63e876328023da"
  ],
  [
    "2009 habe ich das Formular 4868 eingereicht und eine automatische Verlängerung meiner Steuererklärung um 6 Monate erhalten - jetzt ist es erst zu diesem Datum fällig",
    "b4f3985f741a4175a739d07956942fa9"
  ],
  [
    "Was ist der Unterschied zwischen einem Mercedes und einem Lexus?",
    "05ca45c817e66b78c96b1d5bffbbd63b"
  ],
  [
    "Casterbridge Market am nächsten Tag.",
    "9760c241ebbdf84b75b4243b36094c67"
  ],
  [
    "Und weich, damit ich dich nicht wecke",
    "4149f1f1ba93b8c1982bd1b06b1237d6"
  ],
  [
    "Siehe z. B. Alden gegen Maine, 527 U..",
    "da75ae88897592b74a78acf403b564b1"
  ],
  [
    "Obwohl die einzigen Dinge, die in Wellenformen dargestellt werden, laterale Zeit und Amplitude sind, konnten Sie schlussfolgern, dass es sprach, und Sie konnten sogar bestimmte Buchstaben extrahieren.",
    "f723c8383a4faa34f7d6feb2c28fb4d0"
  ],
  [
    "Zumal ich in meiner persönlichen Aussage über Boston spreche, lol!",
    "91b61976a9912e1a5d8a1f9aaf5bc5a9"
  ],
  [
    "Aber am 1. Januar wurde sie gedeckt.",
    "ff2bfb9575cd7030a48c5f2b1e0a0b46"
  ],
  [
    "Entsorge den Gak oder Gunk.",
    "7c4f956ddc2eb8404151d7c7d0661565"
  ],
  [
    "Es gibt einige Sportarten, in denen eine einzige Mannschaft das gesamte Vereinigte Königreich repräsentiert, einschließlich der Olympischen Spiele, bei denen Großbritannien durch das britische Team vertreten wird.",
    "c8b612e49eea0f568ef4d0d606e77561"
  ],
  [
    "Probierte auch das Pastrami Sandwich - das an echte Isreali Deli in den USA gewöhnt war, fehlte der Pastrami an Geschmack und Menge.",
    "40d692207aff8924b55378b7e37ec32d"
  ],
  [
    "Die Hände beeilten sich, ihn zu treffen und führten das Holzpferd zum Stall, während er hereineilte, um die Weiße Katze zu finden.",
    "fd27c5b168e4f749218e1577ed855d4b"
  ],
  [
    "Was ist mit deinem Date passiert?",
    "7ed91a5f6ab831617b2fda0030f22e88"
  ],
  [
    "Das Juwel in der Nachbarschaft serviert mehr als klassisches Italienisch",
    "de384f6f741e106ee11f3a81f1d6c605"
  ],
  [
    "Dieser Film von 1965 beginnt mit der Geburt Jesu",
    "6c459bc30d53fb0c1e669dbb46b9a21d"
  ],
  [
    "Hat Noah Termiten in die Arche aufgenommen?",
    "ea56ef0f297b458aa93bb06e371efb24"
  ],
  [
    "Der Kanaltunnel hat mehr als einmal an die Geschichte des alten Solomon Selby erinnert",
    "0e8f308314c885756d9909ee01865c35"
  ],
  [
    "Krug die heiße Box raus, wisse, dass sie gestohlen wurde",
    "356df8fc535f4d5a64be33436228eeae"
  ],
  [
    "Zugegeben, einige, vielleicht die meisten Meinungsverschiedenheiten über den Wert der betroffenen Punkte darüber, welche Deckung immer noch bestritten wurde - obwohl es nicht leicht zu verstehen ist, warum Diebstahl bis Juni 2001 zweifelhaft war.",
    "bfc32f58edc807edc8b59ac96a414c67"
  ],
  [
    "Möge Gott uns alle segnen. Gute Nacht.",
    "e077d5d213bb774ac81fd87e2e0e406e"
  ],
  [
    "Mir persönlich ist bewusst, wie effektiv der Bürgermeister ist.",
    "c6eb62a200d706417c6fdf0eab74600a"
  ],
  [
    "Essen Sie eine 3-Unzen-Portion (85 g) von jeder Art von Nahrung.",
    "833409f0fe32248c15b9ae28e3634699"
  ],
  [
    "In ungeraden Jahren wird das Männerturnier in Montreal ausgetragen, während das Frauenturnier in Toronto ausgetragen wird und umgekehrt in geraden Jahren.",
    "e3985126cef18b0dec1882f2a74791e6"
  ],
  [
    "Es dauert nicht fast einen Monat, bis ein großes Unternehmen wie CVS einen Scheck über 258,21 USD zurückerstattet.",
    "bb1be6a098949ec53f7bd7c12f0b760d"
  ],
  [
    "Seine Wut war schrecklich, und er schwor Rache an jedem, der ihr zur Flucht verholfen hatte.",
    "3f506d019309e15fca2ca329f7894ce3"
  ],
  [
    "Schau, bitte, komm schon, weißt du, wenn du den Ausdruck in Emmas Gesicht siehst, schwöre ich, dass du es nicht bereuen wirst.",
    "4259697b6d05641f15be49b2ec60ac84"
  ],
  [
    "15 Bars mit verlängertem letzten Anruf um 4 Uhr morgens in Toronto diese Woche",
    "39d842e198eeced34e0e5f96da5de009"
  ],
  [
    "Für viele wird dieser in Johannesburg geborene Schauspieler für immer der endgültige Sherlock Holmes sein",
    "04d43b0f30f01a13de26ad3aa165ab25"
  ],
  [
    "Stell eine Windschutzscheibe vor sie.",
    "3d48ce7d180f67b6f0d75ed071a56449"
  ],
  [
    "T+2 Stunden: Ich fange an, wirklich paranoid zu werden, wenn die Mutter meiner Freundin nach Hause kommt, obwohl ich sicher wusste, dass sie erst gegen 6:30 Uhr zu Hause sein würde und es ungefähr 2 oder 2:30 war.",
    "71e549845c0cfeb730f91f754f15b7c1"
  ],
  [
    "Und alle Trottel, die mir in den Weg treten, werden erschossen",
    "3068700df63e919b4b5c792877ca0069"
  ],
  [
    "Die Rankins und Allstate machten obligatorische Angaben und führten einige Entdeckungen durch.",
    "673f339364056e64f26dce677daed0a7"
  ],
  [
    "Dennoch müssen die schwerwiegenderen Strafen Teil einer größeren Struktur sein und nicht die einzige verfügbare Strafe.",
    "82d5c6283afd54b676902c28d6ae9b84"
  ],
  [
    "Hahaha ooo vielleicht das Gleiche!",
    "27766d4fcb51d081753398303c002973"
  ],
  [
    "In Süd- und Mittelamerika genoss 1976 nur ein Drittel der Menschen demokratische Herrschaft.",
    "ed317f6b0c8097540d278a566a422f13"
  ],
  [
    "Platzieren Sie den TNT-Block an einer beliebigen Stelle.",
    "b1c11073ae493a47370f208a14a18e20"
  ],
  [
    "Zusammen sind beide Häfen der fünftgrößte Containerhafen der Welt mit einem Handelsvolumen von über 14,2 Millionen TEU im Jahr 2008.",
    "cb2ba1e7979379f6365c57aba9dac03c"
  ],
  [
    "Jetzt, wo ich bei OTXBC und Oasis war, weiß ich, dass Besucher, die nach Austin kommen, sie eher hierher als in die Oase bringen würden!",
    "1854947602c82312cb5c7faff327e6e1"
  ],
  [
    "Gegenwärtig kam der Sultan, um seiner Tochter einen guten Morgen zu wünschen.",
    "5eb1a259d6d2f67a866cdff2163183d0"
  ],
  [
    "Oh, in Ordnung, ich kann Monica fragen.",
    "8c183f0d88a12d06ddc83a9885f52b96"
  ],
  [
    "Jetzt ist die offene Bayview-Radspur ein Game Changer",
    "62842b3f1a92eab4a1c06cf1085273f8"
  ],
  [
    "Zu den Flüssen, die in dieses Meer münden, gehören Dnepr, Dnister und Donau",
    "ab5bb13d4de9ce5c1c9c8df62a0ca1b0"
  ],
  [
    "Morgen lege ich meinen Fuß hin.",
    "36c78f09fe1f8d08de54252b27ad5a0d"
  ],
  [
    "Es wurde in der Therapie eingesetzt, um Menschen zu helfen, Einblicke in sich selbst zu gewinnen und miteinander in Kontakt zu treten.",
    "264971a8a92d9b89a680e062caa4df57"
  ],
  [
    ". Der Begriff war nicht „von ungewisser Bedeutung, als er in die Verfassung aufgenommen wurde.",
    "586e9822ff20f504b0f70c26d0b1db37"
  ],
  [
    "Die Show folgt hauptsächlich zwei IT-Geeks, Moss und Roy, von denen keiner viel über Sport weiß.",
    "995336a35e23b5e7272838a273616d0f"
  ],
  [
    "Ich lerne jetzt für meinen Test. Eine spätere Präsentation hängt alles von meinen Rauchkünsten ab.",
    "95b1e7ca716c05aa15b41c3b5a851a4c"
  ],
  [
    "Da diese Zeiten gut sind, können wir es uns leisten, einen einfachen, vernünftigen Schritt zu unternehmen, um Millionen von Arbeitnehmern zu helfen, die Schwierigkeiten haben, für ihre Familien zu sorgen.",
    "47f5e5555c0491bef4faef8cfe8ed9fe"
  ],
  [
    "Bringen Sie Ihre Glücksmuskeln an ihre Grenzen.",
    "c78922f9552de0e59e2e52383dea48a3"
  ],
  [
    "* (a) 14 wird von den Mitgliedern jeder Provinzversammlung gewählt;",
    "6142e33cefd6200897d20454d20beb9a"
  ],
  [
    "Er verkaufte mir Tix an Fun Spot und sagte mir, dass wir jeweils 10 Dollar bekommen würden, die wir im Park ausgeben könnten - was NICHT stimmte!",
    "6623030d65d2ffcaf99713176c99e056"
  ],
  [
    "Dann kam einer, der so voller Funken war, dass sie sowohl aus seinen Augen als auch aus seiner Nase flogen.",
    "a79b6f3fded48fc47259989f94c74bb6"
  ],
  [
    "Danke, dass du mir die Nummer des Mädchens besorgt hast.",
    "17c91cb5c76417ecdb8a28e6f8c7a437"
  ],
  [
    "Die 10 besten Veranstaltungen in Toronto im Januar 2015",
    "6b8d944f1dbe2f1ae548392a053d8b15"
  ],
  [
    "Fodors Reiseführer für Frankreich nennt diese Stadt „das Mekka des Porzellansammlers“",
    "4e807558e3cc45d9e14c6d9c17cec5af"
  ],
  [
    "Es war einmal, dass Computer nur für Paint and Space Pinball verwendet wurden.",
    "7b314db814fe8634524b1674ba97dc49"
  ],
  [
    "Position, direkt gegenüber dem Wirt, die gequetscht, blutig und fast",
    "074e72a1b515d779c802dee8d8ce4bd7"
  ],
  [
    "Du nimmst ständig Platz ein, du bist nervig",
    "c944a60657e9a91a589addb315f4e4bc"
  ],
  [
    "Es ist schwer zu erkennen, wo der Schaden hier liegt.",
    "44fe84341bc2ea28da6b8a58267172fc"
  ],
  [
    "In meinen jüngeren Jahren war ich ein Fan von verrückten trashigen Weibern.",
    "fba844a4e6affce7988dbf30093e4203"
  ],
  [
    "Ich möchte, aber es ist schwierig, die Erfolgschancen gering zu halten.",
    "0319d3a5e2715d800f22d0f8c0fd451c"
  ],
  [
    "Die Debatten waren umstritten; wir haben heftig für unsere Überzeugungen gekämpft.",
    "a9c58cb39e973fec34748ca84c024272"
  ],
  [
    "„Wisse, dass du nur ein Herblore Level 1 benötigst, um Angriffstränke herzustellen.",
    "589089cc46965542ddacf861fb33e162"
  ],
  [
    "Das Leben wurde für Ausländer in Frankreich sehr schwierig.",
    "895e5f611ad76ed2d9fc475154f6405c"
  ],
  [
    "Die Kellnerin wollte es nicht",
    "c5a1fe2ce733e938f936846c6201d7b1"
  ],
  [
    "Also gab es eine Hochzeit, und Cinderlad bekam die Tochter des Königs, und alle wurden bei der Hochzeit fröhlich, denn alle konnten fröhlich sein, obwohl sie nicht den gläsernen Hügel hinaufreiten konnten, und wenn sie ihr Lustspiel nicht aufgegeben haben, müssen sie immer noch dabei sein.",
    "38e571ec8518513b09465563fa61b8a6"
  ],
  [
    "Ross, wir wollten nicht, dass du das so erfährst.",
    "2af4ba0a4af0b7ab356eae23d52c58cc"
  ],
  [
    "High Park Kirschblüten blühen Anfang Mai",
    "49d2abdfe2f092affc93e8cd57677799"
  ],
  [
    "Sein Vorname war auch der eines karthagischen Generals — das muss für etwas zählen, oder?",
    "b9ead84dc48df23343119240545067bf"
  ],
  [
    "Wie nennt man einen Labrador, der ein Zauberer wird?",
    "3f56f268378eaf0cf2b4ff45137bb817"
  ],
  [
    "schöner Gedanke als der der Astrallampe.",
    "3e19ddef475bc162bbc7b98bbda0cd19"
  ],
  [
    "Nimm es, mein Sohn, halt es hoch",
    "f92d6897333d3de5d90455e6943b0d65"
  ],
  [
    "Das Urteil des Amtsgerichts wird bestätigt.",
    "0197d44d6edb713da36c122eba94a9be"
  ],
  [
    "Im Gegensatz zu meinem Freund blieb ich bis zum Ende, und obwohl es während des Spiels Shit-Talk gab, schüttelte ich ihnen die Hand und sagte „gut gewinnen“. Es wird keine Wahrnehmung unserer Fangemeinde ändern, aber es ist nicht fair, alle zu totalen Schwänzen zusammenzufassen.",
    "67921abdacd6c078bbf03c12cecc27ca"
  ],
  [
    "Ich warte auch auf den Bus eh.",
    "c4830e35f51f08344e056bdb9987708e"
  ],
  [
    "Wir müssen sie durch ein neues internationales Inspektionssystem zur Aufdeckung und Abschreckung von Betrug verstärken.",
    "95c691a323678a5b4c683ccd9a6c7218"
  ],
  [
    "Erstellen Sie eine außergewöhnliche Website.",
    "017f607d46e6766369444e1682d09230"
  ],
  [
    "1813 lernte er jedoch zum ersten Mal seit vier Jahren seine Halbschwester Augusta Leigh kennen.",
    "0e25de4b6db9e8e0bf6bf922ee634c4c"
  ],
  [
    "Es war eine schreckliche Pediküre.",
    "62e6403d16bc164899cb241c1c6ea0e2"
  ],
  [
    "Wirf sie für immer aus seinen Armen, begrabe sie im plätschernden Fluss.",
    "c9efd4e7606cad6fed8b9ada255a02c2"
  ],
  [
    "Die Stripperin hat den Ring gestohlen!!",
    "940053b408a148cdaac1862f3a4822f5"
  ],
  [
    "JS entwickelt ein Modell für die Wassernutzung",
    "7308a5ed61bb723524d4540a85c8d4c4"
  ],
  [
    "Oft im Plural verwendet, geht dieses Synonym für Hochzeit auf das lateinische Verb Nummer zurück, „einen Ehemann nehmen“",
    "fd75e478e810d7bf41678af8051f9a38"
  ],
  [
    "Wenn das Fliegen so sicher ist, warum nennt man den Flughafen dann „Terminal“?",
    "9332cc2489d976bb71a248d84e28e6eb"
  ],
  [
    "in der Folge dieses geniale Gesicht, das sprichwörtlich das „beste“ ist",
    "193987d1973d20e2553d628f95eed0b2"
  ],
  [
    "Kein Grund, dir zu sagen, wie du sein sollst.",
    "09440b6ed33819c6ef2fe2078a409d05"
  ],
  [
    "Außerhalb des öffentlichen Beschäftigungskontexts hängt der verfassungsmäßige Schutz von Petitionen nicht unbedingt davon ab, ob sich diese Petitionen auf eine Angelegenheit von öffentlichem Interesse beziehen.",
    "2c8d671c22f9c652f247153809c51c03"
  ],
  [
    "Sie alle lachen gut und erklären, dass ich es nur etwa zehn Sekunden lang festhalten muss.",
    "a2f43ca29d9cb791f85c8dec7510b82e"
  ],
  [
    "Hast du mit dem Instruktor angefangen?",
    "bf498199463751d0d3fa89fa145f2427"
  ],
  [
    "Ein letzter Punkt zur Bildung.",
    "516599e8c390192b5fdb4d60e11ea60d"
  ],
  [
    "Stehlen Holzzäune aus Dörfern.",
    "b6458181be6fb849077ead72a4948e5a"
  ],
  [
    "Beeinflusst von Denkern der Aufklärung glaubte sie an Fortschritt und verhöhnt Burke dafür, dass er sich auf Tradition und Brauch verlassen hat.",
    "dec7384cbe40279243f91ff205afb06a"
  ],
  [
    "Ich habe in der Gegend kein Geschäft wie dieses gefunden... und ich liebe es!",
    "820e0d22342d72b3c686ee068b2f8ef7"
  ],
  [
    "Nun rieten die Favoriten, dass der Prinz getötet werden sollte, aber der Zauberer riet anders: Lass ihn dir durch die Hilfe der Fee alle möglichen wunderbaren Dinge geben, bis sie müde von ihm wird und ihn wegschickt.",
    "5c49ddf52c6aa17b0ebbdb9bbb5e7b6b"
  ],
  [
    "Pfui, sie verabschiedet sich von ihrem Onkel.",
    "8edaa84dcd1ef77994450ab3f83becba"
  ],
  [
    "Rehabilitationsmaßnahmen für weibliche Sträflinge",
    "6dff651ae12221809050758b873b3556"
  ],
  [
    "Einstein versuchte erfolglos, das Unsicherheitsprinzip dieses Mannes zu widerlegen.",
    "bd2655194badaf9b37e3c600f79244ff"
  ],
  [
    "Was hat keine Zähne und riecht nicht?",
    "445326e549cc8700548cb2b0e8e91660"
  ],
  [
    "nahm von der Schafhaltung weg, um Lehrling an einen Beruf gebunden zu werden.",
    "c7d4b5a80a0c01120338421fc6d19f21"
  ],
  [
    "Wenn es Liebe ist, die du willst",
    "cb6a8c6ecc6223741b2813ac95980646"
  ],
  [
    "Er reichte die Anträge rechtzeitig ein; er wird durch einen erstklassigen Anwalt vertreten; und er hat angemessen weiterverfolgt, anstatt zuzulassen, dass die Dinge schmachten.",
    "6d953d6a49a2342855d344ae69696ca6"
  ],
  [
    "Das Code-B-System hat großartige Spieler, die einen Platz in der GSL verdienen, und du weißt, was GOM tut, um sie wieder in die GSL zu bringen?",
    "41803b89a6cab5db92e7055d96b65c72"
  ],
  [
    "Ich habe dann ein Auto, warum fährst du nicht?",
    "a6224c61cddbebdf74cea1573415bbf3"
  ],
  [
    "Wir müssen die Lehrer einbeziehen.",
    "ab883bddee86efa49958ed85c920af2d"
  ],
  [
    "Nimm niemals Beute, die ein anderer Pilot verdient hat, es sei denn, er sagt, du kannst sie nehmen, oder er lässt sie zurück.",
    "47c6744b22e9036e128fdc3dfb809153"
  ],
  [
    "Im persischen Slang wird Jigar als Adjektiv für jedes Objekt verwendet, das wünschenswert ist, insbesondere für Frauen.",
    "11a18af9ba2405d5b6da8a34bb1f3454"
  ],
  [
    "(Du musst nur nach unten gehen)",
    "8f34e0abeb0d0fca9cafc786205d0831"
  ],
  [
    "Ich würde viel mehr als das für die Prinzessin tun.",
    "b181b209a1185e84adf2d99bca3e84c0"
  ],
  [
    "Und weißt du, was ich als erster Auftritt als dein bester Freund machen werde?",
    "52407f9be3ae187ce28a9c3380e2c8ee"
  ],
  [
    "Angriff auf Christen in Gujarat angeblich",
    "f52cc24461ced5976526b83f67b2fda3"
  ],
  [
    "Selbstreferentielles Präfix vor -didact, -suggestion & -biography",
    "75f08ee2a7a728d0300dacccd1ae051c"
  ],
  [
    "Habe gerade gesehen, dass nächste Woche in der Stadt eine FKK-Convention stattfindet.",
    "f9644e7643e33217304c0cbc89e09435"
  ],
  [
    "willigte ein, auch dort aufzustellen; und sie stiegen ab und traten ein und hatten eine",
    "b8a3b7d25f5aecf8f841c28e44339b21"
  ],
  [
    "Hurricane Handgelenk, Hurricane Handgelenk",
    "220dc0cb40d29d2844c3c5ec0d910fe8"
  ],
  [
    "Die Annahme einer anderen Regel für Ansprüche aus der Petitionsklausel würde öffentlichen Bediensteten die Möglichkeit bieten, den Schutz des Tests zu umgehen.",
    "6be5352552fa37c6f03ddad52006d960"
  ],
  [
    "**Die Botschaft, die man hier von solchen Artefakten mitnehmen muss, ist eine von Anti-*Krieg*, aber irgendwie finden die Menschen die klügsten Wege, es zu „Anti-Japan“ zu machen.** Die Hinzufügung des Tagebuchs würde* den Frieden fördern, da es von Natur aus gegen solche verzweifelten Maßnahmen wie Selbstmordattentate ist, da es von Natur aus gegen den Krieg ist.",
    "b313b166821bc423aa43eaf02748a54f"
  ],
  [
    "Willst du um 5 Uhr bei Clementi schwimmen?",
    "170c4918eed9dc9fa66ff194770d61a2"
  ],
  [
    "Der Weg des Sieges ist der Weg, der unsere Truppen nach Hause führen wird.",
    "3b0746dac98abea18f60955cb9c8eb7f"
  ],
  [
    "Suchen Sie Hilfe, wenn Sie von einer Substanz wie Alkohol oder Drogen abhängig sind.",
    "47cf8a71f75d5b9d585f48be6726d09a"
  ],
  [
    "Nicht alle seine überlebenden Werke wurden noch untersucht, aber einige der folgenden sind aufgeführt.",
    "ff90d9b3dd40ddc7fea35fee8b5160f2"
  ],
  [
    "Das Essen ist anständig, aber nicht authentisch.",
    "fdf2a63ae78b520a442f16cd16353003"
  ],
  [
    "Während er die besagten Straßen geht, wird er mit größter Sorgfalt darauf achten, nicht auf die Körper unserer liebevollen Untertanen, ihrer Pferde oder Kutschen, zu treten oder eines unserer Untertanen ohne ihre eigene Zustimmung in seine Hand zu nehmen.",
    "10350eb28884ba8b5a86f7912ad9ddbc"
  ],
  [
    "Aber ich muss ihn dazu bringen, es zu nehmen, damit ich seinen Stolz nicht verletze.",
    "fda3cd92b2b4e0a7557003148f0bad6a"
  ],
  [
    "10 kostenlose Aktivitäten in Toronto diesen Oktober",
    "5a0b210e1c5cfef7abdd892b516e4853"
  ],
  [
    "Ein italienisches Resort am Comer See in der Lombardei teilt diesen Namen mit einem Hotel in Vegas",
    "e3a91d45d48ff0be78cbfad49983c7d1"
  ],
  [
    "Zwei Trommeln und ein Becken fallen von einer Klippe.",
    "823da2fc83ebb32783e2903b63487e4d"
  ],
  [
    "als er ging, in die Mitte des Raumsprungs, mit der Agilität eines",
    "e3475d70902d778e79d038c34d9b95ae"
  ],
  [
    "Ich könnte die Hitze wie einen Baller in die Küche stellen",
    "dd1d9928ad772154c3b925d45f41e236"
  ],
  [
    "Diese Argumentation hat keine Anwendung, wenn, wie hier, die Anklage unterschiedliche Auswirkungen hat, was keine diskriminierende Absicht erfordert.",
    "3dc00b311fc14598503a1384d089a7d0"
  ],
  [
    "Nachdem die Bearbeitung zu Ende ist, poste ich sie auf FanFiction.NET.",
    "bdb69cdfc64834764d7d20a49f1c543c"
  ],
  [
    "OMG ICH WERDE NICHT OBDACHLOS SEIN",
    "8439ccf38f9d0e2ac86b1859cb7cca7d"
  ],
  [
    "Keine Debatte ist wichtiger.",
    "a4c1a7ae1d3a9f020f301b768af472ee"
  ],
  [
    "Fragen Sie einen Arzt oder einen Psychiater für eine Diagnose und einen Behandlungsplan.",
    "95e2452246279054d2b71057c4cd1545"
  ],
  [
    "Er verbrachte auch Zeit mit den North Jersey Imperials of the USISL.",
    "d384c65493a0fa2a6db6a97a471b3c6c"
  ],
  [
    "Ich schätze, wir werden Geschirr essen, weil ich nur 2$ Bargeld habe.",
    "e1c285bf0b270080ae2e498aa915df45"
  ],
  [
    "Dann hörte er die Stimme wieder und sie sagte: Ach!",
    "7250cb78e187383d53b58fa1f441895c"
  ],
  [
    "Wovon redest du?!",
    "4bf12be66ea832588f3aee6e2374908a"
  ],
  [
    "Die Abteilung für vedische Astrologie muss noch anerkannt werden",
    "5706385117a8a857129d511351136626"
  ],
  [
    "Im Fiesta Bowl 2003 besiegte dieses Team Miami in Doppelüberstunden (31:24) und gewann damit die College-Meisterschaft.",
    "d1027da7cd4b7df9fe4e7907675a1c40"
  ],
  [
    "Was ist der beste Käse, mit dem man ein Pferd verstecken kann?",
    "85b6ce0d6430ea801ee33f1716ad32ea"
  ],
  [
    "Gefangen von einem unglücklichen Meister, der unbarmherzig Desaster",
    "f9d2f693e38390ed78d6ad5aaa9a17f4"
  ],
  [
    "Lass alle Kinder in den Chören woo-hoo-hoo singen",
    "8f6517ba4cbfa47ad45372c7702466d4"
  ],
  [
    "Das von Madison identifizierte Problem hat sich im Laufe der Zeit kaum verringert.",
    "0019202052f5f029d83e3e4cccaad9d7"
  ],
  [
    "Zweitens sieht es, wie Sie andeuten, wirklich so aus, als ob die einzige Hoffnung der BofA eine massive Rettungsaktion ist.",
    "617dbf28625e0f85b1fd2b6fd2c8b733"
  ],
  [
    "Es wird ziemlich langweilig hier, nichts zu tun.",
    "1505a82ded200512d4369840ae7f1294"
  ],
  [
    "Das Budget, das ich an den Kongress schicke, zieht die Grenze gegen weitere Verteidigungskürzungen.",
    "4a70105f1bbab6da9371520cf69e0349"
  ],
  [
    "Fahren Sie auf die Boxeneingangsspur oder folgen Sie den Schildern dorthin.",
    "fa7593ea327262032a31584b9197ab93"
  ],
  [
    "Unser geliebter Führer, Bapu, wie wir ihn nannten, der Vater der Nation, ist nicht mehr da.",
    "c98932b7c51e2cb97da9e590e9453f5e"
  ],
  [
    "Ich wünschte nur, die Portion wäre größer!",
    "d44502355629a5eceb3d5c76558a9b23"
  ],
  [
    "Sie hatte, von einem ehemaligen Ehemann, zwei Töchter ihres eigenen Humors, die tatsächlich in allen Dingen genau wie sie waren.",
    "05d41b6471349fd3aeb1f7333b950f35"
  ],
  [
    "Also Nein-Nein-Brüder und Schwestern, was?",
    "1baf890653cc07d5418a37847b494c6f"
  ],
  [
    "Alle Dörfer sollen bis 2002 Telefone haben: Paswan",
    "723d414457ddb5fc025053feb74403d3"
  ],
  [
    "2010: Maid Marian zu Russell Crowes Robin Hood",
    "89c0a54b25708b6de7bb391ac6cac666"
  ],
  [
    "Zu tun: Absagen des Angelausflugs, Üben Sie das Abstellen des Toilettensitzes, Bringen Sie der Frau bei, wie man den Browserverlauf überprüft - in Ihren Träumen, Damen.",
    "ba9624774196bf36f411e2058a307056"
  ],
  [
    "er steckte den Haken ein, von dem der Kronleuchter nicht abhängig war;",
    "6471cc7be65a1353e9dce1c7395f1067"
  ],
  [
    "Die Dinge fallen auf mich herab",
    "153e6d066fea819825befd304fa7f180"
  ],
  [
    "In der Anhörung äußerten einige Einwohner Bedenken, nachdem die Abteilung Planung und Zoneneinteilung ihre Empfehlung vorgelegt hatte und die Vertreter des Petenten eine Präsentation zur Unterstützung des Antrags gehalten hatten.",
    "27625a8b871917026998b0687a51871d"
  ],
  [
    "Dass ich ihr Selbstvertrauen hatte, dass ich einfach hochgehen und mit jemandem sprechen könnte, ohne dass sie mich später als „dieses dicke Mädchen“ bezeichneten.",
    "263ca00d49ccd55ce9311e6875cb6d91"
  ],
  [
    "Beobachten Sie, wie man einen Kerl verliert 10 Tage im Lido jetzt lor.",
    "91dc192b100ef467d73fb16ee94bfe0b"
  ],
  [
    "Andere müssen jedoch erkennen, dass offene Märkte und regelbasierter Handel die besten Motoren sind, die wir kennen, um den Lebensstandard zu erhöhen, die globale Armut und Umweltzerstörung zu verringern und den freien Fluss von Ideen sicherzustellen.",
    "7aa0096b1ca5bddb5d4169438dfd404c"
  ],
  [
    "Identifizieren Sie die Vermögenswerte, die Sie dem Unternehmen anbieten können, bei dem Sie sich bewerben.",
    "18df944c2b59f5f9b11ce4ceff11105e"
  ],
  [
    "„The Ghost“, ein Profil von Hank Williams III, das 2000 von GQ veröffentlicht wurde, wurde 2001 in Best American Magazine Writing aufgenommen.",
    "82ed71d3428997216767dd56c4ffc39f"
  ],
  [
    "Es könnte etwas mehr Basilikum und etwas mehr Würze vertragen, aber ich mochte die weiche Textur der Aubergine.",
    "3d8165a28885833ab2d490546e4ed2bd"
  ],
  [
    "rief der König, ließ den hohen Stil fallen, in dem er gesprochen hatte, und wurde der Vater, nicht der Monarch, — warum, wenn du den Feuerdrake töten könntest, hast du deine armen kleinen Brüder gehen lassen und b — b — b — b — gegrillt werden?",
    "5931de9f25ced2b8133370ed5b9ab50c"
  ],
  [
    "Hey, wenn Little Joey tot ist, dann habe ich keinen Grund zu leben!",
    "15ed95a9a69c60904d9a2e903d862d68"
  ],
  [
    "Hero Burgers bei Queen und Spadina wird heruntergefahren",
    "791d53d25ed021426950e312ceab559b"
  ],
  [
    "Thomas Paine wurde 1792 wegen Verrats in England wegen dieser Arbeit zur Verteidigung der Französischen Revolution angeklagt",
    "b5c71284f74a4e1d49639f5e94e9afcc"
  ],
  [
    "Australier haben keinen Sex, sie paaren sich.",
    "86da9f5a9637decb8ce08b28ac4e140f"
  ],
  [
    "frage wurdest du so geboren, oder ist es das Ergebnis eines Unfalls?“",
    "b2943b6fc7d0354eccdd3321d1aa9040"
  ],
  [
    "Die Informationen gegen A.F.S. werden vorurteilsgemäß der Bestimmungen des FJDA, 18 U.S.C., § 5036.22, abgewiesen",
    "1bbb3e13dfa6563a363d7701221aab93"
  ],
  [
    "Einer der häufigsten Gründe, warum sich einige gegen die Homo-Ehe aussprechen, ist, dass sie die heterosexuelle Institution der Ehe irgendwie bedroht oder abwertet.",
    "b8d49113af337e123a9ff2a60da1a21a"
  ],
  [
    "Haha, nicht schlecht, dein Bett hat ziemlich gute Ziele in Gesellschaft.",
    "9624575aad0269debc53413825272506"
  ],
  [
    "Erstens ein Steuerabzug für die gesamte Aus- und Weiterbildung nach der High School.",
    "f6486bca77c4226e89fe7a5a9bd377be"
  ],
  [
    "Untersuche sensorische Verarbeitung.",
    "7fbc26bd10258bc1f70d2acab402ccd5"
  ],
  [
    "Als er nach Cambridge kam, machte er eine strenge Diät, um sein Gewicht zu kontrollieren.",
    "9f214127b18a5e30c1f0e5a345373654"
  ],
  [
    "Der Brokkoli war großartig, kam aber ohne Reis, was ich für merkwürdig hielt.",
    "078a0de6e614ac691ddc278b796b5bf9"
  ],
  [
    "Dann setzte er sich an sein Feuer und schlief ein.",
    "90a184e949362c69b0c48103261ece6c"
  ],
  [
    "Nun, wir sind bereit, alles zu versuchen.",
    "4f6a59eacc14b651aad0c466235f8b77"
  ],
  [
    "Netzteile führen das Wachstum im ersten Quartal an",
    "de318658ee697524ee89d5b3fad2e300"
  ],
  [
    "Es war Sagans preisgekrönte PBS-TV-Show über das Universum",
    "c3fcad0645715a28880dbd62b89e4246"
  ],
  [
    "Erst blasen sie dich und dann verlierst du dein Haus.",
    "a437caf9fc933a39d6df0cf6caab49e6"
  ],
  [
    "Seide auf einer Rolle, und ihr kleiner Hund lag ihr zu Füßen.",
    "85eaa03d7db07180c98d7152738cab36"
  ],
  [
    "Diese Analogie ist jedoch noch weiter entfernt, da sich die Offensichtlichkeit eher auf historische Fakten über die Umstände der Erfindung als auf die Konstruktion eines schriftlichen Instruments bezieht.",
    "7aa6a45717b1e38fae24b9b244fa1298"
  ],
  [
    "Ich hatte dieses Kind in meinem Ethikunterricht getroffen (etwas relevant) und er schien nett zu sein.",
    "5153fd6a034134790d3b1877941df05c"
  ],
  [
    "ALSO HAT SIE DICH AUF TWITTER HAHAHA",
    "96933e717593f9a7ccd27ba896ff5c2a"
  ],
  [
    "Letztes Jahr habe ich vorgeschlagen und Sie haben 220,00 neue Pell-Stipendien für verdiente Studenten bestanden.",
    "38c4bde66d35c883a71f34e6ea4a1574"
  ],
  [
    "Führen Sie einige Selbstkontrolltechniken durch, indem Sie sich auf einen Stuhl setzen, alle Ihre Muskeln entspannen und tief durchatmen.",
    "1df81f59e871e3366dd5e3f5ef2cbc9e"
  ],
  [
    "Die Wahlen 2011 führten zu einer Labour-Minderheit unter der Leitung von Carwyn Jones.",
    "2e4004704439e492d1ab1964324be210"
  ],
  [
    "Dieser Ort ist so gut!!!!",
    "6e41cd51ab677850d8e9ca3128b26e90"
  ],
  [
    "Oh, aber ich glaube, ich habe einen freundlichen Meister, sagte der Prinz.",
    "45c63a0d5aa97b7ea490e6da0686d004"
  ],
  [
    "Nun, ich habe es nicht gesagt, ich nehme es zurück!",
    "a2c043cb1608d81f25060fff94072a43"
  ],
  [
    "Buddha verspricht ein Ende der Wilderei von Wildtieren",
    "0f07f0edece7df122ed8685942baed3f"
  ],
  [
    "„Arthur-itative“ Quellen sagen, ihr Name sei walisisch für „weiß“ oder „fair“",
    "49b5ca38655543cfa4f74765e03925ff"
  ],
  [
    "Sie sollten einen Rosetta Stone machen, damit Männer Frauen verstehen.",
    "5881f3d61b07aeba241fc380d725dba2"
  ],
  [
    "„Der Rubin ist aus seinem Schwert gefallen, seine Augen sind weg und er ist",
    "9320b6de13b6d8df59d24edf7014fa86"
  ],
  [
    "Finden Sie heraus, was uns gefällt",
    "fe0648adad20a60d73182e224be29a07"
  ],
  [
    "1, ersetzt durch den siebzehnten Zusatzartikel, wurde eine „Wahl“ -Funktion zugewiesen.",
    "f313b443d8cd2835925ca3f1e6442cc2"
  ],
  [
    "Hier ist alles passiert.",
    "205528a50ad5d84f009a1a14e73e8fdf"
  ],
  [
    "Bin im Film und rufe dich später an.",
    "9ef4eb727ee527cc7f1227fabc9e6e8b"
  ],
  [
    "Und aus dem Chaos im Irak würde ein ermutigter Feind mit neuen sicheren Häfen, neuen Rekruten, neuen Ressourcen und einer noch größeren Entschlossenheit, Amerika Schaden zuzufügen, hervorgehen.",
    "0d4d773c7fe1e2313df8b0b548aa84f9"
  ],
  [
    "„Beginne deinen ersten Tag wie gewohnt, finde Bäume und hacke weg.",
    "0a1acf5b0a9f3017a913314a3a57e248"
  ],
  [
    "Das Marathi-Stück Gandhi Virudh Gandhi von 1995 untersuchte die Beziehung zwischen Gandhi und seinem Sohn Harilal.",
    "9b3da1516e6124ddc60941a195c8da2a"
  ],
  [
    "Sie ist nicht nur eine der positivsten Menschen, die ich kenne, sie ist auch die netteste Person im gesamten Gebäude (und ich übertreibe nicht).",
    "72fd1b0074a131f31873ac70fb959812"
  ],
  [
    "Der Älteste sei durchaus bereit, auf die Wiese zu gehen; er würde das Gras beobachten, sagte er, und er würde es so gut machen, dass weder Mensch noch Biest noch der Teufel selbst etwas davon haben sollten.",
    "d363135e11bdd1c38fe60ecd32bbce7a"
  ],
  [
    "Ja, also, er hatte einen wirklich lustigen Hut — ich will nicht darüber sprechen.",
    "dbd56b02173c2a47df49f9c47a8070ff"
  ],
  [
    "Dotcom-Burst beeinflusst die Werbeeinnahmen",
    "64ce7967548c4c5aba5608ffd511df58"
  ],
  [
    "Hey, sei nicht „dunkel“",
    "674070ea312e5b5754d75848d86726e4"
  ],
  [
    "Leider ist es nicht meine Wahl.",
    "1609ba4048af7426e867366235303352"
  ],
  [
    "„Ich wusste, dass ich eine große Sensation erzeugen sollte“, keuchte die Rakete und er",
    "5e595a5c3aaf97512a456bfd05d61a83"
  ],
  [
    "Die Niggas reden nicht nur, ziehen euch alle Karten",
    "573608de21510f435fb3345e4fdd8f9e"
  ],
  [
    "Wichtig ist, dass eine Entscheidung über diesen Antrag erforderlich ist, bevor die Strafverfolgung fortgesetzt werden kann, und dass keine Aussicht besteht, dass eine solche Entscheidung jemals im Rahmen des vom Bezirksgericht gewählten Ansatzes getroffen wird.",
    "0ea76242f03860b51ecf38157f93ca0e"
  ],
  [
    "Zum Beispiel sehen die Mengen {1,2,3,4,5,6,7,8,9} und {5,5,5,5,5,5,5,5,5,5} sicherlich anders aus, aber ihre Durchschnittswerte sind gleich.",
    "5326f3e55b7a594af2246a019690b2d7"
  ],
  [
    "Aber Freundschaft ist wie eine Wanduhr, jeder kann die Zeit sehen.",
    "4b2b1ac9c4dcdfaa4a454031e5683042"
  ],
  [
    "Aber wir müssen trotzdem regieren.",
    "b41c8f3809cad87e5ce557acdec4280d"
  ],
  [
    "Seien Sie proaktiv statt reaktiv.",
    "d0d91e3dca5540d00985d025ab9054d4"
  ],
  [
    "Seine Hauptflüsse sind Severn, Thames, Humber, Tees, Tyne, Tweed, Avon, Exe und Mersey.",
    "3172346e4e7786df17c8f7b974ab2075"
  ],
  [
    "Ich hatte ziemlich hohe Erwartungen und sie wurden erfüllt.",
    "727009143ea76803dac82d4b23009cd9"
  ],
  [
    "Ich habe noch weniger Angst vor einem Einhorn als vor zwei Riesen; sieben auf einmal, das ist mein Motto.",
    "2c100ded2bd5d465042cd0b212b8f5a3"
  ],
  [
    "Es ist genauso gut... Ich meine, letztes Jahr war nicht sehr gut.",
    "df3e6380e5cc15c34372070b4bbcbc23"
  ],
  [
    "Schnitzel Queen erreicht Ziel der Crowdfunding-Kampagne",
    "3f2677923153cda7266b3d0b1f798c59"
  ],
  [
    "Gestorben: 25. August 2009, Hyannis Port, Massachusetts",
    "8e1eae2c4c4fd8d27240f76057b265d4"
  ],
  [
    "Das ist das gewalttätigste Buch, das ich je in meinem Leben gelesen habe!",
    "676d95cb855b64fd6afbc35369ff6540"
  ],
  [
    "fand mich selbst, wie er seine bösen Witze lobte, wie Genießer Senf machen, mit",
    "a3365a3c3317746361849314f08daf46"
  ],
  [
    "Ist es komisch Ich wünschte du wärst nackt",
    "219ec10f778e2654ba9c55a3530c2111"
  ],
  [
    "Wir haben bereits zuvor beobachtet, dass Schäden durch die FCA „in der Regel großzügig berechnet werden, um sicherzustellen, dass sie der Regierung eine vollständige Entschädigung für die erlittenen Verletzungen bieten“.",
    "8d8c32db3aa4bfafd9e87ece97bffe04"
  ],
  [
    "rechtfertigt der Zweck die Mittel?",
    "ef448e8f34908f2dbae5d3bb784ca5c9"
  ],
  [
    "In jedem Moment werden noch mehr Dinge enthüllt, die Sie zum Lächeln bringen.",
    "9e996cb9307225c5f0fece0865c8ae4c"
  ],
  [
    "Es wird nicht einfach sein, die Standards zu erhöhen, und einige unserer Kinder werden sie zunächst nicht erfüllen können.",
    "982e2dafa185e3882ad772910b3a9fda"
  ],
  [
    "Mache eine Verzauberungstabelle.",
    "9a34fccaddda4efdda9c6bd43c3f1445"
  ],
  [
    "Beeinflusst von den neuen Zeitschriften wurde die Reform zum Hauptziel der zweiten Generation von Romanautoren des 18. Jahrhunderts.",
    "13bbd525e6ceb826a79e1320c40fa8b6"
  ],
  [
    "Als ich durch die Tür kam, war ich mir nicht sicher, was mich erwarten würde, da der Innenraum so aussieht, als könne er sich nicht entscheiden, ob ich ein Restaurant oder eine Bar sein sollte.",
    "306d5c30bd835f392b75ec9c298fd3e4"
  ],
  [
    "Es könnte sowohl dich als auch mich zu großer Trauer bringen.",
    "01e528856b2800b953b79dbccee3493b"
  ],
  [
    "Warst du auf einem Poster für Gonorrhö?",
    "28c0b62baa69c0359cf405af39c79dce"
  ],
  [
    "9000 Schüler müssen noch Rollen bekommen",
    "e58c44b01903df18a875b0e8c0be71d6"
  ],
  [
    "Fahren Sie mit dem Nutmobile durch Macadamia-Obstgärten im Big Pineapple, einer Top-Attraktion in diesem „Down Under“ -Land",
    "76294fd3fde11a76c564c392411a726d"
  ],
  [
    "Was hat der BH zu dem Hut gesagt?",
    "5f44a6c0b8034211050811a558aea432"
  ],
  [
    "als sein ganzes Aussehen; denn er trug nicht nur einen vollen schwarzen Anzug,",
    "232469647cbe7ce114e8fbba8872f1fd"
  ],
  [
    "Ich möchte, dass du siehst, wie sehr du Mann nicht ich bist, weil (ich möchte, dass du siehst)",
    "39a7ddbce93ae28c5fe69afacfac5e60"
  ],
  [
    "Am 22. Mai 2002 legten die Angeklagten Berufung gegen die einstweilige Verfügung des Bezirksgerichts ein.",
    "d45f4dca0157a7bd21c5ae0778c68514"
  ],
  [
    "Kleinere Midibus haben eine geringere Kapazität und offene Busse werden normalerweise für Freizeitzwecke verwendet.",
    "0773b3fd8982a1c79e5e1a24e6da2c80"
  ],
  [
    "es ist mir sowieso eine Freude, dich zu sehen",
    "cae7f4b2f2df908be756ba387bc1e2d7"
  ],
  [
    "Wir haben die unfruchtbare Debatte zwischen denen hinter uns gelassen, die sagen, Regierung sei der Feind, und denen, die sagen, Regierung sei die Antwort.",
    "c2dddd3719fef0fdbdc73b8b86f11482"
  ],
  [
    ", Mischen Sie das Kraut (Ranarr) in die Durchstechflasche mit Wasser",
    "717dbdda954be760108ed5c6d2a2c950"
  ],
  [
    "Gandhi lehnte eine religiöse Teilung des indischen Subkontinents ab.",
    "b8c88e0db63567033728b96018dc3270"
  ],
  [
    "Vor ein paar Tagen hatte sie die Tür mit Möbeln blockiert, also bin ich gegangen.",
    "998f46b40be34884a98b382dc3ede3ae"
  ],
  [
    "Dann befestigte ich einen Haken an dem Loch am Bug jedes Schiffes und band am Ende alle Schnüre zusammen.",
    "9f68d936c0d460ce93543f4632a8353a"
  ],
  [
    "Ich dachte du hast schon einen Job.",
    "5ffc5c632fce5d8fd51599dfaf669696"
  ],
  [
    "Ehemann wegen Todes seiner Frau festgehalten",
    "c8a2d1a3d90e1ad2151c55f213a1569f"
  ],
  [
    "Jemanden zu lapidieren bedeutet, ihn mit dieser Methode auszuführen",
    "2e1f6da725d31fc0f7a4e1012cda0e31"
  ],
  [
    "denn Liebe bedeutet ihnen nichts.",
    "70e72f6de0197443eb585a1ebdc492ac"
  ],
  [
    "Er ist sich aller Umstände, die mit seinen Reichen verbunden sind, sehr bewusst",
    "b84ca5613000062fc400e33293c42d95"
  ],
  [
    "In unserer Überprüfung de novo bekräftigen wir die Entlassung jedoch aus zwei entscheidenden Gründen: Caesars hat behauptet, dass keine erkennbaren geschützten Eigentumsinteressen verletzt wurden, die angeblich unter Verstoß gegen das ordnungsgemäße Verfahren des fünften und vierzehnten Verfassungszusatzes verletzt wurden, und der gleiche Schutz der Klasse von eins des vierzehnten Verfassungszusatzes erstreckt sich nicht auf Rechtsbehelfe Maßnahmen nach staatlichem Recht, die die Ausübung eines Ermessensspielraums als Reaktion auf einen Antrag auf Lizenztätigkeit zulassen, die erhebliche Risiken für kommerzielle und soziale Schäden birgt.",
    "ac968f71c68275a751ce9788692abc4c"
  ],
  [
    "Was meiner Meinung nach bedeutet, dass die Behandlung vielleicht mutiger ist.",
    "419a3467ec0e305d93316268339efcc5"
  ],
  [
    "Haha hat die ganze Nacht nicht geschlafen?",
    "bb77d19f5afedcf2fe4b344c92ee9114"
  ],
  [
    "Unser Ziel ist ein demokratischer Irak, der die Rechtsstaatlichkeit wahrt, die Rechte seiner Bevölkerung respektiert, ihnen Sicherheit bietet und ein Verbündeter im Krieg gegen den Terror ist.",
    "5374cb6546f9dfb42cef81e219f695c9"
  ],
  [
    "Melden Sie sich für eine OSHA Sicherheitsschulung an.",
    "1e9bf96569ef78b64652a2732206057d"
  ],
  [
    "Gandhis Empathie gegenüber dem Islam und seine eifrige Bereitschaft, friedliche muslimische Sozialaktivisten aufzuwerten, wurden jedoch von vielen Hindus als Beschwichtigung von Muslimen angesehen und wurden später zu einer Hauptursache für seine Ermordung durch intolerante hinduistische Extremisten.",
    "c9a3f8261d484af29d160f1dd1ea10dc"
  ],
  [
    "Ich mag diesen Ort und werde immer wiederkommen.",
    "939dad046e5c35b68435124e2700d79f"
  ],
  [
    "Sie berichteten dem Prinzen, dass Suliman, denn so hieß der Tutor, sich rühmte, Celia bei der Flucht geholfen zu haben, und sie bestachen drei Männer, um zu sagen, dass Suliman selbst ihnen davon erzählt habe.",
    "f91e836e49f858d05fb77a7a4b6c2f5b"
  ],
  [
    "Nun, Joey, ich bin ein Headhunter.",
    "f82df05e65f8821b35ebaa380b16c0bc"
  ],
  [
    "Die Sitzung der Generalversammlung der Vereinten Nationen kann verschoben werden",
    "8657c40c362437796d5710d96169399a"
  ],
  [
    "Bei Vitiligo, einer häufigen Erkrankung, verlieren Hautflecken diese",
    "7f6a1949ccffca06a94c5b3641aee752"
  ],
  [
    "Wo spenden Atheisten ihr Geld?",
    "30fa594c1941d9fff0fdf1e1423c7fe7"
  ],
  [
    "Ärger sollten sie in Ruhe gelassen werden und nicht von Besuchern belästigt werden.",
    "37dbbc0aee34760ec84e95145b13b804"
  ],
  [
    "Richter Thomas, abweichende Meinung.",
    "d43974d979e101945d9a7b2c5b9ad1c8"
  ],
  [
    "Ich fing an zu knacken usw. Ich habe im anderen Thread ein paar coole Aufnahmen von Hals und Töpfen gepostet.",
    "663fa2acf5ef733043a307b9bfe32597"
  ],
  [
    "Wie immer.. mir geht es gut, glücklich und es geht mir gut..:)",
    "ebfafef279625b71a5e3130916bec3cd"
  ],
  [
    "Ich möchte so vielen von Ihnen danken, die meiner Einladung gefolgt sind, ins Weiße Haus zu kommen, um wichtige Themen zu diskutieren.",
    "aaa7dd10ebda870f72bea2374730ca1a"
  ],
  [
    "Nachdem der angegebene Zeitraum verstrichen ist, senden Sie eine einzige E-Mail oder einen Telefonanruf.",
    "3722295391b5923cf5a70d36dd1c286f"
  ],
  [
    "Im Jahr von Oktober 2009 bis September 2010 beförderten britische Flughäfen insgesamt 211,4 Millionen Passagiere.",
    "04cebbb46f0e55f0a557221f080aa2cc"
  ],
  [
    "Uns wurde ein Rabatt angeboten, aber der Rabatt spiegelte sich nicht auf der Rechnung wider.",
    "75d4b220f7ec82bce42b426371e75ad3"
  ],
  [
    "Nachdem sie privat erfahren hatten, dass ich mich mit ihnen angefreundet hatte, besuchten sie mich und machten mir viele Komplimente für meine Tapferkeit und Großzügigkeit und luden mich im Namen des Kaisers ihres Meisters in ihr Königreich ein.",
    "99783875c1b28af201873f105bfaf56a"
  ],
  [
    "Tolle Neuigkeiten, ich konnte dir und einem Gast Tickets für deine Premiere besorgen.",
    "e6e0fe7c4450aae73d8c3aa2a84012c8"
  ],
  [
    "SC behält sich ein Urteil zur Privatisierung von Balco vor",
    "c9a4289ebf1e6c55a92839b6357c9328"
  ],
  [
    "1844 trat er die Nachfolge von Joseph Smith als Leiter der Mormonenkirche an.",
    "441155a30439eac4075ad24aa2bfc415"
  ],
  [
    "Es bringt wirklich das Kind in dir zum Vorschein",
    "853b55e3df8524f6fded134157d25e55"
  ],
  [
    "weiß, dass Juwelen weit mehr kosten als Blumen.“",
    "da3f43695a80bde968d554c71fd49e43"
  ],
  [
    "Es ist ein einsamer Weg und ich kann nicht sehen, wo er endet",
    "a516108ed0ab2da7630ec6a3e5061a44"
  ],
  [
    "Im Gegensatz zu Aleynikov erwähnte das Gericht hier nicht das vertrauliche HFT-System.",
    "41760393608ac16cdb393e44727b89c7"
  ],
  [
    "Ein richtiger Schlitten kann überall auf der Karte schneller fahren als alles andere in Ihrem Team außer uWDD oder Thrustersticks und an Wänden haften.",
    "4285306197cd7cafcf27bd4798439432"
  ],
  [
    "Haha ich weiß nicht ich denke ich bin): haha gut^^ hahadun blieb immer im Internet nicht gesund!",
    "8813e92bf505eef9d344ef65b7be96e5"
  ],
  [
    "Heute Abend kündige ich an, dass ich in diesem Jahr 10 American Heritage Rivers benennen werde, um den Gemeinden neben ihnen zu helfen, ihre Uferpromenaden wiederzubeleben und die Umweltverschmutzung in den Flüssen zu beseitigen, was erneut beweist, dass wir die Wirtschaft beim Schutz der Umwelt ausbauen können.",
    "33481207631438a8402cb14ef3af7dfb"
  ],
  [
    "Beachten Sie, ob Sie sich eher „nervös“, nervös oder aufgereiht fühlen.",
    "3331760fe92a4ff3f64a4572fc9a7b8e"
  ],
  [
    "Ein Molekül einer Verbindung besteht aus zwei oder mehr Elementen.",
    "1953b65f9922275313d549b3a739aaee"
  ],
  [
    "Ich war schon mehrere Male dort und gehe immer super glücklich und zufrieden.",
    "b04991ff87f00656a7d0ab5546d66eff"
  ],
  [
    "Hier ist ein gutes Spiel, das sehr schnell kommt, um drei Oger meiner Bekannten zu unterhalten, die mich in ein oder zwei Tagen besuchen sollen.",
    "8edb61232eece1b86a27381e3c06e285"
  ],
  [
    "Nein ich weiß, denn um Großmutter zu sein muss man verheiratet sein und Kinder haben und ich habe keines dieser Dinge.",
    "247389148424e632b81553974491ac6e"
  ],
  [
    "12 Konzerte, die man gesehen haben muss in Toronto im Juni",
    "217f92aaa99f5163ced3307df78d4377"
  ],
  [
    "Dieser Armeegeneral leitete die von Amerika geführten Streitkräfte während der ersten Kampfphase des Irakkrieges, wie er 2003 begann.",
    "33ad0378a4d7cfc83c310b5c2b6fb3ff"
  ],
  [
    "Als ich jung war, habe ich immer für ein Fahrrad gebetet, dann wurde mir klar, dass Gott nicht so funktioniert, also stahl ich ein Fahrrad und betete um Vergebung.",
    "732bbac7ae2063125bb780d8aec30616"
  ],
  [
    "gelbe Sterne, sagte der Miller zu seiner Frau, dass er hinuntergehen und sehen würde",
    "2c787210f822e618fc6c0c237a6921fa"
  ],
  [
    "Und frag mich, was es heute Abend sein wird",
    "6c61cc364045799a20f3dee7d37a29a0"
  ],
  [
    "In Verbindung mit dieser neuen Richtlinie zur Abfallsammlung erlaubte die Stadt dem Müllsammler auch, 96.000 Tonnen festen Abfalls pro Jahr kostenlos in der Verbrennungsanlage zu entsorgen.",
    "8c99b95aa4efc09f73b489fdab747be9"
  ],
  [
    "Wenn Sie noch Teenager- und Zwanzigerjahre sind, kaufen Sie möglicherweise immer noch den Polyestermüll von Forever 21 und H&M.",
    "4db04df29efc3d1aac12efa1b8abf09a"
  ],
  [
    "Benzinhahn vergessen wieder ausschalten.paiseh.",
    "e41a5d3bf62bfcf415165331fa0d5466"
  ],
  [
    "Zusammen mit unserer Kinderinitiative — denken Sie darüber nach — zusammen mit unserer Kinderinitiative würde uns diese Aktion in die Lage versetzen, fast ein Viertel aller nicht versicherten Menschen in Amerika abzudecken.",
    "1e199411058587ab0595cc81230d179a"
  ],
  [
    "Schleife: Eine Schleife ist eine Zeichenfolge aus 4 oder mehr Boxen, die an derselben Stelle beginnt und endet.",
    "5e31691e2e934caebb0817a84db57cbf"
  ],
  [
    "1995 wechselte er in den französischen Club Stade Brest.",
    "b93021d039197c30b408d83e43014674"
  ],
  [
    "ABER es bekommt immer noch 5 Sterne, weil das Sushi unglaublich ist.",
    "58169187b6909d8beba4aaef81a1ef34"
  ],
  [
    "Nachdem er dies versprochen hatte, kehrte er freudig nach Hause zurück, und als er durch den Wald ritt, konnte er alles, was die Vögel sagten, perfekt verstehen.",
    "4fe04a747230b5122d34e3dd05625f2d"
  ],
  [
    "Kate Millers peinliche und erzogene Darstellung ist lächerlich.",
    "6c4ce41e6ca033a4145fec18da21d80c"
  ],
  [
    "Dieser „Kalash“ -Mann ist ein seltener Durga-Anhänger",
    "d545c5a14c2d01c3a6ad7b33230e1598"
  ],
  [
    "Der Titel dieses Boccaccio-Werkes bedeutet „10 Tage“",
    "5255ea35203f59730cc3388224bf865c"
  ],
  [
    "Ich ging mit der Familie meiner Frau zum Tee und Keksen aus.",
    "06343e65135c0ff955749ab35ab98302"
  ],
  [
    "„Nun, was Longpuddle betrifft, reiben wir dort viel wie immer.",
    "ff539ec59df307143ea782aeae4ee3ef"
  ],
  [
    "Ich schaffe es nicht aus der High School, es ist keine Schande in mir",
    "892d04112682029140fed973b4576906"
  ],
  [
    "S. 919; Myers v. Vereinigte Staaten, 272 U.",
    "e68807fff8db4541f8b3ffe56263e29e"
  ],
  [
    "Entschuldigung für den langen Beitrag, ich denke immer daran, wenn ich Hunde sehe, die Angst vor Donner haben.",
    "7baeca7750942b9cee4235f953631602"
  ],
  [
    "Möge die Ehre dieses Monats unser Herz, unseren Verstand und unsere Seele erleuchten und vielleicht alle unsere Duas beantwortet werden.",
    "b409026030c19f840f2d7e0fe2f7fa65"
  ],
  [
    "Das Ziel, die Mittelschicht aufzubauen und die Unterschicht zu verkleinern, ist auch der Grund, warum ich glaube, dass Sie den Mindestlohn erhöhen sollten.",
    "589e559564c1d3e2bb237c091e4340d7"
  ],
  [
    "Sende einen Skarabäus, um einen strategischen Punkt zu erobern. , Sobald der Punkt erfasst ist, erstellen Sie einen Hörbeitrag darauf. , Erstelle eine Gruppe von Necron-Kriegern und verstärke sie bis zum Maximum.",
    "8afc09f8604a05d6478fe360a663d80f"
  ],
  [
    "2013 kehrte sie nach Zvezda Perm zurück, diesmal als Starter.",
    "49e4acbae982c09355ac4b253a221311"
  ],
  [
    "Trotzdem finde ich es toll, wie schick dieser Ort ist und gehe immer hierher, um ein paar Macarons zu holen, wenn ich in die Innenstadt gehe.",
    "b6999d8100878130255e8ce23f66e08e"
  ],
  [
    "Der Sultan von Indien war so weit davon entfernt zu denken, dass Prinz Ahmed zu einem so schädlichen Entwurf fähig sein könnte, da seine Favoriten ihn glauben lassen würden, dass er zu ihnen sagte: Sie irren sich; Mein Sohn liebt mich, und ich bin mir seiner Zärtlichkeit und Treue sicher, da ich ihm keinen Grund gegeben habe, angewidert zu sein.",
    "560989637d87197ba4c03d76a7980d43"
  ],
  [
    "Du hast mich nicht reingelassen, also dachte ich, du steckst in Schwierigkeiten.",
    "5c6e0a644b826b85eb277ead1a56b5f9"
  ],
  [
    "CPI (M) veranstaltet Protestkundgebung in Bhavnagar",
    "4b612ab4fa177d4b69c136332a775c6d"
  ],
  [
    "Die Gegend, die hier zu sehen ist, oder eine Stadt südwestlich von Toledo",
    "e36216493adaefeb8d7737d6481f49a2"
  ],
  [
    "Wie nennt man einen Mann ohne Arme oder Beine im Wasser?",
    "e0bc2fd77037a14be2451571b2d904dc"
  ],
  [
    "seine Brille auf seiner Nase, wie sie ihn platziert hatte.",
    "30073663913e5f5498c8786b4a660594"
  ],
  [
    "Psychedelische Sterne, die Zigarren runterwerfen",
    "490e66dfd02086c8e904a2be495913b3"
  ],
  [
    "Bei einem der Treffen und auf Anfrage von Learning Curve reichte PlayWood einen Herstellungsvorschlag für die Thomas-Produkte ein.",
    "d68ab3839aadd66bd42c2a4786a49489"
  ],
  [
    "Er begann zu streiten und sagte mir, dass ich seine Provision sein sollte und dass ich ihn um Geld betrüge.",
    "544a48aa16d2b83d180ea5c8317d6b9a"
  ],
  [
    "Ich bin nur für einen Tag hier.",
    "ccf15b4187ba90b49752baefa87eba1c"
  ],
  [
    "Lesen, Mathe, College-Eintrittsergebnisse sind gestiegen.",
    "0cfbc426f91b15108b383062d8286ecc"
  ],
  [
    "Wenn der Trichter abfällt, erreicht das RFD auch den Boden, fächert sich nach außen auf und erzeugt eine Böenfront, die in beträchtlicher Entfernung vom Tornado schwere Schäden verursachen kann.",
    "de69a169b0dd1dbeb0b915b9d86d5657"
  ],
  [
    "Es überrascht nicht, dass auch sie nicht auftraten und stattdessen schamlos ihr kommendes Album steckten.",
    "a4572f6178ebc988d0f543090285562c"
  ],
  [
    "Der Prinz hatte ihn entwaffnet.",
    "d4343ecf29a49fbb54c8fd122e9c40f2"
  ],
  [
    "Ähm, sie kam rein und ich hatte den Raum voller Lilien, ihrer Lieblingsblume...",
    "dba419065f75fe656fab7118dcbf7561"
  ],
  [
    "Karnataka soll nicht mehr Wasser an TN abgeben",
    "0b39fca0b5f8252f454043eb47d256f0"
  ],
  [
    "„Fete Noire“ wurde 1971 erstmals vom jungen Tanztheater dieser Gegend von Manhattan vorgestellt",
    "71e7a95b43102e966817f5fe4af32dc9"
  ],
  [
    "Ein Japaner versuchte einmal, seinen eigenen Tod vorzutäuschen.",
    "718d63c84f93dd2489181fff49a74b3b"
  ],
  [
    "„Wahrlich“, seufzte der Pharisäer, als er schwindelerregend über den Abgrund blickte,",
    "c9b4a156f27a951218b1901b1dff5d70"
  ],
  [
    "Bis die Uhr morgen aufschlug, du grabst",
    "9e72f24b7cfc2ea146c12c651181e87a"
  ],
  [
    "Für Bauzwecke sind Verträge und Urkunden weniger natürliche Analogien für Patente.",
    "128e7e9bd2c1b40461347b620c339b36"
  ],
  [
    "Konfrontation zu vermeiden ist hier nicht die Lösung.",
    "64f86c51da3ac90429b8263e00985227"
  ],
  [
    "Werde diesen Monat danach suchen sha cos no shakara 4 Bettler.",
    "e5a97ff87fee86043295229c13bf2a0c"
  ],
  [
    "Es ist Sache des Irak, genau zu zeigen, wo er seine verbotenen Waffen versteckt, diese Waffen für die Welt auszulegen und sie wie angewiesen zu zerstören.",
    "ca58223f1a157c7b4d0daf9825c5104c"
  ],
  [
    "Nehmen Sie Komplimente würdevoll an.",
    "807b8f5f22d043d356bdf265383062d3"
  ],
  [
    "Während sie 1823 von Genua nach Kefalonia segelten, sprangen Byron und Trelawny bei ruhigem Wetter über Bord, um ohne Angst vor Haien zu schwimmen, die in diesen Gewässern nicht unbekannt waren.",
    "a64a0b004c388734b9bc6b378abd2caf"
  ],
  [
    "Meine waren dreckig und überhaupt nicht das, was erwartet wurde.",
    "6874a684bba691f4a77e32d273444d57"
  ],
  [
    "Die Stiefel, jetzt denke ich darüber nach, sind zumindest für den Moment unwichtig.",
    "5fbd9ab793675aa39387ee319dcb1ffc"
  ],
  [
    "Ist mir egal... Ich werde mein Blaues sein.",
    "acdce76c30eb473c4b0a5cd0081a987a"
  ],
  [
    "Straßenverkäufer können in einem Eimer Wasser operieren",
    "270d34dbbb021f02067a667702e0c50b"
  ],
  [
    "Diese 4-Buchstaben-neutrale Verbindung wird durch die Reaktion einer Säure und einer Base hergestellt",
    "2a2e22a06bf204b48a916bfd35cea141"
  ],
  [
    "Was ist groß, weiß und kann dich töten, wenn es von einem Baum fällt?",
    "e9b53e57bcc43931cba625ed028a11cb"
  ],
  [
    "Überlegenheit des Brunnens im Bowling Green, wie von der",
    "4d02d469042f9e1304d5ef21c2664f4c"
  ],
  [
    "Komm und sieh mich an, ich bin dein perfekter Fremder im West End in Amerika",
    "22afed67479866dad21083c182f95e3c"
  ],
  [
    "In der Berufung argumentieren die Beschwerdeführer, dass das Bezirksgericht bei der Erteilung eines summarischen Urteils über ihre Ansprüche auf ein ordnungsgemäßes Verfahren und ihre politisch motivierten Belästigungs- und Kündigungsklagen einen Fehler gemacht habe.",
    "be67e66e4286fe4a963a9b78379b71d9"
  ],
  [
    "Ich weiß, dass wir in Amerika, von dem wir alle erfahren haben, dass es in der Mittelschule existiert, wir uns über solche Dinge keine Sorgen machen müssten.",
    "9b994a2b696d72084ed9a9f29cee92b9"
  ],
  [
    "Amerika braucht pensionierte Ärzte und Krankenschwestern, die in größeren Notfällen mobilisiert werden können; Freiwillige, die Polizei und Feuerwehr helfen; Transport- und Versorgungsarbeiter, die gut darin geschult sind, Gefahren zu erkennen.",
    "546b3e55148c7fe0a0a49c5518dcc568"
  ],
  [
    "Mache ein bestmögliches Selbsttraining.",
    "0e280a14283e11f3fcc8f3bf6816552a"
  ],
  [
    "Die ursprünglichen Bewohner der Inselgruppe, die heute Melanesien genannt wird, waren wahrscheinlich die Vorfahren des heutigen papuanischsprachigen Volkes.",
    "815677ce4e1b424d4e9df3e673144942"
  ],
  [
    "Die Preise sind super und die Angestellten sind super freundlich.",
    "fa669bcbd31d768e7d1c2b7a620d75f7"
  ],
  [
    "Wer ist dieser Mann, sagte sie, der kein Salz zu seinem Fleisch isst?",
    "36181e8a549bac5a42c75b9854b4ad9a"
  ],
  [
    "Wen sagst du auch „check“?",
    "6969cd60e9a41fdc17ac83dcbfad8e8d"
  ],
  [
    "Cops in Mufti mildern die Begeisterung auf dem Campus",
    "1c610fb4e1b927bbbc35111d538374bb"
  ],
  [
    "Dieser venezolanische See ist der einzige der 25 größten Seen der Welt, dessen Höhe dem Meeresspiegel entspricht",
    "05cd07debe20e41ace4c7e431cf38669"
  ],
  [
    "Ich würde niemals einem Club angehören wollen, der jemanden wie mich als Mitglied haben würde.",
    "5f514010ad1af6200664ef4f920c2393"
  ],
  [
    "das unbestreitbare Wunder, das der Untreue unter",
    "67e65ebccb0eb5b7325168450abc562c"
  ],
  [
    "Du hältst dein Herz über deinem Kopf und deine Augen weit offen",
    "31de3acde5b42488f065003dcba0b559"
  ],
  [
    "Free Enterprise Fund v. Public Company Accounting Oversight Bd., 561 U.",
    "ff500b4e35227445b3a9f0e7796ed098"
  ],
  [
    "Ehrlich gesagt wollte ich einfach nur aus der Nachbarschaft raus.",
    "e026f5c00132b85407c88a00ff2fd6f4"
  ],
  [
    "Vielen Dank für die schönen Nachrichten.",
    "1747a1aafd10bdc6a3b7c8d97b3e60de"
  ],
  [
    "Andere kommen aus dem Ausland hierher, um an unseren Hochschulen und Universitäten zu studieren.",
    "a7a5b5bcdec2936c2b7ff9ed305be4aa"
  ],
  [
    "Schreiben Sie Ihre Tonhöhe auf und merken Sie sich diese.",
    "f75c4b81855bc935fa1e4f5c2622c790"
  ],
  [
    "* - Die Immunpräzipitation von EGFR wurde verwendet, um eine erhöhte Proteinhalbwertszeit zu bestätigen, wahrscheinlich aufgrund einer gleichzeitigen Abnahme der Bindung an die Cbl-Ubiquitin-Ligase, die für die Regulierung des Abbaus von EGFR verantwortlich ist.",
    "7ebbf73cebb4b7ad6d7b0f4b8fcb06f0"
  ],
  [
    "Das Essen ist fantastisch, der einzige Grund, warum ich ihm weniger Sterne gebe, ist, dass jedes Mal, wenn ich Rindfleischpastetchen esse, sie ausgehen (abends), ich nach Golden Krust in Waterford gehe, aber die sind bei weitem nicht so gut.",
    "6cdd59f0579cc48d13a3be8b2dd91a91"
  ],
  [
    "Auf jedem Platz war eine schöne Fee, grün gekleidet, jede mit einem äußerst interessant aussehenden Paket in der Hand.",
    "a4caeb2368cc42c323a21fe0b40d6887"
  ],
  [
    "Kann in meinem Leben etwas richtig laufen?!",
    "3b4f28dfa1d78868baab6996d144d055"
  ],
  [
    "Ist Torontos erstes Meeresfrüchte-Kochrestaurant den Hype wert?",
    "644390ac2b217ae999b4fcae4b94c187"
  ],
  [
    "Im National Automobile Museum dieses Bundesstaates gibt es einen Crosley aus dem Jahr 1941, der auf Bill Harrahs Sammlung basiert",
    "ba157b7076917fee23691604f9ad32dd"
  ],
  [
    "Mein Kumpel sagte nur „es gibt nur eine Sache, die mir an Halloween Angst macht“.",
    "49df4b5085f58abeb5e5ebd208fab545"
  ],
  [
    "der untere Rand der Egdon Heath, seit und für viele Jahre abgeschafft.",
    "cffa9d54845a0015968b865f8e710556"
  ],
  [
    "Aber um es Zeitverschwendung zu nennen, oh das ist ein Verbrechen",
    "38c5302e0dd3c3c374ad8f8c21354982"
  ],
  [
    "Die Jury erhielt keine Anweisung zu beispielhaften Schadensersatzansprüchen, da das Bezirksgericht dem Antrag von Learning Curve auf ein rechtliches Urteil in dieser Frage vor dem abschließenden Argument stattgab.",
    "06a608b128b27dba623c04a36cda6fd0"
  ],
  [
    "- Weinen Sie nicht davor, gebannt zu werden, wenn Sie keine einfachen Anweisungen lesen können.",
    "7f07f4e615fe1cd4669c0a3f8d57d9fa"
  ],
  [
    ":(\nOh nein, bitte korrumpiere Dinie nicht und bleib weit weg von ihm.",
    "4b6a4686199ddf66c6a349d056e5f780"
  ],
  [
    "Sie betrachten Tyrannei und Tod als Ursache und Glaubensbekenntnis.",
    "9bdad19d10e640e92e93195b06b3ffcb"
  ],
  [
    "Bieten Sie an, ihr Anschreiben, ihren Lebenslauf und ihre Social-Media-Profile durchzulesen, um nach schlechten Inhalten und Tippfehlern zu suchen.",
    "40bc5d5b540660bd3fb15602e94e36b9"
  ],
  [
    "* Sechs Hilfskrüge, darunter ein Schließer, bilden den Bullpen des Teams (benannt nach dem Off-Field-Bereich, in dem sich die Pitcher aufwärmen)",
    "b99ac873cc67e8cb74cd0480eaefb52c"
  ],
  [
    "Das hat mich mehrmals vermasselt.",
    "b8eb7dde185f58e85866e33ba921a4a8"
  ],
  [
    "Meine Brüder, sagte er, könnten ihren Lebensunterhalt gut genug verdienen, indem sie ihre Vorräte zusammenfügen; aber wenn ich meine Katze gefressen und mich zu einem Muff seiner Haut gemacht habe, muss ich an Hunger sterben.",
    "83d7712bcfd273b47e10654ab29b77b6"
  ],
  [
    "Sie müssen deiner Mutter gehören, aber bitte frag sie nicht.",
    "e700b5b660454126f34bc5310fee1600"
  ],
  [
    "Kunstausstellung im Tim Burton-Thema findet jetzt in Toronto statt",
    "c58a3dee745d098eb8380043a121b60e"
  ],
  [
    "Um Bridalveil Falls & Ilillouette Falls zu sehen, reisen Sie in diesen Nationalpark in der kalifornischen Sierra Nevada",
    "89fce497d04e2048e0ba74975a83612c"
  ],
  [
    "Yo Mama ist so alt, dass sie Staub furzt.",
    "c7e2a619cf0e16d520f14f5f67aaf43b"
  ],
  [
    "„Weder der Vater noch der Angestellte wussten, wie sie das machen würden,",
    "f7f5d6f53b78537d3927c4c75d79bfef"
  ],
  [
    "Verletzt Menschen, die uns lieben, lieben Menschen...",
    "a0edf6f0a1404e094b65287206d84834"
  ],
  [
    "In diesem Fall einigten sich die Parteien nicht auf ein Schiedsverfahren.",
    "a9466e0f07564be5a0dd200867226c91"
  ],
  [
    "In jüngster Zeit hat das Interesse an Hybrid-Elektrobussen, Brennstoffzellenbussen, Elektrobussen sowie solchen, die mit komprimiertem Erdgas oder Biodiesel betrieben werden, zugenommen.",
    "931147d234196d86818f7296f213f906"
  ],
  [
    "Haha willst du nach Hause gehen?",
    "7b2d8a1ef07548580fb9f52f275b398f"
  ],
  [
    "Herr Sprecher, Herr Vizepräsident, Mitglieder des Kongresses, meine amerikanischen Mitbürger:",
    "0b92c5e44c840e999e4a665965a377f0"
  ],
  [
    "Stelle Gegenstände her, um Geld zu verdienen.",
    "4b0314ec91bd0dd47c0fcf71289c9ee6"
  ],
  [
    "Die Epidemiologie kann helfen, Ursachen zu identifizieren und Präventionsmaßnahmen zu leiten.",
    "11c5edcac6ecd2024cf9728ed063a016"
  ],
  [
    "Die Zusammenarbeit mit einem Versicherungsunternehmen bietet eine wirklich gute Verfügbarkeit und Bequemlichkeit.",
    "6dfc0f8e6a005cace79b3c0451f71f3c"
  ],
  [
    "Ich denke, dass es seltsame Dinge gegen mich bedeutet, deshalb befehle ich dir, sie in den Wald zu bringen und sie zu töten, und damit ich sicher sein kann, dass es getan wird, musst du mir ihr Herz und ihre Zunge bringen.",
    "7140072141a34e23123b9c49a2628095"
  ],
  [
    "Was zur Hölle soll ich tun!",
    "2f0aab1bd59ce8297b4afd8baecaac43"
  ],
  [
    "Beziehungen zu Trinamul aus: Kongress",
    "9f038b9acedbc5f5d13b1ed5d27106a9"
  ],
  [
    "In einem Film von 1969 umfasste diese Titelgruppe William Holden & Warren Oates",
    "78e47136e64d0e1e2f218694849f4e30"
  ],
  [
    "Einer ist ein Superheld und der andere ist ein Befehl.",
    "92fc51d045f078ceb3aeeb57b11fb2e9"
  ],
  [
    "Seine Taschen waren weg, und als er im Stall ankam, war auch sein Pferd weg.“",
    "ec7baedc4614c40f405f65e095052fbf"
  ],
  [
    "Ist es ein gutaussehender und wohlhabender Nigga",
    "9e32ef9e97ae68e5e2eedb0742431f6e"
  ],
  [
    "Der Generalstaatsanwalt bittet uns, eine realistischere Einschätzung dessen vorzunehmen, was der Senat tatsächlich getan hat.",
    "7c50f511b268679df41aaf4ef2208386"
  ],
  [
    "Erstens sind es billige Arbeitskräfte, die einheimischen US-Absolventen davon abhalten, in die Ingenieurwissenschaften einzusteigen.",
    "b62130155e7c656fc5da9b2ebad07241"
  ],
  [
    "Das irakische Volk erkannte schnell, dass etwas Dramatisches passiert war.",
    "f3b40daf28d237a553bc61028dd80806"
  ],
  [
    "Wählen Sie ein abschließendes Wort oder einen Begriff.",
    "a76364dd4079c6b32aebc81f0cc20d9c"
  ],
  [
    "Gray nutzte dieses Wissen später, um sein Schweigen zu gewährleisten, wenn er versucht sein sollte, die „geringe Gesellschaft“ zu offenbaren, die sie während des Trinkens unterhielt.",
    "81d02afbabb213f512d4e65d8e8c80a2"
  ],
  [
    "ICH LIEBE es, wie die Nudeln von Hand gezogen werden und das Chily/Öl mich zurück nach China bringt.",
    "1f0c3a8bfd27e51920f009a8fe9ce56d"
  ],
  [
    "Ich frage mich, warum beide mir gesagt haben, ich solle dem Schein nicht vertrauen?",
    "9378417f900395ec9fefb8745d72cc5f"
  ],
  [
    "In Ordnung, ähm, wir werden es aber nicht wirklich so belassen.",
    "5f890961669ab72330c8b01d80d55a05"
  ],
  [
    "Die 5 besten Brezeln in Toronto",
    "bf7a823c7b219c6ebd5a1f3c52382193"
  ],
  [
    "Im letzten Kapitel des nach dieser Witwe benannten Buches ist sie wieder mit einem Mann namens Boaz verheiratet",
    "36d67bcb930c4757db2ed2ac39b15669"
  ],
  [
    "Ich hasse Klischees, weil „sie ein Dutzend sind“.",
    "b545f145d813bad187351aff07c74e9f"
  ],
  [
    "Informationen, die uns jeden Morgen aus der bevölkerungsreichen Stadt erreichten.",
    "24da8dc998909d7770c81e6487277163"
  ],
  [
    "Wir überprüfen die Ablehnung eines Überweisungsantrags wegen Missbrauchs des Ermessensspielraums und betrachten die Fakten im Lichte, die für MMCS am günstigsten sind, da sie sich im Prozess durchgesetzt haben.",
    "13d6d0b126b3e710bb2c2d91c284f1ff"
  ],
  [
    "Dies ist eine gute Annäherung für den Großteil des Prozesses in Ihrem Körper.",
    "791bdbfedc350d0eeb699bd665d9ed3d"
  ],
  [
    "LOL SOLLTE DAS EIN WORTSPIEL SEIN.",
    "0a98f8eb17a23c707bacf51fb5ee9cee"
  ],
  [
    "Um dieses Ziel zu erreichen, werden wir sie alle brauchen — und ich fordere Demokraten und Republikaner dringend auf, zusammenzuarbeiten, um dies zu erreichen.",
    "a74030bf39b33476846e8c7ff47c7e75"
  ],
  [
    "Wiederhole das einmal und formuliere es dann neu.",
    "e933b226fb7ed7ce3b9b4933f5c3bc7d"
  ],
  [
    "Die Metropolregion Los Angeles hat auch ein Bruttometropolenprodukt von 1,044 Billionen US-Dollar und ist damit nach den Metropolregionen Tokio und New York die drittgrößte der Welt.",
    "42631acdb75f07b1e0c6ee89a8b7b9fe"
  ],
  [
    "Ich hatte noch nie Hot Stone oder Ashiatsu erlebt.",
    "c9ee1d6f9da6f6622783921d147025f3"
  ],
  [
    "Deine Eltern wohnen jetzt hier, sagte der Weiße Bär; aber vergiss nicht, was ich dir gesagt habe, sonst wirst du dir und mir viel Schaden zufügen.",
    "e4d94155c4d8550acee048d607181717"
  ],
  [
    "Okay, ich habe mir gerade den perfekten Kerl ausgedacht, den Rachel zu ihrem Ding mitnehmen kann.",
    "da6b3b16c6a71825895971c7bcde271d"
  ],
  [
    "Globe & Mail behauptet, ROM habe ein massives Geldproblem",
    "756cbd55a4bbc877b7b4cdec01c55b44"
  ],
  [
    "In diesem Roman landet Mr. Bumble als Insasse im Arbeitshaus, das er einst beaufsichtigt hat",
    "9115fafd8a1a572f13636751c834947a"
  ],
  [
    "Ein Sadist fängt Schneemänner ein und zwingt sie, Teile von sich selbst zu schmelzen, um zu entkommen.",
    "f1fd56ea0ac94ad8cb9b832e6e25f95f"
  ],
  [
    "sieht ziemlich sicher aus wie ein Narr.",
    "17fc5eec08183db629b7ae889c075e3f"
  ],
  [
    "So rollen die modernen Herzöge.",
    "dce7331bf5a9d6cfadd5412edd5252c2"
  ],
  [
    "Der Unterschied bestand in den Off-Label-Anwendungen - der Behandlung bestimmter Krankheiten und Symptome -, für die Plavix und Pravachol gefördert wurden.",
    "2877e218c2b31a08bb4d7cb7e520db44"
  ],
  [
    "Zufällig ergab sich, dass 40% meiner Kalorien aus Protein stammen.",
    "ec27cfce9dd7940822db3768fcc5eb9f"
  ],
  [
    "Ist ok.. Wir sehen uns in der Vorlesung als.. Lerne fleißig!",
    "9463e6975db54ff115651e98706c69a1"
  ],
  [
    "Die Zeit ist reif für ein Heiliges Land, in dem ein demokratisches Israel und ein demokratisches Palästina Seite an Seite in Frieden leben.",
    "e0bf44527cf65d5e599be0e4f9997027"
  ],
  [
    "Identifizieren Sie Ihre persönlichen und beruflichen Ziele.",
    "02e16314571c68c6f1672c878f180922"
  ],
  [
    "Etwa zur gleichen Zeit begann in Neuguinea Kunst zu erscheinen, darunter die frühesten Beispiele für Bildhauerei in Ozeanien.",
    "dce90c5d05b048bbece1def670e6af9b"
  ],
  [
    "Es ging mir gut, die Gebühr zu bezahlen, da ich dachte, ich hätte ein Schnäppchen über den Nachttarif erhalten.",
    "07999b1ba10abd3717631bad2a9e9dee"
  ],
  [
    "'\nsagte sie: „Wenn du mich wirklich liebst, wäre es dir egal, wo du bist — eine Höhle, ein Wald, ein Fuchsloch, eine Wüste würden dir genauso gut gefallen.",
    "c18c71c8b5cbbc7187f7c76bf2b65e7f"
  ],
  [
    "Diese Steaks waren nur ein Geschenk des Fleischverkäufers.",
    "16ef08658ef96e38ec99c2d2948d14cf"
  ],
  [
    "TTC geht davon aus, dass sich neue Straßenbahnen erneut verzögern werden",
    "dc82e5988499b213f93d4107038b7b9e"
  ],
  [
    "Dieser geistliche „Direktor“ arrangiert Ihren Urlaub nicht, er hilft jungen Männern, ihrer Berufung zum Priestertum nachzukommen",
    "eb8cf8685b7979f87f3c863f5f133eea"
  ],
  [
    "Mein Sohn geht am Montag in die Schule und hat solche Angst davor, abgeholt zu werden.",
    "51303fa3c2270787f99a49aa9da0946d"
  ],
  [
    "„Komm her, Hop-Frog“, sagte er, als der Narr und sein Freund die",
    "b137aa09181787ae1c181abd54368a24"
  ],
  [
    "In einer Baseballmütze für eine Königin",
    "ff2777ee235687aca401c812c6707723"
  ],
  [
    "Absolut; warum sollte ich nicht?",
    "c9e142033b7439e6d8ec579cc29f6744"
  ],
  [
    "Nachdem ich die Notizen bekommen hatte, kam ich zu ihren Bürozeiten, um Hilfe bei dem Material zu erhalten, das ich verpasst hatte.",
    "8673aa2d4b6a147271b02cc1b47b0d81"
  ],
  [
    "Aiya er wird heiraten ma.",
    "146c65fa143708a7914502aa6f468be9"
  ],
  [
    "Wer von uns wird dieses Beispiel geben?",
    "87ae751ac891800634fc21eb75a4a616"
  ],
  [
    "Identifizieren Sie ein festes Verständnis der Realität.",
    "055c53ed4365669d94d26b3a37904d64"
  ],
  [
    "Diese Werke inspirierten eine Sub- und Gegenkultur pornografischer Romane, für die griechische und lateinische Autoren in Übersetzungen elegante Vorbilder aus dem letzten Jahrhundert geliefert hatten.",
    "cbc0bd1b81869a013485b83f9cd120d0"
  ],
  [
    "Es ist ein sauberes Restaurant und die Angestellten sind sehr aufmerksam und hilfsbereit, wenn Sie Fragen zur Speisekarte haben.",
    "4321533839a92492d1cce1fe1105a812"
  ],
  [
    "Prigio sprang in den Sattel zwischen den Salaams der dunklen Menge, und alle Damen des Serail winkten mit ihren duftenden Taschentüchern aus den Fenstern.",
    "baa8d8c4446f06068e31e6bbfa493c8f"
  ],
  [
    "Hast du meine Kreditkarte?",
    "7d3a0f827a626ff3530e5067d091b9a7"
  ],
  [
    "Wie sicher ist der VIP-Bereich von Delhi?",
    "dd025d4738994b3bd7e7523c49d7f0b9"
  ],
  [
    "Er baute einen modernen Schlafwagen mit einem zusammenklappbaren oberen Liegeplatz und einem unteren Liegeplatz aus Sitzkissen",
    "230498ef44e27e6fdd179b6ec5492f65"
  ],
  [
    "Das Telefon klingelte und eine Frauenstimme sagte: „Was zur Hölle machst du mit deinem Leben?",
    "935c52b109c21e371213cf2068b168ce"
  ],
  [
    "Dieser ganze Bericht über das, was in dieser Nacht geschah, konnte nicht mit dem verglichen werden, was wirklich geschah.",
    "f4c6c77ca02230a43a872dcfddb771eb"
  ],
  [
    "Und ich schaffe es immer noch, Lil Wayne zu sein, also glänze ich und",
    "ad9b9121b1f463f000268a9b39236d9c"
  ],
  [
    "Natürlich sollte die Höhe eines Schiedsspruchs in diesem Fall nicht nur darauf basieren, wie viele relevante Faktoren für einen Strafschadensersatzspruch sprechen.",
    "72a1826d519bd175e4d757da15debac5"
  ],
  [
    "(Dies waren sowohl künstlerische als auch geschäftliche Revolutionen.) Wird Bieber das Gleiche tun?",
    "efa10d97f27496c8fbfb20c49f610085"
  ],
  [
    "Ich werde VERSUCHEN, um 8:30 Uhr dort zu sein, aber ich weiß nicht, lah.",
    "3dd78b9583d7f24eed281d0b10eb6144"
  ],
  [
    "Aber ich weiß, dass das amerikanische Volk nicht daran interessiert ist, alte Schlachten erneut zu führen.",
    "20b49d55215b0717f2ce6c2b887e7144"
  ],
  [
    "Sorgen Sie für eine flexible Lebenssituation.",
    "130178909d93cdc9956db6ba96412973"
  ],
  [
    "Die Wiedergründung der Byron Society 1971 spiegelte die Faszination wider, die viele Menschen für Byron und seine Arbeit hatten.",
    "b9eeb3ebedb8bfa66a8e9a13ba546ed8"
  ],
  [
    "Als jemand, der dem allgemeinen Bereich der Alternativmedizin skeptisch gegenübersteht, fand ich diesen Ansatz besonders zufriedenstellend, da es einen sehr klaren Zusammenhang zwischen dem gab, was mich störte, und dem, was Dr. Mui zur Behandlung unternahm.",
    "6fe1ea93ecbffce63166a32e43c84e32"
  ],
  [
    "Dann kam ein Flüstern, wie der Atem des bitteren Ostwinds an einem Wintertag: Wo bist du, und wie kann ich zu dir kommen?",
    "2d1d517fbed05eb958832fcd89309027"
  ],
  [
    "Alles wird in Kategorien unterteilt und dann mit Querverweisen versehen und dann farblich gekennzeichnet, um den Formularen auf der Rückseite zu entsprechen.",
    "cb253e6a2f82f2ff1232577bea9eb461"
  ],
  [
    "Die Feierlichkeiten zu Agrasen Jayanti beginnen in der Stadt",
    "850f5bd59e57638e5aa148c481b6912a"
  ],
  [
    "Mit diesem Stück von 1957 bewies John Osborne, dass er tatsächlich ein wütender junger Mann war",
    "81202b0bfcf675b1fee09e3a4caac691"
  ],
  [
    "Eine Frau war in vierzehn Soldaten verliebt, es ist platonisch.",
    "7992ffa71dcdf83874cf93de72626a98"
  ],
  [
    "Die Designs selbst werden dabei oft als besser angesehen.",
    "29eaa1fea59d13d1f36b5ea30ba5a77d"
  ],
  [
    "Ich sagte ihm: „Du lebst noch nicht,",
    "f20c19e247b9d3984c10ea23da7c976b"
  ],
  [
    "Gerade in dieser Amtszeit weigerte sich das Gericht wiederholt, Fälle zu überprüfen, in denen die Berufungsgerichte staatliche Gesetze, die durch Wahlinitiative verabschiedet wurden, aufgehoben hatten.",
    "ebc4407c7751122b6685654f75260b41"
  ],
  [
    "Wenn die alten Griechen der Meinung waren, dass die Erde das Zentrum des Universums ist, behaupten wir nicht, dass ihr Wert kulturell relevant ist.",
    "fd73473de85b102291419388aec20929"
  ],
  [
    "Hha ich weiß nicht wo er jetzt ist eh.",
    "4e030d2cad28872c04e985c891f8bc59"
  ],
  [
    "Aber es ist immer noch da und wir sind noch nicht fertig.",
    "505cac2d9ec9cbc5e298df449897e9e8"
  ],
  [
    "Wenn dein Handwerkslevel 70 erreicht, kannst du Diamant-Amulette herstellen.",
    "7560756db5485db631aea868210a59dc"
  ],
  [
    "Es wurde 1606 durch die Überlagerung der Flagge von England auf die Flagge Schottlands geschaffen und 1801 mit der Hinzufügung der Saint Patrick's Flag aktualisiert.",
    "bb72211e7d1841eb41404f3c8bdd68e2"
  ],
  [
    "Wir gingen den Whiskygang auf und ab und er half mir, Wild Turkey American Honey auszusuchen, den ich letztendlich liebte!",
    "898ee1bf2031fc3e7b64fe062e5179ea"
  ],
  [
    "Eines Tages, als sie an diesem Brunnen war, kam eine arme Frau zu ihr, die sie anflehte, sie trinken zu lassen.",
    "167a4c2f22ee7c6d834aed08fa2bd1a1"
  ],
  [
    "Schatz, Süße, an den Rändern.",
    "872fabab89bb82532057438ec1fc283b"
  ],
  [
    "Die besten und schlechtesten amerikanischen Burgerketten in Toronto",
    "d25e5636acea805b4b8597349e359e1f"
  ],
  [
    "Die Kolonie mit diesem einzigen Namen zeigt eine Scheunendichterin Edna, die aus einem Sears-Kit gebaut wurde",
    "d9fb0ec69fdf7ef44183430690b5d2bb"
  ],
  [
    "Es gibt zwei Arten von Personen: Die eine, die alle Menschen in zwei Teile teilt, und die andere, die es nicht tut.",
    "d724ba48f0863ea959a96929b66c258f"
  ],
  [
    "fallen, als hätte sie sich geirrt.",
    "5afd2eff8fcf5ae015e49488ec3ac469"
  ],
  [
    "Aber dann - obwohl dies für die von ihm angekündigte Regel völlig unnötig ist - stellt das Gericht fest, dass selbst dann, wenn eine lebenslange Haftstrafe nicht vorgeschrieben ist, „wir der Meinung sind, dass angemessene Gelegenheiten, Jugendliche zu dieser härtesten Strafe zu verurteilen, ungewöhnlich sind“. Ante, mit 17 Jahren.",
    "b7b2b47039f39062088e85ef35f5ca9e"
  ],
  [
    "Das Glück wird weiter sinken.",
    "6eb758b393024ba5b90b0b13d46a793c"
  ],
  [
    "(: (: Wah verdammt viel Glück, dass du es gefunden hast!!",
    "d36b229a86cda49392a3069e7f1f4905"
  ],
  [
    "Und heute Abend fordere ich diesen Kongress auf, der Welt zu zeigen, dass wir in dieser Mission vereint sind, indem er eine Resolution verabschiedet, um die Anwendung von Gewalt gegen ISIL zu genehmigen.",
    "39bfb2071f8d8869543145aabab6ca5f"
  ],
  [
    "Etablieren Sie einen Anführer und halten Sie zusammen.",
    "c9951c6c91dfa2d91c911b92909de4c9"
  ],
  [
    "Mehrere kleine Abschnitte von Los Angeles befinden sich im Las Virgenes Unified School District.",
    "b2d71c93e09b8955069c14a1648e6ad4"
  ],
  [
    "Es gibt auch viel Fett.",
    "49e4b4403325a0b009eaf5276e431c76"
  ],
  [
    "Danach antwortete der Mann, dass ihre Königliche Hoheit den ganzen Tag nicht im Palast gewesen sei.",
    "06a5b686de496689f5614e16f118d54c"
  ],
  [
    "Also, wo ist die junge Dame, die ich mitnehmen soll?",
    "bec7f08769a050b7e511b8efbef5ad69"
  ],
  [
    "Grundfonds: Das Glossar des Investmentfonds",
    "5ab26567ed02c28d09e1d86336c1a438"
  ],
  [
    "Die Pendleton Roundup, ein jährliches Rodeo, findet in Pendleton in diesem nordwestlichen Bundesstaat statt",
    "c101f710ab2dd65998da3b1b03c65d94"
  ],
  [
    "Student: Vier Elefanten und zwei Löwen",
    "8d4e133d441c5d8d05bcd641ac4d8c64"
  ],
  [
    "Wir hatten einige Schwierigkeiten, diesen Fall ohne Verletzungen zu öffnen;",
    "33ebaeb86736b214293d82ffd370cbfc"
  ],
  [
    "Der Himmel weiß, ich bin nicht einmal annähernd daran, Gottes Geschenk an Frauen zu sein",
    "04f62ce6871e6d39f7bda5a77a25e466"
  ],
  [
    "Daher begann die Zeit, Berufung einzulegen, erst am 6. Juli 2004.",
    "b0b10fea37c059543d81b753e1d9df9d"
  ],
  [
    "Sie sagte dauernd Dinge wie: „Ich schneide keine Haare.",
    "ea3ee5370d6515e6947a90175150b639"
  ],
  [
    "Ich bin überrascht kein yuhan haha!",
    "9b6df73e586fbd629141179800cb95ef"
  ],
  [
    "Ich habe zum Handeln aufgerufen, weil das Versäumnis, dies zu tun, mehr Arbeitsplätze gekostet und mehr Schwierigkeiten verursacht hätte.",
    "617c2d008e2c2b9b1550de53223c27a7"
  ],
  [
    "Finden Sie einen Job mit Sinn für Sie.",
    "f30cd180b8cb3422a4ad656dcc0e4b6c"
  ],
  [
    "In den 1920er und 1930er Jahren veränderte der Aufstieg des Faschismus in Europa den Konflikt des Anarchismus mit dem Staat.",
    "2021043c9af51e1534cc4cec5c4cfe22"
  ],
  [
    "Die Falafel ist mein Favorit.",
    "2841149006af5fb41c1d9781d0295cf8"
  ],
  [
    "Also fing die Mühle an, Heringe und Milchtöpfe zu mahlen, und zuerst wurden alle Schalen und Wannen gefüllt, und dann kam es überall auf dem Küchenboden heraus.",
    "868fc1bceae9e868999b0fab853b78d6"
  ],
  [
    "Ja, ich hab was, was du tun kannst.",
    "bf3a27e6b66e3a5f1a806bf04c390def"
  ],
  [
    "Budgetfreundliches Vintage-Möbelhaus hat ein neues Zuhause",
    "715ad08fb1388fa86b05b29f3088bb60"
  ],
  [
    "In diesem sportlichen Quintett gilt das Zentrum als Nr.",
    "0d16c5726114006bcbb2913da0c2a1f3"
  ],
  [
    "Ein Baby in einer Müllpresse.",
    "43bfc9663da43379fe14f65a62933623"
  ],
  [
    "'Ay, klar! ' Alle warteten still, während diejenigen, die hinausschauen konnten, dies taten.",
    "ca8320c1ea89c179cfbe811ddfc9f10d"
  ],
  [
    "Du gehst den Weg, redest das Gespräch, Grandpa.",
    "7d751c7846f5b959422526b1f97ef61f"
  ],
  [
    "Am 4. Januar 2012 ernannte der Präsident unter Berufung auf die Klausel über die Berufungspause alle drei in den Vorstand.",
    "77cbf9ffc8f6dbf1c1697a7531cc030a"
  ],
  [
    "Ich kann natürlich nicht für alle antworten, obwohl, wie die Leute darauf hingewiesen haben, die Medien- und Modeindustrie dabei eine große Rolle spielen.",
    "0f8ac389ed625719f26aff511f9ab665"
  ],
  [
    "also was machst du heute Abend???",
    "9c54917a800be5be7e96be7ca7bc184f"
  ],
  [
    "Lassen Sie uns zumindest eine sinnvolle Versicherungsreform verabschieden, damit kein Amerikaner riskiert, den Versicherungsschutz wegen explodierender Preise zu verlieren, dass niemand seinen Versicherungsschutz verliert, weil er mit hohen Preisen oder einer nicht verfügbaren Versicherung konfrontiert ist, wenn er den Arbeitsplatz wechselt oder einen Arbeitsplatz verliert oder ein Familienmitglied krank wird.",
    "0cae474425b3481b08c37e2bbd8d9471"
  ],
  [
    "Schiedsrichter-College- und Semi-Pro-Spiele.",
    "4b02077baff97066f1279955e932a668"
  ],
  [
    "Sie war schließlich eine britische Staatsbürgerin, von der bekannt ist, dass sie eine Freundin führender Girondins war.",
    "80cfa0acb331f8026ea602d58894b55b"
  ],
  [
    "Liebhaber von Salatbrötchen und gefülltem Hühnchen ist nicht von dieser Welt... meine thailändische Freundin schwärmte davon, als ich mir „to go“ schnappte und teilte.",
    "f7ed61da529beedf1f02a70834e85bdd"
  ],
  [
    "Pepper flog ihm auf den Fersen und hielt sich mit großer Beweglichkeit der unbesiegbaren Klinge aus dem Weg.",
    "00da380bdca2405374786082cb4fd879"
  ],
  [
    "Ok, ich möchte mir einen Moment Zeit nehmen, um meine Mutter zu erwähnen, die nicht hier sein konnte...",
    "63789e1e8c57f8200cad83933236cc65"
  ],
  [
    "Wo man dekadente Macarons nördlich des 401 bekommt",
    "15126aab8aa8acb5b30bbc881f2bda7b"
  ],
  [
    "Heike Kamerlingh Onnes entdeckte die Supraleitung und war 1908 die erste, die dieses leichte Gas verflüssigte",
    "9c5165e3eba19db60325917f4b1fcff7"
  ],
  [
    "Sie verpassen 100% der Aufnahmen, die Sie nicht machen „... ist ein schrecklicher Rat für einen sich erholenden Alkoholiker.",
    "b40456bbf9676d5bb16a65fd4fdaf788"
  ],
  [
    "„Warum, ich nehme wahr — einen beklagenswerten Zustand der Unwissenheit!",
    "f932239923db28b285e6ebbd129dddf3"
  ],
  [
    "Mein Mädchen trägt gerne ihre Absätze, wenn sie den Wodka trägt",
    "c126f9f8c6fab1e37f62c6924f49b3f3"
  ],
  [
    "Der Angeklagte versucht, Carbone dadurch zu unterscheiden, dass es sich bei Carbone um eine Müllumladestation handelte, und die Verordnung hier betrifft eine Müllentsorgungsanlage.",
    "d80f8205262146e6cdc3030cb425f701"
  ],
  [
    "Wir fragen, ob er uns bitte essen lassen kann, damit er weggeht... und kommt dann mit einem großen, RAW-Steak an unseren Tisch zurück, das offen auf einem Teller sitzt (garniert mit einem schönen Zweig Petersilie!) und versucht zu argumentieren, wie perfekt es ist - können wir das nicht sagen?",
    "9d36f92a41e4594ea2bfe1c0eb027402"
  ],
  [
    "Jetzt wird mein Budget stark gekürzt.",
    "cfa2aef5db59edc0d04a84942edd232a"
  ],
  [
    "Töte die Zombie-Trockenreinigung mit dem Zauberspruch Aristides Rache.",
    "8277cba86729ffdf163da7feb23a722b"
  ],
  [
    "Heisenberg heiratete sie am 29. April.",
    "a9dba5229aa24d06043eda5dcc50b837"
  ],
  [
    "Auf der leichteren Seite ist der geräucherte Lachs/Bagel, den ich auch genossen habe.",
    "b3a4ec99ac5d6070fd3168d347c23195"
  ],
  [
    "Sohn, antwortete der Sultan von Indien, Ich kann dir den Urlaub nicht verweigern, den du mich fragst; aber ich sollte viel lieber, du würdest beschließen, bei mir zu bleiben; Sag mir zumindest, wohin ich dich schicken darf, wenn du nicht kommst, oder wann ich deine Anwesenheit für notwendig halte.",
    "1cd4d5f26a06c7559ba31d54024d90b0"
  ],
  [
    "Nun, ich dachte nur, du möchtest vielleicht eine Zeit mit dem Besten buchen, das du je hattest.",
    "11b3ff0be1d3885505268ee74177bdf8"
  ],
  [
    "Tod des Kinderarbeiters: Festnahme des Arbeitgebers gefordert",
    "ce3b14f79c001539d8d72772149de160"
  ],
  [
    "Der Name der Gobi, einer riesigen Wüste Zentralasiens, bedeutet dies auf mongolisch",
    "916957dc2e9695fa51c9a29bde651f49"
  ],
  [
    "Aber ich kenne eine Frau, die sauer auf mich ist, weil ich das sage.",
    "3381a83ac14984a77c3166fb91009056"
  ],
  [
    "was ich in dieser einen Epoche meines Lebens fast ernsthaft entsorgt hatte",
    "7ba9692632d54bfb0cdf01ee485e6ff2"
  ],
  [
    "Hab die Quarter Kis, ich nenne sie Chicken Wangs",
    "a9567a7be685dae4b165c7d9c0c844a3"
  ],
  [
    "In der Berufung behauptet Boeing weiterhin, dass „das richtige Maß für den direkten FCA-Schadensersatz der Betrag ist, der zu Unrecht auf die Forderung gezahlt wurde“, antwortet Br.",
    "7261674ec960337a7523260eb92ce865"
  ],
  [
    "Zweite Geschichte: Lass meinen Manager bei einem anderen Job wie einen Esel vor einem Kunden aussehen.",
    "3779dab30da000870081fb6c825ff378"
  ],
  [
    "DU WEISST NIE, WIE WERTVOLL DU ODER ZWEI MÄNNER SIND.",
    "16891bbaf5c55cae9057311a8b1d8fd5"
  ],
  [
    "Caterpillar bringt Jobs aus Japan zurück.",
    "32266dc607b8aeea8d6794328a64ea06"
  ],
  [
    "Überprüfen Sie die Ergebnisse, um Ihre verborgenen Potenziale zu erkennen.",
    "b21c980a9afacbf0c783af176f629015"
  ],
  [
    "Die neu synthetisierte siRNA fügt sich zu endoribonukleasehaltigen Komplexen zusammen, die als RNA-induzierte Silencing-Komplexe (RISCs) bekannt sind, und wickelt sich dabei ab.",
    "1c1bf9e4ed47c1bc4f8853b0068d1be2"
  ],
  [
    "Der Servicemitarbeiter teilte uns laut Fahrgestellnummer mit, dass dieses Problem nicht als Rückruf für unser Auto angezeigt wurde, obwohl auf den Websites angegeben wurde, dass der Rückruf für dasselbe Modell, dasselbe Jahr und dieselbe Ausstattung galt und das Symptom offensichtlich dasselbe war.",
    "42de6094f6fe9578a8b35810de5f4c14"
  ],
  [
    "Sag mir, was heutzutage los ist; amüsieren sich die Damen so gern wie eh und je?",
    "868ca86fa9aba2266f3fbd5a638ac4ca"
  ],
  [
    "Ja, kompliziert wegen der Liebe.",
    "bea65ca1619bd21cb37939bb97847103"
  ],
  [
    "Kontroverse greift JP Nagar",
    "fd6aeb1e54ebe1fc9c7766d983a72ace"
  ],
  [
    "4 in Fredericksburg, Virginia initiierte ihn in die Freimaurer",
    "b201010d4474b20f8565b92724e539d6"
  ],
  [
    "Wie nennt man einen Mann, der jeden Tag stiehlt?",
    "c2bdd0be057a406193b804b5d744eafd"
  ],
  [
    "die er nicht beabsichtigte, wird ans Licht gebracht, im „Dial“, oder der",
    "ed1ca5895a198ab7b1444f86ae715188"
  ],
  [
    "Ich vergesse nie, wie er früher war",
    "201ade79e8e26dd528296736d7902223"
  ],
  [
    "Der Kläger trägt eine „sehr erhebliche Last“, wenn er Beweise dafür erbringt, dass sich andere Unternehmen in allen relevanten Punkten ähnlich befinden.",
    "17a0ebe6c7b62e9327a178ebf8cdd65c"
  ],
  [
    "Ich kann das ideale Gasgesetz verwenden, um einige Systeme zu modellieren, aber es scheitert, wenn ich versuche, jedes Gas auf diese Weise zu modellieren.",
    "b0c48ab4dc815885689f6c50cfef1550"
  ],
  [
    "Ich gehe zum Abendessen nach Hause und lao yu sheng.",
    "8c6121a1030840eaab23a7ab875e94d2"
  ],
  [
    "Und wir werden daran arbeiten, Familien zu stärken, indem wir die finanziellen Abschreckungen für einkommensschwache Paare beseitigen und mehr tun, um die Vaterschaft zu fördern — denn was Sie zum Mann macht, ist nicht die Fähigkeit, ein Kind zu zeugen, sondern den Mut zu haben, eines großzuziehen.",
    "0697d79d8cdec725f36c36546cad5da1"
  ],
  [
    "Persönliche Dokumente wie Ihre Sozialversicherungskarte und ein Nachweis der Staatsbürgerschaft, Adresse und des Alters.",
    "66ba83a3329a6cc3af7e266833f94b04"
  ],
  [
    "Sie schrieb auch Rezensionen, hauptsächlich von Romanen, für Johnsons Zeitschrift The Analytical Review.",
    "6539eae3a7d368ce0eedf831f2e3280a"
  ],
  [
    "Ich war in der in Cupertino am Apple-Campus und in der nördlich von Dallas.",
    "c1198837ac5ba977246b0aebd6785837"
  ],
  [
    "Aus diesem Grund erwerbe ich eine schwierige Kunst, damit ich die Vergnügungen meines Volkes teilen kann, von dem ich hoffe, dass es bald zu einem glorreichen Sieg führt, gefolgt von einer friedlichen und wohlhabenden Herrschaft.",
    "d22cbe19f5889d44e62d51fb908e9ab8"
  ],
  [
    "Also dachte ich, ich würde einfach herkommen und euch beide hinsetzen, ein bisschen reden und alles in Ordnung bringen.",
    "c4fbab915a07a653e0f2283494a484f6"
  ],
  [
    "Jemand hat eine Liste der schlechtesten Vermieter in Toronto erstellt",
    "80a0b6302d9335a83b69451d8fe5e478"
  ],
  [
    "In einem Song in „The Fantasticks“, „Bald wird es“ tun, „ich kann es sehen.",
    "96ab8102a9a90916fa585531752d0933"
  ],
  [
    "Was ist ein Lieblingsgeschäft von Skelette?",
    "913f92163a769882266a3f43aea231f2"
  ],
  [
    "Und vielleicht war es nicht ich selbst, der einfach gestorben ist, als ich den Paffin geholfen habe,",
    "7aa3dcd3ae4c437d38240453b13f83bc"
  ],
  [
    "Timmy Chans Chili-Pulverflügel und Zitronen-Pfeffer-Flügel für meine schwarze Hündin",
    "c86e19c03c720ea5406ac877bacb4eff"
  ],
  [
    "Im Jahr 2000 arbeitete Leo Beaupre als Palettierer für Poland Spring.",
    "e939b46a11937e5c7711ac28f2c1304d"
  ],
  [
    "- Ersttäter erhalten häufig eine Mitteilung zum Erscheinen (Notice to Appear, NTA) wegen Vergehens wegen Vertragsabschlusses ohne Lizenz oder illegale Werbung.",
    "b00943873548ff9ed7877db50cee84da"
  ],
  [
    ":)\nHey Mädels.. Willst du rausgehen tmr?",
    "348ef990c3f1897722a244236b70c9ba"
  ],
  [
    "Niemand kann in diesem Capitol sprechen und sich nicht von seiner Geschichte beeindruckt lassen.",
    "66c9be753fe335757bc679d32c4cc18a"
  ],
  [
    ", tippe „gmax“ für die Schwerkraft ein (das kleine Loch in der Mitte des Bildschirms)",
    "dd1bd413cd6ae20235b1ff3e720d68bc"
  ],
  [
    "Es bot 17% weniger Platz für redaktionelle Inhalte und eine stärkere Betonung der lokalen Berichterstattung.",
    "c73e354b2be1b514132b2304bb590ae8"
  ],
  [
    "Besser als erwartet Essen... liebte die riesige Brezel mit richtig gutem Senf!",
    "8c46381d12e8f0e86bf13dd5e674b6b9"
  ],
  [
    "Endlich konnte sie es nicht mehr aushalten und beschloss, den Prinzen um Hilfe zu bitten.",
    "408504f9c94ffd2d6806fb2c5c8f9eb3"
  ],
  [
    "Ähm, aber trotzdem, hör zu, Barry nicht zu heiraten war die beste Entscheidung, die ich je getroffen habe.",
    "38f3b1c50f5d63993e54e0a0ef9aaacd"
  ],
  [
    "50 Dörfer sind durch den Fluss Varuna gefährdet",
    "8217e5e58be8ff101e500c6200beea29"
  ],
  [
    "Tom Hanks' Familienstammbaum beinhaltet Nancy Hanks, die Mutter dieses Präsidenten",
    "9f4e1f64a3736c04202616b7081361b0"
  ],
  [
    "Die Welt ist voller Apathie, aber das ist mir egal.",
    "daee8a60eb07b89b8232d9ad0e1ddef4"
  ],
  [
    "die extrem sparsamen Gewohnheiten, die seine Armut bisher hatte",
    "95eb20313bac9360a1cb52df74b9e625"
  ],
  [
    "Komisch, wie Liebe überall ist, wo du sein musst",
    "db86be1af50ac497a94b641102459d46"
  ],
  [
    "Die Petitionsklausel ist kein Instrument für Angestellte des öffentlichen Dienstes, um diese Gesetzesverordnungen zu umgehen, wenn sie Ansprüche verfolgen, die auf gewöhnlichen Beschwerden am Arbeitsplatz beruhen.",
    "3f5c39cec5664985a1ea7f5d2c75cf66"
  ],
  [
    "Ich bin in einem Bjs (wenn Sie die nicht haben, denken Sie an Costco's oder Sam's Club.",
    "cdbb36aa6340cd98a8621a2c12d47487"
  ],
  [
    "Ich bin schon so faul zu knacken",
    "ba276a0f0043780e3daa8cdf23c174db"
  ],
  [
    "Während wir uns heute Abend versammeln, sind Hunderttausende amerikanischer Soldaten und Frauen auf der ganzen Welt im Krieg gegen den Terror im Einsatz.",
    "d9a2ac66dcc711c577222e714d7f500b"
  ],
  [
    "Seien Sie vorbereitet, wenn Ihr Kind sein Essen nicht mag.",
    "6bd919f85c18ec1ffb1048f5c26c3c49"
  ],
  [
    "Es ist eine coole Atmosphäre und eine nette Abwechslung zu typischen chinesischen Restaurants.",
    "c57f52a26dec928aec6cccb97a2faabd"
  ],
  [
    "Aber das Abendessen dauert nicht lange, wenn Sie ganz alleine sind, und sehr bald setzte sie sich gemütlich in die Ecke eines Sofas und begann an den bezaubernden Prinzen zu denken, den sie in ihrem Traum gesehen hatte.",
    "8ebbbebfeea86463e2bd571e5a98da72"
  ],
  [
    "Unser kleiner Junge wird heiraten.",
    "5c069405fcf420b3a156178c16464b8a"
  ],
  [
    "Das ist es, was den krummen Stern auf Ossington ersetzt",
    "ef32589e9e7a49423ab0c0d7be0316f3"
  ],
  [
    "Es ist der einzige Planet, dem noch keine Raumsonde begegnet",
    "ceb17693fbcc136afdf2262ffc61202e"
  ],
  [
    "Ich habe gerade einen bezaubernden Transvestiten aus der Gegend von Manchester getroffen.",
    "e394766ec0653f1c787ae2c0c1c224a1"
  ],
  [
    "sie tun, was sie wollten.",
    "d1ba98e551b9b792f5ae7c29e82bcb0b"
  ],
  [
    "Ja, das ist die Form in der ich bin",
    "9f8e4000b1e49d5cd698fe64b107d33c"
  ],
  [
    "Die Kaliskis behaupten auch, dass die Direktoren „mehrere spezifische Warnungen staatlicher, regulatorischer und privater Sicherheitsquellen ignorierten, dass das russische Bankensystem durch organisierte Kriminalität infiltriert wurde - eine Tatsache, die von anderen Banken in den Vereinigten Staaten anerkannt wurde und die begannen, ihre Russische Operationen.“ Id.",
    "dc9af8c728691fa8b2024eb62046aefc"
  ],
  [
    "Eigentlich gab ich dieses Ostern, als ich arbeitete, einem Mann, der ein Reddit-Shirt trug, seinen Smoothie frei.",
    "82a48657d6250c80a26691b456b88297"
  ],
  [
    "Ooo wie kommt es, dass du die lange Version benutzt!",
    "2787a32dcb17657fac4f020377926a34"
  ],
  [
    "Obwohl die Unterschiede zwischen uns bestehen, die erheblich sind, ist die Summe der vorgeschlagenen Einsparungen, die beiden Plänen gemeinsam sind, mehr als ausreichend. Verwenden Sie die Zahlen Ihres Congressional Budget Office, um den Haushalt in 7 Jahren auszugleichen und eine bescheidene Steuersenkung zu erzielen.",
    "00f96846128fe9f2b3a68ba5f3cb7af7"
  ],
  [
    "Verwenden Sie keine zu ausgefallenen Schriftarten und Farben",
    "aa6d9b93dfa5ad2cec2cf5b5c0e3a99d"
  ],
  [
    "* 7) Exakte Bestimmung des Meridians ()",
    "455fa5b90b2cee7828e03a066c0d855d"
  ],
  [
    "Ich habe das Gefühl, dass ich diesen Leuten vertrauen kann, im Gegensatz zu dem Walker, von dem ich sagen möchte, dass er unprofessionell war!",
    "3f1e23849cf6cc3cd08ee63f87cf2598"
  ],
  [
    "Bereite mir ein Schiff vor, von dem die halbverrotteten Hölzer schwarz gestrichen werden sollen, lass die Segel in Lumpen sein, und die Seeleute sind gebrechlich und kränklich.",
    "6de83b608c5ae971673ff2171650b15d"
  ],
  [
    "Er ist dein Vater, er sollte bei der Hochzeit sein.",
    "bb2a787d1ddf26b30222f67545ffe072"
  ],
  [
    "SPRECHEN TreebRCrisis als Mittel zum Erwachen",
    "3e45a706a88ac0105356277811c3ba5a"
  ],
  [
    "„Here Comes“ diese verbreitete Kaninchenart, benannt nach dem flauschigen weißen Fell, das an einem Ende gefunden wurde",
    "bbdc926a70232d7e66820bc9dada110c"
  ],
  [
    "Um zum anderen Bestechungsgeld zu kommen!",
    "fee141dc60ede58c644c05c7e314c921"
  ],
  [
    "„Warum in der Tat?“ sagte ein Schmetterling, der nach einem herumflatterte",
    "c4b02dde7daacacf207395bd1f745284"
  ],
  [
    "Da eine gegenteilige Feststellung unsererseits in Bezug auf die Feststellung des Bezirksgerichts, dass Panzer die Bestimmung über die Dauer nicht durchsetzbar oder ungültig gemacht habe, den Verzicht der Nation auf die souveräne Immunität im Rahmen des Pakts nicht zunichte machen würde, sind wir daher der Ansicht, dass wir nicht zuständig sind, um die Verdienste dieser Entscheidung über eine Zwischenbeschwerde.",
    "ff2277d848109634ae342c73705fca02"
  ],
  [
    "Kacken war... nun, sagen wir mal, die Bettpfannen haben viel Gebrauch gemacht.",
    "052fe8d4eb06f82b7ecefd7c840afd35"
  ],
  [
    "Ich versuche noch einmal, sie zu kontaktieren.",
    "d1ee5dc04f5ba7d2abddc87d64a654ac"
  ],
  [
    "Ihre Kinder können aufs College gehen.",
    "91aa1fe089a97ed96a6d5cd4b4467b96"
  ],
  [
    "Mache ein wenig Herz-Kreislauf-Training.",
    "bc9695275d4dfdcdf9bab30b5eced41b"
  ],
  [
    "Er wurde Bolivar genannt und später an Charles John Gardiner, 1. Earl of Blessington, und Marguerite, Gräfin von Blessington, verkauft, als Byron 1823 nach Griechenland aufbrach.",
    "4cea16e0a4e9fb676d6a2afb92b6202a"
  ],
  [
    "Das moderne Erscheinungsbild dieses Hotels hat uns sehr beeindruckt.",
    "7c33316986371c8f3c5502038d636b6c"
  ],
  [
    "Sie sagte, sie sei eine Tochter der Sonne; aber das ist natürlich absurd, es sei denn — Von Jove!",
    "94927806c91e36ad638033be4cfbdf11"
  ],
  [
    "Nur um mit ihm zu sprechen, das schadet nicht.",
    "98113107ba9e14c3b7e03b66ecef3246"
  ],
  [
    "Oxbridge verkauft Seele an Bieter aus Übersee?",
    "78cdde146fece5de88f4a6754fc7353d"
  ],
  [
    "„Moonraker“ ist einer der 3 James-Bond-Filme, in denen sie über die Titelsequenz gesungen hat",
    "50fd54293da34ff96c8bfe2d578367e8"
  ],
  [
    "Wie blendet man eine asiatische Frau?",
    "8ee8d1665b9d2612a9e764006730144a"
  ],
  [
    "in Papier, und gab es ihm, und als er es gezählt hatte, war der Verwalter",
    "7637a84c57bfeedd2c6a152980971e73"
  ],
  [
    "Keine Eifersucht, kein Neid Mädchen",
    "1e358957e1067f997323f70e97ecc6a2"
  ],
  [
    "Die Dokumente, auf die sich Business Systems stützt, um den angeblichen 3,6-Millionen-Dollar-Vertrag zu erstellen, sind zu unbefristet, um das Bestehen eines Vertragsverhältnisses nachzuweisen.",
    "dc33bf2c32fd7780bd9fbc3b661ffd4f"
  ],
  [
    "Nachdem sich die Dinge beruhigt hatten, gingen ich und meine Mitbewohnerin nach Hause und sie machten alle den Raum wieder in Ordnung und kümmerten sich um ihren Freund, als es an der Tür klopfte.",
    "116e1716a25733edd9c1f80199dee441"
  ],
  [
    "Immer lachen schafft keine wahre Freundschaft, manchmal kämpfen, weinen, schimpfen, alles macht es dick.",
    "283e6b259563d7fec7d66b42d031276c"
  ],
  [
    "Unser Immobilienmarkt erholt sich, unsere Börse erholt sich und Verbraucher, Patienten und Hausbesitzer genießen einen stärkeren Schutz als je zuvor.",
    "c49d48ea37885cbee7d2b4feaf4ef87e"
  ],
  [
    "Melden Sie sich an oder erstellen Sie ein Konto, falls Sie dies nicht getan haben",
    "9a975c027094ea7762ca9293f33f4930"
  ],
  [
    "Sikh und buddhistische Führer waren mit Gandhi nicht einverstanden, eine Meinungsverschiedenheit, die Gandhi als Meinungsverschiedenheit respektierte.",
    "33e6fab35bd215f77f0b936a6a9dfc93"
  ],
  [
    "Ich weiß, dass es Donuts sind und wie könnten sie es nicht sein, aber irgendwie scheinen sie es zu schaffen.",
    "63043900c54d59c9b675c3a39077b04c"
  ],
  [
    "In der Tat hofften die Töchter zunächst, dass ihre Freunde, die so zahlreich waren, als sie reich waren, darauf bestehen würden, in ihren Häusern zu bleiben, jetzt besaßen sie keines mehr.",
    "54160c5e29f5b3bc2383d4c70e26bd88"
  ],
  [
    "Erinnerst du dich an die Tage, als du in die Scheune gegangen bist, dein Hemd hochgezogen und dich bückst?",
    "151a58dca143cc94f21f932aa61c3cb3"
  ],
  [
    "Sex in Armsgate erschüttert die Armee",
    "06f9fe73233798e8521101a4e4cab911"
  ],
  [
    "Diese Brüder wurden beide zu Fernsehstars: einer leitete Dodge City und der andere leitete die Impossible Missions Force",
    "7c2462cb1af601c613310c5c2ec5ffa1"
  ],
  [
    "Bleichmittel- und Latexhandschuhe: 10$.",
    "f6992c2a396d0e1fafdf18d9e4872686"
  ],
  [
    "Also riss die Schwalbe dem Prinzen das Auge heraus und flog weg zum",
    "608cfd1207512e021c129c6cdb3e4431"
  ],
  [
    "Hände hoch im Gebäude, wir sind beschäftigt und sagen",
    "8323ea0aa1e4ac66d50c577a36dfb684"
  ],
  [
    "Ich habe Spielzeug gesehen, das offensichtlich von Hand hergestellt wurde.",
    "bc1dc38dfdef87ddf528fba81f8be32c"
  ],
  [
    "Wahrscheinlich nicht so schlimm wie manche, aber ich dachte, ich würde es trotzdem teilen.",
    "d73ce8c6805b73da15993025b4195c1c"
  ],
  [
    "Oh ok.lol später ba faul jetzt.",
    "79fe3d23724cfa88ab6fc0dc5bd844d5"
  ],
  [
    "In Afghanistan haben wir geholfen, ein unterdrücktes Volk zu befreien.",
    "7bf0e21c4eca84c10488dc11c6ae4c9e"
  ],
  [
    "Erwägen Sie, Referenzen hinzuzufügen",
    "f1997f60c2601e84acf17f8a4add3aef"
  ],
  [
    "* Vereinigtes Königreich von UCB Libraries GovPubs",
    "25cd10007402bacd5eebd2a60f262289"
  ],
  [
    "Viele Mütter mit Babys sind heute hier und dies ist ein geschäftiger, gehobener Laden.",
    "424dc58f5efb6cb7e858ec20b7b289ee"
  ],
  [
    "Es ist klug; alles, was der König tut, ist klug, und er ist so nett, dass ich sage, dass er keinen Schaden meint.",
    "560199583207e55c183d7b3142b2faf4"
  ],
  [
    "Also gehe ich durch das Hotel und sehe nach, ob noch andere Hochzeiten stattfinden.",
    "3e90bd90479ec664f7bd0d4a2a1fbeb6"
  ],
  [
    "Sunderbans sollten zum nationalen Eigentum erklärt werden: Minister",
    "aae9df688a4a0975b5038ed4d5b16e7c"
  ],
  [
    "Als die Russen Alaska besaßen, bezeichneten sie diesen hohen Gipfel als Bolshaya Gora",
    "267bbab20da17d22ad97223558679a22"
  ],
  [
    "Beim Sonnenbaden am Strand kam die Frau auf mich zu und fragte, was ich von ihren Flip-Flops halte?",
    "569d7e304e789952a85e1487b900c708"
  ],
  [
    "„Was für eine merkwürdige Gestalt du bist!",
    "1d4c333eaddfb7148dbd9a30e56c5548"
  ],
  [
    "Gott, führst du mich dahin, wo ich herumstreife?",
    "444c4c2f3549110a27c8024baa6c1225"
  ],
  [
    "Dieses Gericht befand Carbone als direkt auf den Punkt und entschied, dass die Verordnung den zwischenstaatlichen Handel diskriminiere und dass der Bezirk alternative, nichtdiskriminierende Maßnahmen hätte ergreifen können, um seinen vorgebrachten lokalen Bedenken Rechnung zu tragen.",
    "badacfc5a07ac0ef01e549cdfae9b5a3"
  ],
  [
    "Wenn du mit Arschlöchern nicht umgehen kannst, hast du den falschen Job.",
    "36fee3ca62fdb898b37baff15f657da5"
  ],
  [
    "Jesus, es ist so spät hell hier",
    "d69161f531cb5fea5df788eba587729c"
  ],
  [
    "Und denken wir daran, dass die Lage der Union von jedem einzelnen von uns abhängt.",
    "df819f4d0d53cd04a52be9966f844cfc"
  ],
  [
    "Verstehe, dass Schüchternheit gut sein kann, ebenfalls.",
    "746d3e66d7106fcd62fd7367e55cb7a1"
  ],
  [
    "Gandhi befürwortete nachdrücklich die Emanzipation der Frauen und forderte „die Frauen auf, für ihre eigene Entwicklung zu kämpfen“. Er widersetzte sich Purdah, Kinderheirat, Mitgift und Sati.",
    "06c0f5a2e513da4dae8a6b98f53a05da"
  ],
  [
    "Als wir nach den Kinderbechern fragten, lautete seine Antwort: „Oh, sie wollen die Kinderbecher?“ komm jetzt...",
    "4b1a0b37ef175d1d2be2182b9933a63c"
  ],
  [
    "Und er erzählte Dick, wie viel er Jaqueline im Kampf mit dem Gelben Zwerg und im Kampf mit dem Riesen geschuldet hatte, denn er hielt es nicht für notwendig, die Affäre in Rom zu erwähnen.",
    "2c3226f1f83dd6f11f112cae00620372"
  ],
  [
    "Hör zu, ich weiß, das ist deine Party, aber ich würde wirklich gerne die Anzahl der Museumsfreaks wissen, die da sein werden.",
    "f8067444263d662d46c54d299c7ba527"
  ],
  [
    "8 Bars mit den besten kostenlosen Snacks in Toronto",
    "35f62f6b78c8dc2b1f34393085084112"
  ],
  [
    "Dieser deutsche Tennisstar wurde mit der Nummer 1 der Welt eingestuft.",
    "72bf975492ab73ac6dbddba75a3a3418"
  ],
  [
    "Denn wenn es dich stört, höre ich auf.",
    "e1d088037e804f1f448b44a6027ec97b"
  ],
  [
    "Ich fange an zu bemerken, dass die Charaktere, die am grausamsten deformiert sind, Männer sind.",
    "61f492f64f5d6cd88a2faf1a4491e286"
  ],
  [
    "Niagra-Fälle sind nur ein paar Wasserverschüttungen",
    "38ac2258f5be1ad41ae885f737213235"
  ],
  [
    "Sie behauptet, die Parteien hätten sich einvernehmlich darauf geeinigt, diese Arbeiten im Rahmen einer geänderten Version des ursprünglichen Vertrags fortzusetzen.",
    "f30b70bc4d43ea280ba72c22d556747f"
  ],
  [
    "Mein Charakter würde sich in einer Art Kampf mit Brazen, einem anderen Dämon, befinden, um den Krieger zu besiegen und das Mädchen zu erobern.",
    "bec25152c8827d7a6da5f49b30d815de"
  ],
  [
    "Hab einen produktiven Tag, meine Liebe.",
    "a56527ea59edc02f20135d4b5ccd0074"
  ],
  [
    "Wir dürfen diese Situation nicht eitern lassen.",
    "b78f343221a60f171891e3bff0d71a36"
  ],
  [
    "Stimulieren Sie die Entspannungsreaktion durch ruhiges, tiefes Atmen. Angst ist ein charakteristisches Symptom im Zusammenhang mit PTBS, und tiefes Atmen ist eine der effektivsten Methoden, um Angstzustände im Moment zu reduzieren.",
    "d250f2862f66797ac70f4b047e4d6989"
  ],
  [
    "Glück kann durch eine Reihe von Methoden in ein Spiel eingeführt werden.",
    "49366c9e67ad333c159f81adeb4521ff"
  ],
  [
    "Das Sushi selbst ist von guter Qualität.",
    "41da1ac77bb1b01ec8e1afc578a51ca9"
  ],
  [
    "Aber sie hielten es nicht für gut, die gute Königin mit den Gefahren zu belästigen, denen Dick begegnet war.",
    "fdbe864490ae61d8d1c76fe355fe9df0"
  ],
  [
    "Rachel, ich habe dich eine Million Mal nackt gesehen.",
    "5d6157670859d0ab1ca0b21cbaee6635"
  ],
  [
    "Wie Torontos Transitnetz in 15 Jahren aussehen könnte",
    "8eab21a362c056a6aa7e9aea18e2f29f"
  ],
  [
    "Ihr Zuhause Orchard House war das Vorbild dafür, wo die Familie March in ihrem berühmtesten Roman lebte",
    "b0485e06038d7362a156eb8d178b39f4"
  ],
  [
    "Das Schlimmste an Eulen ist die Art und Weise, wie sie Augenkontakt aufrechterhalten können, wenn Sie sie in die Mikrowelle stellen.",
    "5ad9961c6758b9a058827d58eb8324c9"
  ],
  [
    "ein Riccaree-Indianer - alles rote Kreide, gelber Ocker und Schwanzfedern.",
    "d822ba5d726a2647551a7bca268a8482"
  ],
  [
    "Ja, ich rede von dir Mann, lerne mich kennen",
    "74bdcfd7715dd5699c1cbe83c57613b0"
  ],
  [
    "B. Analyse der qualifizierten Immunabwehr",
    "e779f2d6eb5a57af9c30d10a34821809"
  ],
  [
    "Faule Leute werfen ihre Katzen weg, wenn sie in den Sommer gehen.",
    "6adbdc70631468c955b833741e531c48"
  ],
  [
    "Hahaha.. verdammt, noch zwei Tage, lass OT für zwei Tage in Ruhe =P",
    "920bd339ffd297673a8e13b73adf8386"
  ],
  [
    "Schlimmer noch, wenn wir uns nicht ändern, wenn wir nicht die Investitionen erhöhen und die Schulden reduzieren, um die Produktivität zu erhöhen, damit wir sowohl Arbeitsplätze als auch Einkommen schaffen können, werden wir unsere Kinder und die Kinder unserer Kinder zu einem geringeren Leben als wir es genossen haben, verurteilen.",
    "2f1bad082e4954f75d831626b313a159"
  ],
  [
    "Klicken Sie auf den Namen der Person, die Sie anzeigen möchten.",
    "4a393c70943307033facdd98e8a138b6"
  ],
  [
    "Erstens wurde er einige Monate vor dem Spiel verletzt und zweitens beschwerte sich Butler öffentlich, als Simões sagte, er beabsichtige, mehrere Spieler, die während des Qualifikationsprozesses gespielt hatten, durch bessere Spieler zu ersetzen.",
    "65ec69c3a38542678a6ba4779198e352"
  ],
  [
    "Es war Sonntagabend 17:30 Uhr und die Dame in CN sagte mir, ich könne 50$ ausgeben und eine Rückerstattung erhalten.",
    "f80e20b3bd3a1c8f26de753d27dfb8bc"
  ],
  [
    "Er lehnte es ab, genau zu sagen, wo oder wie er den Firedrake getötet hat.",
    "ff0ce9b926a2d0b2f7e70b73d4ef409d"
  ],
  [
    "Wie bist du da reingekommen?!",
    "c84a1a33de56cc7723adf24dc7be589a"
  ],
  [
    "Neues Restaurant serviert Peking-Ente am Teller & Glas",
    "d5fe6b535fba92d8d65025fd20e0f740"
  ],
  [
    "Er ist der Titelheld, der hier in einer Fortsetzung von 2010 zu sehen ist und genau das tut, was Sie tun würden, wenn Sie die Gelegenheit dazu hätten.",
    "8fb3db1e2f588796cdc9c62ed677da35"
  ],
  [
    "Wie nennt man einen singenden Laptop?",
    "93ec0f1ac513ceafa462cb42a1adeeb0"
  ],
  [
    "Du hättest mich umwerfen können",
    "ce2c37ddd2334db6a1125f39971ce8e0"
  ],
  [
    "Ich legte meinen Kopf aufs Rad",
    "e22c898cd5adf81e5e41f25e45f5c850"
  ],
  [
    "Unsere Aufgabe besteht jedoch darin, das Gesetz anzuwenden und solche Fragen nicht zu beantworten.",
    "00130cc6b6125ebf2bd07d0adc68568d"
  ],
  [
    "Verpiss dich!“ Ich sagte ratlos: „Du weißt, dass ich der Typ sein werde, der das ändern muss, oder?“ Sie kicherte einfach und kackte weiter.",
    "5871861a7ceb1fb863226e1e75f3250c"
  ],
  [
    "Aus diesem Grund fordere ich den Senat dringend auf, dem Parlament zu folgen und ein Gesetz zu verabschieden, das unsere Community Colleges wiederbelebt, die ein Karriereweg für die Kinder so vieler berufstätiger Familien sind.",
    "cb68bff52731dfde139c0cc1cc08b5c1"
  ],
  [
    "Nimm die Quests von Sergra Darkthorn am Scheideweg an.",
    "028b4360874dba8144727e9d03c01973"
  ],
  [
    "Das Jahrhundert endete mit dem Rampart-Skandal, einem der umfangreichsten dokumentierten Fälle von polizeilichem Fehlverhalten in der amerikanischen Geschichte.",
    "96e76d2c56f17e65acfe9e25f311eeab"
  ],
  [
    "Rundum tolle Atmosphäre... Musik... gute Stimmung.",
    "99315c2b6308b910d5492f9169d39319"
  ],
  [
    "Wir glauben, er ist gekommen!",
    "404b6726f38060890f3716d51bb2bfcf"
  ],
  [
    "Ich bin nur für die Geschworenenpflicht da.",
    "0356a87a6cf9f443f6f70ae72f03ff88"
  ],
  [
    "Der Fall Roerich kann an ein Zivilgericht verwiesen werden",
    "619dd9bbbe06156c7041f98486cfa217"
  ],
  [
    "Diese um 1789 gegründete politische Partei stand für eine starke Zentralregierung",
    "c3260f23df73992c80cf88108caf44b2"
  ],
  [
    "unter dem Mopp das Gesicht mit geschlossenen Augen.",
    "52282421470dc5d6a425c944f0b6e8db"
  ],
  [
    "In der Tat unterscheiden mehrere Bestimmungen ausdrücklich „den Gesetzgeber“ vom „Volk“. Siehe Kunst.",
    "a16a6d857a14a8a612fe9f57e2fe9442"
  ],
  [
    "Früher habe ich häufig luzides Träumen geübt, also habe ich viel Erfahrung darin zu erkennen, dass ich träume.",
    "24233269fd7645abfa7a7d3bdd86dee2"
  ],
  [
    "hurra... Universität geschlossen",
    "1cbbc372a26678f256efcbd6986c1985"
  ],
  [
    "Wir sollten auch die Wirtschaft stärken, indem wir die Anleger in unseren Steuergesetzen gleich behandeln.",
    "c72c6d31ab739feb0fb5f93fe9fa4a6f"
  ],
  [
    "Wisse, dass die Leute das durchstehen.",
    "00737c69e6ff41bff92f3de08d6d8bfa"
  ],
  [
    "Er traf Byron zum ersten Mal auf einer Reise nach Sardinien und wusste mehrere Tage lang nicht, dass er einen Mangel hatte, und konnte zunächst immer noch nicht sagen, ob die Lahmheit eine vorübergehende Verletzung war oder nicht.",
    "615381754de018f079f47065463e0a58"
  ],
  [
    "Also entschuldige ich mich im Voraus dafür, dass ich einen ihrer Plätze eingenommen habe, nur um etwas zu schlürfen.",
    "4e69cd6f329257ce3292afd8df9e9d54"
  ],
  [
    "Willst du fliehen, weil du mich hasst?",
    "05cd2652968407fb7eab8c884ef5bf85"
  ],
  [
    "Wen küsst du um Mitternacht, hm?",
    "bb91399461c352fd0997c5a8ce957d0e"
  ],
  [
    "Wussten Sie, dass Paramount Fine Foods eine Metzgerei hat?",
    "52865f9c7d5527d167738dab2a0f4f99"
  ],
  [
    "Bei den Olympischen Spielen 1984 gewann Alexi Grewal eine Goldmedaille im Radsport für dieses Land",
    "b76f4ea646a9a681f0d4bc4975b273f7"
  ],
  [
    "Als Kind musste ich über die Planke laufen.",
    "73c1190cd94cab896f7a2a44ce617704"
  ],
  [
    "Während ich den Gottesdienst las, beobachtete ich fast die gesamte Gemeinde in ihrer",
    "a3ea23e29e35ec4becc6864e8c064fee"
  ],
  [
    "Es ist eine neue Kunstform, die den Leuten zeigt, wie wenig uns wichtig ist (yeah)",
    "fc45b14aa8dad5fd425c8fa5433f420d"
  ],
  [
    "Die Ratifizierungsargumente zur Unterstützung der Aufsicht durch den Kongress konzentrierten sich auf mögliche Missbräuche durch Staatspolitiker, aber die Gesetzgebungsverfahren, durch die die Staaten ihre initiierende Rolle bei der Regulierung von Kongresswahlen ausüben konnten, führten zu keiner Debatte.",
    "95fc1f7b287ba02f7f4629d795c12671"
  ],
  [
    "Die Sprache hat GROSSE wirtschaftliche und soziokulturelle Anreize.",
    "ef18c933635c62365fa45cbdb01c64e1"
  ],
  [
    "Heute Abend kann ich vielleicht nicht gehen, mein Appt um 530 wurde auf 8 verschoben.",
    "0a1c725d3dede8e9999ef1d74857e0a3"
  ],
  [
    "Ein Zweck des USA Freedom Corps wird die innere Sicherheit sein.",
    "4e7d79f1be67347a0779a86ddb94c33d"
  ],
  [
    ", Geh nach Seers Village und pflücke Flachs im Süden",
    "921d6098c9752aa4418577d783e23c31"
  ],
  [
    "Die Veranstaltung fand im Baseballstadion Minute Maid Park statt und wurde von rund 30.000 Pfadfindern und ihren Familien besucht.",
    "c8074d9b7291aa292774aac92e858b7a"
  ],
  [
    "Der Gewürzgehalt ist wirklich großartig und die Gewürze, die sie verwenden, sind lecker und lassen sich so gut verschmelzen, im Gegensatz zu anderen thailändischen Gerichten, bei denen sie am Ende Gewürzstücke und langweilige Stücke enthalten.",
    "a716f72903f251c7afba5828cf8ba1c6"
  ],
  [
    "Wenn er vorher zu warm gewesen wäre, war dem Prinzen jetzt zu kalt.",
    "ad04411556cbf301d61d4cd621e7b87d"
  ],
  [
    "Du solltest etwas schlafen.",
    "b3fe46b798908f11909156c1d8ca59d1"
  ],
  [
    "Die 15 besten Fotos aus dem BlogGto Flickr-Pool 2015",
    "a04871c9e3d9bbb440cbe2fc83a72470"
  ],
  [
    "Chryssomallis ist der Nachname dieses in Griechenland geborenen New Age Pianisten, der seinen Vornamen trägt",
    "0c1e0d802ca1558570365b2712f7b868"
  ],
  [
    "Ich sah heute ein voll bekleidetes Mädchen im Einkaufszentrum an mir vorbeigehen, 'Skank' Ich dachte bei mir: „Ich wette, sie ist nackt unter all diesen Klamotten",
    "a6ab114e83efa94ba4215ac7c0e4d440"
  ],
  [
    "seiner Beerdigung, schickte meinen sehr gemäßigten Gesetzentwurf an die Transzendentalisten.",
    "3447cc047f81457947f316a16bcda688"
  ],
  [
    "Ich habe ein paar guten Mädchenherzen gebrochen",
    "1b9561aa4e58b6a18268102c4805d55b"
  ],
  [
    "Ihrer Ansicht nach sind dies nicht der Fall, da der Ethikkodex der Stadt Milwaukee Personen von seiner Definition von „unmittelbarer Familie“ ausschließt, die nicht mehr als 50% ihrer Unterstützung vom anderen Familienmitglied erhalten.",
    "1546a26498e3aaa25b65bcfa59b1fe93"
  ],
  [
    "Gott, es ist komisch zu denken, dass die Leute nichts über unseren Staat wissen.",
    "2749d2d70b1fb8bbc6abae6cf40e9024"
  ],
  [
    "Ruf ihn an und sag du kommst heute nicht ok und sag ihnen, sie sollen mich nicht so zum Narren halten ok",
    "282a69930357bb006cce552b884ad4aa"
  ],
  [
    "Wir haben die Inlandsausgaben eingefroren und ehrliche Haushaltszahlen verwendet.",
    "0f8d19a13fdd2db85b1712562da64ef9"
  ],
  [
    "Bereite dich auf soziale Situationen vor.",
    "d25819a666f30bae89e05fac8082007d"
  ],
  [
    "Craig Aaen-Stockdale stimmte zwar zu, dass Alhazen viele Fortschritte zugeschrieben werden sollten, äußerte jedoch einige Vorsicht, insbesondere wenn er Alhazen isoliert von Ptolemäus betrachtete, mit dem Alhazen sehr vertraut war.",
    "c819837c3c8753b6b4a84cdb725d12cb"
  ],
  [
    "Aber wenn Sie etwas Schönes und Hochwertiges mit großartigem Service suchen, dann schlage ich vor, vorbeizuschauen.",
    "f6564112b4896aee385f960e3d02d604"
  ],
  [
    "Sie freute sich außerordentlich über ihre Grausamkeit, und sie hatte eine Geschichte erfunden, um dem König bei seiner Rückkehr zu erzählen, wie die verrückten Wölfe die Königin, seine Frau und ihre beiden Kinder gefressen hatten.",
    "95f9b541648116c9217d1dc9ba0c83a8"
  ],
  [
    "Eine andere Möglichkeit, Ihre Kuscheltiere zu organisieren, ist die Größe.",
    "f3ccf8fbe3bf8750ef8726606491c60f"
  ],
  [
    "Das Rehabilitationsprogramm des Slums war vom ersten Tag an fehlerhaft",
    "625273b847d419f7bb5530a5f1c34a8c"
  ],
  [
    "Im Gegensatz zur digitalen Uhr ist es die Art von Uhr mit einem Gesicht und Zeigern",
    "0cde1a4342a80da3744d3d8f24475e0b"
  ],
  [
    "Sagte zu meinem Freund: „Das ist ein bisschen betrügerisch.",
    "e29e381c90b972d90c885a60594dfdfd"
  ],
  [
    "unten habe ich herausgefunden, was ich gesucht habe.",
    "829d89a6d8f699d49f54534637c6a2d5"
  ],
  [
    "Mädchen, du musst nicht nervös sein",
    "13519422c20a400ddd54155752773f30"
  ],
  [
    "Eine Ernennung in der Pause, die etwas länger als ein Jahr dauert, wird dem Präsidenten die fortgesetzte Unterstützung von Untergebenen gewährleisten, die ihm die Klausel ermöglicht, während er und der Senat einen regulären Beauftragten auswählen.",
    "957651decc50af423f9f2777db780a0f"
  ],
  [
    "Dies ist viel schwieriger, als nur beide Dreirad-Hauptgetriebe gleichzeitig zu landen.",
    "e13e931b48f0812cddbee5bb7d7171c5"
  ],
  [
    "Viele servieren bereits, und ich danke Ihnen.",
    "412543e058feadde4f9249d70bbab1fa"
  ],
  [
    "Steh den Leuten im Weg. Wenn du physisch den Raum einnimmst, durch den sich andere zu bewegen versuchen, müssen sie dich entweder konfrontieren oder zur Seite gehen.",
    "7cbd2af0d0f22320c14521b3b37575c0"
  ],
  [
    "Die Vereinigten Staaten haben im Durchschnitt etwa 1.200 Tornados pro Jahr, gefolgt von Kanada, mit durchschnittlich 62 gemeldeten Tornados pro Jahr.",
    "10e9d4ad6e402e5a36641356af153297"
  ],
  [
    "Ich fuhr mit dem Zug zur Samuel Adams Brewery in der Hoffnung, ein paar verschiedene Biere zu trinken und einige Zeit vor dem Flug zu töten, nur um zu erfahren, dass sie kein Bier servieren.",
    "d9b73de387ca136bed23bf3c9bcd9e64"
  ],
  [
    "Antworte, rief die Jugend, oder fang an; um diese Stunde der Nacht hast du hier nichts zu tun.",
    "343e669fbfc165b2639eb6eee8d69597"
  ],
  [
    "Ja, aber es ist wirklich, sehr lange her!",
    "5244633341cad2c7c9d2c3731df04c4a"
  ],
  [
    "Was passiert mit den Kodak-Ländern auf Eglinton?",
    "d3c8660a6f9eb079b47a5b220eb8ff31"
  ],
  [
    "Da, Genosse... eine Gabel durchbohrt den Vogel und startet einen Strahl duftender geschmolzener Butter in Hühnchen",
    "ff3328cabed8b0360d64db183ac28698"
  ],
  [
    "Der Barkeeper sagt: „Sorry, Sir, aber ich kann Ihnen nicht dienen... Sie sind eindeutig aus Ihrem Gesicht",
    "d1b1f9578b9153041904aa56cf5a42f5"
  ],
  [
    "Vorhänge sind selten gut angeordnet oder in Bezug auf andere gut gewählt",
    "a34ad5574e9c3aa010effea8b13a676d"
  ],
  [
    "Hat ihn zu seiner Zeit zur Legende gemacht",
    "d8175d99ce6d3a044db75cf761f7666c"
  ],
  [
    "Daher analysiert das NRC generische Probleme der Kategorie 1 nicht erneut mit jedem einzelnen Antrag auf Betriebsgenehmigung für Anlagen.",
    "e2c0f1677bd30902249ac544c7541eca"
  ],
  [
    "Sie scheinen ziemlich gern drei Befehle anstelle der akzeptierten Ellipsen von drei Perioden zu verwenden...",
    "5cd10c7b63883fd13e1187795b34f87f"
  ],
  [
    "Hahaha Ich glaube nicht, dass ich ihn unterrichten muss, aber sein Sinn für Humor ist nicht so schwach wie unserer!",
    "ba05205aa1c9cc8474c7c4648aacc4b5"
  ],
  [
    "Das erfordert einen vorausschauenden Aktionsplan, und genau das werden wir dem Kongress zukommen lassen.",
    "1f4e24be9b409a00f4f112f0c211d229"
  ],
  [
    "Beantworten Sie situationsspezifische Fragen.",
    "e85117e61ce3cbef2c8f9b1c3df37d85"
  ],
  [
    "Wichtige Sportarten, darunter Verbandsfußball, Tennis, Rugby Union, Rugby League, Golf, Boxen, Korbball, Rudern und Cricket, entstanden oder wurden in Großbritannien und den vorangegangenen Staaten erheblich weiterentwickelt.",
    "fb6f65c89363e1b65e23446b326d121d"
  ],
  [
    "Ich habe meiner Frau zwei Blumensträuße von hier besorgt und jedes Mal, wenn sie sagt, sie seien die besten, die ich ihr bekommen habe.",
    "a4da349d9e07ff0fc609e2e2cb8fa932"
  ],
  [
    "Und ich und Thomas — wie ich es nicht gesehen habe — und kochen, wir denken, wie Benson hergekommen ist.",
    "323bb0e870d506dc5cd8bd974901493d"
  ],
  [
    "Und da war dieser Berater, der mir etwas gesagt hat, von dem ich denke, dass es Ihnen sehr helfen wird.",
    "068bbf8e861b7df9d5ca11d84729e0bb"
  ],
  [
    "Digital Dreams 2016 war eine riesige sonnige Party am See",
    "85091667edb7a24437b60d4894672f42"
  ],
  [
    "Es ist das Stück, das Reynaldo Hahns Oper „Le Marchand de Venise“ inspirierte",
    "59077d694e2256491a6da0bdb8f502b1"
  ],
  [
    "Das beste Kapital eines Kriminellen ist seine Lügenfähigkeit.",
    "416a172bd3d92d2863f939c6ddbb0b3d"
  ],
  [
    "Aber er lebt so weit weg, und es ist so eine schlechte Nacht, dass es",
    "d6fbb1948189e0c6acfe1b38da5bf70e"
  ],
  [
    "Braune Papiertüte wer sonst für Joe 2 Guard das",
    "0bd0a7f26cf5fa79aa1dc5fcaf154f27"
  ],
  [
    "Und dieses Gericht und andere Gerichte haben diesen Grundsatz bei zahlreichen Gelegenheiten anerkannt und angewendet.",
    "4ff46c841fbe40d75984400a6fd4fc4d"
  ],
  [
    "Triangle hat mein Boot sozusagen nicht schwimmen lassen.",
    "14ca6048b14a3693346b800dbf62184a"
  ],
  [
    "Nein, er ist nicht aus meinem Jahr 4 Klasse de!",
    "5e7d854d4e3b1a666d5965581766735c"
  ],
  [
    "Aufgrund dieses Gesetzes kann kein Amerikaner jemals wieder fallen gelassen oder die Deckung für eine bereits bestehende Erkrankung wie Asthma, Rückenschmerzen oder Krebs verweigert werden.",
    "9df56a3f26f81dd5fd96b36ac694d9dc"
  ],
  [
    "Entscheide, ob du Ghasts jagst.",
    "42860305ec9cbc0bc243eac24c1f531a"
  ],
  [
    "Allerdings stieg der Verein am Ende der Saison 1969/70 wieder ab.",
    "52562e10756d0e085f83b7c18aac9b03"
  ],
  [
    "Wir gingen zu verschiedenen Orten in der Stadt, darunter Coco-Donuts, wo wir Donut-Proben und ihren Hausbraten genossen, und Stumptown, wo wir verschiedene kalte Biere vom Fass probierten.",
    "ff58cf0502dc96950b72b7e5c2545212"
  ],
  [
    "Nach einiger Zeit hörte die Königin ihren Mann eine Nacht im Schlaf sagen: Mein Junge, mach die Weste und flick diese Hose auf, oder ich packe dir die Ohren.",
    "d57b3325647cb8f658aa6bc0aef8f588"
  ],
  [
    "Vielleicht wie ein Flugzeugsitz — oder ein Sitzsack!",
    "5bbe8166dbfb56012c7b377851b71e2a"
  ],
  [
    "Die weitläufige neue Sushi-Lounge fliegt ihren Fisch aus Japan ein",
    "7e2fdcaebbb3617d7227526ae998b722"
  ],
  [
    "Ähnlich wie das indische Ghee ist Niter Kibbeh eine geklärte, mit Gewürzen angereicherte Art und wird in vielen Gerichten verwendet",
    "083b84b39b68979fe566c7689f772650"
  ],
  [
    "Ich habe einmal ein Mädchen zu Starbucks gebracht, weil ich ihren Namen vergessen habe.",
    "11fe26372e0dfb2ee347c2d6c7a82118"
  ],
  [
    "Die wilden Effekte des Lichts verlockten mich zu einer Untersuchung von",
    "c2254cecc49bf011f7251cd8ce8d2581"
  ],
  [
    "Befreie meinen Wahnsinn, ich will einfach",
    "f4fedd865ead8f28e76719d27afca8eb"
  ],
  [
    "Nach dieser Lesung der Satzung ist das Verhältnis zwischen dem HFT-System und den Wertpapieren zu stark geschwächt, als dass sie miteinander „in Beziehung“ stehen könnten.",
    "8a44feb9b8cda3d863acafc16dd64b1d"
  ],
  [
    "Ihr Charakter ist dafür bekannt, das Liebesinteresse einer Hauptfigur zu sein, Jon Snow der Bastard, der in ein Gebiet geschickt wird, das als „North of the Wall“ bekannt ist, wo er die oben erwähnte Ygritte findet.",
    "1ee214e8194d41e0bebb539daf359bdd"
  ],
  [
    "Haha wir verstecken uns einfach unter der Dusche:P tu so, als würdest du baden!",
    "54826f41eca1aa8a766083e2e1af0c3c"
  ],
  [
    "Jedes Mitglied in diesem Plenarsaal weiß, dass die Ausgaben für Anspruchsprogramme wie Social Security, Medicare und Medicaid schneller steigen, als wir uns leisten können.",
    "5b20a3e7dd9202e156fd35149a0728e8"
  ],
  [
    "Bewerben Sie sich für eine Stelle bei einer Zeitarbeitsagentur.",
    "d441d58afc0c176a16039b2b14359c2c"
  ],
  [
    "Die „Wohnung der Mönche“ kann sich auf eine frühe Klostersiedlung beziehen, die von St. Guron errichtet wurde und die St. Petroc als seinen Standort nahm.",
    "6d5aaa552b5d9a8f60da275aa773ccdc"
  ],
  [
    "Andere Lebensmittel, nach denen Sie suchen sollten: Curry, Ratatouille und das Pastrami-Sandwich.",
    "cdd49579f60d9eaecb0d551f30482315"
  ],
  [
    "Sie erwachten erst, als es stockdunkel war, und Hänsel tröstete seine Schwester und sagte: Warte nur, Grettel, bis der Mond aufgeht, dann werden wir die Brotkrumen sehen, die ich auf dem Weg verstreut hatte; sie werden uns den Weg zurück zum Haus zeigen.",
    "5446a6b0b3cef7eaea49ff854e009ed9"
  ],
  [
    "Ich bin sauer auf dich, dass du gegangen bist!",
    "a5bdf9f3569ffa0c139af8e9f618596a"
  ],
  [
    "MTNL testet Drosselzellen-Netzwerke",
    "4f604fd4ad266089d90c2272c5ace09d"
  ],
  [
    "Galileo war der erste Mensch, der die Ringe um diesen Planeten sah",
    "2149f76efbbc76d683c17ef2f994a9a9"
  ],
  [
    "Yo Mama ist so arm, dass ihr Gesicht auf der Vorderseite einer Lebensmittelmarke ist.",
    "5ae9d796232af3b80b6a1455da1e3f09"
  ],
  [
    "sofort, und ging dann nach Hause, um am Ende der zwei Stunden zurückzukehren.",
    "3881638b4fae221b885b0dbd497815fc"
  ],
  [
    "Der Fluss der Tränen hat mich reingewaschen",
    "4c280fa618de7e3005b7835fdbd0f0aa"
  ],
  [
    "B können sie nicht in Einzelentscheidungen wie Lizenzverlängerungsverfahren für einzelne Anlagen verhandelt werden.",
    "527eb1a29fd63c074f6bd614a4322e62"
  ],
  [
    "zahlen **mindestens** das Minimum, aber idealerweise das Ganze.",
    "083e9f3f43505f5d7b49718d8fb61790"
  ],
  [
    "Ich trinke nicht, weil meine Mama so viel macht",
    "e12c31a93c1e2004ed2b5e5c3b7a968e"
  ],
  [
    "Einhundertsechzig Millionen unserer Mitbürger befinden sich in Managed Care-Plänen.",
    "2582ff75d099091e8e585b686e8f0d94"
  ],
  [
    "Schauen Sie sich die Arbeitsgewohnheiten anderer an.",
    "ac76ae8208a86d5636af44f763065c4b"
  ],
  [
    "1977 schrieb, produzierte und spielte Morris in einem Pilotfilm für eine Situationskomödie mit dem Titel „They'd Hang you in Nashville“, basierend auf dem Stück des College-Klassenkameraden William K. Gleason.",
    "42c536af9368d84eff515ab02f39f527"
  ],
  [
    "Ich habe die Dame am Fenster um eine Empfehlung gebeten, da ich nach etwas Leichterem gesucht habe und nichts mit Schweinefleisch wollte.",
    "e6902f69dc8e6e923eabe0cef743fdc4"
  ],
  [
    "meine, sie weinte; was für schöne Goldwaren!",
    "ab859f0408afde9918d1eea25222bfca"
  ],
  [
    "Es ist der italienische Hand-Licker, nicht wahr.",
    "106ce428598d34cc73e183e555df3234"
  ],
  [
    "Koramangala marschiert in Richtung bürgerliches Bewusstsein",
    "d6ef95bc56a90dd29f3a60b24662dcf5"
  ],
  [
    "Im Jahr 2007 feierte dieser Roman sein 50-jähriges Bestehen, als sein Manuskript, eine 120 Fuß lange Schriftrolle, durch die USA tourte.",
    "ce9d86e5320535bbec059d073b4235da"
  ],
  [
    "Was ist besser als 4 Rosen am Klavier?",
    "a07933e870e53923c2f29b6799c93a60"
  ],
  [
    "Gold Stick ist sehr kostenlos.",
    "b97df8aef36fbf780ad852ad319940ad"
  ],
  [
    "Verschenken Sie ein Geschenk oder machen Sie eine symbolische Geste der Liebe.",
    "35f837be71e0fc3935fab7b82eb5f650"
  ],
  [
    "Diese Generation hella rückwärts",
    "4e8ba0a8ce106bad2001ad47c3505e29"
  ],
  [
    "Sie will es ausreden, aber es gibt nichts worüber man reden kann, es sei denn",
    "c56384a7059532584bfca721cd141390"
  ],
  [
    "Halten Sie das Gespräch leicht und freundlich, nicht ernst oder romantisch.",
    "fd52527f0ca5117d3807e3c9633b5568"
  ],
  [
    "Ich bin meilenweit gefahren",
    "3f700e25f2ba1f29e246c823a52d3d92"
  ],
  [
    "Das ist alles was ich wirklich brauche",
    "1215099e59dee630a0b38ee627ac6840"
  ],
  [
    "Aufgrund ihrer weitläufigen Fläche wird die Stadt Lima auch El Pulpo oder dieses Meerestier genannt",
    "e59c44d412000b8746a89bfb5dd2c8fd"
  ],
  [
    "West Texas prognostiziert mehr davon",
    "4359a827f19acf797edc6cdc81e65ba4"
  ],
  [
    "Er will es nochmal spielen, als hätte er etwas anderes zu tun",
    "0f3d1bfeb3b9450f47fa450574cb3c95"
  ],
  [
    "Ich stehe oben auf dem Parkplatz und mein Kofferraum winkt",
    "6a6dffc45a2a960066a4d45f57595b4d"
  ],
  [
    "Ich sehe dich Bild am Armaturenbrett Licht",
    "1e08c3be26b09c82d01717e8af45e968"
  ],
  [
    "Bringen Sie Themen wie Politik und Religion nicht sofort zur Sprache.",
    "6bc12652537f43e5bed64f89ed04b5e1"
  ],
  [
    "Accelerando bedeutet, dass die Musik schneller wird; Crescendo bedeutet, dass sie das bekommt",
    "20fab7832b8b7a378b8d451c0f03d1cc"
  ],
  [
    "Bevor ich dich gefunden habe",
    "1c51fd850183b9544fc275223f8833cb"
  ],
  [
    "Achte auf ihre Körpersprache.",
    "0e5b1329b7603e7a269d2c5c36ea116c"
  ],
  [
    "Foie Gras ist die Leber von Enten oder diesen Tieren, die durch Zwangsernährung gemästet wurden",
    "c4044fa36d9034ce63a240d3d7eecb4b"
  ],
  [
    "Wählen Sie eine geeignete Zeit und einen geeigneten Ort.",
    "45873e792c3e10724ad3fb94b4b7f8d5"
  ],
  [
    "Ho trovato lei",
    "0473ef423f8d4c1b67b669035ecdfc15"
  ],
  [
    "Lass die Flut nicht kommen und wasch uns weg",
    "9a72e55207cd88bf498810b44ed947f8"
  ],
  [
    "Zieh es aus, du willst es ausziehen",
    "e4f520496df5f596498cb15613de0b63"
  ]
]