[
  [
    "Little Thumb war so gut wie sein Wort und kehrte am selben Abend mit den Nachrichten zurück; und als diese erste Expedition, die ihn bekannt machte, bekam er alles, was er wollte, denn der König bezahlte ihn sehr gut dafür, dass er seine Befehle an die Armee trug.",
    "d730bda37220bb53b71069b042a53b4a"
  ],
  [
    "Ich meine, es wird alles nach Monica riechen!",
    "93e84bf70dae2bea44965caa15424396"
  ],
  [
    "Veranstaltungen am Wochenende in Dubai vom 9. bis 11. September 2016",
    "798366b9ea026facab56187941830f9b"
  ],
  [
    "Zu den Bestsellern dieses politischen Satirikers gehören „Parliament of Whores“ und „Give War a Chance“",
    "29fd721a3f72d22425a2bbc224456360"
  ],
  [
    "Was sind die Vorteile eines Umzugs in die Schweiz?",
    "74ad055689a8f58fe7e5c3192206fee8"
  ],
  [
    "werdet ihr, um alle Unannehmlichkeiten zu vermeiden, von denen ich weiß, dass ihr sie nicht mehr ertragen könnt",
    "7b0e4259371b2017278e1768e4c55fe3"
  ],
  [
    "Meinst du es ernst, meinst du es ernst, meinst du es ernst?",
    "d862a650c0f3e7f77fa6294b244389c8"
  ],
  [
    "Dass extreme Mutationen manchmal ein Element des Fortschritts gewesen sein könnten, werden nur wenige leugnen, insbesondere wenn wir solche monströsen Formen ausschließen, wie sie der Züchter beim Aufbau domestizierter Tierrassen verwendet hat.",
    "532cfba399af4db0a91369bc08c51b87"
  ],
  [
    "Einfache Wirtschaftlichkeit erklärt, warum Walmart und nicht Costco der größte Einzelhändler der Welt ist.",
    "b7293c792433900a9b4bc8902c4548d7"
  ],
  [
    "Keine Grußkarte zum Verschenken.. Keine süßen Blumen zu senden.. Keine niedlichen Grafiken zum Weiterleiten.. Nur ein liebendes Herz wünscht allen ein gesegnetes und friedliches Weihnachtsfest... :-)",
    "8fe5d1f2eede6a9eabe6fdd3cd508bdd"
  ],
  [
    "Wir sind dankbar, dass es seit dem 11. September keinen weiteren Angriff auf unseren Boden gegeben hat.",
    "17f1ab4eded6868e339bf789969f1538"
  ],
  [
    "Lerne kognitive Verzerrungen zu erkennen.",
    "178a65e9b10d7aab0d479a990ff37e24"
  ],
  [
    "Viele Juden in Los Angeles leben heute auf der Westside und im San Fernando Valley, obwohl Boyle Heights und Northwest Los Angeles einst große jüdische Bevölkerungsgruppen hatten.",
    "812e67fad239a44c0c0cbeb886b41259"
  ],
  [
    "Nach dem Ende des vorherigen Unterrichts stellte ich mich Ashley, der Ausbilderin, vor und ließ sie wissen, dass ich brandneu war.",
    "998fe52858daf04f2ae2ced2f3d044eb"
  ],
  [
    "Als der Sultan ihn sah, stieg er von seinem Thron herab, umarmte ihn und führte ihn in einen Saal, in dem ein Fest ausgetragen wurde, um ihn noch am selben Tag mit der Prinzessin zu verheiraten.",
    "3e8bb002251c66c9935eebf08ca27044"
  ],
  [
    "Barry: Ja, was werden sie sagen, dass du mich nicht mehr geliebt hast.",
    "5401119f17674960bc39e5571574a4e9"
  ],
  [
    "Basu bringt Buddha wieder zur Besinnung",
    "a9bea51ee894264ad126ce6e6172fea6"
  ],
  [
    "Die Schinken-Käse-Version dieses Eiergerichts wird auf die gleiche Weise zubereitet wie die Lothringen",
    "be122a8a76e789f115dfbb56813cb3ec"
  ],
  [
    "Was haben enge Hosen und ein billiges Hotel gemeinsam?",
    "82de61905a11a7e233092b7a8f5b9fa6"
  ],
  [
    "Nur der kleine Junge rannte nicht, denn seine Augen waren so voller Tränen",
    "fa006f20962d50094cc21a76e24d0d4e"
  ],
  [
    "Zuerst wurde es eine Praxis, aber jetzt ist sie taub dafür",
    "2b62648037fed0571eac26e7237a6357"
  ],
  [
    "Wir sprechen manchmal leicht vom Amerikanismus und deuten an, dass er Utilitarismus auf seinem Schild trägt.",
    "b32dd67ae399c72275b4018c4f751dc4"
  ],
  [
    "Zu der Zeit von etwa 60.000 Mitgliedern gab es viele Informationen über Fakten und Wissenschaft, um sich zu konzentrieren. Da war der seltsame Typ, der rief: „Du hattest einen feuchten Traum, du hast versagt!“ aber alles in allem war es eher ein Community- und Faktenforum.",
    "02705e0867ded8c403d10ba923498c57"
  ],
  [
    "Im Irak operieren multinationale Streitkräfte unter einem Mandat der Vereinten Nationen.",
    "878dc345e57b7ef986e3bcfcda8097cb"
  ],
  [
    "Warten Sie 10 bis 15 Minuten.",
    "ffa7ce250931f87a48b9917b1e83a91b"
  ],
  [
    "* One Yonge Street — Aktuelle Büroräume der Zeitung",
    "7c68ba9b1d8d693b1bcd40079e1253f7"
  ],
  [
    "Alkohol war weit überteuert und winzig kleine Portionen.",
    "d671c0e45a48535bd91a076f8c65b5c6"
  ],
  [
    "Aladdin stieg auf sein Pferd und ging durch die Straßen, wobei die Sklaven Gold streuten, während sie gingen.",
    "4df9f671d171fc98a43af2f574a0d23c"
  ],
  [
    "Ich nehme das Kissen.",
    "bda60bbc8a001b62131656cf6c794f14"
  ],
  [
    "Haus der Woche: 176 Bedford Road",
    "32ab1f9653bc4de606261a1573e1f0b2"
  ],
  [
    "Salinas, Kalifornien, hat eine öffentliche Bibliothek nach diesem Romanautor benannt",
    "5c5058f5f1f05bf793a601c531e5c3a1"
  ],
  [
    "Nimm das Leben niemals ernst... du kommst nicht lebend raus",
    "2cebae1263ab47067d75d8523239d49b"
  ],
  [
    "war bei ihm deponiert worden.",
    "b7fa91a927cfbb860ca29ec822ce914f"
  ],
  [
    "Wir haben diese junge Liebe, junge Liebe",
    "3efac31d40a22c4933f72a0af95d972d"
  ],
  [
    "Ich flehe Sie alle an, bleiben Sie Ihren Offizieren nahe.",
    "7e30a7a6e072f8d247b1e5169e42bba2"
  ],
  [
    "Der Minister in Georgien wollte, dass der Bruder durch ein paar weitere Reifen springt, also sagte er die Hochzeit ab.",
    "dc0651061eb1d2a348527b9ad833709c"
  ],
  [
    "Ich bin zu zottelig, um beim Einkaufen zu fahren, um bei ecp tmr blaten zu gehen.. Macht es dir was aus, wir wechseln auf einen anderen Tag",
    "038095fe96186d6b47af149244be4361"
  ],
  [
    "Heute ist die Frauenarbeitslosenquote die niedrigste seit 46 Jahren.",
    "4ffa851a40a151f5ca614de21948677e"
  ],
  [
    "Eine Welle von Felsen wird herauskommen.",
    "ab37646bfa09b000945ee58a05bd2ae0"
  ],
  [
    "Ein Delegierter konnte aus Spanien und keiner aus Italien teilnehmen, während eine technische Ausrede — dass sie sich von der Fédération Romande getrennt hatten — dazu diente, Bakunins Schweizer Unterstützer nicht einzuladen.",
    "56f205db2961cce2ad801ae5c5202768"
  ],
  [
    "Dies ist ein großartiger Ort, um Pizza und Bier zu holen.",
    "934c41444e163219c49b1a57b3f4b512"
  ],
  [
    "Aber Prigio hätte das Land fast in mehrere Kriege gebracht, weil er zu schlau für die ausländischen Botschafter war.",
    "b649dc8163cc746ff9bf5a59dfbc55c7"
  ],
  [
    "Ich denke einfach, dass Sie das für den Rest Ihres Lebens jeden Tag bereuen werden.",
    "6be54ae59fc69a11437f5fc9b575213a"
  ],
  [
    "Was wird diesen Frühling und Sommer in Dubai gedreht",
    "675651f64c18ccf50d646a0c43d67f4b"
  ],
  [
    "Um 100 n. Chr. schrieb Tacitus ein Buch darüber, wie diese Kunst des überzeugenden Sprechens seit Cicero zurückgegangen war.",
    "37eba750a9732b8eb041509b89b8241c"
  ],
  [
    "Also besorgten wir ihm bei der Beerdigung einen Kranz in Form eines Lebensretters.",
    "98c4332978fbe94ebb67f4faaeaf0bb4"
  ],
  [
    "Bonaparte hatte diese Küsten selbst untersucht mit Blick auf eine",
    "50fc1d9912f8daecb1657b5b4439cecf"
  ],
  [
    "Geld und Reichtum blah blah ja ja",
    "55cbc79a6253cb2ed7c15e04abbd1932"
  ],
  [
    "Sie übersehen die eine offensichtliche Erklärung, die alles erklärt — Mutterschaft.",
    "5b9f803de4a91292070516da4f29b3c5"
  ],
  [
    "Kunde: „Hey Kumpel, du hast eins davon draußen“",
    "f782f2c2cd7044f907bcb51651c6874c"
  ],
  [
    "PS XTRA LRG PORTIONEN 4 ICH BITTE",
    "aa09d362299604150fe539c1da26114b"
  ],
  [
    "Eine starke Nation ruht auf dem Felsen der Verantwortung.",
    "cd66656c12ad90bd1742f3129c34097d"
  ],
  [
    "Geh jetzt ein bisschen zurück, da der Schlingpflanze auf dich zukommt.",
    "0c69451b4c9a36569d1f474650083ff9"
  ],
  [
    "Das Lösen von Spannungen ist therapeutisch und nützlich in unserer Gesellschaft, da die meisten Jobs langweilig sind und sich wiederholen.",
    "a20364d215a72a0d4b2853641bc433bf"
  ],
  [
    "Eine war wie eine traditionelle scharfe Sauce und die andere schmeckte wie eine scharfe Habanero-Sauce.",
    "669faf339efc1b0cd8c9517aee4cc723"
  ],
  [
    "Dieser Rat gefiel dem König, und er sandte einen seiner Höflinge zum Schneiderlein, um ihm, als er erwachte, eine Kommission in ihrer Armee anzubieten.",
    "e5df4672a6c9426197a260a1cdf3da9d"
  ],
  [
    "Weil ich wirklich denke, die Eltern sollten sich hinsetzen und ein Gespräch führen.",
    "44fceb1b11621d21786e3de75f2fabee"
  ],
  [
    "Sikh-Gesellschaft schickt Pilger nach Pak",
    "f1c44ed67622c80ec2a22fdb3b4d8159"
  ],
  [
    "Die Eierstöcke sind Teil des Fortpflanzungssystems und dieses Systems, das Hormone produziert",
    "71fe2ab7820efedf096f29fdec3d3ac5"
  ],
  [
    "Also warte... dafür kannst du bezahlt werden?",
    "71a36d498f27c890c964a19971d2ae63"
  ],
  [
    "'Der Pa'son nahm dann seinen weißen Überfluss ab und ging weg; und",
    "de765f3ba2fc38dfdd01d77fbc573133"
  ],
  [
    "Heißt das, dass ich nicht allein bin?",
    "396eca4a827161605f785c3c513331e0"
  ],
  [
    "Farbe erscheint in verschiedenen Farbtönen, doch wenn sie standardisiert ist, folgt sie denselben Gesetzen der zufälligen Variation.",
    "3c2d8051ff90d7b0691c7bcfebbc1cb3"
  ],
  [
    "Sie sprechen davon, Ihrer Gemeinschaft Gutes zu tun, anderen zu helfen und die Welt zu verändern.",
    "d5147073b3ef7ce2e8e670c0094c51e5"
  ],
  [
    "Geh mit 4 5 oder komm mit 4 5 nach Hause",
    "ac86cb9aab0727b8a97a21d5982119b1"
  ],
  [
    "Die Leute haben uns nicht zum Streiten hergeschickt, und es ist Zeit zu regieren.",
    "1948667b003c94eb0438f8dccdf144e4"
  ],
  [
    "Trösten Sie Ihr Kind, wenn es verärgert ist.",
    "4c3ef0ecd02fc68eb141e9d16b57d593"
  ],
  [
    "Die Zellen werden in ein Medium getaucht, in dem der Zugang zu Nährstoffen auf synthetisch modifizierte Analoga von Standardbrennstoffen wie Zucker beschränkt ist.",
    "88fd1964379182dc8724f2b4c5fd89e2"
  ],
  [
    "Ich nutze die Bibliothek hauptsächlich als Arbeitsplatz und nicht als Starbucks.",
    "d87164f46c4c34f3bd196efd892aa593"
  ],
  [
    "Jetzt gab es am Hof einen jungen Mann, der klüger und gutaussehender war als jeder andere.",
    "938514f803eacd3fc2b694c2d2bcd5da"
  ],
  [
    "Weißt du, ich habe seit zehn Jahren nicht mehr mit ihm gesprochen und er bittet mich um einen Gefallen!",
    "fc0a1f5a3d971c995d6be686371c58bf"
  ],
  [
    "KOPF UND MÄRCHEN/KHALEDA ZIA Kein politisches Grünhorn",
    "3cba8db58512cde0b09a17d6fb881643"
  ],
  [
    "Parmesan ist nach Parma benannt, und dieser andere geriebene Käse ist nach Italiens Hauptstadt benannt",
    "a417374ccbdc653f16c2e0271d8159b0"
  ],
  [
    "Was hat vier Beine und Fliegen?",
    "341322b8f7c9a6efde390e8c4921dcbd"
  ],
  [
    "Als er Rattleborough erreichte, wurde er zur Untersuchung vor einen Haftrichter gebracht.",
    "4a9c9f13e404d1f14082a8d7809b4246"
  ],
  [
    "Im Namen des Hügels unter den Pinien, ja",
    "4084f7063fbd56405c4fd9911e2d3300"
  ],
  [
    "Die Überfluss an Hilfsmitteln, die uns zur Verfügung stehen, führt natürlich zu einer Abwertung dieser Arbeiter, in Übereinstimmung mit dem anerkannten Gesetz der Statik der Leidenschaften.",
    "6c2dbec367d10d4ecc196563f5e2e5e2"
  ],
  [
    "Deckard Cain hat nicht gesagt „bleib eine Weile und hör zu“ und ich warte immer noch darauf, Wirts Bein irgendwo versteckt im Spiel zu finden.",
    "3be320696a7f9e79f9a6d4bac270b99f"
  ],
  [
    "Sorry ich bin ein Schwein): hmm soll ich baden?",
    "cd7c7788fbc40dda97050089d6f7c1b7"
  ],
  [
    "Unsere Arbeitslosenquote ist jetzt niedriger als vor der Finanzkrise.",
    "48cb9399f29352d49530a6e6503f2614"
  ],
  [
    "Nehmen Sie Kontakt mit Ihrem Einfühlungsvermögen auf.",
    "87853523c0dcbb9d3d3d7323067bc823"
  ],
  [
    "* Blasse Stühle treten auf, wenn Stercobilin, ein braunes Pigment, im Stuhl fehlt.",
    "50957e26c042e8bd0beb44db3778746b"
  ],
  [
    "Das ist ein großartiger Kundenservice für mich.",
    "d3a938231529059b08446fd37e9fa95c"
  ],
  [
    "Wenn sie überhaupt kommt, muss sie bereitwillig kommen.",
    "1e5d44da5e009411564b20980a8a3768"
  ],
  [
    "Oh, ich bin gerade hier mit Ben.",
    "3afe332b21496776b9b9291fb87ea6ed"
  ],
  [
    "Dubai Raptors im Wert von 400 Millionen US-Dollar mehr als im Vorjahr",
    "912c6cd3124798dc092d228a617ee9ff"
  ],
  [
    "Von Beruf war Noah Webster einer von diesen",
    "178d47b78a6fabb59cb701218747ecde"
  ],
  [
    "Es ist voll von Saxophon und Geigen.",
    "cdc4813bf17688a59e2009f51098d60b"
  ],
  [
    "Etwas ist passiert, in Ordnung.",
    "9d5bee5782318f784208d24007d3cc5b"
  ],
  [
    "Die Experimente widerlegen die Möglichkeit nicht, aber bis direkte Beweise vorliegen, muss das Urteil ausgesetzt bleiben.",
    "50b1acdd6e9a3ded3a0fac0fe5220d99"
  ],
  [
    "In Ländern wie Kanada und Großbritannien werden die Preise von der Regierung festgelegt.",
    "6cd7b8ee416ff4ac45626f4c1100b84b"
  ],
  [
    "Ok no man.research liao dann bitte beschränken Sie es auf diejenigen, die für uns besser anwendbar sind.. vielen Dank.",
    "ff090b28f626496a7231c8debb6b42c1"
  ],
  [
    "Das hat dazu beigetragen, zu diesen Defiziten zu führen.",
    "49201394832089b33f9756ccfe2c3f16"
  ],
  [
    "Mache einen weiteren Baum etwa 16 Blöcke entfernt 15 hoch 4 breit 4 lang.",
    "7424b96fb00ef5c102397aa259994bfd"
  ],
  [
    "Byron nutzte sein Prestige, um die beiden rivalisierenden Führer davon zu überzeugen, zusammenzukommen, um sich auf den Sieg über die Osmanen zu konzentrieren.",
    "af1784c04f59cfe78a5f85c7bb1f4823"
  ],
  [
    "Und was ist ein koreanischer Veranstaltungsort ohne Socken ($2-3/pro Stück).",
    "8bcdb9d252fe1b964168c5aa07c03d0f"
  ],
  [
    "Also schickten sie einen Boten ins Dickicht und bettelten so hübsch, dass sie den Kredit ihres Schaufelgriffs haben könnten, von dem der Sheriff gesprochen hatte, dass sie nicht abgelehnt wurden; also hatten sie jetzt eine Spurnadel, die nicht in zwei Teile einrasten würde.",
    "7166e4e350ce9338444a953bec74c254"
  ],
  [
    "Nun, nicht für eine kleine Weile.",
    "bdb57111ca797ca298d57b2e70ee1e0e"
  ],
  [
    "CPM droht Agitation in AP",
    "0782b5a1efd5dbc3d5f0ded4d4a6a744"
  ],
  [
    "Jerome Van Aken von „Garden of Earthly Freuden“ erhielt diesen Namen zu Ehren seiner Heimatstadt 'S-Hertogengosch",
    "10fc35441760bc12424b5bd3710be384"
  ],
  [
    "Weil ich die falschen Socken angezogen habe, bevor ich spazieren gegangen bin.",
    "d33d9c5dfa1ef986664eafb39ccfebc3"
  ],
  [
    "einer nach einem Freak von ein oder zwei Tagen; aber die Zeit ging weiter, und weder er noch",
    "60270cf2754f7eb78e503d27bf8aeb44"
  ],
  [
    "Ich muss wissen (ich muss es wissen)",
    "9aea69d0a5926bbb01074b3cdf1ed404"
  ],
  [
    "Soweit das Dienstleistungs-Franchise Frauen das Wahlrecht einräumt, werden berufstätige Frauen hinzugezogen, und wir können diese gegen die Töchter der Reichen ausspielen.",
    "a57555a9577a570b37ea1a484265c6ec"
  ],
  [
    "Dann ruft er einige seiner Kumpels an und spricht gut 20 Minuten darüber, wen er wählen soll, und eine Menge Fußballjargon, den ich nicht ganz verstehe.",
    "0e1f81ac30d42242a3ddfd5a8dd43ef5"
  ],
  [
    "kannst du auf dem Heimweg Hotdogs abholen?",
    "794cada50ae3e03671123b760985e7bb"
  ],
  [
    "Jeder von uns hat sich verpflichtet, der öffentlichen Verantwortung würdig zu sein — und dieses Versprechen dürfen wir niemals vergessen, niemals verwerfen und niemals verraten.",
    "53a79630314d1a7bca0b8dc33de761eb"
  ],
  [
    "Stellen Sie sicherheitsrelevante Fragen.",
    "0c355b515fe949828acbc8e2cda48239"
  ],
  [
    "In Schottland ist die Church of Scotland als nationale Kirche anerkannt.",
    "8656a14137e26dced581e6cdfe355d03"
  ],
  [
    "Denken Sie daran, es gibt offene Tische und Plätze, aber jedes Mal, wenn sie von uns geschäftig ist, „gib mir einfach noch eine Sekunde!“ Insgesamt 1 Stunde von unserem ersten Eingang bis zum Eingang unserer Bestellung.",
    "24d564259836d0a02e7dd5233bc9c6fc"
  ],
  [
    "Als Botschafter wie ein falscher Verräter vom Hof von Blefuscu ankamen, haben Sie ihnen geholfen und unterhalten, obwohl Sie in letzter Zeit wussten, dass sie Diener eines Prinzen sind, der sich im offenen Krieg gegen seine kaiserliche Majestät befindet.",
    "58e0aef9e17c81dfd55e3f933c01b861"
  ],
  [
    "Das ist immer angemessen!",
    "81c582eb5612b6bfe09afa50606bb29f"
  ],
  [
    "VHP droht mit der Tempelarbeit",
    "baeb3db057cf7c15db0b1bc13162ad06"
  ],
  [
    "Diese auffallend beweglichen Ameisen, die auf Deutsch als Wandermeisen bekannt sind, bewegen sich in langen, geordneten Säulen",
    "2d9d35307ac68603ad2c2224ed87f4f6"
  ],
  [
    "Wie nennt man einen Mann, der früher Künstler war?",
    "aac4058516d6a18bf6f296f0d1bbe47e"
  ],
  [
    "Liberalität und Ausgaben von Herrn Goodfellow habe ich unterhalten",
    "dc71c299d457822aa42e5e2ed685dc66"
  ],
  [
    "Ich habe hier eine Walzermaus, die sich im Kreis dreht, anstatt sich vorwärts zu bewegen.",
    "227ed6a5167511418bd410257d80ebb3"
  ],
  [
    "Anscheinend war er total in mich verknallt.",
    "f576c9f6ba74ba7b8ec5de1d7eac6bf2"
  ],
  [
    "Lol ich gd boi dun club.hahaha.the like und vote scheint allerdings einfach zu tun.hahaha.",
    "955f017255139bfce73eb096bd3c26e6"
  ],
  [
    "Unsere Nation braucht auch eine klare Strategie, um den Bedrohungen des 21. Jahrhunderts zu begegnen, Bedrohungen, die weiter verbreitet und weniger sicher sind.",
    "885de16a2e54a382a6dd6283e8acbf2c"
  ],
  [
    "Das Casino Royale-Level ist voller Pannen.",
    "1dd976832e2e991971b499cf0231eec6"
  ],
  [
    "Die Gebietskörperschaften in Nordirland sind seit 1973 in 26 Bezirksräten organisiert, die jeweils mit einer einzigen übertragbaren Stimme gewählt werden.",
    "81e594ac1bb114bc0e548c12f1265d10"
  ],
  [
    "Absolut schlechteste Erfahrung bei Kristallnägeln bei Lougheed.",
    "e9356efd852f86d94b5c259fa40fb4f2"
  ],
  [
    "Plötzlich — Absturz, Absturz!",
    "9e321216d954317a3b87b09b3fa7c800"
  ],
  [
    ". Ich kann nicht glauben, dass es ein ganzes Jahr her ist!",
    "2a3795a43c159ef447e643f35e4001d5"
  ],
  [
    "Kasten-Erwähnung für Devaswom Post zieht Zorn auf sich",
    "dd4d5ac35a583bcd5ee102764937be3f"
  ],
  [
    "Sound Navigation & Range ist der vollständige Name für dieses Gerät, das Funkwellen unter Wasser abprallt",
    "8479ed99771d70cc17efb36fb4323738"
  ],
  [
    "Meine Internet-Braut wurde heute ausgeliefert.",
    "73dc816e287d8e7fa32aff082ef0a69a"
  ],
  [
    "Elender wurde zum Tode verurteilt und in das Bezirksgefängnis eingewiesen",
    "4f9d0dab5a468033d6eef257b141883e"
  ],
  [
    "Ich kann meine Shakes nicht kontrollieren, wie zum Teufel bin ich hierher gekommen?",
    "2a18d412ba99cb95ffedae88973fcd19"
  ],
  [
    "Der Himmel verbietet mir Lamarcks Unsinn einer „Tendenz zur Progression“, „Anpassungen des langsamen Willens der Tiere“ usw. Aber die Schlussfolgerungen, zu denen ich geführt werde, unterscheiden sich nicht wesentlich von seinen; obwohl die Mittel zur Veränderung völlig so sind.",
    "06e9df2ebed671a07ad13672875eaf13"
  ],
  [
    "Wenn Sie Leibeigene anstelle von Mindestlohnangestellten hätten, würden Sie sie auch benutzen.",
    "215551d54a7a57acb336e9ef360f3202"
  ],
  [
    "Haha Ich sollte so früh aufwachen, aber ich bin kurz danach eingeschlafen und habe diese SMS geschickt!",
    "8e281cceb1f5c77a7dc43f7344066b4d"
  ],
  [
    "Zweitens sind sie auch unsere Konkurrenten.",
    "5287794bd626a70093a46485630b27a7"
  ],
  [
    "Konzentrieren Sie sich auf Kunsttherapie für Kinder.",
    "8bf50adcd2faa76430fdda57979665e8"
  ],
  [
    "Dubai ist eine einstufige Gemeinde, die von einem Bürgermeister-Rats-System regiert wird.",
    "fd5e4e075407ecf1bfee37ef99429ca8"
  ],
  [
    "Alle Gerichte waren für mich sehr schmackhaft und die Zubereitung/Ausführung war ausgezeichnet.",
    "7275ad5e21a3ff9f506397603f9b4ae7"
  ],
  [
    "es fehlt an nichts, antwortete die Fee.",
    "631860c7e1759a61b3737aba4bddc05a"
  ],
  [
    "Ich wusste nicht, dass du an einem Kurs teilnimmst.",
    "8064d34357bf8d68895443bd4f61c407"
  ],
  [
    "Die Restaurants in Dubai lieben den Playoff-Lauf der Jays",
    "b0f2e8e0fcc05c5cab56305bc2b3f1b1"
  ],
  [
    "Die erste dokumentierte erfolgreiche Prognose wurde 1948 von 2 Luftwaffenoffizieren in Oklahoma abgegeben.",
    "2305bd56c0aa78e157053e4eafa41c86"
  ],
  [
    "Sie versucht ständig, mich mit ihr zum Schwärmen zu bringen, und sie wird keinen Techno für eine Antwort geben.",
    "7fbac6a8a4565b1dcf307f6fbae4dbb3"
  ],
  [
    "es sei denn, ich sehe ihn und sehe seine Unterschrift.“",
    "5ce0fb686ab83f1c1f5c2a270bbbff02"
  ],
  [
    "Scorin 'Bündel, sie fangen wild an und",
    "0e6e367b0da43ee32e06c004f1e9d711"
  ],
  [
    "Haftungsausschluss: Dies funktioniert nur, wenn die meisten Menschen eine neutrale oder gute Meinung von Ihnen haben.",
    "b97de1e71b440a3b3ebfb655d0e9c740"
  ],
  [
    "Neh, ich muss es jetzt nicht wissen.",
    "51510ba1bed427654438de6cc8a74329"
  ],
  [
    "Der Iran finanziert und bildet Milizgruppen im Irak aus, unterstützt Hisbollah-Terroristen im Libanon und unterstützt die Bemühungen der Hamas, den Frieden im Heiligen Land zu untergraben.",
    "56b04cb0c564061ca10c1a1eb50dacbe"
  ],
  [
    "Dreh das Rad in der oberen rechten Ecke!",
    "aaf970efc23591e17c3a7a65e46e5e1d"
  ],
  [
    "2009 wurde die Hälfte des britischen Gases aus Importen geliefert, da die inländischen Reserven erschöpft sind.",
    "dcc75ee598af187ea237d6eea533ef47"
  ],
  [
    "Meine Freunde hatten Udon und Donburi und beide sahen toll aus!",
    "3b1ffb68855cf27f5d7b8e8e3881281b"
  ],
  [
    "Da wirst du nicht, Gute Nacht, Beauty, sagte er.",
    "fcf73d3564575d9a91e868c25d7d04eb"
  ],
  [
    "Ich kann durch den Mund atmen.",
    "64d69cc2e167807f8e76fa5e97fdfcdc"
  ],
  [
    "Die Opfer des Mordes an Murlichuk warten auf den versprochenen Erfolg",
    "1a24cc12684cc88b380eb25dc22139d8"
  ],
  [
    "Dieser „Royal & Ancient Golf Club“ von Schottland setzte Maßstäbe für eine Runde Golf bei 18 Löchern",
    "711cb2de13da434b671a54ae397e4d71"
  ],
  [
    "Weil die meisten Gefängnisse drinnen sind.",
    "07e4398add5166418b7d08ad0679e633"
  ],
  [
    "dreitens gibt es nur eine einzige Einheit des Unterschieds.",
    "d463140da1fc206da3c199673cb20352"
  ],
  [
    "Junge, ich will von dieser Achterbahn runter",
    "117c31db29f24c85997da7b13654bdf6"
  ],
  [
    "Ein weiteres Beispiel für die chemische Aktivität von Mikroben ist die Herstellung von Opium für das Rauchen.",
    "fe1984068171630452c9203087abab17"
  ],
  [
    "Offenbar war das ein schlechter Schachzug.",
    "b4aa7e1e0d56aa9ebd31c5aa2a35e6cf"
  ],
  [
    "Sianz dun weiß, ob es mein Handy oder mein Haussignal ist, Das letzte Mal, als eine Starhub-Person hierher kam, sagt, dass das Haus wahrscheinlich repariert werden muss, am Ende schlimmer werden was die.",
    "20c4e33a4029a9c6782a9a697031c9bb"
  ],
  [
    "Und wenn man versucht, große Dinge zu tun und große Veränderungen vorzunehmen, weckt das Leidenschaften und Kontroversen.",
    "12f2945e165495adac600f6cc684136f"
  ],
  [
    "Erfahren Sie so viel wie möglich über die Qualifikationen, die für Bereiche erforderlich sind, die Sie interessieren.",
    "83d47cb03971267787391c832ed28912"
  ],
  [
    "Die chemische Biologie hat wissenschaftliche, historische und philosophische Wurzeln in der medizinischen Chemie, supramolekularen Chemie (insbesondere Gastchemie), bioorganischer Chemie, Pharmakologie, Genetik, Biochemie und Metabolic Engineering.",
    "3c09d59b8b870f1f20f1e0c20c1047f1"
  ],
  [
    "Wenn Sie nach einem guten italienischen Restaurant in Longwood suchen, kann ich das Cafe Paisano nur empfehlen.",
    "34196422d548f0b157f9079eae7eccab"
  ],
  [
    "In diesem Moment kam Bruno rein.",
    "73e148d5438bf435d7a4bcee449b2d2f"
  ],
  [
    "Hier steht, dass das Messer direkt durch deinen Schuh gegangen ist.",
    "3dd0efc5ab9bd97f50865caac4afcdc3"
  ],
  [
    "Voltas lanciert VRS für das Beschneiden",
    "fa9de6fdec9afd8349f0983a864f0680"
  ],
  [
    "Es bedeutet, sich zu befreien, wie aus der Sklaverei.",
    "6f1991e1fc2734a52ad93af0d5b9f2aa"
  ],
  [
    "Heiß und überall im Schritt.",
    "4555168bb064e2579fb7ba5766832bea"
  ],
  [
    "Jeder geschickte General würde es sich zur Aufgabe machen, genau dort zu landen, wo er war",
    "86205164f7e92f597f1e9e3043029223"
  ],
  [
    "Und verprügel Foghorn Leghorn",
    "2ac0d6cc551a5ec019546b4654d1e259"
  ],
  [
    "Die zweifache Unterteilung, die in der wissenschaftlichen Klasse unserer neuen Gesellschaft übernommen wurde, entspricht nicht der, die wir gerade dargelegt haben, nämlich der Naturgeschichte auf der einen Seite und der Naturphilosophie auf der anderen Seite; noch, wie es auf den ersten Blick der Fall zu sein scheint, der bekannteren Unterscheidung zwischen anorganische und organische Natur.",
    "f06d48b853035729967defe4d0e4a063"
  ],
  [
    "Ich hätte mir nicht die Zeit genommen, eine Klage wegen eines Geschäfts einzureichen, auf das ich später als betrügerisch aufmerksam gemacht wurde.",
    "48d7780e8d3f2df20794e5962aa4d0c8"
  ],
  [
    "Wir werden uns dort um 19 Uhr treffen, also wir sehen uns tmr!",
    "2b8ff5641d196be265ee6fb3a406bb98"
  ],
  [
    "Sie sahen, wie unsere Streitkräfte in Nachbarschaften zogen, die Terroristen ausräumten und zurückblieben, um sicherzustellen, dass der Feind nicht zurückkehrte.",
    "84c6d4f32ba0541b1c2a345683ff1afd"
  ],
  [
    "Stellen Sie sicher, dass Sie Ihre Dateien vorbereitet haben.",
    "f75e6d2f10b58c169bf645dbea3867ee"
  ],
  [
    "Die Legende besagt, dass Alhazen Wahnsinn vorgetäuscht hat und in dieser Zeit unter Hausarrest gestellt wurde.",
    "dc5a1cdd745a8e8bf9c7107ef1fa06fa"
  ],
  [
    "Sie brachte mich zu diesem wunderbaren Bereich der High-End-Einkäufe, schönen Gebäuden und Menschen und nach Gypsy Kitchen.",
    "b7fea5d099fdaee8b74b7826f31a7737"
  ],
  [
    "Der Prinz konnte nicht glauben, dass ihn irgendeine Gefahr bedrohte, als er auf diese Weise empfangen wurde, also ging er, geführt von den geheimnisvollen Händen, auf eine Korallentür zu, die sich von selbst öffnete, und er befand sich in einer riesigen Halle aus Perlmutt, aus der sich eine Reihe anderer Räume öffnete, die mit glitzerten Tausende von Lichtern und voller so schöner Bilder und kostbarer Dinge, dass der Prinz sich ziemlich verwirrt fühlte.",
    "cdad0bc08ca7554a280fb793d8a8fb64"
  ],
  [
    "Hast du schon jemanden gefunden, der euch heiratet?",
    "1b22d78bf450a06f63b0588b27712083"
  ],
  [
    "Lernen im neuen Zeitalter verspricht mehr",
    "a056a27b57cbe811be20eb4a1ca3e359"
  ],
  [
    "Dieses uralte Wunder soll eine Sonnenstrahlenkrone getragen haben und neben, nicht über, einem Hafen gestanden haben",
    "27a2e85ac27a7eae5480ffc9e4339fdf"
  ],
  [
    "Verdammte Idioten, es fängt erst um Mitternacht an",
    "9caedfb3cbab107a0d6e394128d1a0cf"
  ],
  [
    "'\"Ich bin auf den Dachboden geschickt, wo wir ein altes Musical haben",
    "1ccbba7f101468f65d6aa63a3f355d51"
  ],
  [
    "Und wir sho machen es gut und wir machen es die ganze Nacht",
    "7edc3e919ab3d4c4b9701448e837d866"
  ],
  [
    "Diejenigen von Ihnen, die sich seitdem von General Schylers Armee im Norden in unsere Reihen aufgenommen haben, bitte ich Sie, genau zuzuhören... Auf der anderen Seite dieses Flusses, nicht 10 Meilen entfernt in der Stadt Trenton und gleich dahinter in Bordentown, befinden sich dieselben Regimenter von Basismietern und Söldnern, die uns in Brooklyn Heights und White Plains.",
    "8fa57c7445a8e0e2c8034aa33907560d"
  ],
  [
    "Ich würde zweimal pro Woche mit verschiedenen Anwälten vor Gericht gehen.",
    "4dad4c8b8b9d6e468742251fbf5b7bb2"
  ],
  [
    "becos Frauen denken laut aber Männer nicht..",
    "377f16e38023398c8471a034797c3566"
  ],
  [
    "Werden wir uns in Fraktionen einteilen lassen und uns gegeneinander stellen — oder werden wir das Gefühl der gemeinsamen Absicht zurückgewinnen, das Amerika immer vorangetrieben hat?",
    "5b3b4f2b5267569dcfa1b6991320e402"
  ],
  [
    "Klicken Sie auf den Link „Alle Plattformen anzeigen“.",
    "ae230455e46e3fa347f3288fbba7974f"
  ],
  [
    "Ihr Schulleiter ist Herr Brett Elliott.",
    "ae110902a29f8eeea30b07f7be2759dd"
  ],
  [
    "Als ich weiter fragte, was ich tue, war das so beleidigend, dass er seine Stimme in einem großen Raum von Leuten erhob, damit ich den Laden verlassen konnte.",
    "25c924a041988aa52526464d48ad5484"
  ],
  [
    "Also gingen sie wieder dorthin, und da war das Gras, das so hoch und dick stand wie zuvor, aber das machte sie nicht freundlicher zu Cinderlad.",
    "49eee50045ec10318a1733760b21e7c4"
  ],
  [
    "Er kann die Braut im Brautkleid nicht sehen.",
    "ec8850accc5c17815074b1df8a40cf29"
  ],
  [
    "10 Dinge, von denen wir hoffen, dass Dubai 2017",
    "48c2c46ee3530a8bf61748849b218ef6"
  ],
  [
    "1987 heiratete er ein Pantene-Sprechermodell; 1988 begann er in „Above the Law“ Köpfe zu zerbrechen",
    "ad19c8eba8650e1c771e48fe7f51df3c"
  ],
  [
    "Was ist besser als Rosen auf deinem Klavier?",
    "7ced4d680adf30be79567b209d6fc04e"
  ],
  [
    "Ich kann nicht sagen, wann und wo der Verkehr ist, aber sie ist fast wieder normal und hat keine Probleme, den Straßenübergang zu verhandeln.",
    "854e194b30b129c4d4ea01ebdcd1f004"
  ],
  [
    "Ich kann kein Miststück lieben, jedes einzelne Ho ist Kleinigkeit",
    "c64eada139b01d765b0346a51129aeca"
  ],
  [
    "Was wir vorgeschlagen haben, wurde getan.",
    "0f7d09ccf5f38edc5a704f704485ef84"
  ],
  [
    "Schneller Vorlauf 7 Wochen oder so und ich bin gerade aus dem Krankenhaus raus und mein Vermieter fällt aus heiterem Himmel um und das waren seine Worte.",
    "062a0c79e29727c5edcd17fa6a8af998"
  ],
  [
    "Verschwendet habe ich nur eine Packung Karotte.",
    "30beb051eeaf81962c96824ee993602a"
  ],
  [
    "Tatsächlich habe ich gerade heute mit Präsident Gorbatschow telefoniert.",
    "9e15f0c9ac1b5ff02920a16148e588b3"
  ],
  [
    "Wählen Sie „Ja“, wenn Sie das Fenster aufrufen, in dem Sie gewarnt werden, dass Ihre Konsole die Verbindung zum Internet trennen wird.",
    "232da33f0c803583abe6f13aa815f9ee"
  ],
  [
    "Der Stadtrat von Los Angeles hat außerdem sieben Industriegebiete innerhalb der Stadt ausgewiesen.",
    "5af19244d0e647f725fa05735651e0f6"
  ],
  [
    "Der Service war super, das Essen war noch besser und die Getränke waren die Bombe!",
    "9debeb80f5c7c06261de4ff831da81b8"
  ],
  [
    "Ich kann den Mond trinken!",
    "d7ad7f8152d6577e579c730f5631f83e"
  ],
  [
    "Ich kann mich nicht entscheiden, welche Route ich nach Vegas nehmen soll.",
    "3a9749e3f553c50c8aff64fa1e7c2ee5"
  ],
  [
    "SEXMONEYTRUTH oder TehelkabrDie Wahrheit über Tehelka",
    "b634269424e23dc0419191cb94f0e344"
  ],
  [
    "Der Cameo dieses Comics in den 1985 „Spies Like Us“ beinhaltete ihn, Golf in einem Zelt zu spielen und war seine letzte Filmrolle",
    "d6662e95086189ca54a7204a4cf464f0"
  ],
  [
    "Ich blieb die ganze Nacht wach und fragte mich, wo die Sonne hin war.",
    "2611c4b6d160d7596e295c09952d5725"
  ],
  [
    "Es war in solchen ausgesprochen worden",
    "4f911e19e4f26f6d5a46ebd03c090282"
  ],
  [
    "Schau 'em Duelin', Doolin-Dalton, hoch oder niedrig, es ist alles das Gleiche",
    "9b175c4bdf9b9e0cef56741648eca12e"
  ],
  [
    "Teilweise aufgrund des Tenors der Nachlässe, auf die die Mittel für viele ihrer Preise zurückzuführen sind, teilweise aus anderen Gründen, hat sich die Akademie im Wesentlichen an die frühere Art der Preisvergabe gehalten.",
    "c499bbaf8ca212b11da36454c595810d"
  ],
  [
    "Wenn er maximal ist, sollte er in einen richtigen Hebegurt investieren und lernen, wie man die Bauchdecke nach außen biegt, was mir immer geholfen hat, einen geraden unteren Rücken zu halten.",
    "4a13a3b06e3e1febda6c653b476c2418"
  ],
  [
    "Ooo haha okay: P aber er ist jetzt Singapurer!",
    "4b0c31bc3e8c7135df5be09ad87327b4"
  ],
  [
    "Die Finanzierung ist wichtig, ebenso die Reform.",
    "916fff544f53dceaf7f258afa01c316e"
  ],
  [
    "Berücksichtigen Sie die Unternehmensrichtlinien und die Pflege der Beziehungen zu Anlegern, Aktionären und anderen Stakeholdern.",
    "944830d2e90f2007c59375eac1db9664"
  ],
  [
    "Neue Autoren, die auf den Markt kamen, waren nun bereit, ihre persönlichen Namen anstelle von Pseudonymen zu verwenden, darunter Eliza Haywood, die 1719 in die Fußstapfen von Aphra Behn trat und ihren Namen mit beispiellosem Stolz benutzte.",
    "27a539690076ab94c9780d096ee041d0"
  ],
  [
    "Das Gleichgewicht zwischen Eis und Eiscreme und anderen Belägen.",
    "7249ffcc570944fd5c233a6b8134e695"
  ],
  [
    "Ob es ziemlich fair ist, ist eine andere Frage; aber auf jeden Fall hört es nicht zu.",
    "7f10219a7c0ac29523f192928be56025"
  ],
  [
    "Lass uns über Beziehungen sprechen!",
    "cc0afd0f2a35445b334f9ac1308c921f"
  ],
  [
    "Indischer Wissenschaftler zum Forschungsdirektor ernannt",
    "d15217db13a59cf8d15babd0e1527ce7"
  ],
  [
    "In dieser 70er-Jahre-Serie über einen harten Navy-Bohrlehrer mit einem weichen Herzen spielte Don Rickles die Hauptrolle",
    "6387beeb578b7ad2ac83e2b3f483a31a"
  ],
  [
    "Sie kommen beide in einer schicken Box.",
    "44a551ae716d1b64cb9a6e75ff7d2a1f"
  ],
  [
    "auf diesem Kopf sollte ich besser auch Ptolemaios (wer auch immer Ptolemaios ist) konsultieren",
    "314b08bf7fdb1e1f17bfdd9345262ce7"
  ],
  [
    "Wo das Gras grün ist und die Mädchen hübsch sind",
    "cde5905a2f410f1f02df5dd36d6b279d"
  ],
  [
    "Die Zeit ist nahe, die wahrscheinlich darüber entscheiden wird, ob Amerikaner freie Menschen oder Sklaven sein sollen, ob sie Eigentum haben sollen, das sie ihr Eigen nennen können, oder ob ihre Häuser und Farmen geplündert und zerstört werden und sie in einen Zustand des Elends versetzt werden sollen, aus dem sie nicht stammen können geliefert.",
    "bbaac5f00f9e3e2e66b838d1b857e9ca"
  ],
  [
    "Mir war nicht klar, was er getan hatte.",
    "506b367d3c7b71cddb0c287702afc653"
  ],
  [
    "Ich will wirklich meinen Liao Ah.",
    "aec6dc102ebdcb7abc729fff584ad2a8"
  ],
  [
    "Sie müssen die Kapitalertragsteuer für die Menschen in unserem Land senken.",
    "a2eed93ef0beb3f67d3fcfc1d6b78616"
  ],
  [
    "Halten Sie sich an Ihre Verhaltensänderungen.",
    "2290308ca1c47243fe2664c9ce03a2eb"
  ],
  [
    "Die Einwanderung trägt jetzt jedoch zu einem Anstieg der Bevölkerung bei. Zuwanderungen und in Großbritannien geborene Migrantenkinder machten zwischen 1991 und 2001 etwa die Hälfte des Bevölkerungszuwachses aus.",
    "90b833facd9c8d998f4fd7ed642c3293"
  ],
  [
    "Am Ende rede ich immer mit netten Fremden.",
    "6dc6551b0f5b6e0f782b32802d3e98fd"
  ],
  [
    "Sie dankte ihm, dass er sie von der Macht der grausamen Hexe befreit hatte, und willigte bereitwillig ein, ihn zu heiraten.",
    "b76c5774cbb96ffac3529efb9ddb9919"
  ],
  [
    "Was ist, wenn es so ist wie du weißt, Chanoey?",
    "ed918543015f003e37a2a7f381afcca0"
  ],
  [
    "Militante verstärken Angriffe auf Sicherheitskräfte",
    "cd5a43350e19e1c28774f9ea4ac32250"
  ],
  [
    "Ich mag ein Trickster-Gott sein, aber ich habe Thor tatsächlich geholfen, seinen Hammer zurückzubekommen, nachdem Thrym, der Frostriese, ihn gestohlen hat.",
    "173540d1ac09986fb47163d92a581107"
  ],
  [
    "Habe heute einen Hühnersalat gemacht.",
    "8c71658ad1ceeb4134d9f535247cb945"
  ],
  [
    "um zu antworten, ohne Zweifel - aber zu meiner Zeit haben wir kaum etwas anderes angestellt",
    "4a2bb5e001f4fa1849035a4a1cb4f762"
  ],
  [
    "Hab mir einen Scheck besorgt und bin verrückt geworden",
    "1c2552c8797a3ee5aebc492b2883527d"
  ],
  [
    "Das Versäumnis von Lamarcks Schriften, irgendeinen offensichtlichen Einfluss auf Darwin zu erzeugen, kann meiner Meinung nach auf die Form zurückgeführt werden, in der Lamarcks Ansichten präsentiert werden.",
    "486b83074b5b1e1825f3d3cff7736f51"
  ],
  [
    "Die Leute machen sich also Sorgen, weil es keine gute Antwort gibt, weil dies noch nie zuvor passiert ist.",
    "d230416a3cdbacefc5304d8e019ec5c6"
  ],
  [
    "Genieße deinen Tag heute bei ktv!",
    "51e0afd27fa30545505eaf8ebfcec6a1"
  ],
  [
    "Wir müssen Spitzenleistungen belohnen und die Bürokratie abbauen.",
    "7526fc8391cba9988aecac6724713264"
  ],
  [
    "Beachten Sie die Kampfpunkte pro Mission.",
    "3bb9198f2c50490de90039ae42d1eb94"
  ],
  [
    "Siehe auch: Thriller, Western und Speculative Fiction",
    "aeb92c815b50a1347ecea43245811c48"
  ],
  [
    "Es war mein erstes Mal und ich hatte definitiv Lust auf einen Leckerbissen.",
    "f1183b94ec487bef44862ceb2baea207"
  ],
  [
    "Sie sagen immer, dass es einen erschaudern lässt!",
    "ac7a65d2765182d3ee5d20c8b8d77105"
  ],
  [
    "Du weißt, dass wir das schon besprochen haben und ich habe gewonnen!",
    "6e56a734621d33db522b6c789bf7d167"
  ],
  [
    "Comfort-Food-Festival kommt nach Dubai",
    "653a74958efd791f34483357c3d6a277"
  ],
  [
    "Ben Brantley sagt „Ungerechtigkeit war sehr gut“ gegenüber diesem musikalischen Schreibduo; siehe „Chicago“ und ihre neuen „The Scottsboro Boys“",
    "2001bc46bf769655c38596b08d2252a2"
  ],
  [
    "Wie nennt man Käse, der einem nicht gehört?",
    "7ec3c0752f142559b3fac46be1a30087"
  ],
  [
    "Vögel und Insekten, und bei den Pflügern bei der Arbeit auf den Feldern, bis",
    "d2f707988b40f21bdc6ac66ef1ac35b1"
  ],
  [
    "Wir haben, wir haben, was er und ich, wir haben, wir haben",
    "38f804bc4ce69c8cf455234235bdc969"
  ],
  [
    "Sie kämpft sich in alle Bereiche menschlicher Aktivitäten ein.",
    "c2bad4f8b8a68245239662373edc6c1c"
  ],
  [
    "Jedes einzelne Spiel, das ich gespielt habe, hatte einen Abbruch, und ich bekam eine niedrige 2k-MMR.",
    "848147a11f82a54c058b3b0d4e6e99b5"
  ],
  [
    "yar fahrprüfung ke liye apni gari le jao?",
    "897e27ad0894a21be490cc2eb593686d"
  ],
  [
    "Heute ist der offizielle Ruhestand eines ganz besonderen Amerikaners.",
    "6c037ea89c8d0862b2bf6ccb45b523c8"
  ],
  [
    "Wähle ein Karma - du kannst wählen, ob du heroisch oder berüchtigt sein möchtest.",
    "c457000fddc6863316ca1d82c9487907"
  ],
  [
    "Rechenmodelle verwenden einen De-novo-Prozess, um mögliche Proteinstrukturen auf der Grundlage von Eingangsparametern wie Aminosäuresequenz, Lösungsmitteleffekten und Mutationen zu berechnen.",
    "ea90ce9755c4c10d0d566b8eada44aaa"
  ],
  [
    "Wir bestellten 3 verschiedene Sushi-Rollen und jede war im Grunde dasselbe (kalte, feuchte, zerkleinerte „Krabbe“ mit Tonnen Frischkäse“.",
    "b316872dff85c6b40ac6309cb7516fe9"
  ],
  [
    "Ich kann Ihnen sagen, dass sich # 1.000.000 lohnen, sagte der Prinz.",
    "e3966343d46a52ad0c27b69bf541b9fb"
  ],
  [
    "Wir dachten nicht, dass er jemals einen Antrag machen würde!",
    "e3f7a1fbb30c1df9ae4bc8e27cfc8c14"
  ],
  [
    "Haus der Woche: 17 Douglas Crescent",
    "ebb9bdba7ec63d100342bbb5ff3597c9"
  ],
  [
    "In einigen Teilchenbeschleunigern können Partikel Energien von über einer Billion eV erreichen, was dafür steht",
    "22628b2fa2084dd3d66d7bbc6abb1155"
  ],
  [
    "20 Zahnärzte und 20 Herzchirurgen!",
    "bfc01335bd9699035a33db2824aa2e97"
  ],
  [
    "Ich werde sie in die",
    "3b6f4d4a40cb0aef29f33a9330ec35e8"
  ],
  [
    "Weißt du nicht, dass ich dich liebe",
    "7cc18994f5f7eeee0c3cb4d7795b124c"
  ],
  [
    "Denjenigen, die prinzipiell dagegen sind, dass Frauen überhaupt abstimmen, habe ich wenig zu sagen.",
    "fc6d743d679df58f9d8486eda5e64f16"
  ],
  [
    "Ich bin in FL aufgewachsen, habe das College besucht und lebe jetzt in Atlanta.",
    "a0a3b2969812160bee2a617977db2ec8"
  ],
  [
    "Das habe ich mir gerade gedacht, wie als du angefangen hast, dich Okhdesi zu nennen",
    "b8a7037eb0e41eff5cd5ff7fa30c8f97"
  ],
  [
    "Mit den Irakern an der Spitze werden unsere Streitkräfte dazu beitragen, die Stadt zu sichern, indem sie die Terroristen, Aufständischen und die herumstreifenden Todesschwadronen verfolgen.",
    "2fda88782e9dbabab8f4a726f1be8b12"
  ],
  [
    "Wissen Sie, wann und wo Sie Granaten einsetzen müssen.",
    "983b4fa28b8af9411ba3b26d234d724d"
  ],
  [
    "Wie aus der obigen Tabelle hervorgeht, war SBG mit Abstand der größte Kunde und kaufte über 86% der Gesamtproduktion von Y-Typen.",
    "4d1616ac94ab151a5bf99f0dc8692e92"
  ],
  [
    "Ich habe ein kleines Nagetierproblem und sie haben innerhalb weniger Tage eine Firma rausgeschickt, die die Immobilie bewertet und das Problem mildert.",
    "963aee3f07b30eb2449cbef983db53c9"
  ],
  [
    "Dann zeigte er dem Prinzen zwei Proklamationen, die über die Stadt veröffentlicht worden waren.",
    "49014bf7c7a28f5da91ed3f5b0435c60"
  ],
  [
    "Also hättest du einfach gelogen?",
    "03ad698e9f7e0c149d2268c7744dcfea"
  ],
  [
    "Die Rupie lockert geringfügig gegenüber dem Dollar",
    "844b3cec730492d3742615429a794289"
  ],
  [
    "Seine Dritte Symphonie in Es-Dur ist bekannt als „Eroica“",
    "58348e066fe7a2d0e467126ba7118cf9"
  ],
  [
    "Meine Frau fragte mich: „Hast du letzte Nacht meine Schokolade im Schrank gegessen?“ „Nein, sei nicht albern“ antwortete ich „Ich habe es auf dem Sofa gegessen.",
    "3b15e10bfe87043171facee3f2f5ff6c"
  ],
  [
    "warmherzige Menschen sind in ihren Beobachtungen selten treffend - sie rennen",
    "03fccd3e8a012ecb62000cb4d2030625"
  ],
  [
    "Ich will dich nicht sehen oder fühlen",
    "391ddc37b1ecf047e5a77a3d9d1b6cbb"
  ],
  [
    "Es gibt Menschen, die in dieser unschuldig aussehenden Maßnahme einen finsteren Versuch sehen, die Eigentumsqualifikation zu erweitern und zu stärken, und durch die Entrechtung von Frauen mit Eigentum können sie sich auf die Seite der Reaktionäre stellen, wenn sie sich der Enfranchisierung von Frauen aus der Arbeiterklasse widersetzen.",
    "d63c69083bee224e7a2d3f5fb727adf6"
  ],
  [
    "warum glauben Sie, dass Unternehmen alles klonen, weil die F&E-Kosten für Klonhersteller buchstäblich nichts sind.",
    "d1c30607c3e3b12cd1c9ebb7c6c35b78"
  ],
  [
    "Ich arbeite heute nicht, brauche eine Pause und gehe einkaufen.",
    "e4b2ad651c61e9d1423608d4f69cb1bb"
  ],
  [
    "Zweitens ist die einzige Änderung, die wir in der sozialen Sicherheit vornehmen, eine, die bereits veröffentlicht wurde.",
    "afce23979702e52201c4d5f568949006"
  ],
  [
    "Schreiben Sie Ihre bisherigen Entwicklungserfahrungen auf.",
    "b580aa4324a44f0bdbbe796d1784ab85"
  ],
  [
    "Unzufrieden damit appellierte die Bauernschaft in seinem Ashram in Ahmedabad an Gandhi.",
    "0f057f482497992f9fe7e0d169c49ccc"
  ],
  [
    "Es war peinlich, „okay, danke“ zu sagen.",
    "f2afbc6f09093e3dff1a90ba8495f113"
  ],
  [
    "Selbst wenn er also seine Kappe der Dunkelheit abnahm und sichtbar wurde, war er keine Figur für einen Ball.",
    "a2370158c11ada860e4b21ca49177edb"
  ],
  [
    "Mike, lass mich dich was fragen.",
    "42f57b368a4c8340736203d4dfd972f3"
  ],
  [
    "Die 16 besten Märkte und Popups in Dubai für Mai",
    "69fbf92c7b439d638304de1657664d76"
  ],
  [
    "Der Nobelpreisträger von Herzog & Sammler",
    "464bdc44597e0a3388573187858f1e08"
  ],
  [
    "Ich bin mir nicht sicher, wie die erste Kirche auf dem Mond aussehen wird, aber ich bin mir sicher, dass die Messe dieselbe sein wird.",
    "75cbe83dae1297bf27b7e943b1a54b2d"
  ],
  [
    "Sie ist nicht so besonders für mich, besonders jetzt ist sie es",
    "f28733f719ab6018275dd6c7dcc45ab1"
  ],
  [
    "Es ist alt und alt und alt",
    "c97ae7ab5a9f515c0c9db69870428020"
  ],
  [
    "Wer in ihnen einen reichen Anspruch erwirbt, darf ihn in Sicherheit bearbeiten, ohne dass sich ein anderer zur Partnerschaft zwingt.",
    "51da0c76acc0d0101ecfbcae7973bf34"
  ],
  [
    "[Hier ist ein Vortrag über Gilens Beschreibung der flachen Linie, die er in der amerikanischen Demokratie entdeckt hat (die im Artikel erwähnte Studie)] (",
    "1d8e941786945dbd1482783a25503f90"
  ],
  [
    "Haha was zum Ich habe gerade deine anderen SMS gesehen!",
    "954ae47b1eee54487563eff2b12f1251"
  ],
  [
    "Der No Child Left Behind Act hat für Amerikas Kinder funktioniert - und ich bitte den Kongress, dieses gute Gesetz erneut zu genehmigen.",
    "8c6036dd78c732cca12cbdf6099fdab4"
  ],
  [
    "Machen Sie sich mit möglichen Arbeitsbereichen vertraut.",
    "5e6bb75a87e64952a504c7ee91ad54ee"
  ],
  [
    "1842 wurden Tahiti und Tahuata zum französischen Protektorat erklärt, damit katholische Missionare ungestört arbeiten konnten.",
    "cca3c08c73edd9138ecf529f27608d21"
  ],
  [
    "Wenn Sie diesen wichtigen Bericht schreiben oder eine Menge Arbeit erledigen müssen, werden Sie vielleicht besser von einem Café bedient, das eine andere Atmosphäre bietet. Ich möchte mich hier entspannen!",
    "dacd48ca1e89136467f6d82eab0565b9"
  ],
  [
    "In der Zwischenzeit hatte der Botschafter den König veranlasst, Platz zu nehmen; aber es hatte keinen Sinn, mit der Königin zu sprechen.",
    "b6378f7509d6f3f48e0235e6a05e8871"
  ],
  [
    "Wie kommt es, dass ich dich hier noch nie gesehen habe?",
    "9f9084ef54fd3157e4f5cd7ddb04e35a"
  ],
  [
    "Nichts gestohlen; warum also die Aufregung, einen Fall zu buchen?",
    "298dabfbb020ad6589f0c69c67501581"
  ],
  [
    "Dieser Reifen hat Rip Hamilton dafür bezahlt, „seine Haare im Profilmuster eines seiner Reifen zu flechten“, keine Blimps",
    "1bf9f49d786d697a4eab2590f46e8e6c"
  ],
  [
    "Wie erinnern sich Bauarbeiter an ihre Aufgaben?",
    "abcf60060d1336c7e69c5909fa812103"
  ],
  [
    "„Nein, kleine Schwalbe“, sagte der arme Prinz, „du musst nach Ägypten gehen.“",
    "8f6808a61b9c91e91d7969772103936e"
  ],
  [
    "Ich warte auf meine Zeit, bis die Zeit reif ist",
    "5178d2690b83010c96c39cb58f471844"
  ],
  [
    "Nur durch die Beseitigung der Behinderungen und Beschränkungen, die der Frau auferlegt wurden, und ihr erlaubt, in allen Bereichen menschlichen Handelns ungehindert mit dem Mann in Wettbewerb zu treten, wird ihre wahre Position und Funktion in der Ökonomie des Lebens letztendlich geklärt.",
    "8640ea4ad82c2e52cda672b332dea549"
  ],
  [
    "Die Tatsache, dass Paul einen gegenüber dem anderen bevorzugt, deutet darauf hin, dass er die Wirtschaft einfach nicht versteht.",
    "1f649cfe9dbedd1672d9b3c7b911bd5a"
  ],
  [
    "Frohe Weihnachten und Gott segne dich und deine Familie.",
    "d788f4a1c136e7278985ccd1a4f8046f"
  ],
  [
    "Wir müssen die Schlachten führen, die geführt werden müssen, und nicht die, die Terroristen von uns bevorzugen — groß angelegte Einsätze, die unsere Kraft verlieren und letztendlich den Extremismus nähren können.",
    "b7b66261c2552f6a4da01fcde6829356"
  ],
  [
    "Lache über dich selbst, wenn andere da sind.",
    "dad4ac05a4b9f253fc20e862ac50c0df"
  ],
  [
    "Nach dem Abstieg des Vereins aus der Premier Division hatten sie auch Mühe, in der First Division erfolgreich zu sein.",
    "b878f5699fad37238b2410030e51b4b3"
  ],
  [
    "Als ich an meinem Ziel ankam, dachte ich, ich hätte es nicht mehr in meinem System, aber keine 10-15 Minuten drinnen habe ich mich wieder übergeben.",
    "39a95b98a76efb0d081ee7043d0f7305"
  ],
  [
    "Der Prinz wurde dabei rot, denn er wusste, dass sein Verhalten nicht ehrenhaft gewesen war.",
    "c29f2c366fed3033d520e1db8e14efcc"
  ],
  [
    "Sie können es an Ihren Fernseher anschließen und Sie erhalten Radio!",
    "c9f1b7c6fcfcf10a55b19c9eb951cdeb"
  ],
  [
    "Die beliebteste Straßenbahnlinie für TTC Fare Evaders",
    "35c5c4dda2d7099f48dd3c7c02d4f135"
  ],
  [
    "2002 versteigerte Christie's eigene Rechnung über seine 48-tägige Reise und seinen Kokosnussbecher mit dem Datum April 1789 darauf",
    "c75e2d3aabeb5c134d9dba27bf43f7e0"
  ],
  [
    "Er sagt, er könne jederzeit aufhören.",
    "e748c8d4127455cd14a20fc64020a664"
  ],
  [
    "(ungeachtet dessen Misshandlung von sich selbst, Mr. Goodfellow)",
    "0b276a065bac184a8dfd95a8e9b4577c"
  ],
  [
    "Dann putze ich mir die Zähne, tauche mit einer Peitsche auf",
    "2e96ebfb5cf6eaf48c49390ad5fcf186"
  ],
  [
    "Wir haben in Bosnien und dann im Kosovo gehandelt, um die ethnische Säuberung zu beenden.",
    "51d8b61a51f63d88e7f0caa731c4f62e"
  ],
  [
    "- Als eine meiner Lehrerinnen mir in die Augen sah und mir sagte, sie wisse, dass ich eine *großartig* Tänzerin werden könnte.",
    "b9d216ef213dcf32d467df3495cf7d8a"
  ],
  [
    "Bist du gerade auf der Arbeit?",
    "c8759dc63cf1e79fcefb7033dcc2daad"
  ],
  [
    "Jetzt bitte ich Sie und ich frage alle Gouverneure unserer Nation; ich bitte Eltern, Lehrer und Bürger in ganz Amerika um ein neues überparteiliches Engagement für Bildung, weil Bildung ein entscheidendes Problem der nationalen Sicherheit für unsere Zukunft ist und die Politik vor der Tür des Schulhauses Halt machen muss.",
    "ecdc9203f9e534b2076376a1ef54bdd7"
  ],
  [
    "Befreien Sie sich von den ungesunden Lebensmitteln in Ihrem Haus.",
    "a7565c0c403a06fdb0b919f02b02cf34"
  ],
  [
    "Experimente mit Spiegeln und Vergrößerungslinsen bildeten die Grundlage für seine Theorien zur Katoptrik.",
    "883ca96a7e429f44e65b358b39502432"
  ],
  [
    "Kein Salz/Pfeffer auf jedem Tisch.",
    "1853600719c9e106ef7be51f595ea750"
  ],
  [
    "Dann fragte sie ihn, ob sie nicht mit ihm gehen könne.",
    "422219146548c146a2844097583c962c"
  ],
  [
    "Oh sieh mal wer es ist, mein Mann.",
    "86f8a45902272b16735a0c3c7cc52574"
  ],
  [
    "Schmuck & Farbe: Untrennbar",
    "54819dbe36f41a520619705e5c15f0dc"
  ],
  [
    "2 Mitglieder dieser 70er „Ramblin' Man“ -Band starben bei Fahrradunfällen im Abstand von einem Jahr und innerhalb von 3 Blöcken voneinander",
    "fd7de05e168b204fefd474f736a12a8c"
  ],
  [
    "Ich sagte zu ihm: „Sei nicht Sizilien",
    "c1da2907f95d5162642fca1bce697146"
  ],
  [
    "Ich würde jedem, der daran denkt, LSD einzunehmen, sagen, er solle es noch einmal überdenken",
    "e8c0cfd205948cbd918540dec806a4af"
  ],
  [
    "Geschichten, die ich erzähle, sind Sachbücher",
    "16a8a194b7ed94ae1f89b153fa6f1cfa"
  ],
  [
    "Mein Volk wird dich wieder mit Freude betrachten.",
    "4a10033eec66fbdadc654c5edac10829"
  ],
  [
    "Das, was ich auf der ganzen Welt* am meisten will, ist nur die letzten 15 Pfund abzunehmen, aber es ist so schwer.",
    "2b697968c6b6247a1a8ad8ad2a390653"
  ],
  [
    "Ja, geh für eine Weile dort hin und geh dann direkt nach Hause.",
    "1d95ff49c0907e38013a14b098eba7e0"
  ],
  [
    "Dies ist ein Regime, das vor der zivilisierten Welt etwas zu verbergen hat.",
    "aa9a5e9b2776844c0600e45d28aa59e0"
  ],
  [
    "Verfolgen Sie Objekte auf ein Blatt Papier.",
    "442c7868b638058a44dd74def1cbed9a"
  ],
  [
    "Die Mitglieder des Senats, die ursprünglich 45 Jahre alt waren, wurden 1977 auf 63 und 1985 auf 87 erhöht.",
    "65e1db1ecb8a4f761f850312bee804a7"
  ],
  [
    "Sie hat mich immer dazu gebracht, die zugrunde liegenden Probleme zu identifizieren, ohne ein Urteil oder Vorträge zu halten.",
    "11e1e886af58562dc93a04eb65270e26"
  ],
  [
    "Die Prinzessin wird in der Tat ihre Hand mit einer Spindel durchbohren; aber anstatt zu sterben, wird sie nur in einen tiefen Schlaf fallen, der hundert Jahre dauern wird, nach dessen Ablauf ein Königssohn kommen und sie wecken wird.",
    "2c79c937819b4adef32713de43267adf"
  ],
  [
    "Blah, blah, blah, Purina One, zeige heute auf eine Tasche.",
    "dc555d878462c072f2bf4d791c1cb353"
  ],
  [
    "Tibetischer Ort zum Mitnehmen und Café sind ein echtes verstecktes Juwel",
    "1ebf672d652fc34112a1819a79d97569"
  ],
  [
    "Als diese Gastropode in einer Muschel auf dem Rücken der Schildkröte ritt, hieß es: „Whee!“",
    "f342c62ae50019447e46801fd02cca9a"
  ],
  [
    "Was bekommt man, wenn man einen Mexikaner mit einem Oriental kreuzt?",
    "6bc63fcbca09dbb4d26a7ef3ddafb272"
  ],
  [
    "Ich habe gewartet, bis ich mental in einem besonders guten Zustand war, bevor ich die Säure einnahm, und ich glaube, dass es viel dazu beigetragen hat, diesen Geisteszustand viel tiefer in meine Persönlichkeit einzuprägen, als er es bereits war.",
    "d69282c9856d3dea008b8eb6f80e2bbd"
  ],
  [
    "Whoo, ich glaube wir haben die Goldmine erreicht",
    "190c6a045d980687c61eee2c623c83c9"
  ],
  [
    "Diese Schwierigkeit gilt für die Enfranchisierung von Frauen in einem besonderen Grad.",
    "631b707ee2e55e8a6e97f500a168049c"
  ],
  [
    "Ich mache die verlorene Zeit wieder gut.",
    "629826e652cde3df93274ce4541144ba"
  ],
  [
    "Sou geh einfach zu mir nach Hause nimm die Karte und der Container kann liegen.",
    "d9ef2659edfa2edb7e3ea45c12da8e7d"
  ],
  [
    "Wir müssen mehr tun, um die Gesundheitsversorgung für jeden Amerikaner verfügbar zu machen.",
    "75f5e24c2e30fd0f11299d2fb07cdacb"
  ],
  [
    "Lassen Sie die Vorstellung fallen, dass Kämpfen wünschenswert oder attraktiv ist.",
    "7dc7df2ff2d06c9d02f28039a9350532"
  ],
  [
    "Gandhi glaubte, dass zahlreiche Dolmetscher es so interpretiert haben, dass es ihren vorgefassten Vorstellungen entsprach.",
    "9e8d0c5a7e8b6e1863eca0f9ce3e2546"
  ],
  [
    "Dies ist äußerst unpraktisch, da ich einen vollen Arbeitsplan habe und dies ungefähr zu der Zeit arrangieren muss, zu der ein Handy-Personal kommt.",
    "2ccad1324e6e3f015bbd93374f1b4ae4"
  ],
  [
    "Der Sohn des Ministers stieg in dieses alte Schiff ein und erreichte dank günstiger Winde ausführlich sein eigenes Land.",
    "3a0da69e506e0e3cc82eee2cd78db09a"
  ],
  [
    "Wusste sie, dass ihr beide nicht verheiratet seid?",
    "d43329709251a9d4c5ce241e23e36690"
  ],
  [
    "15 namhafte Unternehmen in Dubai, die im Juli geschlossen wurden",
    "9ee6e1c4079a40be6d01541fdc74cd55"
  ],
  [
    "In diesem Roman behauptete Toad, dass Toad Hall das „schönste Haus am ganzen Fluss“ sei",
    "6319079e18dc5521e0a8b4ef731d4d7a"
  ],
  [
    "Was weißt du dann über Zwerge?",
    "c30d996334acc24c5eb14109d3e42171"
  ],
  [
    "„Unterstützung im Namen von",
    "26df0debea19824c34dcaf101a56e165"
  ],
  [
    "Spiel mir ein Lied Curtis Loew, Curtis Loew",
    "56244e2b70b02a4aa28db566cb3b5e3d"
  ],
  [
    "Während sie marschieren, um meine Rechte abzubiegen, müssen sie ihre Flanke deinen Schlägen zeigen.",
    "4b73f9164bf40f4c021ecbd844564c57"
  ],
  [
    "DOMS wird durch Mikrorisse in Ihrem Muskel verursacht.",
    "3cc1d1d27564bffc613a6f395dd40fc1"
  ],
  [
    "Ich will schnellere Säuberungen und eine strengere Durchsetzung von Strafen gegen Umweltverschmutzer.",
    "123c3619bef966502ab08210f01af618"
  ],
  [
    "Fragen Sie, was die am wenigsten seltenen Gegenstände vor den extrem seltenen Gegenständen wert sind.",
    "ce81c4799236ffe80add109eac9e01c6"
  ],
  [
    "Die Verschuldung der Stadt stieg 2010 um 721 Millionen US-Dollar.",
    "e6e902b03b402ddd91a53142a73ac2e2"
  ],
  [
    "Dieser Ort wurde von Brüdern übernommen.",
    "cc93ba7318067c2ccd6b83a306c73cb4"
  ],
  [
    "Als der Prinz alt genug wurde, um es zu verstehen, erfuhr er bald, dass es nichts Schlimmeres geben konnte, als stolz, eigensinnig und eingebildet zu sein, und er hatte wirklich versucht, sich von diesen Fehlern zu heilen, aber zu diesem Zeitpunkt waren alle seine Fehler zu Gewohnheiten geworden. und eine schlechte Angewohnheit ist sehr schwer loszuwerden.",
    "24366e5ef460d480598aee451e226f93"
  ],
  [
    "Wirklich, Pheebs, du wirst nicht derjenige sein, der sich Sorgen macht, fürs College zu sparen, oder sie anzuschreien, wenn sie schlecht sind, oder du entscheidest, sie auf Ritalin zu setzen, wenn sie sich einfach nicht beruhigen.",
    "bbd782e34635fd85cec6b3275e15f028"
  ],
  [
    "Das Zentrum nickt auf den Sondenversuch auf Tejpal",
    "c18fc660e4300faa3ecff9463e04f214"
  ],
  [
    "In der physikalischen Notation wird die Lichtgeschwindigkeit durch diesen Buchstaben in Kleinbuchstaben symbolisiert.",
    "bd9bd49be85fd33a67fdeb2c3350cd69"
  ],
  [
    "Was gibt es Schöneres als eine Frau ringen zu sehen?",
    "3815c9b4fb31d7915c7c949bcef7cbdf"
  ],
  [
    "dass bei dieser Gelegenheit der Kronleuchter entfernt wurde.",
    "b888eaabc45ea11c897d0d51f3e2c49a"
  ],
  [
    "Im Moment spüre ich, wie es gießt",
    "deb240e7c8755bdf34e98ba6e6046741"
  ],
  [
    "Dennoch wird diese grundlegende Tatsache zu oft übersehen, um den Ursprung neuer Rassen, Sorten und Arten aus einzelnen günstigen Variationen zu erklären.",
    "4e214fec745dd272879b666f20238a50"
  ],
  [
    "Es ist absolut sicher, 500-W-Lautsprecher für immer mit 1 W zu betreiben. Tatsächlich sind meine horngeladenen Kabinen so effizient, dass sie für die meisten lokalen Veranstaltungsorte viel zu laut wären, wenn sie mehr als 100 - 200 W sehen würden, und sie sind mit 500-W-Treibern ausgestattet.",
    "513a8534a254314992711668bf0304b2"
  ],
  [
    ":-( tanwh schwarzes Gesicht gestern ah?",
    "743095f705d33ec47c33de1f595b26d8"
  ],
  [
    "Wir werden uns dafür entscheiden, selbstbewusst den Feinden der Freiheit nachzugehen — oder uns von unseren Pflichten zurückzuziehen, in der Hoffnung auf ein leichteres Leben.",
    "da0d2a251e06c3ed427176527d6eee7f"
  ],
  [
    "Achten Sie auf ihre Unfähigkeit, Augenkontakt herzustellen.",
    "dca24bc665baffcc3b55de19aa0cabd1"
  ],
  [
    "Der Saft der Zitrone besteht zu etwa 5% bis 6% aus Zitronensäure mit einem pH-Wert von etwa 2,2, was ihr einen sauren Geschmack verleiht.",
    "48934116bd4629f7e3c757ee28bdb8d2"
  ],
  [
    "Ziemlich langsam (dauerte über eine Stunde).",
    "df23b5107ba44adebf224f6933960e91"
  ],
  [
    "Wir werden Jaqueline verlassen, die eher weniger beunruhigt war, als sie herausfand, dass sie nicht verhungern sollte, auf jeden Fall, und zu Prinz Ricardo zurückkehren, den wir als kleiner Zaunkönig mit goldenem Haube herumflattern ließen.",
    "ac8159a5291d5bc3c94723400aa76986"
  ],
  [
    "Ich sage dir etwas, das ah, zuerst nach dem Nickerchen raucht...",
    "b95708183c02beaa32cab23f328ba0c8"
  ],
  [
    "Naxals schießen Andhra-Anführer nieder",
    "afa05d674b8c4292c5527d810590de62"
  ],
  [
    "In dieser Stadt können Sie an einem Tag ein Tattoo-Museum, ein Sexmuseum und das Rijksmuseum besuchen",
    "f84efaf3f1b4bc262aeb117baf8da544"
  ],
  [
    "Der Hauptgrund, warum der Weihnachtsmann so lustig ist, ist, dass er weiß, wo all die bösen Mädchen leben.",
    "d850feab7b2bfbc1cfa27045cd32367b"
  ],
  [
    "der verschiedenen Minister, wegen seiner Unfähigkeit, als zu gehen",
    "b092ececa098c6a2245e4366f4b5087c"
  ],
  [
    "Nimm dir immer noch den Atem",
    "75d5f08835f0d7052f60ef782efbe76d"
  ],
  [
    "Ich für meinen Teil bin so eindeutig von den Unheil überzeugt, die damit untrennbar verbunden sind, dass ich nach den einfachsten Schlussfolgerungen kaum weitere Beweise wünschen sollte, als mein eigener Verstand liefern würde.",
    "8b2febc6e4e8626a9630ee889d8c8e4e"
  ],
  [
    "Er verliert den Griff auf die Dachziegel und rutscht das Dach hinunter und schafft es, die Dachrinne zu greifen, während er fällt, ohne überhaupt aufzustehen. Ich kann sehen, wie seine Finger an der Kante klammern und bevor sie eingesunken war, waren sie weg.",
    "dda529b90c95e6a224dbe425cdfd919e"
  ],
  [
    "Lol weil du gehst hahahahaha",
    "05a5d9fa6c54a5dd11dda27d32490e57"
  ],
  [
    "Die Überzeugung und der Mut, die wir heute am Persischen Golf sehen, sind einfach der amerikanische Charakter in Aktion.",
    "2f8708fa39d720f0446548bad223ae47"
  ],
  [
    "Beschränken Sie Ablenkungen auf ein Minimum.",
    "68cb751ef6f6e9a359f365daff77ddbc"
  ],
  [
    "Im Allgemeinen haben diese Medikamente eine nicht-kovalente Wechselwirkung mit dem G-Quadruplex sowie eine planare positiv geladene Struktur.",
    "0550c8f865bd0b7cd7b3a33326554f55"
  ],
  [
    "Die eigentlichen Ravioli waren schrecklich, und als sie die Marinara herausbrachten, muss sie „frisch“ aus der Dose gewesen sein.",
    "cf47e1eac668dda699a1d67340715ae7"
  ],
  [
    "Ein so guter kleiner Hund wie ich, rief Tintin, konnte sich nicht vorstellen, einen von Ihnen für seine Geliebte sterben zu lassen.",
    "eb361536c7388be0fec50058e017a27a"
  ],
  [
    "Du solltest mich anschreien, oder-oder verfluchen oder mich schlagen.",
    "617dda21fbee4c144b5caf7722469019"
  ],
  [
    "Wo man Avocado-Toast in Dubai isst",
    "85e27e711ff5ec26eeb30e2d516e6c6b"
  ],
  [
    "Der Vater dieses „Howl“ -Dichters war auch ein Dichter und die beiden führten gemeinsam öffentliche Lesungen durch",
    "8e9407192453da5bfa41951f82858916"
  ],
  [
    "Hast du von dem Legastheniker gehört, der in einen BH gegangen ist?",
    "c8fad9b28b60ce4a8a2805d5679a75d8"
  ],
  [
    "noch nicht für den Verkehr geöffnet; und Hipcroft erreichte die Hauptstadt um sechs",
    "3fc0e9108fce12ce42270091c0c16c7c"
  ],
  [
    "Und bestimmte Themen ansprechen und definieren",
    "b4d6e45a2dbe20c80ba6258d2c3a95f8"
  ],
  [
    "Das helle Tageslicht wirft eine unpassende Beleuchtung auf den Müll und Staub von Fausts Arbeitszimmer.",
    "9daadaa4265b95499b1c1076add4dbba"
  ],
  [
    "Im Laufe der Geschichte hatte „Gott“ entweder eine männliche oder eine weibliche Rolle.",
    "294537feb36afcc2756c54372275c2dd"
  ],
  [
    "seufz ich muss wirklich einen job finden sia wenn nicht nächstes jahr weiß nicht wie man genug geld bekommt um nach holland zu gehen",
    "235cb46840bdd9fdd0104a7fbbd9a10e"
  ],
  [
    "Und wir haben die Einkommenssteuer nicht um einen einzigen Cent für eine einzelne Person erhöht.",
    "65a9dbc165fc4d1927209de45d661bb9"
  ],
  [
    "Seien Sie vorsichtig, wenn Sie zu viel kritisieren.",
    "33541334134b8a7c94cedf3e442b1d02"
  ],
  [
    "In Göttingen, unter Born, habilitierte er sich 1924 mit einer Habilitationsschrift zum anomalen Zeeman-Effekt.",
    "8f58f16fb82c2abdbb92ac1909160b54"
  ],
  [
    "Die Einheiten selbst sind nett, aber es lohnt sich bei weitem nicht, mit dem Sie es in Bezug auf das Management zu tun haben.",
    "efa9f72624acd35ca00a1a3fada07ceb"
  ],
  [
    "Meine Pflicht ist schmerzhaft, aber klar.",
    "c64a7a8b563b5468c44926d0dbde5e5a"
  ],
  [
    "Denn wenn du das tust, würdest du es für mich absagen, und wir sind nur Freunde.",
    "6460bafc6c105d3067e5110c9fe9eeda"
  ],
  [
    "Der Mord an Journalisten wurde verurteilt",
    "02fcf65ca4fa88e6063bab9f4b975537"
  ],
  [
    "2002 gewann der Quarterback von Southern Cal Carson Palmer diese Trophäe; Iowa-Quarterback Brad Banks wurde Zweiter",
    "b54bf8f242617c78630264207a25ce9c"
  ],
  [
    "Seine Frau hat es sehr schwer genommen.",
    "349bcd214bf5f7812bd28c124962a80d"
  ],
  [
    "am Ende wird es wahr.",
    "c0b3c74db5eacea301953e94f3aec482"
  ],
  [
    "Ich liebe es zu glänzen, deshalb gehört die Choppa mir, (Meins...)",
    "cc6fb6728dc9bb43dd05b9d7009eb680"
  ],
  [
    "In Bezug auf geologische Beweise scheint es, dass die allgemeine Assoziation von Zerfall mit Metamorphose auf eine gewisse Schnelligkeit im Prozess der Bergbildung und die daraus resultierende Wärmeentwicklung hindeutet, und die Anordnung der älteren Gesteine um das arktische Becken verbietet uns, davon auszugehen weitgehende Bewegung der Rotationsachse, schließt jedoch Änderungen in begrenztem Maße nicht aus.",
    "ed54dc88677f62af86ad76fece70f68a"
  ],
  [
    "Sie sind fast garantiert einer.",
    "edbdb2999ee234b5c4131aab3a0e39e8"
  ],
  [
    "Wenn du dir nicht sicher bist, wie du helfen kannst, habe ich einen guten Anfang.",
    "0061f1ea81eaef025c3c29ced912f9ef"
  ],
  [
    "Suchen Sie nach sensiblen Bereichen.",
    "704833c8bd56c3a618a73d31e6ea7b95"
  ],
  [
    "Dort traf Heisenberg Bohr zum ersten Mal, und das hatte erhebliche und anhaltende Auswirkungen auf ihn.",
    "1eb8dce8b246d1c38ac2865626fdea49"
  ],
  [
    "Es gibt auch ein Personal, das von Zeit zu Zeit vorbeikommt, um alles aufzufüllen, von Getränken bis hin zu so vielen zusätzlichen kleinen Tassen Honigsenf, die Sie möchten (nicht, dass ich danach gefragt hätte...).",
    "df919305a9f4378be4703778af271093"
  ],
  [
    "Dann sagte die schöne Frau: Geh sofort hinaus und kehre nicht zurück, um dich von deiner Mutter zu verabschieden, denn diese Dinge müssen schnell erledigt werden, und die Schuhe der Schnelligkeit selbst werden dich in das Land der Drei Grauen Schwestern tragen - denn sie kennen das Maß auf diese Weise.",
    "8d1ec49caffb6540195012fe285029cf"
  ],
  [
    "Du weißt, ich habe das Gefühl, dass wir nicht mehr reden.",
    "4ed808ef9902f14460efc27e17d98699"
  ],
  [
    "Dubai würdigt David Bowie",
    "528a147dc8a68df597a6459a57c376d7"
  ],
  [
    "Erinnern Sie sich an Ihre Kurse/Seine Sammlung „Glocken und Granatäpfel“ /Enthält „Pippa-Pässe“",
    "1312dc040d29411282eeaaa38f29fa29"
  ],
  [
    "Wenn überhaupt, wurde es träger.",
    "0023cd5c85f6b080ea1836b0ba2d2f04"
  ],
  [
    "Hier werde ich meine bisherigen Drogenerfahrungen darlegen:",
    "9adbb77504824c8bb3dce0f1e7b5866d"
  ],
  [
    "Und all diese Mädchen haben nie ihren Blowjob bekommen",
    "dce6e50109b03af0365621a30018a5fc"
  ],
  [
    "Aus allem, was ich gesagt habe, wird deutlich werden, dass es keine Regulierung ist, es sind nicht bloße Linderungsmittel, die dieses enorme Übel heilen können.",
    "c582a1532f8674764383696af849c993"
  ],
  [
    "Es gab keine Möglichkeit, dass dies in den 1800er Jahren jemals friedlich enden würde.",
    "0b3ce5f48c4eb79326bd7b6249ec7c3c"
  ],
  [
    "Geh in die begehbare Klinik, nicht in die Notaufnahme.",
    "8bba567eef73686f140207f1c6df8933"
  ],
  [
    "Wir schulden immer noch Schulden gegenüber unseren Veteranen.",
    "c047d66603bb9c37b4c93502c734c608"
  ],
  [
    "Machen Sie einen zeremoniellen Ort für Essen und Trinken in Ihrer Kabine.",
    "d6c9b765be34e195c04d0b5f8bbefd7b"
  ],
  [
    "Ich habe definitiv vor, zurückzugehen, weil diese Tacos unglaublich sind, aber ich werde sicherlich einen anderen Server anfordern, wenn wir wieder bei ihr feststecken.",
    "796289ac0238a879fc3a99e7212ddee5"
  ],
  [
    "Fünfhundert Schreiner und Ingenieure machten sich sofort an die Arbeit, um den Motor vorzubereiten.",
    "49a8cf60bc3a878dee89387384b491f7"
  ],
  [
    "Und wochenlang war es ungleichmäßig!",
    "5f76edb9a180d44d6df3e49b31aff275"
  ],
  [
    "Original Hotdogs, The Craft Brasserie & Grille, Picknick",
    "36eba1e44ea6ef07c4b46d05ef10d094"
  ],
  [
    "Nach dem Weißen Haus zog er sich in sein Anwesen in Lancaster zurück, wo er 1868 als Junggeselle starb",
    "664f3bc8965498da20130c22b44963b9"
  ],
  [
    "Denn wenn sie zu lange am Zaun hängen, werden sie erwischt.",
    "5f014bea4644e1c75ab816789268a8c2"
  ],
  [
    "Squaze in der Welt, alles im Wege einer Ermahnung, und nicht zu sein",
    "8cf0bed5dc592ba2420666cb9e5d87b0"
  ],
  [
    "Jah, verrückter Krieger, nichts ist gruseliger",
    "accb2425399d8d3809893818be0342d5"
  ],
  [
    "Aber sobald Frauen zur Staatsbürgerschaft zugelassen sind und einige Frauen Wählerinnen werden, wird sich der männliche Geist unmerklich an die Idee der Frauenbürgerschaft gewöhnen, und so wird der Weg für das Wahlrecht für Erwachsene vorbereitet, das vollständig und uneingeschränkt durch Geschlecht, Armut oder Ehe ist.",
    "74608c24c70ce854019ee80dc539278a"
  ],
  [
    "Ein Amtrack und ein LAV benötigen normalerweise mindestens vier Spieler, zwei zum Fahren und zwei zum Schießen.",
    "e8d2ad114866eb5bad3016b173177cbd"
  ],
  [
    "Jeder musste die rote Hochzeit erleben.",
    "7ba0a990c3a0530d341dec76a8f443d2"
  ],
  [
    "Heute Abend steckt ein anderer Teil unserer amerikanischen Gemeinschaft in Schwierigkeiten - unsere Familienbauern.",
    "c29d83e5449296703422b841ae74d433"
  ],
  [
    "Bestimmen Sie das Mittagessen als Ihre Powerhouse-Mahlzeit.",
    "151ca312e63e19093fc68e6204d747b4"
  ],
  [
    "Die Fahrer in LA verbringen jedes Jahr zusätzliche 92 Stunden im Verkehr.",
    "8263d1e73a2927a56ba814660fd76e5e"
  ],
  [
    "Das ganze Restaurant hat das Gefühl, dass ein Teil einem anderen hinzugefügt wird, und irgendwie funktioniert alles harmonisch.",
    "db4513eab07ce3cc16042320056f00d1"
  ],
  [
    "Ich komme, um dir gute Nachrichten von deinem Schiff Unicorn zu überbringen.",
    "8beb9c88bd939a98f7e772e3f56d8409"
  ],
  [
    "Einmal habe ich herausgefunden, was ich anziehe.",
    "803d70c56bf9c971150e386a95e6d8d9"
  ],
  [
    "ILNA protestiert gegen DAVP-Werberegeln",
    "59cef06b39f0b4ce0a243470b7f03b19"
  ],
  [
    "Im Reim ist es die Anzahl der Schläge, die Lizzie Borden ihrem Vater gegeben hat",
    "9711e7251b7c153c3445bff16d2c0c64"
  ],
  [
    "Wie macht man eine Frau blind?",
    "70cc6bd34722dc285f2858cec968b893"
  ],
  [
    "Ihnen gehörte die Beeinträchtigung der Seriosität; —if",
    "5b9de5673b5e860fc01a1adc2899f503"
  ],
  [
    "Du nimmst mich hoch, nur um mich runter zu bringen",
    "516a4cd2261989cbfebcdb7066a0d334"
  ],
  [
    "Das Männerwahlrecht könnte wahrscheinlich fast sofort und für die Bitte gesichert werden; aber die vollständige Enfranchisierung aller Männer und aller Frauen auf einmal würde von allen Parteien bitter widerstanden.",
    "9326547b4bd103fd19ed747fff65ce1e"
  ],
  [
    "Darauf war ich nicht vorbereitet.",
    "12d484cb38391d178893aab31e4f5b31"
  ],
  [
    "Duno leh, mir hängt alles davon ab, ob meine Mutter gekauft wurde oder nicht.",
    "2f32a76bbc5c8d5a6dfe485dd6171e08"
  ],
  [
    "Und dies ist eine Allianz, die durch die Kraft unserer Ideale geschmiedet wird, nicht durch die Kleinlichkeit unserer Unterschiede.",
    "1beb91551a137e5cef19969a0cbc650b"
  ],
  [
    "Baue mehr als eine Baracke.",
    "1d05b6ec022f1cdb8fd4da4afb92e102"
  ],
  [
    "Gandhis Gründe für Vegetarismus entsprachen weitgehend denen, die in Hindu- und Jain-Texten zu finden waren.",
    "fc307b4a6f6951033f92aa150deabfab"
  ],
  [
    "Ich habe Al's auf Empfehlung eines Freundes ausprobiert und bin seitdem nicht mehr zurückgekehrt.",
    "dadde637e05fbc86920f647abebfa8ac"
  ],
  [
    "Beruhige dich, Ricardo, sagte seine Majestät, sehr blass, aber ruhig und entschlossen.",
    "d9daa7b2504fdfe1a01476e0b2f1b55a"
  ],
  [
    "Oh, das könnte eine Weile dauern.",
    "eb713d7eb9d00c90bf25e4e46d689a2e"
  ],
  [
    "Die 5 besten Wintermusikfestivals in Dubai für 2016",
    "7db65858b78715f5ee69117cf37cb1de"
  ],
  [
    "Sowohl angenehm als auch schmerzhaft, wie in einer Erinnerung",
    "a6e0e6bce74a3a5ffe7c9e5f497459d7"
  ],
  [
    "Das ist es, wovon ich immer geträumt habe, Arbeit zu sein.",
    "fcde0080cb15de373b92a9289c67c563"
  ],
  [
    "Tränen aus einer Statue, gingen sofort von der alten Geige aus, als ob",
    "92fc66b63e5db1b7fd60e25146c4e9c6"
  ],
  [
    "Ich verspreche, dass ich gleich bleibe",
    "8bca06fa5885662c9dad6601cc1edee7"
  ],
  [
    "Aber ich würde gerne glauben, dass wir aus diesem Fehler gelernt haben.",
    "c4a564fb2aa40d906c87524275cf2b09"
  ],
  [
    "Es war nicht großartig, hat aber aufgrund der fortdauernden Mythen und Ataris schlechten Marketing-/Herstellungsentscheidungen, die das Unternehmen im Grunde ruiniert haben, einen sehr schlechten Ruf.",
    "effad505c145d2603925722c6d4d13ea"
  ],
  [
    "Ich ging mit meinem Vater zu Mittag essen! (:",
    "a4266abfed69747ef4313dbdc1066443"
  ],
  [
    "Ich bin zuversichtlich, dass ein Landwirt eine Milchpest eindämmen kann, ohne dass ihm eine Bundesbehörde über die Schulter schaut.",
    "11f9316110ece4ab699fda8157590b17"
  ],
  [
    "Platzieren Sie sie jeweils in einem mittleren Abstand voneinander.",
    "af3fdfb67049eb20adb15149d07e014e"
  ],
  [
    "Go und Liubo haben ihren Ursprung in China.",
    "2238c10454c1580c47c5f9f49a7fc10c"
  ],
  [
    "Wenn Sie es nicht eilig haben und in der Schlange stehen möchten, aber gute Mahlzeiten zu einem guten Preis essen möchten, ist dieser Ort perfekt.",
    "8885ba773430b0aabdd394e64324646f"
  ],
  [
    "Der König und alle Höflinge konnten ihre Freude und ihr Erstaunen nicht verbergen, und die Hochzeit der drei Prinzen wurde sofort gefeiert.",
    "3f1fb4c91b09f555ccbf2461fed8125b"
  ],
  [
    "In Ordnung, ich habe keinen Platz mehr im Ofen.",
    "dc3fdd18eab6dd09827496a45e52f895"
  ],
  [
    "Dawood in die US-Titliste aufnehmen: Mahajan",
    "bc7d1faba876f591b413c51375894135"
  ],
  [
    "Wie viele seiner Werke basiert der „Tannhauser“ dieses Komponisten auf germanischen Legenden.",
    "53920c5d71f5e4b1aa247c589ecfe2f7"
  ],
  [
    "Rufen Sie JETZT die Pro Claimers an.",
    "971eeb2f77b9f9451af163b270347dad"
  ],
  [
    "Als ich dann aufgefordert wurde, den Deckel gewaltsam zu öffnen, erfüllte ich",
    "dce52793a5c7aef10c540e06c854d482"
  ],
  [
    "Ich habe meine .243 abgewischt und meinen Dodge angezündet",
    "6e023835252144480345209f8a12e0bc"
  ],
  [
    "1889 kam der Fall Beresford Hope gegen Lady Sandhurst, in dem entschieden wurde, dass Frauen nicht in der Lage sind, in einen County Council gewählt zu werden.",
    "d881c299e8faf7bbc9e82b897372c921"
  ],
  [
    "Ich habe keine Ahnung, was oben passiert ist, als sie mit ihr gesprochen haben.",
    "403e20fdbd2ce4e90d0c294350fa30d2"
  ],
  [
    "Dann denke ich plötzlich an?? , frage mich, ob ich den Herbst verbringen könnte w??",
    "4bd62db5f780b48ec8f5459ba037d0cb"
  ],
  [
    "Heute machen Frauen etwa die Hälfte unserer Belegschaft aus.",
    "776d8d5f193a7d6c11cf3a6208235679"
  ],
  [
    "Wiederhole selbstberuhigende Aussagen.",
    "75f1ace70e2f4c3f3be029b96b3f5ce1"
  ],
  [
    "Er vertrat die Ansicht, dass die Kritik an bestehenden Theorien, die dieses Buch dominierten, einen besonderen Platz im Wachstum wissenschaftlicher Erkenntnisse einnimmt.",
    "1639a90a140665e142c37d96ac34e52e"
  ],
  [
    "Die Dame auf der Gegensprechanlage schaltete ihr Mikrofon nicht aus, während sie anderen Kunden half, damit sie jedes kleine Gespräch hören konnte.",
    "49fb7e4b51e19471f50da07facef6295"
  ],
  [
    "Nein, das bin ich nicht, sagte sie.",
    "72207218c8fb41119b34da961afec21d"
  ],
  [
    "Wer will einen Weihnachtsbaum holen?!",
    "24e8a54212ab23292e2222bfd1819c74"
  ],
  [
    "Instagram-Star fängt die Laune des Winters in Dubai ein",
    "0e9982d628c6768a7a20a54e293ed652"
  ],
  [
    "„Soul Train“ wurde in diesem Jahrzehnt uraufgeführt",
    "f62a20414608d1780012a5e6694688e2"
  ],
  [
    "Wenn alles andere fehlschlägt, senken Sie Ihre Standards.",
    "bda29e91d8b2698ce9085f9d610e768e"
  ],
  [
    "die Bedeutung eines Wortes gewinnen, ich war ein kluger Junge genug, um einen Deal herauszufinden",
    "f3abe546ba261b3835dced3e360f1b68"
  ],
  [
    "Nette Jungs spielen kein Rock'n'Roll",
    "f662d5afc57d2bc87fcfccd00ca3d1a5"
  ],
  [
    "„Soldaten der Grand Army: In vierzehn Tagen haben wir die gesamte Kampagne beendet.",
    "508a710b71f53fa85d6ed52f4a93512d"
  ],
  [
    "Ich mache das mit vielen Leuten.",
    "c6c39388a1b839a48525e4077a45c98b"
  ],
  [
    "du hast immer noch chinesische Tradition",
    "1072bd695c39f245419ddeb2947f64d1"
  ],
  [
    "Sie versprachen, sich gewalttätigen Radikalen jeder Fraktion oder politischen Partei zu stellen — und sie müssen unnötige Beschränkungen für irakische und Koalitionstruppen einhalten und aufheben, damit diese Truppen ihre Mission erfüllen können, allen Menschen in Bagdad Sicherheit zu bieten.",
    "80e999b2ab9b6f67cc9510643086c0a3"
  ],
  [
    "Stellen Sie sicher, dass alle Aufzählungspunkte dieselbe Struktur haben.",
    "8ca7d5abb274436a23d1375d3170c0ba"
  ],
  [
    "Das Libretto der Oper aus der Bhagavad Gita wird im Original-Sanskrit gesungen.",
    "0bbc8f88ff0ca289ad8546e6fb900b39"
  ],
  [
    "Es ist direkt neben der Kirche in Campbellton.",
    "106257bfdc72f986afef71b2303ee564"
  ],
  [
    "Dann wurde alles wieder still wie der Tod, und der Junge hörte etwas vor dem Scheunentor kauen, also stahl er so leise wie möglich zu der Tür, die leicht angelehnt war, und wieder stand ein Pferd neben der Hauswand, aß und kaute, und es war viel größer und dicker als das erste Pferd, und es hatte einen Sattel auf dem Rücken und auch ein Zaumzeug und eine volle Rüstung für einen Ritter, ganz aus hellem Silber und so schön, wie man es sich wünschen kann.",
    "3b82cfff3fed2f05fe8538883ea0f642"
  ],
  [
    "Und es fühlt sich an wie als Melrose Place abgesagt wurde.",
    "a7571e1d0966f9e468f91474cd181c7c"
  ],
  [
    "Carbon Computing eröffnet neues Geschäft auf der Westseite",
    "93a004762b4a40267fa46d652c5b0c29"
  ],
  [
    "Der 2008 gewählte Präsident Dimitris Christofias dieses geteilten Inselstaates ist das einzige kommunistische Staatsoberhaupt der EU.",
    "e4f49db15aaf1d33fe5b240365514e6f"
  ],
  [
    "Präsident Bush wird den Vatikan besuchen.",
    "8a3795c2e34dee0f96fcdffeee5e6d8d"
  ],
  [
    "Ich habe eine Brühe einer Verbeugung getroffen, und ich denke, er habe sich nur die Freiheit genommen",
    "44d909dbf7d2700454faecfc6540539b"
  ],
  [
    "Sie haben das harte Spucken gehört, sie haben den schnellen Mist gehört",
    "4d5b9fdeede830f68220164817991d88"
  ],
  [
    "Das Studium der Natur in ihren Details präsentiert sich dem Geist in zweifacher Hinsicht - als historisch und als philosophisch.",
    "978726a8590301ce0285fba4fe9b312b"
  ],
  [
    "1. Viele Websites kennzeichnen sie als ungültige E-Mail-Adresse. Jetzt müssen Sie das Formular erneut ausfüllen",
    "b19f2fb888c3aefb98d7380d253ebb48"
  ],
  [
    "Hey guckt, geh Captain Ball spielen",
    "c4ac28afd68aa641ec0af04ba589fd50"
  ],
  [
    "Oder wollen wir weiter in alles andere investieren, wie Bildung und medizinische Forschung, ein starkes Militär und die Pflege unserer Veteranen?",
    "296c7105bd09620870cc21a4067cae06"
  ],
  [
    "Denken Sie daran, dass Sie auf die Profile Ihrer Freunde klicken und deren Status kommentieren können.",
    "7321dc78bb3a6d2d0c597de702e8c072"
  ],
  [
    "Während der Gespräche zwischen Gandhi und der britischen Regierung in den Jahren 1931-32 auf den Rundtischkonferenzen bemühte sich Gandhi, jetzt etwa 62 Jahre alt, um Verfassungsreformen als Vorbereitung auf das Ende der britischen Kolonialherrschaft und den Beginn der Selbstverwaltung durch die Inder.",
    "1665b92de4a52b1169d809df31bc72c5"
  ],
  [
    "Ihr Guide hält eine leidenschaftliche Rede, wird aber von zwei Gemälden im Harry-Potter-Stil unterbrochen, die ich für wirklich ordentlich hielt.",
    "8e8b791a4c5c5d42819400d4a59ca223"
  ],
  [
    "Keine Angst, antwortete der Schneider; sie haben kein Haar meines Kopfes berührt.",
    "e5fa8b1405576b3ed49efac77c44a4a1"
  ],
  [
    "Oh, nenne eine dumme Sache, die so dämlich ist wie diese!",
    "5501a63da46e9d942f639b8f0c242a27"
  ],
  [
    "Jetzt können Sie unbegrenzt Konzerte in Dubai für 25$ sehen",
    "87d7284011a4db58192ac16a0edaf22d"
  ],
  [
    "In seinen Notizbüchern behauptete dieser Renaissancekünstler: „Die Medici haben mich erschaffen und zerstört“",
    "43e2e8309e59f8e63f48e68e516e3cb2"
  ],
  [
    "Zwei Mexikaner gehen in eine Bar.",
    "a5b7d1e291e54a4fbb811291b67a1fe2"
  ],
  [
    "Unsere moderneren Scholiasten sind",
    "71f4933480dad12aa53a4d921c1294d8"
  ],
  [
    "Ich atmete so tief ein, dass ich dachte ich würde ertrinken",
    "758f09c914a15f947fa11e3525534b89"
  ],
  [
    "Wenn innerhalb einer Gruppe Männer und Frauen bestimmter Arten häufiger dazu neigen, sich zu paaren, wird die kollektive Gruppe in eine oder mehrere Richtungen verändert.",
    "7a55abe19df1a884df2246a1d6b8819b"
  ],
  [
    "Vielleicht könnte er sie für sich gewinnen?",
    "3512922649205bcc84a0053f65b24a6b"
  ],
  [
    "Ich warte darauf, dass mein stinkender Bruder badet.",
    "2bf5f462d9a8d9041fa6c4e65f3c13e9"
  ],
  [
    "Wenn wir sicherstellen, dass Amerikas Kinder im Leben erfolgreich sind, werden sie sicherstellen, dass Amerika in der Welt erfolgreich ist.",
    "62d85ca34ddc60a6ade46b7bb961e1c8"
  ],
  [
    "Erwägen Sie, in ein anderes Fitnessstudio zu wechseln.",
    "4159113bbaf0ec5b80686b1c644f64a6"
  ],
  [
    "Zu Ehren von Alhazen ernannte die Aga Khan University (Pakistan) ihren Stiftungslehrstuhl für Augenheilkunde zum „IBN-e-Haitham Associate Professor und Chief of Ophthalmology“.",
    "740030ab6c1af1ee1f46bd2561ab21a7"
  ],
  [
    "Das Huhn war nicht zu scharf, nicht über dem Teig und sehr feucht.",
    "906d863bbbc9bfec8cdc8ae2d978f534"
  ],
  [
    "Ich bitte um Verzeihung, Mama, sagte das arme Mädchen, dass du nicht mehr Eile gemacht hast.",
    "0a854ad308904a1f72957627fd7efa80"
  ],
  [
    "Ich sage dir, ich mag das Essen!",
    "3c4890ac206e69ba6951ccd97965ecbc"
  ],
  [
    "Wachsamkeit erkennt Betrug in Guntur wert",
    "c34b593ab849a746e28c223786cf0b41"
  ],
  [
    "Dieses gestielte Gemüse wird üblicherweise im Stehen im Topf gekocht.",
    "ec3b8d7c57dfd63499a5017bb5a43090"
  ],
  [
    "Ein Trikot kann seine Position nicht ändern.",
    "9d5150491ae7bd0d9263a5e95df6df84"
  ],
  [
    "Blick auf einen fernen Hügel, dessen Gesicht meiner Position am nächsten war",
    "c705756c16189265787c3fe31cb11b25"
  ],
  [
    "Du könntest mir wehtun, so viel du wolltest, und ich würde es nie erfahren",
    "c16e4ecb3fd2b05844274f5465c8f12d"
  ],
  [
    "Damit hat sich sentimentale Unwissenheit, deren wohlmeinende Art in ihrer Wirkung nicht von verleumderischer Anschuldigung und bösartiger Verfolgung zu unterscheiden ist, gewagt, als schelmische Methoden wissenschaftlicher Forschung zu bezeichnen, die Robert Hooke im Schoß der alten Royal Society und der gottesfürchtige Haller zweifellos gebraucht.",
    "9046e73c5b5e6649d85a10a5e3a5e8ef"
  ],
  [
    "Die Protokolle zeigten eine enorme Anzahl von Todesfällen an einer bestimmten Stelle.",
    "63d88a59b43cfb80d400696963c54834"
  ],
  [
    "Aber es könnte ein bisschen komisch sein, hahaha, weil ich Sachen zum Anziehen kaufen werde!",
    "88a29d1672f13897450a73813e88e05d"
  ],
  [
    "Es liegt in unserem Interesse, und wir können es dem amerikanischen Volk erklären, weil wir es richtig machen werden.",
    "d53a8041dc35657b2b9416c05f9b6626"
  ],
  [
    "Haben Sie 3 Monate Erfahrung und noch 39 Monate Dienst.",
    "e77841ed04c15cf57b064423902a0207"
  ],
  [
    "Mohandas Karamchand Gandhi wurde am 2. Oktober 1869 in eine Gujarati Hindu Modh Baniya Familie in Porbandar (auch bekannt als Sudamapuri) geboren, einer Küstenstadt auf der Halbinsel Kathiawar und damals Teil des kleinen Fürstenstaates Porbandar in der Kathiawar Agency of the Indian Empire war.",
    "54ab75acbbc31538bc0296931aed5605"
  ],
  [
    "Das Parken ist überfüllt neben Bentos, aber Sie können nicht viel dagegen tun.",
    "f7706e8960c655535228c1ffccce7fb8"
  ],
  [
    "Ich kann vor meinen eigenen Leuten nicht so auftreten.",
    "654f877c9ce17cfcc133293de870480e"
  ],
  [
    "Ja, ähm, können wir dir helfen?",
    "09f0be4bb13340bb5fff52c872aae840"
  ],
  [
    "Zwei weitere wurden im Mordfall Phoolan festgehalten",
    "010a9318e8d7eb2bc22107b1e3594e93"
  ],
  [
    "Schönheit in diesem Körperteil wird so geschätzt, dass eine häufige Beleidigung lautet: „Deine Mutter hat ein Outie“.",
    "6ab1ecf181dba34256d081addf0297a8"
  ],
  [
    "Ich habe heute alle meine leeren Batterien weggegeben... Kostenlos.",
    "8705481d7b98e4af8704674a1e330114"
  ],
  [
    "Dorfbewohner, deren Vertrauen in sein Genie so bemerkenswert war wie die",
    "acba1c4422f58689537c9576e6792014"
  ],
  [
    "Es ist wer wir sind durch und durch",
    "8dbe8dbc5acc8f698cd7650bd59a56c8"
  ],
  [
    "Sie führen zu einer Vielzahl von Aktionen, von denen einige, wie wir gesehen haben, von Vorteil sind, während andere schädlich sind.",
    "4c45c7fba7cbf70da9518b4616c2c8af"
  ],
  [
    "Zu diesem Zeitpunkt begann ich Angst zu bekommen.",
    "2a685ad95fe195aff98d408cd5f85363"
  ],
  [
    "Ich weiß nicht, ob wir noch gehen!",
    "145569c85818ed8800d0f926e26cab79"
  ],
  [
    "Aber wir müssen größer denken.",
    "6e1a66d854c4f84e9dd8927fe7166553"
  ],
  [
    "Logge dich nach 44 Stunden wieder bei Dragon Story ein.",
    "02e0292c596dc21f1dfd567390f27ec4"
  ],
  [
    "Am Ende des Krieges gaben die Briten klare Hinweise darauf, dass die Macht in indische Hände übertragen würde.",
    "77891b8d7b7256fbc53729936d1463e7"
  ],
  [
    "Sie sagten auch, dass Dottie normalerweise für alles bezahlt, was kaputt geht.",
    "def329d3bc2c570cc4670a77d04accd6"
  ],
  [
    "Als er an den Toren des Schlosses ankam, verteilte er die Hammelviertel unter den vier Löwen und ging tapfer durch die Mitte von ihnen hindurch zum Brunnen, füllte seine Flasche und kehrte so gesund und munter zurück, wie er ging.",
    "bc6a6ec3c2277f5ca136c0102950a2fe"
  ],
  [
    "In dem Werbespot ist ein Vater?",
    "5015a7fb1f4e05aaa8ba0bd091d359f8"
  ],
  [
    "HK will keine Reserven erschließen, um wirtschaftliche Probleme zu lindern",
    "7c21410e9ea3bebb33dd5af0c1c8a659"
  ],
  [
    "Statt menschlicher Schauspieler zeigt das Bunraku-Theater diese, die in voller Sicht des Publikums manipuliert werden",
    "e1b112f750495981d6482a943dcc45c2"
  ],
  [
    "Ich versuche herauszufinden, warum selbstmörderische Piloten Helme tragen.",
    "8cafa268797476fdda3dbd5597908b69"
  ],
  [
    "Aber obwohl Hop-Frog durch die Verzerrung seiner Beine",
    "82bd83b3fcfd677fa21ca2edc2aaaf47"
  ],
  [
    "Es ist Leid, das deine Lügen nährt",
    "985af8bb22aa5d98e532a43ad7aadafd"
  ],
  [
    "„Ich“, sagt einer der anderen Beweise, „wurde angestellt, um die Männer zu tanzen, während eine andere Person die Frauen tanzte.“ Dies ist also die Bedeutung des Wortes „gefördert“; und es kann auch in Bezug auf Lebensmittel beobachtet werden, dass manchmal ein Instrument ausgeführt wird, um sie zum Essen zu zwingen, was der gleiche Beweis dafür ist, wie sehr sie sich in diesem Fall amüsieren.",
    "84c51b1b75e7dc99e5ec793800b1a86f"
  ],
  [
    "Ich möchte hinzufügen, dass es auch keine Beweise dafür gibt, dass es das nicht beeinträchtigt.",
    "1bca507fc0df9638aa1b510cd6aa3df5"
  ],
  [
    "ja sir ne josh main keh diya ths",
    "8c4803d5218175f941ac457b026fac66"
  ],
  [
    "Bald werde ich dem Kongress einen Vorschlag zur Finanzierung einer Sonderausbildung für Verteidiger in Kapitalfällen vorlegen, da Menschen, die um ihr Leben vor Gericht stehen, kompetente Anwälte an ihrer Seite haben müssen.",
    "32af5eced47be61736bb6c18cf93f22f"
  ],
  [
    "Finde heraus, wer oder was dein Denken beeinflusst.",
    "d1011055ff1d583f3a3bbe7c7266322c"
  ],
  [
    "* Hannah Arendt: Das Leben ist eine Erzählung.",
    "15c19efc1305fe8636934e5db707ba6d"
  ],
  [
    "Diese Einrichtung ist an der Orange Ave leicht zu finden. Wir saßen drinnen, aber die Terrasse schien großartig zu sein, mit einem schönen Blick auf den Lake Jennie auf der anderen Straßenseite.",
    "b1b906f2287276b0cfcab944e4631e67"
  ],
  [
    "Also ging er in den Salon, nahm seinen Teppich und wollte sein — jetzt, wo denkst du?",
    "a053411cd2de583f0c8927f4f590aa13"
  ],
  [
    "Weißt du, ich wollte mit dir über diese ganze, kleine, neue europäische Sache reden, die du vor sich hast, und ich muss dir nur sagen, dass es mir sehr unangenehm ist und ich — du weißt schon — hör auf damit!",
    "2f2fc50c4c90c0eff018d3e73b67fa11"
  ],
  [
    "Der Charlotte-Raum wird nach 17 Jahren geschlossen",
    "4993877dbd8eb845c68d338c1fa93feb"
  ],
  [
    "Marie Curie sagte: „Die Bedeutung“ dieses Elements „aus Sicht allgemeiner Theorien war entscheidend“",
    "902007dd883ce12a7056043f6883f5b9"
  ],
  [
    "Macht nie Spaß, es sei denn, Sie scheinen die Treppe runterzufallen",
    "a75dba718cf4a57f78bd314fc02f21c9"
  ],
  [
    "kostspieliger Ausbauteile würden so wahrscheinlich wie bei uns,",
    "8c2aed0a75d0f052bbf80e43c3a2dc04"
  ],
  [
    "Und ich versuche nur meinen Kopf auszuruhen",
    "a3ea6af4968c269f039c0d78801bbfdd"
  ],
  [
    "Diese einfache Aussage eines ganz speziellen mikrobischen Prozesses zeigt die extreme Komplexität der chemischen Funktion von Mikroben, die außerdem häufig durch Sonnenstrahlung unterstützt werden, ebenfalls ein starkes chemisches Mittel, dessen Wirkung, obwohl weniger immens als die von Mikroben, ähnlich ist es",
    "9cd9c2add1182b50347e3f197e458f8e"
  ],
  [
    "Ok, vor ein paar Wochen wollte ich in einen Zug steigen.",
    "674aa41267b6176a7acec156d9e23f52"
  ],
  [
    "Ich möchte meine Com später nicht einschalten, wenn du später kostenlos anrufen willst? :P",
    "885df3eb28986b5c0d054edfd2936af4"
  ],
  [
    "Von Anfang an hat ein stetiger Strom von Menschen auf der Suche nach Freiheit und Möglichkeiten ihr eigenes Land verlassen, um dieses Land zu ihrer Heimat zu machen.",
    "1382be1e7f99f0de2f9b0265e002d9c8"
  ],
  [
    "Testen Sie die Soundbibliothek der Konsole im Masken-ROM.",
    "022e929bef0dd300d381f44fdefaf5b1"
  ],
  [
    "Es war früher die Kreisstadt Cornwall, bis die Crown Courts nach Truro zogen, das auch das Verwaltungszentrum ist (vor 1835 war die Kreisstadt Launceston).",
    "18bc63764cb40afb4a0a2c78d8566010"
  ],
  [
    "Unser Zimmer roch nach Rauch.",
    "46bde60334f9446a1195e7eaed78cfb4"
  ],
  [
    "rief Prinz Charles und hob seinen Golfclub hoch.",
    "8906461860541cc71fd40445ff4c2403"
  ],
  [
    "Monica, wette die Wohnung, ich weiß nichts davon.",
    "0fbb7cfe2db216b8fd085bb29b99366f"
  ],
  [
    "In Bihar ertönte ein roter Alarm",
    "cd9e364c8056811678c94fed1143bfab"
  ],
  [
    "„Zathura“ stammt aus einem Buch von Chris van Allsburg, Autor dieser „coolen“ Geschichte, später ein Tom Hanks Animationsfilm",
    "998ca45fcf37dc59b4ee14c83a0d9b5a"
  ],
  [
    "„Götter!“ wiederholte der Reisende.",
    "83e2518df86465443fe476afd9d91b39"
  ],
  [
    "Ich schaue durch deine Augen",
    "6f622438135807676047535fc3588df5"
  ],
  [
    "Es gibt vor allem eine Überlegung, die den Zoologen davor warnt, dogmatisch über Zielstrebigkeit oder deren Abwesenheit in der Reaktion lebender Materie auf ihre Umwelt zu sprechen - seine Unkenntnis der Ursachen der Variation.",
    "5c12514771c92ba4d45afad3a1cafff8"
  ],
  [
    "Vielleicht bist du stärker als ich. Ich habe sie nicht/war es nicht, die ich verpasst habe.",
    "fa5f45a255b9138f7d0669677fc0d17d"
  ],
  [
    "Dachte du gehst nicht schon?",
    "4ece117c9f2eaab4fe690af7bbbd6a9e"
  ],
  [
    "Die Zahl der Gewaltverbrechen ist auf den niedrigsten Stand seit den 1970er Jahren gefallen.",
    "9b66d589450f824d2d91e22e86d210cd"
  ],
  [
    "Treten Sie einer Campus-Unterstützungsgruppe bei",
    "50cade4b9ffedf7e1483e7ee56e54592"
  ],
  [
    "Nach den verheerenden Auswirkungen von Godwins Memoiren lag Wollstonecrafts Ruf fast ein Jahrhundert lang in Fetzen; sie wurde von Schriftstellern wie Maria Edgeworth an den Pranger gestellt, die die „verrückte“ Harriet Freke in Belinda (1801) nach ihr strukturierte.",
    "659ef2f8cd9ab02b331eadd441f594d4"
  ],
  [
    "Ich denke, legal geht es hier um all das Bier, das sie dir gleichzeitig servieren können.",
    "8bc95afa4fae44afa5b5b7218ca84e06"
  ],
  [
    "Du hast fünf Tonnen Gold in deinem Schatz; lass die Goldschmiede deines Königreichs sie zu allen möglichen Vasen und Gefäßen verarbeiten, zu allen Arten von Vögeln und Wild und wunderbaren Tieren; das wird ihr gefallen.",
    "ba15c8e3efc8f666d6460a17a7c3f6c0"
  ],
  [
    "... kann, kann ein Kerl kein Barbershop-Quartett in das Büro seiner Freundin schicken!!",
    "15aae0d6cb59f7f669f713b6925af46b"
  ],
  [
    "Ossington bekommt endlich ein eigenes Straßenfest",
    "8246bdef94edb078951afbe137d85914"
  ],
  [
    "Er ist Barney & Betty Rubbles lauter Sohn",
    "ba76c20727e7c117bc79df3872f60886"
  ],
  [
    "Wessen grausame Idee war es, dass das Wort „Lispeln“ ein „s“ enthält?",
    "83dee80dcb48688bcd224ec1b8129732"
  ],
  [
    "Ich eilte zu ihm und fand",
    "c3f0a4bd52687190ca1258e5f1d6c1c2"
  ],
  [
    "Migo Taschen schlampig wie Lasagne, Nigga hör auf mit mir zu spielen",
    "dee749b6d5036ec0fd290111b6e9eac1"
  ],
  [
    "sehen, ohne gelöst worden zu sein.",
    "345d185830c46ff82ab6db5819bdb3e2"
  ],
  [
    "**TLDR Ich habe einen süßen Mann mit Kobe Bryant** geliebt",
    "49f2fecf9a9bf2e0bd75c89a1d2dc6ad"
  ],
  [
    "Ahh und es regnet so stark.",
    "8eecfe9071148304294ae4651882d652"
  ],
  [
    "Ich stimme nicht all ihren Vorschlägen zu, aber sie haben wichtige Fortschritte gemacht.",
    "64144084c6682559744405b0baf6653b"
  ],
  [
    "Machen Sie sich selbst eine unterhaltsame Einführung.",
    "8189d1594030a34c25994644d6163db8"
  ],
  [
    "Der Hauptbahnhof der Stadt ist Union Station nördlich von Downtown.",
    "4bfebd2ac1f6bcd299e2e34de44a32f5"
  ],
  [
    "Ihre Backwaren sind alt und werden auf diese Weise verkauft, obwohl Sie den vollen Preis zahlen.",
    "c7096823206b351ee1d2b9b15ce4ab36"
  ],
  [
    "Endlich brachte er den Prinzen in die Ecke, unter dem Vorwand, ihm eine seltene Statue zu zeigen.",
    "b3b0f87ec2ea05f6c6c918bf94036a43"
  ],
  [
    "Ich mache weiter und du machst weiter mit mir.",
    "15dd9f98360b3938a7c2aeb32dc85319"
  ],
  [
    "Wie es ist, mit dem UP Express zu pendeln",
    "eb589bdda1cb74bb1e7d6ac411b748c0"
  ],
  [
    "Diese Art von Frijole kann am Ende gefriert werden.",
    "1e0a4bc2540fb6d9909cb39e65b55de7"
  ],
  [
    "Ich dachte immer, dass ein Dumping das schlimmste Gefühl der Welt ist, bis gestern Abend ein 5-GB-Download bei 99% fehlschlug.",
    "d136ba9a63b10df36ce1d155a1083375"
  ],
  [
    "Straße des D— Hotels, es zeigte einen Anschein von menschlichem Trubel",
    "39f52b45c8ca8da7d3fd1c6692d88376"
  ],
  [
    "Ich wurde von dem Auserwählten hierher geschickt",
    "02588c5ac40bed77cf3290ae82baf69c"
  ],
  [
    "Er missverstand Lamarcks Ansicht in Bezug auf die Vererbung erworbener Charaktere, vertrat jedoch im Wesentlichen dieselbe Meinung wie Lamarck.",
    "b5313c12d2ba4814baf9ca06c0b663a4"
  ],
  [
    "2. Wir schließen die Nachtschicht bei „Nathans“ (Hot-Dog/Imbissstand) und warten darauf, dass der letzte Flug abfliegt, der sich immer wieder verzögert.",
    "12ebaaa9313b11510db3897d55b167e2"
  ],
  [
    "Nicht sie laden dich ein, ar beizutreten?",
    "c796d341acd81ef213b580f15931e227"
  ],
  [
    "Aber die Debatte ist beigelegt.",
    "55dc08294a1ecea5d3b8fc80e9082f6e"
  ],
  [
    "Besorgen Sie sich die richtigen Lizenzen für Ihr Bundesland.",
    "da8cc4416820652293aac8cf2155eb99"
  ],
  [
    "Die Aspirant National Service Sergeant Instructors des Royal Army Education Corps wurden an der Army School of Education ausgebildet, die sich am Ende des Zweiten Weltkriegs in Buchanan Castle, Drymen in Schottland, und später, ab 1948, an den Walker Lines, Bodmin, befindet, bis sie nach Wilton Park, Beaconsfield, verlegt wurde.",
    "198e31edb6e0e7953cee714993a481a6"
  ],
  [
    "Und hier enttäuscht Floata.",
    "d6065f209da1136b611ee0bb941ef594"
  ],
  [
    "Und er begann sehr verärgert zu sein.",
    "9216e895c47a51eb5c313415fda4f358"
  ],
  [
    "Jetzt kann ich mir dieses Buch ansehen oder ist es nur für Leute, die tatsächlich an der Hochzeit beteiligt sind?",
    "4236d58c5ea5b6706a69316f28da44a4"
  ],
  [
    "Bestraft Dopingtäter; donnert Uma Bharti",
    "7d7a32f7b3fbf64ece7eff3bcfca2aed"
  ],
  [
    "In Verbindung mit diesem Sinn ist der Geruchslappen bei den meisten Wirbeltieren besser entwickelt als beim Menschen",
    "d738db362a01ef9a0b1fc899cd32fae4"
  ],
  [
    "Unser Eismann wurde in seinem Van eingestürzt aufgefunden, bedeckt mit Hunderten und Tausenden.",
    "2df45729432b55195afdef3cbc8709f1"
  ],
  [
    "Sie gehen ins Bett und ich mache das Licht aus und lege mich auf die Couch.",
    "533c936829e47b709defd76621ff27c2"
  ],
  [
    "Schädigende Charaktere werden größere Schwierigkeiten haben, sich dem Rennen zuzufügen, und wenn sie deutlich schädlich sind, kann dies niemals erfolgreich sein.",
    "d99345d09d55759543a80756ba5317ca"
  ],
  [
    "Sie hatten auch eine Netzwerkkarte bestellt, also hat jemand die Inspektion verarscht.",
    "cea93cd489237213c413f3737cdcb7ca"
  ],
  [
    "Haha egal eh dein Geburtstag hat noch Chance ^^",
    "6744f1aa93fe60218a5a514a806c60c9"
  ],
  [
    "Die letzte Person, die ich vorstellen möchte, ist Jack Lucas aus Hattiesburg, Mississippi.",
    "ce62e503fd4e0c30a13330cb31afbc15"
  ],
  [
    "Schau dir deine Ernährung additiv an.",
    "7519b24bdc169a327118332050841e74"
  ],
  [
    "Er begründete diese Ersetzung mit einem Appell an Bohrs Korrespondenzprinzip und die Pauli-Doktrin, dass die Quantenmechanik auf Observable beschränkt werden muss.",
    "fd9a333eb9c577145803491b8fb61fb1"
  ],
  [
    "War nicht das Schlimmste, das ich hatte, aber es ging mir bestimmt besser.",
    "17a5756046c44df643d4fec13c21baf7"
  ],
  [
    "Als sie sahen, dass sie ihn auf keinen Fall dazu durchsetzen konnten, mit ihnen hineinzugehen, kamen sie mit Fleisch und Getränken und dem Besten von allem, was sie für die Hochzeit vorbereitet hatten, zu ihm heraus; aber der Prinz weigerte sich, etwas anzufassen, und würde nichts tun, als die Pferde so schnell wie möglich hineinzustecken.",
    "294596c584118c2106f83e752be8c210"
  ],
  [
    "Ähm, ich äh, ich bin dein Lehrer.",
    "31eb41a5ac19f0f1a93300c77e525b20"
  ],
  [
    "Vedanta ist eine Wissenschaft, die Humankapital spirituell entwickelt",
    "c2a29e2335241b9e6c101640e280d9b8"
  ],
  [
    "Schauen Sie sich die Kokugikan Sumo Budokan Arena in dieser Hauptstadt an",
    "a547400ea25610a07b24c7bc63a049c7"
  ],
  [
    "Der Kampf, den wir letzte Nacht hatten, war meine Schuld.",
    "edca5150fac7491267fca9c10b593054"
  ],
  [
    "hat zwanzig Priester, um es mit Honigkuchen zu füttern; und von den Pygmäen, die",
    "d2a935cb771d0bfa591b890bc3ecec0b"
  ],
  [
    "Willst du das lutschen, nimm deine Denchers raus",
    "948e8c9e6ae84ab8586a836437a00854"
  ],
  [
    "Jeder von uns ist der Nachkomme einer großen Bevölkerung.",
    "378cf8a606cd3e2eb1ef1004286333dc"
  ],
  [
    "Manchmal ordnen sie für schwierigere Songs tatsächlich die Beats über dem Tab ab.",
    "8c071ff48391bdfeaaac95e31e55f543"
  ],
  [
    "MEIN ÜBERFALL SCHEITERT SOWIESO",
    "66a64daa3a0fc8c85777d4132178806d"
  ],
  [
    "Und heute Abend fordere ich diesen Kongress dringend auf, endlich die Gesetze zu verabschieden, die wir benötigen, um der sich entwickelnden Bedrohung durch Cyberangriffe besser begegnen, Identitätsdiebstahl bekämpfen und die Informationen unserer Kinder schützen zu können.",
    "93f5d7afeff9288209628058f69d0407"
  ],
  [
    "Pass gut auf dich auf.",
    "4e839619f2128bdd77dd455fc40de9d3"
  ],
  [
    "Kristeva schrieb eine Reihe von Romanen, die Kriminalgeschichten ähneln.",
    "d52ea42781801ca04c45655025449c26"
  ],
  [
    "Dr. Harper und seine Mitarbeiter sorgten dafür, dass ich gut auf die Extraktion von 3 Weisheitszähnen vorbereitet war.",
    "0f28a60d38a7bae07e17fd8aa3c9d871"
  ],
  [
    "ja, sagten sie, sehr beleidigend; und der König würde die Hälfte seines Schatzes geben, um von ihnen befreit zu werden, denn sie zerstören nicht nur sein Abendessen, wie Sie sehen, sondern sie greifen ihn in seiner Kammer und sogar im Bett an, so dass er aus Angst vor ihnen beobachtet werden muss, während er schläft.",
    "77d342d5f0a6d19745b6648b5b5dc27c"
  ],
  [
    "Der Arzt hat es mich selbst fühlen lassen.",
    "7d746ba63eec9210f9d498464ffd186a"
  ],
  [
    "Die Stadt oberhalb von Dubai hat gerade eine atemberaubende neue Bibliothek bekommen",
    "ac1f29cfa59890db20a3e6ce257a25f2"
  ],
  [
    "Als „60 Minutes“ uraufgeführt wurde, war dieser Mann US-Präsident",
    "b6e5e6e1b7d3e013b95d58c0554d16f3"
  ],
  [
    "Ein Mann hat eine Kiste Seife aus dem Laden an der Ecke gestohlen.",
    "a7b0c4497a7f0c23942e122835b21d86"
  ],
  [
    "'\"Etwas ist da!“ sagte Hannah und fing an.",
    "f2a3741790c1a8ff673fa18ef00922bc"
  ],
  [
    "100 Schuss haben den ganzen Block abgerissen",
    "55e68561d72b8b4b2046b57ffc45d2c1"
  ],
  [
    "Einige Generationen weiter entfernt sollten wir erwarten, dass die Mehrheit aller Individuen der Art ihr Blut, wie wir sagen, in jedes Individuum der zukünftigen Generationen gegossen hat.",
    "c7b956f1badef7e361220ca10af5da04"
  ],
  [
    "Prius-Fahrer glauben, dass ihr Prius zu allem fähig ist.",
    "58a273e219e4b7eb21dbcb54861c03f6"
  ],
  [
    "Sehr geehrte Damen und Herren, diesen Freitag findet im Telok Blangah ein Dinnergathering in einem koreanischen BBQ-Restaurant namens 2D1N statt. Reservierungen werden heute um 18 Uhr vorgenommen.",
    "a89d6b38ada037835d0c2b471f4da4ce"
  ],
  [
    "In diesem entscheidenden Jahr werden Sie und ich Entscheidungen treffen, die sowohl die Zukunft als auch den Charakter unseres Landes bestimmen.",
    "15d8300850f711a585ce237d0454a753"
  ],
  [
    "„Lerne, welche Waffe zu dir passt.",
    "1c3658337af6d2912e4c61a3c3253ed1"
  ],
  [
    "Die gesamten Verteidigungsausgaben belaufen sich auf 2,0% des nationalen BIP.",
    "508489b57426bdaef118ae93eb968825"
  ],
  [
    "Sie haben Freunde in der Stadt, die nach dem besten indischen Essen gefragt haben, das Sie aufbringen können, aber es ist 9:30 Uhr und überall in Ihrem Haus ist für die Nacht geschlossen.",
    "ecff0ad8428f841533f80f539ed60b41"
  ],
  [
    "Der Sohn des Ministers wurde in einem großen Gasthaus untergebracht, der Sohn des Gärtners und die alte Frau stiegen im Gasthaus für Bettler ab.",
    "ddcd99b36d979ca96fe92d67c19c6cce"
  ],
  [
    "Ich bin auf dem neuesten Stand bei Chandler.",
    "5c41f898f7548c030a52c3148a67ab03"
  ],
  [
    "Billiges Pizzafieber will Bangalore fangen",
    "c2184a3f318425a67d3a2b3074551ed2"
  ],
  [
    "Fahren Sie an der Polizei vorbei, wenn Sie auf den meisten dieser deutschen Hochgeschwindigkeitsautobahnen das Pedal in die Pedale treten",
    "cc7491049ff0701a9073999be65b0f8c"
  ],
  [
    "Ich will es nicht verbreiten.",
    "68585ff8797e275237d18097b35f0674"
  ],
  [
    "ist auch ohne Bezug — die Drapierung der Vorhänge wurde überlegt",
    "2817013c2c567df03dc0ca4bfdebd429"
  ],
  [
    "Violettes Codein in meinem Getränk",
    "067aa9cbff0d675d3e4aa4e289571d74"
  ],
  [
    "Wie auf einen Blick ersichtlich ist, entspricht der Anteil der Wählerinnen in den Registern, die für die Zwecke der obigen Rückkehr getestet wurden - und diese wurden in keiner Weise ausgewählt, wurden aber aufgenommen, weil sie sich in der Gemeinde oder Gemeinde befanden, in der sich der Zweig befand - einem Sechstel des Ganzen.",
    "51d1e5cfcf98cc25cfac8666133c2182"
  ],
  [
    "Ich würde fest sitzen, wenn ich Sie wäre, und wenn Sie zurückrufen möchten, rufen Sie vielleicht am Mittwoch an (wenn Sie wissen, wann sie am wenigsten beschäftigt sind und der Manager anwesend ist, versuchen Sie dann anzurufen?)",
    "5f851de46d3977e1c35afdac32b15fe6"
  ],
  [
    "Ich bin in Singapur auf dem Weg nach Fernost und kaufe das Ding loh.",
    "e0f1a21c9717d4b85f103bbdc0876ded"
  ],
  [
    "Jetzt stehen wir vor einer weiteren entscheidenden Stunde für Amerika und die Welt.",
    "be1e6baaaefe382592f7d788ee316413"
  ],
  [
    "Verstehe die Kraft deiner Gedanken.Es wird gesagt, dass deine Gedanken die Architekten deines Schicksals sind.",
    "a56383edbd0b1dd9c1a3490a522d0b7a"
  ],
  [
    "1984 war die Stadt zum zweiten Mal Austragungsort der Olympischen Sommerspiele.",
    "9ebe8185c81280bc426d2c8f1aa1d637"
  ],
  [
    "Meine Frau hatte zugestimmt, 55 Dollar die Stunde zu zahlen.",
    "4a2b3029874148c418fccdbd7d0f6b3d"
  ],
  [
    "Gegenwärtig machte Suliman mit seiner Hand ein Zeichen, dass das Volk schweigen sollte, und sagte: Ich habe die Krone akzeptiert, die Sie mir angeboten haben, aber nur, dass ich sie für Prinz Darling behalten darf, der nicht tot ist, wie Sie annehmen; Die Fee hat mir versichert, dass es immer noch Hoffnung gibt, dass Sie ihn eines Tages wiedersehen werden, gut und tugendhaft wie er war, als er zum ersten Mal auf den Thron kam.",
    "c648de2a93c7dada18e31acbaad51fa8"
  ],
  [
    "Gott, wir waren damals lahm.",
    "69e1006e9b47364590ad3203d1702e23"
  ],
  [
    "Wie MuchMusic das Dubai Fernsehen für immer verändert hat",
    "4212ff0d73d643f2065684bc6ef8bbf7"
  ],
  [
    "In Nordafrika haben diese Türme, von denen aus Muslime zum Gebet berufen werden, einen rechteckigen Grundriss.",
    "2c9f5e028859648f5392ec763dfb0382"
  ],
  [
    "Ich rief meinen Vater aus dem Laden an und sagte, ich hätte vergessen, nach welchem Orangensaft er gefragt hat.",
    "e9b3842afb79ffb8986843e7bf2d9ed3"
  ],
  [
    "Schließe ein seltenes und strahlendes Mädchen ein, das die Engel Lenore nennen.“",
    "ef4b22cf07e64db47693c15421f6cfcd"
  ],
  [
    "Schon damals Koch Crack, Drogenhandel",
    "126aa3d9a882aa8b708474ddb31f553e"
  ],
  [
    "Der vorangegangene allgemeine Blick auf die Erdoberfläche lädt uns ein, bestimmte Fragen zum Atlantik zu stellen: 1.",
    "9769834da701e794acdc61cb4e4b7264"
  ],
  [
    "Für Bergbau und Kampf liegen die besten Schiffe zwischen 140.000 und 300.000 Credits.",
    "e688671f36af555b9a4e9307f3e2c1f3"
  ],
  [
    "Heute z „warum magst du mich Tag“.",
    "1af24867efb30daaac24bb723ee95fa1"
  ],
  [
    "In zwei Jahren hat sich Amerika von einem Gefühl der Unverwundbarkeit zu einem Bewusstsein der Gefahr entwickelt; von bitterer Spaltung in kleinen Angelegenheiten zu ruhiger Einheit bei großen Anliegen.",
    "f19d1a9d8fef33d20070f12b305b5c63"
  ],
  [
    "Stellen Sie fest, ob Sie Alkohol oder Drogen missbraucht haben.",
    "a8e874444a8713fe956c8314b5e23766"
  ],
  [
    "Facing the Enemy: Eine Geschichte der anarchistischen Organisation von Proudhon bis Mai 1968.",
    "8e3eabd58091e63ec44e3b8df83e0356"
  ],
  [
    "Kreuzfahrt auf die Bahamas, hatte einen 5-stündigen Zwischenstopp von Orlando nach Titusville und zahlte dann das Taxi $65 Dollar nach und 65$ von Port Canaveral.",
    "6965dcb973fff3f43dc3af86e3b494a8"
  ],
  [
    "Daraufhin versteckte sie sie unter dem Bett und ging, um die Tür zu öffnen.",
    "93d5ad9a872ebf5acd9b3ea7c1dda474"
  ],
  [
    "Es sei denn, du weißt, dass wir es niemals benutzen müssen.",
    "d0e83546217b5aeda1b9b38ec2998d2e"
  ],
  [
    "Wasserpanel reicht Bericht bei H K Patil ein",
    "7145517b921fc9d835991f814733d39a"
  ],
  [
    "Die Zwillingsbrüder Leigh & Leslie Keno sind als Gutachter dieses PBS-Programms bekannt",
    "7332dcb1df0190befa6d8290d61a8d6f"
  ],
  [
    "Ich bin mit den Ergebnissen meiner billigen Beschneidung nicht zufrieden.",
    "7120fb2b18525eb9f404bcd23b06b3d1"
  ],
  [
    "„Ja“, sagte der König; „Komm und hilf uns.",
    "92bf9445230d6b29b5b1723c9f0259fe"
  ],
  [
    "Lass mich dich verdammt noch mal lieben",
    "72f75f01e0fc7d98e3861eea8401f3f3"
  ],
  [
    "Es ist so wichtig, dass diese Tatsache klar verstanden wird, dass ich begnadigt werde, wenn ich an einige vertraute Illustrationen denke.",
    "da8bfc15a516022722fa3f5e190b1790"
  ],
  [
    "Du wirst nicht glauben, was das Kind vor einem Jahr gemacht hat.",
    "1d637e81fec30c4244d3f4b505fbfd33"
  ],
  [
    "ja es war kalt gestern!",
    "8c8bee139b626c349164f5362d7d1791"
  ],
  [
    "Wir alle waren Partner in einem großartigen Unternehmen.",
    "bbc2d7e0b3f4d8b5aaa567441a90cc34"
  ],
  [
    "Wenn Sie eine Person sind, die sich an der „Schießen“ -Taste festhält, zielen Sie hauptsächlich auf die Brust, da sich die Waffe normalerweise nach oben in Richtung Kopf bewegt.",
    "25cd3731f6cb8946086f4b5e0e9ee861"
  ],
  [
    "1927 wurde Heisenberg zum ordentlichen Professor (Professor Ordinarius) für Theoretische Physik und Leiter des Fachbereichs Physik der Universität Leipzig ernannt; dort hielt er am 1. Februar 1928 seine Antrittsvorlesung.",
    "03dfa94c06b2a2700aebf9678d67ebcd"
  ],
  [
    "angenehm überrascht, in Texas wirklich gute Asiaten zu finden",
    "ca97e9054534e39e4b1e9574515495dc"
  ],
  [
    "Der Tisch wurde zum Abendessen mit zwei goldenen Tellern und goldenen Löffeln und Gabeln gedeckt, und das Sideboard war mit Geschirr und Kristall-Gläsern bedeckt, die mit Edelsteinen besetzt waren.",
    "b6967e6ff2f1a334dab0e3741e22ca4d"
  ],
  [
    "Ok, Paulo, warum ziehst du dich nicht einfach an und dann bist du auf dem Weg, ok, tschüss.",
    "c3c9656b5df5b4005aef7f3c9e7ea520"
  ],
  [
    "Wie feiert man den Gedenktag 2016 in Dubai",
    "8700b73143ae994f9392b14d36336eb0"
  ],
  [
    "Die Pyrotechnics Guild International bringt gerne Varianten davon auf den Markt, darunter „Sterne“ und „Kometen“",
    "33dbc8b4c03215fceda9e7b27bce4e5e"
  ],
  [
    "Er sagte mir ich solle aufhören, an diese Orte zu gehen.",
    "c815ff31d28184c26f7d32ac59fa90c3"
  ],
  [
    "„Nun, seit du es so ausdrückst“, sagt Nancy und hängt Feuer, „wir... dachten wir",
    "e069047ad5e4079d0d05ab66b9ea232b"
  ],
  [
    "Ich bin heute Abend mit noch intaktem Verstand weggelaufen, du musst alles in Ordnung bringen",
    "fa5c02871b8e00d9c94f8ac4b54c77bd"
  ],
  [
    "Er las Malthus 1838 und dies gab ihm seine erste Vorstellung vom Überleben der Stärksten; und wie sein Sohn und Biograph feststellt, markiert dieses Datum „den Wendepunkt in der Entstehung seiner Theorie“, so dass er 1844 „eine überraschend vollständige Darstellung des Arguments formulierte, das uns später in der Herkunft der Arten. '“ Seine umfangreiche Untersuchung der Variation unter Domestizierung lieferte ihm die experimentellen Beweise, die so weit dazu beitrugen, sein Studium der Variation von weitreichender und tiefgreifender Bedeutung durchzuführen.",
    "82846f37c242538519f4339619f97571"
  ],
  [
    "Ist Ihr Benutzername in irgendeiner Weise ein Hinweis auf einen urkomischen SNL-Sketch?",
    "6d18ab00290d335561347566c56fce42"
  ],
  [
    "Ich weiß, dass dies auch für dich eine herausfordernde Zeit ist, aber ich muss es dich wissen lassen.",
    "ee558e234032cef747562f2c1c590bfa"
  ],
  [
    "Und ich hoffe, Sie werden sich mir anschließen — ich hoffe, Sie werden sich mir anschließen und einer Amerikanerin für die Stärke, Ruhe und den Trost danken, die sie unserer Nation in der Krise bringt, unserer First Lady Laura Bush.",
    "f02f1d5adcb8baa6bb754b610ccc12ca"
  ],
  [
    "Wenn Sie ein Gefühl dafür bekommen, worum es bei der Stelle geht und was von einem Bewerber erwartet wird, lesen Sie „zwischen den Zeilen“, um herauszufinden, was nicht offen gesagt wird.",
    "a3b8e089afe37667dbcbee53a5f2c7b4"
  ],
  [
    "Das Land war ursprünglich Teil eines Gebiets, das von den Washoe-Indianern Chinquapin genannt wurde.",
    "b73e2875c13b0b9b7f616d3bf4437724"
  ],
  [
    "Die Kinder hatten General Tso und Hunan Hühnchen und sie waren ziemlich gut.",
    "dc73ff6b3faad17d029c5107dbb7af14"
  ],
  [
    "Die anderen Ritter riefen ihm alle zu, er könne sich genauso gut die Mühe ersparen, den gläsernen Hügel hinauf zu reiten, denn es nützte nichts, es zu versuchen; aber er beachtete sie nicht und ritt direkt darauf zu und ging hinauf, als wäre es überhaupt nichts.",
    "e665aa2f9471f9ae1d57a5faa74aae5f"
  ],
  [
    "In fünf Stunden, shoop, shoop, shoop.",
    "8730ac4db7d93e11c3f836bc2f09ed3c"
  ],
  [
    "Suche nach AIDS-Heilung in Kokosöl",
    "e4ac47e410847c7f4e4c23f5a5693203"
  ],
  [
    "Ein Hund namens Rover mag schwarz oder braun sein, aber dieser farbige „Rover“ ist ein beliebtes Kinderspiel",
    "b3c9d02316128c3155c807f0bcdecaaf"
  ],
  [
    "Wie nennt man ein Mädchen mit einem Bein?",
    "8889a817598a57cceed23d765ff1c0b2"
  ],
  [
    "Da er immer beschäftigt war und keine Beziehungen in Stickleford hatte, hielt er keine",
    "b7c2b9830bf315b106b7ed80c9443328"
  ],
  [
    "Diese Achterbahn-Nervenkitzel-Sache, die mich einfach immer wieder anmacht (oh)",
    "8e1a36b20968e5a04049fdbd3761448f"
  ],
  [
    "Daher sein Wert als Erfindungshilfe; daher geht es weit über die Grenzen seiner strengen Überprüfung hinaus.",
    "d7934207c27b4e26514d64fdabb38332"
  ],
  [
    "Wenn deine Freunde sich nicht die Mühe machen können, zusammenzukommen und die Krümel aus ihren Bärten zu wischen, um deine Hochzeit zu feiern, müssen sie die Steine schlagen.",
    "04e870ead0d19a09f8a09805eed956a2"
  ],
  [
    "Steuersenkungen sollten jedoch unsere erste Verpflichtung stärken und fördern: unsere Bürger durch Aus- und Weiterbildung zu befähigen, ihr eigenes Leben optimal zu nutzen.",
    "0dee32569004dce7c9317a9ebc8d65fc"
  ],
  [
    "„Gehen Sie zur Website des staatlichen Lizenzausschusses des Auftragnehmers und laden Sie den Antrag auf Erteilung einer Lizenz für Auftragnehmer herunter.",
    "ab2597531ac9c9c526ef6da9f1c1097c"
  ],
  [
    "* Liste von Filmen, die sich mit Anarchismus befassen",
    "614bcbf68109463204ef0ecd96457c77"
  ],
  [
    "Wenn das Costco wäre, wären sie besser geeignet, kostenlose Proben zu verteilen.",
    "116cbe7e4388eb7ebecc453f1e2a1711"
  ],
  [
    "Wahrscheinlich wirst du Gott sei Dank gegrillt; aber wer gibt mir Enrico und Alphonso zurück?",
    "1d4e9ec8cc1c43f3839bcb3bbd9173ed"
  ],
  [
    "Das wirst du ausgleichen wollen.",
    "24a02804c2ace51d6294943513fbe7d2"
  ],
  [
    "Die Kirche von Dubai möchte auch ein Indie-Café sein",
    "14dbba3e5d13cf792dc2a4dd66b10b56"
  ],
  [
    "Es ist Bogie's Markenzeichen für Ingrid Bergman in „Casablanca“, Junge",
    "d3128da88fcfa734ca4d266832501fde"
  ],
  [
    "Wie nennt man Spinnen im Nahen Osten?",
    "d170b78f51b0c50a4dff5cc41981b63b"
  ],
  [
    "zu seinem Kumpel, als er ihm auf den Rücken schlug... „Ich sage dir was es ist,",
    "f78d84629e2df9da928fd91b94898b26"
  ],
  [
    "Also spiel es noch einmal, genau wie",
    "3d5b1c02237dae2d5831a679cf858c94"
  ],
  [
    "Nichts verdeutlicht derzeit das lebhafte Zusammenspiel der verschiedenen Wissenschaftszweige besser als die Tatsache, dass die Untersuchung der ursprünglichen Generation der Chirurgie zu den größten Fortschritten seit Ambroise Paré verholfen hat, und der Pathologie zu einer Vorstellung von der Natur des Zerstörendsten verholfen hat Infektionskrankheit, Lungentuberkulose.",
    "ee5a9a887ae1dceea0836ace12de036e"
  ],
  [
    "* Meine frustrierend hohe Libido + der Rückgang des Sex in meinem Leben.",
    "3429578ea6ac6cb7913b7ee6807324da"
  ],
  [
    "Können Sie uns auch die Kosten für die Dachbodentür mitteilen und ob die Trennwand gebaut werden kann?",
    "7f51fe2b2756c282cf0797f3a5ff762a"
  ],
  [
    "Meine amerikanischen Mitbürger, das ist unser Moment.",
    "9d7ecc9c502c8dca09dc1c224cb1d453"
  ],
  [
    "Trinken Sie den ganzen Tag über eine höhere Menge Wasser.",
    "58292ae4ed4c2184e2d8f4248049b21f"
  ],
  [
    "Nach seiner Rückkehr nach Indien 1915 machte er sich daran, Bauern, Bauern und Stadtarbeiter zu organisieren, um gegen übermäßige Landsteuern und Diskriminierung zu protestieren.",
    "5b560d3606a2a6e8665b0ad6cfb5ab9f"
  ],
  [
    "Kam einmal zum Geburtstagsessen und war sehr enttäuscht - nicht gut und überteuert.",
    "a4bf3cd21af3476fb04b4b450b759bde"
  ],
  [
    "Wenn Sie dort angekommen sind, müssen Sie einfach das Pferd unter dem linken Ohr schlagen und es wieder nach Hause bringen; aber Sie können den goldenen Apfel mitnehmen.",
    "ba73b34ff4d227fa55373bcb477c992d"
  ],
  [
    "Du bist viel stabiler als Chandler.",
    "fd1c28e77d9434a83d7ad28c2fdc75bf"
  ],
  [
    "Dubai bekommt ein neues Bierfestival und eine Blockparty",
    "31f5561e4d86c6aa2addd600692a9c49"
  ],
  [
    "Das einzige Land außerhalb der britischen Inseln, in dem die Titanic jemals vor Anker ging",
    "258e36bf297b6804df6701b5dd47fc5a"
  ],
  [
    "Der Manager entschied sich für Dim Sum.",
    "e4c9b9393331affdadff1be535438572"
  ],
  [
    "Ich weiß, dass es sehr großzügig von mir ist, und sehr viele Leute würden denken, dass ich",
    "1ed17312637b55a7e875124eb1009205"
  ],
  [
    "Ich kann mit der Wahrheit nicht umgehen, wie ein Furz auf eine Kugel",
    "0e761b242360750f213425531143a2db"
  ],
  [
    "Es mag Jahre oder Jahrzehnte dauern, die Zeit wird kommen, in der die Untersuchung ihre Energien sammeln wird, die nicht mehr durch einen Schwarm von Fragen zerstreut sind, die Priorität der Lösung fordern, für den Angriff auf die höchsten Probleme, die jetzt vor uns liegen: Was ist Schwerkraft?",
    "fa5fda3ec9d9c5defd82b94e92dd020e"
  ],
  [
    "Ich ging zum Safeway, um schlechte Milch zurückzugeben.",
    "6c8d9cb07cbe6392a6fe0ec1ec61c8aa"
  ],
  [
    "hoffe euch alle dort zu sehen.",
    "1dba6035a3d1cbbba806b861bc894361"
  ],
  [
    "Es ging aus einer Debatte in Washington darüber hervor, ob die Vereinigten Staaten ihre Rechnungen bezahlen würden oder nicht.",
    "f6c05b557d7733a81b081ece5c8d9215"
  ],
  [
    "Total Runescape Thieving: Lockpicking und Stehlen aus Truhen",
    "b36635aab560b984820129fce4a72109"
  ],
  [
    "Die zuverlässige Vorhersage der Intensität und Langlebigkeit von Tornados bleibt ein Problem, ebenso wie Details, die die Eigenschaften eines Tornados während seines Lebenszyklus und seiner Tornadolyse beeinflussen.",
    "e57b26e101a66c25b6b66691dc6f0c70"
  ],
  [
    "Ich habe ein Rückenproblem und kann meinen Koffer nicht hochheben.",
    "42638e616cff29f8f69836ec835b81d5"
  ],
  [
    "sagte der Botschafter mit vollkommener Wahrheit.",
    "99f44689eae37137a6b48f3897330510"
  ],
  [
    "Ähm... wir bekommen nur dieses Baby zusammen, aber äh, uh das ist alles.",
    "39b40a213c0c92ab91004911db4d6c54"
  ],
  [
    "Einer wurde in Varanasi getötet, als UP Bandh gewalttätig wird",
    "836b6df999c0250e104e5b44a083475b"
  ],
  [
    "Wenn Sie Fakten und Wissen verbreiten, die 411, versuchen Sie diese 4-Buchstaben-Domain, die von der MTA des Staates New York verwendet wird",
    "ab439b48bed0704f3bc38b7030cdae80"
  ],
  [
    "Warum erkennt das menschliche Ohr die Pfeife eines Hundes nicht?",
    "423b099aa0aabaf9aaab263df49d994b"
  ],
  [
    "er berührte das Wasser mit seinen Flügeln und machte silberne Wellen.",
    "3a41dbd4577ecad107ec451e90ab9fac"
  ],
  [
    "Ein Plakat auf einer Ladenfront, das Bild eines gesuchten Mannes",
    "95ceae49356fbb5aad4f1b16cc8a4790"
  ],
  [
    "Die Sicherheitslage in Darfur ist nach wie vor schrecklich.",
    "b9e94e1d0384dd7adb87653d45581a98"
  ],
  [
    "Während wir fahren geht alles super schnell, aber ich fühle mich wie in Zeitlupe feststecke.",
    "5371ae13055f58b6738f27c511fab185"
  ],
  [
    "Aber ich habe noch ein Thema bekommen. Ich nehme ein Modul während des Holi.",
    "d8eb1fcf6623487ba45e60c0c10ae2de"
  ],
  [
    "Die amerikanischen Führer — von Roosevelt über Truman über Kennedy bis Reagan — lehnten Isolation und Rückzug ab, weil sie wussten, dass Amerika immer sicherer ist, wenn die Freiheit auf dem Vormarsch ist.",
    "5615291e864ac589864caee883b17ba3"
  ],
  [
    "Lassen Sie Ihre Mitarbeiter Teil des Entscheidungsprozesses sein.",
    "c2954fd3b2edf9ecb82c25bec5b5722f"
  ],
  [
    "McPherson war einer der vertrauenswürdigsten Berater von Johnson und beeinflusste seine Unterstützung für gleichberechtigte Beschäftigung und Medicare-Gesetzgebung.",
    "9eea081c988c1952fdce9ac6e2bbc96e"
  ],
  [
    "Und das ist eine wirklich gute Sauce.",
    "360cdb8471b7c29d4a5278a1004629da"
  ],
  [
    "Aber in der Mitte des Platzes befand sich ein klarer Bodenraum, auf den der Schatten einer hohen Säule aus rotem Stein fiel, die alle mit Schlangen und Göttergesichtern geschnitzt war.",
    "315ee3e3293bbfc5887dc94c8577f139"
  ],
  [
    "Joey, du willst nicht mit einer schwangeren Frau ausgehen.",
    "d2e472f0ad002bd355399623ff26a458"
  ],
  [
    "Das neue Yoga-Studio ist von Kalifornien inspiriert",
    "6a0cade1f53ea0d5aba4b8304ae047df"
  ],
  [
    "Milwaukees jährliches Lakefront Festival of the Arts findet im War Memorial Center an diesem See statt",
    "f7d540915b38adb98bfdad0f868b79e2"
  ],
  [
    "Was hat der depressive Geist dem Psychiater gesagt?",
    "2e7981ff4456808409de072639e28c51"
  ],
  [
    "Es gab jetzt eine Pause im Diskurs, und bald stieg der Van die",
    "5a457e942c0ec815b787722e49cdd532"
  ],
  [
    "Ich meinte, das ist der Teil des Bandes wo",
    "a3cbb00deb56057ac7d354b6f2a2451c"
  ],
  [
    "Meiner Meinung nach ist die Wertschätzung dieser Maxime und ihrer Anwendung das Unterscheidungsmerkmal von Darwins Arbeit.",
    "2b9d23ded51653a67387184da47f67f4"
  ],
  [
    "Ihre Eltern haben nie etwas entdeckt.",
    "6fbc63431f2d0905cf8d09576aac8ca3"
  ],
  [
    "Ich werde es in einer halben Stunde sehen",
    "fa8287e0b0922758afdd82f4605fb745"
  ],
  [
    "Es ist klar, dass die Forderung und Unterstützung einer verantwortungsvollen Vaterschaft entscheidend ist, um alle Kinder aus der Armut zu befreien.",
    "161475cfc969f457f8c4b1a5bac2af83"
  ],
  [
    "Optionen für höher als Stufe 80.",
    "3b546ac96474c675d5499a395e98c460"
  ],
  [
    "Nynorsk wird von einer Minderheit von 27 Prozent der Gemeinden unterstützt.",
    "f8544e62ce1f1f0d5d88de6ffc2fd0e3"
  ],
  [
    "Als sie den Job beendet hatten, gingen Jerry und der Hauptinstallatmensch und ich um das Haus herum und machten eine letzte Überprüfung, nur um sicherzustellen, dass alles perfekt war.",
    "105af7a3e196e9a5d63773a1a763fbe6"
  ],
  [
    "Also wählten die Leute für König den Mann, der freundlich zu seiner Mutter gewesen war, als sie zum ersten Mal auf die Insel in die große Truhe geworfen wurde.",
    "a6d262f7b2ae78abd89c555421e7bc28"
  ],
  [
    "Du glaubst nicht, dass sie über mich urteilen und mich lächerlich machen werden?",
    "6b09f119583d9b6798432f60e2c0f6db"
  ],
  [
    "TTC-Stationen werden 2017 auf größere Upgrades eingestellt",
    "373c47f81ddf4725c9f52dbe03e0b358"
  ],
  [
    "Erik Eriksons Konzept dieser Art von „Krise“, bei der Sie sich nicht sicher sind, wer Sie sind, ist mit der Pubertät verbunden",
    "add93893011040223f2b910e61e88146"
  ],
  [
    "Wie stellt man Frostschutzmittel her?",
    "a1223ee7890060f64fbd57a860a9deda"
  ],
  [
    "Manchmal bekomme ich immer noch Angst und Furcht aus dem Nichts.",
    "f3944bcd926a89dfb512088577b7ab7e"
  ],
  [
    "Ich habe schon wieder getrunken und gewählt",
    "2fa83614c1c6976dbdf9a1c2468e0444"
  ],
  [
    "Sie sind ungeduldig, eine weitere Kampagne zu beginnen.",
    "666bac76122d43afb0f24bf7e3f7bea3"
  ],
  [
    "Übrigens, ich werde dich nicht verprügeln.",
    "186d6adead0c2334dea08e400e90818b"
  ],
  [
    "Sterne leuchten Sterne hell du bist der einzige Stern, den ich heute Abend sehe.",
    "5e36844fc3bc8a1e2ba64c7e3ae3e7ec"
  ],
  [
    "Heute Abend bitte ich Sie, gemeinsam mit mir eine neue Initiative für sauberes Wasser zu starten, eine weitreichende Anstrengung zur Reinigung unserer Flüsse, Seen und Küstengewässer für unsere Kinder.",
    "fdda831b27cac19cc8d750be3ddcc5d5"
  ],
  [
    "Wählen Sie zunächst Ihr Rennen und Ihren Stil.",
    "d393d7a8fdfd6e834e914ddd0614f2ac"
  ],
  [
    "* Neue kryptografische Unterstützung - verstärkte Verschlüsselungsalgorithmen zur Erfüllung der Sicherheitsanforderungen der US-Regierung und Entfernung von Algorithmen, die nicht verstärkt werden konnten.",
    "75d86255908addd52897f5b7f9c2ed66"
  ],
  [
    "Ein zusätzlicher Bonus bei den Seelöwen war auch, die Robben aus der Nähe zu sehen.",
    "fe65a61d9f7946b2e0fbd58457584bee"
  ],
  [
    "Nach einiger Zeit brachte die Königin Zwillinge zur Welt, zwei kleine Söhne, die wuchsen und wuchsen und für sie eine ständige Freude waren.",
    "630546b368ed1fd05c7e0c352a25a049"
  ],
  [
    "Oh danke, aber hör zu, ich war gerade bei Monica und sie und Chandler hatten einen großen Kampf und sie ziehen nicht ein.",
    "8794cd85ddf9f93a0f0a6847dfc3d106"
  ],
  [
    "TTC\\ Ghost Bus\\ Absturz auf Video aufgenommen",
    "e553304456496e565e368749c912fe2a"
  ],
  [
    "Hergestellt aus Maismehl, kommt es so weich aus dem Ofen, dass Sie es mit dem Utensil im Namen essen müssen",
    "c0c16f5fdd9e3e18f84889b881ff1cc1"
  ],
  [
    "Mein Rat an Männer; heirate jemanden, der enttäuscht sexy aussieht.",
    "2eb59daf71fb9ebd097a34341c1c5495"
  ],
  [
    "Auf halbem Weg nach unten kamen zwei weitere hinzu, und sechs",
    "5ed467803a3b454a115ed7205cd0ee10"
  ],
  [
    "Es spielt keine Rolle, wessen Vater jetzt der reichste ist",
    "9dc306f836066eb60b8d7cb9775f9b3e"
  ],
  [
    "Und wenn die Stunde gekommen ist, kämpfen wir für alles, was Sie wert sind und was Sie schätzen und lieben.",
    "0f0db5776cba9ead79ef78d22452f28c"
  ],
  [
    "Also habe ich von Anfang an getan, was ich hätte tun sollen, und begann Probleme bei der Fehlerbehebung aller Teile meines Setups.",
    "da6d28398c57d0808d01aa1b43874a47"
  ],
  [
    "Wo soll ich auf dich warten?",
    "3836e5e84af08c90e4f74e1b8338c658"
  ],
  [
    "Ich denke nicht, dass es für irgendjemanden in diesem Raum ein Geheimnis ist, dass mehrere Mitglieder des letzten Kongresses, die dafür gestimmt haben, heute Abend nicht hier sind, weil sie dafür gestimmt haben.",
    "4503dd4cae224d2a194434b5f776e32b"
  ],
  [
    "Hol dir ein Schließfach neben deinen Freunden.",
    "30c47bfbedb313ce51822f7bee48a7ff"
  ],
  [
    "In Bezug auf das Verhältnis von objektiver Wahrheit und Gott: „Ich suchte ständig nach Wissen und Wahrheit, und es wurde meine Überzeugung, dass es keinen besseren Weg gibt, um Zugang zu Glanz und Nähe zu Gott zu erhalten, als nach Wahrheit und Wissen zu suchen.“",
    "4ac3c2448dd5e25bb4b2e9ead1d00b5c"
  ],
  [
    "Notwendiger Teppichboden vor dem Urlaub gereinigt.",
    "16f4def3e23aeaace38fa58e032fc566"
  ],
  [
    "Du bringst meine kleine Frau heraus, und es ist nicht leicht, sie mit Erklärungen zufrieden zu stellen, wenn sie feststellt, dass ich mich mit einer ihr unbekannten Frau unterhalte.",
    "a935ec437ff362874f8f2916eb47c215"
  ],
  [
    "Oh ja, wie wär's mit dir und dem „Es tut mir leid!“",
    "0b18a4a21396b843516abad2908dddab"
  ],
  [
    "Die 5 besten neuen Dessertlokale in Dubai",
    "93b8b521501ce19ead208f82c44abd9c"
  ],
  [
    "In der Canal St. befindet sich eine Statue von Ignatius J. Reilly, dem Helden dieses preisgekrönten Romans von John Kennedy Toole",
    "6e2eebc581b5937102d374cb6272c507"
  ],
  [
    "Ich hatte immer ein schwieriges Verhältnis zu meinen Eltern.",
    "cb9932e28dc23acc82a0a10e4b03b4d1"
  ],
  [
    "Nun, die Sache kann nicht gemacht werden",
    "57f3203d14fe7ed9134f88dd3b50d7cb"
  ],
  [
    "Und schließlich hatten Akademien noch nie eine so offensichtliche Berufung, oder zumindest unsere übten einen größeren Einfluss aus.",
    "764273939c0ccd29d61cb6d8061b600b"
  ],
  [
    "Allerdings würde niemand, der bei klarem Verstand ist, jemals in Betracht ziehen, ein professioneller Starcraft-Spieler zu sein, wenn dies der Fall wäre.",
    "93ab07c24d549e495f124f40b01b5b96"
  ],
  [
    "Bin gegangen, weil mir nach dem Film nichts anderes wirklich wichtig war",
    "8072ea37877f6fd1331c17715fe199ed"
  ],
  [
    "Vor drei Jahren wurde sie als eine der schlechtesten Schulen Colorados eingestuft und befindet sich auf einem Rasen zwischen zwei rivalisierenden Banden.",
    "016bb9bfef102e24a9e89faf0b7b5008"
  ],
  [
    "Klicken Sie auf die Schaltfläche .Datei auswählen und suchen Sie nach Ihrem neuen Skin.",
    "dfa3a967336ef85fd8e12ba4116dbb6b"
  ],
  [
    "Die Missionare sind in Weiß als „Symbol für Unschuld, Mäßigkeit und Hoffnung“ dargestellt, während der Papst und der Heide in Schwarz gegossen werden, in der Farbe von „Finsternis des Irrtums und... Trauer über den täglichen Verlust des Imperiums“.",
    "e57f55f342341dadd7961eacb04af62a"
  ],
  [
    "Das war kein Problem, und obwohl es nicht während der normalen Besprechungszeiten war, traf Garden Party Flowers besondere Vorkehrungen für mich, damit ich mich persönlich mit ihnen treffen konnte.",
    "4e7f388f4b390e2f307ce4c1eae2fdfc"
  ],
  [
    "Dann nahm die Prinzessin ein großes silbernes Becken, bedeckt mit seltsamen schwarzen Schildern und silbernen Figuren.",
    "78c6f9a8fda744c368716c4f300725ba"
  ],
  [
    "Ich bin so froh, dass du kommen konntest, denn ich habe einen echten EC-Notfall.",
    "db79db82c94535aa819ab50ae49979f9"
  ],
  [
    "Wohin gehen diese Navratri; die große Frage",
    "e9948ad450d2090123904555dd0eb96f"
  ],
  [
    "1982 ernannte dieser König Dali Marquis von Pubol; er zog dann in das dortige Schloss.",
    "4c2ea1ac03cc73b60008d66a8c728b34"
  ],
  [
    "Ich hatte Mühe, Hühner dazu zu bringen, sich zu treffen.",
    "8d18a97fee2ee868e4ce578ca5c08f67"
  ],
  [
    "Wir saßen immer noch auf dem Boden und verglichen die Notizen, als ich plötzlich wieder zur Normalität zurückkehrte.",
    "91f52149789ea0215737b5251767693a"
  ],
  [
    "Und ich benutze sie aber ich verblasse",
    "00901c3e208fb06e1e7ea5eb451a8caa"
  ],
  [
    "Herr, die Natur und alle Umstände dieses Handels sind uns jetzt offen gelegt; wir können uns nicht länger auf Unwissenheit berufen, wir können uns ihm nicht entziehen; es ist jetzt ein Objekt, das vor uns gestellt wird, wir können es nicht passieren; wir können es verschmähen, wir können es aus dem Weg werfen, aber wir können uns nicht abwenden, um zu vermeiden, es zu sehen; denn es wird gebracht jetzt so direkt vor unseren Augen, dass dieses Haus über die Richtigkeit der Gründe und Grundsätze ihrer Entscheidung entscheiden und gegenüber der ganzen Welt und ihrem eigenen Gewissen rechtfertigen muss.",
    "0159ac72a8d38a5e7f72c7007793af4b"
  ],
  [
    "Dies wurde durch einen Kurs über die Geschichte des frühen Islam weiter gefestigt, insbesondere über die Spaltung zwischen Schiiten und Sunniten und den Ereignissen, die dazu führten.",
    "cc663d4e362fffd9651a58a336d689df"
  ],
  [
    "Im Fischladen mit Mama Lor.",
    "287485ced8e5a8165ced9fa247e65e23"
  ],
  [
    "Als ich mein Amt antrat, hatten wir ein einjähriges Defizit von über 1 Billion US-Dollar und prognostizierten Defizite von 8 Billionen US-Dollar für das nächste Jahrzehnt.",
    "71abd33da4ba4a21307727a0649bc289"
  ],
  [
    "Denken Sie an relevante Qualifikationen, die nicht in der Anzeige aufgeführt sind.",
    "f84f6a8be31cb1e4980639c12057f235"
  ],
  [
    "Es wurden gehobene Viertel wie der Bridle Path in North York, die Gegend um die Scarborough Bluffs in Guildwood und der größte Teil des Zentrums von Etobicoke wie Humber Valley Village und The Kingsway gebaut.",
    "beaea77e177043e70b68fd980ad952a7"
  ],
  [
    "Unsere Kellnerin hat großartige Arbeit geleistet, um uns mit unseren Speisen und Getränken am Laufen zu halten.",
    "b576cf8a5c0e5520f8306dc173eec23e"
  ],
  [
    "arme Babys; wo kommst du?",
    "eff371ccf01007c149ee7400dd74bb64"
  ],
  [
    "Aber weißt du, ich könnte eine Hand gebrauchen, um mich fertig zu machen.",
    "ec80781c7d9316c6d998612e87e9ff5d"
  ],
  [
    "12 großartige Brunch-Ziele vor den Toren Dubais",
    "3ac8821d54f13fae50a6f32c0964994c"
  ],
  [
    "Blume hier zu sehen (das passt in die Kategorie)",
    "75029cb20058f1f4f9714e9ad1c5d562"
  ],
  [
    "Wissen Sie, was wieder mit Stil kommt?",
    "e5cca46a8079f640dd8d24cb8d6dea94"
  ],
  [
    "Die ganze Atmosphäre war voller Trostlosigkeit.",
    "81b27a970927f437882129bb81dc5064"
  ],
  [
    "Und heute Abend lebe ich, ist kein Dollarzeichen",
    "618ce3f2f7f51aaf41a554f5356a7233"
  ],
  [
    "In späteren Jahren, nachdem er Lamarck gelesen hatte, schrieb Darwin 1859 Lyell:",
    "f8df291076f6f102f9a9bf908a38fb01"
  ],
  [
    "Die Truppen nahmen dies als Stichwort, und sie hatte etwa 250 Truppen, die alle starben und über sie lachten.",
    "201aa2f1f60d4312b7635988180b5e55"
  ],
  [
    "Wovon redest du im letzten Teil, ich verstehe nicht!",
    "51ec9aeca19b265e5d06975a20d2c6dd"
  ],
  [
    "Aber täuschen Sie sich nicht: Dieser Krieg endet und alle unsere Truppen kommen nach Hause.",
    "205718a8cee5cabfaa3a1b4592113b31"
  ],
  [
    "Navigiere nun zu dem Ordner, den du heruntergeladen hast.",
    "0f177dec7add8c0f0b3bca4fe7008d5f"
  ],
  [
    "Buchtgiebelhäuser, die hauptsächlich in der Altstadt von Dubai zu finden sind, sind ein charakteristisches architektonisches Merkmal der Stadt.",
    "99a0e67573d05ab9f83a43335031d2fa"
  ],
  [
    "Ich erwarte mehr von einem so schönen Haus.",
    "ef631f8021d1a01703b4b8f31351e006"
  ],
  [
    "Prinz Darling brüllte vor Wut, als er das hörte; aber es war noch schlimmer für ihn, als er den großen Platz vor seinem eigenen Palast erreichte.",
    "65cce82af79f200b26d121d2c236fb4f"
  ],
  [
    "Ruf mich an, wenn du mehr weißt.",
    "50054e852a1ffc3ac3953569d276c35b"
  ],
  [
    "AISA widersetzt sich US-Angeboten zur „Versklavung“",
    "ad5a1e71baa03085c669f0d71ddf3bd9"
  ],
  [
    "Am 8. Juli 1776 wurde es im Turm der Independence Hall erklingen lassen",
    "1fd578e56aa1d43d8ff057058a99c15a"
  ],
  [
    "Jemand hat gerade eine Flasche Omega-3-Kapseln nach mir geworfen.",
    "ac8c6213c5d68691b27c05ce08242479"
  ],
  [
    "wenn es nicht so klar zu mir sprach wie ein Peeper Cud sprach und es sagt,",
    "9c87c1b1b3ff5e49309b2b78d70c9e76"
  ],
  [
    "Was wäre, wenn ich diesem Haus zeigen könnte, dass es in einem zivilisierten Teil Europas, zur Zeit unseres Heinrichs VII., Menschen gab, die tatsächlich ihre eigenen Kinder verkauft haben?",
    "f8e616677dc09565d6207b66a8046887"
  ],
  [
    "Es würde nicht wirklich erwarten, dass sich die Eigenschaften oder das Timing des Auslösers ändern, aber es wird den Abzug knackiger und leichter machen.",
    "dcbc93f538c5a03e3aec7d17a0522181"
  ],
  [
    "Ok, dann komme ich nach einer halben Stunde zu dir nach Hause",
    "e38824b27171b17ba5ea68bfd6729089"
  ],
  [
    "Steven und Josefina sagen mir, dass sie fast 8.000 Dollar pro Jahr an Einkommenssteuern zahlen.",
    "e6096343a7b49c07c2e2327d1e0f6a9a"
  ],
  [
    "Muster instabiler und intensiver zwischenmenschlicher Beziehungen",
    "8d488982b33f41efb5b12b603a6b1e8d"
  ],
  [
    "1.535.444 Menschen (40,5% der Bevölkerung) lebten in selbstgenutzten Wohneinheiten und 2.172.576 Menschen (57,3%) lebten in Mietwohnungen.",
    "54cf06631cf3f247eb782a3a8f49f22e"
  ],
  [
    "Bloody Mary's sind sehr scharf und kosten sonntags 6 US-Dollar, Wing Wednesday ist ziemlich gut, Taco Tuesday mit $5 Margs enttäuscht nie.",
    "f189251ca98be75b0f0b1dd207308c25"
  ],
  [
    "Mal sehen, ob sie keinen Ring an ihrem Finger hat, der aus einem meiner Haare besteht.",
    "b43a49d18b8f74f444f05c2745081c3e"
  ],
  [
    "Hey, wie hältst du dich?",
    "83a20ae247c408ca2ac5a80a436c5019"
  ],
  [
    "Octroi geht in den nächsten Tagen",
    "dd142376d26f0d883e0a098d15d64ee1"
  ],
  [
    "Ein amerikanischer Urologe soll einen sehr wichtigen Teil dieses französischen Führers besitzen, der am 5. Mai 1821 starb",
    "e8622058b45297232bdcc8ffe16c48be"
  ],
  [
    "Wie viele Surrealisten braucht man, um eine Glühbirne zu wechseln?",
    "a487b0874fb503e888b3a2c8eb617d82"
  ],
  [
    "Nur im Garten des Selfish Giant war es noch",
    "a59606507b704d3e96302418e29eb8fc"
  ],
  [
    "Wir haben jedoch zusätzlich festgestellt, dass einige kleine Variationen vererbt werden.",
    "d4d692d2ca8ffc0691f72afd555f8762"
  ],
  [
    "Zu diesem Zeitpunkt sagte Microsoft, dass sie Exploits in XP patchen würden.",
    "c21adba594236a4bee4985d5dde25878"
  ],
  [
    "Warum haben wir jemals eine solche Freundschaft weggeworfen?!",
    "38ee3fcdb3a69da7f6961dc44b67f8c2"
  ],
  [
    "Sie wurde mit starker parteiübergreifender Unterstützung verabschiedet.",
    "cd147353348de03269ae414d2b47cbb3"
  ],
  [
    "Wenn du willst, bring eine gute Rüstung und ein Schwert mit.",
    "1337e18f60e8a2a62b7c7dc6617a3b7e"
  ],
  [
    "In den ersten Postsystemen der Vergangenheit sind viele Wahlen von der Wählerdemografie „vorbestimmt“, viele Wähler wählen nicht, weil sie wissen, dass es keine Rolle spielen wird.",
    "c281d66b034aa0943acdf8dd2af55f90"
  ],
  [
    "Ich glaube, ein sehr süßes Mädchen namens Jadalyn wollte sicherstellen, dass mein Freund seinen Eiskaffee genoss, falls sie dachte, sie hätte es falsch gemacht.",
    "b5a978c778f00226fcdd4262b89f6840"
  ],
  [
    "Tatsächlich hatte er das Fernglas aus geschnitztem Elfenbein gefunden, das Prinz Ali in den Arabischen Nächten auf dem Basar in Schiraz kaufte.",
    "a248361d003bf57ffb3aa6748fc69d01"
  ],
  [
    "Vielleicht wenn ich nicht kommando gehen würde...",
    "f5eb9cec89e53083adf1b90f02fe2a76"
  ],
  [
    "Major der Armee unter 25 Toten in J & K",
    "88951fc2ff7d418971814f01b840b9e4"
  ],
  [
    "Anzahl der Seiten einer Wabenzelle oder einer Schneeflocke",
    "8c8990935acd4f78fca0cdeba4bc3f94"
  ],
  [
    "Habe gerade einen Anzug aus Kakteen gekauft. Ich sehe ziemlich scharf aus.",
    "1a584005a391122d4f742304cc0408a8"
  ],
  [
    "verletztes Herz, als Zwischenspiel zwischen seinen ernsteren Auftritten bei",
    "df0aa866f40433a7557039a92303544a"
  ],
  [
    "Daddy bitte hör auf zu schreien, ich kann den Sound nicht ausstehen",
    "76529c9f003e54760b456e120542e679"
  ],
  [
    "Wenn bestimmte Variationen auftreten, wie klein oder groß sie auch sein mögen, die von gewissem Nutzen sind, können sie sich rechtzeitig in die Art einpflanzen; wenn sich auch andere nützliche bestimmte Variationen hinzufügen, wenn ihre Anwesenheit weitere eindeutige Variationen in die gleichen Richtungen sicherstellt, ist der Fortschritt sicher.",
    "7331c5b52d789663809813a586093033"
  ],
  [
    "Eine US-amerikanische Fluggesellschaft der Nimitz-Klasse beherbergt meiner Meinung nach etwa 5.000 Mitarbeiter (und derzeit sind 10 von ihnen im Einsatz.",
    "01c742b8630969baa29bc09a557d1952"
  ],
  [
    "Manchmal lässt uns die Zeit das Lächeln vergessen, und manchmal lässt uns das Lächeln von jemandem die Zeit vergessen.",
    "139960bc6bf718d8bdc744417b46ac13"
  ],
  [
    "Aber dies ist keine gewöhnliche Zeit, und bei all den vielen Aufgaben, die unsere Aufmerksamkeit erfordern, glaube ich, dass wir heute Abend aufgefordert werden, uns zu konzentrieren, uns zu vereinen und zu handeln.",
    "e5ef9ac2c403af1597cdafa9c994cb93"
  ],
  [
    "Planen Sie eine Vielzahl von täglichen Aufgaben ab.",
    "dfb2d1ab4241a28dc010784c493d467b"
  ],
  [
    "Der ehrenvolle Mahātmā (Sanskrit: „hochseelig“, „ehrwürdig“) wurde 1914 erstmals in Südafrika auf ihn angewendet und wird heute weltweit verwendet.",
    "1b5c8fa9f1fe6c29a5daabd964524f15"
  ],
  [
    "Die Pommes schmecken frisch geschnitten.",
    "a510776a134937a65e68134324d804bf"
  ],
  [
    "Lass uns abwarten, antwortete Beauty.",
    "ed0542c6623ae81b289c8f434227d40d"
  ],
  [
    "Oh Schatz, wir sind jetzt nah dran, aber du würdest die Jahre der Nugies und Wedgies und Flying Wedgies und Atomic Wedgies nicht glauben, und... Dort geht der Bund tatsächlich über deinen Kopf.",
    "caf937a513247b2e751404642e317be1"
  ],
  [
    "Auf der Ostseite Dubais könnte ein riesiger neuer Park gebaut werden",
    "9189cac0963e24fee3fc651a7a528968"
  ],
  [
    "Gehen Sie an dieser Kette nach Ihren Wünschen und bestellen Sie einen Mustard Whopper, der Mayo durch das gelbe Zeug ersetzt",
    "d9dbe0a5876a9d2c70e203c43f7b7b53"
  ],
  [
    "Ich glaube, an Halloween werde ich dieses Jahr in alle Hospize und Seniorenheime gehen und Friedhofstapeten aufhängen.",
    "46e9d65dc6b04629b4bb977cb9365013"
  ],
  [
    "Beauty-Porträts in der Art von Sully.",
    "abbf283e67eadd0a6a6fa1ed88b11079"
  ],
  [
    "Ich fange eine oder vielleicht zwei Brassen",
    "5891633fea6c166035751de884f09a0a"
  ],
  [
    "Meine Kollegen sollten auch zur Kenntnis nehmen, dass der Sicherheitsrat in der Resolution aufgefordert wird, eine Kapitel-VII-Mission für Darfur — eine mit einer angemessenen Anzahl gut ausgebildeter und ausgerüsteter Soldaten — so schnell wie möglich zu genehmigen, damit die NATO-Truppen keine unbefristete Mission durchführen.",
    "2b2cff73eff04def9d710ae93c444ac0"
  ],
  [
    "Sie ist vielleicht nicht die schlauste Gesprächspartnerin, aber sie hat eine Sache, die sie für einen einsamen männlichen Menschen unwiderstehlich macht.",
    "9774b5f353edf51d5639c37bb9b1e475"
  ],
  [
    "Da meine Freunde einen Agenturjob machen, bekamen viele von ihnen mehr Nachhilfelehrer als Studenten",
    "7891509728588ae167de1826ab42598f"
  ],
  [
    "Wir müssen unsere Waffengesetze verschärfen und die bereits in den Büchern stehenden besser durchsetzen.",
    "8b7ca1ac16465bab84c0c190ba69a81a"
  ],
  [
    "Essen Sie ein protein- und ballaststoffreiches Frühstück.",
    "5e57ad9c7c42de24f43074cbac981925"
  ],
  [
    "Die Stadt wurde am 4. September 1781 vom spanischen Gouverneur Felipe de Neve offiziell gegründet.",
    "7bc77d839275c1a3a9e5e01233eb0908"
  ],
  [
    "UPDATE: Bei nachfolgenden Besuchen war die Hot Pig Pizza auch großartig.",
    "732d0c53f69b014e9875fea7401077bd"
  ],
  [
    "Der Südwind sagte: Ich bin es, und sie hätte den Prinzen haben sollen, der in der Burg lebt, die östlich der Sonne und westlich des Mondes liegt.",
    "eb041633aa234a9d888f57e9c080607c"
  ],
  [
    "Ja... Was ist das Ende dieses Satzes?",
    "fc81822713d13e78d5170bd355a062bd"
  ],
  [
    "Eröffnung der beliebten Friseurladenkette in Vancouver in Dubai",
    "b0b5a0022e24d01be3c8b14f5b5d373c"
  ],
  [
    "Ein Bereich im Central Park, der dem Andenken an John Lennon gewidmet ist, ist nach diesem Beatles-Song benannt",
    "e8e8d22d8b5826155ff2ba0c0c4ec2bf"
  ],
  [
    "Ich wusste früher, wie man diese kleinen kohlensäurehaltigen Süßigkeiten zubereitet, aber dann vergaß ich es.",
    "fcd9bd9a99b49b2908c7cfee46644f16"
  ],
  [
    "vom Squire unterzeichnet und ging; und am nächsten Morgen erzählte Netty dem",
    "b174a77aac2281b6c4938c737139c256"
  ],
  [
    "Und jedes Mal, wenn ich denke, dass ich schlafen kann, muss ein Narr anrufen",
    "32bd7290291c8bb0e6496a11cb4fd094"
  ],
  [
    "Ihre Könige werden niemals zum Krieg gezwungen, von dem wir nach öffentlichen Prinzipien, nach nationalem Ruhm hören können, geschweige denn von der Liebe ihres Volkes.",
    "1d03fa4b7c83dcdf8f3c10a6e05891b8"
  ],
  [
    "(Sie wissen das wahrscheinlich, aber viele Leute wissen es nicht, also stelle ich es für Leute heraus, die gerade erst anfangen)",
    "69c6f1196175564a57a30d91feb23f61"
  ],
  [
    "hey ich habe einen job lobang für dich.. interessiert an einem vermesser job??",
    "1d1dfb12a23a52c2751f75100eb0125b"
  ],
  [
    "Diejenigen, die uns hierher geschickt haben, um ihnen zu dienen - die Millionen Amerikaner, die heute Abend zuschauen und zuhören - erwarten dies von uns.",
    "695cec70bda081d8911b79e5f0084b24"
  ],
  [
    "Klicken Sie auf das Münztelefon ganz links.",
    "445f615ae30f01032bb0de1a2103e21d"
  ],
  [
    "Kristeva im Fokus: Von der Theorie zur Filmanalyse Berghahn Books.",
    "195253e8c98200a3fbb3966868bb0f8f"
  ],
  [
    "Und ein paar süße Mädchen waren drinnen, als ich reinging.",
    "11acd8f4b9d37781ad4eae64f3fc219d"
  ],
  [
    "Der Botschafter ordnete sofort eine üppige Kollation an, der der König voll gerecht wurde; und seine Majestät wurde der königlichen Kammer gezeigt, als er sich über Müdigkeit beklagte.",
    "3691ba61f72d9e79ccec1d19cfde1c83"
  ],
  [
    "Natürlich erinnere ich mich an unseren Kuss.",
    "10b81c41bae79f3d555e7df665e18c78"
  ],
  [
    "Leuty Lifeguard Station bei Sonnenaufgang",
    "b17fef6a6d7f0121f216de25d8e63339"
  ],
  [
    "Berühmter Nachname des 1879 geborenen Antistalinisten Lev Davidovich Bronstein; man könnte sagen, er war heiß darauf...",
    "c647cc9e49685187d72410ca5d918a1e"
  ],
  [
    "Ich habe ein paar Probleme mit dem Auto... hauptsächlich, weil ich es mir nicht leisten kann, Benzin hineinzufüllen.",
    "287258e6aa49bf86d52b6b4109995dd5"
  ],
  [
    "Dann hörte der Hagel auf, über seinem Kopf zu tanzen, und der Nordwind",
    "0fb9682695066b2e008e2d4ce62c7f1d"
  ],
  [
    "Wenn wir dann annehmen, dass zwei der neuen Arten von Individuen im Durchschnitt überleben und sich zufällig paaren, wird es in der nächsten Generation acht geben (in Wirklichkeit werden nur sechs der acht diesen Charakter zeigen).",
    "3a559938f805f6262706fbd2335fa461"
  ],
  [
    "Züge nach London sind an diesem Tag ausgesetzt.",
    "e6536d06c52e36863e4ff419de2ca91f"
  ],
  [
    "Sie geht zu der Lavendel-Ling-Sache, also gib ihr keinen Grund zu bleiben lol",
    "8be632c9163570bc503ec13308ad6195"
  ],
  [
    "In mehr als drei Jahrzehnten, noch vor dem Ausbruch der Großen Rezession, hatten massive Veränderungen in der Technologie und im globalen Wettbewerb viele gute Arbeitsplätze der Mittelschicht beseitigt und die wirtschaftlichen Grundlagen, auf die Familien angewiesen sind, geschwächt.",
    "dc20ae622c7cbc2d35089bfbba18ef26"
  ],
  [
    "Hilf dem Kind, mit Beleidigungen umzugehen.",
    "f3f3464ec722cc47b326dd94303e3e07"
  ],
  [
    "Los Angeles, historisch die Heimat der Chumash und Tongva, wurde 1542 von Juan Rodríguez Cabrillo zusammen mit dem Rest dessen, was Alta California werden sollte, für Spanien beansprucht.",
    "811abc7eb8b6655d493774b29d5e5390"
  ],
  [
    "Die Musik war gut, ich bevorzuge den Hip-Hop der alten Schule gegenüber dem Trap-Zeug, aber hey ich bin 40 und fabelhaft.",
    "cb6b41a45d7ee846015933d34e78f379"
  ],
  [
    "Nicht so lustig wie Ihre eigene, sagte Prinz Hyacinth zur Fee; aber, Madam, ich bitte Sie, die Aufmerksamkeit auf unsere Nasen zu lassen — so wie sie sind — und gut genug zu sein, um mir etwas zu essen zu geben, denn ich verhungere und mein armes Pferd auch.",
    "962c1e4428d02ff6e13966fe67f57e86"
  ],
  [
    "Ähm, leichte Planänderung.",
    "ea2e44236df0a014550ebb29ac12cf27"
  ],
  [
    "KPCC wird Guttedar bitten, den Ausbruch zu klären",
    "a3550a7734d3bbef43017e9f7bc1ed8f"
  ],
  [
    "Dieses Synonym für „Drogerie“ stammt aus dem Griechischen und bedeutet „Druggistenarbeit“",
    "647d895fc32efc63fa2817333d6ff1cf"
  ],
  [
    "Besorgt dieses Weihnachten, als unser Legastheniker Office Junior einen geheimen Satan organisiert hat.",
    "fcdcf8bbd0fc2067117527eece9b35e3"
  ],
  [
    "denn um die Wahrheit zu sagen, fühlte ich mich besonders verwirrt, und wenn ein Mann",
    "d37207b164211069daf23fdf80a48dc4"
  ],
  [
    "Vergesst eure Pops, lasst uns etwas IHOP holen",
    "6a6b3070d78544d8817ce5c948ecc335"
  ],
  [
    "Aus diesem Grund müssen wir ein anderes offensichtliches geologisches Paradoxon formulieren - nämlich, dass die kontinentalen und ozeanischen Gebiete zwar dauerhaft sind, in einem anderen jedoch in ständiger Bewegung waren.",
    "6f4383ee18511719bce9eb5516593a71"
  ],
  [
    "Ich bin jetzt ein paar k verschuldet und arbeite hart daran, auszusteigen, während ich mit mysteriösen Schmerzen in der Nähe meiner Hüfte und Fibromyalgie zu kämpfen habe, und einem SO, der mit seinem ersten Cousin schläft (ich habe es zu spät herausgefunden und kann mich nicht bewegen, bis ich an meinen Schulden arbeite).",
    "6a1b2739a766f01eb59590154f3591a7"
  ],
  [
    "Alles lor bis 2 u. Dun etwas zu teuer kaufen.",
    "9e087ac79cfaf61b4d1596122a965d90"
  ],
  [
    "Wir sollten voller Ehrfurcht und Freude über das sein, was sich über dem Horizont befindet.",
    "47c813f76cbd15ab918c45f8d3d89108"
  ],
  [
    "Verpflichte dich, genug Bewegung zu bekommen.",
    "b49dfb271066cb0e356c53c1b675b815"
  ],
  [
    "Zitronensaft enthält etwas mehr Zitronensäure als Limettensaft (etwa 47 g/l), fast die doppelte Zitronensäure von Grapefruitsaft und etwa die fünffache Menge an Zitronensäure in Orangensaft.",
    "dc2010a16851b9d3ce417b4fd2917294"
  ],
  [
    "Versteh mich nicht falsch, jedes Gericht für sich allein war herrlich.",
    "e9da29038bd34991c02e8bf25f098a5e"
  ],
  [
    "Der König müsste ihn in den Trainer kommen und an der Ausstrahlung teilnehmen.",
    "8fcdef7c852bc87da6715df8b5c99b87"
  ],
  [
    "Okay, also ähm, da diese Videokamera-Sache nicht geklappt hat, dachte ich, dass ich dir nur eine kleine Vorschau geben würde.",
    "c34b2a1945a147bc289c2f895bc4120b"
  ],
  [
    "Haus der Woche: 421 The Kingsway",
    "01e25853f5a32c231fe4a749283de94e"
  ],
  [
    "Das Hotel in Burr Oak, Iowa, in dem dieser Autor des „Little House on the Prairie“ kurz lebte, ist ein Museum",
    "ed58cbf7fb250f9d7676effa0e71aa0b"
  ],
  [
    "Was ist schlimmer als ein Witz über Mist?",
    "742515999ad063180e10f50359ef36e1"
  ],
  [
    "tierisch und mehr als ausreichend abscheulich, ihre Wahrhaftigkeit gegenüber",
    "1960181f428d2e361f81b095df0397f8"
  ],
  [
    "Er rannte in die Stadt und wanderte auf der Straße herum",
    "28577001141eab16ca543e1256b69cd8"
  ],
  [
    "Haben wir in den letzten zwei Jahren nicht eine Aufregung erlebt, deren Schande wir für unwahrscheinlich hielten wie die des Gestells, der Prüfungen wegen Hexerei oder des Menschenverkaufs?",
    "11cd6f5cc7cecb7fd542bd0b57a20863"
  ],
  [
    "Der Körper des Jungen erlaubte Diablo jedoch nicht, seine volle Kraft zu entfalten.",
    "895387ebdd8ccda7b1ea571e928b5e35"
  ],
  [
    "Ich sitze hinten auf der E-Kreis-Bühne.",
    "cf15f28a9cc02b287631a45b6ce9b9d0"
  ],
  [
    "Sie sind sehr stolz auf das, was sie in Bosnien tun, und wir sind alle sehr stolz auf sie.",
    "a8c6ae964ed6146631be624ef2d83bd8"
  ],
  [
    "Lassen Sie Ihr Notarbestätigungsformular von einem aktuellen Notar notariell beglaubigen.",
    "ed1b922f0ddc8e929c9e88a9054b7654"
  ],
  [
    "Guron soll bei der Ankunft von Petroc nach St. Goran abgereist sein.",
    "6e1437d5aa0ce56ea286c7b4fa9543c8"
  ],
  [
    "Der Service war schon immer großartig und das Essen war frisch, lecker und einfallsreich.",
    "debfb4fb0d8f9dd60fd2dec5be5b334b"
  ],
  [
    "Sie waren wirklich so glücklich wie der Tag lang war.",
    "d6138a03eb52520d7cafb77d774b0ada"
  ],
  [
    "Äh ja, eigentlich habe ich vor ein paar Monaten an dich gedacht.",
    "d1bf48a1664cf782aebee421b9cbe1f0"
  ],
  [
    "Meister eines unversöhnlichen Mediums",
    "617faea68e70932ba9cb3858fb610297"
  ],
  [
    "In vielen Städten „Jeopardy!“ führt in diese Schwestershow",
    "94d88dd492e4e13f948a65fba8c372a8"
  ],
  [
    "Diejenigen, die zählen können und diejenigen, die nicht zählen können.",
    "b1a076beb6575b5450e55306697b139f"
  ],
  [
    "Als ich auf die Straße gehe, merke ich jedoch, dass ich überhaupt nicht mehr mit meinem Körper verbunden bin: Er geht ohne mich über die Straße davon.",
    "7c630372c4037f18e692ed29d98cdf86"
  ],
  [
    "Nachdem sie entschieden hatten, welche Krieger sterben sollten, brachten diese Mädchen sie zu Pferd nach Walhalla",
    "7a23599717cb946abd3885baadd56e29"
  ],
  [
    "Nur um in deiner Nähe zu sein, Baby",
    "d82a2199b2dcf1ac88bc58c2d07f256f"
  ],
  [
    "Finden Sie heraus, was das Problem ist, und besprechen Sie es mit ihr, bevor es an der Grundlage Ihrer Beziehung nachlässt.",
    "ef144c961025d73dda3e0e898444c06d"
  ],
  [
    "Würdest du bitte Erbarmen mit mir haben",
    "6450a01c03721891ec48f9381e7ba37b"
  ],
  [
    "Planen Sie Ihre Route im Voraus, wenn es einen bestimmten Ort oder Bereich gibt, an dem Sie Ihr Datum zeigen möchten.",
    "53fb90130e07383d2671d11cc952dd31"
  ],
  [
    "Flüsterte auf Wiedersehen, als sie in ein Flugzeug stieg",
    "fa3089eae4d4cacd0d8bbd4269e76a76"
  ],
  [
    "Wie zu der Zeit, als sie das Gras versteckt haben",
    "6abee28f87afc4a6e12e9969112b1b01"
  ],
  [
    "Dieses lautmalerische Wort geht Kunst, Fly & Gun voraus",
    "79a75d40664ad105066a67b69950e1c9"
  ],
  [
    "Während seiner Tätigkeit als Krankenwagenfahrer wurde er am 8. Juli 1918 in Fossalta di Piave, Italien, verletzt",
    "d300430190ff69c08b41952cf400ebb4"
  ],
  [
    "Sag Hallo und sag ihr deinen Namen.",
    "33f8cfe0f6d2b64a3e6023b09e6b40f7"
  ],
  [
    "Oh es ist in Ordnung, es ist in Ordnung... ja",
    "aee1b18c76a176cfc80c6b56a98869cb"
  ],
  [
    "Er sagte „bitte geh nicht weg“",
    "15082d2e295fba9c3ea14e6e5c8a0391"
  ],
  [
    "Es bringt mich dazu, heute Abend auszugehen",
    "d64ed685ccd79745400d7542f5132b97"
  ],
  [
    "Die Geheimnisse all meine tiefsten Ängste",
    "e2c4fd2fa15a3384ac0b2e91f5ccfb43"
  ]
]