[
  [
    "Aber du musst es im richtigen Kontext betrachten. Ich werde das Ende nicht preisgeben.",
    "f31fd669bcd2312791afcbf4532def8b"
  ],
  [
    "Der Sempre Vivas-Nationalpark (Parque Nacional das Sempre-Vivas) ist ein Nationalpark im Bundesstaat Minas Gerais, Brasilien.",
    "51e15544b093e859787a06ab0d921d80"
  ],
  [
    "PEKING — Im März diskutierten Wissenschaftler und politische Entscheidungsträger auf einem Treffen in Peking, das von der Initiative for Policy Dialogue der Columbia University und der Chinesischen Central University of Finance and Economics organisiert wurde, über die Reform des internationalen Währungssystems.",
    "4aac3ab5209922a1e2223f7a3cf40a3b"
  ],
  [
    "Ich wusste nicht, wie es heißt, also bin ich so froh, es endlich aufgespürt zu haben.",
    "344a30bc217352030b6fcb3013d49434"
  ],
  [
    "Daher ist es wichtig, die FuE-Anreize von den Arzneimittelpreisen zu trennen und den Austausch wissenschaftlicher Erkenntnisse zu fördern.",
    "5bff85692a4dd67cc4ec304feb64c55e"
  ],
  [
    "Das Justizministerium ist für die grundlegenden familienrechtlichen Regeln verantwortlich, einschließlich des Sorgerechts und der persönlichen und wirtschaftlichen Bedingungen von Kindern.",
    "a6f3e94ef97c409a9b3bd1aeebfa34cb"
  ],
  [
    "Ursprünglich umfasste der Wahlkreis die Bezirke Salzwedel, Stendal, Osterburg, Gardelegen und Klötze.",
    "6e925f108a04bb32e63bbf39211bbfad"
  ],
  [
    "Ende des Jahres wird ein Treffen der EU-Außenminister und ihrer Kollegen von den sechs Partnern die bisherigen Fortschritte bewerten und Leitlinien für das weitere Vorgehen geben.",
    "be2ccd53fb12f4530964e685a879d108"
  ],
  [
    "In den frühen 1990er Jahren litt Schweden unter einer enormen Rezession, die durch eine Immobilienblase und eine Bankenkrise ausgelöst wurde.",
    "612b02bd8cc577590c61e86ed42c1aea"
  ],
  [
    "Zwei sind für Jungen und eine für Mädchen.",
    "2aa9349b89478241a9a674292cc9f786"
  ],
  [
    "Geschichten verflechten sich, Charaktere kämpfen, schließen Freunde, täuschen sich gegenseitig, haben Sex... Dank an das immer wundervolle Rampling sowie Bouquet und Viard, aber das war's.",
    "adf762c335afff242ce79e05bf1fe535"
  ],
  [
    "Weil Ben (Taylor) auf der Suche nach den Mädels war.",
    "0b80351d899fd2536cf68d2ff014a572"
  ],
  [
    "Der Board empfahl, die an UNPROFOR gelieferten Erdölprodukte unverzüglich mit den im Rahmen dieses Vertrags geleisteten Zahlungen abzustimmen, um geeignete Maßnahmen zu ergreifen",
    "2507cdbc1e6284e461838146a4a2e42c"
  ],
  [
    "Er fügte hinzu, dass der Kree-Skrull-Konflikt hauptsächlich ein „Hintergrund und eine mythologische Grundlage“ für den Film sein würde.",
    "eaafeccc193d7f14b983494b492cda77"
  ],
  [
    "Ich frage nicht nach einer PBS-Miniserie, aber hätte ein Zweiteiler jemanden getötet?",
    "10a6694569daf7e98acc2b07c1bf0bc5"
  ],
  [
    "Es hat mich umgehauen, so herzzerreißend und echt.",
    "36a8927f77161b210a6baeccbf6e8e43"
  ],
  [
    "Aktivisten werden auf eine harte und weitreichende Politik drängen, aber die Länder, die sich Sorgen um ihre wirtschaftliche Vitalität machen, werden weiterhin starken Widerstand entgegensetzen.",
    "d30d2fa9c8e5b2b107c7674dc5546371"
  ],
  [
    "Wir alle müssen verstehen, dass die Rettung unseres Planeten, die Rettung der Menschen aus der Armut und die Förderung des Wirtschaftswachstums ein und derselbe Kampf sind.",
    "4010caacf6a7b451dc7ea6be208d6f8f"
  ],
  [
    "5. Es geht aus der Kommunikation hervor, die Abdesalam Yassin, der Gründer und spirituelle Führer der th",
    "01dbf00e5d8b1a468becaf981c66d077"
  ],
  [
    "Die Seabee Underwater Demolition Teams waren während des Zweiten Weltkriegs Schwimmer, aber die Nachkriegszeit wechselte zu Tauchern.",
    "5cec4c0e81948e7f9afcc7b9e30d4a79"
  ],
  [
    "Ziemlich lustig, wie die Kommentare zu diesem Film durchweg bergab gingen, füge jetzt meine hinzu.",
    "05908f5c27e0ef000b5faa94e0d62957"
  ],
  [
    "In dieser im Grunde unnötigen Fortsetzung ziehen der frisch getrennte Ben (Ritter) und sein kleiner Hellraiser Junior (Michael Oliver, der nie wieder Bildschirmzeit braucht) in eine neue Stadt, die von willigen Junggesellen befallen ist.",
    "dfd2ea815f3c114fecf16401dc94b453"
  ],
  [
    "Abhilfe für die sich verschlechternde wirtschaftliche Situation Afrikas war die Unterstützung bei der Ausbeutung seiner ungenutzten Ressourcen und die Finanzierung von Entwicklungsprojekten",
    "950a1f92e5058a47134c52b5005f0d7e"
  ],
  [
    "Al Pacino war einst ein Schauspieler, der in der Lage war, eine Rolle zu spielen, ohne ständig auf Obszönitäten zurückgreifen zu müssen.",
    "c9b80bb937ed136eb228d196db3550d1"
  ],
  [
    "Das Parlament arbeitet auch an einem neuen Fernsehgesetz, um zu verhindern, dass politische Parteien den Fernsehrat politisieren.",
    "99e877b77c26381bf951f2df5e7b3126"
  ],
  [
    "4. Es war bedauerlich, dass die Bibliothek Dag Hammarskjöld aus Sicherheitsgründen nicht in der Lage war, ihre geplante Rolle als Kulturzentrum zu erfüllen.",
    "cf14a963a2bfe98bd16c3fd2141cf1ea"
  ],
  [
    "Nob Hill ist bekannt für seine vielseitige Mischung aus überwiegend lokalen Unternehmen und wurde als „das Herz der Route 66-Kultur von Albuquerque und auch als das angesagteste, funkigste Einzelhandels- und Unterhaltungsviertel“ beschrieben.",
    "4d5f66a26420fa43bdd3ef25df924de8"
  ],
  [
    "Ich gebe zu, dass es nicht großartig ist, aber es gibt gerade genug Dialoggags, und natürlich Babs unter der Dusche und geht mit dieser ikonischen Pfeife zu ihrem Hintern und später einem schnellen Abreißen ihres BHs.",
    "9273b6e9daca7fd382f307cacc88165b"
  ],
  [
    "Im Gegensatz dazu werden Partnerschaften gestärkt, wenn Unternehmen und Regierungen ihr gemeinsames Interesse an dauerhaften, für beide Seiten vorteilhaften Verträgen anerkennen, die stabile Einnahmequellen aus Projekten gewährleisten.",
    "bc4025e577e164c564226793f4f752ec"
  ],
  [
    "Er trainierte und praktizierte als Rechtsanwalt, der 1945 von Inner Temple in die Anwaltskammer berufen wurde, bevor er mit dem Schreiben begann.",
    "f7a1c68b5a1c34e3b59d696ff5f45adb"
  ],
  [
    "Spaß für alle.",
    "b4848d3149d1d96ac8abcd9ce0976090"
  ],
  [
    "Die Bank verfügt jedoch noch nicht über ausreichende Mittel, um den dringenden Bedarf dieser Länder zu decken, und musste die Unterstützung für einen kleinen Bruchteil der Ströme rationieren, die effektiv und zuverlässig genutzt werden konnten.",
    "7a16c6f7cd36d425abff474dd6577765"
  ],
  [
    "Iafrate war dafür bekannt, künstlerisch zu sein, und ein Leutnant fragte, ob er ein Seabee-Insignien im „Disney-Stil“ machen könne.",
    "f6d8f688d9566a21624ba37a86079965"
  ],
  [
    "Stimmungsstabilisatoren sind die Behandlung der Wahl und können je nach Medikament potenziell signifikante gesundheitliche Komplikationen hervorrufen, die die renale, endokrine, hepatische, immunologische oder metabolische Funktion beeinträchtigen.",
    "9e7eeb8fd22b53a7667e5f841f72193e"
  ],
  [
    "„Die Höhe der Mittel für Wissenschaft und Technologie als generisches Gebiet ist begrenzt und macht nur einen kleinen Prozentsatz der gesamten Systemressourcen der Vereinten Nationen für Entwicklung aus.",
    "4395f40d02a4c280766fed2e3b5267ba"
  ],
  [
    "Juli 1855 — 2. Juli 1916) war ein US-amerikanischer Bogenschütze, der an den Olympischen Sommerspielen 1904 teilnahm.",
    "a55ccd4cb68e620e703ddd9cfc970511"
  ],
  [
    "Im Inneren des Mannes werden außerirdische Embryonen entdeckt - er ist der Gastgeber für eine schreckliche Alien-Invasion!",
    "3c7cf493757f59f90880f5fe821881f2"
  ],
  [
    "Die Bilder erinnerten mich an einen zweitklassigen Fernsehfilm, einen zufälligen weißen Hund als Ersatz für Dogmatix, peinliche BBC-Kostüme der 60er Jahre usw. Hauptsächlich habe ich jedoch das Gefühl, dass sich die Charaktere im Film nicht so verhalten haben wie die Charaktere im Comic, und deshalb fühlte ich mich nie bereit, auch nur zu versuchen, den Armen zu vergeben. das Aussehen des Films.",
    "edbc71742b0facc3f3dfb785a8fdae63"
  ],
  [
    "Er wurde am Medgar Evers College der City University of New York ausgebildet und schloss sein Studium an der Cornell University mit einem Abschluss in Arbeitsbeziehungen ab.",
    "b7973e910f2afcba9a93b94cd471d536"
  ],
  [
    "Die Geschichtslehrerin Frau Tingle scheint es auf die Schülerin Leigh Ann Watson abgesehen zu haben, die ihr Herz darauf hat, ein Schreibschulstipendium zu erhalten.",
    "6681f4612e5b136e93085bc1561fa776"
  ],
  [
    "Ich denke, Disney hat versucht, Christina Ricci und Doug Doug (oder welchen albernen Namen er auch hat) zu Stars zu machen, aber sie halten Hayley Mills und Dean Jones im Original keine Kerze vor.",
    "83100b51bc682938bac89935548bd821"
  ],
  [
    "In einer anderen Rezension wurde „vorhersehbar“ erwähnt - und das ist fast eine Untertreibung.",
    "1ff86f62d4adb39c10ecddc569a024f9"
  ],
  [
    "Aber das liegt daran, dass der Schriftsteller Tabori Yul als konfliktbehafteten russischen Offizier tatsächlich die Art von Konfliktlinien für russische Offiziere gegeben hat, die echter Literatur würdig sind und echte Bedeutung und Pathos enthalten.",
    "7ea7a8bcb52c70fdc5c012dd5d23106f"
  ],
  [
    "Ich beehre mich, hiermit den Text eines Schreibens von S.E. Hassan A. Hassanov, Außenminister von Aserbaidschan, wie er per Telefax eingegangen ist, zu übermitteln.",
    "31280bd363f7b4de0afaa391aadacc2c"
  ],
  [
    "Ich schätze mich glücklich, dass ich einen wunderbaren Film mit zwei wunderbaren Schauspielern gesehen habe.",
    "ccf79a9bb7228eabd7e6f3df88b8ba1e"
  ],
  [
    "Die Aktivitäten fallen auch in den allgemeinen Kontext des Unterprogramms 3, Umweltmanagement terrestrischer Ökosysteme und ihrer Ressourcen, des Programms 16, Umwelt, des mittelfristigen Plans für den Zeitraum 1992-1997, in der überarbeiteten Fassung (A/47/6/Rev.1).",
    "b43a3f2fe56ee396fc386ff839305ae4"
  ],
  [
    "Sie ist nicht nur nicht viel auf dem Bildschirm, sondern nichts, was ihr Charakter tut, ist für die Handlung wesentlich.",
    "23a3e863985de7540a9b92d09a47b0ff"
  ],
  [
    "Gegen Ende seiner Karriere im einstimmigen Glengarry Glen Ross hat er tatsächlich einen ähnlichen Charakter viel besser gemacht.",
    "b57205f1078ca5fdfe149780ddcc997a"
  ],
  [
    "Wenn Sie mich bitten würden, die besten Filme aller Zeiten auszuwählen, würde dieser Film zusammen mit Streetcar Named Desire aus dem Jahr 1951 auf einer kurzen Liste stehen.",
    "f771d32820b56a582e003698bd30eadf"
  ],
  [
    "Im Geschäft meines Vaters gibt es keine Kleidung mehr, die meinen Bruder und mich während unseres Studiums unterstützen sollte.",
    "3ce6da8c578052e886fcc57aeaf06e42"
  ],
  [
    "Darüber hinaus wird der politische Stillstand bei der Haushaltsanpassung wahrscheinlich fortbestehen, unabhängig davon, ob Barack Obama oder Mitt Romney die Präsidentschaftswahlen im November gewinnen.",
    "3cc6646509349ad83ba3007197c388f8"
  ],
  [
    "2. In drei ansonsten konstruktiven und nützlichen Berichten über das „Recht auf freie Meinungsäußerung“ (e/CN.4/Sub.2/1990/11, e/CN.4/sub.2/1991/9, e/CN.4/sub.2/1992/9), die von den Sonderberichterstattern Louis Joinet und Danilo Türk für die Unterkommission erstellt wurden, wird keinerlei Bezug auf die größten Frage der Meinungs- und Meinungsfreiheit unserer Zeit: Die Rushdie-Affäre.",
    "47d86021c049b218eeeb20ed74eae950"
  ],
  [
    "warum haben die Charaktere das getan?",
    "4c7ed09b387ed21e4ab3968c7f732a2a"
  ],
  [
    "In Brasilia befanden sich das Militärkommando und die 11. Militärregion unter der Leitung von General Nicolau Fico in einer verwirrten Situation, in der viele Offiziere die Autorität der Regierung ablehnten.",
    "4c66039c2323d593f5a1fc86dde3ac4e"
  ],
  [
    "Der Film hatte zahlreiche Elemente zu seinen Gunsten, wie die Chemie zwischen Diego Luna und Alice Braga, die so greifbar war, dass ich dachte, die Leinwand würde anfangen zu funkeln, einen großartigen Soundtrack und wunderschöne Orte.",
    "cc94fd3c7104bb228141b2ee0a98f719"
  ],
  [
    "Der Film wird vollständig von Jamie Foxx unterstützt, der an den meisten Dreharbeiten teilnimmt, und seine Bewegungen auf der Bühne sehen aus, als wäre er eine Reinkarnation von Ray Charles.",
    "460b73682402054013981d58d17c5b9a"
  ],
  [
    "Zum großen Teil dank der Leistungsfähigkeit von Impfstoffen ist die Zahl der Kinder, die vor dem fünften Lebensjahr starben, trotz eines starken Anstiegs der Weltbevölkerung von 20 Millionen im Jahr 1960 auf 6,9 Millionen im Jahr 2011 gesunken.",
    "bb7fede8d42728e448423e7393fe2f8c"
  ],
  [
    "Im Anschluss an die Beschlüsse des EZB-Rates, in denen unter anderem geeignete Vorkehrungen zur Aufrechterhaltung des derzeitigen Rotationsmechanismus mit dem UNDP gefordert wurden, und vorbehaltlich zufriedenstellender Finanzmechanismen zur Deckung der in diesem Zusammenhang möglicherweise entstehenden Verbindlichkeiten des UNDP, gelten die folgenden Bestimmungen für in Bezug auf das Personal des UNDP, das zum 1. Januar 1994 zu den Vereinten Nationen abgeordnet wurde:",
    "f67c9c29201f80150585debb669b5d0e"
  ],
  [
    "Eine der vielen stillen Komödien, in denen Stan Laurel vor seiner Zusammenarbeit mit Oliver Hardy mitwirkte, „Mud and Sand“ ist ein Ho-Hum-Hokum.",
    "870241dca8aae0216c33fb35d89edb0a"
  ],
  [
    "Eine Holzpuppe eines ermordeten Jungen fällt in die Hände der achtjährigen Tochter eines Anwalts.",
    "2203bc98face6069c3cb891d57d91545"
  ],
  [
    "Es ist an der Zeit, dass die Welt Wladimir Putin als das anerkennt, was er ist: einen Mann, der Russland wieder in den Schatten bringt.",
    "dbd3d0feeda1206f90d739d3a76c9fd5"
  ],
  [
    "Die Politik der erzwungenen Segregation und Assimilation wirft ernsthafte Menschenrechtsprobleme für die Subjekte ethnischer Ingenieurprogramme auf, und einige Formen der Trennung können auf eine Weise verletzt werden, die nicht sofort ersichtlich ist.",
    "56c1f250cfb75612fb539f3fd291388c"
  ],
  [
    "Wie bei der Dreyfus-Affäre wird eine so erbärmliche Verzerrung des Gesetzes in Propaganda letztendlich ein noch tieferes Schamgefühl hinterlassen, das Generationen überdauert, nachdem Budanovs Anhänger jegliche Glaubwürdigkeit verloren haben.",
    "207a8350565da8173d0f25173f36ccff"
  ],
  [
    "7. 6. ersucht die Agentur, als Empfänger und Treuhänder der Sonderzuweisungen für Zuschüsse und Stipendien zu fungieren und diese an qualifizierte palästinensische Flüchtlingskandidaten zu vergeben;",
    "d011aa26abde5a343e3302b632fb58ac"
  ],
  [
    "In der Literatur ist Gheorghiu am besten als Essayist bekannt.",
    "11a928be1319d7e37d55753df69ad004"
  ],
  [
    "Ich kann mich nicht wirklich erinnern was er war, also wen interessiert das wirklich?",
    "cb531a064528f3ea52b2e5247a468287"
  ],
  [
    "Warum ist sie nicht in Nr.",
    "12bc5560dace09eb25c5f00a5bce8b58"
  ],
  [
    "Stellen Sie sich eine Zusammenkunft von Textilunternehmern vor, die 1800 darüber debattieren, ob Dampfmaschinen zur Mechanisierung ihrer Baumwollfabriken eingeführt werden sollen",
    "3db7925a97c18992b6b5c029527b7879"
  ],
  [
    "4. 9. beschließt, den Punkt „Verhältnis zwischen Abrüstung und Entwicklung“ in die vorläufige Tagesordnung ihrer neunundvierzigsten Tagung aufzunehmen.",
    "6d8eccaf41bb7aee46091f7ee99b1a38"
  ],
  [
    "Als er nach Schweden zurückkehrte, unterschrieb er bei IK Brage, wo er zwei Saisons blieb, bevor er 3 Jahre lang zu GAIS wechselte und über 50 Auftritte für den Verein machte.",
    "b38e2fa6840b2d1d313b3fb2d360a8a9"
  ],
  [
    "Ich erinnere mich, dass ich in den 80ern Schach gegen Computer gespielt habe und es war nicht allzu schwer zu gewinnen.",
    "f265ca10c850a2152e628065d2d003bb"
  ],
  [
    "Giovanni Bisignani, der Leiter der International Air Transport Association, einer Industriegruppe, kritisierte den Shutdown und sagte, dass keine Risikobewertung vorgenommen worden sei.",
    "77442bab14cf83ce840903e6f9f0ab55"
  ],
  [
    "Die vorläufige Mission unterstrich auch die wichtige Rolle der nationalen Nichtregierungsorganisationen beim Schutz der Menschenrechte in Guatemala und wies darauf hin, dass die Überprüfungsmission eine enge Beziehung zu ihnen pflegen sollte.",
    "1e5756c5cf2b81b2e57035af09612fe4"
  ],
  [
    "Jemand versuchte QotD zu beleidigen und nannte es einen 1,5h-Musikvideoclip.",
    "03d485c12f86e1b10d81a196821e86dd"
  ],
  [
    "Zusammenfassend würden sich die geschätzten Kosten für die Vereinten Nationen von MICIVIH für den Zeitraum Februar bis Dezember 1993 auf 13.183.500 USD belaufen, gegenüber einer Verpflichtungsbehörde von 19.112.600 USD.",
    "014a583d7285307f257effa5bf3523b1"
  ],
  [
    "Geben Sie Daniel Clemens ein, der anfängt, Cop zu spielen... Wenn Sie zwei plus zwei zusammenfügen, ergibt sich ein B-Film, in dem „B“ für langweilig steht.",
    "e04bab90e84ab5fd7b54c9da3c1d85d1"
  ],
  [
    "Das Bild der ehemaligen Cyberman-Frau, die weinende Geräusche macht, als sie ihr Spiegelbild sah, nachdem sie ihre Emotionen wiedererlangt hatte, wird für immer bei mir bleiben.",
    "d734822aa190676ecabaf353b587863b"
  ],
  [
    "Die Fähigkeit der internationalen Gemeinschaft, diese Gefahr zu erfassen und schnelle und dauerhafte Lösungen zu finden, wird unser gemeinsames Überleben bestimmen.",
    "2c058b234727ca39eac6367cf5990e39"
  ],
  [
    "Nachdem Dillon Read Capital Management sowohl 2005 als auch 2006 Gewinne in Höhe von 1,2 Milliarden $ jährlich verbucht hatte (30% Jahresrendite), wurde Dillon Read Capital Management im Mai 2007 geschlossen, nachdem ein Verlust von 3% auf den UBS-Eigenkonten im ersten Quartal dieses Jahres zu Reibereien innerhalb von UBS geführt hatte (der externe Fonds war während des gesamten Zeitraums profitabel).",
    "824417f1b2383a661de7ef1f53ef7f5b"
  ],
  [
    "Dem Haze-Universum mangelt es an Details und Atmosphäre, das Gefühl, „sie müssen sich wirklich beeilt haben, um das zu beenden“, ist immer da.",
    "9bd4277efad25a20651c46ce5a78c83b"
  ],
  [
    "Und manchmal ist das alles, was ein Film sein soll.",
    "c40cd0ab81a64806ea0efbf3d645aabd"
  ],
  [
    "Mein kleines Land ist stolz darauf zu wissen, dass unsere Stimme dazu beigetragen hat, dieses böse System in Südafrika zu stürzen.",
    "d4e14b05970e15b8f1907f3bfa80bfd9"
  ],
  [
    "Aber ein amüsantes Ende.",
    "1db794f4690013ce43ef74430bc3bff0"
  ],
  [
    "OXFORD — Am Anfang und am Ende der Länderliste in Newsweeks jüngster Titelgeschichte „The 2011 Global Women's Progress Report“ werden Bilder von zwei verschiedenen Welten wiedergegeben.",
    "b05e2e86d9fac2cd161729bb285d3b9f"
  ],
  [
    "Der Fünfte Ausschuss werde auf seiner neunundvierzigsten Tagung im Lichte einer Überprüfung des Arbeitsprogramms, die zu den oben genannten Schätzungen des zuständigen zwischenstaatlichen Gremiums führt, und eines weiteren Berichts des Beratenden Ausschusses, insbesondere zur Frage des Haushaltsverfahrens, auf die Angelegenheit zurückkommen. die vom Beratenden Ausschuss in Ziffer 4 seines Berichts angesprochen wurde.",
    "e721f9a3852022a180cb9a46bb7f1ac8"
  ],
  [
    "1910 wurde Grayson mit Daniel James Mahony bei der Vorbereitung eines Papiers über „Die Geologie der Bezirke Camperdown und Mount Elephant“ (Nr.",
    "f9beadead9359308267709f495f6cb07"
  ],
  [
    "Als ich diesen Film heute sah, hatte ich das Gefühl, dass dieses Ding ungefähr 10 bis 15 Minuten vom Beginn der Geschichte an fehlte.",
    "613900b432be7a6080cc36871dba760c"
  ],
  [
    "1. Die beiden Vertragsparteien fördern die Entwicklung freundschaftlicher und gutnachbarlicher Beziehungen zwischen ihnen und verstärken ihre wirtschaftliche Zusammenarbeit in allen Bereichen, einschließlich des Wasserressourcenmanagements.",
    "fe223b3082bedd3c5d69c208834f1c5f"
  ],
  [
    "Nachdem ich das Original nicht gesehen hatte, vermutete ich, dass es sich um das Poseidon-Abenteuer handeln könnte, da es offensichtlich auf einem Schiff in Not war.",
    "79fed4f63e73fab19a13299aeda37e6b"
  ],
  [
    "Sie genießen den ganzen Tag zusammen und am Ende des Tages lernt der Schüchterne, dass es im Leben mehr gibt als seine übliche routinemäßige Monotonie.",
    "0bc950c58a7643a6b94614af6cd9dac1"
  ],
  [
    "Viele Frauen beispielsweise verlassen schlecht bezahlte Jobs, um Fähigkeiten zu erwerben, die Türen zu höher bezahlten Stellen öffnen.",
    "57aa870a3c69f9fe25aa916379b6d2f1"
  ],
  [
    "unter Hinweis auf die Resolution 1990/15 des Wirtschafts- und Sozialrats vom 24. Mai 1990, in deren Anhang anerkannt wurde, dass Gewalt gegen Frauen in Familie und Gesellschaft allgegenwärtig ist und sich über Einkommens-, Klassen- und Kulturbereiche erstreckt und mit dringenden und wirksamen Schritten einhergehen musste, um ihre Häufigkeit zu beseitigen,",
    "dd0a37d3662c7d20092fb52108390c0e"
  ],
  [
    "Sie ist die einzige Schauspielerin mit echten schauspielerischen Fähigkeiten (Debra, Schätzchen - hör auf, diese billigen D-Grade, direkt zu Videofilmen zu machen... vielleicht ändert sich das mit dem kommenden Film Whitepaddy.) Sie macht ein paar Witze (zum Beispiel wenn einer ihrer Vorgesetzten auftaucht und sie fragt, mit wem sie spricht, schreit sie an ihren Computer und sagt „Verdammt, Charlie!“) Ich habe ihm ein 4/10 gegeben... eine 4 nur wegen Debras guten schauspielerischen Fähigkeiten.",
    "928b2051136827909f3c7d48de7e1108"
  ],
  [
    "Ansonsten ist diese Scheindokumentation eine sehr faule Abzocke von BLAIR WITCH PROJECT.",
    "996c4899d80658fb2b4806ee22bbd551"
  ],
  [
    "„Arial“, 2013)",
    "abf3c69eeeb9e4566206ba052e467c8d"
  ],
  [
    "Das habe ich gesehen, als ich zwölf war.",
    "06f10f6c87b10c3407db7909499887e8"
  ],
  [
    "Spanien nimmt bei der Bekämpfung des Hungers eine globale Führungsrolle ein, indem es Ende Januar die Staats- und Regierungschefs der Welt nach Madrid einlädt, um",
    "02ba670aefc97bc8dade48dc3cb96034"
  ],
  [
    "verurteilt alle Angriffe auf UNOSOM II-Personal und bekräftigt, dass diejenigen, die solche Straftaten begangen oder angeordnet haben, einzeln für sie verantwortlich gemacht werden;",
    "30d8bf7caaf5128d49a0bbeca954234b"
  ],
  [
    "Schließlich bilden Sicherheitsbündnisse und -garantien nur Trennlinien mit den damit verbundenen Sicherheitsherausforderungen.",
    "d274e265cafc5f3b89de64c1b94a5644"
  ],
  [
    "a) Bereitstellung substanzieller Unterstützung für den behördenübergreifenden Ständigen Ausschuss und Überprüfung der Situation in den Ländern und der operativen Einschränkungen;",
    "38587bec1e1be707ed0117c9ed350f34"
  ],
  [
    "Überhaupt nicht.",
    "c6808ab4c4db24c21273f07f5a7bf8d8"
  ],
  [
    "Eine Konferenz über Sicherheit und Zusammenarbeit im Mittelmeerraum und im Nahen Osten (CSCM) könnte schnell zu einer",
    "20a8318e0aa646e6337271f104623ad0"
  ],
  [
    "Seit 1993 regelmäßig aktualisiert und aktualisiert.",
    "fe02931160aa5ff4c10276fc086f7577"
  ],
  [
    "in der Islamischen Republik Iran das Gesetz der Bestrafung für Rassendiskriminierung Propaganda (1977).",
    "e0d3bdc80dc0fa75a84241ca26da01c0"
  ],
  [
    "Ich habe lange nicht mehr so viel gelacht - oder einen so unfähig gedrehten Film gesehen!",
    "9883f3c42a84c3df53750131c6d1f129"
  ],
  [
    "Ich kannte den Namen dieses Films erst, als ich ihn auf dieser Website nachgeschlagen habe, aber ich habe vielen Leuten (insbesondere meinen Enkelkindern) erzählt, dass Filme keine grafischen Details enthalten müssen, um Sie zu erschrecken und eine starke Wirkung zu hinterlassen.",
    "71f18414b2f8a8fa7c96d2f2ec86eb34"
  ],
  [
    "Größere Transparenz und eine systematischere unabhängige Bewertung der Regierungspolitik könnten jedoch ein sehr hilfreicher Schritt zur Lösung des fortwährenden Rätsels übergroßer Defizite sein.",
    "08e3db34179bdc3fc1615773dbba4458"
  ],
  [
    "Sexuelle Gewalt wird nicht nur von einigen Militärs als „normales“ Nebenprodukt des Krieges angesehen, sondern auch von Streitkräften, einschließlich aufständischer Gruppen, in einigen Regionen als Mittel zur Einschüchterung einer Zivilbevölkerung eingesetzt, die sich in politischer Opposition gegen die fraglichen Streitkräfte befindet.",
    "3e15d7d21c4fb00482230470e69a3e0c"
  ],
  [
    "Die uneingeschränkte Zusammenarbeit und der gute Wille der irakischen Regierung bei der Durchführung des Plans werden ausschlaggebend dafür sein, inwieweit die Kommission verpflichtet sein wird, sich auf ihre Rechte zu berufen und darauf zu bestehen.",
    "f3abe5e20bba2c74bf3f25534a210a73"
  ],
  [
    "Für den amerikanischen Sektor bauten Seabees Pfeiler und Wellenbrecher in Mulberry A ein. Es war ein temporärer Hafen, bis französische Häfen befreit wurden.",
    "326f945843a2f0920b8ad0f3a5d99601"
  ],
  [
    "Es ist nicht ganz, einhundert Prozent schlecht.",
    "67197598cb4326a2e6173480fdc74fd0"
  ],
  [
    "Außerdem lachen Sie nicht über das Baby, weil es eine Deformität oder Krankheit hat.",
    "5f658fcc0fd6fb35e988a63a29ad2550"
  ],
  [
    "Mit 2 Stunden ist dieser Film ein bisschen zu lang, aber trotzdem gut.",
    "b45737193811cd95bd12fe8e6e709d2b"
  ],
  [
    "Und je weiter dies verbreitet wird, desto mehr Frauen werden eine politische Rolle anstreben, die ihren wirtschaftlichen Einfluss widerspiegelt.",
    "2f081b45baf18dca1b45db04efa784a5"
  ],
  [
    "Brom-Fischer wurde am 16. Juli 1908 in Coesfeld, Deutschland geboren.",
    "bb66cf26b339cb7852b45354527a9456"
  ],
  [
    "Bei 1852 und 1854 sichteten NATO-Kämpfer auch einen zweiten und dritten Hubschrauber am Boden (innerhalb von 5 Kilometern vom ersten).",
    "2d896aa0c7ddff82b4dc90328db87751"
  ],
  [
    "Auch wenn die Entwicklung die Bedingungen verbessert, würde die Reduzierung der CO2-Emissionen langfristig immer wichtiger werden, da die Auswirkungen des Klimawandels schwerwiegender werden.",
    "b78a4fd8f4f6414853fdc052ab348efe"
  ],
  [
    "Sie bezeichnen sich selbst als „konservative Republikaner, die sich dafür einsetzen, die Republikaner zu ihren historisch-konservativen Wurzeln zurückzubringen, indem sie gleichgesinnte Republikaner landesweit mobilisieren“.",
    "08b025f4378cbbc1343bcc7847881993"
  ],
  [
    "Die gesamte Charakterentwicklung war eindeutig auf nicht englischsprachige Rollen ausgerichtet.",
    "04c2fca8d67ce7ec37040b62835f4df6"
  ],
  [
    "Die Tschechoslowakei und Jugoslawien entstanden, weil ihre Bestandteile nicht als lebensfähige unabhängige Staaten angesehen wurden.",
    "4dd52c4fe44d2520b038566af97e3ff6"
  ],
  [
    "Carlson sammelte 42.180$ und gab 42.798$ aus.",
    "c56f8439150a583c852828799bdeb40c"
  ],
  [
    "Und in einer Zeit innerer Not und diplomatischer Isolation wurde das Vertrauen der nordkoreanischen Führung durch ihre Position gestärkt",
    "a30784845ea5d8755196c3d741e260cb"
  ],
  [
    "Gleiches gilt in Fällen, in denen das Überprüfungsgremium die Aufnahme des Namens eines Mitarbeiters in das Register empfohlen hätte, wenn nicht eine Stelle nicht verfügbar gewesen wäre und eine geeignete Stelle innerhalb der betreffenden Organisationseinheit vor Abschluss der Beförderung unerwartet frei geworden wäre. trainieren.",
    "834bc9cedbebd93cc33c91cd88138cf6"
  ],
  [
    "1760 wurde ein neuer Turm am West End errichtet.",
    "12d872c1d67b4299f66f78be962232ef"
  ],
  [
    "Sie hat dem Film wenig hinzugefügt.",
    "9c30ee5fbc756c060e8c10612dd6d218"
  ],
  [
    "Larson wurde auf der San Diego Comic-Con 2016 als Danvers angekündigt, wobei Boden und Fleck im April 2017 als Regie beauftragt wurden.",
    "314478ed4cd5b92280bccb8d2114b6f8"
  ],
  [
    "Das erste Mal, dass ich von Guest House Paridiso gehört hatte, war in der... „Waschraum“, nachdem ich gerade Fight Club gesehen habe.",
    "757949d9f0b4516111c8bddd13a5e06b"
  ],
  [
    "Putins Anwälte werden diese Entscheidung rückgängig machen; die Partei wird Zellen oder Komitees in jeder Fabrik, jedem Unternehmen, jeder Militäreinheit, jeder Universitätsabteilung usw. haben. Durch das Charisma und die Parteidisziplin des Führers integriert, werden die Parteimitglieder das verwüstete Land leiten und vereinen.",
    "af790b601f5e8b150f095c4de66856ba"
  ],
  [
    "Ich bin ein großer Fan surrealistischer Kunst, aber dieser Film von Bunuel (mit einigen Ideen von Dali) hat mich kalt gelassen.",
    "19d3f087189224050f1d84a387eaea29"
  ],
  [
    "Diese Klasse „B“ („C“?) Film spielt im östlichen Teil der Vereinigten Staaten, ebenso wie Orson Welles hervorragende Radioadaption vor 67 Jahren.",
    "bbc6bbf5e6962ebcf808387d6ab265ec"
  ],
  [
    "David Suchet ist weiterhin nahezu fehlerfrei wie Poirot und (wie andere darauf hingewiesen haben) der andere Star dieser Show ist Monica Dolan, die als Miss Gilchrist sicherlich nicht besser werden könnte.",
    "3659063534d9e54e5b39f708ebad68da"
  ],
  [
    "Ein solches Ziel ist nicht nur in der Charta verankert, sondern auch fest in dem gemeinsamen Ziel verwurzelt, den internationalen Frieden aufrechtzuerhalten und internationale Streitigkeiten mit friedlichen Mitteln zu lösen.",
    "f09e51eacd4bfb578345927cb60c119f"
  ],
  [
    "Seine Aufgaben werden von den Special Action Patrols (PAES) unterstützt, die Aufgaben des Schutzes und des Schutzes der Bürger erfüllen.",
    "2c4e3809b6b76f037cd9cbd3a4536a67"
  ],
  [
    "Gut ist auch, dass es eine Weile dauert, um zu wissen, wer der Mörder ist... aber als ich herausfand, war ich nicht so überrascht.",
    "4857d0601c0e9aa410e7cf3320000794"
  ],
  [
    "Strategische Falken sind jedoch offen für praktische Schnäppchen und Kompromisse - wenn die Umstände stimmen und die Sicherheitsüberlegungen dies in ihren Augen rechtfertigen.",
    "7b01215611f3612edd07c00d68247ab5"
  ],
  [
    "Die Auswirkungen sind wirklich schlimm - nicht einmal TV-Standard.",
    "b7d9742a476827a3faae4d4fa010fb2a"
  ],
  [
    "vor 60 Jahren (als Zweiter Weltkrieg), 90 Jahren (wie im Fall des Völkermords an den Armeniern) oder sogar 600 Jahren (wie die Schlacht im Kosovo 1389).",
    "6fe2855db2c0b34dbe2242ddff2644d7"
  ],
  [
    "von den Menschen getroffene Länder bringen sich endlich dazu, schmerzhafte Kürzungen in ihren Staatshaushalten vorzunehmen.",
    "ea4592bf25558d5f2f3768bc606f684c"
  ],
  [
    "Eine interne Umfrage mit einer Fehlerquote von 5,6 Prozent, die von National Research Inc. für Walbergs Kampagne durchgeführt und am 28. Oktober 2010 veröffentlicht wurde, ergab, dass Walberg Schauer mit 13 Prozentpunkten anführte.",
    "4316800b4375b47947916a0feea86f28"
  ],
  [
    "Es besteht auch kein großes Risiko für große, zukünftige korrigierende Preisschwankungen, da alle Preise bis auf wenige vollständig liberalisiert sind.",
    "938fecbb039b94807a839a5c59780dba"
  ],
  [
    "Schendel sammelte 6.451$ und gab 6.651$ aus.",
    "3bb33437f2fdfbff6bc88495f165d4e9"
  ],
  [
    "Ich sehe mir keine Alternative zu Verhandlungen vor, wenn der Frieden als Ziel, das von allen in Angola erreicht werden soll, herrschen soll.",
    "f7e1e8eb76bf9348d878fba79436c733"
  ],
  [
    "Der Renault Espace verfügt über eine adaptive Radartempomat und eine aktive Notbremsung.",
    "c38f4f56bae4d0148633cfd6346087ce"
  ],
  [
    "Ich habe den Anfang zweimal gesehen, konnte KEINEN Sinn daraus machen, und es hat mich den ganzen Film gestört.Und er ist der Gute?",
    "56b6030f74242db26227453e5a94face"
  ],
  [
    "Die Spielerei dieser Paramount Komödie von 1934 sind sozusagen die sechs Comedy-Darsteller, die zu drei Mann-und-Frau-Teams gepaart sind, die alle zusammen auftreten.",
    "d3070806c72916a7e3639ee90d39648f"
  ],
  [
    "4. Die metropolitane Landwirtschaft in einer sich schnell urbanisierenden Welt kann auf kleinen Landmengen qualitativ hochwertige Produkte liefern.",
    "6ab3240c02963fee504bab958c4aeddf"
  ],
  [
    "Die Konfliktparteien einigten sich in Genf nach einwöchigen Verhandlungen unter der gemeinsamen Schirmherrschaft von ECOWAS, OAU und den Vereinten Nationen darauf, den Frieden im Land wiederherzustellen.",
    "ff57c1a1f12fadf94061d81db060a8fb"
  ],
  [
    "Er ist als „gelber Stein“ bekannt und kommt in Nordamerika vor.",
    "118b3da1d1b36c81317b9c2b0289ffe5"
  ],
  [
    "Gib mir eine Pause.",
    "296da4bff2ceb9c333113af26cf8cabd"
  ],
  [
    "Sehr zu empfehlen, 9/10.",
    "6993819f0ecfbc27019ecb536f377c1a"
  ],
  [
    "Letztere würden weiterhin eine wichtige Rolle spielen, indem sie im Mittelpunkt der Diskussionen über Themen stehen, die indigene Völker betreffen.",
    "7b65cad76dd157ad2bb1a31981b5211f"
  ],
  [
    "Die Tatsache, dass es nicht auf Englisch ist, ist höchstwahrscheinlich der letzte Schliff.",
    "e0e08c82783b92a14d0fc401a444d4f7"
  ],
  [
    "Darüber hinaus wurde festgestellt, dass sich die Erwerbsbeteiligung von Frauen statistisch signifikant positiv auf die Energieaufnahme von Kleinkindern auswirkte.",
    "d624e400c0eff7e0ed0becdc5e2b4e13"
  ],
  [
    "Der private Sektor kann weniger ausgeben und mehr sparen, aber dies würde unmittelbare Kosten mit sich bringen, die als Keynes Paradoxon von bekannt sind",
    "f44c064fe3397a75999df326ca972fe8"
  ],
  [
    "Der Republikaner Mike Rogers, der 2001 sein Amt antrat, war der Amtsinhaber.",
    "1b7e82cb260724aeca961db8b7a48ef8"
  ],
  [
    "Es wird kein Haftbefehl erlassen, und die betroffenen Personen werden länger als die gesetzlich vorgeschriebene Polizeigewahrsamsdauer, die 48 Stunden beträgt und einmal verlängert werden kann, in Gewahrsam gehalten, insbesondere in Polizeistationen.",
    "c210a6154c40d1a38b94c1c60e0b2c56"
  ],
  [
    "Andere Bestattungen, darunter mehrere aus dem Bezirk Panyu, wurden in den 1880er und frühen 1900er Jahren auf Geheiß der Poon Fah Association exhumiert, um die Toten auf ihren angestammten Boden in China zurückzubringen.",
    "c8713bb701c1faccedab00acc3a67cb8"
  ],
  [
    "Cheerleader Massacre sollte der vierte Teil der Slumber Party Massacre-Reihe sein. Wenn es das ist, was sie taten (was eine Schauspielerin aus dem Original in einer kleinen Cameo-Rolle in Betracht zieht), sind sie kläglich gescheitert und haben bei weitem die schlechteste Folge der „Quadrilogie“ gemacht.",
    "ead7e6ea2c5e2081cbaeffe0391e8f03"
  ],
  [
    "Die letzten Szenen, in denen Tony Jos entführtem Sohn das Leben rettet, lösen teilweise seine brutaleren und unmoralischen Handlungen ein.",
    "216e510f6ed58d6448b4d3d9eb69ba53"
  ],
  [
    "Meinungsumfragen zeigen immer wieder, dass die britischen Wähler von der EU nicht begeistert sind, und das Bild wird durch die jüngste Eurobarometer-Umfrage bestätigt, die in der gesamten Union für die Kommission durchgeführt wurde - jedoch vor der jüngsten Erweiterung von 15 auf 25 Mitgliedstaaten.",
    "fbf5841bdf79cf260b7fceae8e4f62c7"
  ],
  [
    "Unzählig sind auch Flüchtlinge und Vertriebene aus dem Bürgerkrieg und der Invasion des Libanon, wo etwa 90 Prozent der rund drei Millionen Einwohner dieses Landes aus ihren Häusern vertrieben wurden.",
    "65ff42d0e4cb923bb896c5b92001a8d1"
  ],
  [
    "Sie wurde in Los Angeles, Kalifornien, als Sohn von Thomas J. und Julia P. Sheridan geboren.",
    "1daa2e6478a7afbb1692f90a1a8d6c23"
  ],
  [
    "Ich schätze, das würde ursprünglich mindestens zwei Teile und damit mindestens ein Viertel länger sein, denn sonst wie kann man seine verwirrte, abgekürzte Handlung erklären.",
    "38ff0da392a78c87efe35970755da5fe"
  ],
  [
    "Dann musste ich es einfach noch einmal sehen und dieses Mal habe ich nur gelacht, selbst an den traurigsten Stellen fühlte ich mich nicht mehr deprimiert, weil mir klar wurde, dass dieser Film insgesamt glücklich und erhebend war... Ich liebe ihn und er ist jetzt einer meiner Favoriten, ich bin mir sicher, das ist der schlechteste Kommentar, den du je gelesen hast.",
    "bd87f114f8794ec486aab9bd2cf46dfe"
  ],
  [
    "Die EZB sollte also mehr tun, um den Transmissionsmechanismus für die Geldpolitik freizugeben; die Europäische Bankenaufsichtsbehörde sollte einen übermäßigen Schuldenabbau verhindern, indem sie darauf besteht, dass die Banken bestimmte Kapitalbeträge beschaffen, anstatt eine einheitliche Quote von 9% zu erreichen; und, wo nötig, sollten die nationalen Regierungen Garantien für Bankkredite an kleine und mittlere Unternehmen.",
    "c1dca656811f16fcb4992ac9950ccb54"
  ],
  [
    "Im Indianapolis 500 von 1941 fuhr Floyd Davis sechzig Runden lang das Noc-Out Schlauchklemmenauto und stieg vom 17. auf den 12. Platz, als Teamkollege Mauri Rose, der Polesitter, Probleme mit seinem Auto, dem Elgin Piston Pin, hatte.",
    "0518e8e9604e3c681fdd834131a369c1"
  ],
  [
    "Nun, manchmal ist es ein bisschen enger, aber es dauert nur für sehr wenige Folgen gleichzeitig..",
    "799b76c9ddd7eaf80448b0b1683aaa08"
  ],
  [
    "Es gibt einen Einblick in die Jugendkultur, die darum kämpft, sich außerhalb der Grenzen der Generation ihrer Eltern zu definieren, mit seiner strengen Konformität und Fassade.",
    "5a80e2ccc68ed6d63191bb1fe43f4663"
  ],
  [
    "Angabe von Ort, Geburt, Person oder Familie.“ Der Schutz dieses Rechts auf Gleichbehandlung von Männern und Frauen vor dem Gesetz ist eines der Hauptanliegen der senegalesischen Behörden, die auf der Grundlage der oben genannten Verfassungsbestimmungen beschlossen haben, wirksame Maßnahmen zu ergreifen, um nationale Regierungspolitiken zu entwickeln, mit denen gesetzliche Bestimmungen oder Vorschriften, die darauf abzielen, diese Gleichstellung der Geschlechter zu schaffen oder aufrechtzuerhalten.",
    "6235545d8971f63e69f4607757bd6b5b"
  ],
  [
    "Rogers Gegner im Jahr 2010 war der demokratische Kandidat Lance Enderle, der Leslies alternatives Bildungsprogramm leitete.",
    "ad4040675ac90f8149d38413e00c69ee"
  ],
  [
    "Bereits jetzt werden Cupratdrähte der „zweiten Generation“ verwendet, um Kabel mit hoher Kapazität für die Übertragung elektrischer Energie herzustellen.",
    "b265d5599cfb2bba151b9de39cb40abb"
  ],
  [
    "Die Memoiren dokumentieren die Not, die er und seine Familie nach seinem Exil und einem tragischen Autounfall in Buffalo City erlitten hatten, der seine Frau lähmte.",
    "e2da4af113ced132372b5c0eac2904e7"
  ],
  [
    "Gestrandete Reisende, die an Flughäfen befragt wurden, sagten in der Regel, dass sie lieber an einem Flughafen festsitzen würden als in einem vom Himmel fallenden Flugzeug.",
    "cd4cecccb736a2d5d5fc848c73849a34"
  ],
  [
    "Es ist die alte Geschichte - direkt aus den britischen Comicbüchern, in denen ein Team von frechen Geeks und Fatties gegen die Brasilianer beim Fußball antritt und gewinnt.",
    "7f89f78e9e0095583ac845385b84869b"
  ],
  [
    "Am 9. August 1994 hob der High Court of Justice einen Regierungsbeschluss zur Enteignung eines Grundstücks in Ostjerusalem vorläufig auf.",
    "2cf183c9654d051b007073124f1c96f3"
  ],
  [
    "Dies wäre ein guter Film für eine Filmklasse, um ihn zu analysieren.",
    "b94a02c37fa6a4af0b834d02f543d66f"
  ],
  [
    "Es würde wahrscheinlich denken, dass es sogar beruflich unethisch sein könnte, ein populäres Wirtschaftsbuch zu schreiben, das die erhaltene Weisheit der Disziplin nicht wiederholt.",
    "b3e9237f2ac7129d5ea4bac22c24dd23"
  ],
  [
    "Die Gesamtzahl der Treffen im Bereich des Politik- und Sicherheitsrats betrug 1992 807 gegenüber 954 im gleichen Zeitraum im Jahr 1993.",
    "127ed2aabfe7e5f25ab82023cd00044b"
  ],
  [
    "Infolgedessen verwandelte sich der Landkreis Tainan von einem Agrarbezirk in einen technologischen Bezirk.",
    "1a47430a6107c124c86e154b2b25d93f"
  ],
  [
    "zu verstehen, warum das durch den Staatsstreich in Haiti geschaffene Regime entschlossen ist, die Mission daran zu hindern, ihre Arbeit zu verrichten.",
    "7b5c3bfee8138a9a5bbc0cd4680fb06c"
  ],
  [
    "Bis sie auftauchen, wurden die Voice-Overs größtenteils aufgegeben, und es spielt sich wie eine reife Seife mit einem sentimentalen Fadeout, das tatsächlich „Silver Threads Among the Gold“ als Hintergrundmusik spielt.",
    "05d70ebdf06e5063f176f2358c0a09ad"
  ],
  [
    "Glauben die Gnomen der Devisenmärkte ernsthaft, dass das jüngste „umfassende Paket“ der Regierungen der Eurozone zur Rettung des Euro länger als ein paar Monate Bestand haben wird?",
    "ce15791a48a4560b43c63a894ef149d3"
  ],
  [
    "Am Ende jeder Sitzung der Vorbereitungskommission berichtete der Vorsitzende der Sonderkommission dem Plenum über den Stand der Arbeiten während dieser Sitzung.",
    "898505fe58f036f9d37c9122cd1040bf"
  ],
  [
    "Bibel.“ vi.131).",
    "2dfdbc9f01be75cdb24557247d8d2104"
  ],
  [
    "Seine Arbeit hat es bis zu einem Punkt geschafft, an dem er innerhalb weniger Tage einen menschlichen Fötus aufnehmen und sein Wachstum auf das eines Erwachsenen beschleunigen kann.",
    "645deab80f15380128971610b5f041dc"
  ],
  [
    "Jüngste Anstiege der Eigenheimpreise wurden auch in Australien, Großbritannien, Hongkong, Korea, Singapur und Schweden verzeichnet, und an immer mehr Orten sind optimistische Gespräche zu hören.",
    "c54cc3d49ebc585c0f4b32c6366237a7"
  ],
  [
    "Der multidisziplinäre Charakter der Unterstützung durch das System der Vereinten Nationen als Reaktion auf nationale Pläne und aktuelle Prioritäten in vielen Ländern erfordert stärkere sektorübergreifende Verbindungen und eine bessere Integration der Systemprogramme der Vereinten Nationen in die nationalen Entwicklungsbemühungen.",
    "8bcb46d71aaf0c146bca229594f2fbbc"
  ],
  [
    "Sie waren zu hoch gestimmt.",
    "c46e480990b0315aadb21f14498def87"
  ],
  [
    "Schau dir das jetzt an, wenn du ein Fan von Lau oder HK Thiller/Actionfilm bist!",
    "a5a9bb4e129ea47713b6c5297b817b73"
  ],
  [
    "Erstens nimmt gemäß Resolution 264 (III) der Generalversammlung ein Staat, der Vertragspartei des Statuts des Internationalen Gerichtshofs, aber kein Mitglied der Vereinten Nationen ist, an der Generalversammlung teil und wählt die Mitglieder des Gerichtshofs auf die gleiche Weise wie die Mitglieder der Vereinte Nationen.",
    "5dda91c70162ce96d14b1913b70c73d8"
  ],
  [
    "Die Marine hielt sie aufgrund ihres Gewichts für „ungeeignet“ und übergab sie dem Chemischen Kriegsdienst der Armee.",
    "8d8a33356ad612b39e2ea77bc18cb187"
  ],
  [
    "Im Gegensatz zu den meisten zeitgenössischen italienischen Kinos, die leider abgeleitete und stagnierende, ist Amelio's eine frische und unabhängig kreative Stimme.",
    "ff1c97a320add6ca42853592d5ae1e66"
  ],
  [
    "1. Auf seiner 71. Sitzung am 6. Juli 1994 prüfte der Fünfte Ausschuss gemäß Artikel 153 der Geschäftsordnung der Generalversammlung die Erklärung des Generalsekretärs (A/C.5/48/79) zu den Auswirkungen des Entschließungsentwurfs A/48/L.57 auf den Programmhaushalt.",
    "46881bd2c60990af9eee062d2fdb47cc"
  ],
  [
    "Birsk Staatliches Pädagogisches Institut (бирский Государственый педагогический инстум) ist eine Hochschule, die am 27. Juni 1939 gegründet wurde, um hochqualifiziertes Lehrpersonal auszubilden.",
    "22acaedb18b0c1822d5e4d6d448e8fd5"
  ],
  [
    "Es bricht mir das Herz, dass sie endlich die Chance hatte, ihre Fähigkeiten einer neuen Generation von Kinogängern unter Beweis zu stellen, nur um in einem Stück Dreck wie diesem zu landen.",
    "dc3a6a453118e912f88162b7e50a3aa6"
  ],
  [
    "Andernfalls wird es der kommenden Bankenunion und den Finanztransfers an der notwendigen politischen Legitimität mangeln.",
    "9d7c4d3b35c20e75c050d2431403e26f"
  ],
  [
    "Sie würden die Ausbreitung der Sklaverei in Kansas „bluten“ lassen.",
    "b3733118d0df3ca76269d58f11408f44"
  ],
  [
    "All das Talent... aber wenn du eine schlechte Regie hast und ein schwaches Drehbuch hast, ist es egal, WER in einem Film mitspielt.",
    "72819631fb29a8277f61f5ac55880a1f"
  ],
  [
    "In privaten Gesprächen könnte man ihn sogar für einen Liberalen halten - einen von einer neuen Generation junger und gut ausgebildeter Propaganda-Beamter mit einer immer höheren Schwelle politischer Sensibilität.",
    "a1cb551ec379affbdd7ca368223da178"
  ],
  [
    "Die Slowakische Republik ist sehr daran interessiert, die Rolle der Vereinten Nationen zu stärken und ihre Effizienz und Handlungsfähigkeit zu verbessern.",
    "1dd13ff9bf3fb8ebf86dde3e5cdc37a2"
  ],
  [
    "Rat und Maulwurf befürchten, dass die neue Manie ihres Freundes gefährlich ist, denn Toad kann kaum kompetent und verantwortungsbewusst fahren.",
    "9237b4c9b991c0b8343ff520e1019eed"
  ],
  [
    "Ich liebe B-Horrorfilme.",
    "34b192cd2ade627bfa01d0d31b2c4377"
  ],
  [
    "12/ South African Institute of Race Relations, Nachrichtendienst für Mitglieder, „Wise to be Vigilant“, John Kane-Berman, 11. Oktober 1993.",
    "ee01d5f1411c5d401769dfef2720ffce"
  ],
  [
    "Der griechische Frachter wurde am 17. Oktober von ihm gesehen und versenkt, aber ein anderer Laker vermied dieses Schicksal und konnte Überlebende aus Aenos retten, bevor er am 19. Oktober sicher in Rothesay ankam.",
    "05ffbb8eb61e94c87690ef6b54f5968f"
  ],
  [
    "Der Film über ihn befasst sich natürlich mit nichts davon und konzentriert sich stattdessen auf das Schreiben seiner Biografie durch den Autor Al Stump.",
    "65e1b918fa4d95029d0b016380ef4f12"
  ],
  [
    "Leute, die einen Smart-Thriller sehen, verstehen das nicht.",
    "9046e9736993ac5b927f252f6ba76f01"
  ],
  [
    "b) Streitbeilegungsverfahren: Es wurde auf die Streitbeilegungsverfahren des Seerechtsübereinkommens verwiesen.",
    "45be3f2e38d7125936e0532e5e51be3a"
  ],
  [
    "„The English Patient“ kann zu Recht mit den Filmen von David Lean verglichen werden, dessen mitreißende Epen wie „Lawrence of Arabia“ und „Bridge on the River Kwai“ den Regisseur Anthony Minghella inspiriert haben müssen.",
    "398c0524bbe39ee9f39dd15414deef35"
  ],
  [
    "Dementsprechend wurden nicht alle verfügbaren innerstaatlichen Abhilfemaßnahmen ausgeschöpft, wie in Artikel 5 Absatz 2 Buchstabe b des Fakultativprotokolls vorgeschrieben.",
    "9d3ab17eb04434b0607ed8a5ad5ab277"
  ],
  [
    "Unter unserer Regierungsform können sich sehr viele solcher Fragen stellen.“",
    "984b1b6e91673ef54699c726f7b93ffb"
  ],
  [
    "Sie lieben sich überall und spielen sexuelle Spiele.",
    "5061df6c56ecb02b55f5f56798c3565e"
  ],
  [
    "Schon bald tauchen die jungen, schönen Möchtegern-Models auf, darunter Hope Springs (Barbara Windsor), Paula Perkins (Valerie Leon), Dawn Brakes (Goldfingers Margaret Nolan), Debra (Sally Geeson) und Ida Downs (Wendy Richard von EastEnders).",
    "85b424d6c43e4cf4b86939087233a1b4"
  ],
  [
    "Dieser Film war sehr süß und total für kleine Mädchen geeignet.",
    "035c58f2c2729b457be1593ae20972c9"
  ],
  [
    "Tatsächlich hat Juncker bereits den Wunsch geäußert, die neue Hohe Vertreterin Federica Mogherini in das politische Programm der Kommission einzubeziehen.",
    "57f5cd0ac42043e081cf25359d450d95"
  ],
  [
    "Das Thema wurde mit Vertretern beider Parteien erörtert und es wurde vereinbart, dass die Mission entsandt werden sollte.",
    "e9ed0ac08408c6025415708abf22f8ef"
  ],
  [
    "Das erste, was Sie erkennen sollten, ist, dass dieser Film absolut nichts mit der klassischen Love Affair später im Jahrzehnt mit Charles Boyer und Irene Dunne oder den beiden folgenden Remakes zu tun hat.",
    "1886b5cf1dbb5eeb87651fe0a7182c4d"
  ],
  [
    "12B.20 Die Organisationssitzung des Vorbereitungsausschusses, die vom 3. bis 5. März 1993 in New York stattfand, wählte seine Amtsträger und stellte die vorläufige Tagesordnung für die erste Sitzung des Vorbereitungsausschusses auf, die vom 11. bis 22. April 1994 in Genf zusammentreten wird.",
    "cb60959a023a2de690e2daf255f5247e"
  ],
  [
    "Die Gefangennahme von Emirau vervollständigte die Einkreisung von Rabaul.",
    "765563974f3c6a0142a478cb5492e0c4"
  ],
  [
    "Nehmen Sie ein Thema, über das ich nicht viel wusste, und machen Sie es spannend, warum nicht?",
    "f556395a91b8c8447d9884c323c21fb1"
  ],
  [
    "Der allgegenwärtige Begriff „Abbruchsymptome“ — Orwelliannewspeak für Entzug — implizierte, dass Antidepressiva kein Abhängigkeitsrisiko bergen.",
    "5e9d4b94c981ab19e91ada59dca2b12d"
  ],
  [
    "in der Erwägung, dass repressive Maßnahmen gegen den Verkehr in keiner Weise die physische Sicherheit der Migrantenprostituierten gefährden oder diese Frauen abhängiger machen sollten,",
    "d78bb19449dbf7439720d236570a1050"
  ],
  [
    "Man weiß, dass es um eine Stummschaltung geht, auf die man sich freuen könnte oder Angst davor haben könnte.",
    "022a46a7be03faef7486a28ec96d7f9c"
  ],
  [
    "Wissenschaftliche Erkenntnisse deuten darauf hin, dass 30-50% des verfügbaren Lebensraums zur Verfügung gestellt werden sollten, um wirksam zu sein, als",
    "fe5fc5ef12e2e93a3e1e52198d421c5d"
  ],
  [
    "Ohne weitreichende innerstaatliche Veränderungen ist es unmöglich, Nordkoreas Zustimmung zur Denuklearisierung zu gewinnen.",
    "f6025e3c27c8436df94520c75d24b35f"
  ],
  [
    "Dies wurde durch den „Scinde Railway Company's Amalgamation Act“ von 1869 abgedeckt.",
    "730fc55baec9cbf796b8ec3334bda69f"
  ],
  [
    "die Uhr wert.",
    "15614b8a0e14394249657f9f697c4f81"
  ],
  [
    "Alle arabischen Nationen haben der vollen Anerkennung Israels zugestimmt, wenn es wichtige Resolutionen der Vereinten Nationen einhält.",
    "9bba0e3a4665fabe8a8e83d569d18b32"
  ],
  [
    "Im Irak waren Berichte über weit verbreitete Menschenrechtsverletzungen zutiefst beunruhigend, insbesondere die gewaltsame Unterdrückung von Minderheiten, einschließlich der Kurden und Schiiten.",
    "e6417a155f4a468c1b5c85a560b3b3af"
  ],
  [
    "Aufgrund der sich verschlechternden politischen und sicherheitspolitischen Lage in Liberia mussten jedoch 206 Militärbeobachter zurückgeführt und/oder zu anderen Missionen umgesiedelt werden, was durchschnittlich 4.747 USD pro einfacher Fahrt kostete.",
    "e3abefd874cccb3f99a15f528926e7e1"
  ],
  [
    "Die Geschichte ist sehr langweilig, und in den meisten Momenten ist sie sehr absurd, während sie beabsichtigt, wahrheitsgemäß zu erscheinen.",
    "23076dabcc0a8fb9f0fc5b6b006cc532"
  ],
  [
    "Brunei Darussalam hofft, dass die laufenden Friedensverhandlungen letztendlich zur Wiederherstellung der unveräußerlichen Rechte der Palästinenser führen werden, zu denen auch das Recht auf einen unabhängigen Staat für die Palästinenser auf der Grundlage der entsprechenden Resolutionen der Vereinten Nationen gehört.",
    "9aa74c4e82882a6e271a1470df811d00"
  ],
  [
    "Der Löwe wurde zum Hauptversorgungs- und Reparaturdepot der Siebten Flotte.",
    "bf58040da6206feddfedd84f3ced9b73"
  ],
  [
    "Wie vorauszusehen ist, wird eine Spezialeinheit entsandt, um die teure Station zurückzuholen und den Händler in Gewahrsam zu nehmen.",
    "e8522336bea83cd0500fa5f03432b9b2"
  ],
  [
    "Im zweiten Teil weigert sich Albert Patterson, sich dem Anführer des Mobs, dem intelligenten Rhett Tanner, zu widersetzen.",
    "d17fef39e0d48b815b135bf26e0c62a3"
  ],
  [
    "Dies widerspricht dem konventionellen Denken, das weiterhin behauptet, dass die Vorschrift einer Kohlenstoffreduzierung — durch Cap-and-Trade oder eine CO2-Steuer — die einzige Möglichkeit ist, den Klimawandel zu bekämpfen.",
    "374b156b6cf09685a7002de7f073be54"
  ],
  [
    "Am 9. Februar 1993, gegen Mittag, übten die albanischen Grenzschutzbeamten die Verteidigung des Sicherheitspostens „Dobruna“ aus und eröffneten das Feuer auf den jugoslawischen Sicherheitsposten „Goden“, Grenzeinheit Djakovica.",
    "8f400e04b1c94110696b03a1c143be83"
  ],
  [
    "Die neueste Variante ist das „Combat Ship for the Littorals“ oder MEKO CSL.",
    "bd2bc028bb22b777d2ca782b4a6607cd"
  ],
  [
    "Laut der New York Times war der Film insgesamt „ziemlich positiv“ aufgenommen, wurde aber nicht so gut aufgenommen wie bei anderen Filmen in der MCU.",
    "a637cc7fd78308381419a467d46c635b"
  ],
  [
    "Eine Coming-of-Age-Geschichte über einen Teenager, der in einem kleinen norwegischen Dorf gegen die Kirche rebelliert, und über ihren Pfarrvater.",
    "136f3bb768f63c52112fde71fa3e21d7"
  ],
  [
    "Es ist wahrscheinlich der böseste und effektivste Zauber der Schneekönigin.) Wie auch immer, ich werde dich vom Ende verschonen, denn alles, was du dir jetzt in deinem Kopf ausdenken kannst, ist wahrscheinlich besser als das, wie sie es beendet haben.",
    "b1b4bdc18ea849c32edcdbeafc2d73b9"
  ],
  [
    "Die Organisation der Vereinten Nationen für industrielle Entwicklung (UNIDO) hat die Regierung mit Mitteln des UNDP bei der Festlegung einer Politik zur industriellen Entwicklung unterstützt.",
    "c533e12f392f634346ab15b44b39b3b2"
  ],
  [
    "Ihre großartigen Medienberichte sind ein widerliches Beispiel dafür, wie lächerlich klein und inzuchtend die norwegische Medienszene ist.",
    "ee08178805470b8dfad0fbc28654059b"
  ],
  [
    "Die Charaktere sind nicht schön und sehen nicht wie die durchschnittlichen Hollywood-Stars aus - ihre unvollkommenen Körper und Persönlichkeiten wirken so viel natürlicher und realer.",
    "56e530dd5e75a0781de4ec326eef8058"
  ],
  [
    "Die Qualifikation als Abonnent sollte die Bereitschaft sein, zum Wohl von SIDS beizutragen, wobei zu berücksichtigen ist, dass jeder Teilnehmer sowohl Benutzer als auch Informationsanbieter sein sollte.",
    "acc1a237ef5e4be5f12b0d4d9c2adeaa"
  ],
  [
    "Sie besuchte die katholische St. Bernhardiner High School in Playa del Rey, wo sie 2008 ihren Abschluss machte.",
    "5033cd2d868fc9dba2a8d412d88ef90c"
  ],
  [
    "Als Hauptfach der Geschichte hoffte ich auf einen alternativen Ansatz für Augustus als das Rom von HBO, das, wie ich glaube, sein allgemeines „Gefühl“ nicht so gut einfangen konnte wie Caesar oder Antony.",
    "f7217daa828806f29765ce7c04a88903"
  ],
  [
    "1994 gab es zusätzlich zur jährlichen Sitzung drei reguläre Sitzungen (23.-25. Februar, 25.-29. April und 3.-5. Oktober)",
    "2c49bfcc2acad2183fe2de48fc79ab4d"
  ],
  [
    "Insgesamt empfand ich den Film als unausgewogen, bestehend aus seltsamen Nebenhandlungen, die (meiner Meinung nach) eigentlich nichts mit dem Film zu tun hatten.",
    "90f8abc73a97a94ec918aa8fe823510a"
  ],
  [
    "c/ Siehe Internationales Komitee vom Roten Kreuz, Zusatzprotokolle zu den Genfer Konventionen vom 12. August 1949 (Genf, 1977).",
    "2f81ffdd01ebf391837579d95081096a"
  ],
  [
    "Las Vegas?",
    "e13c8f488b381f93d5ad98becd80e32b"
  ],
  [
    "Wenn Sie auf der Suche nach einem schlechten Film sind, haben Sie ihn mit „Dolemite“ gefunden.",
    "3ecc505799d6a8318153ad1ae0a2ad4b"
  ],
  [
    "(Zum Glück gab es nur einen.) Ich meine, ich kann verstehen, dass jemand „Star Wars“ aufgrund des gesamten Science-Fiction-Genres vielleicht nicht mag, aber einen Film mit einigen der liebenswertesten Marionetten in der Geschichte der Menschheit nicht zu mögen, ist fast traurig.",
    "0b992456524f9d8cf6eceba213cd5d6c"
  ],
  [
    "Mittlerweile gibt es auch mehrere verschiedene Tabellen, die erhebliche Angst hervorrufen, in denen Finanzzentren weitgehend auf der Grundlage von Unternehmensumfragen eingestuft werden.",
    "0e4c8adc7604fc0378334231a5183ecd"
  ],
  [
    "Aber letztendlich müssen wir selbst bereit sein, auf eine Region des Friedens und der Zusammenarbeit hinzuarbeiten.",
    "f50cf65ce07fd7d2a776ecee3cac8147"
  ],
  [
    "Das Konzept ist oben in Abschnitt V.D ausführlich beschrieben. Die Implementierung dieses Konzepts hat sich derzeit zwar speziell auf den Personalbedarf der Zentrale ausgewirkt, kann jedoch zu gegebener Zeit erhebliche Auswirkungen auf den Bedarf an Außenstellen haben.",
    "bd9f67db11aaab907213c8a57742acf9"
  ],
  [
    "South Shore verkauft seine Möbel in Kanada sowohl online als auch über Einzelhändler wie Tanguay und Brault & Martineau.",
    "f5dbe266213bc8d8290273b49648ab6f"
  ],
  [
    "Die DVD-Box beschreibt diesen Film als Komödie.",
    "aa514eba4711666cf5a12986bfb03c72"
  ],
  [
    "Die Räder der philippinischen Justiz müssen umgerüstet werden, so dass der Chief Justice des Landes kürzlich selbst zu einem Notfallgipfel aufgerufen hat, um einen Ausschlag außergerichtlicher Morde zu diskutieren, die Linken, Menschenrechtsarbeitern und Journalisten unter Präsident Gloria Macapagal Arroyo das Leben gekostet haben.",
    "35c97691817b46d955f7aa582c523430"
  ],
  [
    "Trotz lange schwelender Gefühle von Ressentiments und Enteignung bleiben diese „Minderheiten“ in ihren Forderungen nach Reformen moderat.",
    "92651b92b91f87380d4d38bb2b7c4c2d"
  ],
  [
    "verpflichtete sich, die Charta der Vereinten Nationen sowie alle anderen internationalen Dokumente zu respektieren, die auch die Grundprinzipien darstellen, auf denen die Politik Albaniens beruht.",
    "d9ffc8670e64ca7c1570a8e8814312de"
  ],
  [
    "Mit Auro und dem Präsidenten der STF, Richter Álvaro Moutinho Ribeiro da Costa, fuhr er mit ein paar Autos zum Palast.",
    "3dac80d544e4025bd9624d2352173b70"
  ],
  [
    "Für Fans der schwarzen Komödie schalten Sie es nach den ersten 45 Minuten aus.",
    "fd6e62bd3943c3f97ee84c48a5f9b4a5"
  ],
  [
    "Die neue Struktur, die Mogherini beauftragt, die Arbeit mehrerer Kommissare, einschließlich der für Handel, ENP sowie Klima und Energie Verantwortlichen, zu leiten und zu koordinieren, sollte die Kohärenz und Ausrichtung der EU-Politik stärken, insbesondere nachdem Mogherini ihr Mandat des Europäischen Rates abgeschlossen hat Bewertung der globalen strategischen Landschaft.",
    "557fb1da7cc372a13100a09e59548e88"
  ],
  [
    "Die Stärke dieser Wiederbeschaffungsprozesse besteht darin, dass sich das Volumen auf festgelegte Ziele bezieht und dass die Lastenteilung in einem einheitlichen Kontext ausgehandelt wird.",
    "1af384d298d2757a03b4aa255e610c8f"
  ],
  [
    "Wir müssten die Tatsache nutzen und danach suchen, um die Demokratie zu retten, um die absolute und vollständige Regel unserer Verfassung wiederherzustellen.“",
    "0db227447a170ece6e8d32999a1de80b"
  ],
  [
    "Dies spiegelt nicht unbedingt ein Problem bei der Durchführung eines Screening-Fragebogens wider, sondern vielmehr darauf, wie diese Skalen verwendet werden.",
    "9f4dc41c8bd3a12830456cf571b5c4a0"
  ],
  [
    "In Bezug auf die Abtretung von Forderungen und die grenzüberschreitende Insolvenz hatte die Kommission vor ihrer Entscheidung beschlossen, eine Machbarkeitsstudie zur Vereinheitlichung in diesem Bereich anzufordern.",
    "1921dd4e5b45c8da16d0e12723b59b30"
  ],
  [
    "1964 erwarb er ein Abitur in Mathematik am M.I.T., setzte dann sein Studium an derselben Institution fort und erwarb 1965 im Alter von 20 Jahren einen Master-Abschluss in Elektrotechnik.",
    "71ed6b2b3081147339e6e43e0772ce24"
  ],
  [
    "Wenn die ordnungsgemäße Behandlung unbesicherter vorrangiger Gläubiger ein neues grenzübergreifendes System zur Schließung insolventer europäischer Banken erfordert, sollte eine solche Regelung unverzüglich eingeführt werden.",
    "489f8d8d266aa74051b9f497e34c76e8"
  ],
  [
    "Spezifische Menschenrechtsfragen - wie das Recht auf Entwicklung, Frauenrechte, Kinderrechte sowie wirtschaftliche und soziale Rechte - co",
    "b02ad5644bb9b0a61e60e5fa2fc1831d"
  ],
  [
    "Die Bösewichte sind ziemlich arm, Louis Jordon macht keinen Einfluss, da Kamal Khan und der Bollywood-Veteran Kabir Bedi genauso arm sind wie sein Handlanger.",
    "153161895f51bcea2cfe39c3ffe1ab8d"
  ],
  [
    "Dies würde den Ländern das Vertrauen geben, dass sie beim Betrieb ihrer Kernkraftwerke auf eine zuverlässige Brennstoffversorgung zählen können und daher keine eigenen Kapazitäten zur Urananreicherung oder Plutonium-Wiederaufbereitung entwickeln müssen.",
    "de4fedec25afd0700f6d3af42c2f272e"
  ],
  [
    "Wir möchten nicht, dass die schlechtesten Vorhersagen im Zusammenhang mit den bekannten Ergebnissen der jüngsten Wahlen wahr werden.",
    "d8bfc6b48c4a68217e3e07c5181c0c53"
  ],
  [
    "Es entwickelt zwar etwas mehr Charme als MMT und ist ein bisschen einfacher durchzuhalten, aber es ist überhaupt nicht ironisch, dass dies, wie alles andere, was die Monkees getan haben, nur eine Nachahmung von etwas war, was die Beatles zuerst getan haben... selbst wenn es darum ging, ein Ei zu legen.",
    "a0cd4d530fe396da21574c06913238ee"
  ],
  [
    "Die Produktionswerte sind niedrig, aber die Filmemacher waren klug genug, nicht ehrgeizig zu sein.",
    "4955d63f44675d53631d08762350302d"
  ],
  [
    "Arabische Extremisten starteten Angriffe gegen israelische Zivilisten, teilweise um den Gemäßigten auf beiden Seiten zu zeigen, dass Kompromisse nicht bestehen bleiben würden.",
    "fa52bd420abc43a0ed462cd3a5cec452"
  ],
  [
    "Die Nationale Polizeikommission und die Nationale Verwaltungskommission sind für die Umsetzung der im August zwischen Präsident Chissano und Herrn Dhlakama getroffenen Vereinbarungen über eine einzige Verwaltung auf Provinz- und Bezirksebene und die Überwachung der Polizeiaktivitäten von entscheidender Bedeutung.",
    "675234528a55713c915d0893f132e09f"
  ],
  [
    "Die Dinner-Szene in Queens ist witzig und aufschlussreich für alle Beteiligten.",
    "75dc723dcd51805b581c8d2a74b0754d"
  ],
  [
    "Und sobald das syrische Luftverteidigungssystem ausreichend abgebaut ist, wäre es am besten, wenn die arabischen Länder — Saudi-Arabien, Katar und andere Golfstaaten — und die Türkei ihre Luftstreitkräfte einsetzen, um die Zone zu überwachen.",
    "cad6346addaa83f53d2952b86bd1a522"
  ],
  [
    "Am 25. Februar 1993 wurde Sensi Joseph Berichten zufolge in der Rue Lamarre von Soldaten verhaftet, nachdem ihn ein Fahrzeug der Vereinten Nationen vor seinem Haus abgesetzt hatte.",
    "4802c6caa70be5bc130f0e3aaf0874ed"
  ],
  [
    "Im Jahr 2001 wurde sie Studentin der berühmten Choreografin Debbie Allen.",
    "93a3f10db0496be0fb47e90ddd431e4d"
  ],
  [
    "wen holen wir für den Regisseur?",
    "c26ffeeff4d7327496025eb54d2657d7"
  ],
  [
    "Juni 1957 in New York City) ist ein US-amerikanischer Schauspieler und Regisseur.",
    "6296166a487b36571701e0f4fdb861b0"
  ],
  [
    "Ein britischer Teenie-Film, der sich um ein Mädchen dreht (Justine), das versehentlich ihren Traummann (Jake) durch die Verwendung einer Virtual-Reality-Maschine erschafft, Es gibt nur ein Problem (gut... nicht nur einer) wird sie in seinem Körper gefangen, mit einem Geek als einziger Person, die die Wahrheit kennt und der einzigen Person, der sie vertrauen kann.",
    "d5d4bd3eeb3d90d510d661c01e661711"
  ],
  [
    "h die Beschlüsse und Empfehlungen der Generalversammlung, des Wirtschafts- und Sozialrats, des Ausschusses für Programmkoordinierung, des Beratenden Ausschusses für Verwaltungs- und Haushaltsfragen und des Rechnungshofs;",
    "3cf30be44426000f0bc2034d04293a08"
  ],
  [
    "Historische Fußballtrikots.",
    "73b8553b5349aca0512146e07fff3b49"
  ],
  [
    "Kuba bekräftigt, dass die von unserer Organisation zu verfolgenden Ziele das Ziel beinhalten sollten, vor Ende des Jahrhunderts den Kolonialismus zu beseitigen, der immer noch eine Reihe von Völkern und Territorien unterdrückt.",
    "a9a23bda5751d139f8746a6c3906f9c0"
  ],
  [
    "Ich habe den ersten Film wirklich genossen und als er wieder auftauchte, ohne nachzudenken oder nachzuschauen, nahm ich eine Familie von Freunden mit, um ihn zu sehen.",
    "2406f63ec9ac61910689248a4eccda62"
  ],
  [
    "Tom Hanks spielt zusammen mit Ewan McGregor und Ayelet Zurer die Hauptrolle.",
    "00dac75ab7c6c694d537dcafd4ce07c8"
  ],
  [
    "Er erläuterte die Situation in Bezug auf die Auswanderung nach Israel und wies darauf hin, dass trotz der Bemühungen",
    "8d1e28503d135e52a13b3e453ff8f9e8"
  ],
  [
    "Die gefundene Probe widerlegt auch etwas eine Theorie über frühe Schwämme, da man glaubte, dass die Schwammkronengruppe einen bestimmten Zelltyp in ihrer Innenwand hatte, die Choanozyten genannt werden, aber es gibt keine signifikanten Beweise dafür, dass die Probe eine dieser Zellen hatte.",
    "3ac7863f83a9bfd8c750f906ce2b677c"
  ],
  [
    "Die Bekehrung des Vaters am Ende des Films ist unrealistisch und unglaublich, was zu einer erfundenen Auflösung führt.",
    "e4a80e902760ed831d2672fb1c7eae27"
  ],
  [
    "und Verwaltung der Ressourcen sowie das Recht auf wirksame Maßnahmen der Staaten, um jegliche Einmischung, Veräußerung oder Beeinträchtigung dieser Rechte zu verhindern.",
    "be89f12f3d1a14c47d5ebba82462f4b3"
  ],
  [
    "2013 annullierte der Kongress die Sitzung symbolisch.",
    "404e4d354397383b9f9ab6dc1a2bc9fc"
  ],
  [
    "Tatsächlich erinnert sein Fall auch daran, dass die frühen 1950er Jahre die brutalste Zeit der „proletarischen Diktatur“ in Osteuropa waren — eine Zeit großer Begeisterung und schrecklicher Angst, die den Geist und die Seele hingebungsvoller Gläubiger, erbitterter Gegner und apathischer Zuschauer gleichermaßen vergiftete.",
    "70f0c67ce0edc2ef7410d105786eb3f6"
  ],
  [
    "3. Es sei daran erinnert, dass ich in meinem Zwischenbericht vom 20. Mai 1993 (S/25810 und Add.1) darauf hingewiesen hatte, dass ich dem Rat einen Bericht über die Mission des guten Willens, die ich vom 2. bis 19. März 1993 in die Region entsandt hatte, sowie über das Ergebnis der Konsultationen mit der OAU in Verfolgung von Ziffer 2 der Resolution 812 (1993) nach Abschluss der Friedensgespräche in Arusha.",
    "9bf051aa3e6fd232087d79884032e933"
  ],
  [
    "Die Stadt Bell wurde nach ihm benannt.",
    "84c5e3cce8f3fc20691f2267378e6e50"
  ],
  [
    "Aber hey, es war bei weitem nicht der schlechteste Film des Jahres.",
    "1fb21b33ae9ae4e58436488dea9b667f"
  ],
  [
    "Die daraus resultierende hohe Inflation führte zu weit verbreiteter Unzufriedenheit, insbesondere weil ein geringes Wachstum resultierte.",
    "bc6f0a213b3327d9b64b39e66de09f5f"
  ],
  [
    "Unsere Erwartungen an andere Fahrer, die dazu dienen, die theoretischen Risiken des Fahrens zu mindern, können bestehen, weil sich die Menschen an einen Rahmen von Gesetzen, Gewohnheiten und Konventionen zur Bedienung von Autos halten.",
    "30ab0a2f9334922838c6bb82f946021e"
  ],
  [
    "Die Entwicklungspolitik von Primaten- (oder Mega-) und Sekundär- (oder Zwischen-) Städten kann einen großen Einfluss auf den Urbanisierungsprozess haben.",
    "4716379b06a008288ba2e64235e30621"
  ],
  [
    "Das Duo wurde als Autorenteam zusammengestellt, nachdem es Feige mit separaten Einstellungen der Figur beeindruckt hatte, und begann innerhalb eines Monats mit der Arbeit an dem Film.",
    "11c75e566ef17b0b6b930f96ce87da01"
  ],
  [
    "Das wäre meine Bewertung, wenn es nicht mindestens 10 Zeilen gäbe.",
    "fefd3bd64e3a18736cf4c94f07051fe4"
  ],
  [
    "Die Vorschauen sahen geringfügig lustig aus, aber ich dachte mir, sie haben die meisten lustigen Sachen in die Vorschauen aufgenommen.",
    "53ee83e8e03cd6a23f8a3716d70a9485"
  ],
  [
    "Sie werden tatsächlich feststellen, dass Sie sich für einige von ihnen und gegen andere einsetzen.",
    "aeb2c134c18526138b2c23ee2e819b70"
  ],
  [
    "Aber der Zusammenbruch von Standard Oil — dem vielleicht mächtigsten Unternehmen in der Geschichte der Welt bis zu diesem Zeitpunkt — ein Jahrzehnt später wurde von den Mainstream-Meinungen als völlig vernünftig angesehen.",
    "bd388208f75dea9e8e026e7ffaf80756"
  ],
  [
    "Die alte mittelalterliche Stabkirche in Søgne wurde in den 1630er Jahren abgerissen und um 1640 wurde an derselben Stelle eine neue Kirche fertiggestellt.",
    "ffb48d557d2ea7d0d709fbc433628603"
  ],
  [
    "Dieser Film enthält einige interessante Momente, aber wenn sie erklären, was vor sich geht, werden Sie wahrscheinlich aufgehört haben, ihn anzusehen.",
    "7c158cf7b41bb11edc80524ae75d0b6d"
  ],
  [
    "Angeblich zeichneten der „Colorado Territory“ -Szenarist Edmund H. North und „A Place in the Sun“ -Schreiber Harry Brown ihr Drehbuch aus dem straffen Roman des westlichen Filmemachers Charles Marquis Warren über eine Gruppe eingefleischter Kavalleristen, die von jedem Fluchtweg abgeschnitten sind und verhindern müssen, dass mörderische Rothäute eine verheerende Überfall gegen hilflose weiße Siedler.",
    "ff824ebd223c68b8e2275a1402546249"
  ],
  [
    "Das Internationale Drogenkontrollprogramm der Vereinten Nationen (UNDCP) befürwortet einen ausgewogenen globalen Ansatz zwischen Maßnahmen zur Angebotsreduzierung und zur Reduzierung der Nachfrage.",
    "5e8498eebf83ea91096fe778a97c85e0"
  ],
  [
    "Five Flights Up war ein fünfköpfiges US-amerikanisches R & B-Ensemble, darunter Geneva Crawford, Blanton McFarlin, Carlnetta Kelly, Charles Termell und J.B. Bingham.",
    "6596e0158a28976d47d1a64e5dc2750e"
  ],
  [
    "Leih dir diesen Film nicht aus, wenn du gute Action willst.",
    "4de4752da116d2ba73e243f7b482e917"
  ],
  [
    "Es geht um Ninjas, Shaoulin und Nonnen Kämpfer.",
    "16fbc40106323997606c779e8a30457e"
  ],
  [
    "China hat sich als geschickt erwiesen, seine nationalen Interessen durchsetzungsfähig zu fördern und die klassische Geopolitik des Machtgleichgewichts zu spielen.",
    "cddd54d660abf42d3dad19be398985e9"
  ],
  [
    "4. 4. fordert nachdrücklich die sofortige Umsetzung der Resolution 808 (1993) des Sicherheitsrats vom 22. Februar 1993 durch die Einrichtung eines internationalen Strafgerichtshofs gegen Personen, die für schwere Verstöße gegen das humanitäre Völkerrecht verantwortlich sind, die seit 1991 im Gebiet des ehemaligen Jugoslawien begangen wurden und Einleitung von Verfahren gegen alle Personen, die verdächtigt werden, Verbrechen gegen die Menschlichkeit begangen zu haben, einschließlich Kriegsverbrechen;",
    "af48ea9de21f0b3f241b4c5bb3dfd56a"
  ],
  [
    "Die primäre Seabee-Einheit war das Bataillon, das aus einer Hauptquartierfirma und vier Bauunternehmen bestand.",
    "7960f31979965b04e4b89fecb533c03a"
  ],
  [
    "Zwei Delegationen äußerten sich besorgt über die aktuelle politische Situation im Land und fragten, warum das Programm dies nicht angemessen berücksichtigt habe.",
    "ed021c222a257f824ac18138b1bd6ea0"
  ],
  [
    "Die späten 1980er Jahre waren eine Zeit hektischer Neubauten im Ostseefährverkehr.",
    "f9886de1e63cbdc003c3fbea48fab7a3"
  ],
  [
    "Leider ist dieser Film typisch für die Verwässerung eines guten Films durch zahlreiche Fortsetzungen.",
    "454c5e00f70ecab89b02ebdf3ca068d9"
  ],
  [
    "Es stimmt, dass Norwegen die Gespräche erleichtert hat, die zum Durchbruch geführt haben, aber es waren die Parteien und allein die Parteien, die das Abkommen ausgehandelt und die Ergebnisse erzielt haben.",
    "43c06d01d717ff95bdaab8fc3e576606"
  ],
  [
    "Bericht des Generalsekretärs mit dem Titel „Frauen in städtischen Gebieten: Bevölkerungs-, Ernährungs- und Gesundheitsfaktoren für Frauen in der Entwicklung, einschließlich Migration, Drogenkonsum und erworbenem Immunschwächesyndrom“",
    "73f87df244506e1cd35a89f61a79b36d"
  ],
  [
    "Vielleicht müssen wir darauf warten, dass diese kalifornischen Spinndoktoren Paradiso abschlachten, damit sie all ihre politischen Persönlichkeiten aus dem Ideologen zeigen.",
    "609434593978299b37dd7b08191b175a"
  ],
  [
    "Andernfalls könnte die Strategie von Lissabon lediglich eine ineffiziente Bürokratie stärken, anstatt die demokratische Legitimität der EU zu stärken.",
    "ec7ce40b350e33f7ad9afe4b76ff0165"
  ],
  [
    "Der lange Boom nach der industriellen Revolution, der die Löhne ungelernter Arbeiter auf bisher unerhörte",
    "a01e283695e819295d2aa3709c16491c"
  ],
  [
    "Ein schottischer Apotheker berichtete, dass die zentrale Anlaufstelle für das Gesundheitswesen ihnen „einen enormen Anstieg der Besucherzahlen sowie eine Steigerung des Gewinns um über 1.000 GBP pro Monat durch private Verschreibungen von Medicspot beschert habe“.",
    "9a095b30131e043390fb01975a311302"
  ],
  [
    "Der Beginn dieses Films ist wie etwas aus einem Film über böse Frauen im Gefängnis.",
    "30b7a4acb93f211ea216b3b62c08db13"
  ],
  [
    "Daher wird die derzeitige Strategie, die Dose auf den Weg zu bringen, bald an ihre Grenzen stoßen, und es wird ein anderer Plan erforderlich sein, um die Eurozone zu retten.",
    "dbe73372c96a2d7c612990ca6f59b552"
  ],
  [
    "Eine Agenda für Entwicklung sollte eine Umkehrung dieser Trends auf allen Ebenen anstreben und dazu beitragen, dass die Entwicklung wieder ihren rechtmäßigen Platz an der Spitze der Weltagenda einnimmt.",
    "33dc1df418ee9cc8f046d87bcfc636ba"
  ],
  [
    "Dies ist eine offene Perfidie der Lähmung des militärischen Waffenstillstandsmechanismus und der Ignorierung und Verspottung des anderen Unterzeichners des Waffenstillstandsabkommens.",
    "60acce972fd6c915a5850d98433ed150"
  ],
  [
    "Nachdem Morfeo Atalanta in der Saison 1994/95 unter Manager Emiliano Mondonico beim Aufstieg in die Serie A geholfen hatte, wurde Morfeo in der Saison 1995/96 neben Christian Vieri bald mit dem Verein bekannt und erzielte im Alter von 19 Jahren 11 Tore in 30 Ligaspielen.",
    "1d656b5f8403c547c0cca45be800a0bb"
  ],
  [
    "Aus Angst um ihr Leben versuchen die Gäste, die Geheimnisse hinter dem Tod herauszufinden, bevor andere eintreten können“, heißt es in der Zusammenfassung der DVD-Ärmel.**** The Ghost Walks (1.12.34) Frank R. Strayer ~ Richard Carle, Johnny Arthur, John Miljan",
    "bd348c7d7fb70f1576884fd8e0c2bc5c"
  ],
  [
    "Folter ist eine schreckliche Sache, ob man schuldig ist oder nicht; im 18. Jahrhundert hat Friedrich II., König von Preußen, sie für verurteilte Mörder abgeschafft - obwohl ich sagen muss, eine lebenslange Haftstrafe für einen Kinderschänder ist weit weniger als das, was ich sehen möchte.",
    "64d3f21c36d21a6682ef9251c609aaeb"
  ],
  [
    "Es wurde im Rahmen des Jugendfilmfestivals unserer Stadt gezeigt und war der Favorit des Organisationskomitees.",
    "2d279a060c58da323905e17f17107db4"
  ],
  [
    "Bisher mussten alle gemeinsam vorankommen und die einzelnen Länder spezifische Opt-outs aushandeln.",
    "8f7bd3e4ce6b2f0a74c5d09aa43347ce"
  ],
  [
    "Österreich hatte von Anfang an die Initiative zur Einberufung eines Weltgipfels für soziale Entwicklung unterstützt und begrüßt, dass der Förderung der sozialen Integration, der Linderung und Verringerung der Armut und der Förderung produktiver Beschäftigung besondere Aufmerksamkeit gewidmet werden sollte.",
    "a830940a91537e01fe883f085542ca23"
  ],
  [
    "1992 war die Generalversammlung Schauplatz für zwei wichtige Begehungen - den zehnten Jahrestag der Weltversammlung zum Thema Altern",
    "fccd189128806aa325e2028ed5f2981e"
  ],
  [
    "Es ist einfacher, diesen Film anzusehen, wenn man ihn als ein Szenario betrachtet, das von Star Fleet Lieutenant Reginald Barclay während seiner Holodeck-Sucht erstellt wurde.",
    "0fdb03ee550e5b9e1dc6a2c3ed40d7c9"
  ],
  [
    "Die letzten Frames des ursprünglichen „American Graffiti“ bieten einzeilige Zusammenfassungen der Schicksale der vier zentralen männlichen Charaktere des Films.",
    "728614a2c68e962b772a09a82ee164ab"
  ],
  [
    "Am Ende der Weltkonferenz über Menschenrechte (Wien, 1993) wurden eine Erklärung und ein Aktionsprogramm verabschiedet, und alle Organisationen verpflichteten sich, entsprechend zu handeln.",
    "9a384b8f20f7f63ad3ad1822440b899b"
  ],
  [
    "Da ich in Western aufgewachsen bin und den gegenwärtigen Mangel an Western im Fernsehen und im Theater bedenkt, freute ich mich sehr auf Commanche Moon.",
    "222dd6242382bd1aafbd9dd08852ae55"
  ],
  [
    "die am meisten zum BIP-Wachstum beitragen — haben zu massiven, aber redundanten Investitionen geführt, die wiederum zu Überkapazitäten in Produktion und Infrastruktur beigetragen haben.",
    "02b0c69f73d6cfd90874b7025936bb53"
  ],
  [
    "In seinen Bemerkungen, die am Ende der Behandlung des Berichts von Bosnien und Herzegowina angenommen wurden, stellte der Ausschuss ferner fest, dass die Republik Bosnien und Herzegowina, indem sie der Aufforderung des Ausschusses, einen Bericht vorzulegen, nachkam und eine Delegation vor ihr entsandte, ihre Nachfolge an die Verpflichtungen, die die ehemalige Sozialistische Föderative Republik Jugoslawien im Rahmen des Pakts in Bezug auf das zur Republik Bosnien und Herzegowina gehörende Gebiet eingegangen ist.",
    "d2335074fb1a68c9e0baf34756495ceb"
  ],
  [
    "Ich ging ohne Erwartungen rein, da Christopher Nolan zu der Zeit kein Name war, aber es klang interessant und stellte sich als eines der besten Dinge heraus, die ich auf diesem Festival gesehen habe.",
    "4a310009c9a317bb7cc4d93a8cd84472"
  ],
  [
    "Fernsehen und verwandte Medien waren die größten Lieferanten und Förderer von Unternehmens- und politischer Propaganda in der Gesellschaft.",
    "6ea39520d597792451fd74214f85916d"
  ],
  [
    "Radierung ist eine Drucktechnik in der Kunst.",
    "18911558ecf4c1805a12d59ec0bfa8b2"
  ],
  [
    "Gerade als die Dinge interessant werden, The End.",
    "7529c8729a309d3c1842879e38dd12aa"
  ],
  [
    "Am 26. August 1994 berichteten palästinensische Quellen, israelische Soldaten hätten zahlreiche palästinensische Arbeiter an der Kreuzung Zar'een innerhalb der Grünen Linie festgenommen.",
    "4d229e17d5200b4966ae17ee14f337d7"
  ],
  [
    "Als die Demokraten im Dezember 1845 die Kontrolle über den US-Senat übernahmen, wählten sie Atchison pro tempore zum Präsidenten und setzten ihn damit an zweiter Stelle in Folge für die Präsidentschaft.",
    "6c775b4a9a34a58184ccbf6855e0993f"
  ],
  [
    "Eine Voraussetzung für eine effektive Kontrolle der Medien ist, dass die Kontrollierten die Ideologie des Controllers akzeptieren.",
    "09ea2d1e42cb7de81ddaaff23b52f354"
  ],
  [
    "Heute kostet es 220 Naira, ein britisches Pfund zu kaufen, was einer durchschnittlichen jährlichen Abwertung von 15% seit 1973 entspricht.",
    "f1c7b9e37010a9739997167543d34dba"
  ],
  [
    "die umfassendste Gelegenheit erhalten, sich über die verschiedenen Möglichkeiten zu informieren und zu informieren, die ihnen bei der Ausübung ihres unveräußerlichen Rechts auf Selbstbestimmung und Unabhängigkeit offen stehen, und bringt die Ansicht zum Ausdruck, dass solche Programme erweitert und verstärkt werden sollten.",
    "3492dcc1f2d747dd51213d6755eb4f1b"
  ],
  [
    "Der Friedhof umfasst am Ende der Stadt ein historisches Leichengebäude, das von 1903 bis 1949 genutzt wurde.",
    "f837f123fabdf1a37b9e4bef4dbee411"
  ],
  [
    "Ich habe das nur ausgesucht, weil es auf der Rückseite gut aussah!",
    "454fc4ad4a087ba740bae5c8900bb1a2"
  ],
  [
    "Die gute Nachricht ist, dass sich das Wirtschaftswachstum in der Wirtschaft der Eurozone zu erholen scheint (sogar in Italien).",
    "061c66664c7162736d853a193828ed6d"
  ],
  [
    "Wechselkursschwankungen führten zu Forderungen nach neuen Handelsschutzmaßnahmen, die USA und Japan fanden eine Lösung, die eine Wechselkursstabilisierung beinhaltete.",
    "335b25d0ac674c13247faac149d6852b"
  ],
  [
    "an der Festlegung der Steuerbemessungsgrundlage und der Steuerzahlungen im Rahmen des bestehenden Systems beteiligt zu sein, könnte sowohl für die Behörde als auch für den Betreiber zu aufwändig und teuer sein.",
    "747e42fd4e354fda33c7ca8eca75dfbf"
  ],
  [
    "Wenn Sie ein Sho Kusugi-Fan oder sogar ein Fan von Linda Dickey sind, würden Sie vielleicht feststellen, dass es sich lohnt.",
    "3006e4dc7bc358ded39394c5c1241f80"
  ],
  [
    "Also habe ich das von dem Verleih bekommen, in dem ich arbeite, bevor es veröffentlicht wurde (Veröffentlichung ist 8/21), habe es mir heute gerade angesehen und jetzt bin ich sprachlos.",
    "12c8c4666f2551e2f1e0dccc9b238842"
  ],
  [
    "Sie werden zustimmen, dass unsere Fähigkeit, zwischen richtig und falsch zu unterscheiden, etwas Kostbares ist, das wir schützen sollten, und keine kaputte Uhr, die Wissenschaftler reparieren sollten.",
    "81aac64fd26d398f5edafbcb0c353c51"
  ],
  [
    "Stark, das ist nicht mein erstes Rodeo' in Iron Man (2008), das ist vielleicht das Rodeo, von dem er spricht.“ Er musste daran arbeiten, Coulson als „etwas weniger knusprig und abgestumpft“ darzustellen als heute der MCU.",
    "59d0d0a4be99f705713c1860a9a458c4"
  ],
  [
    "Diese Produktion, die auf echten dänischen Kriminalgeschichten aufbaut, ist eine Erfahrung durch exzellente Regie, die auf allen Ebenen agiert und einen Nerv hat, der in Krimiserien nicht oft zu sehen ist.",
    "14011f2ef0c6d0c2ca22a8c1771d69b5"
  ],
  [
    "Es stimmt, dass die irakischen Streitkräfte in den Bergregionen Rauchbomben eingesetzt haben, ein Verfahren, das in einem ähnlichen Gelände wie im Nordirak nicht ungewöhnlich ist, um als Marker für den Beschuss zu dienen.",
    "4bdcc51a8355d58ef4a1d9c48cbb64cd"
  ],
  [
    "Ich habe diesen Film bei der ersten Sendung in meiner Gegend gesehen, und es war ziemlich klar, dass die meisten Leute den Film nicht verstanden haben.",
    "9a1dd7e35a3620e5cb57ecef0ae6fc6f"
  ],
  [
    "Die Franzosen bringen diesen Vorschlag in der Regel vor, um sich auf die geldpolitischen Entscheidungen der EZB einzulassen, die sie manchmal als wachstums- und beschäftigungsfeindlich betrachten, oder um zu verhindern, dass andere Länder eine unfaire Steuerpolitik beibehalten („unfair“ wird normalerweise als ein Steuersatz definiert, der niedriger ist als der relevante französische Steuersatz eins).",
    "f0b47dbd1a3774ac73254d5ff764e71f"
  ],
  [
    "Mit anderen Worten, wenn Ihr Vertrauen in den Markt und in die Art und Weise, wie er reguliert wird, stark zurückging, war es weniger wahrscheinlich, dass Sie Geld bei Banken einzahlen oder in Aktien investieren.",
    "43ec0f0c83cb8689ac1f575393c5f999"
  ],
  [
    "Während der Aktienmarkt steigt, während die Eigenheimpreise weiter fallen, werden die Reichen reicher, während die Mittelschicht und die Armen - deren Hauptvermögen eher ein Eigenheim als Aktien ist - ärmer werden und mit einer nicht tragbaren Schuldenlast belastet werden.",
    "34aa826844e654988fd647b27a0a499c"
  ],
  [
    "1. beschließt, dem Vorbereitungsausschuss für die Weltkonferenz über Menschenrechte den nachstehenden Beitrag vorzulegen, und fordert die Mitgliedstaaten, die am Vorbereitungsausschuss auf seiner vierten Tagung und an der Weltkonferenz über Menschenrechte teilnehmen, nachdrücklich auf, dafür zu sorgen, dass die Rechte und Belange der Frau berücksichtigt werden unter allen wesentlichen Punkten der vorläufigen Tagesordnung der Weltkonferenz im Anhang zur Resolution 47/122 der Generalversammlung vom 18. Dezember 1992.",
    "bdc8f8cd03fc0cd18d4f5a90a2b0ce6f"
  ],
  [
    "Am 13. April 2018 wurde eine Remixed-Version von „Te Boté“ mit dem amerikanischen Künstler Nicky Jam und den puertoricanischen Künstlern Bad Bunny und Ozuna als Single veröffentlicht.",
    "820495b6f3d85fb07991d072546897fa"
  ],
  [
    "Brigitte Nielsen war eine gute Wahl für Sonja, mit ihrem frischen Gesicht und ihrem straffen, leicht muskulösen Körper (und ich denke, dass ihr dunkelrotes Haar perfekt zu ihr passt), aber Schwarzenegger gibt eine seiner wenigen farblosen Auftritte als Calidor.",
    "9a97bf27f77b281faf0e976e74a85449"
  ],
  [
    "Sie antworteten, dass solche früheren Maßnahmen von ihnen nicht erwidert worden seien, und sie erinnerten mich daran, dass die Hamas zuvor auf einem Waffenstillstand in ganz Palästina bestanden hatte, der sowohl im Gazastreifen als auch im Westjordanland einschloss, was Israel abgelehnt hatte.",
    "b39f29fa235f80dbeacbc504a6ddce40"
  ],
  [
    "Das Schlimmste ist die entsetzliche Art und Weise, wie Jackie Chan so farblos und eintönig wird.",
    "d9f2c427c353e7b4a798d34825b742de"
  ],
  [
    "Presseagenturen schätzen, dass dies mit mehr als einer Million Teilnehmern die größte öffentliche Demonstration seit Oktober 1999 war, die — leider — auch eine Demonstration gegen Gewalt und Entführungen war.",
    "27901a9f8d37df61e1aac8efa8235fc0"
  ],
  [
    "Auf dieser Tagung beschloss die Versammlung, den Punkt auf der fünfundzwanzigsten Tagung zu behandeln (Resolution 2552 (XXIV)).",
    "e70de9af3a5f9ed86021f254760ff428"
  ],
  [
    "Obwohl die Stadtentwicklung in die ehemalige ländliche Umgebung von Lewis Manor eingegriffen hat, wurde das historische einstöckige Bundeshaus in den letzten Jahren wunderschön restauriert und befindet sich in einem ausgezeichneten Zustand.",
    "14a75607439013312f82bef3d67a547e"
  ],
  [
    "Auffallender ist, dass sowohl Bolivien als auch Ecuador von Präsidenten regiert werden, die direkt unter der kollateralen Unempfindlichkeit des Drogenkriegs litten.",
    "96570f42ef73ae37e92af37dc8de1e19"
  ],
  [
    "Der Slave Trade Act von 1824 (English Act of Parliament) ist in Zypern aufgrund der Bestimmungen des Slave Trade Act von 1843 (Abschnitt.",
    "455df825fca2157d2ff690f6fd8f1221"
  ],
  [
    "Die Trium Group, eine globale Managementfirma, die auf innovative Marktergebnisse spezialisiert ist, wurde von HR Tech Outlook als Top-Ten-Unternehmen für Führungskräfteentwicklung 2019 ausgezeichnet.",
    "e5bcd75d1a10c3c86e07a5b9ccd050b6"
  ],
  [
    "Langjährige Mitglieder der Europäischen Union scheinen heute an der Zukunft der Union zu zweifeln, aber wir in der Ukraine blicken mit Hoffnung und Bewunderung auf die Europäische Union.",
    "54d8f7d14e01f773b2a2c841a4330601"
  ],
  [
    "Die Änderung war moderat und völlig vernünftig, aber sie ging auch am 6. Mai auf eine Niederlage zurück, 33-61.",
    "2fe470e53db754b5ebfff062684e2ec1"
  ],
  [
    "Darüber hinaus geht aus den dem Ausschuss vorliegenden Unterlagen nicht hervor, dass eine Vertagung des erneuten Verfahrens beantragt wurde, weil die Zeit für die Vorbereitung der Verteidigung nicht ausreicht.",
    "f9b0c0167a587cdcffbdd95569ddda44"
  ],
  [
    "Die Erfüllung der Bedingungen der Vereinbarungen, die Präsident Chissano und Herr Dhlakama während meines Besuchs in Mosambik getroffen haben, sowie die Entscheidungen, die bei ihrem früheren Treffen im vergangenen August getroffen wurden, würden die finanziellen Ressourcen der mosambikanischen Regierung stark belasten.",
    "afb30f742669330e45d836627baed9aa"
  ],
  [
    "Das PDF der verpackten Lévy-Distribution (WL) lautet:",
    "9c2b279676e213d51f0babe2b641e92b"
  ],
  [
    "Die modularen Rechtsvorschriften werden allen Mitgliedstaaten zur Prüfung und Stellungnahme übermittelt.",
    "ad51e0aeb6a809a04a0d40ef8566d39d"
  ],
  [
    "Ein Freund von mir nahm es im Videoverleih von der Stange und zwang mich so gut wie, es anzusehen, eine Aktion, die wir beide zutiefst bedauern.",
    "e53a1c9e2d2712cee02583d22aaf30d8"
  ],
  [
    "Diese Geschichte hat in den letzten einunddreißig Jahren einen besonderen Platz in meinem Herzen eingenommen.",
    "3fde96310c957b0b9e5fe1f9add04aee"
  ],
  [
    "Auf der Grundlage eines Beschlusses der Kommission auf ihrer einundzwanzigsten Tagung (1988) hatte das Sekretariat ein System zur Erfassung und Verbreitung von Informationen über Gerichtsentscheidungen und Schiedssprüche im Zusammenhang mit den Konventionen und Mustergesetzen eingerichtet, die aus der Arbeit der Kommission hervorgegangen waren.",
    "a0b7aed472ada6a211ad4ac8a86909db"
  ],
  [
    "Im Februar 2017 erklärte Perlman, dass das Duo, obwohl sie und LeFauve fast ein Jahr zuvor eingestellt wurden, erst kürzlich ihre „Marschbefehle“ für das Drehbuch erhalten habe, und erklärte, dass einer der Gründe für die Verzögerung darin bestand, herauszufinden, wo der Film in die MCU passen würde.",
    "befcdb24bef88a7d4e8761fe57d845d4"
  ],
  [
    "Sie WISSEN, wenn jemand eine Zeile anbietet, die nur leicht amüsant ist, und Sie hören, wie ein offensichtlich falscher Lachtrack in lautem Gelächter explodiert, dass es sich um eine Show handelt, die sich an Schwachköpfe richtet, denen gesagt werden muss: „Ja, es ist lustig, mach weiter und lache“ .Also... wenn du Dinge wie rülpsende Worte und Nachbarn magst, die sagen „zieh meinen Finger“ ... dir könnte diese Show tatsächlich gefallen.",
    "397105ef8dc26ce60dac7f896f08d6bd"
  ],
  [
    "23.45 Die für das Büro in Genf vorgeschlagenen Personalkosten (1.218.500 USD) beziehen sich auf fünf Stellen (eine P-4, eine P-3, eine P-2, zwei General Service (andere Ebene)) und beinhalten die vorgeschlagene Hinzufügung von drei Stellen (eine P-3 und zwei General Service (andere Ebene)).",
    "e0d16e0e51f982b6df5d56ffc6d071dc"
  ],
  [
    "Dieser verherrlichte Dokumentarfilm über den Entdeckungskanal, teils Bibelstudie, teils Schatzsuche, alles veruntreut, mag in seinen Ursprüngen im Fernsehen gut gesessen haben, fällt aber als Spielfilm flach.",
    "6cb88c046f225fed95801f94b75cb8ef"
  ],
  [
    "Zuallererst liebe ich persönlich Demons and Demons 2, ich habe sie gesehen, obwohl es schwierig war, gute Schrecken zu finden, ohne dass ein guter offizieller Film hier in Russland verbreitet wurde, als ich ein Kind war, und das ist ein unveränderlicher Teil meiner Kindheit.",
    "e3a1909b41b19fe975fd9a8577270319"
  ],
  [
    "werden anerkannt und unterstützt: ihre Universalität, ihr unübertroffenes Netzwerk und ihre Fähigkeit, Konsens zu schaffen, die Politik zu informieren und zur Rationalisierung öffentlicher und privater Entwicklungsbemühungen beizutragen.",
    "23a1d7f48e3ebb1599bc96113e187d97"
  ],
  [
    "Auros größte Angst galt der Agglomeration am Teatro Experimental de Brasília, die angeblich die Wohnungen der Abgeordneten angreifen würde.",
    "fb1e8dad789728d51d774d96c9e2d1ba"
  ],
  [
    "Ja, stimmt.",
    "274e6a22cd5ea3b5fbc0501efd028c40"
  ],
  [
    "Die LTTE versuchte, eine „ethnische Säuberung“ der östlichen und nördlichen Provinzen zu erreichen, um sie als „traditionelle Heimatländer“ des tamilischen Volkes zu beanspruchen.",
    "a696feaaa988bbeb90378790e7ec5597"
  ],
  [
    "Das 16. Hunters Battalion, eine Einheit der Zweiten Armee mit Sitz in Cuiabá, kam per Straßen- und Lufttransport nach Goiás.",
    "161dff37fc19163e2dc3e8374d40cb80"
  ],
  [
    "(Was für ein Spaß machen Horrorfilme, wenn man sich nicht über die Dummheit der Opfer beschweren kann?)",
    "30976f9146cc9b6f7df6f9c066aa0ace"
  ],
  [
    "Im Ausland wurden ägyptische Gesetzgeber so über die Aussicht ausgeübt, dass sich das französische Staatsoberhaupt ein Bett mit seiner Freundin teilt, dass mehrere ihre Missbilligung auf dem Boden des Parlaments entlüfteten.",
    "cb45e19623b31f86b00c01d41cceb8db"
  ],
  [
    "Machen Sie so weiter, bis das Pferd einen Schritt zurücktritt, loben Sie es dann und gehen Sie davon.",
    "78a4e9c3bd7f36995e6f438ed7826d94"
  ],
  [
    "Sie sind aus den Jahren zuvor gegangen.",
    "a1426cd3fde03340a1d3dedfcef4a918"
  ],
  [
    "jüngste Ereignisse im Unternehmen. ",
    "8719a736ebe397ac5ba45df4d5d31534"
  ],
  [
    "Schauen Sie sich Ihre aktuelle Garderobe an und wählen Sie ein oder zwei Aspekte aus, die Sie sofort ändern möchten.",
    "66d5a1fbe3810756c2cd7004cc8380d1"
  ],
  [
    "Aber Baby gib mich nicht auf,",
    "f2e4fd31ad343eeca78e386d9b491d08"
  ],
  [
    "Du schreibst mir Liebesbriefe mit dem Stift deines Vaters",
    "d3f1f5730cc36520d97c6d3a54657da0"
  ],
  [
    "Aye, sie sind auf dem Weg",
    "2303b2aecdbaad1d9d15486a044256bc"
  ],
  [
    "Willst du damit rumspielen (Watz spielt damit)",
    "f8e1ccf4c8f806571cc5c502d72abd61"
  ],
  [
    "Während er 1839-41 als Sekretär der Geological Society of London tätig war, schrieb er das „Journal of Researches“",
    "cd81f15a4fd027270def3f9365f3449d"
  ],
  [
    "Nein, ich werde diese drei leeren Worte nicht weiter sagen",
    "a2b6a1449c7cc089c20d4a96cf1cf5fd"
  ],
  [
    "McMahon fügt hinzu, dass es „mehr Neuaussagen“ geben könnte, aber er „erwartet“ nicht, dass es mehr Neuaussagen geben wird.",
    "6ed80599744c1d3a5d7f1fb94749322e"
  ],
  [
    "Nach Bedarf rasieren und täglich duschen.",
    "67b2df2eac5c9de921fa3d61dfe0cc7a"
  ],
  [
    "Und obwohl es vielleicht zu spät ist",
    "bc2bd20e2ccdc88bdf97a65bf3a9c82d"
  ],
  [
    "Ich vermisse dich, vermisse dich wie verrückt, täglich",
    "970249b5b90d262b5da4c6517c52752f"
  ],
  [
    "Die Sami galten lange Zeit als diese Art von Menschen, vom Griechischen für „auf der Suche nach Weide wandern“",
    "111250be38895b206097dd5cbac76e66"
  ],
  [
    "Er steht vor der Morgendämmerung auf",
    "4a5aaf7c3f056f4a5280637e7330cc2c"
  ],
  [
    "Danke für die Fahrt,",
    "2d1ee8302b8f6efed5601887e7b5fa50"
  ],
  [
    "Ich will mein Leben nicht abgestumpft verbringen, warten",
    "039ad775f62978fecea1709f3eb467e7"
  ],
  [
    "Versuchen Sie Speed Dating.",
    "b2ba1044743e3bc1d9ef91ffd2033362"
  ],
  [
    "Und ich hoffe es gibt dir das Gefühl",
    "bbc9daff2e5da09687a81d8027c4137b"
  ],
  [
    "Es ist am besten, keinen Fremden zu engagieren oder auf ihn zu reagieren.",
    "804560a31b2e7565fb17ae472a468b90"
  ],
  [
    "1769 bauten er und die Crew der Endeavour das Fort Venus in der Matavai-Bucht auf Tahiti",
    "5337e1b921803f9ed3dcce29619ec09d"
  ],
  [
    "Wenn sie es wirklich mag, fang an, mit ihren Haaren zu spielen.",
    "e77301b9708f657c3fb6f660828116bb"
  ],
  [
    "Du kannst jedes Mädchen halten, das du magst.",
    "b1552ca24737ec2d19632417c5e22a97"
  ],
  [
    "In einem Roman von 1891 ist Basil Hallward der Maler des geheimnisvollen Porträts dieses Mannes.",
    "15fc5a6076a5e9a219f0da25fe854e6a"
  ],
  [
    "Sie spielt die Hölle",
    "0b2958a08bd104bd19f4ea848d5ae18e"
  ],
  [
    "In diesem Roman von Stephen King heißt es: „Es war ein Clown im Stormdrain... es war ein Clown, wie im Zirkus oder im Fernsehen“",
    "824f03be2645889c4d4d5501df8b2ebd"
  ],
  [
    "Feldsalat ist ein Salatgrün, auch bekannt als der Salat dieses jungen Huftieres",
    "a4341cfec76e7679ea1980571fd146bc"
  ],
  [
    "Was hast du mir gegeben, damit mein Herz aus meiner Brust schlug?",
    "04cd8016bc96d2c2a027bbcdb2b7b7d1"
  ],
  [
    "Aber denk darüber nach",
    "71db1a89435b64fb81f95f8c7bdd6ee1"
  ],
  [
    "Ein guter Gesprächspartner zu sein, interessante Geschichten zu erzählen, ein Leben zu haben, kann ein Mädchen anziehen.",
    "9936afe6c84468b81f6a534d977e126b"
  ],
  [
    "Wenn sie geht, geh mit ihr raus wie ein echter Gentleman.",
    "6b001788d717294fda40113e5480dabd"
  ],
  [
    "Weiß du bist vergeben",
    "e9f9ac8a09f8d6c8c4343f01f21eaa74"
  ],
  [
    "Ihre Persönlichkeit zu zeigen zeigt das Selbstvertrauen, das Sie in sich selbst haben.",
    "9fff7af23bdc30502237f22099ca4c54"
  ],
  [
    "Nun, ich lebe in der Stadt, passe aber nicht dazu",
    "2dc69433a063280e77c293c546b08556"
  ],
  [
    "Die andere Seite der Tür",
    "c2a85deeed117e8c63e64fc0192d285d"
  ],
  [
    "Gib ihnen etwas Zeit, um sich an dich zu gewöhnen.",
    "6dd026848da6a8cd9a864349bb98e9cb"
  ],
  [
    "Du musst deine Meinung nicht ändern, aber du hast ihm gezeigt, dass du ihn genug respektierst, um ihn verstehen zu wollen.",
    "55a238d9ca20ca9bd37d171b87090ee3"
  ],
  [
    "Seife macht Wasser feuchter, indem sie diese „Haut“ des Wassers schwächt",
    "1dcd3792cb792237ba77039ad25fb38c"
  ],
  [
    "Und ich schämte mich über einen Mann, der wegging",
    "482a136302cae1b12db983ca3536306b"
  ],
  [
    "Am 31. Dezember 1775 wurde der amerikanische General Montgomery bei dem Angriff auf diese kanadische Stadt getötet",
    "e0c01bd907f03eed1268fa7eb0a7d96e"
  ],
  [
    "Moderation ist hier der Schlüssel.",
    "1f5564f4e1c8aa4e4e7fae85e58c6b68"
  ],
  [
    "Der Green Giant arbeitet für dieses Unternehmen mit einer anderen lustigen Sprecherin zusammen, dem Doughboy",
    "879cec87fbc2fde858392d30de202913"
  ],
  [
    "Öffnen Sie also die Umschläge, Sie wissen, wer der Gewinner ist.",
    "c366b6a5c44f0ac8b606c2ef70ee6f04"
  ],
  [
    "Ich esse gerne Eier einfach",
    "c2be65f8663f2d1ba402b1a99b988429"
  ],
  [
    "Ich versuche nur zu sagen, wie die Schule Lehrer braucht",
    "2d8ab58aacd6425b72cfe8aed93db071"
  ],
  [
    "El Greco erhielt wahrscheinlich seine frühe Ausbildung zum Malen von Ikonen auf seiner Heimatinsel",
    "1db5cb2cb1ed4510f7c2c1ff0fde305b"
  ],
  [
    "Lerne dich zu nähern.",
    "2ccae51ce3e8e719af36573ec09b129f"
  ],
  [
    "Packt ein Mittagessen und eine Thermoskanne voller Kaffee",
    "8daa3c822e55cf62cbbaf84c70bd370f"
  ],
  [
    "Stellen Sie sich neben die Person oder setzen Sie sich beim Mittagessen oder im Unterricht neben sie.",
    "3588b04c234a0a506fa278da7004feb8"
  ],
  [
    "Sag mir, ob ich das tue",
    "ae56ea6ff83afdb5c389bb0214564b0c"
  ],
  [
    "Eine Statue von Chang & Eng Bunker steht in Samut Songkram in diesem Land",
    "c32539924c31809d0724184f3cd1d021"
  ],
  [
    "Frauen sind keine Ausnahme von der Menschheit, da sie vor allem Ehrlichkeit schätzen.",
    "3d1f1b94ed4f90a0481d2000d1f6af37"
  ],
  [
    "Aber ich wollte dich nicht",
    "415fb0cfb8dba5f8bf338670261f29d4"
  ],
  [
    "Es bewegt sich nur in eine Richtung,",
    "4c61535b03de22f77d2bf4eee9ea5f97"
  ],
  [
    "Man bläst in dieses Gerät, um ein Musikinstrument zu stimmen",
    "73322877e4d1b10a3ddb3c742771f024"
  ],
  [
    "Während dieser Schritt sehr klischeehaft ist, kommt das Stereotyp von irgendwoher.",
    "1f9425af73460210a30b6897304a4b2c"
  ],
  [
    "Liebe fordert jedes Mal ihren Tribut, wenn sie nicht funktioniert, yeah",
    "4ba87fa8ab4a96df6d42f4a5face9830"
  ],
  [
    "Du hast mich nach Hause gebracht,",
    "68a9a8e083721a602a17c6514b85bf95"
  ],
  [
    "Jetzt wo ich gelernt habe, der Wahrheit ins Auge zu sehen",
    "a36295c8fcfbeff09e569e3be4e796bf"
  ],
  [
    "Unschuld und Gefühl",
    "024a3ac80388bf9a40b2fdba30537208"
  ],
  [
    "Das habe ich ignoriert",
    "42a137dad464f8b268a382d2dc5f4724"
  ],
  [
    "Egal wie ich es versuche, ich will sterben.",
    "71d1ed8263c94575b643b07d86868d3f"
  ],
  [
    "Wir können immer noch Freunde sein",
    "55d6d57d007b1c69df194d9761982c17"
  ],
  [
    "Mit einer Sprache namens Liebe",
    "1260479106e863033911f0fc82b5ea46"
  ],
  [
    "Par „Fore“ Haustiere Golfturnier",
    "516875cec5cdf98bc85612c90bc33192"
  ],
  [
    "Denn wenn es dann keiner weiß",
    "dff1f77d11b2e18393d1ba57a77832d9"
  ],
  [
    "Ich will in einem Feuer stehen",
    "50443d876f79127ce118f583a67ff743"
  ],
  [
    "Ich bin wild lebendig, ich bin wild lebendig",
    "68dacf49ff021381e6a4882ba5612a2c"
  ],
  [
    "Ich bin ein zertifizierter D-Boy, ein richtig großer Nutta",
    "760f244f16156a9faff27329c72da2ea"
  ],
  [
    "Verstehe, dass ich in diesem Wasser war wie ein Imma Delfin",
    "e60bb81915306d59c2d74e410a92a233"
  ],
  [
    "Ich bleibe wach",
    "93af75bbf8ec36a7e9b569596941bd56"
  ],
  [
    "Diese karibische Hauptstadt wurde von 1915 bis 1934 und von 1994 bis 1995 von den USA besetzt",
    "cbf8171889811579965a7d513c323904"
  ],
  [
    "Ich mag mein Hemd nicht verstaut",
    "7e0ce8c3ad17de105e030484d0c390df"
  ],
  [
    "Wenn Sie jemanden entdecken, den Sie gerne Bücher genießen, die Sie mögen, gibt es vielleicht ein himmlisches Spiel.",
    "62fd9865125b0a8c1ef4c68eabe1525f"
  ],
  [
    "Kein Zweifel in meinem Kopf",
    "123849ee84856d1e31371381650d5391"
  ],
  [
    "Schlösser glitzern unter spanischem Himmel",
    "1c80240801b131b21d4f45346b15dee8"
  ],
  [
    "Gut auf sich selbst aufzupassen ist eine attraktive Eigenschaft.",
    "90b74b06a34f0d91ddb5465dc23f85a4"
  ],
  [
    "Baby, nimm das Papier",
    "8a954a2037c4da8bf6d1946df0f79398"
  ],
  [
    "Wenn du sie ansiehst und sie dich immer noch ansieht, lächle oder zwinkere.",
    "d2f7de1be3c304577ff943d9936ce73b"
  ],
  [
    "Wir hatten den ganzen Strand für uns alleine",
    "3d1e3d823b4863e6bef55e2e5f5ea001"
  ],
  [
    "Je mehr du weg bist",
    "1bdaa00031dde48e4189009c951ac6ef"
  ],
  [
    "Kurzfristig muss Enron hoch liquide und Investment Grade bleiben, und seine Mitarbeiter müssen sich weiterhin darauf konzentrieren, seine Kern-Franchise-Groß-/Einzelhandels-Franchise-Unternehmen am Laufen zu halten. ",
    "fd9d32cb8cb01de342288ca93afa7a2e"
  ],
  [
    "(Associated Press) ",
    "be63c71e9d0a94b8ffa1db3d7301660f"
  ],
  [
    "Also lass ich dich mich anprobieren",
    "3c24ebbf913a59ddba5338662229d3f5"
  ],
  [
    "Sie wird erkennen können, ob du ihr nur Komplimente machst, um zu versuchen, sie dazu zu bringen, sich anzuschließen.",
    "77606eb3c9d2d995b59bfcfd9cf484d8"
  ],
  [
    "Sag, du bist keine Nebenschlampe, du All-In oder Nah?",
    "02b2a7966b07fe11d3471ba8f1fe0553"
  ],
  [
    "Wenn Sie im Tribeca Grill dieses Oscar-prämierten Schauspielers speisen, achten Sie auf die Kunstwerke seines Vaters Robert, Senior",
    "85f992207993cd8daaa8e57e214f3e4c"
  ],
  [
    "Dann müsste ich nicht fühlen, es zerbricht alles",
    "bcf7d162f0f0a23aa3cc7fcd7e8feccb"
  ],
  [
    "Schau ihr immer in die Augen, wenn du mit ihr sprichst.",
    "71fcfdc175851edd142ddec0f516f9ed"
  ],
  [
    "Am 22. November 1875 starb Henry Wilson als Vizepräsident unter diesem Mann",
    "29668d55d4b0e303699bb2fc9a1702fb"
  ],
  [
    "Und ich habe mich in dein Kleid gequetscht, damit ich mich wie du fühlen kann",
    "f357dd1e449a3288892945ab3abcfacc"
  ],
  [
    "Lay sagte, er werde kein aktiver Manager in der neuen Firma sein. ",
    "cf1e7aa4ee9aa7e3baf7d8604112b1fc"
  ],
  [
    "Aber ich bin zufrieden mit dir...",
    "5f02a4f6db1afa09c25e9569131f335d"
  ],
  [
    "Wenn Sie Aktivitäten finden, die Sie gemeinsam genießen können, kann dies eine echte Verbindung zwischen Ihnen beiden herstellen und es ihm ermöglichen, zu schätzen, wie lustig und interessant Sie sind.",
    "faac3a6496cd18f70a1634e6b888b6cf"
  ],
  [
    "Rätsel mir das, er spielte 2002 am Broadway mit und machte seinen Eindruck von George Burns",
    "ec93a553548edca39b6fe8d8fbfaba3d"
  ],
  [
    "Vielleicht bin ich einfach nicht genug",
    "162cec1f839b0900f90712ba7d3ca96d"
  ],
  [
    "Ich hab Rubine in meiner verdammten Kette",
    "671350b3a090c387a318094b62719b89"
  ],
  [
    "Der gebräuchliche Begriff für die Klaue eines Adlers",
    "b8ea49316ae31a2634e011e5d4eca049"
  ],
  [
    "Diese kovalenten Bindungen sind maßgeblich für die Anziehung zwischen Wassermolekülen verantwortlich.",
    "52be87948048d844fd13b176070f5fe2"
  ],
  [
    "Die Liebe traf direkt auf das Geld",
    "294036c3df59950fe93d5a386a3e7292"
  ],
  [
    "Tu deinen Lieben weh",
    "fd54dd889d51e04081804d635ca68238"
  ],
  [
    "Jeden Abend vor einem neuen Publikum eine andere Show spielen",
    "cded66df7487ebfea3359f98e1f5c8fe"
  ],
  [
    "1962 war dieses Paar zusammen in der Carnegie Hall; 10 Jahre später hatten beide Varietés",
    "9471e3b10e4580b14fb614b64bf88283"
  ],
  [
    "Es neigt dazu, ein wenig Kies zu schleudern,",
    "1158560bde100962a1adf6fcff5a1e1c"
  ],
  [
    "Wenn er Sie ständig nach Ihrer Vergangenheit, Ihren Zielen oder einfach nach Ihrem Tag fragt, nehmen Sie dies als gutes Zeichen.",
    "00367ebef5b98a4a6918c15fded9d46a"
  ],
  [
    "Und ich sage Dinge wie, uh huh",
    "d3495b381ae48cfdcb8e6a0b0f49dc82"
  ],
  [
    "Thinkin' (ooh) Baby",
    "888550876298e801f63abf88c59a3106"
  ],
  [
    "Finde heraus, wie schnell das Boot deines Bruders läuft",
    "561b91dd65a5e46ac86d32554473f787"
  ],
  [
    "Immer noch hat „Ich liebe dich“ einen Ring, den ich noch nie gehört habe ",
    "2a543f8935c0fe644dfff12890a51e9a"
  ],
  [
    "Diese Religion wurde im 6. Jahrhundert v. Chr. gegründet und umfasst unter anderem das Shih Ching, das Li Chi und das Shu Ching",
    "205bb561507438183d2c303f09b62243"
  ],
  [
    "Und Kalifornien hat sich nie wie zu Hause gefühlt",
    "ed9e2311a7f4977584b8ca1a189f72af"
  ],
  [
    "Wie konnte ich mich so irren?",
    "c2b9d406aa5955cf2f12a232463a7301"
  ],
  [
    "Nur einer landet vielleicht nicht.",
    "292fb0acfd370220d3528361debca746"
  ],
  [
    "Wenn Sie diese auf ein Minimum beschränken, erscheinen Sie geheimnisvoll und unleserlich.",
    "e9ade60b88e1589e5e6553eca0e887e0"
  ],
  [
    "1969 führte General Siad Barre einen Militärputsch in diesem Land am Horn von Afrika.",
    "51214b5f7fed712acb2ecac57ae85fb3"
  ],
  [
    "Sie versuchen mich in den Schulbus mit dem Platz für den Rollstuhl zu setzen",
    "58242c0da377f409e131869f9ec48e2f"
  ],
  [
    "Die nach diesen alten Kämpfern benannten Riemchensandalen waren 2008 heiß",
    "82363cc14023610bcc5c00b611a79747"
  ],
  [
    "Fortschritt ist das Konzept",
    "4bf7c90d27c59da36f1973b827930e92"
  ],
  [
    "Wir kratzen den Himmel ohne Fingerspitzen",
    "a1d1a553cefb13168e740fa20eb1d577"
  ],
  [
    "1893 prägte Nathan Birnbaum diesen Begriff für den jüdischen Wunsch nach einer nationalen Heimat.",
    "55decee53c8cdd99a9bed87e755a29b7"
  ],
  [
    "Und er geht mit mir",
    "5a496e734ac09ec8597c845ae6d4cd8f"
  ],
  [
    "Wir sind eilig ins Krankenhaus gefahren",
    "4102402f18dfdb8a795c1fabaa13ecff"
  ],
  [
    "Pferde können sie ganz fressen; Menschen fressen sie, nachdem sie gereinigt, geröstet, geschält und wieder gereinigt wurden",
    "d97cd153b6fad401209007625a9044ec"
  ],
  [
    "Das Unvermeidliche zu erwarten ist wie „darauf zu warten, dass der andere“ dieses „fällt“",
    "7d27d71f6508df18dbd2747ef950487f"
  ],
  [
    "Alles ist blau",
    "8ba42bd7015d8d1d12d754c9d45ecffc"
  ],
  [
    "Aber wenn es darum geht geht",
    "d8c775ce935c8df16a0391b28911fbfe"
  ],
  [
    "Am 1. Januar 1996 schloss diese älteste Regierungsbehörde, die 1887 gegründet wurde,",
    "7a2a34e4d19a5d5ac64df43bb8eae39a"
  ],
  [
    "(Wenn du feiern willst, wenn du feiern willst, wenn du feiern willst,)",
    "0a24450c32a0def12c253e5845298555"
  ],
  [
    "Koko, der „sprechende“ Gorilla, nannte ihr Hauskätzchen „All Ball“, wahrscheinlich weil ihm diese Funktion fehlte",
    "92b7aa38033104f558a5c63111ebe1a6"
  ],
  [
    "Du bist gekommen und hast das perfekte Mädchen kaputt gemacht",
    "81743137e16d8c528b732836ec1dcc0b"
  ],
  [
    "Wird das perfekte Geschenk sein",
    "ac152ebe79d2b6b0cdbe0ecf27bd4e5c"
  ],
  [
    "Von dem Gift, Baby",
    "f304c9502163199db7a0e1ef0b34ff43"
  ],
  [
    "Wenn ich den Ausdruck „Kaufe die Farm“ für den Tod verwende, verwende ich einen davon aus dem Griechischen für „glückverheißende Worte“",
    "7b318d8b9cd95b90640a57237cd6d7fc"
  ],
  [
    "Dieses afrikanische Land an der Westküste mit portugiesischem Namen wurde wie Liberia als Nation für befreite Sklaven gegründet",
    "8c41bf7a8b5a2f489f481c116cfc1307"
  ],
  [
    "Ein allegorisches Meisterwerk von Delacroix wird diese symbolische Dame „Leading the People“ genannt.",
    "fbbc47868b3b41e925c939047636a058"
  ],
  [
    "Die Bergleute passten diesen Begriff zuerst für einen schwierigen Ort an, um so niedrig wie möglich zu bedeuten.",
    "5f4abf3342f94675c8a2b8fffe20df78"
  ],
  [
    "Er überredete Papa, mir mein erstes Auto zu geben.",
    "9ee23ec5ca52fc98567bb701cb4aa115"
  ],
  [
    "Tatsächlich dachte ich das letzte Mal, dass es bei dir war",
    "769cd7b81ffdb2a86327a53f08aa54b4"
  ],
  [
    "Medizinisches Adjektiv für eine alternative Behandlungsform, die Körper, Geist und Seele des Patienten abdeckt",
    "0beb25b25a16d9e34c68f7e957a9f910"
  ],
  [
    "Jeder hat Freunde, die ihre Social-Media-Feeds mit matschigen, prahlerischen Posts über ihren Partner füllen.",
    "98b39f0f7366f05c5cda4700a230fd33"
  ],
  [
    "Heute ist das ein unglaublich wertvolles Franchise.“ ",
    "3ac9301d484496c72e3305afec3f553e"
  ],
  [
    "Bevor Sie irgendwelche Schritte unternehmen, überprüfen Sie Ihre Regeln für sexuelle Belästigung am Arbeitsplatz sowie die Regeln für Beziehungen am Arbeitsplatz.",
    "33dc2c15add951a99fdf738e5d2f3b1f"
  ],
  [
    "Es gibt separate Messgeräte zur Messung des Kompressorverbrauchs und des inländischen Kraftstoffverbrauchs. ",
    "945760e413b2a73f7439ffda800e95b2"
  ],
  [
    "„(Die Geldzuführung) sollte die Liquiditätsbedenken sofort ausräumen.“ ",
    "36aeba7a83d5b7357c6593ab916ded98"
  ],
  [
    "Du würdest es lieben, wenn ich es dir sagen würde, kleine Ficker, oder?",
    "a5ffb73410b30e72cc2a6efc93bbb2d7"
  ],
  [
    "Und warum musstest du es ausspucken?",
    "743d2646112c2ab77cd0c5c1688e77eb"
  ],
  [
    "(Ja, wir sind jetzt allein)",
    "0918864170532e367d947542ca63fe22"
  ],
  [
    "Die Giraffe, ein aufrechter Typ dieses Tasteninstruments, hatte die Form eines Giraffenhalses",
    "44a1dd27ffeb02c6077a660c2725524c"
  ],
  [
    "Alle Beziehungen haben Höhen und Tiefen, und es ist leicht, die guten Zeiten zu vergessen, wenn man schlecht ist.",
    "60d1c04a1f859b681a19e0624923da62"
  ],
  [
    "Richard Nixon sagte in dieser Rede, dass seine Frau Pat nur „einen respektablen republikanischen Stoffmantel“ trug",
    "511f5caf3b1a57929c3da4f87a02a657"
  ],
  [
    "Niemals durch die Hände eines gebrochenen Herzens (ooh)",
    "e8f85db9e309c566a94948089af0ed35"
  ],
  [
    "Oder dass ich einen Masterplan hatte",
    "14426e270f483e68268541d413b939c6"
  ],
  [
    "Dies gibt dir den besten Start, um deine Liebe zu ihr zu steigern.",
    "77b90abc5ddabca516f635b1920a7c82"
  ],
  [
    "Du wirst dich „schuldig“ fühlen, wenn du nicht weißt, dass Barry Gibb „What Kind of Fool“ mit ihr gesungen hat",
    "22c4c8d386c3e2d7402c72bbaa41f45c"
  ],
  [
    "am Donnerstag, den 7. Februar, Freitag, den 8. Februar und Montag, den 11. Februar, im Empfangsbereich im 5. Stock des Enron Center South. ",
    "b20bca3532f34855e3388eb502945919"
  ],
  [
    "Welcher Mann würde nicht verrückt nach einer Frau werden, die aus einer Meinungsverschiedenheit ein gutes Gespräch machen kann?",
    "b11dff2783b86fb045db8eb8e53f68fe"
  ],
  [
    "Es ist nicht kompliziert",
    "fa51e1ade4bc84fa884d1881bd5eb000"
  ],
  [
    "Und die Herzen auf der ganzen Welt heute Abend (Hey, heyeyey)",
    "8c43da3df21b02e66ec561fdc1775899"
  ],
  [
    "Trete einem exklusiven Fitnessstudio bei",
    "b68eef022b277c29eec5c33f32b50bf5"
  ],
  [
    "Wird fortgesetzt",
    "1c0ebd9a2e2fdd86a589d0d87b7bb916"
  ],
  [
    "Ich dachte immer, ich sei unersetzlich,",
    "02576f5f820aed56ddfb950174619710"
  ],
  [
    "Mach das Licht aus ",
    "ac1204f292f29cb711a22f4f393a42ca"
  ],
  [
    "Jetzt habe ich viele Dinge gesehen",
    "1799dba8cde16767bc0fbcaf88029453"
  ],
  [
    "Ich sehe einen Technicolor-Schatten",
    "02eb8a536c6e50fb1a07ffa7fc86ae64"
  ],
  [
    "Ich sagte Zucker, ziehst du nicht das Sommerkleid an, das ich so sehr mag?",
    "7a8019dfcb00682165d0ae7371a03e32"
  ],
  [
    "Beanie Baby-Fanatiker wissen, dass Blizzard ein weißer von diesen ist",
    "74446b6ce727a4f27f2cd1907fc818ec"
  ],
  [
    "Weil ich deine Arme umklammerte wie Treppengeländer",
    "37552c91e5c580e79a70c0bf70afad27"
  ],
  [
    "Einige kleinere Arten dieses größten Beuteltieres leben in den Bäumen Neuguineas",
    "60bde6968873bc6e089ea0a48db6bf59"
  ],
  [
    "Aber sie ist der Grund",
    "2a5c3a54270bd6986931b824782f9c81"
  ],
  [
    "Zu viel Arbeit ist schwer für Ihre Gesundheit",
    "3b9b279a86513ae20958dbdde31b571b"
  ],
  [
    "Denn es gibt keine Studiengebühren, weil man keinen Ehrgeiz hat",
    "ad611cfd3fe7fac1cfb0cf1b6440c95f"
  ],
  [
    "An' fast verloren diese Schlacht",
    "35ef031cfddc8e4dc316311cda6e3e1a"
  ],
  [
    "Drücken Sie Ihren Sinn für Humor auf Ihre eigene Weise aus.",
    "962f8316fbeeb23b492c6bade01e96b8"
  ],
  [
    "(Jimmy von der Clue Crew) Es ist die Standardgröße für Nägel. Dieses Baby, das beim Einrahmen eines Hauses verwendet wird, ist ein 16",
    "f29d82c0c8ef79896b9df7ea591d7233"
  ],
  [
    "In einer Produktion von 1955 dieses Stücks waren Roddy McDowall als Ariel, Jerry Stiller als Trinculo und Jack Palance als Caliban zu sehen",
    "2348a442c5a53697b661b50c347c203c"
  ],
  [
    "Diese Liebe hat ihren Tribut von mir gefordert",
    "721f8c5ee7870a7af8a9fbd080b8abb0"
  ],
  [
    "Zur Hölle, das erste, was sie getan ",
    "266b53d1cbf4cb03c5ce29951dde4005"
  ],
  [
    "1907 entwickelte die Hurley Co. eine elektrische, um Kleidung herumzuschleudern",
    "5b2d8277e8beef7befd31e1b6d2113fc"
  ],
  [
    "DU kurz, diese Organisation veröffentlicht das Puddler Magazine für Kinder",
    "12810cd49879f69b5e9bf52f5fa9dc37"
  ],
  [
    "Hi, Ginger, schon wieder Rob, ich frage mich nur, ob du Glück mit meinen letzten beiden Gehaltsabrechnungen hattest. ",
    "6170b8f66f1268e88ca7247d14fc3a54"
  ],
  [
    "Du siehst aus wie ein Engel ",
    "272e35501d66d423e4bed7ce8b0a8033"
  ],
  [
    "Aber du stehst auf und fragst dich warum",
    "afac085d7c8d135d4d5a6029673b50a2"
  ],
  [
    "Stalking in meinem Netzwerk",
    "e4c9c6cde318a378e7fe9c6a57dec16b"
  ],
  [
    "Wort hoch! Flip Mode ist der verdammte Mutha-Trupp!",
    "b89a5eeb679a5d86e62a1d5e54a85f54"
  ],
  [
    "Besser jemand unten in Paris, Tennessee",
    "e0217a9b78bc056b7e6073074a89fb91"
  ],
  [
    "Sie ist achtzehn und es ist Zeit, dass sie wieder in den Wald kommt",
    "8939487409563163922772248eed3139"
  ],
  [
    "Sie werden feststellen, dass das Ausüben von Druck oft zu einem besseren Ergebnis führt.",
    "02bedc6855d28e6eb7ce2427aeb4f5a7"
  ],
  [
    "Es zieht uns immer auseinander",
    "3c6a8969462877c6911c42608d08078c"
  ],
  [
    "Das ist mein Haus und das ist mein Auto",
    "0911a3b4c2830afa6d48c6b0bc7ddaf5"
  ],
  [
    "Lass sie deine Jacke tragen, wenn ihr kalt ist.",
    "2907676b97893a8fab2e0dcdb588a989"
  ],
  [
    "Dadurch wird sie wissen, dass du auf sie stehst, und sie wird dich eher bemerken.",
    "1b69f656dbbf3e953eed7267e301db3f"
  ],
  [
    "Der netzartige von diesen kann 20 Jahre leben und bis zu 30 Fuß wachsen",
    "8b95b3bb7a41d5dc417d2b554f436570"
  ],
  [
    "Denken Sie an all die guten Dinge in Ihrem Leben und genießen Sie die kleinen Dinge, die Sie zum Lächeln bringen (wie eine gute Tasse Kaffee oder Ihr blühender Garten).",
    "e86885601314f0078e62dac313c08fc7"
  ],
  [
    "Die besondere Art, wie du mich gehalten hast",
    "062284e8aaab01acecf45ab7af3fb021"
  ],
  [
    "Und ich kann nicht mehr zu ihr zurückkehren, nein.",
    "c122a32d01173899600d3908ecb694dd"
  ],
  [
    "Zur Hölle mit dem Stress",
    "344b90256d64b7bc93a63f212135f6f8"
  ],
  [
    "Ich schätze, sie denkt, dass sie mich diesmal gut gemacht hat.",
    "975e2b901c8243456292c99d50048ebc"
  ],
  [
    "1990 trat er sein Amt als erster schwarzer Bürgermeister von New York City an",
    "a929cb462eb6db412e3265e8d010e857"
  ],
  [
    "Wenn du wahre Farben verbirgst, fielen Sie auseinander",
    "15abff1dfe8132dee3f26084a15aa68a"
  ],
  [
    "Das ist alles was ich weiß",
    "e2be7f68b06b1638bdf426d73648e05c"
  ],
  [
    "Ein 5-Buchstaben-Verb, das bedeutet, ein schlechtes Wort aus einer Sendung zu bearbeiten. Es bedeutete ursprünglich den Ton, der in der Bearbeitung verwendet wurde",
    "3b014de9b0dd9c0e57a1e1e758c42b27"
  ],
  [
    "Lass deine Kleidung gewaschen.",
    "a1d5be77c018b20827230e3fe0cf552d"
  ],
  [
    "Nun, ich mag es nicht",
    "dc218466bede3ea5a5a5a3417656f733"
  ],
  [
    "Fragen Sie beiläufig, ob sie wissen, ob Ihr Freund jemanden mag.",
    "2f068bfba11092dcc9e2d59f10011203"
  ],
  [
    "Ich hab's dir gesagt, aber du musstest gehen",
    "677354aaa75f543b67235bd3552dd881"
  ],
  [
    "Rufen Sie sie nicht gleich nach dem Date an oder schreiben Sie ihr eine SMS - geben Sie ihr mindestens eine weitere Nacht.",
    "01061e6f651fc04dccfd555e8e5cd8ca"
  ],
  [
    "Bevor du sie fragst, Geben Sie ihnen Gründe, über eine Verabredung mit Ihnen nachzudenken.",
    "c61d6e405cafe520a74dc12e8f196d69"
  ],
  [
    "Achten Sie auf Ihren Reifegradunterschied.",
    "8064f416cb5e5348bc7843da6f76f32c"
  ],
  [
    "Bedenken Sie die berufliche Stabilität.",
    "df3012ea732039850f116f2e4f31d8cb"
  ],
  [
    "Hör zu, wie sie über dich spricht.",
    "2fc515994ef13237bc1d7b4147b2ff0c"
  ],
  [
    "Du wirst, für immer mein sein",
    "280afac713d5754ec0e784c0fbae8189"
  ],
  [
    "Machen Sie eine Bewegung während eines Films.",
    "76d34d6e9494be037fcda7be0f497c34"
  ],
  [
    "Wenn Sie in einem Feinkostgeschäft in Neu-Delhi speisen, sollten Sie besser etwas von dieser Währung haben, um die Rechnung zu bezahlen",
    "93d8a9681519407b5ba6bd110eb89548"
  ],
  [
    "Was wirst du als Nächstes dagegen tun?",
    "49961c3c286cf6378d4bf0165023d34a"
  ],
  [
    "Einfach rocken, einfach rocken",
    "1521d8c33beec1fff05bba8038d6497d"
  ],
  [
    "Oder ist es schwer, meine Gedankeninvisionen zu vergessen?",
    "3e5977b5e79092b528ae4fafbe74ca6d"
  ],
  [
    "Prüfen Sie, ob sich das Gespräch auf natürliche Weise bewegt",
    "7391c69503260b53b0f90d1de273e8ba"
  ],
  [
    "„Russland und“ dieses Land „stehen am Rande eines Krieges. Dies sollte die Versorgung mit Erdnüssen und Pfirsichen besser nicht unterbrechen“",
    "ea3e0937a977c4f066ab0f0277d98ecf"
  ],
  [
    "Naturgesetze herrschen in diesem Land",
    "dc25527eca7df921737bfdccfbfe9d82"
  ],
  [
    "(Hinweis: Wenn es eine Leitung ist, ist sie billig.) Funken fliegen nur spontan. Beginnen Sie also mit einem Kommentar, einem Witz oder einer witzigen Interaktion, die auf der Situation basiert.",
    "dc90fb79fbeddf6cd441bf0ac2fb3a7d"
  ],
  [
    "Es gab ein Loch in meiner Brieftasche und ein Schmerz in meiner Seite",
    "a2116c8292d1d0953775f76dac275ec0"
  ],
  [
    "Die 2 skandinavischen Länder mit der größten Bevölkerung von Lapps",
    "fe9adb3c9614349844d56c4d8f73da81"
  ],
  [
    "Was auch immer Sie wählen, stellen Sie sicher, dass Sie es locker anziehen und spielen Sie es leise. ;",
    "07ab93983152ecc8d0bf30635e8076c3"
  ],
  [
    "Und wenn du dein High verlierst, dann rauche wieder, halte sie high",
    "0cd8ec8d53a382a49dac1a5c00d315e7"
  ],
  [
    "Konzentrieren Sie sich auf die guten Zeiten.",
    "24021dc4322f3db4d51aa458686920a2"
  ],
  [
    "Jedes Mal, ständig: Wenn sie nein sagt, heißt das nein.",
    "fbd435504cf7a22238836e19bca28528"
  ],
  [
    "Jemand lächelt runter",
    "751bdfc2c3dd32ba37db6b7e9ae4149c"
  ],
  [
    "Im Anhang finden Sie die aktualisierten Dateien.",
    "54b74ed51ff87d1c3906ae34b2e7d82c"
  ],
  [
    "Die ganze Nachbarschaft geht",
    "4ad7f8dd469314f93acc8383d1c95101"
  ],
  [
    "Fragen Sie sie nicht über Chat oder Text aus.",
    "43d22e90e53dd81b7c4288f2c90e311a"
  ],
  [
    "Übergänge (Übergang von einem Thema zum anderen).",
    "263d81478f07d04878c563c270770d05"
  ],
  [
    "Lobar - das ist eine akute Erkrankung der Lunge.",
    "fae833d8dba0904667737f007cf3eb02"
  ],
  [
    "Er war der jüngste Präsident, der zuvor kein Gouverneur des Staates gewesen war.",
    "75a0ec726628741b45b98b44f59e4ed3"
  ],
  [
    "Sei dir selbst treu",
    "bae2f834b38057f991dfd9e099a3bb34"
  ],
  [
    "Ich reite einfach, reite",
    "ea39975a829b50632ba05f6c7fb09f14"
  ],
  [
    "Beendigung einer manipulativen oder missbräuchlichen Beziehung.",
    "3c988d75f54b27e541d044db76537199"
  ],
  [
    "Machen Sie Ihre Komplimente spezifisch.",
    "80222a5d45036f3c5a4462d5b3855399"
  ],
  [
    "Östlich der Rocky Mountains wird Malaria von den Anopheles quadrimaculatus-Arten dieses Insekts verbreitet.",
    "db5684d323641cda28c83db33439d9a4"
  ],
  [
    "Schau dir den Schaden an...",
    "1128dcb921daffe149292823311f9130"
  ],
  [
    "In einer Nacht wie dieser",
    "4703ada7ddbaf77409160d4881820996"
  ],
  [
    "1815s „Emma“ war der letzte ihrer Romane, der zu ihren Lebzeiten veröffentlicht wurde",
    "cb06bc3d1615d100945dbc2369575867"
  ],
  [
    "Jetzt mach dir keine Sorgen, es wird nicht mehr lange dauern",
    "a0f3ff7b342801971310e607ab3ebd65"
  ],
  [
    "Wenn er näher ist, kannst du das als Zeichen dafür nehmen, dass er sich zu dir hingezogen fühlt.",
    "642e74ed727a40632c7c7b72c1398c4f"
  ],
  [
    "Ay, es ist TeeCee the loc",
    "75b0cf6ab6f59076ef94ce9cfebc4df5"
  ],
  [
    "Du siehst Merrillville, Indiana & vergiss nicht/Diese Universität in West Lafayette",
    "9c6449fbf84e8dbfb4dbf49f52607b6c"
  ],
  [
    "Und er muss etwas tun",
    "5811b9f2e3028aa26b6e96ad3245eda5"
  ],
  [
    "Oder wenn du Lust hast.",
    "fa1bec203d9560bcf9fb2d0fe6cf248e"
  ],
  [
    "Wenn Sie Literatur und Kunst lieben, treten Sie einem Buchclub bei oder werden Sie aktiv in der Künstlergemeinschaft.",
    "e1834a812c4b8f76fcf787a9aff79022"
  ],
  [
    "Verzweifeln Sie nicht, wenn Sie das Gefühl haben, nichts gemeinsam zu haben.",
    "31120f3c68a58a79e745844252a9355d"
  ],
  [
    "Also lasst uns den Rest der Tränen teilen, die noch übrig sind",
    "0d58f180ef0e666db6c99ed886d89a1f"
  ],
  [
    "Die Namen dieses höchsten Berges Westeuropas und dieses höchsten Berges im Pazifik bedeuten beide „White Mountain“",
    "23ab947048995168bc0898553f39e1d6"
  ],
  [
    "Gewöhne das Pferd an Steigbügel.",
    "909f10d0ca5a5d4465b3b403a19747fc"
  ],
  [
    "Das ist von Anfang an normal",
    "3864159b90a854abea152c1220f483b2"
  ],
  [
    "Heute Abend passiert was auch immer passiert",
    "7a52d1297698813419b282a4140b36a2"
  ],
  [
    "Von 1995 bis 2000 war Cheney CEO dieses Energiedienstleistungsunternehmens.",
    "91307b1d5f6118254f5714ca52585148"
  ],
  [
    "Aber denk dran",
    "52ac25694754a7f96f1641b581a9149c"
  ],
  [
    "Ob Sie es glauben oder nicht, Zuhören ist eine Fähigkeit, die Sie verbessern müssen!",
    "6d95d83d9057817b582a2c424456528e"
  ],
  [
    "Nimm meine Hand etwas fester",
    "e05ec1f46b95fb05bc7265214ba9049c"
  ],
  [
    "Höre auf, wenn du Schmerzen hast.",
    "d611cb8e51a07a8e79c3484133386d83"
  ],
  [
    "Weil ich verrückt nach dir bin",
    "221f367897ba448722027eb16fed1ed3"
  ],
  [
    "Gehen Sie direkt zur anderen Person, verschränken Sie nicht den Arm und zeigen Sie mit Gesichtsausdrücken, dass Sie aufmerksam sind.",
    "f0e486aa123af6fe018323d923d9fee7"
  ],
  [
    "Dieser Planet wurde wegen seiner schnellen Umlaufbahn um die Sonne nach einem schnellen Boten benannt.",
    "9960408b79d27888656cf713705f5cb1"
  ],
  [
    "Ich schätze es ist wahr, ich bin nicht gut in einem One-Night-Stand",
    "7fe73829365712d8a917f525e0d6a5e6"
  ],
  [
    "1930 änderte er offiziell den Namen Konstantinopel in Istanbul.",
    "ca3aacb57aeb4085521f5050a39781aa"
  ],
  [
    "Wenn sich deine Freundschaft entwickelt, sei für ihn da.",
    "3da5962c13127979c1c190aad6581ac1"
  ],
  [
    "Fühlst du dich unwohl oder nervös?",
    "c11ced73c41c15f39ca1fc4a330aa192"
  ],
  [
    "Mach dir keine Sorgen um mich",
    "0a75fd6db8c51158d6887af5568c823b"
  ],
  [
    "Dudley Moore war Teil dieser berühmten Show und parodierte später ihren Titel mit „Behind the Fridge“",
    "c5e321677bab86d1d12a543b4b47e622"
  ],
  [
    "Aber ich bin sicher, ich hasse es zu sehen, wie es in Rauch aufgeht.",
    "e31cbda416d86a889e2d5608077a9308"
  ],
  [
    "Nun, ich habe kein Zuhause und keine andere Wahl",
    "ca54eba7fed8c3d5b5315d366b0d0bd1"
  ],
  [
    "Alles was ich verlange",
    "b85e4732c524926eb6c9ced1f8b59af4"
  ],
  [
    "Aber du hast etwas an dir",
    "5973b6e3e8962886eea40f7f06104d14"
  ],
  [
    "Oh, wenn die Liebe es mir jemals wieder versucht.",
    "5d26f71894e65709bcad4f5e795a23ef"
  ],
  [
    "ist spezialisiert auf die Entstehung, Entwicklung, Diagnose und Behandlung maligner Neoplasmen",
    "1085c2fb6e9bf5a9c27ce51b40d90dd6"
  ],
  [
    "Oh, du denkst es ist ein Spiel, was?",
    "bb5d8288f8ab2cff2a9669d41b6a976a"
  ],
  [
    "Diese vier Wände von Fort Worth",
    "2aa9be97f4ed7f7f8432aa3c0ef8814c"
  ],
  [
    "Ich werd's dir zeigen",
    "56a8bc8613e82765bcb8a51c2708df27"
  ],
  [
    "Gib ihm die Möglichkeit, es zu erklären und zu antworten.",
    "5c3dcc907e7092baad816be7eef3d0ae"
  ],
  [
    "Rückblickend hatten wir so viel, auf das wir uns freuen konnten",
    "52965e9135d054047dce36e1768b5d46"
  ],
  [
    "Und du musst nicht länger auf mich warten, auf mich",
    "3367f34eca2b6e984432e162ecce126b"
  ],
  [
    "Es wird jetzt schwer werden",
    "6b92ea8c01d5a0251436339a30bf2def"
  ],
  [
    "Die japanische Akashi-Kaikyo-Brücke verbindet die Insel Awaji mit der Stadt Kobe auf dieser Insel",
    "1f2e982664f88dc49b7c31adc4f8bad5"
  ],
  [
    "Assam, eine schwarze Sorte dieses Getränks, ist bekannt für seinen vollen Körper und seinen starken Geschmack",
    "d6d285879a8f05b0d9ebe3d1283492ba"
  ],
  [
    "Sag dem Chevy, dass ich albern reite (albern)",
    "30e5475ee898bc0dc6f957ac2e7435b5"
  ],
  [
    "Und lass ein paar Dinge los, die ich geliebt habe",
    "f0261381158346bcfc10581b74d24eff"
  ],
  [
    "Wenn Sie den richtigen Zeitpunkt auswählen, wirken Sie zuversichtlich, aber interessiert, und erhöhen Sie Ihre Chancen, sie zu einem günstigen Zeitpunkt zu fangen.",
    "b82d79b9137c88634fe4073722003058"
  ],
  [
    "Die Augenbrauen blinken.",
    "ee2adb30119811a4b5423979936a2b92"
  ],
  [
    "Ich möchte den Winter damit verbringen, Öko-Touren im Yucatan zu leiten, schau dir das an.",
    "329064a50f2ba5412937ea6b72dc46ab"
  ],
  [
    "Es tut mir leid Liebhaber, es tut mir leid, dass ich dich zu Fall gebracht habe.",
    "3cf97b345e0ea9d070c1d378b4d309a0"
  ],
  [
    "Schweben wie die Schwerkraft gewachsen ist",
    "e6b4cff4af3e0f04b8a994303b77febc"
  ],
  [
    "Das „Alphabet Web“ bezieht sich auf dieses Netzwerk",
    "5ea9be531756e18ccda16463074a6770"
  ],
  [
    "Ich kann meinen Mund nicht dazu bringen, die Worte zu sagen, die sie dir sagen wollen",
    "64a654a66e84dff1017630b26414c5d3"
  ],
  [
    "Ich bin bereit zu hoffen, bring mich aus dem Tief",
    "78fdea79336143b88409692825cab7c0"
  ],
  [
    "Wer konnte es nicht aushalten",
    "8b382eb9f06144a1f67d82c96a721672"
  ],
  [
    "Ververfolgen dich die Erinnerungen immer noch?",
    "31538a32c7abd74e7b73f6ca14cb51a4"
  ],
  [
    "Jetzt könnte der Himmel blau sein, das macht mir nichts aus",
    "f82127d57f435666d46270b73ad6241d"
  ],
  [
    "Aber ich muss ihnen verdammt noch mal nichts sagen.",
    "a3180728a12a3aaad058af0cb00de8a3"
  ],
  [
    "Aber zu jeder Stunde hört man eine Stecknadel fallen",
    "4ccf1f1dc63c6b2bf6a4a550ff4ed7de"
  ],
  [
    "Das ist ein kleiner Trost, aber ich weiß, wie du dich fühlst",
    "4504fea027af1b4907c977132071b5d2"
  ],
  [
    "In einer Stadt, in der hundert Hohlspitzen geworfen werden",
    "08b9b6ddbc54889ea2e66a2d24caf2a4"
  ],
  [
    "Ein paar Hinweise zu den Terminen:",
    "ce1654ba85cbd29e05b27f3bf1d9291b"
  ],
  [
    "Baby ist meine Liebe zu alt für dich?",
    "c5d503c8bd42315cd1c18c400326ff9b"
  ],
  [
    "Denken Sie am besten an einige Ideen, wie Sie Frauen ansprechen können, bevor Sie an den Strand gehen.",
    "5cc4cb90f810440a7465133a59d305b7"
  ],
  [
    "Wenn Sie arbeitsbezogene Feiertagsfeiern oder andere Feierabendveranstaltungen haben, prüfen Sie, ob Sie zusammen fahren können, oder achten Sie einfach darauf, auf diesen Partys abzuhängen.",
    "32f7bd16dc10821eec70f508fd98f53d"
  ],
  [
    "Es ist verrückt, wie ich dich fühle",
    "09460a5101fa3eb14d09590cacd586a2"
  ],
  [
    "Dieser Dirigent „und die Pittsburgh (Symphonie)“ war in den 70er Jahren eine beliebte öffentliche Fernsehserie",
    "edf67cac7d57d3cb5f560827e4deda81"
  ],
  [
    "Wir werden nicht aufhören, nein, wir werden nicht aufhören",
    "7c584b827b4708e7b53b39d45c7fef4e"
  ],
  [
    "Wir haben beide Dämonen, die wir nicht ausstehen können",
    "e61fa63dde49eaa4eceb6de37846a59b"
  ],
  [
    "Denken Sie daran, dass der Schlüssel darin besteht, interessiert zu sein, nicht interessant.",
    "3514c96abcfbc55c4f1a7b482e9c9499"
  ],
  [
    "Und ich drehte mich um",
    "cb6fdc54eca07c2ae76f29cf4501faa5"
  ],
  [
    "Küsse süß wie der Honig",
    "1eac958f5f2e4181c9cd30c593cdc162"
  ],
  [
    "Also sprich weiter deine Gebete",
    "805432dd8ff2ae34e0aa36fe53b4ddaf"
  ],
  [
    "Halten Sie Ihre Brieftasche fest, wenn Sie jemals wie diese kleinen Hering-Verwandten „eingepackt“ sind",
    "9b87812f69f2f22da90e77351c743d4d"
  ],
  [
    "Der Teufel steckt im Detail — befeuchten Sie Ihre Haut, schneiden Sie Ihre Nägel ab, tragen Sie etwas Köln auf (aber übertreiben Sie es nicht).",
    "f19838de70ef68d59d14d1373cd0732d"
  ],
  [
    "Ist es das Risiko wert?",
    "289b67601068b6411e73a7203623a734"
  ],
  [
    "Was wirst du sein, wenn du alle Wenns in Rudyard Kiplings „Wenn“ erreichst, mein Sohn",
    "a294b6c2917b4cd9e178999e8c27d113"
  ],
  [
    "Mein Blut, mein Schweiß, mein Herz und meine Tränen",
    "27664c116adb86ee8043ae75cd418417"
  ],
  [
    "Löcher in ihren Schuhen und Sommersprossen auf ihrer Haut",
    "c7ea0adcd5c0d27327541c9a767797f1"
  ],
  [
    "Die höchste Zahl, die du mit nur einem Standardwürfel werfen kannst",
    "47cee5dba029dc86eb6cb52f9edd23b2"
  ],
  [
    "Verwendung, von der ich weiß, dass sie steuerpflichtig ist, und die Verwendung des Kompressors, der nicht vereinbart ist. ",
    "5c3e566e6a1ceb6bb650d92b465193e7"
  ],
  [
    "Ein Weg für dich und mich",
    "5811ff47044c6fed6ea301f57a467473"
  ],
  [
    "Wenn wir diesen Vogel mit gebrochenem Bein aufnehmen",
    "fc6d55b6613fd2cb2795a89d094d5412"
  ],
  [
    "Mit ein bisschen mehr habe ich diesen Job morgen noch",
    "83649877c6f68504f897e630a8addeae"
  ],
  [
    "Ist du ein Mann (hey)",
    "ad6e7b983793367b227ea7efd7798c34"
  ],
  [
    "Bitten Sie sie, zu tanzen.",
    "92503c5cf74452e547f4e8e808734e50"
  ],
  [
    "Im September 2004 hatte er eine Herz-Bypass-Operation",
    "d7a6de2e1eb8b843cabcbb547d67723a"
  ],
  [
    "Bargeld ca-ca-cash-geld-schlampe.",
    "f75c960d0b320f950fb79fc8d3001ac9"
  ],
  [
    "Diesmal schwöre ich",
    "7a3ce2b973767b04822c114a316624ae"
  ],
  [
    "„Ich möchte nicht, dass die Dynegy-Leute auf etwas einsteigen, das nicht gut für das Unternehmen ist“, sagte sie. ",
    "56f9bb2752ce2b679447a68f3094abe6"
  ],
  [
    "Ich habe ein kleines Summen im Kopf und es tut weh",
    "e3d4d6e7948f8673776510aedfb07f7a"
  ],
  [
    "In einer Aprilnacht im Jahr 1912 lag der Titanic-Passagier Henry Harper im Bett und sah diesen Kratzer an seinem Kabinenfenster vorbei",
    "da5f9536676d578732b5ff11e9a3f1b5"
  ],
  [
    "Carrie trägt das Kleid von American Apparel, das nach diesem Channel Islands-Stoff benannt ist, und trägt es gut",
    "132b3ecce0a964f577e0943f1942a565"
  ],
  [
    "Ich wollte deine Welt zermalmen, und ich nie",
    "02eaf78f8ce49d41282de6a7440ac5ef"
  ],
  [
    "Für eine kurze Nacht der Sünde",
    "69c4505d6ac9cd93cf8a52b3a2df8953"
  ],
  [
    "Der Dekorationstag ist ein anderer Name für diesen Feiertag, an dem Soldatengräber geschmückt werden.",
    "ece3b451e377b2863c720fed046cfe54"
  ],
  [
    "In einem Kochbuch heißt es: „Es gibt so viele Sorten“ dieses ungarischen Eintopfs, „wie es in Ungarn Köche gibt“",
    "96900ebd43f9fc2b829eb00c99e426b8"
  ],
  [
    "Der Netpost-Mailing-Service bietet Weihnachtskarten mit diesem 3-Wort-Wunsch für den Globus",
    "45d96681d3428a839b272ce7e6700b0c"
  ],
  [
    "Ärgere einen Kerl in der gleichen Größe wie dich",
    "27d9c12756dbf2007ecf80a36727d30f"
  ],
  [
    "Beginne zuerst mit der körperlichen Erscheinung, denn es ist nicht nur für Mädchen.",
    "d2430a49af4d2e55466c6ad6c69a0d71"
  ],
  [
    "Denk daran, dass du nicht bei deinen Brüdern bist.",
    "b2717021a4cee7a62efabc87a7a3489e"
  ],
  [
    "Erspare dir die aufsteigenden Stürme und lass den Fluss fließen",
    "2d47b7faa3956c3b718b2e1589d52549"
  ],
  [
    "Sonntagmorgen in die Kirche geht irgendwie Jungs",
    "b4cb44cac02f7f5d48b7a54d3a4aae26"
  ],
  [
    "Kaposi ist eine Art von Tumoren, die als diese bekannt sind",
    "f1c8959fd935e27d22cf0d3828febc3b"
  ],
  [
    "Die Zeit wird knapp für unsere Flucht",
    "314cc236b072ba3e7eb4f72568b64334"
  ],
  [
    "Schauen Sie während des Gesprächs weiter in die Augen der anderen Person.",
    "9d1ad0c2be590600f2931aeeface9cbc"
  ],
  [
    "Wenn du mehr darüber lesen willst, wie man einen Mann bekommt, gibt es ein gutes E-Book, das nützlich sein könnte: www.howtogetaman.org",
    "514c0bd01497cca50ffccf8101759ff8"
  ],
  [
    "Mach ihm ein Kompliment.",
    "08fe7faafa75141da74a17ebf2af01c7"
  ],
  [
    "Jetzt können einige in deine Art von Ding geraten ",
    "ba30da83271589cbf6585ef95cc75cff"
  ],
  [
    "Dieser Fitzgerald-Roman ist „El Ultimo Magnate“",
    "61103ca3ccdbbe71dbbf3a18ef288264"
  ],
  [
    "Warum musstest du mein Herz mit Kummer füllen?",
    "7cbcf802087cb850a0f4a79e5b31e7b0"
  ],
  [
    "Wo sich meine Familie um das Bett meines Großvaters versammelte",
    "8b5dbb66dfe05348b4f2f5481c6d6e3c"
  ],
  [
    "Zur gleichen Zeit",
    "242d6524531c6f8cf98e996de124044c"
  ],
  [
    "Dieser Ort ist nicht auf der Karte",
    "7a81eee8e6950b1ffb669811ffe67025"
  ],
  [
    "Wenn er nicht nur ein Teil ihrer Gruppe von Freunden ist, könnte ihre Reaktion Ihnen sagen, ob sie an Ihnen (oder an ihm!) interessiert ist.",
    "69a2396f0a72e5cea443051716fb75cc"
  ],
  [
    "Portland, Oregon ist „Die Stadt“ dieser Blumen",
    "f42e7371e34229df5d864b4e52a64090"
  ],
  [
    "Wenn Sie jemals in der Gegend von Boston sind, schauen Sie bitte nach mir. ",
    "cedf7427b21c9bd0c07449b4421d48f8"
  ],
  [
    "Ich glaube, die Bibel ist eine kalte, harte Tatsache",
    "04d775daf6888cde001436f95655355f"
  ],
  [
    "Die Urkunde einer Platinmine",
    "52c908fdc1bfdc8b2a943099fb6d08ce"
  ],
  [
    "Jemand, der dich so behandelt, verdient es sowieso nicht, dir nahe zu sein.",
    "27971d318bd75c55eba1b694031b4ce9"
  ],
  [
    "Mädchen bemerken oft Hände, also achte darauf, dass deine nicht so aussehen, als ob sie zu Big Foot gehören könnten.",
    "0208cc26e8a94de0725e7d2ab3fd00e6"
  ],
  [
    "Wenn sie deine Körpersprache nachahmt, sich dir zuwendet und ein Gespräch führt, ist sie wahrscheinlich interessiert.",
    "bfaaeb156ab10894b60ee22a12fee73a"
  ],
  [
    "Es gibt einige Dinge, die ich bereue",
    "576b90208adca9ed5c956707592bc5d7"
  ],
  [
    "Sie müssen sich in der Kleidung, in die Sie schlüpfen, sicher fühlen. Wählen Sie also ein Outfit, in dem Sie sich gut fühlen.",
    "11f7ccc152016e68bb52dfe3d4eb7db5"
  ],
  [
    "Sie möchten keine vertikal gestreifte Krawatte mit horizontalem Hemdmuster oder helle Neonsocken mit einer ansonsten gedämpften Hose tragen.",
    "1fb6965c68b9c9664e1ea10ee8acc04d"
  ],
  [
    "Seit du in meinem Raum gelandet bist, scheint es, als gehöre ich wieder dir",
    "72942eb5a8819ce5ecfe71cd579a0010"
  ],
  [
    "Januar ist der erste Monat des Jahres, der 1582 erstmals verwendet wurde",
    "161c283fdca7c0bf184c5e1c135c9842"
  ],
  [
    "In vorislamischer Zeit war Qaynan ein Beschützergott der Schmiede auf dieser Halbinsel",
    "9e3f829efce5b0e323b8483fd4ded4be"
  ],
  [
    "Es besteht kein Zweifel, dass sich dieser Albumtitel auf die Erziehung der Bandmitglieder in der Nähe von Disneyland bezieht",
    "d38e3a51a18c54be11d16ee943b32353"
  ],
  [
    "Überlebende von Angehörigen mit AIDS nahmen an der Dokumentation „Common Threads — Stories From“ teil",
    "e3cc40cb7458707cc36aa4a34ff1aa30"
  ],
  [
    "Nenn ihn Kwali oder Kweli, ich setze ihn auf Songs mit Jay-Z",
    "676c5ec0009ff802c0ba00ae072b5007"
  ],
  [
    "Dynegy sieht keine bösen Überraschungen mehr von Enron.",
    "5899b5394ffd6c9bd94cdce414069469"
  ],
  [
    "Brooke Silers Leitfaden zu dieser Fitnessmethode lehrt „Stärkung, Verlängerung und Straffung... Ohne Maschinen“",
    "e3ea8b423748145dc7efd025ade4c6d1"
  ],
  [
    "Selbstbewusste Menschen werden von anderen für ihr Talent, aber auch für ihre Anmut und Demut bewundert.",
    "47634d49975a4907eecdf28430fc0946"
  ],
  [
    "Im Idealfall werfen Sie Ihr Hemd nach einmaligem Gebrauch in den Wäschekorb und Ihre Hose (Hose) nach drei Gebrauch.",
    "90201b2b10f922cce3b7d113c978f701"
  ],
  [
    "Sei „jung“. Wenn Sie versuchen, eine ältere Frau anzuziehen, Lassen Sie sich nicht auf die Idee ein, dass Sie sich so verhalten müssen, als ob sich ein Mann in ihrem Alter verhalten könnte.",
    "247aa32c24410ab9b3d2b3665eeabe5f"
  ],
  [
    "Dann gehst du und knallst es mir zu",
    "227eb1e33b1f6854eb5a0541fef6f996"
  ],
  [
    "Mit einem Stab und der Rute",
    "1607ccf342dc3e5c6abdff61301a0124"
  ],
  [
    "Zum Beispiel: „Danke, dass du mir davon erzählt hast.“",
    "7c2f5bd42902b39624747bf623a346cd"
  ],
  [
    "Und ich will nur sagen, seit ich Kanyes Trainingsband gehört habe",
    "de10768ce269e741952d331416027286"
  ],
  [
    "Wenn Sie sie überrascht erweitern oder einschränken, wenn Sie skeptisch sind, zeigt dies, dass Sie engagiert sind und aufmerksam sind.",
    "26fcf0820f2d4c4f009305cd12186c5f"
  ],
  [
    "Seien Sie ehrlich, aber taktvoll in Bezug auf Ihre Einstellung zu Hunden.",
    "90433d4357fb881e00bc0a7132b85d5a"
  ],
  [
    "Im Gegensatz zur Heuschrecke ist die 17-jährige „Heuschrecke“ wirklich eine dieser geflügelten Insekten, die für ihr lautes Summen bekannt sind",
    "f2253881f513008569724d78204e9244"
  ],
  [
    "Würde ich eine Sache an dieser Straße ändern?",
    "6abb8ac258b05d4d11dd8b6024c562e9"
  ],
  [
    "George Ross, ein Unterzeichner der Unabhängigkeitserklärung, war durch Heirat der Onkel dieser Näherin",
    "d10944274a6eca3acdc2651ddb0f6ab8"
  ],
  [
    "Wenn du mir zuhörst und meinen Rat annimmst",
    "98000eaf684650651cabce98350b3faa"
  ],
  [
    "Dein Herz ist in einer freien Fahrt, fühle es schlagen (Schlagen)",
    "19e9635caac78bd3a53f0aaa69cb5985"
  ],
  [
    "1968 wurde sie die dritte Gouverneurin der Nation",
    "e7853226be301efe4ccf1bcf9a393690"
  ],
  [
    "Bitte nehmen Sie so schnell wie möglich an einem teil, um Verzögerungen bei der Onboarding- und Gehaltsabrechnung zu vermeiden.",
    "c69d2b463c4fb6cfaa215f8355b19224"
  ],
  [
    "Es gibt viele Dinge, in denen du gut bist.",
    "3f6afccf055a6dd8b372e898dffe8a51"
  ],
  [
    "Käfigkämpfe, PlayStation, X-Games Radier Nation",
    "46eb5280a69842b1595138ab0a285b12"
  ],
  [
    "Ich möchte unbedingt wissen, was um die nächste Kurve herum ist,",
    "74e4090d5cc782abbf2c8ad13696e523"
  ],
  [
    "Dieser Film von 1958, der nach einem Leiden benannt wurde, ist der einzige Film auf dem Stimmzettel, der mit dem Buchstaben „V“ beginnt.",
    "7634caa0564541f7d3081d40dd7bb502"
  ],
  [
    "Baby, sie wissen genau, was sie sagen sollen.",
    "cc89667ab1525ef99efdc8d6d36e9cfb"
  ],
  [
    "Gib mir Liebe wie nie zuvor",
    "81af3950f28a55085595f91ce923e95f"
  ],
  [
    "Wenn Sie den richtigen Ort und die richtige Zeit gefunden haben, lassen Sie sie wissen, dass Sie mit ihnen über etwas sprechen möchten, das Ihnen in letzter Zeit in den Sinn gekommen ist.",
    "a20f1f4658ffc9ffc5b2f01b8b7fb79b"
  ],
  [
    "Was macht sie am glücklichsten?",
    "ce54c9a31f4f61a386ec27398fd20865"
  ],
  [
    "Denn heute Nacht werde ich verrückt sein, Honky Tonk",
    "07dd3bd5c58d22b2dc74a67bff97ccf7"
  ],
  [
    "Wenn die Dunkelheit am Knochen ist",
    "b2b183ba0b6c0b9b1c98bbec0640f41b"
  ],
  [
    "Diego Garcia ist ungefähr gleich weit entfernt von Mauritius und diesem Inselstaat vor der Südküste Indiens",
    "8a15bce5e08b831a2567d12aeca017ee"
  ],
  [
    "Sie trat als Verkehrssekretärin zurück, um an der Präsidentschaftskampagne ihres Mannes zu arbeiten, ähnlich wie 1996.",
    "27cbbd83e3d88d650a399e3bd44b8a90"
  ],
  [
    "Legen Sie sich auf einen Tisch flach auf den Tisch auf den Rücken.",
    "d2783341dd595328a3a3871a38fde65a"
  ],
  [
    "Ich habe geträumt, ich würde in Loretta Lynns Lincoln fahren",
    "ae84ade4f897fea4518754a99fc3c30b"
  ],
  [
    "Auf der anderen Seite heißt das nicht, dass Sie unbedingt Witze auf Kosten anderer Leute machen sollten, da Sie dadurch gemein und kleinlich erscheinen können.",
    "d3a3ba645070048e60612be94bc92162"
  ],
  [
    "Du darfst das nicht mit Sonne, Mond, Sternen oder geschnitzten Bildern machen",
    "ae39ad43c65b16372b6a5adc64224697"
  ],
  [
    "Es bietet Durchschnittswerte für Transport- und Versorgungsgüter sowie seine berühmte Industrie",
    "0a5b8436427986bf8ad5ff56fcfd7f35"
  ],
  [
    "Auch wenn wir versuchen zu vergessen,",
    "5151a89cd77791198f540f48300782a1"
  ],
  [
    "Es ist bekannt, dass Reue einen Mann verprügelt",
    "bad232a6a7f2c1a8f202921af9b82f07"
  ],
  [
    "Habe ich, habe ich dich falsch gemacht?",
    "398f1183ca28dd018421e3d77d3e5f47"
  ],
  [
    "schließen innerhalb der nächsten sechs bis neun Monate. ",
    "c99bcde4678442555d0471f9b111f028"
  ],
  [
    "Verlorene Effektivität ",
    "141863a4126fac3eb3831c5e08678f34"
  ],
  [
    "Lass es direkt neben deinem Herzen, damit du es nicht vergisst ",
    "093dc14a16e12c3f684423a8cd3b72f4"
  ],
  [
    "Er ist der, auf den ich mich stütze",
    "1a8171a34916db0bbdfd4f4661e18370"
  ],
  [
    "Also schnapp sie dir und halte sie fest",
    "951add22959ffaff811028cbbaa36743"
  ],
  [
    "Du kannst meine Rute und Rolle singen hören",
    "75544b275637f0ad512afc10f4ed2623"
  ],
  [
    "Sie wissen nichts über Koffer, die auf Lambo's That Blaze Tha Chop platzen",
    "3a0d475a589c5f2baa40c2349fc1db64"
  ],
  [
    "Und zeig dir worum es mir geht (ich bin abooouuuttt)",
    "0e52e6aa6ca6ca6c66dc0a3957cee5b8"
  ],
  [
    "a) Vermögenswerte kaufen 500.000$ an Steuern, Strafen und Zinsen. ",
    "1b7dc8d2327939f74cbed3ff44d6c2f4"
  ],
  [
    "Auch wenn Sie sich nicht so sicher fühlen, handeln Sie selbstbewusst.",
    "f37b30aad6257803b44f2327c6e6fc7e"
  ],
  [
    "Sie macht mich so heiß, mein Herz fängt einen Kürbis an",
    "8dc00dc86b96b531f8e49d2c9494e360"
  ],
  [
    "Auf dieser zweispurigen Straße fahren und hoffen, dass sie es findet",
    "0daec1d1e720ea4b59987a320867baab"
  ],
  [
    "Vielleicht möchten Sie niemanden fragen, wenn er mit Freunden zusammen ist.",
    "31676ce94c0f6dee67d5b6c0c1888d76"
  ],
  [
    "Fühle wie meine Knochen älter werden",
    "93b9693dbdd75e9ba8b7659f24046b85"
  ],
  [
    "Sie hat auch einen Bachelor-Abschluss von U of H in Organizational Behavior & Management.",
    "712bec4b17b328e8183c71afdb766965"
  ],
  [
    "Ich kann es nicht leugnen, ich bin ein Straight Rider",
    "805e2e140ff7f7008ecd3847bebc53b8"
  ],
  [
    "Lady, ich weiß, dass du irgendwo da draußen bist",
    "2d86e30f50cb7cb99090c6c8e08fbab0"
  ],
  [
    "Hat er dieses Jahr das Team geschafft? (alles, alles, all die Dinge Dinge)",
    "4394f342402ae5c73a2ee19a6ed93f65"
  ],
  [
    "Was wir hier tun müssen, ist zurück nach oben.",
    "e2ad6ad2d7a49dbde7bb1eb77800e64f"
  ],
  [
    "Ich kann dich nicht nah ran",
    "8aa782ecd923a358537e0c57c519c9d7"
  ],
  [
    "Provoziere ein Lächeln, dann mach mich die Stirn run",
    "b684594aba3eaf9ccb454a8857b8b129"
  ],
  [
    "Eine der ersten TV-Miniserien war 1976 die Adaption eines Bestseller-Romans von Irwin Shaw über 2 Brüder.",
    "b38a6077c726913b42787d20e4cdd2a3"
  ],
  [
    "All deine Sachen",
    "3e6434428ebc0bcdb9f65fb5a36e5c34"
  ],
  [
    "Vielleicht komme ich zurecht, wenn ich dich festhalten könnte",
    "7be868a3d818860c6607d8bc1b09a8d0"
  ],
  [
    "Sie können auf jede Art und Weise darüber sprechen, wie Sie möchten.",
    "82c7fbab72e00de94a4c75e023ae1194"
  ],
  [
    "Ein alter Olds, oder die Anzahl der Tage, die Merkur braucht, um die Sonne zu umrunden",
    "3b48b490faf4023cd6b6d088f18778c9"
  ],
  [
    "Treffen Sie seine Augen, bevor Sie überhaupt „Hallo“ sagen, und halten Sie dann während Ihres gesamten Gesprächs Augenkontakt.",
    "49bd0e1d2591f0380dfcc61462e5821c"
  ],
  [
    "Dass ich nicht weitermachen kann",
    "b8a5d10142e28fd641d0e3e06cc5c73f"
  ],
  [
    "Die USBGN war in der Mitte, als Alaskas Gesetzgeber mit Ohios um den Namen dieses Berges gekämpft haben",
    "11ade05cff0b05abd25829fa94a3454f"
  ],
  [
    "Finde heraus, ob es schon jemanden gibt, den er mag",
    "583682227bc4cd1bdba7e674775e409e"
  ],
  [
    "Schmerz ist nur eine Folge von Liebe;",
    "42f40e67aea3fdfce878a5741e63c8ad"
  ],
  [
    "Bitten Sie sie, mit seinen Freunden zu sprechen und sich spielerisch zu erkundigen, wann er Sie zu einem Date fragen wird.",
    "135c76f3e75292fe4786a3a0056a7693"
  ],
  [
    "Und wir haben den ganzen Weg hinunter zu Tupelo gesungen",
    "ccc5fe7aa691f0ef344e226bf0474d06"
  ],
  [
    "„Un Violon sur le Toit“ war eine französische Version dieses Broadway-Smashs",
    "2b670c3124c7f2bbb82dd4fe7a748cfd"
  ],
  [
    "Du schlägst und klaubst, stiehlst und raubst",
    "72a89b4d3b539fe5c52a60301ef193bd"
  ],
  [
    "Sie werden dich vermissen, wenn diese Trends",
    "1448af730569bc70e0fad38b1ed906b7"
  ],
  [
    "Ich sagte Herr, hab ein bisschen Mitleid ",
    "482bb5c14b9337a4b663c989cd5e08a0"
  ],
  [
    "Arbeite es aus (Komm schon)",
    "d4086dba8531511bcddfc0c418a98792"
  ],
  [
    "Vorausgesetzt, Ihre Freundin ist nicht von Anfang an in Ihre Arme geeilt, um sich von Anfang an zu trösten, wird empfohlen, sie irgendwann zu umarmen.",
    "0abee9bf98bb634d1404c56a2b327f52"
  ],
  [
    "Der Finanzbeamte und der Teufel haben dieselbe Adresse",
    "dc046f0bb7530ecdbb07162902b8b0a6"
  ],
  [
    "Wie bereits erwähnt, werden wir am 01.01.01 mit der Arbeit im oberen Bereich - Gehaltsabrechnung (Gehalt und Löhne, Sozialleistungen und Steuern) beginnen.",
    "6be6528483588a5c71de2426486e90e2"
  ],
  [
    "Zum Beispiel ist es wahrscheinlich keine gute Idee, einen One-Night-Stand mit einem Kollegen zu haben.",
    "3b3fa05f7ca20440afa4b13beeb69997"
  ],
  [
    "Der Begriff „Star-Spangled Banner“ wurde erstmals in diesem Krieg für die US-Flagge verwendet",
    "e91aef5dfc64a619e120b7107024b8df"
  ],
  [
    "Ja, sie brachte mich dazu, mich wie ein Mann zu fühlen",
    "8b36ceed8ad1eb3e3539b96e7fe7f13c"
  ],
  [
    "Und vergewissere dich, dass du Daddy sagst, dass ich immer noch sein kleines Mädchen bin",
    "622c3d0537d1444a965061c3efbd9089"
  ],
  [
    "Es ist die Automobilfirma, die die Maxima und die Altima herstellt",
    "a81b4fe791325bd92210690a9628890d"
  ],
  [
    "Keiner der beiden würde sich dazu äußern, ob Dynegy plant, nach der Fusion Arbeitsplätze abzubauen, oder was mit den Namensrechten an Enron Field passieren wird. ",
    "1261578234e33fcb006c72f6659b9b50"
  ],
  [
    "Passenderweise befindet sich der Stern Acubens, „Die Klaue“, in dieser nach einem Krebstier benannten Konstellation",
    "469ecd140eec1afebd8d78cb93646900"
  ],
  [
    "Würdest du sie nicht wirklich hochwerfen, wer willst du sein?",
    "2c20fe21f603c577c6f91f1d19734ef8"
  ],
  [
    "Beantworten Sie ihre Fragen mit mehr als nur einem Ja oder Nein.",
    "6fdf6d2357e56450a48785deb2fd9e89"
  ],
  [
    "Jaimie wollte heute Abend einen Film sehen.",
    "6b707172b92ec11f2efc68a89a08f9f3"
  ],
  [
    "Stellen Sie sicher, dass Sie und Ihr Schwarm sich grob gleich oft eine SMS schreiben.",
    "87a64fd70d1e0007dc8d02a1f38807bd"
  ],
  [
    "Am 26. Juli 1956 kündigte er an, dass der Suezkanal „von Ägyptern betrieben wird“",
    "ee5ca7ae717fe1967c001a81243a0e83"
  ],
  [
    "Ich bin nicht einfach nur ein anderes Individuum",
    "b914754e936d4f01555b3413d3328bf4"
  ],
  [
    "Die Dynegy-Aktie stieg heute um bis zu 16 Prozent. ",
    "c5aff0d44e72942d42d4f5caaa39fbcf"
  ],
  [
    "Möglicherweise können Sie ihnen helfen, ihre Gesundheit zu verbessern.",
    "90a811a9cd8bba5c766ac8166d38d39b"
  ],
  [
    "Wenn Sie mit Ihrem Mitbewohner in einen dummen Streit geraten sind oder Ihre Eltern um Geld bitten müssen, sollten Sie diese Themen am besten vermeiden.",
    "01424fee5f6e9c07237f691f482f9a31"
  ],
  [
    "Ich habe ihm versprochen, dass ich nicht weinen würde, wenn es Zeit war zu gehen",
    "95a0c78cf65cd5f3d228aa9bad04f5e6"
  ],
  [
    "Jack McCall ist am besten dafür in Erinnerung, dass er diesen Grenzgänger erschossen hat, während er Poker spielte",
    "fd564eefef8b5f9fd16d2f42fe27a0a5"
  ],
  [
    "Organisieren Sie eine Food Drive oder eine andere Wohltätigkeitsveranstaltung.",
    "bf7376f722f32955349568298fcb9818"
  ],
  [
    "Das Heizen dieser Art von Bett erhöht die Stromrechnung etwas, aber das ist alles Teil meiner Austin Powers Person",
    "304657539318fb30d761dd2ae2492dfa"
  ],
  [
    "Lass es direkt neben deinem Herzen, damit du es nicht vergisst",
    "3251190872a5e22d6d9cb1d6f55b6455"
  ],
  [
    "Du schwörst, dass du nicht genug kriegen kannst",
    "3113fbefeb589248a7d9ba2e781e25f4"
  ],
  [
    "Tragen Sie immer Hemden, die auf Ihren Killer-Bizeps hinweisen oder ihn zeigen.",
    "024b51c715ce9e4996c1fd1b93e30326"
  ],
  [
    "Es ist der numerische Name für ein traditionelles Himmelbett",
    "1931cc7e64167e71538764993f9137c6"
  ],
  [
    "Also nenne ich das Therapeut.",
    "9ed381188d63bf14139dad476da7708e"
  ],
  [
    "Duschen Sie jeden Tag.",
    "53cd83e2df372a9019484dd98bf9160e"
  ],
  [
    "Erwarte nicht, dass er deine Gedanken liest.",
    "6bba369c525658d5f26715539726b218"
  ],
  [
    "Ich lasse es jetzt raus, jetzt",
    "a500fdb8f64034dc81527b6af5236a72"
  ],
  [
    "Aber an jedem Feiertag isst niemand ihr Essen",
    "81a01a0f5d276e5091f9816451ff8bc1"
  ],
  [
    "Ich wette, heute Abend gibt es Herzen auf der ganzen Welt",
    "99cdd88627b51393a317c56785845066"
  ],
  [
    "Camelot „endete“, als Jackie ihn heiratete",
    "f59b84095de592329d9517b76490d266"
  ],
  [
    "(Sie haben wahrscheinlich keine 260.000$ (1,5 Mio. $* .174), die irgendwo in einem Budget herumsitzen, das sie für diese Einrichtungen ausgeben möchten.)  ",
    "eac2bd0501a0072f07884961113abc3f"
  ],
  [
    "Richten Sie das nächste Mal ein.",
    "4196f3890850c5ba388155a20b784481"
  ],
  [
    "Die Arbeit einer Frau wird niemals erledigt",
    "ee806f6dccf377d76287edba881e5337"
  ],
  [
    "Rot und Weiß Eins, ja das ist mein Kappa-Stil und ich bin nicht einmal ein Versprechen",
    "8df5914266d5a73c0981bffe5b4a4d13"
  ],
  [
    "Nein, ich habe kein Geld im Kopf.",
    "de11e7475acc9e91772fed4d9079dbef"
  ],
  [
    "Auf Wiedersehen im Morgengrauen,",
    "7f2a62e531e3e1b0db460180d2185303"
  ],
  [
    "Hält fest",
    "098644c95d9ee8118562e528786d6a92"
  ],
  [
    "Würdest du sagen, ich habe es dir gesagt, oh, ich habe es dir gesagt",
    "ab69dbf0773be665c73f26fd1eb0e749"
  ],
  [
    "Halte deine Lieben fest",
    "f41f2f993da57b007a3350a0e767c687"
  ],
  [
    "Wir verwenden dieses Wort für einen Zeitplan der An- und Abfahrten von Zügen; in England ist es auch ein Stundenplan",
    "f149ad6382bccdcb7493fad5df0b2531"
  ],
  [
    "In den späten 60ern, Sally Field als Schwester Bertrille",
    "c7357cdcb366c88f0680d5e810cd7c14"
  ],
  [
    "Networking mit Bekannten, die deine Berühmtheit kennen.",
    "e071660142f9768d1eb540121332d8d8"
  ],
  [
    "Es sind Zeiten wie diese, ich wünschte ich wäre der Blechmann",
    "c25fffd9e3c726da228a8c5243302576"
  ],
  [
    "Geben Sie ihnen ein stimmliches Lob und klopfen Sie auf den Hals.",
    "8bcf861850f502cf660fa1fee8d85b02"
  ],
  [
    "In I Samuel hat David diesem König mehr als einmal das Leben gerettet",
    "011d8504bbb07b3792c74e60516ac42e"
  ],
  [
    "Es macht dich wirklich zu einem klugen Mann. ",
    "777076d8f4b25058dbbf23aef4979f44"
  ],
  [
    "Denn das ist alles, was er je gekannt hat",
    "64ca20b75b40c80371a910e3975d425b"
  ],
  [
    "„Bada Bing“ ist ein Schnitt auf ihrer „Here to Heaven“ -CD",
    "af06078bd60c311c6711fa9f6af9fa54"
  ],
  [
    "Fragen Sie im Zweifelsfall.",
    "ecf99b0229ff8b3c236710ded725d728"
  ],
  [
    "Er sollte das Gefühl haben, dass er Glück haben sollte, in Ihrer Umlaufbahn zu sein - nicht, dass Sie nach einem Mann suchen, der Ihr Leben vervollständigt.",
    "523a2ebb3062595d2fc6c4b137fcd080"
  ],
  [
    "Und eine Blutuntersuchung",
    "16a312a4a445c02793c053f04d541881"
  ],
  [
    "Bill Rosenberg eröffnete 1950 das erste Geschäft dieser Kette in Quincy, Ma. (wir wissen nicht, wann die Polizei kam)",
    "7eb9e14cb068b09ffb99a16f7e5caf80"
  ],
  [
    "Lehnen Sie sich leicht an die Person heran, an der Sie interessiert sind, wenn Sie mit ihr sprechen.",
    "a703d2d7b88de1816618f3e534fb13ca"
  ],
  [
    "Testen Sie die Nummer, nachdem Sie sie erhalten haben.",
    "7e5488f2b3dc11f80aceaadca8912f01"
  ],
  [
    "Vielleicht ist es nur ein Gespräch, das den schüchternen Kerl nervt und außerhalb seiner Komfortzone steht.",
    "086dc39c4f88aed3aa3a714ec7f155ef"
  ],
  [
    "Wir sind zwei Leute, die zusammen sein sollten",
    "351393470e6b939bd184d7dc2973f67c"
  ],
  [
    "Sie möchten definitiv nicht, dass Ihre Kleidung übermäßig ausgebeult ist, da dies Ihre Form nicht zur Geltung bringt.",
    "c29751708ecf5c3371fe3ad3b2aefc76"
  ],
  [
    "Gesamtzahl der Seiten einer Klein-Flasche oder eines Mobius-Streifens",
    "3aa370c3be6296adb936bb30ef1c4582"
  ],
  [
    "Wenn er dir seinen Namen sagt, achte darauf, dass du ihn weiterhin benutzt, wenn du mit ihm sprichst.",
    "ccfc830faa24df08047e289bcd916922"
  ],
  [
    "Im April 1861 begann die Times mit den Sonntagsausgaben für alle wichtigen aktuellen Nachrichten dazu.",
    "415140eff2d6cb1de9df0f713c8638c5"
  ],
  [
    "Und dich in den Mittelpunkt stellen",
    "681f9a1b0679c6553486103dc01da2c1"
  ],
  [
    "Diese Methoden funktionieren für ein iPhone, iPad oder iPhone touch.",
    "27ad0ab60f062387290494e98a952ef4"
  ],
  [
    "Die Vermögenswerte von Enron werden zum Abschluss neu bewertet.",
    "a46af79c69d19df9f8f6078a0bb58292"
  ],
  [
    "„Meine Tapete und ich kämpfen ein Duell bis zum Tod. Der eine oder andere von uns muss gehen „, witzelte der irische Dramatiker.",
    "3b4ba416c648b227841d3ea6cc15395d"
  ],
  [
    "Asche aufrühren, Leidenschaft finden, wo es keine Liebe mehr gibt",
    "5e4422a95a41f132c3bcd90b931bc251"
  ],
  [
    "Ein einzelnes vorhandenes Vogelpaar entspricht Vielfachen, die zwischen Laub sitzen",
    "e3e2640970943305480ba1bca8c29652"
  ],
  [
    "Bitte nehmen Sie am Donnerstag, den 20. Dezember um 11:30 Uhr mit mir zu einem Gruppenessen bei Little Pappasito teil. ",
    "89051d1f1f943583feeacef7c2f99797"
  ],
  [
    "Sie haben ein einfaches Leben",
    "c1741adef2f60d90c594d6f26c04eac5"
  ],
  [
    "Ursprünglich zum Schutz vor bösen Geistern aufgeführt, ist es die Nachtwache, die neben dem Körper abgehalten wird",
    "45d30fdc93703f693b7bfb8850c2c5b3"
  ],
  [
    "Bauen Sie ein starkes, emotional engagiertes soziales Leben auf.",
    "7e229bc1a8bde00280b718cf541bf075"
  ],
  [
    "Leg einfach einen Vierteldollar in die Jukebox und sing mich nach Hause ",
    "12d03b83ecc229d8fee8a80dc2c65154"
  ],
  [
    "Überlegen Sie sich, wie Sie beide zusammen abhängen und ihn fragen könnten.",
    "2decd466de450056bbab81b2a2a5a458"
  ],
  [
    "Der erste Cable Ace Award in einer Gameshow-Kategorie ging an diese, Nickelodeons erste Gameshow",
    "d90ab8d6670b92d7f6437737aa407aad"
  ],
  [
    "Verwenden Sie eine Lotion, um Ihrer Haut eine Weichheit zu verleihen, der sie nicht widerstehen kann, sich zu berühren.",
    "6653bed7ee34972e42955c4a5983f7b2"
  ],
  [
    "Wie du deine Freizeit gerne verbringst, ob mit Freunden oder zusammen.",
    "36e9874321ddd433e248e8acb8e54f34"
  ],
  [
    "Label hat dich aufgemotzt und dir gesagt, dass du krank bist",
    "3154559c22a39803b8f1bc6136664528"
  ],
  [
    "Wir haben den Mist genommen, gemessen und dann den Mist gekocht",
    "96777ba7d8b1656758b67b48723b7962"
  ],
  [
    "Du hast mir das Herz gebrochen",
    "719db2c469fa6b6275b0c1104dd81e35"
  ],
  [
    "Du willst, dass er selbstbewusst und nicht arrogant ist.",
    "4f68dd1a52f280521e30cbecc0bd9258"
  ],
  [
    "In einem 148 Minuten dauernden Flug war er der erste Mann, der die Erde umkreist (12. April 1961)",
    "5f4b7e96388ecf9fd0d6a7b5f7d56dc8"
  ],
  [
    "Und jetzt wo ich ohne deine Küsse bin",
    "3f8bd79801878848679c1b6695535f32"
  ],
  [
    "Augenkontakt ist eine der wichtigsten Möglichkeiten, wie Menschen ihr Interesse bekunden können, ohne zu sprechen.",
    "ef145c13309a716400a4ad034bda6f00"
  ],
  [
    "Teddy Ruxpin ist eine Hure",
    "4b3611f43c2a5b7ee67554014aca7411"
  ],
  [
    "Unsere ursprüngliche Position bezog sich auf die Charakterisierung unseres Einkaufs als",
    "47688b6e4928474ae9f58bb6682dee4c"
  ],
  [
    "Nicht jeder wird die gleichen Dinge für immer auf die gleiche Weise mögen.",
    "b0c7da75c71c7c8c132e27bb107930f2"
  ],
  [
    "wenn du für einen Tag irgendein Tier sein könntest, welches würdest du wählen?",
    "49c846eaa5408ef5b54f13e96e8094eb"
  ],
  [
    "Du solltest deinen Liebhaber behandeln ",
    "8e6301403e0d38315db2fc56e47d32b0"
  ],
  [
    "Sein erstes Luftschiff flog am 2. Juli 1900 in der Nähe von Friedrichshafen, Deutschland",
    "5e2359279ead5eee8b0b40de068ae7de"
  ],
  [
    "Ich werde weiter durchhalten",
    "6bbdfe1f8ef58ea03440276eb39bf96f"
  ],
  [
    "Sie denkt vielleicht genauso über dich, aber du musst irgendwann sprechen, wenn du sicher sein willst.",
    "7247afa2c9cadee0c690f6b6794706d7"
  ],
  [
    "Auf der anderen Seite der Staatsgrenze,",
    "cbcdd05ebcfb6e48ba55c27ea34d8395"
  ],
  [
    "Achte auf die Körpersprache.",
    "ba0706e146317cd64edc8e456b46b34a"
  ],
  [
    "Ich hab dir doch mal gesagt, dass du es zweimal bereuen wirst",
    "eb69b1a897f7d1afc3795a2e85e121ca"
  ],
  [
    "Alle kaputten Schwänze wurden geschleppt",
    "b67a05cf256d7ad641ef47d25c8cf3bd"
  ],
  [
    "Oh, ich stehe auf dich und, Mädchen (Baby)",
    "b355bcdc8f2e0fea23d5b041cbfa13b1"
  ],
  [
    "Du hast 20 im Kofferraum, du kannst mir 5 wetten",
    "6fda44c85ee713b770d168b85151b160"
  ],
  [
    "Wir wetten auf einen Dollar, weißt du, das ist ein weibliches Reh.",
    "b7f03ad2da968823bf7b882899382c47"
  ],
  [
    "dass dies die einzige verfügbare Alternative ist, um ihre Timing-Anforderungen zu erfüllen.",
    "a8c58085d5935b4ec04e25629f09060a"
  ],
  [
    "Garm, der Hund von Hel in der nordischen Mythologie, wird oft mit diesem Hund der griechischen Mythologie verglichen",
    "8405f87800b2ac90b644642b4efc9f27"
  ],
  [
    "Sie hat sich in den Senior-Fußballstar verliebt.",
    "995bc47ab45316a31f089f903dbb011f"
  ],
  [
    "Aber ich habe einen Dollar, der sagt",
    "248561d240d5e5ddc678a694449a4cfc"
  ],
  [
    "Mache dies zu einer subtilen Handlung; sie sollte sich nur unbewusst bei ihm registrieren.",
    "14b55bde6b76623641d63e7c4c31056c"
  ],
  [
    "Ich denke, wir würden viel Zeit damit verbringen, dies mit ihnen zu diskutieren, und am Ende würden sie es wahrscheinlich genehmigen, sofern ihnen keine Kosten entstehen. ",
    "7ea2e0b5aece4167ab361c8ef86424b0"
  ],
  [
    "Gutes Zuhören ist auch ein deutliches Zeichen von Interesse.",
    "b3af58c4732f523307d0b789057aa3d9"
  ],
  [
    "Du fühlst dich bequem, du fühlst dich zu wohl",
    "a822e8f02d08dc26d654269bc2a990a6"
  ],
  [
    "Es ist die Religion der meisten Menschen in Guatemala",
    "b2f8249124fec7949ff92417e6b4f904"
  ],
  [
    "Hängen wir nur als Freunde ab oder ist es ein Date?“",
    "57de192f3886c7f0bb6a584b7fc11a19"
  ],
  [
    "Aber wenn du Spaß hast, Die mögliche Ablehnung ist dir egal und du würdest als coole und lustige Person herauskommen.",
    "fdd9641f94fe5f207aa75896f6425ed6"
  ],
  [
    "In „Easter Parade“ ist es die Straße, auf der „Die Fotografen uns schnappen“ und Sie werden im Tiefdruck sein",
    "5de9aad1b85f5c235d43d236163d95d7"
  ],
  [
    "Ein weiteres Licht ging aus deinem Gesicht verloren",
    "7ba40456a7911f0c415627318e8b3b80"
  ],
  [
    "Nicht genug Zeit, oh ich habe",
    "df23608d96a786bf67e670fd0b01da9a"
  ],
  [
    "Von Burlington aus können Sie an Bord des Kreuzfahrtschiffs The Spirit of Ethan Allen III steigen und diesen See befahren",
    "36e98d5c3d7d74cfb731a2711c19f788"
  ],
  [
    "6 Landkreise in Ulster bilden diese politische Einheit",
    "7014532aae2b1a5e81c393249cac4621"
  ],
  [
    "Du kannst alleine oder mit einer größeren Gruppe gehen.",
    "f83231cc6b76c9216903822946be6883"
  ],
  [
    "Der einzige Wochentag, der nach einem römischen Gott benannt ist",
    "16bb2cd30e48bb4d6f6585401f97a9e7"
  ],
  [
    "Jean Nidetch verlor 1963 72 Pfund und gründete diese Firma",
    "1a4318c70e819d7acabea31623851306"
  ],
  [
    "Was ist das für ein Ausdruck in deinem Gesicht?",
    "d419eb228c116404c25abf0b5fdb9273"
  ],
  [
    "Erlaube ihm, Zeit damit zu verbringen, seinen Leidenschaften und Träumen zu folgen.",
    "bb01ef071cd597ebcea3218201b1ebff"
  ],
  [
    "Und wenn du deine Chance nimmst, dann nimm es",
    "9bb4067d79bed008518b8a8d400a18fd"
  ],
  [
    "Die Orientierung wird in zwei Sitzungen aufgeteilt und in Alpha-Reihenfolge unterteilt. ",
    "71c793332552a801e6b3d48cc23167cc"
  ],
  [
    "Suchen Sie Rechtshilfe oder erwägen Sie gegebenenfalls eine einstweilige Verfügung.",
    "dc54a4e68b2d67a2a76ec553ee879fc0"
  ],
  [
    "Und stellen Sie sicher, dass niemand folgt",
    "1b2deb863893c7c5a1242dc6f849a9ca"
  ],
  [
    "Und über sie hinwegzukommen wäre mein Tod",
    "8f1e8a786c412a6c208df9da5ccd14e2"
  ],
  [
    "Oh, wir leben Ultralife",
    "6569ca8e030946545118b4e2b83b8c36"
  ],
  [
    "Auf dem Bürgersteig darunter",
    "0b921a9acaaccf4abda63d5e35b6c75a"
  ],
  [
    "Hier kommst du a-runnin'",
    "671d338303653112c3572a5c7175975a"
  ],
  [
    "Bevor alles hochgespielt wurde,",
    "1a4849756697ef1a204e97395664b44c"
  ],
  [
    "Je weicher die Haut",
    "c92ad8b8025d656eb80b257c4e0e7c95"
  ],
  [
    "Mr. T sagt, ich bin bereit für die Inspektion",
    "600489dc4eabcfeb602f7aec0b9d22cd"
  ],
  [
    "Bereite dich so vor, dass er sich körperlich zu dir hingezogen fühlt.",
    "49b677e71048eddfaa38001853265710"
  ],
  [
    "Akzeptiere deine Freundin so wie sie ist.",
    "bac52d05ad59263a49a395fdcac47332"
  ],
  [
    "ein Film, ein Restaurant oder ein Club oder eine Spielhalle, von der Sie wissen, dass sie sie mögen, die Sie aber normalerweise nicht besuchen).",
    "623a528c209f714a4f871c83c24a135c"
  ],
  [
    "Aber in der Regel sollten Sie die Dinge unterhaltsam und einfach halten.",
    "26a677ac7082a9f4e259f9057e1d7fb2"
  ],
  [
    "Fragen Sie sie aus und treffen Sie sich persönlich.",
    "fd502ad544dff2efe6829ee085ba31b9"
  ],
  [
    "Ihre attraktivsten Eigenschaften werden immer durch Selbstvertrauen betont.",
    "e7fce530ed8b72266d07a23d237de711"
  ],
  [
    "Eine Bürobesprechung mit dem gesamten Personal ist eine gute Gelegenheit, um Fragen zu stellen.",
    "b5abe1bf11b8b28ac74cda58aa5a9815"
  ],
  [
    "Wenn es jemand ist, den Sie kennen, der mit Ihrem Freund flirtet, hören Sie auf, sich mit dieser Person zu treffen, wenn möglich.",
    "b3304f883fe7e5cdc303940239dfb395"
  ],
  [
    "Die Geschichte zeichnet die Kraft der Ideen auf, die uns vor sieben Jahren hierher gebracht haben. Ideen wie das Recht des Einzelnen, so weit und so hoch seine Talente es zulassen, den freien Markt als Motor des wirtschaftlichen Fortschritts zu erreichen und, wie ein alter chinesischer Philosoph, Lao-tzu, sagte: „Regiere eine große Nation so, wie du einen kleinen Fisch kochen würdest; übertreibe es nicht.“",
    "b3051efe79b2033f383b91210471f743"
  ],
  [
    "Karma hat einen Kuss für dich",
    "ef140ed08c7954f86ca35faeddf1a32a"
  ],
  [
    "Bis die Welt wieder da ist",
    "29d813440c79c227596bbbe43859956c"
  ],
  [
    "Einsamkeit kommt in Wellen, Wellen, Wellen",
    "c69e25d1bd8b411c84c0bbfbc7254eab"
  ],
  [
    "Geständnis",
    "01180b31ce3f4ff7fa0a83fe9a412996"
  ],
  [
    "Und Gott weiß, dass es keine Erleichterung gibt",
    "fc381bd0edbb86d7f84d0090a2f8464c"
  ],
  [
    "Und es ist so schwer zu sehen",
    "25ae556128ae96a5c771339604166dba"
  ],
  [
    "Ich will nicht mehr mein Freund sein (I)",
    "57c52988a8d63bb95cf48b9e0cb9ad4d"
  ],
  [
    "Damit du deinen Mann zu Hause lassen kannst",
    "2bc6d5f71ef59bf340f49b23219eb8d1"
  ],
  [
    "Du nimmst mich an Orte, die meinen Ruf zerreißen",
    "de73a2419d40eedc35df886edbdd4157"
  ],
  [
    "Ich will mich nie wieder so fühlen",
    "db73775bf8af8f912a52c4e9b50b0e90"
  ],
  [
    "Wir beleuchten die Welt ",
    "49322cbf9e3c84ab1fba987b70a5dd7e"
  ],
  [
    "So lange brach mein Herz",
    "7af419ec9586f41c303a48c36e03901e"
  ],
  [
    "Ich bin schnell gekommen mit meiner Art zu handeln, oder?",
    "eb4980c604b38ff1424fa9ac2ff107be"
  ]
]