[
  [
    "Die letzten 20 Minuten von One Dark Night machen es so unvergesslich.",
    "642b087325da1dcbd286d342a9b1aea2"
  ],
  [
    "Am 29. Juni 1994 feuerte die Armee bei der Suche nach einem gesuchten Hamas-Flüchtling Panzerabwehrraketen auf ein Haus im Dorf Kawat Bani Hassan in der Gegend von Tulkarm ab.",
    "76867f8fbe3b96ce36eadae534866831"
  ],
  [
    "Irische Geschichte aus zeitgenössischen Quellen 1509-1610 war wegweisend bei der Bereitstellung eines zugänglichen Quellenbuchs mit Dokumenten für Studenten.",
    "8e8b0ea5b4b6db24155a479d6c4069f6"
  ],
  [
    "Joan Barclay (als Alice Saunders), den zukünftigen „Lone Ranger“ Clayton Moore (als Dick Martin) zu verwirren, zusammen mit einer Besetzung alter Bühnen- und Stummveteranen geben ihr Bestes mit einer Geschichte, die aussieht, als ob Filmemacher sie erfinden würden, während sie weitergingen.",
    "b130b17bb04afb302467b6dc6d7209f3"
  ],
  [
    "Beispielsweise wurde nach 1960, als die Universität von Chicago mit der Entwicklung eines Univac-Computerbandes begann, das systematische Informationen über Millionen von Aktienkursen enthielt, ein großer Teil der wissenschaftlichen Forschung zu den Eigenschaften von Aktienkursen als Bestätigung der „Hypothese effizienter Märkte“ angesehen.",
    "e0f8134c72c36e8a76b8251b18316d6e"
  ],
  [
    "Ihr mutmaßlicher Standort sind die Ruinen von Mexmeia, im heutigen Algerien.",
    "c37d264b67bad1a7d974d96d0950c33a"
  ],
  [
    "Darüber hinaus schlug die Arabische Republik Ägypten in Absprache mit der Großen Jamahiriya der Regierung des Vereinigten Königreichs vor, die beiden Verdächtigen nach den in Schottland geltenden Rechtsvorschriften vor ein schottisches Gericht zu stellen, sofern das Verfahren in einem Drittland oder am Sitz der Internationaler Gerichtshof in Den Haag.",
    "63f5dc0906959650b02002eb69a7e103"
  ],
  [
    "Mein bester Freund wurde sofort ein tollwütiger Fan und da ich meine Liebe zu Horrorfilmen kannte, konnte ich nicht glauben, dass ich mir keine einzige Folge ansehen würde.",
    "1b2c273e00d1de21669cae61e9762182"
  ],
  [
    "e, insbesondere im Hinblick auf die Vorschläge für drei Jahrzehnte für Maßnahmen, mit denen die Aktivitäten der Vereinten Nationen im Bereich der Menschenrechte stärker in den Mittelpunkt gerückt werden sollen: einer im Zusammenhang mit indigenen Völkern, einer mit Menschenrechtserziehung und einer gegen Rassismus und Rassendiskriminierung.",
    "1c45132daa4e4fd7fa97f8d108f0b36a"
  ],
  [
    "Für diesen Besuch wird Paula eine große Barzahlung versprochen, die der Freund erhält.",
    "ce60436e735b67e7d0a38fc76c1ff3ca"
  ],
  [
    "Sie gaben an, dass die Schließung es schwierig gemacht habe, nach Bethlehem und anderen Städten südlich von Jerusalem zu fahren, zu denen sie normalerweise über Straßen durch den östlichen Teil der Stadt reisten.",
    "5edb8c5c83930333f7d68a3ebf3b894e"
  ],
  [
    "Nach einer gescheiterten Liebesbeziehung im Jahr 1936 zog sich Coote allmählich aus dem öffentlichen Leben zurück und zog sich zurück.",
    "b759b7b2f0a06fc85f431d930042b514"
  ],
  [
    "Es wurden auch Informationen über den Status von Frauen und die Bemühungen zur Stärkung ihrer Rolle bei öffentlichen Angelegenheiten angefordert.",
    "1dc541eac279ca8fca920590ef7cd2c7"
  ],
  [
    "Die ganze Zeit dachte ich mir „Oh Gott warum!“ Ganz am Anfang dachte ich „Richtig, es könnte durchschnittlich sein“, aber das Schauspiel und die Handlung waren in den meisten Teilen grausam.",
    "e66aed6c684673e10073f22cae23a297"
  ],
  [
    "Viele der Fahrspuren bleiben auch in ihrem ursprünglichen engen Zustand, wie Neill's Lane und Windfield Lane, die beide nördlich von der Shore Road auf beiden Seiten von Greenisland verlaufen.",
    "2a10de60410f21dcda0a213794f6a65f"
  ],
  [
    "Das Büro bringt Behörden zusammen, die sich auf internationale Strafverfolgung, Terrorismusbekämpfung sowie Wiederaufbau und Stabilisierung konzentrieren, mit denen, die für die Förderung von Demokratie, Menschenrechten und humanitärer Hilfe für Flüchtlinge und Migranten verantwortlich sind.",
    "4731f988f0fdca5fba9643a49ae9efcc"
  ],
  [
    "Der Administrator ist nach wie vor davon überzeugt, dass die Einrichtung der PDA-Linie eine angemessene und zeitnahe Reaktion auf die Leitlinien des EZB-Rats in seinem Beschluss 90/34 war.",
    "69b20a66b0b33b4c8df811db47b45417"
  ],
  [
    "Die 7th Amphibious Force verlegte das Hauptquartier dorthin, wobei CBs alles bauten: Flottenverankerungen, Unterbasen, Flottenreparaturanlagen, Treibstoff- und Versorgungsdepots, Pt-Stützpunkte und Flugplätze.",
    "100929db83e2343b0ad9de09e8535490"
  ],
  [
    "Wow das in den ersten 15 Minuten... Die Schauspieler sind zweitklassig, nehmen Sie den „Bad Guy“ gespielt von Patrick Kilpatrick (wer?) genau er ist in einer Folge von allem im Fernsehen und einigen Nebenrollen in schlechten Filmen (wie diesem) aufgetreten.",
    "f8e0ba5a379f0d5362cc0c179e37b401"
  ],
  [
    "Die Geschichte bewegt sich in einem rasanten Tempo und die Schwarz-Weiß-Bilder sind wunderschön, ebenso wie Harvey und Harris, die sich ihren Weg durch ein verrücktes Weimarer Berlin bahnen.",
    "08ff3466e60d512d1e127ca3beef4551"
  ],
  [
    "Diese Beiträge, die hauptsächlich von verschiedenen Nichtregierungsorganisationen bereitgestellt wurden, waren für Hilfsgüter, Notfallvorsorge, politische Gefangene, Kinder, Studenten, ältere Menschen und Krankenhäuser bestimmt",
    "87727ff1b30d9fae8429405f9d2e1ae8"
  ],
  [
    "Bald zog er nach Warta Harian, obwohl die Zeitung sieben Monate später aufgelöst wurde, weil sie als Sicherheitsrisiko angesehen wurde.",
    "952b37e774b6d80d63d262292fdc6450"
  ],
  [
    ".\nEs sei darauf hingewiesen, dass die Informationen über die Art des Ansatzes der ECLAC an das System der Vereinten Nationen im Hinblick auf einen breiteren Zugang zu Ressourcen in den Empfehlungen der Konferenz der Vereinten Nationen für Umwelt und Entwicklung sorgfältig formuliert wurden.",
    "148693ea4a1b95dd05aae524c212fb96"
  ],
  [
    "Das Poster des zweiten New York Painting and Sculpture Annual in der Stable Gallery 1953 enthielt eine Einführung von Clement Greenberg:",
    "15ba69e3660a3fb718b2dc5b0032bdcd"
  ],
  [
    "Hier haben die Finnen, die gerade den Vorsitz der EU innehaben, eine Initiative ergriffen, um eine pragmatische Lösung umzusetzen, die beide Konfliktparteien berücksichtigt.",
    "8b49310cd102d4707bd106fd8a8b57cb"
  ],
  [
    "In diesem Zusammenhang wurde eine vom Minister für das Amt des Präsidenten koordinierte Sonderkommission eingerichtet, der die neue nationale Zivilpolizei, die derzeitige nationale Polizei, das Büro des Generalstaatsanwalts der Republik, der Oberste Gerichtshof und das Justizministerium angehören.",
    "6c32fa15e5911d1890b3c42fb8bf72fc"
  ],
  [
    "Dorothy Dalton ist angemessen geschlechtslos wie Moran und auch nicht allzu attraktiv.",
    "c54dad03b6fe32a2d6c0f77bec661306"
  ],
  [
    "Trinidad und Tobago begrüßen die verstärkte Beteiligung der Vereinten Nationen an den Bemühungen, die Demokratie in Haiti wiederherzustellen und die sichere Rückkehr von Präsident Jean-Bertrand Aristide an das Ruder einer legitimen verfassungsmäßigen Regierung sicherzustellen.",
    "2b0167bf5bcd0657bf54b16099dfb4bb"
  ],
  [
    "Als schneller und geschickter Dribbler war er auch bekannt für seine hervorragende Technik, seine enge Kontrolle und seine Fähigkeit, mit erhobenem Kopf zu dribbeln, wenn er den Ball besitzt.",
    "c6168054f0335ae1c72cb14d08e936ba"
  ],
  [
    "Die Gesundheitsleistungen wurden über eine erweiterte Infrastruktur von 26 Gesundheitszentren oder -punkten und Mutter-Kind-Gesundheitskliniken, 16 Zahnkliniken, 15 Laboratorien, 5 Fachkliniken für Kardiologie, Geburtshilfe und Gynäkologie, Augenheilkunde und Pädiatrie sowie zur Behandlung von Hals-, Nasen- und Ohrenheilkunde erbracht und jeweils 24 Spezialkliniken für die Behandlung von Diabetes mellitus und Bluthochdruck.",
    "1c7c43f0b0a593ae0110668258c7b472"
  ],
  [
    "er hat einen länglichen Körper mit langen Anal- und Rückenflossen.",
    "0bb437f06c40aa707cc9bc576f369bdd"
  ],
  [
    "Was die Europäische Gemeinschaft betrifft, so hat diese Zusammenarbeit zur Verabschiedung einer Reihe von Verordnungen geführt, in denen die Schritte zur Verhinderung der Abzweigung bestimmter Substanzen in die illegale Herstellung von Betäubungsmitteln oder psychotropen Substanzen dargelegt werden, und zu einer Richtlinie über die Herstellung und Vermarktung. von Vorläufern in der europäischen Zone.",
    "60ff8ad0945a89767729dee5de856c52"
  ],
  [
    "Es folgt vorherigen Singles „Wo du bist“ und „Komm schon“.",
    "02ba0307a415bc6a2a587e3bb9cca301"
  ],
  [
    "„Unter Berücksichtigung des Schreibens Seiner Königlichen Hoheit Prinz Norodom Ranariddh, Erster Premierminister, und Seiner Exzellenz, Herrn Hun Sen, Zweiter Premierminister, an den Generalsekretär und des weiteren Berichts des Generalsekretärs über die Umsetzung des Sicherheitsrats In der Resolution 745 (1992), die die Mitglieder des Rates gerade erhalten haben, wird der Rat die Situation in Kambodscha weiter untersuchen und prüfen, welche Maßnahmen er ergreifen sollte.“",
    "7b2a0bd2e294abe1ba8af6cf79bbf5b5"
  ],
  [
    "Der Name „Pikit“ wurde dem Ort von den Spaniern gegeben.",
    "399c3cee157ce3768bf7b9361dfb9239"
  ],
  [
    "Der Sound ist schlecht, die Beleuchtung ist schlecht,... es scheint einfach billig gemacht zu sein; übermäßig.",
    "41700270a9168f6c4797f8bce8acaddf"
  ],
  [
    "5. Die Durchführung der Arbeit des Beratenden Ausschusses wurde durch die verspätete Vorlage des Berichts des Generalsekretärs erschwert, der dem Ausschuss erst etwa zwei Wochen nach seiner Erwartung zur Verfügung stand.",
    "8c86602845ecfe37896af6a9bee34b21"
  ],
  [
    "Von 1945 bis 1949 diente er im St. Pancras Borough Council und stand 1955 erfolglos als Kandidat der Labour Party für Winchester.",
    "d7ae505f65d5fb11f701d8840f9f87a7"
  ],
  [
    "Das Vertrauen der Briten in das Europäische Parlament liegt zwar bei nur 30%, aber das Vertrauen in das Parlament von Westminster ist mit nur 19% viel geringer - die niedrigste Zahl in der EU.",
    "6e8394a270dc7999840ecfb801210a81"
  ],
  [
    "Viele andere Gremien und Organisationen der Vereinten Nationen in ihren jeweiligen Zuständigkeitsbereichen bieten ähnliche Beratung und Anleitung.",
    "41b0fde6581ea722e74c97f0ef48794d"
  ],
  [
    "Die Konvergenz der Schifffahrtswege erforderte Stützpunkte zum Schutz ihrer Anflüge.",
    "62fa179674258f3225cd4b606b47cbc2"
  ],
  [
    "Die Rücksendung in die Staaten kostete zu viel und würde der Industrie schaden, indem der Markt mit billigen militärischen Überschüssen überflutet würde.",
    "b787ae650b01033f3b7fe707773d916f"
  ],
  [
    "Es ist als Generikum erhältlich.",
    "54dd46909bd310af2eb2e8ef6a0f7990"
  ],
  [
    "In der Zwischenzeit fantasieren ein paar Kinder ein George Melies-ähnliches Abenteuer eines Prinzen, das ein Mädchen in Not vor Sumpfkreaturen rettet und dann den bösen König tötet und das Königreich der Liebe hervorbringt.",
    "ac589408681f47bb8e93944179d4ec1d"
  ],
  [
    "Da es zu Hause für Chris immer schlimmer wird, fragt er Sam, wie die Droge ist.",
    "48ccb31a488e90885cb40603cdce7975"
  ],
  [
    "unter Hinweis auf den Beschluss 1993/235 des Wirtschafts- und Sozialrats vom 27. Juli 1993, in dem der Rat der Empfehlung des Generalsekretärs zustimmte, das Internationale Forschungs- und Ausbildungsinstitut zur Frauenförderung und den Entwicklungsfonds der Vereinten Nationen für Frauen zusammenzulegen, vorbehaltlich eines ordnungsgemäßen Analyse der rechtlichen, finanziellen und administrativen Auswirkungen des Zusammenschlusses und vorbehaltlich der Prüfung durch die Generalversammlung auf ihrer achtundvierzigsten Tagung,",
    "e5f7bc43bdd838c998f03debd7c6f17e"
  ],
  [
    "Vigny versucht, die Gewissensautonomie des Einzelnen mit der Unterwürfigkeit des Soldaten gegenüber militärischer Disziplin in Einklang zu bringen.",
    "5756ab95a97769a382430e91cd6e6f69"
  ],
  [
    "Trotz ihres zweijahrzehntelangen Hausarrest und Isolation besitzt Suu Kyi zwei der Gaben, die Mandela in die Lage versetzt haben, seine große Aufgabe zu erfüllen: eine beruhigende Gelassenheit und ein völliger Mangel an Rachsucht.",
    "b21a8d81f5a8979c6ca923bf1015605e"
  ],
  [
    "die Allgemeine Erklärung der Menschenrechte als Quelle der Inspiration und als Grundlage für die Vereinten Nationen bei der Erreichung von Fortschritten bei der Standardsetzung; die Aufgabe der internationalen Gemeinschaft, die derzeitigen Hindernisse für die vollständige Verwirklichung aller Menschenrechte zu beseitigen und die Herausforderungen für die vollständige Verwirklichung aller Menschenrechte zu bewältigen; und Entschlossenheit der internationalen Gemeinschaft mit dem Ziel, durch verstärkte und anhaltende Bemühungen um internationale Zusammenarbeit und Solidarität wesentliche Fortschritte bei den Menschenrechtsbemühungen zu erzielen.",
    "9d5013cf6ecc97776df836d2b9e1ae9a"
  ],
  [
    "Auf der Grundlage der jahrelangen Erfahrungen im Zusammenhang mit den Vorbereitungsarbeiten, die sich aus der beispiellosen Fallbelastung des Gerichtshofs und den aktuellen Entwicklungen in den internationalen Beziehungen ergeben haben, wird vorgeschlagen, wie unter Buchstabe e) erläutert, Zeitstellen einzurichten.",
    "7495ff3b61b0a409b055842440f7ceb9"
  ],
  [
    "Ihr erster Film als Heldin war Ishqe Habib (1965), der auf einem religiösen Thema basierte.",
    "53e93960a1ea81039c624218b96046d7"
  ],
  [
    "Auf 100 Frauen im Alter von 18 Jahren und darüber kamen 90,2 Männer.",
    "f6687fecd4225a0afc05c5d7db36e76f"
  ],
  [
    "In Bezug auf das Versäumnis, Berichte vorzulegen, gab es mildernde Umstände - aufeinanderfolgende Kriege, eine prekäre wirtschaftliche Situation und interne Probleme, insbesondere die Erfordernisse des Wiederaufbaus und der Erneuerung.",
    "9502d3db8b5ebafabcc5b5c93669d31b"
  ],
  [
    "The Get Down unter der Regie des Australiers Baz Luhrmann spielt Ende der 1970er Jahre in der Bronx und zeichnet den Fall der Disco und den Aufstieg des Hip Hop auf.",
    "a24d1a545c952973423c205ad61ad378"
  ],
  [
    "(Und ich habe den Fall Enron nicht wie einige andere besessen verfolgt.) Der Film hat sehr schlecht erklärt, in welchem „Geschäft“ Enron tätig war, das möglicherweise im Aufschwung war, bevor er begann, seine Schulden in den von Andy Fastow geschaffenen Unternehmen zu verstecken.",
    "afbe4a3e61b2b1e5bab9ba5a906293cf"
  ],
  [
    "(Denken Sie darüber nach, wenn Sie das nächste Mal Filmkritiker beneiden.)",
    "b6ac9009f957839a937a4d788109c4f7"
  ],
  [
    "Das ist sicher.",
    "94d0f99bd63f85afe60f20b37113b3aa"
  ],
  [
    "der London School of Economics, die mir als Chefökonom der Weltbank nachfolgte, macht der Bericht deutlich, dass die Frage nicht mehr lautet, ob wir es uns leisten können, etwas gegen die globale Erwärmung zu unternehmen, sondern ob wir es uns leisten können, dies nicht zu tun.",
    "478c4195aea611b12d77e034b183502a"
  ],
  [
    "Kanada führt Überwachungsflüge von CP140-Langstreckenflugzeugen des Verteidigungsministeriums in Gebieten durch, in denen früher große Treibnetzfischerei auf hoher See betrieben wurde.",
    "39fe50827436af710a8bf10c9e15b2a3"
  ],
  [
    "Dieser ist ein Doozy.",
    "2aef029bfe4a1c27524ef139bd65c2d8"
  ],
  [
    "Er behauptet, Opfer eines Verstoßes gegen Artikel 26 des Pakts durch Neuseeland und das Vereinigte Königreich Großbritannien und Nordirland zu sein.",
    "94ed70f8b0cf85962fa6efc94042ebf1"
  ],
  [
    "Tausende Bereitschaftspolizisten der National Police Agency wurden während der Proteste mobilisiert.",
    "0af3bbeac775baedca0fbd22623a36d9"
  ],
  [
    "In diesem Film gibt es einige sehr gute Lektionen zu lernen.",
    "0d080b529487d119f54ab260dd5e2f32"
  ],
  [
    "Auf ihrer ersten Sitzung sprach die Kommission für Wissenschaft und Technologie für Entwicklung in ihrer Diskussion über die Verbreitung und Verwaltung von Technologieinformationen die Frage an, Programme auf die Praktiken des globalen Geschäfts zu stützen, insbesondere Systeme für den schnellen und kontinuierlichen Transfer von Dokumenten in der Wissenschaft Forschung.",
    "a65411ee6bf9286fd238b3a8d1e351d9"
  ],
  [
    "Später im selben Jahr kehrte Hawes in die Vereinigten Staaten zurück.",
    "92309586ac64497969099f54e72c0549"
  ],
  [
    "Es hat 5 sehr attraktive Frauen (darunter Nikki Fritz, Julie Smith und Julie Strain) und einen düsteren Kerl, dessen einziger Zweck es ist, komische Erleichterung zu bieten.",
    "8dce24de49bb5d9f52feda10c4add375"
  ],
  [
    "Im Prinzip hätte ein unabhängiger Finanzrat in der Finanzkrise unschätzbare Hilfe leisten können.",
    "66d6cd8930cd9de4136f5ed601d92054"
  ],
  [
    "In den Tagen nach der Enthüllung der sogenannten „Roadmap für den Frieden zwischen Israel und Palästina“ explodierte ein neuer Zyklus von Gewalt zwischen den Kriegsparteien.",
    "454ca70a216424aab0e5433cdcf6f0fa"
  ],
  [
    "Bei der Bewerbung um offene Stellen müssen die Mitarbeiter ihren Namen und ihre Indexnummer, die Stellennummer und die Stellennummer angeben * Personalhandbuchindex Nr.",
    "b5f24386f602ede9f9af6391c2f3ad7e"
  ],
  [
    "1987 war er Mitbegründer und Schirmherr des Rheingau Musik Festival.",
    "a0bc93521c3cc1079383b7cdfa8415f6"
  ],
  [
    "Meir Mendelovich, 33, und Eliahu Levin, 25, beide aus Bnei Brak, wurden von bewaffneten Männern getötet, die ihr Auto mit automatischem Waffenfeuer zwischen Ramallah und Beitunya durchzogen (auch in al-Tali'ah, 23. Dezember 1993 erwähnt).",
    "5feb77e69b278350b5e2d4ad9c0976c5"
  ],
  [
    "In dieser Szene passieren viele lustige Dinge, die die Aufmerksamkeit der Fernsehproduzentin Chase Ritz auf sich ziehen.",
    "5f62baeba58359ea1ebd724d6450e255"
  ],
  [
    "Trotz der Vielzahl der geäußerten Meinungen war die Menschenrechtsabteilung in der Lage, eine Reihe von Vorschlägen zu ermitteln, die insgesamt den breiten Konsens darüber widerspiegelten, dass die aktuelle Situation unzureichend sei und dass eine Reform erforderlich sei, um die Abhilfe in eine wirksame Garantie zu verwandeln.",
    "5f32ff960b9cc94f0849ed9655c9d75f"
  ],
  [
    "Gott, und diese 90 Minuten kriege ich nie zurück!",
    "66401e278fd15e6f07861b4e65eda209"
  ],
  [
    "3. Der Ausschuss stellt mit Befriedigung fest, dass in Ungarn derzeit umfangreiche Reformen zur Entwicklung einer neuen Rechtsordnung und zur Schaffung demokratischer Institutionen im Gange sind.",
    "631a15ae19241bd0bbe5a84683217c1a"
  ],
  [
    "Dann wurde unter den Senatoren geprüft, ob es ein Interregnum gab (eine Zeit, in der ein Land keine Regierung hat).",
    "573b60d60ef06ad0877a2de456a9abd2"
  ],
  [
    "Wer konnte das nicht tun?",
    "84a5db3fe46c2c741470c72bb120b553"
  ],
  [
    "Ganz offensichtlich handelt es sich um eine Untersuchung der Natur der modernen Liebe.",
    "9c4537a6b63d5512c13cf1c9c4b2ea00"
  ],
  [
    "• S. Balongis",
    "6f292ecc3d94921d78011911fe84e006"
  ],
  [
    "ENDSTAND (ABSTIMMUNG): 2 (für die Nacktheit und die Aufführung der schönen Eva)",
    "9487713146d4e235f1f49b7dd8ae24a8"
  ],
  [
    "Eine Sache, die wir lernen müssen, wenn wir das nicht bereits wussten, ist, wie nahe die Rassensensibilität trotz der Wahl eines schwarzen Präsidenten an der Oberfläche des US-Lebens ist.",
    "ee0f2d0adb085c47a0bc0a6ea9eb00b6"
  ],
  [
    "Die einzigen Aspekte, die leicht wie Kultkino aussehen, sind die Ähnlichkeit des Tyrannenpräsidenten mit Fidel Castro und die Gruppenvergewaltigung eines (Minderjährigen?) Mädchen von Soldaten.",
    "17202874a600404212b68845a96fa64e"
  ],
  [
    "Japans Chefindustrieller Akio Morita, der Vorsitzende von Sony, und der rechte Politiker Shintaro Ishihara hielten eine Reihe von Reden, die gesammelt und 1986 als Buch mit dem Titel The Japan that Can Say No veröffentlicht wurden.",
    "8886ec7b61703ff347e583eedaa8206a"
  ],
  [
    "Subregionale Strategien werden in mehreren Regionen der Welt entwickelt, jedoch in einem Tempo und in Formen, die je nach den besonderen Problemen und Bedingungen in den einzelnen Subregionen variieren.",
    "ba39b2a898dbc731241e80fed3705e00"
  ],
  [
    "Die wirtschaftliche und technische Zusammenarbeit zwischen Entwicklungsländern mit ähnlichen Herausforderungen und Erfahrungen sollte gefördert werden.",
    "48a8dbcbe1ac41f9909a706f8ab8c3c0"
  ],
  [
    "In einem weiteren wegweisenden Urteil vom Juni 2009 machte der Gerichtshof die Ratifizierung des Vertrags von Lissabon durch Deutschland von der Verabschiedung neuer Rechtsvorschriften abhängig, die dem Bundestag erweiterte Kontrollbefugnisse in europäischen Angelegenheiten einräumen.",
    "f993542b66343bd4020148a36fc943f7"
  ],
  [
    "Der Preis, den die Beschaffungsstelle für die Ausschreibungsunterlagen verlangen kann, spiegelt nur die Kosten wider, die für den Druck und die Bereitstellung an Lieferanten oder Auftragnehmer anfallen.",
    "96b5f760945b03d5a71df22814bec240"
  ],
  [
    "Darüber hinaus gibt es jedoch unser Wissen über den Kontext dieses Films.",
    "4003356b12b65db4d2c1df84379f27fa"
  ],
  [
    "8. In Bezug auf Artikel 6 des Übereinkommens stellte er fest, dass die kolumbianische Regierung nur wenige Informationen über die Mittel gegeben habe, die Diskriminierungsopfern zur Verfügung stehen, um eine Entschädigung zu erhalten. Es wäre wünschenswert, wenn die kolumbianischen Behörden diesbezüglich weitere Einzelheiten in ihren nächster Bericht.",
    "fff364054ebd88f9ff2c159e7fdee5b7"
  ],
  [
    "Es kann vom Flughafen Srinagar oder Srinagar aus erreicht werden, 80 km über die Straße NH 1D bis zum Dorf Shitkadi, von dem aus Ponys gemietet werden können, um eine alpine Wanderung von 35 km zurückzulegen, die einen kompletten Trekkingtag dauert und man muss den Nichnai-Pass von 4100 Metern über dem Meeresspiegel überqueren.",
    "c559d396bd16dc3dbaf905b9f961c54c"
  ],
  [
    "Im Gegensatz zu 007-Filmen zeigt dies, wie die Dinge in der Welt der Spionage wirklich ablaufen.",
    "6ebf76b263767f4527da88eb31f0b3d0"
  ],
  [
    "Im Büro der Vereinten Nationen in Wien ist ein besonderes Merkmal der Verwaltungsdienste die Bereitstellung gemeinsamer und gemeinsamer Dienstleistungen durch die Verwaltungseinheiten von Organisationen innerhalb des Systems der Vereinten Nationen im Vienna International Centre.",
    "e3e552269a8311284f05d4fb0abac556"
  ],
  [
    "Das Management von Unternehmensdaten als wesentliche Geschäftsanforderung hat sich für viele Unternehmen als Priorität herausgestellt.",
    "91f0e3d6391d059250301613b2cac7b1"
  ],
  [
    "Die Episode war bis zu diesem Zeitpunkt gut, denn die Blume veranlasst sie, Clark zu verführen.",
    "26ceefee2aac46088fa6cf094d4d20f8"
  ],
  [
    "In den 1990er Jahren verfolgte der multilaterale Kurs des Nahost-Friedensprozesses die regionale Koordinierung in Bezug auf die wirtschaftliche Entwicklung",
    "2bcb564dc9592594f03c8a90ae8d5346"
  ],
  [
    "Mitarbeiter, die die Deckung eines Familienmitglieds im Rahmen eines Plans der Vereinten Nationen aus einem anderen Grund einstellen möchten, können dies jederzeit tun, obwohl davon dringend abgeraten wird.",
    "e952425de8765eb198e77cc273a419c9"
  ],
  [
    "Ich hatte große Hoffnungen, als ich ins Theater ging - nachdem ich den Trailer gesehen hatte, war ich genauso begeistert wie die nächste Person, die große Talente an der Entstehung einer Geschichte mit einer schönen Prämisse mitwirkte.",
    "727d30e40f524223913c2bc1368f239d"
  ],
  [
    "Lasst euch nicht in die Irre führen.",
    "5fdd014a3c2c02dbd2f8d3a35d9a5b54"
  ],
  [
    "Gefährliche Abfälle wurden von der Organisation der Vereinten Nationen für industrielle Entwicklung (UNIDO) untersucht und darauf hingewiesen, dass das Risiko für die Umwelt und die menschliche Gesundheit relativ akut bleiben wird, bis Pläne zur Bewertung und Säuberung der Entsorgungsstätten in Kuwait und im Irak ausgearbeitet und umgesetzt wurden seine besonderen Eigenschaften.",
    "39270a1d3985be4b96a26676f2da10eb"
  ],
  [
    "Busfield und Gilbert wohnten von 2013 bis 2018 in Howell, Michigan, zogen aber Ende 2018 nach New York City.",
    "eef9c21418abeb347b2514edce6df74a"
  ],
  [
    "Alfred Hitchcocks Saboteur gehört nicht zu seinen angesehensten Filmen; er wurde zwischen zwei wesentlich populäreren und kritisch gelobten Bildern, Suspicion und Shadow Of a Doubt, gedreht und wird allgemein als geringerer Aufwand angesehen.",
    "e376a20118260c6c0aff8fd55b5fa17e"
  ],
  [
    "Fantastische Serien, einer meiner wenigen Favoriten (Miami Vice und Tour of Duty sind die anderen beiden, und diese Serie ist genau da oben) .Alex",
    "810423f7c92b7b7e3561ecaa94155f7f"
  ],
  [
    "Die am stärksten betroffenen Länder sowie die Nutzung der vorhandenen regionalen Infrastruktur zur Durchführung einiger regionsbezogener Programme in den Bereichen Nachfragereduzierung und -prävention sowie Verbot und Strafverfolgung erscheinen uns angemessen und zeitgerecht.",
    "fbc555b15eaec3b7674437d145962ee4"
  ],
  [
    "III) sieht vor, dass „die Privatsphäre der Kommunikation und Korrespondenz unantastbar ist, es sei denn, das Gericht hat eine rechtmäßige Anordnung oder Anordnung, die gesetzlich vorgeschrieben ist, etwas anderes erfordert“.",
    "6599d25e16ae4403847d2ed7de1a3de8"
  ],
  [
    "Obwohl Teslacrypt in Form und Funktion CryptoLocker ähnelt, teilt er keinen Code mit CryptoLocker und wurde unabhängig entwickelt.",
    "e8141cd39153695b8c3ec5dae6f04856"
  ],
  [
    "Der Antrag auf Belagerung im November 1963 wurde von der Linken und Rechten abgelehnt und von den Parlamentariern abgelehnt, was die Isolation des Präsidenten demonstrierte.",
    "e6836b3f2203103f712b4abc0802f36a"
  ],
  [
    "Die Amtszeit endet am 9. November 1941.",
    "c76add842768d8f1b739d6f00fbccbda"
  ],
  [
    "Das Denken des freien Marktes entwickelte sich von angelsächsischen Theoretikern (viele aus Schottland), die Gebiete migrierten und kolonisierten, sodass glückliche Menschen davon ausgehen konnten, dass dem Konsum keine Grenzen gesetzt sind.",
    "60b631d3ecf67e99ecfefd8febf70fa5"
  ],
  [
    "Wie auch immer, Sie können wahrscheinlich erraten, wie die Handlung endet, ich kann nicht glauben, dass sie 3 Fortsetzungen zu diesem Film gemacht haben.",
    "015b5b2bce5c294ecbb119611fe54175"
  ],
  [
    "Die Hamas hat zugestimmt, jede Friedensvereinbarung zwischen dem Präsidenten der Palästinensischen Autonomiebehörde Mahmoud Abbas und dem israelischen Premierminister Ehud Olmert zu akzeptieren, sofern sie in einem Referendum unter dem palästinensischen Volk genehmigt wird.",
    "afdfc704aad6ef01e0996406e18b2f2c"
  ],
  [
    "Es ist unvorstellbar, dass Griechenland dies innerhalb der Eurozone ohne weit verbreitete soziale Unruhen schaffen könnte, wenn nicht sogar Bedingungen, die denen eines Bürgerkriegs nahe kommen.",
    "02c04cf8c539f221e4068758686d15e1"
  ],
  [
    "Drei der fünfzehn Amtsinhaber Michigans (Bart Stupak aus dem 1. Bezirk, Pete Hoekstra aus dem 2. Bezirk und Vern Ehlers aus dem 3. Bezirk) strebten keine Wiederwahl an.",
    "a4cecc022be1ff2b47749f411a6e89ec"
  ],
  [
    "Sorry Leute, aber ich kann einen so entsetzlich schlechten Film nicht loben.",
    "7711bcff6402e891ebac4dd01da111cb"
  ],
  [
    "In einer Reihe von Ländern, darunter im Irak, im Libanon und im Jemen, sind die Inflation und der Druck auf die Landeswährung unhaltbar hoch geblieben.",
    "5e847d01fcaf6b2352c0cb321eedc926"
  ],
  [
    "Während sich die Fiskalsysteme in den amerikanischen Staaten unterscheiden, liegt die gesamte fiskalische Belastung unter der Hälfte der Bundesebene.",
    "9d78e978e230c515d92065ef8d35854d"
  ],
  [
    "In diesem Zusammenhang bekräftigt der Ausschuss, wie wichtig es ist, die Bevölkerung des Territoriums für die Möglichkeiten zu sensibilisieren, die ihnen bei der Ausübung ihres Rechts auf Selbstbestimmung und Unabhängigkeit im Einklang mit den Grundsätzen der Charta der Vereinten Nationen und der Erklärung offen stehen.",
    "b946af23be148b386c994cc68465e20f"
  ],
  [
    "Wenn Sie ein Fan von echtem Horror sind, würde ich diesen Film vorschlagen, nur weil es für mich fast eine Parodie auf Horror ist.",
    "384971b8c8373606379bf98237c99bee"
  ],
  [
    "Nachdem die Regierung seit 1980 mit einer schweren Rezession konfrontiert war, hatte sie makroökonomische Anpassungsmaßnahmen ergriffen, die sich unglücklich auf die schwächeren Mitglieder der Gesellschaft, insbesondere auf Frauen und Kinder, ausgewirkt hatten.",
    "3f52ea827e05db7b157fa95a73534690"
  ],
  [
    "In den nächsten drei Tagen würden ihre Flugzeuge am Untergang von 16 beteiligt sein und weitere 8 beschädigen.",
    "0a74e8c3efabb7d3f0e41bfc1dc1ccc3"
  ],
  [
    "Starke Handlung, gruselige Momente, gutes Schauspiel, während andere einfach sind... Leider gehört Uzumaki zu letzterem Lager.",
    "1a7672c23e2bc83d55edef55d1e52f4d"
  ],
  [
    "(e) Organisationen, die im Rahmen ihrer Initiativen zur Verbesserung der Leistungsbeurteilung und des Managements Verdienste einführen möchten, zu empfehlen, dies innerhalb der folgenden Parameter zu tun:",
    "a46340be112ec507dbbb4a03ea9a7f5a"
  ],
  [
    "Ähnlich ausgestattete Lkw befinden sich derzeit im Inventar der Federal Emergency Management Agency (FEMA), genannt Multi-Radio-Vans.",
    "46afa4d2102d9b32eda476973b1e0b34"
  ],
  [
    "Egal, ob Sie ein Ray Charles-Fan sind oder nicht, „Ray“ ist etwas zum Erleben.",
    "43b28d3fbb751e4e7d826be5a4dd055c"
  ],
  [
    "Von Finanzunternehmen geförderte Umfragen zeigen tendenziell, dass das Vertrauen in sie nicht wesentlich abgenommen hat und dass",
    "0d717ebd71c30f3d9daa55e8ec582a7a"
  ],
  [
    "Mitte Juli 1993 soll der Präsident der Republik 140 Männer der DSP an die Stelle geschickt haben, aber die Unruhen hielten trotz ihrer Anwesenheit an.",
    "66153f8dbdbde79c95c44a39659c8d82"
  ],
  [
    "Ich habe nicht zu viel von diesem Film erwartet, war aber trotzdem enttäuscht.",
    "c8c66cf200dbceffb9ce33b0a2bacf7d"
  ],
  [
    "Aber für das, was sie versucht haben, es zu bestehen, ist es immer noch miserabel.",
    "009d5a514ce2ea8858b435de11c1d95a"
  ],
  [
    "Es wurde ab August 1985 im Vereinigten Königreich verkauft.",
    "b84696f19296b0db5a58278d71cac2ad"
  ],
  [
    "Ich bin immer stolz darauf, einen großartigen Film wie SHEPHERD zu sehen.",
    "8e8141288792e3bddf133890d7a52210"
  ],
  [
    "Vik Sahay spielt einen Torfan, während Chuku Modu den Kree-Spion Soh-Larr porträtiert.",
    "102667990f764175eef3e90b3cbb33e8"
  ],
  [
    "Daal Dhokali kann mit verschiedenen Linsenarten (oder Daal) hergestellt werden.",
    "3d8fd25ea46a7017eda4bf2deec19203"
  ],
  [
    "Mit derselben Resolution ersucht die Generalversammlung den Generalsekretär, alle notwendigen Maßnahmen zu ergreifen, um die vollständige Umsetzung des Programms 17 des mittelfristigen Plans für den Zeitraum 1992-1997 sicherzustellen und insbesondere Mittel für die Umsetzung der",
    "bd369418fdc23b5189440cfc5c3c28d7"
  ],
  [
    "Betrachten Sie sich als offiziell gewarnt und lesen Sie weiter... Abschließend muss ich ehrlich sagen, dass DUMME TEENAGER STERBEN MÜSSEN!",
    "fcc7bbe4adf6c0e01ee0cc65e232a98c"
  ],
  [
    "Es scheint klar zu sein, dass die Europäische Zentralbank gezwungen sein wird, weitaus größere Mengen an Staatsanleihen (Junk) der Eurozone zu kaufen.",
    "5cbb7c6c54c47dad3fa782f248e3a570"
  ],
  [
    "Ein Gesetz, das unter dem alten Regime erlassen wurde, sah vor, dass Angehörige der Streitkräfte ihre Schusswaffen einsetzen konnten, wenn sie sich gegen bewaffnete Angriffe verteidigen mussten; wenn sie angegriffen wurden und eine Schusswaffe ihr einziges Verteidigungsmittel war; um das Leben einer Person oder Personen in Gefahr zu schützen; gegen einen flüchtigen Gefangenen wenn letzteres bewaffnet und gefährlich war; und um Eigentum und Anlagen zu verteidigen, die unter die Obhut der Militärbehörden gestellt wurden.",
    "62e9ef87503248237098995e2b023f7f"
  ],
  [
    "Der Direktor der Afrika-Abteilung stellte fest, dass das UNFPA die Regierung tatsächlich ermutigt habe, die Ziele ihrer nationalen Politik nach unten zu korrigieren, was auch der Fall war.",
    "93bb9ce8cd6d2d64db2b394f56ce7d6c"
  ],
  [
    "Für viele, auch für mich, ist die Erweiterung der NATO unter anderem um die baltischen Staaten Estland, Lettland und Litauen — die einst Sowjetrepubliken waren — ein unmöglicher wahr gewordener Traum.",
    "6418eeff86579ed269c9737b16b29de5"
  ],
  [
    "Dort drohte die extreme Rechte, die US-Regierung zu schließen und bestätigte, was die Spieltheorie nahelegt: Wenn diejenigen, die sich irrational der Zerstörung verschrieben haben, wenn sie sich nicht durchsetzen, rationalen Individuen gegenüberstehen, setzen sich erstere durch.",
    "b425c461d02507a74afb22b36d5889ea"
  ],
  [
    "Dass die fraglichen Gesetze derzeit nicht von den Justizbehörden Tasmaniens durchgesetzt werden, sollte nicht so verstanden werden, dass homosexuelle Männer in Tasmanien nach dem Gesetz eine effektive Gleichstellung genießen.",
    "986b2d0e407ac83fd84865bc586be680"
  ],
  [
    "Sheridans Karriere litt und sie erreichte nie den Ruhm, den Hawks erhofft hatte.",
    "faf5ed2154af45693de39eb5ef7c34ab"
  ],
  [
    "In Dokument DP/1992/40, Randnr. 41, wies der Administrator auf eine Reihe von Optionen in Bezug auf alternative Finanzierungsquellen für den nicht mit dem UNDP zusammenhängenden Arbeitsaufwand hin.",
    "8bd65582a69eac2f79123acc61eb0d09"
  ],
  [
    "In diesem Film lässt er Mr. Blonde fast wie einen netten Kerl aussehen.",
    "aa47dbd53484dba5fe888a6800a2724f"
  ],
  [
    "Guter Film, anständiges emotional gepacktes Schauspiel und eine großartige Handlung.",
    "297bd260ecafcc98eb804749d0aa0bce"
  ],
  [
    "Unterwegs bemerkte er, dass ein anderes Fahrzeug, ein weißer Toyota mit getöntem Glas, ihm folgte, glaubte aber, er habe es geschafft, ihn zu verlieren.",
    "3587f6555387daf943f89ee51cbf9007"
  ],
  [
    "Warjag wurde jeglicher militärischer Ausrüstung und ihres Antriebs entzogen, bevor sie zum Verkauf angeboten wurde.",
    "e67b4e1a633209ea851fa21afd16c0f2"
  ],
  [
    "Es gibt nur Hass gegen die sowjetische Armee.",
    "d4087bbd770ecf984ea29d65e7c3dd6f"
  ],
  [
    "Ja, richtig...",
    "34f3fbbc7bacca89ef872347cae94a43"
  ],
  [
    "Außenminister Aso hat es kürzlich formuliert: „Je mehr China [Opposition] äußert, desto mehr hat man Lust, dorthin zu gehen.",
    "ce75ef4a5ab300975aa6e2cc59a235f8"
  ],
  [
    "Schreiben des Vertreters Aserbaidschans vom 21. Februar (S/1994/205) an den Generalsekretär, mit dem der Wortlaut einer Erklärung des aserbaidschanischen Außenministeriums vom 21. Februar 1994 übermittelt wurde.",
    "fbc32ccc224bad9b6541a9af03dee632"
  ],
  [
    "Es ist kein Meisterwerk, aber es ist zumindest ein Film.",
    "a111503d4610b403ed543ae7ca44abbd"
  ],
  [
    "Später stellte sich heraus, dass mehrere vergangene 60 es geschafft hatten, hineinzukommen.",
    "2e160cfd3f5ffdf7cb0bd9c1aa993942"
  ],
  [
    "NAIROBI — Angesichts der steigenden Arbeitslosigkeit, der steigenden Insolvenzen und des freien Falls der Aktienmärkte mag es auf den ersten Blick vernünftig erscheinen, den Kampf gegen den Klimawandel aufzugeben und Umweltinvestitionen auf Eis zu legen.",
    "2296eb2ace3ae0be78161bb182ec4065"
  ],
  [
    "Das Modell sieht eine aktive Rolle der Regierung bei der Bereitstellung von Subventionen, Finanz-, Gesundheits-, Bildungs- und Ausbildungsleistungen, Investitionen in die Infrastruktur, Käufen des öffentlichen Sektors von kleinen Unternehmen und durch die Initiierung arbeitsintensiver öffentlicher Projekte vor, insbesondere in benachteiligten Gebieten.",
    "a85f2c0a60c216f4f699155e4b01b8c6"
  ],
  [
    "Ein Bild von Dallesandro aus diesem Film ziert den Ärmel des selbstbetitelten Debütalbums von The Smiths von 1984, und die transsexuelle Candy Darling (die hier eher unauffällig erscheint) wurde in „Candy Says“, dem ersten Track von The Velvet Underground, dem gleichnamigen Album von 1969, verewigt.",
    "07463c697b8f2713bbcd087a5fa16dfb"
  ],
  [
    "Diese Producers' Showcase-Version des Musicals Peter Pan mit Mary Martin von 1955 hat den Vorteil, dass der Großteil der ursprünglichen Broadway-Besetzung gezeigt wird, darunter Kathleen Nolan als Wendy, die eine natürlichere Schauspielerin war als das Mädchen, das sie 1960 für das Farbfernsehstück engagierten.",
    "af5b606b284b8e154bb26b4767db6151"
  ],
  [
    "Die Anforderungen an die Gesundheitsdienste des UNRWA blieben aufgrund der schnellen Inflation und der gestiegenen Kosten für medizinische Versorgung sowie einer dramatischen Verschlechterung der sozioökonomischen Bedingungen, insbesondere in den besetzten Gebieten Gaza und im Westjordanland, ebenfalls hoch.",
    "5fcfd668988df450f67f469d975c3ed3"
  ],
  [
    "2006 erhielt der Espace ein gründliches Facelifting (Phase II) und fügte neue 2,0-Liter- und 3,0-Liter-DCI-Motoren hinzu.",
    "a856571b68fa03ef86d39bbd628a5089"
  ],
  [
    "... unnötig zehn Minuten im Film zu sagen und ich habe es geliebt.",
    "375287d4c1cf41ee045b2490fab6fbab"
  ],
  [
    "Der Pionierinvestor sollte Schulungen gemäß Ziffer 12 (a) Ziffer ii) der Resolution II in Übereinstimmung mit dem spezifischen Schulungsprogramm durchführen, das von der Vorbereitungskommission gemäß den Grundsätzen, Richtlinien, Leitlinien und Verfahren in den Dokumenten LOS/PCN/SCN.2/L.6/Rev.1 genehmigt wurde und LOS/PCN/SCN.2/L.7, unter Berücksichtigung des in Dokument LOS/PCN/BUR/R.6 enthaltenen Berichts.",
    "376bf7acab2b5529f2b9c1985299fbad"
  ],
  [
    "Dies war ein berührender, von Herzen kommender Film mit einer wunderbaren Besetzung.",
    "e3c0d71922a46ec5c823bf1cbe54df2f"
  ],
  [
    "Atlanta — Die Welt ist Zeuge eines schrecklichen Menschenrechtsverbrechens in Gaza, wo anderthalb Millionen Menschen inhaftiert sind und fast keinen Zugang zur Außenwelt auf dem See-, Luft- oder Landweg haben.",
    "9e1772d6901122c50ff415d76e814071"
  ],
  [
    "Die Schulen in Estland arbeiten heute nur auf der Grundlage ihrer eigenen geisteswissenschaftlichen Lehrbücher, die von estnischen Autoren für die nicht-estnischen Schulen geschrieben und speziell übersetzt wurden.",
    "f47c1135b2904760afbe21f452e340b8"
  ],
  [
    "Deepa hat erneut versucht, mutig ein Thema herauszubringen, über das niemand sprechen möchte.",
    "3f7a26e08d5abc05aace4c7124fc5416"
  ],
  [
    "Die Titelseite ist großartig und der Kommentar auf der Rückseite ist faszinierend - „Es wird dir die Ernte erschrecken“... oh wie ich kichere, wenn ich auf solche Naivität und Unwissenheit zurückblicke.",
    "f4019b17af167f7d3f74c2e40481e744"
  ],
  [
    "Ich verstehe nicht, was man sich sonst noch von dem Film wünschen könnte.",
    "b049dc80dd2bae208223ea5aebc9c3bb"
  ],
  [
    "Nach den negativen Abstimmungen in Frankreich, den Niederlanden und Irland über die europäische Verfassungsreform ist es fast unvorstellbar, dass die Regierungschefs der EU",
    "2ec4e0c943776bcd6dbed08bb9925db3"
  ],
  [
    "Das Team hielt auch drei Treffen mit der irakischen Seite ab, bei denen es viele Fragen stellte und die irakische Seite vollständige Antworten gab.",
    "6d719ee0ba242d5a9b79587237b6f8d5"
  ],
  [
    "In einer Umfrage unter 900 wahrscheinlichen republikanischen Wählern, die von Strategic National für Raczkowskis Kampagne am 29. April 2010 durchgeführt wurde, befürworteten 26 Prozent der Befragten Raczkowski, während 15 Prozent Welday unterstützten und 59 Prozent unentschlossen waren.",
    "b22cc252fa1dfcd0f13be9f32303741f"
  ],
  [
    "Das Setup ist so rudimentär wie es nur geht. Das Intro zeigt Bilder eines verheerenden Waldbrandes mit menschlichen OTT-Voice-Over-Schreien.",
    "5691f6a770bfe7032b08357e2af84832"
  ],
  [
    "Nur wenige Teile waren langsam, aber es gab nur die Stimmung und den Aufbau der Action vor.",
    "d9c56f31a1e99f08c1115faa9ad842f5"
  ],
  [
    "25I.26 Die Schätzung von 1.494.400 USD, die einen Anstieg um 991.100 USD widerspiegelt, einschließlich nicht wiederkehrender Rückstellungen von 539.700 USD, würde den Erwerb und den Ersatz aller Arten von Büromöbeln und -ausrüstungen vorsehen, die für das gesamte Personal, insbesondere für neues Personal, erforderlich sind.",
    "bcbd8baffad34efbd9f4cc43decd4cd3"
  ],
  [
    "Der Film wurde von Elliot Graham und Debbie Berman bearbeitet und war damit das dritte Mal, dass Berman nach Spider-Man: Homecoming und Black Panther einen MCU-Film mitbearbeitet hat.",
    "48e6462f0e193a91fd18bf38185e6ec7"
  ],
  [
    "Ich würde es meinem Erzfeind immer noch nicht wünschen, Bob.",
    "c13d8d735c3f88f1351de712b4f65273"
  ],
  [
    "Halte Ausschau nach Sammo Hung als minderwertigen Bösewicht in diesem Film.",
    "f8eed7f5d55d4e7de36b184408132224"
  ],
  [
    "Die Generalversammlung muss auf ihrer achtundvierzigsten Tagung im Zusammenhang mit der Finanzierung der UNIKOM folgende Maßnahmen ergreifen:",
    "f48b7b63ab20e57087fc0cf79ce8f296"
  ],
  [
    "Nach dem Buch wurde ich sehr traurig, als ich den Film sah.",
    "8e7876c8e08c812f3cb5784a46608b03"
  ],
  [
    "Meine Delegation unterstützt daher voll und ganz den Standpunkt, dass die Grundsätze der Charta einheitlich und nicht selektiv angewendet werden müssen, denn sollte die Wahrnehmung von Letzterem gelten, würde das Vertrauen und damit die moralische Autorität, die die größte und einzigartige Eigenschaft dieses Instruments darstellt, abnehmen.",
    "bbb56cb66891af50673749b6c2414fdc"
  ],
  [
    "Ich sehe hier keinen Sinn.",
    "ee9a46498d43c0a8d394e9dc9d62bdb8"
  ],
  [
    "Sehen Sie sich das an, wenn Sie all die alten seriösen Filme geliebt haben und Sinn für Humor haben... dieser ist ein Schrei.",
    "52a02cf5e6fcadce0659d34946d9aa21"
  ],
  [
    "Ein Nebeneffekt für das Ansehen der EU in der Welt könnte darin bestehen, dass die ins Stocken geratenen Doha-Verhandlungen der Welthandelsorganisation wieder aufgenommen werden könnten, sobald die Landwirte in Entwicklungsländern sicher sind, ein faires Abkommen von Europa zu erhalten.",
    "d88edf5d861f53eb6647bcf3abad10a1"
  ],
  [
    "Sein Aufkommen markierte eine neue Epoche für die dortige jüdische Gemeinde.",
    "6506dc9e4b8ed00fac8da3d8869d7be9"
  ],
  [
    "Der ganze Rest des Quatsches ist eine Schaufensterdekoration mit großem Budget.",
    "d7a28a218bb78ae478c493bdf675db39"
  ],
  [
    "(a) Datenbanken: Entwicklung und Pflege aktualisierter Register und Datenbanken von Ausbildungseinrichtungen für Katastrophenmanagement, Register nationaler Hilfsbeamter, Katastrophenfallberichte, humanitäre Einsätze und Inventare von Hilfsressourcen und Hilfsgütern für die Katastrophenschutzgemeinschaft unter groß;",
    "eb2be4360f4633175bb662bf5454e3fc"
  ],
  [
    "Was ist der Sinn, Jim Carrey Jim Carrey selbst zu übertreffen?",
    "2e1e274980c6a66bad7f62d22b94c5a9"
  ],
  [
    "Die Wirtschaft verbessert sich langsam, aber sie ist nach wie vor in einem schlechten Zustand, mit hoher Arbeitslosigkeit und Millionen Menschen, die die Erwerbsbevölkerung verlassen haben.",
    "ea9d8af8ee2d4e8c1edaf25351a27486"
  ],
  [
    "Und weil die Republikaner im Kongress eine ebenso starke Allergie gegen Steuererhöhungen haben, zu jeder Zeit und unter keinen Umständen, stützt sich die Gesetzesvorlage überhaupt nicht auf Steuererhöhungen — auch nicht für die reichsten Amerikaner — für den Defizitabbau, den sie bietet.",
    "dc265edaed64ecaf411079e5eda982d1"
  ],
  [
    "Dort hatte die 61. CB eine Flugstreifenabteilung, die von japanischen Fallschirmjägern angegriffen wurde.",
    "2dbd1fe569946a7c510a3f19f7a56a20"
  ],
  [
    "Also, Gesamturteil?",
    "63a5a4fde585a9b8f3a3ff66c0ea5481"
  ],
  [
    "Einer dieser Fernsehfilme, die Sie in den Siebzigern gesehen haben, der Sie als Kind verdammt erschreckt hat, Ihnen aber trotzdem ein unheimliches Gefühl vermittelt.",
    "db83b90b81561a38ae4609826f852ced"
  ],
  [
    "Wyatts Zurückhaltung, sich an der Ausbeutung von Menschenaffen zu beteiligen, ist verständlich, da der Film selbst die Geschichte erzählt",
    "137ae666c899e6c6e3b9d7b9c5a9f0ba"
  ],
  [
    "An anderer Stelle im Ugarit-Korpus wird vermutet, dass die bn ilm die 70 Söhne von Asherah und El waren, die die Titulargottheiten der Menschen der bekannten Welt waren, und ihre „Hieros Gamos“ -Ehe mit den Töchtern von Männern führte zu ihren Herrschern.",
    "1a5739a00855d23e099c4cf52ef500de"
  ],
  [
    "Onslow Stevens erhält keine Top-Abrechnung, spielt aber die grundlegendste Rolle als Wunder eines Arztes, der herausgefordert ist, Graf Dracula (Carradine) von seinem unkontrollierbaren Blutdurst zu heilen und Lawrence Talbots Krankheit zu beheben, zu einem haarigen Wolfsmenschen zu mutieren, wann immer der Mond voll ist.",
    "501dd1ec64dbebab53a2c62109ba48a8"
  ],
  [
    "Das ist die Art von Film, bei der ich nicht verstehen kann, wie die Leute Geld hineinstecken, wie der Verleih die DVD in die Regale stellen kann.",
    "1478f1de6909de96670817091a8b7387"
  ],
  [
    "Verschärfung der sozialen Sicherheitsnetze zum Schutz wirtschaftlich gefährdeter Menschen und Verbesserung des Zugangs und der Qualität von Bildung.",
    "6b6d6a126a9cb07afeeb4c6a3a02faed"
  ],
  [
    "Cubs wurden schnell als primärer Flugplatz mit wenigen Eichen übernommen.",
    "291da18c02779ab4f9a128f556ab2597"
  ],
  [
    "Sie war häufig mit einem bedauerlichen Mangel an Wissen über den Konvent und den Ausschuss konfrontiert worden.",
    "52d496d0ae9f0c78a626f4733cb72c00"
  ],
  [
    "Bis die Detectives in der Wohnung des Crack Head auftauchen (im Buch), ist das Geld für den Film ausgegangen, und eine der spannendsten Szenen aus dem Buch ist ruiniert.",
    "debebd53757aad9d8c2b72ae31773096"
  ],
  [
    "Bei der Behandlung des Punktes hatte der Sonderausschuss vom Sekretar Arbeitsdokumente vorgelegt.",
    "f96cd0eb7b36ad897dc959b3039b74bf"
  ],
  [
    "Die Handlung ist eine ziemlich normale Mischung aus Teilen von „Independence Day“, „Speed“, „The Day After Tomorrow“, „Earthquake“, „The Towering Inferno“ und mehreren anderen Filmen.",
    "a24f9c7c01b69cf0e7e64c0d6827bee1"
  ],
  [
    "Der Käsefaktor war so hoch, dass er bei wiederholten Besichtigungen Verstopfung fördert.",
    "8015fd599fac2a33f4267ae8ebf6ac56"
  ],
  [
    "Sie erwarten ein visuelles Fest aus Blut und Blut und vielleicht sogar ein oder zwei Schrecken.",
    "f579c519a53dec0d9beeaf8601374e41"
  ],
  [
    "ist es, dass die Kinder ihre Verwandten ausfindig machen müssen, bevor Außenstehende über Adoption oder Ähnliches nachdenken.",
    "9c7bee4387f8c33a3cad40a19c72414a"
  ],
  [
    "Die hübschen Körper von Jungen werden perfekt gezeigt, aber niemals die Männer, die sie bewohnen.",
    "42b4dab2936a16ccdc7504124ce669cf"
  ],
  [
    "Gegen Ende gibt es viel Action und eine Vergewaltigung.",
    "22a8de777fb7b5f1e35a1fd1638460db"
  ],
  [
    "Ob absichtlich oder nicht, ich habe in allem Schattierungen von „Death Bed“ bemerkt, von den „Phantasm“ -Filmen über Michele Soavis „Cemetery Man“ bis hin zur magischen Realismus/Windschatten-Fiktion von Autoren wie Kelly Link.",
    "6b5b6ef37e66d41015ad3a51855e4b43"
  ],
  [
    "Unnachgiebiger Widerstand von Anti-Wissenschafts- und Anti-Technologie-Aktivisten - Greenpeace, Friends of the Earth und einigen anderen Gruppen - hat Ansporn gegeben",
    "e06a798e5ded661b3de1bf02940975e0"
  ],
  [
    "Beschluss: Auf der 3379. Sitzung am 25. Mai 1994 wurde der Resolutionsentwurf S/1994/610 einstimmig als Resolution 919 (1994) angenommen.",
    "ef18b094e9a9d343db57e8139c11f637"
  ],
  [
    "Schau dir stattdessen das Original „When A Stranger Calls“ an, denn die ersten 25 Minuten sind VIEL BESSER als das ganze (sinnlose) Remake.",
    "5cc4ab0120758de5e567c0d04dc16e2c"
  ],
  [
    "d es bis 1982 oder 1973, was beruhigend war, da sich beide Daten auf klassische zyklische Abschwünge beziehen.",
    "5c863ba48b0857d87b95392ce0cd3aaa"
  ],
  [
    "Rumänien berichtete, dass es im Zeitraum 1993-1994 folgenden multilateralen Abkommen beigetreten war: 1966 Fakultativprotokoll zum Internationalen Pakt über bürgerliche und politische Rechte; Protokoll Nr.",
    "b13c4caa033a26dffc29da8b08db7e81"
  ],
  [
    "Habe das vor Monaten auf Netflix Instant gesehen und eine Bewertung hinterlassen there.PS Meine 2-Sterne-Bewertung ist für Russell und Pare.",
    "cfd9dfa6ec70abc0c6583769171fbc9b"
  ],
  [
    "Bitte versuche nicht, dies deinen ungeretteten Freunden mit anderen Erwartungen als Lachen zu zeigen.",
    "78e6924fc89be432b441d131bde42481"
  ],
  [
    "Die Entwicklungsagenda sollte den Konsens der internationalen Gemeinschaft voll zum Ausdruck bringen und positive Empfehlungen zur Erreichung der Entwicklungsziele enthalten.",
    "e013501d2ce56d260318ea158ebd1ccc"
  ],
  [
    "Streng Hollywood würde ich sagen, außer dass es in New York gedreht wurde.",
    "7281ed91d65e20f86ce51fcd1b954aa4"
  ],
  [
    "?\nDie heutige Explosion von Verschwörungstheorien wurde durch dieselben Bedingungen geschürt, die ihre Akzeptanz in der Vergangenheit befeuert haben: schneller sozialer Wandel und tiefgreifende wirtschaftliche Unsicherheit.",
    "69524b1dcd8f59fd85650273ad2d2c29"
  ],
  [
    "Die private Inlandsnachfrage, insbesondere der Konsum, ist in Ländern mit überhöhten Ausgaben derzeit schwach oder sinkt (die USA, die U..",
    "6b7359500e50ef7439bb17d5f350f263"
  ],
  [
    "Es befindet sich in der Nähe des Baitul Aman Campus des Government Rajendra College in Faridpur.",
    "9e1b432e75a2d94d5fa957925cdebb01"
  ],
  [
    "l) Bewertung der Wirksamkeit von Aktivitäten und Projekten internationaler Organisationen, einschließlich der Aktivitäten internationaler Finanzinstitutionen und Finanzierungsmechanismen, und spezifische Unterstützung, die von diesen geleistet werden könnte;",
    "e1ec9581593ea0d9e0ed0cfb3fba0fe9"
  ],
  [
    "Die Frage der gerechten Vertretung und der Erhöhung der Mitgliederzahl im Sicherheitsrat ist notwendigerweise und eng mit",
    "4e371a17fbafaae4e82ae567c634b77a"
  ],
  [
    "Ihr Durchschnittseinkommen betrug 66.868 US-Dollar.",
    "2ebeebd536a29cc9b070aa853e2578a9"
  ],
  [
    "Dieses und ähnliche Band tauchen zu unvorhersehbaren Zeiten während des gesamten Films auf.",
    "147578dd69d88f6e8c3ffee127c6b919"
  ],
  [
    "Wahlen müssen stattdessen Teil eines umfassenden Normalisierungsprozesses sein: Sie sollten weder ein Deal-Breaker noch ein Thema sein.",
    "444a0ff0316e4d99c742ae9225766446"
  ],
  [
    "Abgesehen von anderen möglichen Einwänden gegen diese Ansicht besteht das Problem, dass davon ausgegangen wird, dass alle Glühlampen einen Wert von weniger als 7 USD/Tonne CO2 haben.",
    "28d164eac824a520bd6b8dfc20460a4c"
  ],
  [
    "Es ist auch geplant, Anfang 1995 eine interregionale Expertengruppensitzung abzuhalten, um geeignete Folgestrategien zu ermitteln und auszuarbeiten.",
    "4e03f4d765b103c11b2fcbd179052af7"
  ],
  [
    "Im November 2010 bewertete der Rothenberg Political Report das Rennen als „Lean Democrat“.",
    "d061b9fadc29a7409498e6b2402c3417"
  ],
  [
    ", Indonesien, im Mai 1992, im Rahmen seiner Bemühungen, gemeinsame Konzepte für das Problem der Auslandsverschuldung zu formulieren.",
    "b49e89a841144e7e850c38575c52c3fa"
  ],
  [
    "Bevor ich anfange, lass mich etwas von der Brust nehmen: Ich bin ein großer Fan von John Eyres' erstem Film PROJECT: SHADOWCHASER.",
    "76d3346b0d0f93eb87ef378a498d7fc8"
  ],
  [
    "Umsetzung: Die Förderung des Süd-Süd-Handels ist einer der vorrangigen Bereiche für die Unterstützung aus Ressourcen, die von der Spezialeinheit für TCDC verwaltet werden.",
    "9c0f8ddff96a2d443877b15626479459"
  ],
  [
    "Dies war jedoch immer unwahrscheinlich, da es keine umfassende Regelung gab, die der größten Angst der Armenier — der Sicherheit — Rechnung trägt und ihre grundlegenden politischen Anforderungen erfüllt, nämlich eine Definition des Status Berg-Karabach.",
    "4f81e8803f59e766a4ccd3719bf2d9e8"
  ],
  [
    "Das Ministerium für nationale Gesundheit und Bevölkerungsentwicklung Südafrikas übermittelte die folgenden Informationen:",
    "793d3053a67f27500c466ec388f7708a"
  ],
  [
    "Su begann an der renommierten National Taiwan University mit Schwerpunkt Physik zu studieren.",
    "cca49bb54b6e0098c5e867cdf7d611ba"
  ],
  [
    "Der Elektriker leitet ein vierköpfiges Team, das widerwillig mit der Aufgabe konfrontiert ist, die Welt zu retten.",
    "6f99b8b11bb654fa4688d8eae3bf5580"
  ],
  [
    "Die EU könnte als Magnet wirken, um die Region näher zusammenzubringen, indem sie die Region als Ganzes näher an Europa heranbringt.",
    "149296a3f1a872d7748a520b9eeb5d54"
  ],
  [
    "Was ich erlebte, war eine Mischung aus neuseeländischer Geschichte, wunderschön fotografiert, aber letztendlich enttäuschend.",
    "17fdd4ee0f262763a731dff254bdadac"
  ],
  [
    "Es besteht ein wachsendes Risiko, dass die neue chinesische Führung eine stärkere Präsenz der USA in der Region als Versuch interpretiert, Chinas Aufstieg einzudämmen und sein Wachstum zu hemmen.",
    "8c9a3cc87b52381ea5b2c635f167f6f6"
  ],
  [
    "Richter Jorda bringt beträchtliche Erfahrung als Staatsanwalt mit, nachdem er von 1985 bis 1992 Procureur Général am Berufungsgericht in Bordeaux und dann Procureur Général am Berufungsgericht in Paris war.",
    "207cab671945d2f62ec44634e4be82a3"
  ],
  [
    "Robertson-Dworet beschrieb den Film als Action-Komödie und verglich ihr Drehbuch mit einem ersten Drehbuch, das sie für Tomb Raider (2018) schrieb, bevor dieser Film einen dramatischeren Ton annahm.",
    "dba5400eb16693829d7c3c86e07bd949"
  ],
  [
    "Und die Wurzel dieser Vielfalt von Perspektiven ist die Tatsache, dass die Wirtschaft Schwierigkeiten hat zu erklären, wie Wachstum und Innovation eine Wirtschaft als Ganzes bewegen.",
    "72425ea9f65b10420b54aecdcbb41834"
  ],
  [
    "f) Mitteilung des Generalsekretärs über die ständige Verbindung Europa-Afrika durch die Straße von Gibraltar (E/1993/80);",
    "c3c30fd060151ca3ceb95b5fa981a8c4"
  ],
  [
    "Die Witze sind schwach und vorhersehbar.",
    "f87fd381bf778a88ad7e0ed6a7e07947"
  ],
  [
    "Die Schaffung Amerikas als große Wirtschaftsmacht wurde schließlich durch riesige Stahlwerke, integrierte Eisenbahnsysteme und die Mobilisierung enormer",
    "913230aa4f2adbdaad887aedf0fb5a58"
  ],
  [
    "Ich konnte es kaum erwarten, bis der Film vorbei war.",
    "bf0cd9f52d062107d3563933d61f509f"
  ],
  [
    "Peru - ein bevölkerungsreicheres Land als Venezuela und Chile - muss seine Auslandsschulden noch nicht vollständig bedienen.",
    "87dea108ffddeb868f2d44cc5b27fda7"
  ],
  [
    "Das Ende ist auch sehr gut gewählt, sehr poetisch.",
    "0cf8dff843b5789f4f9390f3904ca763"
  ],
  [
    "EM2c Kissel und SF1c J.T. Patterson begleiteten die Panzer, um die Wartung während des Kampfes zu überwachen.",
    "9001ed51f7aaa13875388d3065b856bf"
  ],
  [
    "Die letzte Szene, in der er das Lied spielt, hat mir einfach das Herz gebrochen, diese Augen... großes kleines intensives Drama!",
    "ade5dafc490a9691ac32780752550aa7"
  ],
  [
    "Einer der Gruppen war Mark Shuttleworth, Gründer von Thawte (verkauft an VeriSign), der kürzlich als zweiter „Weltraumtourist“ von einer Reise zur Raumstation zurückgekehrt war.",
    "bdc791110e71b7a52784e0ab93b1d020"
  ],
  [
    "13. fordert die uneingeschränkte Einhaltung der Waffenstillstandsabkommen im Hoheitsgebiet Kroatiens und fordert nachdrücklich die Wiederaufnahme direkter Verhandlungen in enger Zusammenarbeit mit der Internationalen Konferenz über das ehemalige Jugoslawien;",
    "88b5405142f63293f432f6ef6d46e23c"
  ],
  [
    "Er würde während des gesamten Netzwerklaufs sporadisch in der Show auftreten.",
    "82323a52ce28b3240bcbf33cc479845e"
  ],
  [
    "Jemand in einem knusprigen, staubigen gelben Truck ist ein verrückter Job, der Nicole viel Ärger zu bereiten scheint, und wir stellen schnell fest, dass er hinter Jesses Verschwinden steckt, wenn Dinge passieren, Zeichen, die ihr gegeben werden, wenn Sie so wollen, sie wird einen Ausweg aus einer sehr schwierigen Situation finden müssen.",
    "7a40167e307930579048bb53fb6478b2"
  ],
  [
    "Im Ernst, das Drehbuch UND die Regie waren entsetzlich und wurden eindeutig von Leuten gemacht, die nicht verstehen konnten, was an dem Roman gut war.",
    "d184521c402b9e750891cbf5d376f575"
  ],
  [
    "Seine Verbindungen in Italien versorgten ihn mit Geld für die Unterstützung der Armen, was auch nicht wenig zu seinem Einfluss beitrug.",
    "b26e0368b29e819c3ccb0c146d8b95e6"
  ],
  [
    "Cover Girl wurde auch Rita Hayworth's Signaturfilm für die GIs und ihre Pinup-Fantasien während des Zweiten Weltkriegs..",
    "83bb1acbed01d3372d3b9c5398c0ac9b"
  ],
  [
    "Sorry, es ist zu ausgereift und doch zu verblüfft.",
    "799459e0369f72a051093569801d42ce"
  ],
  [
    "Herr CLARKE (Australien) antwortete auf die Anfrage nach Statistiken über den Erfolg von Aborigine-Studenten in der Hochschulbildung und sagte, dass er keine zur Verfügung habe, da sie nicht in der Themenliste angefordert worden seien.",
    "4f39cd43dcdc7b1410268221db6bad25"
  ],
  [
    "Sie wurde vom Musiker John Beck angesprochen, nachdem sie ein Cover einer seiner Kompositionen, „Gabriel“, auf die Video-Sharing-Website YouTube hochgeladen hatte.",
    "296a0dec3564d923c9188f13bf2fab6f"
  ],
  [
    "Der Film ist ziemlich schön - das Wort „elegisch“ kommt mir in den Sinn, und das mehr als nur, weil der Film in einer Elegie beginnt und endet.",
    "545553a5de0677b66e1268d0fb13d375"
  ],
  [
    "Sie wurde von Süreyya Horasanlı und Sami Özsu trainiert und war erfolgreich bei nationalen und internationalen Meisterschaften in der 48-kg-Kategorie.",
    "17a0bf2381152c30dc85e35efe03e123"
  ],
  [
    "Dank der Zusammenarbeit und Harmonie aller Mitglieder haben wir wichtige Fortschritte bei der Verteidigung der Interessen der Entwicklungsländer erzielt.",
    "f0af3dfe1c3b1ed8975dd7fdb32ec9c9"
  ],
  [
    "Er gründete auch ein Hotel in Jakarta, das Hyatt Aryaduta.",
    "fb478f7040ec985fd5a015b369cd8fc2"
  ],
  [
    "Ich habe den ersten Film geliebt, der zweite war okay, enttäuscht John Cleese war nicht mehr Jean Bob, da er mein Lieblingscharakter ist.",
    "d455e119f4a21aa8ac283307ccd4314a"
  ],
  [
    "Immer mehr Menschen unterstützen Koizumis jährliche Pilgerreise nach Yasukuni nicht, wobei sieben ehemalige Premierminister gemeinsam fordern, dass er von den Besuchen absieht.",
    "7f89fdb0d0bcb7378dc9122b81097033"
  ],
  [
    "unter Hinweis auf seine Resolutionen 1992/33 vom 27. August 1992, 1991/30 vom 29. August 1991 und 1985/22 vom 29. August 1985,",
    "589ed86826965c11fa3dc4bc802d1c06"
  ],
  [
    "(8) Carnicer Torrejón: Boomerang Interviú gewinnt die Serie 2-0",
    "4d7b4f47080a0c622abb4f537c2a86a8"
  ],
  [
    "Clay McCord wird von Albträumen heimgesucht, die mit einem Kindheitsereignis zusammenhängen, bei dem es nicht überraschend ist, dass er viele Menschen getötet hat.",
    "a145f3583295c26bfffd72bcdcafa513"
  ],
  [
    "Mit ihnen lebt Carries Vater Arthur, ein extrovertierter Bilderbuch-Extrovertierter, der vom fantastischen Jerry Stiller gespielt wird und der jedes Mal, wenn er auftaucht, die Show von allen anderen stiehlt.",
    "7ee695ca2b89c7f38e35e3deb3fb11a5"
  ],
  [
    "Die zweitgrößte Insel der Gruppe, mit 0,38 km2 und einer Höhe von 207 m. Sie liegt etwa 4,5 km südwestlich von Great Island.",
    "670fa848144b1ef2796f33cd9d32773d"
  ],
  [
    "Er zeigt eine Menge Kreativität und Improvisationsfähigkeit für einen einfallslosen Kerl, wenn Sie mich fragen.",
    "519b064977a6ce620ab0c1bd9e025749"
  ],
  [
    "Sinnloser Film über das Drehen eines Films.",
    "4e96e1434091722c4cdda0d6f27635c1"
  ],
  [
    "Angesichts der Tatsache, dass Griechenland auf individuelle Anfragen vor dem Europäischen Gerichtshof und der Menschenrechtskommission geantwortet hatte und dass bei diesen Gremien keine Beschwerden über Rassendiskriminierung eingereicht worden seien, fragte er, warum Griechenland in naher Zukunft nicht beabsichtige, die in Artikel 14 der Konvention.",
    "c853970c1f84bf83b6a7147412cb8c77"
  ],
  [
    "Die Quintessenz ist... Ist das, dass ich wollte, dass alle Charaktere in diesem Kotzfest eines Handlungsstrangs innerhalb von 20 Minuten nach Beginn des Bildes tot sind.",
    "c4c9c2420400b0a3a6fbd02b1ce369ee"
  ],
  [
    "Obwohl arabische Politiker die Türkei oft als Hoffnungsträger bezeichnen, erkennen sie selten an, dass der jüngste Wandel des Landes vom „kranken Mann Europas“ zu einem der am schnellsten wachsenden Schwellenländer der Welt nicht möglich gewesen wäre, wenn es keine regionalen Synergien verfolgt hätte.",
    "c1ec8bc2de7941adf4aec77b078ec123"
  ],
  [
    "Nachdem die Japaner in Niederländisch-Ostindien eingedrungen waren und diese besetzt hatten, arbeitete Burhanuddin bei Radio Hosokyoku als englischer Sender.",
    "30b68c3f7e36480beb84265124597afa"
  ],
  [
    "Es war eine großartige Produktion und die Besetzung war perfekt in ihren Rollen.",
    "61f31866950c4147eb8b494c1da002f9"
  ],
  [
    "7. Die Organisation der Vereinten Nationen für Bildung, Wissenschaft und Kultur (UNESCO) vergab im Rahmen ihrer langjährigen Vereinbarung mit dem UNRWA im Zeitraum 1981 bis 1983 172 Stipendien an Mitarbeiter der UNRWA-Flüchtlingsausbildung in Palästina.",
    "5874eea8c4166d6ae5f14f752c9cdfa1"
  ],
  [
    "Es war hinter der angrenzenden Straße. Wenn also jemand von BG auf NG umsteigen wollte, sollte er/sie die Straße überqueren, um den NG-Zug mitzunehmen.",
    "7f20a371a263927de4a014b81da6752d"
  ],
  [
    "Ein sehr frustrierender und unrealistischer Film, der möglicherweise dafür verantwortlich ist, dass er so lange im Regal steht.",
    "c4b1521ed15613f07f52a8dc175bede0"
  ],
  [
    "Die technische und berufliche Ausbildung wird an den beiden staatlichen Gesamtschulen und am Gibraltar College of Further Education angeboten.",
    "bd9d2c42f305f8bfb38cf93ae01a3999"
  ],
  [
    "Was 'Darkness' nicht zu bieten hat, ist so ziemlich alles andere.",
    "cdbaa9a4f64652d0995b28ead1c702e2"
  ],
  [
    "Um Reparations- und Präventionsmaßnahmen vorzusehen, muss klar bekannt sein, was repariert und verhindert werden muss.",
    "2835f1756f63eb173ca85913809cf17a"
  ],
  [
    "Fragen Sie das Mädchen beispielsweise, ob es sich bei seiner Uhr um eine Designermarke handelt.",
    "531ab7cbecb7e664ec28684052dfd425"
  ],
  [
    "Es macht dich so viel stärker",
    "e475d2c0e5894b3aedb9eca01478b1c9"
  ],
  [
    "Du hast die Steine getroffen und dein Zuhause zerbrochen",
    "aad946646fec980552b05692a3872568"
  ],
  [
    "Ich bin verheddert, ich kann mir nicht helfen ",
    "d097b2b91c62ca5a2ed00322335f7b8f"
  ],
  [
    "Die Renaissance begann in den frühen 1300er Jahren in den nördlichen Stadtstaaten des heutigen Landes.",
    "30097ad56cdf980e8e5c1247ddac4a88"
  ],
  [
    "Du kannst einen anderen heiraten, und bei mir ist alles in Ordnung",
    "b6bb0464a3f229dfe940671dafb3a52c"
  ],
  [
    "Diese zum Abwasserkanal führenden Öffnungen sind mit gusseisernen Abdeckungen verschlossen",
    "b1e65af463bf2e399445f8b86910cdc3"
  ],
  [
    "Thiole, die von Stinktieren und gehackten Zwiebeln emittiert werden, ähneln Alkoholen, haben jedoch anstelle eines Sauerstoffatoms ein Atom dieses Elements",
    "3f1a439cec64d0bea84c5ccf86dee682"
  ],
  [
    "Was Sie vielleicht vermeiden möchten, sind offen sexuelle Texte, in denen Sie über Genitalien sprechen und versuchen, ihn in einen sexuellen Chat zu verwickeln.",
    "8b97608f1b7441b308c67f942407cf74"
  ],
  [
    "Tragen Sie einfach das, womit Sie sich wohl fühlen.",
    "1fe2598104163d2096ea48b8aeec6f6d"
  ],
  [
    "Wenn ein Mädchen auftaucht, das Sie beide kennen, wow den Kerl, indem Sie dem Mädchen stattdessen ein Kompliment machen.",
    "f61d137be3aa49297b041dddf5f3bcb3"
  ],
  [
    "Und trage dein Team ich werde über ein Kreuz,",
    "44ef469885950584b072b5e15cc98264"
  ],
  [
    "Der Pitbullterrier trägt auch den Namen dieser britischen Grafschaft",
    "294d56f1460c797ae271d327618db840"
  ],
  [
    "Als Vorsitzender der Joint Chiefs of Staff spielte er eine führende Rolle bei der Leitung der Kriegsanstrengungen der Koalition",
    "8cfc404b935d394fa0b35e52c3ce67d6"
  ],
  [
    "Andere E-Stalking-Verhaltensweisen können sein:",
    "7ee496a4a980c29623c06624edb20684"
  ],
  [
    "Obwohl wir oft die Tendenz haben, unsere skurrilen Eigenschaften oder die nerdige Besessenheit von Star Wars beim ersten Date zu verbergen, widerstehen Sie dem Drang, sich selbst falsch darzustellen.",
    "460f38eb67e12cb3c24c35738f032f3e"
  ],
  [
    "Sei vage, wann du sie wiedersiehst.",
    "a518e0129dc838bdfd01dc2ec5d565af"
  ],
  [
    "Nachdem Sie und Ihr Mann die Gelegenheit hatten, sich besser kennenzulernen, lass ihn wissen, wie du dich dabei fühlst.",
    "62ea4b71255f9f6556cbe1138b30a7cb"
  ],
  [
    "Nehmen Sie zum Beispiel Blickkontakt auf, gehen Sie zu ihr und sagen Sie: „Hi, ich bin Tony.",
    "ffea7fa2167776f7a7cb6c89e19dcdcb"
  ],
  [
    "Turgenev-Familienroman über den Country-Musik-Act, der „Tumbling Tumbleweeds“ sang",
    "567da47ca873e3301d72ad954406101b"
  ],
  [
    "Rollin' on the thang thang, wenn ich die Spur wechsle",
    "b21e8dbaee4195ad83e28a28ed375d8c"
  ],
  [
    "Mehrfarbiger Chopard mit den schwimmenden Fischen",
    "a7ea1ae6749d15d2f603af5534062b6a"
  ],
  [
    "Bevor er in die Politik ging, nutzte Cicero seine rednerischen Fähigkeiten in diesem Beruf",
    "57b3ff2831b984dfbdefcbeb051a48e3"
  ],
  [
    "Es wird traurig, vielleicht sogar noch trauriger",
    "d824ae06ff030b26e73bd4f53fcfeecf"
  ],
  [
    "Wenn Sie lächeln, fühlen Sie sich auch glücklicher und selbstbewusster, zwei sehr wichtige Gefühle beim Flirten.",
    "4b3caf9e8d8aae340bf69b29fb87955b"
  ],
  [
    "John Adams & John Quincy Adams waren Mitglieder dieser Religion, was bedeutet, dass sie an eine Göttlichkeit glaubten, nicht an 3",
    "11719a8bd723ea9917d23640a6d1793b"
  ],
  [
    "Sagst du einander, ob das passiert?",
    "2f461b0129545ccd6d31ef356ce50db1"
  ],
  [
    "Der erste bedeutende Dokumentarfilm war dieser Klassiker über das Leben der Eskimos aus dem Jahr 1922.",
    "95bfecfa391875b8d7c46cb21182382d"
  ],
  [
    "Fühlen Sie sich, als wären wir hingefallen",
    "1011c45aad0d0850bb3279cfd1bf4e76"
  ],
  [
    "Erfahren Sie von Jillian Michaels, einer der Trainerinnen dieser NBC-Show, wie Sie „Ihren Stoffwechsel meistern“",
    "c5188ee51c3af641f6923463faa74a1e"
  ],
  [
    "Ich bin stundenlang herumgelaufen, ich bin leer",
    "400ec2631b6b0bd2cca29b4826413c6c"
  ],
  [
    "Ein Feuerwehrmann aus Virginia Beach verzichtet auf sein Recht, dies im Dienst oder außerhalb des Dienstes zu tun - und vor allem, wie wir vermuten, im Bett",
    "611f114f8684363d1eef66c31671a0e4"
  ],
  [
    "Leonard Woodcock, der die Nachfolge von Walter Reuther als Leiter dieser Gewerkschaft antrat, wurde in Providence geboren",
    "5f5f4c285baa4d71f6370798db0d1486"
  ],
  [
    "Steile, kurze Hügel eignen sich am besten für den Muskelaufbau, aber auf einem Hügel, der langsam ansteigt, kann man viel weiter gehen.",
    "83496ab0cd97858f7adbc3719a021451"
  ],
  [
    "Diese große italienische Wurst hat ihren Namen, weil sie mit Myrtenbeeren gewürzt wurde.",
    "4f649d85d64b45a4fab1c005bf22c8ce"
  ],
  [
    "Komm nimm mein Herz aus Glas",
    "40fd3f7e4882b258f6d55220e70fb5e4"
  ],
  [
    "Einige gute Fragen zum Kennenlernen sind:Wo bist du aufgewachsen?",
    "c545ab05e9a6ebedfa9d1c5b7fdcd679"
  ],
  [
    "Sie müssen sich durch diesen Zustand nicht schämen - versuchen Sie Selsun Blue oder Sebulex auf Gang 5",
    "9f652a0169c94e844cce31f0e11cf74e"
  ],
  [
    "Du hast gesagt, dass dir nie vergeben wird, bis deine Jungs es auch sind",
    "f84ca24d949803b8854d71e796201a30"
  ],
  [
    "Lass ihn wissen, dass du interessiert bist, ohne ihn zu überfordern.",
    "12e0937e23ed8ba90b717d87845812c0"
  ],
  [
    "Geringe Laufleistung; brauche keine",
    "00aac12b6af12e5791745f81bcfd83e3"
  ],
  [
    "Denken Sie daran, dass die Person aus einem bestimmten Grund mit Ihnen ausgehen wollte. Zweifeln Sie also nicht daran, dass Sie es verdienen, Ihr Date zu genießen.",
    "e69662b3c485bbe1ef540d7289974956"
  ],
  [
    "Überall auf der Welt um diese Jahreszeit",
    "c53e76256fd598b224f3a33563b3898a"
  ],
  [
    "Sein Urgroßvater George Washington Baynes Sr. war Präsident der Baylor University.",
    "b93b72b3f5451453cc98343feb7c5add"
  ],
  [
    "Ein Einkaufszentrum ist eine Hauptattraktion in dieser kanadischen Provinzhauptstadt, die im Januar durchschnittlich 8 Grad Fahrenheit erreicht.",
    "da733c241e73a754bcb77f53374c11d8"
  ],
  [
    "Am 21. Februar 1947 demonstrierte Edwin Land der Optical Society of America eine davon",
    "62aabbdd4284dabd37cd534612f4237c"
  ],
  [
    "Das 1895 erbaute ursprüngliche Viereck dieser Universität basierte auf Oxford & Cambridge",
    "19fa952ac9d31aaaab0f7ccadc5ebe58"
  ],
  [
    "Ich bin für dich da, du, du",
    "3bfc817178313cbbb3914c03a9521590"
  ],
  [
    "Die Fertigstellung des Panamakanals machte dieses Meer zu einem der am meisten bereisten Meere der Welt",
    "70d0d4fc170e007227fe85cc3cee9c7d"
  ],
  [
    "Diese drei leeren Worte",
    "4c9b0d3818bee2554a29ac45b5698d10"
  ],
  [
    "Im Lateinischen bedeutet es den Schutzgeist eines Ortes; auf Englisch bedeutet es jemand mit großem Talent und Intelligenz",
    "0ad01e7dc5e86dea5e9d9b5b75b89b21"
  ],
  [
    "Wenn du dein Herz und deine Seele in den Dreck gerieben hast",
    "336548c27b04e50a8a3ae506ed065ede"
  ],
  [
    "Versuche zu überlegen, ob der Grund, warum deine Freundin Trost braucht, wirklich für das Geschenk geeignet ist, das du ihr bekommst.",
    "e784bd9096f6594938872c9f10841f2b"
  ],
  [
    "1899 sangen die Leute über „My Little Georgia“ eins und „My Wild Irish“ eins",
    "85bf83e6ae411f8bd1a7cba96da01c08"
  ],
  [
    "(Kanye West)",
    "26577e004547b3c5ceaa92140ca09ce5"
  ],
  [
    "Denn das brauche ich",
    "9d4cb6b5f32aafb566c12d7ac633dc47"
  ],
  [
    "Wenn die Welt brennt, bewegen wir uns nicht einmal",
    "f84f961d756cbe328b0cf806268edd73"
  ],
  [
    "Ich versuche ziemlich verzweifelt nach Hause zu gehen.",
    "047647191fda5827196374f427490509"
  ],
  [
    "Dein Schwarm wird normalerweise antworten und dann kannst du noch mehr reden.",
    "08f6918b34c39e83154e35849660915c"
  ],
  [
    "Ironischerweise sponserte der Herausgeber dieser christlichen Science-Fiction-Buchreihe 2002 ein NASCAR-Rennteam",
    "3ebadb0c5bf19f33bb10f8acb3cf4406"
  ],
  [
    "Trainiere nicht bei jeder Fahrt.",
    "84e29a2c7f74e2a023e20dfc5d7c84b4"
  ],
  [
    "Mitten in Arkansas mit einem kleinen Stein in dem Glasschwanz",
    "c3098249641bc236be3af9b42d5569d4"
  ],
  [
    "Sei proaktiv und ruf ihn an.",
    "fc9837b35df3433d1fdbf84d49ac7ba6"
  ],
  [
    "Computerfestplatten werden normalerweise in GB gemessen, was sind diese",
    "249132248a4e3c177fbcaaf6f54767cc"
  ],
  [
    "Wenn wir tot sind",
    "a35a79d9d4197ea935ed4c90cc587c91"
  ],
  [
    "Mit mehr als 500.000 Einwohnern ist sie Irlands bevölkerungsreichste Stadt",
    "2a1156a27bf0059c2e7893f82ea3b6ae"
  ],
  [
    "Halte die Fragen interessant, um sie auf Trab zu halten.",
    "ad671541f95a5f5ec088ed2531597df9"
  ],
  [
    "Es gibt eine einzige Haltestelle Light Town",
    "9bbbb3e4782825d5a43b80a5017382a7"
  ],
  [
    "Eugene Loring spielte 1941 den Teufel im Ballett „Drei Jungfrauen und ein Teufel“ dieser Choreografin",
    "b0e028bae0000f5bbd94eadb8eaa0c2a"
  ],
  [
    "Lass sie nicht denken, dass du völlig an ihr festhältst, auch wenn du es bist.",
    "b85a2d19293738ce8de13393c2c59297"
  ],
  [
    "Auf diese Weise wirken Sie nicht aufdringlich oder verzweifelt.",
    "b8c96b9bf57be91c56fff53fbcfb3407"
  ],
  [
    "Ich bin für immer jung in der Sonne",
    "994566de696c42f954b29dbc16a425eb"
  ],
  [
    "Wenn Sie das Gefühl haben, etwas sagen zu müssen, sagen Sie „Es tut mir leid, dass ich Sie belästigt habe“ oder „Hab einen schönen Tag!“ und belasse es dabei.",
    "0b484b592751821de15ae2305b4ed90e"
  ],
  [
    "Wenn Sie keine Kerzen haben, lassen Sie einfach ein paar Lichter an, die den Raum dunkler machen.",
    "c0400ab8f570d881ba26796f18be9b2c"
  ],
  [
    "Von Samos, Davos oder Junior, der Insel, auf der Pythagoras geboren wurde",
    "04afc647ee562f648408bb9c21db7a39"
  ],
  [
    "Er füllt sein Glas und dann schaltet er ihr Gedächtnis ein",
    "428c063a90a2f43343ec765e19a84d99"
  ],
  [
    "Ihr Lächeln erhellt den Raum (den Raum hoch)",
    "40700a0b555be8de5715d3356afbaa2c"
  ],
  [
    "Eine dünne Rauchwolke; es gibt einen „Will O' the“",
    "9e75ff5c06ed0979dfd278a380d06a78"
  ],
  [
    "Es behauptet, auf seiner Website „Die größte Sammlung altägyptischen Materials außerhalb Kairos“ zu haben",
    "828a796d42ff16ea44324bcef49f7864"
  ],
  [
    "Es könnte mehr als genug sein, ein interessantes Gespräch zu beginnen.",
    "f9f3f617d2d3d63f09b00a8d0953616f"
  ],
  [
    "David Brewster etablierte das Gesetz der Polarisation durch Reflexion und erfand dieses optische Spielzeug",
    "7eec9aafded12f445fc34742d6c9c153"
  ],
  [
    "4 Uhr morgens, blühen wie eine Rose",
    "b188d5d05353dc46ae5eccab94d1fe16"
  ],
  [
    "Oh Mann, dieser Druck",
    "c597680998411d0d154316c0bd718cd5"
  ],
  [
    "Vor allem, wenn sie gesehen hat, wie du dich um sie kümmerst und sie niemals für irgendetwas benutzen würde.",
    "f9a4637942efca26c556f05ee72c9b0a"
  ],
  [
    "In jedem Szenario kann es für einen Mann, den Sie nicht kennen, schwierig sein, sich Ihnen zu nähern.",
    "987d7e9cc60b613c971563f5e4ae0360"
  ],
  [
    "Dies kann dazu beitragen, Ihr Selbstvertrauen zu stärken und potenziell unangenehme Situationen zu vermeiden, wenn sie Sie tief in der Freundeszone hat.",
    "8f9e266e61eedb709768d0d230ef92d1"
  ],
  [
    "(Lass es mich dir zeigen, lass es mich dir antun, wie ich es will)",
    "f1d53fe059122eef1fcc89e64c1fa88f"
  ],
  [
    "Erkenne, dass sie einen Verstand und eine Meinung hat.",
    "91c492aca80ab3f77d048a4e38f0662a"
  ],
  [
    "Wenn Ihr Pferd zu nahe an Ihnen steht oder sich auf Sie stützt, drücken Sie es vorsichtig zurück.",
    "64069e349138b473de9b431c1a94a88d"
  ],
  [
    "Lauf schreiend mit ihren kleinen nackten Füßen durch die Sprinkleranlage",
    "adb7c99addb0545c529cf90ae6d61d51"
  ],
  [
    "Michigans Hauptstadt trägt den Namen dieses Mannes, der Chief Justice und Kanzler von New York war",
    "d91e6f3464ff3d46459b770137d7cedc"
  ],
  [
    "Das war's, das ist es, das ist es, das ist es (yeah)",
    "a8c20b8f042cac61b610c58a0b9f3d1d"
  ],
  [
    "Er wird Ihre Ehrlichkeit zu schätzen wissen und dass Sie keine Angst haben, Sie selbst zu sein.",
    "6c35572e981c6ad519d0814ad0b21777"
  ],
  [
    "Rap sie einfach gut, damit die Hunde sie nicht riechen können komm schon",
    "036961d071329201bebc467b1587360e"
  ],
  [
    "Wenn Sie nicht aufpassen, fällt es ihm wahrscheinlich leicht, es zu bemerken.",
    "e72e35a56e91aad5ed081bbada1b7f56"
  ],
  [
    "Eine Teenager-Liebe.",
    "60bcc3a09fa4d05de0ef7966ec2be226"
  ],
  [
    "Neues Auto, neues Mädchen",
    "0f5d9c8faf232aac5c31ec746ce3c487"
  ],
  [
    "Hmm, als du mich getroffen hast, als du mich getroffen hast",
    "a7775ec3c403d414e0ce6ef795b2ca86"
  ],
  [
    "Verführe sie so schnell du kannst, solange sie es mag.",
    "ec0dde118455ee977cfae148a25b6e5a"
  ],
  [
    "Schwarze Leute bekommen ein bisschen Reh",
    "ccbc54d9f243c07901e2b30af5773313"
  ],
  [
    "„Master Peter's Puppenspiel“ — eine Puppenoper (?!) — basiert auf einer Passage aus diesem Werk von Cervantes",
    "c3fa92ac437e8e0f29304ae29fdbbef0"
  ],
  [
    "Verdammt richtig, du solltest Angst vor mir haben",
    "edda0a520a906afbb0eef45668bf5025"
  ],
  [
    "F.W. De Klerk war 1989-1994 ihr Präsident",
    "ea947b0b1fd3bdefa37f605bb5210480"
  ],
  [
    "Mädchen ich muss wissen was los ist,",
    "2d842f82833bd9b856a374503e02a120"
  ],
  [
    "Die Musik fühlt sich bei dir besser an",
    "7c4e279a4a4e9acf118835e3e8c4bc8c"
  ],
  [
    "Fragen Sie nach einem Projekt, an dem sie gearbeitet hat, oder was sie für ihren Job tut.",
    "63128a0e1817dd19a8eeb3e553574f87"
  ],
  [
    "Befreunde sie auf Facebook oder anderen sozialen Netzwerken, um mehr über deinen Schwarm zu erfahren.",
    "39ef3807b7108a1dc25f9542658dec08"
  ],
  [
    "Die Faszination für Salzlake führte diesen Mann in den 1890er Jahren dazu, sein eigenes Chemieunternehmen zu gründen",
    "dd9318e26768fa831d562ca86f8af5f5"
  ],
  [
    "Ich kann nicht kontrollieren, worauf ich stehe",
    "a7f8adeca38fc6c5c4e4b250a6716113"
  ],
  [
    "Bewahren Sie gute Laune.",
    "0b7b02267114fc8fd777cf990356ead2"
  ],
  [
    "Verbrachte eine Stunde im Badezimmer, ging raus und sah aus wie ein Model...",
    "a6503099324a4c28ff974db4b15c3c00"
  ],
  [
    "BD Gunz Ich sehe dich",
    "1ff5a3de52ca63af933e80335de649ae"
  ],
  [
    "Sieh ihn an wie ein Mann",
    "64fc86c5150c39e44e010a607827ac70"
  ],
  [
    "Vatnajokull, der größte Gletscher in diesem Land, erstreckt sich über rund 3.200 Quadratmeilen",
    "ef2fc3ca1b326459161e916beff0e174"
  ],
  [
    "Brechen Sie den Wein aus, vergessen Sie es wieder",
    "2744f36723f96295804e6d9800146922"
  ],
  [
    "Versuchen Sie beim Zuhören, gemeinsame Interessen zu finden, damit Sie bei einer Pause etwas über sich selbst ansprechen können, das Sie mit ihr gemeinsam haben.",
    "3e826a4aa624bf01080d3c719bc97c05"
  ],
  [
    "Es gibt einen Grund, warum die Rice Krispies dieses Unternehmens mit einem „K“ geschrieben werden",
    "87896a7109a3151225954276fcb037ae"
  ],
  [
    "Würdest du auf mich warten?",
    "9dced39a4cc510377d6474f753060537"
  ],
  [
    "Wenn er dich in der Nähe seiner Freunde zu ignorieren scheint, ist das kein gutes Zeichen.",
    "9d77d7a592a24ebac31bdfcf7d13418a"
  ],
  [
    "Oh wenn alles",
    "886ccf80c161271fd6c90e62964161ba"
  ],
  [
    "Bleiben Sie geheimnisvoll, faszinierend und unabhängig, anstatt die Absicht auszudrücken, ihren Freund zu ersetzen.",
    "d26615827d1fb2abb6ad7e348649f107"
  ],
  [
    "Er leugnete, dass er bei einer Lizenzanhörung die Beherrschung verlor, und sagte: „Ich habe nur meinen Schmerz zum Ausdruck gebracht.“",
    "1a8ecb6b510888e323b1c1ed0dba4a39"
  ],
  [
    "Aus dem Sanskrit für „Beitritt“ ist es eine hinduistische Disziplin, die darauf abzielt, Körper und Geist zu trainieren",
    "f89049ed0fb5dfdf8bf9275aceda42ea"
  ],
  [
    "Also werde ich mich nicht einmischen, aber solltest du deine Meinung ändern",
    "5659fcf3d53bc9a50aa40cdbd0e2fc23"
  ],
  [
    "Sie fördern und unterstützen sich gegenseitig beim Wachstum",
    "5962497d8a939030ca913c16764a347a"
  ],
  [
    "In diesem Land befinden sich die Universität Bergen und die Universität Trondheim",
    "1fc16d9e010c536e887314f77830d55a"
  ],
  [
    "Sein „Hornissennest“ soll „erstaunlich salzige Sprache haben, die Miss Lillian wahrscheinlich begeistert hätte“",
    "c9dfbc791f4afb998fd185906da61ebd"
  ],
  [
    "Ich habe ihn in einem Liebhaber gefunden",
    "6735419e302bf2c2b2025f57a4fe2195"
  ],
  [
    "Und lebe in einem Glas",
    "969985a13fb33ac868e75e6c55553c2c"
  ],
  [
    "Jeder Motherfucker hat mir gesagt, dass ich mich nicht reimen kann",
    "4db178dc0de5597021e70aa892475ecf"
  ],
  [
    "Bitten Sie sie, aufzuhören und lassen Sie sie wissen, dass Sie nicht mehr diese Person sind.",
    "57e9bc6f52d7c3234867eda329be07e1"
  ],
  [
    "Seien Sie flexibel mit Ihrer Zeit und verstehen Sie, dass die Entscheidung möglicherweise nicht seine eigene Entscheidung ist, wenn er/sie zum letzten Mal stornieren muss.",
    "b73c3fa1015860d046a3a5a9af4cf5c4"
  ],
  [
    "Lady Bird Johnson war die 1. First Lady, die in diesem Staat geboren wurde; sie ist aus Karnack",
    "aaf4561def3eb2b7c0319a046c00af8c"
  ],
  [
    "Aus dem Lateinischen für „zustimmen“ werden 2 Zahlen beschrieben, die zusammenfallen, wenn sie überlagert werden",
    "dadf04f5bec61b636b6fb4a76a6d7a97"
  ],
  [
    "Lil Miniröcke weil sie gut aussieht",
    "e32b1c062c66847c1c8042e793b186e2"
  ],
  [
    "Ein Artikel über diesen 1571 geborenen Deutschen trägt den Titel „Der Mann, der das Universum bewegt hat“",
    "f16cf577096862d2872fc70f8cebda55"
  ],
  [
    "Du musst nicht unbedingt Zeit mit ihren Freunden verbringen.",
    "482fb5a91518841bf9c5808c631669aa"
  ],
  [
    "Das wird dir helfen, motiviert zu werden.",
    "3d416199b1040b8c3bc2a951b897b7c0"
  ],
  [
    "Du machst wohl Witze.",
    "6d4c118fb080896ca15d46e3e0d57fcd"
  ],
  [
    "Dieses Papier, das jetzt auf der ganzen Welt erhältlich ist, ist aus der Pariser Ausgabe von N.Y. Herald's Paris hervorgegangen",
    "8e52d9382ca18e2bda8e0a655961d288"
  ],
  [
    "Ain't no stoppin (ah-ooh)",
    "c83acfae7036937c97202ecf6d74c3c3"
  ],
  [
    "Oh, aber Darlin' Tatsache ist",
    "5645fea66fa098bb3d71e87b66cd753d"
  ],
  [
    "... Dieses mentholierte Produkt von Vicks, das an Brust und Hals angewendet wird, um Husten zu lindern",
    "b46ef8ceea74fb01a77204cc843fea0e"
  ],
  [
    "Sag ihm, dass du verfügbar bist.",
    "ac636f6f293b0629fcda02df99cd082d"
  ],
  [
    "„Sartoris“, veröffentlicht 1929, war sein erster Roman, der sich mit Yoknapatawpha County befasste",
    "57c3dd9c733f53ed465c5e399a421fe4"
  ],
  [
    "Versuchen Sie auch, ihn einzuladen, mit Ihnen zu tanzen.",
    "473640c8ddef8b07295fd40151c80fbb"
  ],
  [
    "Folgen Sie dem verdeckten Gähnen mit einer Dehnung.",
    "cb865e7fa2811c1a5f90c89d3a8cb0d5"
  ],
  [
    "Segelfliegen, Bucht oder Bild sind eine Art davon",
    "7e4b9f7c5818becbcfb34825e290f40a"
  ],
  [
    "Der Prozess, bei dem sich eine Raupe in einen Schmetterling verwandelt, heißt so",
    "e46832bc14361e5facd79b00ab012200"
  ],
  [
    "Ein anderer Name für eine Suche, vielleicht nach einem Gral?",
    "91155b2f12c521aa083c2dadba7c7044"
  ],
  [
    "... als Niederländisch-Guayana, bis 1948",
    "f6cfd229ef1bcc4fd8908b76e7d4c23f"
  ],
  [
    "Eine Karotte oder etwas Getreide in der Hand wird ihre Aufmerksamkeit erregen.",
    "ef3123279979f17db03b2f9dba605e58"
  ],
  [
    "Tansania wollte Briefmarken zu Ehren dieser Steven Tyler Band drucken, tat es aber nicht, auf Wunsch der Band",
    "1172f2395dad08d7bd2e9cac7f9c0079"
  ],
  [
    "In den 1970er Jahren beschränkte die FCC das Netzwerkprogramm der Fernsehsender während dieser Reimperiode.",
    "af4ccb6ab4fb3c29fcb33ffe009bcbff"
  ],
  [
    "Schlage ein Herz aus Eis",
    "daa01d87236833cfa635e3aebea8b8f6"
  ],
  [
    "In einem Joe Jackson-Song folgt auf diesen Titel „Wird sie ihn heute Abend wirklich mit nach Hause nehmen?“",
    "439f6ccf19f305d5cc22ec66997ce307"
  ],
  [
    "Ich brauche eine einfache Art von liebenswertem",
    "f4fc1c2785851cb4422fdf449570f480"
  ],
  [
    "Das heißt, Sie sollten jedoch so viel wie möglich daran arbeiten, eine positive Energie zu kultivieren.",
    "aef6a5d16ed864c66438664fe6285187"
  ],
  [
    "Ihre langen Beine sahen aus wie Ärger.",
    "9321c8056cab68b66a8c0912ffa73656"
  ],
  [
    "Was wichtig ist, ist, dass seine Prioritäten dieselben sind wie Ihre.",
    "0abefb5026dfa442d47a1cbec4c64c58"
  ],
  [
    "Obwohl es ein weiches Leichtmetall ist, hat es einen Namen aus dem Griechischen für „steinig“",
    "d34c5fb191328030d373b0bbb1d6e156"
  ],
  [
    "Aber ich nehme immer noch den Hörer ab, ja",
    "46593af48780583654a1c50069412d82"
  ],
  [
    "Damit sie denken, dass sie mein Leben neu ordnen müssen",
    "84a433294e0a2d80ec7f49b67b747fdd"
  ],
  [
    "Manchmal ist gemein zu sein nur ein Zeichen dafür, dass jemand gemein ist.",
    "850a116e9ae970883e30ec1bfd9d2f47"
  ],
  [
    "Sicher wissen Sie, dass „Shirley“ ein späterer Roman dieser „Jane Eyre“ -Autorin war",
    "6854e8ae93ae8f63de9666d2ae03c49f"
  ],
  [
    "“ Möchtest du mal zum Abendessen gehen oder einen Kaffee trinken?“",
    "c26ab9451c58b21088f4fa12f4186dcc"
  ],
  [
    "Du hast mich verrückt gemacht",
    "e9d13e770723a2bab5c59eae8ec6f8e7"
  ],
  [
    "Du könntest üben, was du in deinem Kopf sagen könntest.",
    "1584858ad7aae8a804b71889233e9477"
  ],
  [
    "Sie sollte dich nicht von der anderen Seite des Zimmers riechen können.",
    "8f559e9dc2985fe4aa9139f29109006c"
  ],
  [
    "Tee wird auch auf dieser Insel angebaut, deren Name gleichbedeutend mit Kaffee ist",
    "f694b910537523ae1ea60ef20782c4c3"
  ],
  [
    "Europäische Köche kochen das junge Laub dieser stechenden Pflanze, Urtica dioica, wie Spinat",
    "c9a2481cd2aa0fadfc865e83be2e0bb4"
  ],
  [
    "Nur noch eine Sache bevor du gehst",
    "d0bade1d51badc8f37bd3da6645b21fc"
  ],
  [
    "Geschlossene Augen und Hoffnung auf ein besseres Leben",
    "8db770d49a9c92be985ae52109c2a923"
  ],
  [
    "Wenn Sie in einem großen Unternehmen wie einem Kaufhaus oder einem großen Geschäftsbüro arbeiten, sollten Sie sich darauf konzentrieren, Mädchen aufzunehmen, die in anderen Abteilungen als Ihrer eigenen arbeiten.",
    "d30385c9cd459989efff4573e5f11375"
  ],
  [
    "Vor -standard & -marine bedeutet es unten",
    "3c1ac0eef8cc071f0cb2d114c92c95dc"
  ],
  [
    "Warum können unsere zwei Herzen nicht",
    "71209b73970e04ec0de868e368076234"
  ],
  [
    "Ich hab geraucht, oh",
    "f2ff64cfbe62fb3c691dc08837969135"
  ],
  [
    "Im Juli wurde das U.S. Open Golfturnier von diesem Amateur in einem Playoff gewonnen",
    "19df1ba0840e063b29c77b49fedd2894"
  ],
  [
    "Der Trick besteht darin, ihm Offenheit zu vermitteln, nicht jemandem, der verschlossen ist:",
    "d845b2fb5b3f38e416cbef45972d8a7d"
  ],
  [
    "Du bist auf der betrunkenen Seite des Trinkens",
    "aab48f3f62eb03d0600842f6db10bf85"
  ],
  [
    "Shawar, Wesir von Ägypten, zu töten, trug 1169 dazu bei, diesen zukünftigen Feind der Kreuzfahrer in diesen Job zu bringen",
    "39a13e133eec047768a1a6c28a371c20"
  ],
  [
    "Nehmen Sie eine offene Haltung ein: Beine und Arme ungekreuzt, Schultern zurück, Kopfhöhe.",
    "7d7ecac79815211d24d3710e872a7dcf"
  ],
  [
    "{Gib mir was du hast}",
    "b99cf880a30af6c14d4f7283ce58dcde"
  ],
  [
    "Manche Mädchen mögen witzige Scherze und intellektuelle Diskussionen, und es gibt ihnen das Gefühl, in einem Jane-Austen-Roman zu sein.",
    "65885ee44a190f2add32b5b2a9cc3b01"
  ],
  [
    "Sobald Sie den Namen des Mädchens kennen, verwenden Sie ihn ein paar Mal, damit sie denkt, dass Sie wirklich in das Gespräch investiert sind und sich darum kümmern, was sie zu sagen hat.",
    "d1b215d55f729ec668c3311b96facf05"
  ],
  [
    "Lass sie ihre eigenen Entscheidungen treffen, damit sie dich sinnvoll wählen kann.",
    "c5ad342e860ba4d05e568dc96c474f9a"
  ],
  [
    "Wähle eine unterhaltsame Aktivität.",
    "63484d55824efd6be4a1d9890681af0d"
  ],
  [
    "Fragen Sie Ihren Partner, womit er unzufrieden ist und womit er in Ihren Beziehungen in Bezug auf Romantik zufrieden ist.",
    "eb7c135fd588729d11add52976afdebd"
  ],
  [
    "Tun Sie die Dinge, die Sie gerne tun, und haben Sie keine Angst, in eine andere Beziehung zu springen, wenn Sie der Meinung sind, dass die Person zu lange braucht, um Sie zu fragen.",
    "87683fbb3ed0cfe7b592612d5e073840"
  ],
  [
    "Aber du spielst, was niemand fühlt",
    "7e6efc38a9c9109453a4eb91792e3ba9"
  ],
  [
    "Kleide deinen Körpertyp an.",
    "abd48ab1353802f7c2ce9ae3598679b7"
  ],
  [
    "Als dieser Schoner zerstörte, schlugen grausame Felsen „ihre Seite wie die Hörner eines wütenden Bullen“",
    "978e3177bf5dfc2e6feea659c4ef3dae"
  ],
  [
    "Machen Sie ihr ein Kompliment, aber übertreiben Sie es nicht.",
    "58bd647754b9b38bc578da791563ade6"
  ],
  [
    "Du findest den Mist einfach, oder?",
    "e7306550597882bea8d8e078d9d476c9"
  ],
  [
    "Aber es ist nur richtig, ich habe eine Nacht",
    "b7a15a0e6eb852b7ba728e2e32ea933e"
  ],
  [
    "Hast du seine Lieblingssendung gesehen, damit du sie in Gesprächen mit ihm referenzieren kannst?",
    "2738150969d30ed528afa75f0569f88c"
  ],
  [
    "Einst ein P.I., machte er sich 1996 mit Courteney Cox bei „Friends“ zusammen",
    "eb64f89e329400eb47b39be65eafff19"
  ],
  [
    "Herman Munster aus dem Fernsehen, er spielte 1974 mit Stephen Collins & Meat Loaf im Musical „More Than You Deserve“",
    "d5ee5b95df436eea817e8a60c37ac8d5"
  ],
  [
    "Von der alten Grollpause zur neuen Meuterei",
    "d2a78f8d94f8d38e859e946e75bbdfd7"
  ],
  [
    "Dieser Architekt diente in Valley Forge, bevor er durch Washington ernannt wurde, um die neue Hauptstadt zu entwerfen",
    "6a8443d4c7592d439ded2659bfa4d74c"
  ],
  [
    "Sie hat alle ihre genommen, und die meisten von mir",
    "3e69910478ac7e3c43b1e665b7214e16"
  ],
  [
    "Verwickeln Sie ihn in ein Gespräch.",
    "18c203554ad81add7107a5d85588884f"
  ],
  [
    "Du bist nur glücklich, wenn dein trauriger Kopf voller Drogen ist",
    "f45b94d7c1bb14e7b8bf88c6d9f441e0"
  ],
  [
    "Du kannst mich von weitem sehen Ich bin der Shit",
    "a1295f77c97e46b9b14bda1774b3cf62"
  ],
  [
    "Es ist nicht leicht, Liebe zu verlieren, obwohl es sich als schlecht herausgestellt hat",
    "63d40b6fde94ff916bceb840cac5ab59"
  ],
  [
    "2 der 4 Länder, in denen Premierminister Vater und Tochter waren",
    "ab05de071bff51ce921dc25c1c12318c"
  ],
  [
    "Wie der Klang eines Sirenenliedes,",
    "0e137998b861d2726d5daa370e1a9abc"
  ],
  [
    "In dieser griechischen Stadt konnten deformierte Kinder nicht leben und Jungen begannen im Alter von 7 Jahren mit einer militärischen Ausbildung",
    "8e71a2fb353cea0fe874ddb4f1be4fa6"
  ],
  [
    "Hab kein Gewicht auf meinen Schultern",
    "d3416576a785ac4cdca4292302a0fd98"
  ],
  [
    "Berichten zufolge enden die Fingernägel dieses Milliardärs auf ihrem Höhepunkt irgendwo zwischen 2 und 12 Zoll lang",
    "cc9d9209d55b0921c1395ce9824c0a7b"
  ],
  [
    "Weil ich ewig warten würde",
    "ebe9b2ba078e585c94a0b6d9c7450314"
  ],
  [
    "Ich warte an den Toren, bis ich sein Gesicht sehe",
    "da400f01620cb29c534263eac03c8c3d"
  ],
  [
    "Ein mythischer Scherz",
    "d6b4d7dca79f5159c0ec5a05418b7b0f"
  ],
  [
    "Warum klettern und fallen wir so weit?",
    "5d02597dc45da0cff7e50ad613b562f6"
  ],
  [
    "Zu meiner letzten Ruhestätte",
    "d3bb6404d3b68059498d19ff67b16c44"
  ],
  [
    "Hinter Sai-mon, dem Westtor, erhebt sich Sanju-no-To, das höchste dieser Bauwerke in ganz Japan",
    "e3cb355138dedc351c7430e260b7cbe5"
  ],
  [
    "Das Londoner Public Record Office ist das britische Äquivalent zu diesem Depot in Washingtons Constitution Ave.",
    "a94b00916be799e70422eab2eb59e2eb"
  ],
  [
    "Bleib bei der Person.",
    "7377f33dc712a14c7bb5bf687ef9d0bb"
  ],
  [
    "Hab dich in meiner Umarmung gefesselt",
    "4085867046be5b306fc5a786a439a985"
  ],
  [
    "Kleines Mädchen, das nah genug ist",
    "df7f9c70135f4fca4a9bf8fd34bc1443"
  ],
  [
    "Hoffe ich bringe dir alle Lektionen bei, die ich gelernt habe",
    "c9a0815ce0f1082ace166beda0e99e8f"
  ],
  [
    "Ich habe euch Brüder hergebracht, um unsere eigene Bruderschaft zu gründen",
    "6bd7ee14aac304f6c2b1202abe0de5d9"
  ],
  [
    "Nehmen Sie sich Zeit, um seine Hand zu halten, ihn zu küssen oder mit ihm auf der Veranda zu tanzen.",
    "f2d2a09914205cb317503cafe244e7eb"
  ],
  [
    "Darlin', sag es noch einmal",
    "ff0312e1a8cc776648908509ea458bcd"
  ],
  [
    "Behalten Sie beim Gehen den Blick auf den Horizont.",
    "f2238fea4b8fdb55830650b91a3fffe6"
  ],
  [
    "Wenn du diesen Kerl kaum kennst, freunde ihn auf Facebook und anderen sozialen Medien und versuche so viel wie möglich über ihn und seine Interessen herauszufinden.",
    "d2d313e6f5faa8e7ee5cf3e898ffe7cd"
  ],
  [
    "Als sie durch die Tür ging",
    "ed8e1a4f5062fd4a821ee3b9f50bd0e5"
  ],
  [
    "Ich will heute fertig sein",
    "ca693746d05f74c3ea5b6bac7b9090ae"
  ],
  [
    "Und morgen steigen wir wieder auf den Wagen",
    "00d11adca7f996dcb24b8dcd8a2e5ab2"
  ],
  [
    "Bewege das Pferd in die Nähe eines Zaunpfostens.",
    "f465245f46cb79d9345660f673d95506"
  ],
  [
    "Sei geradlinig.",
    "2d1142c4c530dbe3ca513f848b142f09"
  ],
  [
    "Viele Schüler stellen diese aus Betonblöcken und Holz her. Um sie zu verkleiden, decken Sie die Blöcke mit einem Tuch ab",
    "9e180308644057f80329ab94f6e97bca"
  ],
  [
    "Um die Wahrheit zu sagen, standen er & Bill Todman hinter einigen der besten Gameshows aller Zeiten",
    "173d684110aa75cfb198fcbbf75e8603"
  ],
  [
    "In einem Vorwort zu „Paradise Lost“ nannte er Reim „Die Erfindung eines barbarischen Zeitalters, um... lahme Meter“ aufzubrechen.",
    "cb4a72b2ddc05368e1d9fa1d8adc43dc"
  ],
  [
    "Jetzt wo du weg bist, hat es uns getroffen",
    "0baddf64907625ee3623dd7ca5e6f1d8"
  ],
  [
    "Versuchen Sie, eine Freundin zu schicken, um mit ihr zu sprechen und ihr Interesse zu messen.",
    "76e3dfd10e2b037049b111b7c692f4e2"
  ],
  [
    "Es bedeutet zu beißen oder zu kauen oder sich mit den Zähnen abzunutzen",
    "8b06b769d0a4477c9d7841dcbd6158ac"
  ],
  [
    "Hast du jemals darüber nachgedacht, wie schnell die Zeit vergeht?",
    "1f241c5e78b7ff1e848cc600129ed93f"
  ],
  [
    "Versuchen Sie es mit einem Online Dating Seite?",
    "52216c25bba99232a87261235521f219"
  ],
  [
    "Ein letztes Mal muss ich derjenige sein, der dich nach Hause bringt...",
    "4c668b18882d6d1d692398c43d4a891c"
  ],
  [
    "Sonny der Frühstückscerealien-Speichenvogel wird mit diesem verrückten schokoladigen Slogan in Verbindung gebracht",
    "2d0bbbc060322e6bb3d0ed9c9a9f5a04"
  ],
  [
    "Shakespeare wurde auf mehr als 14 verschiedene Arten buchstabiert und es sind nur 6 oder 7 Exemplare davon bekannt",
    "b1447cd0fa52fe1b3c957be2da97bcf3"
  ],
  [
    "Wie Big G und Derrick",
    "1dfd71a69a6903e763dfd04e104c3268"
  ],
  [
    "Sei niemals etwas anderes als ein Singer-Songwriter",
    "afb448d93acbc1f6b37eef82af2ddd79"
  ],
  [
    "Hier sind ein paar Richtlinien:",
    "2e57076035904b14ef220d5cc6159b90"
  ],
  [
    "David Letterman versucht Chris Elliott vor Chris' langer Seereise in diesem Yukfest 1994 einen Affen zu verkaufen",
    "1e666b764af1c9f14072336a5e15d945"
  ],
  [
    "Sie hat 4 Schüsse, wir gehen hoch, ich brauche keine Molly",
    "c3ad07930ea3a3f68845f959ef83a190"
  ],
  [
    "Das TV-Drama „Sieben gegen das Meer“ von 1962 mit Ernest Borgnine wurde einige Jahre später zu dieser Sitcom.",
    "6b8e218497fa3d5cddf6c5461b91f8ea"
  ],
  [
    "Hin und wieder fallen manchmal Engel",
    "a2410d8daff0c9400cfdbb7b605a8b03"
  ],
  [
    "Es gibt ein paar Dinge, die ich von meiner Brust bekommen muss, okay?",
    "06c1c788cc91740bc0585c77eeff222b"
  ],
  [
    "Okay, sieh es dir an, sieh es dir an ",
    "f5a31bf6b54aea643639df249cf03aae"
  ],
  [
    "Manchmal bekommst du alle Signale, weil ein Mädchen von Natur aus mit allen flirtet.",
    "7a8579ae9c6f47094887ca5c03278549"
  ],
  [
    "Aber ich glaube an Wunder",
    "4dfe0ca723160b277f640fbebeff023f"
  ],
  [
    "Es ist das Wurfereignis, bei dem der schwerste Gegenstand verwendet wird",
    "4ae71b1d6ddc7eb6be0eec7381b8719d"
  ],
  [
    "Wenn nicht, bleiben Sie in Kontakt und bleiben Sie ihr Freund.",
    "32fd4ff748301ed5cdce3c3e396bb1d6"
  ],
  [
    "Du könntest ewig mit einem schüchternen Kerl warten, wenn du darauf wartest, dass er den ersten Schritt macht.",
    "82448f7e183b2c94ad0906c097adb137"
  ],
  [
    "Jemanden neu gefunden",
    "56f76c43b222614f35aa7317abe5cb26"
  ],
  [
    "Reinkarniere Picaso aus dem Grab,",
    "a805721d81ff0bc0376d892ba07d6dff"
  ],
  [
    "Ich werde ein bisschen atemlos",
    "7c001e580f10d1ca7e913986a6520cc6"
  ],
  [
    "Die Kunstausstellung der Biennale von Venedig",
    "d6fec712e137548f57b7ac86fcfa785b"
  ],
  [
    "Die Lkw-Industrie hasst Deadheading, wenn Lkw auf diese Weise gefahren werden",
    "102a6f1a0df1c90eac0a04c9323379c8"
  ],
  [
    "Kanye, kann ich kurz mit dir reden?",
    "9e2a269673b32f2573cf18c71c408db0"
  ],
  [
    "regelmäßig Sport treiben",
    "c2546a575f4870a419e1c9de98802034"
  ],
  [
    "Von den 5 größten Ländern in der Region, das in Südamerika",
    "c6403924f5c677ac3c5bba9ad9a7080f"
  ],
  [
    "Zehn Fuß hoch zehn Fuß breit ",
    "dc4f50f8ab148d4fa4267e335fd7e7bc"
  ],
  [
    "Überlegen Sie sich einen Weg, sich bald wieder zu treffen.",
    "bb749209495aa754f4db80052924c299"
  ],
  [
    "Hin und her und hier und weg",
    "a478f05c057e42fc74070a98c2b5bf1d"
  ],
  [
    "Sag mir, wie könnte sie jemals damit konkurrieren?",
    "3fd394b7574d6f407396438ac91bad99"
  ],
  [
    "Ermutigen Sie andere, sich Ihnen bei Ihren spontanen Aktionen anzuschließen.",
    "c9c169cd175779779e36b77444ae084c"
  ],
  [
    "Nun, ich habe getrunken und bin gesunken, ohne ein Gebet",
    "ba08a578d6a376e0786fd4556b73b463"
  ],
  [
    "Sie haben die Nachricht noch nicht erhalten.",
    "26b3d1f68386c3bc439260e77e41cf33"
  ],
  [
    "Diese Rolle mit den Schlägen, die ich hatte",
    "0ac9d10e0fa766d31be6f386464989af"
  ],
  [
    "Richtiges Gespräch jetzt, wer ist jetzt der König von New York?",
    "12d44369de4a8ef15a67385a8907b878"
  ],
  [
    "Du bist aufs College gegangen ",
    "30cf39f653dd88e5af7265fe0ee7506c"
  ],
  [
    "Wir haben alle Dämonen, ich habe es mit Monstern zu tun",
    "3ea7d4d01a9d1d26d628a676d8b64b50"
  ],
  [
    "Beschränken Sie Ihr Flirten auf Orte, an denen sich andere Menschen aufhalten und an denen sie wegziehen kann, wenn sie möchte.",
    "ab2ec5f355b6d7abeefce78160e4f0c5"
  ],
  [
    "Natürlich, wenn es da ist und es natürlich ist, machen Sie es.",
    "3a09bb2ea5e718065d089be442ce34f6"
  ],
  [
    "Über Komplimente:",
    "6054e7c3d8ec831e828043cc2683ebc3"
  ],
  [
    "{So machen wir das im Club Nigger}",
    "89d328568b83caefef6f41062066a9ed"
  ],
  [
    "Ein Genovese kommt aus Genua, während ein Genfer aus dieser Stadt kommt",
    "264e75e15104e0f791e2dff4dd640b78"
  ],
  [
    "Jetzt hast du das Schlimmste, zeig mir, dass du damit umgehen kannst",
    "616be852e4775ae7f9e54f1b2bc3166e"
  ],
  [
    "Katharina die Große begann mit der Kunstsammlung, die in der Eremitage dieser Stadt untergebracht war",
    "6b700219e43a898281ae019300b61334"
  ],
  [
    "Es ist lustig, dass sich niemand dafür interessiert hat",
    "06c9a4317c28be95fd1d709ee77d2f05"
  ],
  [
    "Aber ich wurde eine Weile nicht mehr berührt",
    "654c0849b480c3fedb138dbbbd1e2387"
  ],
  [
    "ist spezialisiert auf das Skelettsystem, die Extremitäten, Bänder und Gelenke; Pitcher Tommy John benutzte bekanntermaßen einen",
    "4df4919c934de0028d24314fc348caeb"
  ],
  [
    "Aye-aye, es ist ein Mangel an Ascorbinsäure, der diese Krankheit verursachen kann",
    "7643e1b86f199134de796b30ba41f13f"
  ],
  [
    "Rassismus lebt noch, sie verheimlichen ihn nur",
    "35b601060aafe0cf01c21e3ccc37e3dd"
  ],
  [
    "Schändliche CEOs verstecken sich unter ihren Schreibtischen, wenn dieser „60 Minuten“ -Anker an ihre Türen klopft",
    "275ed96bf2d489f0fef0e015c4dda7f2"
  ],
  [
    "Deine Berühmtheit ist College, falls sie eines besucht.",
    "804ec2b2b6ea36829baec21ae8d08c1a"
  ],
  [
    "Es beginnt: „Ich schwöre bei Apollo, dem Arzt, & Aesculapius, Hygeia und Panacea,...“",
    "40842a4494ceefe03c801b8bbacc1c82"
  ],
  [
    "Erstellen Sie ein Profil auf einer Dating-Site.",
    "6f355fb71270eeac5b142a778a01d2fe"
  ],
  [
    "Und meine Gedanken wieder an den Ort eines jungen Visionärs bringen?",
    "d8049713ee7535d6ca26810f5a95c7a6"
  ],
  [
    "Ich will einfach nur mit jemandem tanzen (yeah)",
    "d5c9acf955c844f624986faf41fda9e4"
  ],
  [
    "Wir machen jetzt eine Pause für diese kurze Pause zwischen dramatischen Akten",
    "e6003c147514ff92e3d41cb2fcb184b6"
  ],
  [
    "Halten Sie seine Hand, umarmen Sie ihn oder küssen Sie ihn sanft.",
    "a66364ad38532afd44f6baa97a29d079"
  ],
  [
    "(Wenn es ein echtes Lächeln ist, wird es die andere Person sehen, ohne auf Ihren Mund zu schauen - es wird Ihre Augen zerknittern und wird als Duchenne-Lächeln bezeichnet.)",
    "bd05da34ec70970d44770c6535d734d9"
  ],
  [
    "Sie hat mich aus dem Haus geworfen und",
    "b72edd1a9c00a57da6e9bfaa815ac469"
  ],
  [
    "Er fühlt sich jetzt besser unter Kontrolle, da er sich keine Sorgen machen muss, wie er persönlich davonkommt.",
    "2c0cf66919d1d5600f5fca983ad4898f"
  ],
  [
    "Egal, ob Sie sagen, dass Sie einen Partner haben möchten, Sie können sich nur auf der Ebene, auf der Sie sich befinden, mit anderen Personen in Beziehung setzen.",
    "dc6e793a316685292a5ceee7b63f2f07"
  ],
  [
    "Diese Oper von 2008 basiert teilweise auf einem David Cronenberg-Film von 1986.",
    "128e28018dc31c5f26d7f35898b1f49a"
  ],
  [
    "Weil es immer noch brennt",
    "d8018b18d41f0f9be9cf652d41f407be"
  ],
  [
    "Aber der, der in meinem Kopf am meisten auffällt",
    "0e31a569700f9c3080762740d03b1ec1"
  ],
  [
    "Gepaart mit „Der Meister“ in einem Bulgakow-Roman",
    "700824812f17145f2f9393a89dd1da3e"
  ],
  [
    "Sag mir, ob ich falsch liege",
    "1d2b85167b7fb1d006d8d3661e41dbaf"
  ],
  [
    "Eine Zeit, in der jeder von Ihnen vorhat, selbst etwas zu tun.",
    "b037bf9ab441c22a175baea7fd65c3fe"
  ],
  [
    "Dies bedeutet, dass Fortschritte willkommen sind. Wenn Sie angesprochen wurden, sind Sie weiterhin interessiert.",
    "12d305cb207df6d60c2d8047a80698a6"
  ],
  [
    "Gott hat uns auf diese Karnevalsfahrt gebracht",
    "f69f1c4e37cafc782392ee1cf0ea4763"
  ],
  [
    "Seine berühmte „Ich habe einen Traum“ -Rede endet mit „Endlich frei! Endlich kostenlos! Gott sei Dank, dem Allmächtigen, wir sind endlich frei!“",
    "8d76612eea94a65e0eb6c7329584f847"
  ],
  [
    " Dies ist Ihre erste Interaktion, daher ist es völlig akzeptabel, wenn sie nur ein paar Minuten dauert.",
    "d65fe5693e5948b180a23a4ba43a16a0"
  ],
  [
    "Flirte viel und sei lustig!",
    "5aafba42d862e6586b20f8bc0a0eb097"
  ],
  [
    "Was schätzt du am meisten an einer Freundschaft?",
    "9db96d3fcddcb1a40bc2043bc62e240c"
  ],
  [
    "Auch wenn es verdreht ist",
    "05502a6b6d489afbafe639986b586cb0"
  ],
  [
    "Dringe nicht in ihren Raum ein, indem du versuchst, sie zu berühren, bevor du eine Verbindung zu ihr aufbaust.",
    "57a3a6ac117147107e8380478a3400a1"
  ],
  [
    "Liebe wen du liebst,",
    "0e5eeec09ff441ff0923645621e29981"
  ],
  [
    "Geboren am 2. Oktober 1869 in Porbandar, Indien, hat nicht viel gegessen, gestorben am 30. Januar 1948 in Neu-Delhi",
    "63e152a628497d15b0dfbab26943cd50"
  ],
  [
    "Groß genug, um diese gebrochenen Herzen hineinzustecken",
    "2d2cecaa9e859fba8f509a3f3cc784eb"
  ],
  [
    "Mersey ich! Der Artikel des World Book über diese Stadt auf der Mersey erwähnt die Fab Four nicht",
    "a05cf6c140a068a55520133b5f5446ec"
  ],
  [
    "Derselbe alte Narr",
    "47bef9adadfa1360e154ae575f6caa53"
  ],
  [
    "Ich habe keine",
    "62c23b50afa43cd907af127c5cb40bff"
  ],
  [
    "1756 wurden britische Soldaten in diesem 15' x 18' Raum von indischen Truppen inhaftiert.",
    "56e3c93b3ffc7162e6079a8efe0bff7e"
  ],
  [
    "Versuchen Sie, ein Hobby wie Wandern, Spielen, Malen oder Bloggen aufzugreifen.",
    "542ad02c80b7e786d6344b29a2021c5f"
  ],
  [
    "Sie ist mit James DeBarge im Alter von 18 Jahren durchgebrannt; die Ehe wurde bald annulliert und sie zog wieder bei ihren Eltern ein",
    "3d724305cf9592f91782ea2333ee096a"
  ],
  [
    "Bring den Kerl zu Gruppenausflügen mit, damit er euch beide zusammen sehen kann.",
    "86812186ed3686dcdeae412b850f1a90"
  ],
  [
    "Ich habe diesen ganzen Lärm satt",
    "5baa38d77ca23e1fa696b9c5ab658b9c"
  ],
  [
    "Auch wenn ich dir am meisten meine",
    "c71cc3f964b511f37c57d72411839697"
  ],
  [
    "Nach einem Rechtsstreit in den 1980er Jahren einigten sich Robert Gallo & Luc Montagnier darauf, die Anerkennung für die Isolierung dieses Virus zu teilen",
    "59ceeb001d3c3236016e308b319675d4"
  ],
  [
    "Syleena Johnson und Kanye West:",
    "07de366b63d31c9f834579a0ae0c843f"
  ],
  [
    "Wenn Sie die Komplimente immer wieder anhäufen, fühlt er sich möglicherweise überwältigt oder als würden Sie sich überall auf ihn ärgern.",
    "5a617700a1232f80ee57af076eb33bff"
  ],
  [
    "Clubs sind auf jeden Fall heiße, dunkle und verschwitzte Orte.",
    "63bfa821d5c12462fc0e704cc8b8a911"
  ],
  [
    "Für den Start",
    "bb004eea1fdd77c2c777d260dd6053b0"
  ],
  [
    "Der Tourismus ist eine wachsende Branche in diesem Paar karibischer Inseln, kurz T & T genannt",
    "350248b42a330b3e28b2b5471db15a0a"
  ],
  [
    "Das ist vielleicht viel zu früh",
    "c5e88b11772e933a7fa370e3ba94a431"
  ],
  [
    "Mache ihm aufrichtig ein Kompliment.",
    "1be4dec6226c6fc97d4d873756ebecaa"
  ],
  [
    "Auf meinem Highway bin ich zu schnell gegangen,",
    "a46280b94ee2552b27aa3f3522d912d4"
  ],
  [
    "Und wenn ich aufwache, sag es ist spät Liebe schlafe wieder ein",
    "e65770ed462390f6b355323225f6c863"
  ],
  [
    "Ich will in deinem Himmel sein",
    "f0b2944cdc60061afaf3cf88fcac651d"
  ],
  [
    "Das Auge erleichtert, aber der eigentliche Sehvorgang wird von diesem Organ ausgeführt",
    "cac63cd26a75f16e2585c8ff50028fd0"
  ],
  [
    "Verrutschen Sie nicht, wie Sie diesen österreichischen Arzt nennen, der die therapeutische Methode der Psychoanalyse gegründet hat",
    "39e8feea7a3b56a8fd76b3ff17f4ada0"
  ],
  [
    "Hannah Arendts Buch über Adolf Eichmann präsentierte ihre Theorie, die als „The Banality Of“ bekannt ist",
    "c99ff80fd71bb6255b3fbb69254823f7"
  ],
  [
    "Ich habe auf ewig gezählt, jetzt werde ich es nie erfahren",
    "04087aaeb6d58590e63e84384f08a171"
  ],
  [
    "Dieser Yankees-Shortstop enthüllt, dass er „Ein großer Filmmensch“ ist; „Seven“ ist sein Favorit",
    "bd0ac52d5e38fd5d9d12165b99d07e09"
  ],
  [
    "Nehmen Sie an Partys und anderen Veranstaltungen teil, an denen Ihr Extrovertierter interessiert sein könnte.",
    "a0af4c93f982d47b6fbec24f411a2eaf"
  ],
  [
    "Dies gibt dir die Möglichkeit, sie dazu zu bringen, anders über dich zu denken.",
    "6bd7c1c656c5b107da61e9e44ad45af9"
  ],
  [
    "Mein Herz hofft",
    "0d922bd8afcf638222fcc95884b26102"
  ],
  [
    "Bernardo O'Higgins wird „The Liberator“ dieser langen Nation genannt und gründete auch seine Marine",
    "c7f6fa578f12a85f60fa3543db0ed5fb"
  ],
  [
    "Gott, lass mich wissen, dass du existierst",
    "f3f96796561361f875ab86f78667ced6"
  ],
  [
    "Prahlt er viel?",
    "906464c9cd57fa5a0ce044ea1d7db2b5"
  ],
  [
    "Und ich hasse es zu sagen, dass ich dich brauche",
    "69ba09132c7259a20cf1783c7181961f"
  ],
  [
    "Oder was ist mit ihrem Stil? ",
    "7ff80c62b412979928bf5a6172f686eb"
  ],
  [
    "Die erste Eisenbrücke von Paris, die Pont des Arts, war für diese, nicht für Autos",
    "465e8ac9a9975c4f2d8918d51a6779e3"
  ],
  [
    "Über den Spaß, den ich vermisst habe ",
    "35bfc8d4b8418df5e2cc194e579fb711"
  ],
  [
    "Bevor es mit einem Hemi aktualisiert wurde, verfolgte dieses Dodge-Muscle-Car Steve McQueens Mustang in „Bullitt“",
    "345f2885cb14ceef94954cdfe5d751a2"
  ],
  [
    "Mit dem Spitznamen „Fighting Joe“ ersetzte er 1863 Ambrose Burnside als Kommandeur der Armee des Potomac.",
    "e33cb3510fe1e48b5f1b5dac834db704"
  ],
  [
    "Und die Blumen fielen ihr aus der Hand",
    "e66748b9aef74b9704466f20fb1699e9"
  ],
  [
    "Wenn du Parfum trägst, ist weniger mehr.",
    "d1f21714f7e3863a9188307972113441"
  ],
  [
    "Du weißt, wo ich sein werde",
    "9425b29d5598e9f68613e8946c414713"
  ],
  [
    "„The Dimpled Darling“, Maurice Costello, spielte Sydney Carton in einer Version dieses Romans von 1911",
    "a003c7a006d2a26b97a03ea5b39baf7f"
  ],
  [
    "Aber dorthin zu gelangen heißt Dinge hinter sich lassen.",
    "d84c8e8655d35d0d711f4a6e18e69165"
  ],
  [
    "20th Century Fox, 1985",
    "bc7ec3715906b6e53602e25ce0129dcf"
  ],
  [
    "Es gibt ein paar Gesten, die Frauen machen werden, um Ihren Wunsch zu fördern, sie in Ihre Arme zu nehmen.",
    "d12cdc7a8ca613fb317b41fa7c730cd2"
  ],
  [
    "Sag ihr, dass du warten wirst, bis sie bereit ist, auch wenn es bedeutet, Jahre zu warten.",
    "3eb3ae68bcb55f2185c4359b9c0d978f"
  ],
  [
    "Uh, du fühlst dich so gut, du fühlst dich so gut.",
    "0d5506cbd324a20ec4d6f3cc9dd867f7"
  ],
  [
    "Denk darüber nach, wirst du wirklich Zeit haben, nach der Schule mit all den Hausaufgaben mit ihm abzuhängen?",
    "233ab455f21fea2771a2a6d9ff6413fa"
  ],
  [
    "Während einer Expedition von 1832 wurde entdeckt, dass der Itasca-See die Quelle dieses Flusses ist",
    "744931c30ef5b8364b693d351d8ed88f"
  ],
  [
    "Überleben der Reichsten",
    "25c0ff321b6b427cd5e071072164c7eb"
  ],
  [
    "Sprich mit deinem besten Freund.",
    "2c0e6906b110b1e8db31d02105e7750a"
  ],
  [
    "Du kannst dieses Mädchen in einer ihrer Lieblingsklassen kennenlernen.",
    "b90932bec8907d26d0fc9d200d48d11a"
  ],
  [
    "Lord Byron trug „Jeanshosen“, die nach dieser italienischen Stadt benannt wurden",
    "82632e3214f3f63602aa69dee31cd74e"
  ],
  [
    "Ein Rennen von Newport nach Ensenada ist nach diesem Bootstyp benannt",
    "ff8b49f046c35893fc127ea1d7242466"
  ],
  [
    "Wir parken pimpin in meiner Kuppel",
    "fbeab76d148de6b88d2c47453ab36c29"
  ],
  [
    "Wir sind die Besten, wir haben keine Angst vor niemandem",
    "51b5ea4894adaeabc51a2e599b77b898"
  ],
  [
    "Die ganze Liebe",
    "e9e4598b856aa8ecba6ed857c55c98b6"
  ],
  [
    "„Endlich hat er einen Albatros überquert, durch den Nebel kam er“",
    "faca27905045633a0ec3d8d363ed470c"
  ],
  [
    "Wenn du zeigst, dass du ihm vertraust, wird er sich wohler und offener mit dir fühlen.",
    "926879fa6bcdf73957bcd1f9b820d01c"
  ],
  [
    "Durch all das kannst du immer noch mein Herz höher schlagen lassen, mein Herz höher schlagen, ja.",
    "1ca9ea4847960c028b207562e2c95f63"
  ],
  [
    "Du musst ihn dazu bringen, sich dir zu öffnen, indem du eins zu eins mit ihm flirtest.",
    "a31e5e3c1457d6c917bcbc0b878357fa"
  ],
  [
    "Hilf ihm, wenn er mit etwas zu kämpfen hat, das er nicht verstehen kann, aber du kannst es.",
    "b917677a3c3173836796a4d4ab8e9a9d"
  ],
  [
    "Die Geschichten der Arabischen Nächte werden dem König von dieser Frau, seiner Frau, erzählt",
    "952515f1eb43b4d96d4788264e6ae74d"
  ],
  [
    "Nachdem der Dalai Lama 1959 geflohen war, wurde dieser Lama zum geistlichen Titularführer Tibets",
    "b090db543090d02bd29caeba2d2b764d"
  ],
  [
    "Ich nahm einen Louisville Slugger zu beiden Scheinwerfern",
    "9d1dcc24ae4c9d910ee8bec3d2dd59b4"
  ],
  [
    "Ein Umlegen eines Schalters",
    "a4b3813e07061fad01988513ed2ee425"
  ],
  [
    "Für den Preis dachte ich, ich könnte gewinnen",
    "814a825a1bfb251d513926d51b842a0e"
  ],
  [
    "Ruf sie nach dem ersten Treffen an oder schreibe ihr eine SMS",
    "ee4e3f3f08c69fa3b07cba1118798788"
  ],
  [
    "Ich bin die Definition von Loyalität",
    "80e63ce57052202a0f41b35dbb29999b"
  ],
  [
    "Italiens „Dichter der Verdammten“",
    "16a71d15a64bbaea162391d456b3b265"
  ],
  [
    "Einige Themenideen sind Erinnerungsstücke für Pferde, X-Files, Schallplatten, Fußball, antike Buchstützen oder sogar Craft Beer.",
    "b9ea503bd2803d2deaa6f3d9d677ffe4"
  ],
  [
    "Dieses „heilige“ Synonym für Ehe stammt aus dem Lateinischen für „Ehe“",
    "7726aa03a89889c85960fffe0d93e9e8"
  ],
  [
    "Hellbraune Beine am helllichten Tag",
    "a1465d4ab3021c03143b0ff1bb093021"
  ],
  [
    "Hol das Dynamit",
    "2de0c05fabf6f49eb89fc344995ffff6"
  ],
  [
    "Die Männer dürfen innehalten und starren ",
    "53f141481302c3397d362aa3e7ad839e"
  ],
  [
    "Wir schweben Seite an Seite",
    "6e84772fa216e93ef29d4c1402e3e24c"
  ],
  [
    "Und jetzt hast du mir eine Liste gemacht und ich sprenge meine... naja",
    "c7595ab65b607ea7b0fbc8ea596a8d6e"
  ],
  [
    "Zum Glück sind Sie zuversichtlich, ruhig und haben einen Plan:",
    "3e9e9105d7fb5d903d86c9559d434166"
  ],
  [
    "Howard Sterns berühmter selbsternannter 4-Wörter-Titel",
    "003b4dbb76a756641bf65b630f7813b8"
  ],
  [
    "Ein Woodchuck ist auch als Pfeifenschwein bekannt und häufiger als dieses",
    "dae771f625a0c72f41d9a22c301fb608"
  ],
  [
    "Manche Herzen haben die Sterne auf der Seite",
    "e1a636db95296310820a841c28265394"
  ],
  [
    "Zu seinen Sammlungen gehören „Meine Kamera im Yosemite Valley“ und „Portfolio Two: Die Nationalparks“",
    "a05621f6515fe8799f9df2338782bd67"
  ],
  [
    "Ja, ich habe eine Menge hohe Maut bezahlt,",
    "0dbf6c42d691fc5c9c9a4962ece96a90"
  ],
  [
    "Es lässt die Leute erkennen, dass sie nicht Ihr ganzes Ich kennen, und diese Geheimhaltung wird eine verführerische Aura ausstrahlen.",
    "0d559aef3a64a9593ee301b7f1c9d6b1"
  ],
  [
    "Sie können ihre Hand während des Abendessens oder im Auto greifen, wenn Sie nach Hause fahren.",
    "e74e15e55e40c3bd24303e24ade34e4e"
  ],
  [
    "Marilyn Monroe hat einmal gesagt, wenn man eine Frau zum Lächeln bringen kann, kann man sie dazu bringen, alles zu tun.",
    "dbbd1217f9e1e860fc8da66d526944a5"
  ],
  [
    "Unabhängig von Schach lässt es eine Wette an den nächsten Spieler weitergeben",
    "932c3bcd0edb18f3d6d7183e7395b88e"
  ],
  [
    "1603 wurde er der erste britische Monarch des House of Stuart.",
    "9896c7b977d3fde8f9e67db81169b9c4"
  ],
  [
    "Halten Sie Ihr Innenbein sanft auf den Umfang gedrückt und Ihr äußeres Bein sanft direkt hinter den Umfang gedrückt.",
    "f29913d570580895d2d0b29dd5c92dd0"
  ],
  [
    "Die Partys beginnen gerade",
    "ba7772ad9866fc53860bc84073d10851"
  ],
  [
    "Wir benehmen uns wie Teenager",
    "d8a1f7fadc92bd5cb523a78305d75b87"
  ],
  [
    "Überquere dein trauriges Herz und hoffe, für mich zu sterben?",
    "c5138dd034f55d78bd23952d154d02d6"
  ],
  [
    "Wenn du Leuten im Allgemeinen und ihr speziell zeigst, dass du ein glücklicher Kerl bist, wird sie dir näher sein wollen.",
    "a17b065244f904759f76a74845054319"
  ],
  [
    "Weiße Zähne sind eines der ersten Dinge, die Frauen (oder andere) bemerken werden. Daher ist es wichtig, dass Sie sich gut um sie kümmern.",
    "7d1221c94db8f10663c80e90b232f3e7"
  ],
  [
    "„Das ist meine letzte Herzogin, die an die Wand gemalt wurde und aussah, als wäre sie am Leben. Ich nenne dieses Stück jetzt ein Wunder.“",
    "4d6b05d08b94ae68989e372377cd2cb0"
  ],
  [
    "Philosoph Francis & juwelenbesetzte Faberge-Kreationen",
    "acaab85d6be50ff476fd80811dd2f144"
  ],
  [
    "Als ich „Les Noces“ sah, „Alles war wunderschön darin“, wie sie in „A Chorus Line“ sagen",
    "9c440107b661ffc8536ae731f6ec2540"
  ],
  [
    "Du musst aufstehen",
    "7e56004e9b4edc7b5257be544ce53058"
  ],
  [
    "Zeig ihr, dass du sie respektierst.",
    "f93ec0b3b190f5fd693ad460e8729b82"
  ],
  [
    "Ich kriege keine Teile dafür hier rein",
    "0103cbea707eda7b0ac3438978cf1176"
  ],
  [
    "(Intro - Lil Scrappy)",
    "cb861cbef93b2844756a014c28b1db4e"
  ],
  [
    "Sei jemand, mit dem Mädchen ausgehen wollen.",
    "78d3cc7e242c2612c5a3e61573ce511d"
  ],
  [
    "Mit all den anderen Narren",
    "010273b58bb068dd60bf5ef931aabdde"
  ],
  [
    "Das Pferd könnte dies als Lob für die schlechte Handlung ansehen. Seien Sie also bereit, es erneut zu korrigieren, und loben Sie es erneut, wenn es still steht.",
    "0854ebb069602f6cc3bf3ccc8d4fe3e9"
  ],
  [
    "Allerdings solltest du nur lächeln, wenn es sich natürlich anfühlt.",
    "eefbe65bddce12809a5414ab43f2ee73"
  ],
  [
    "Seit der Unabhängigkeit im Jahr '45 sind Sukarno & Suharto die einzigen Präsidenten dieses Inselstaates",
    "eaab900788f200e7ae9bdff008ac3456"
  ],
  [
    "Der Familienname war Attendolo, bis Muzio es „kraftvoller“ machte und die Dynastie in dieser norditalienischen Stadt gründete",
    "fcf53a622a909d0abb1b859081ae0514"
  ],
  [
    "Nun, ich habe endlich jemanden gefunden",
    "12108cc44c38bd8361290ed5c1904042"
  ],
  [
    "Und ich erinnere mich an alles",
    "a70c4cba3bb7107731c43aaeba9f0410"
  ],
  [
    "Zeigen Sie Interesse an den Dingen, die sie tut, wenn Sie nicht zusammen sind.",
    "b4d194a64733645b46adcb7378759490"
  ],
  [
    "Wissen Sie, die beste Medizin geht an Leute, die bezahlt werden",
    "5b525c80d62debc29f39cb9e71a26dd4"
  ],
  [
    "Du hast keine Ahnung, wie gut ich mich bei dir fühle.“",
    "8fa7a54f6a9fb7ca3ea99725cd301acc"
  ],
  [
    "Ja, wir werden niemals erwischt, niemals gefunden werden",
    "7ff7be60c29dacc13e3d8f12cfe9a655"
  ],
  [
    "Diese Leute beschaffen sich die Verabschiedung oder Vereitelung anhängiger Gesetzesvorlagen von",
    "d21b5e946e0e364978fd631e87b75131"
  ],
  [
    "Ein erfahrener Springer ist möglicherweise am besten, wenn niemand, der in dieser Trainingsphase Erfahrung hat, zur Verfügung steht, da er gute Sitze hat, wenn er seine Pferde springt.",
    "e679c078f1458b1ebf1430aea06d1e20"
  ],
  [
    "1957 spielten Franchot Tone & Wendy Hiller in der Hauptrolle dieses Dramatikers „Ein Mond für die Ungezeugten“",
    "3585eac56a68b4c6f842c37cde23c6be"
  ],
  [
    "Sei nicht zu subtil.",
    "801824267185a02c9bd233269d7b7739"
  ],
  [
    "Sag mal, komm rüber ",
    "48026d6ef790b476c9753306e784b03a"
  ],
  [
    "Ich denke ich liebe den Gedanken an dich mehr als deine Gegenwart",
    "3ca314b41aac5a576d92850baadadb4b"
  ],
  [
    "Dann frag bitte deine Mutter",
    "2a5e262cd47dbf285ff65d0f4453fad6"
  ],
  [
    "„Du kannst so gut mit Tieren umgehen — und sie scheinen dich alle zu lieben!“",
    "43887b86c7da595e4d0df179c524bfb6"
  ],
  [
    "Aber ich weiß wirklich nicht, wann das sein könnte",
    "af97c53a4059f834ec742ffc2d5aaec3"
  ],
  [
    "Ja, ich bin schwer zu lieben und immer schwerer damit zu leben",
    "1d6ba35193ccf9025320187b41b488e0"
  ],
  [
    "Sobald Sie spüren, wie das Gespräch zu Ende geht, schließen Sie es anmutig ab.",
    "1cc4257708fc12fec4ccb6328df34144"
  ],
  [
    "Als Anwältin verkleidet, vereitelt Portia Shylocks Plan, in diesem Stück ein Pfund Fleisch einzusammeln",
    "e6817987ff38e25609435571c57f1028"
  ],
  [
    "Verschwenden Sie nicht Ihr Geld mit den kompletten Texten dieser Band, die uns „Walk — Don't Run“ gegeben haben",
    "0cf66ac806ddd3efddcc0bdea0b0cec5"
  ],
  [
    "Im Juni 2002 begann die Times-Picayune dieser Stadt eine fünfteilige Serie über die Zerstörung, die ein Hurrikan mit sich bringen könnte",
    "1de0f3e91d4e12fda5db5222c03bcfd8"
  ],
  [
    "Ein 7-Film-TCM-Block, der „verrückt“ gewidmet war, beinhaltete „The Son Of Dr. Jekyll“",
    "512e684bed3b630a6510a21309fda25e"
  ],
  [
    "Er war der 1. von mehreren Schimpansen, die in den frühen Tagen von „The Today Show“ vorgestellt wurden",
    "7db60f13ef36c14b12a7e6a5b9527442"
  ],
  [
    "Mit den verdammten Reimen und den Krawatten und den Dolla-Zeichen",
    "d383508c9d4740ea6e2ab55c7bd97c07"
  ],
  [
    "Bist du zufrieden Baby?",
    "e033bc528c64f55ef17bb04f9df55c11"
  ],
  [
    "Schau ihr in die Augen, sag ihr wer du bist und frag nach ihrem Namen.",
    "411c22f9c40e899b91ea2b17a69e83a9"
  ],
  [
    "Du bist so voll davon",
    "1ec917620698a3722f35164afa010d52"
  ],
  [
    "Wir könnten nach der Schule nach der Schule zu mir nach Hause gehen (nach der Schule)",
    "f39c8274b6206cb6b226fe8ba027b63e"
  ],
  [
    "Wenn sie sauer auf mich ist, packen Sie mich an wie ein Athlet (ooh, yuh)",
    "f31d1f1d52593352d9d21ffd40d9141a"
  ],
  [
    "Dieses alphanumerische Fortune 500-Unternehmen hat seinen Hauptsitz in St. Paul, Minnesota",
    "d8f6b5160e815ac1254b7913c4f33eb3"
  ],
  [
    "Und ich bin bereit, ich bin bereit, zu gehen,",
    "a7595674c149ebe451c3796876289895"
  ],
  [
    "In einer Welt aus langen roten Teppichen",
    "80c768831027320442eaadaa6439efe4"
  ],
  [
    "Mein Herz schlägt",
    "33641ec0aa402e75cdbde93f8bb355b2"
  ],
  [
    "Wenn Sie in Frankreich Sehenswürdigkeiten sehen, sollten Sie wissen, dass Entree Libre dies bedeutet",
    "770c79c14ed4ee68736698b7e36a4212"
  ],
  [
    "Bring sie zum Lachen und fühle mich gut, wenn etwas im Moment passiert.",
    "ccb8d093d6adbae4ea4a5cf2b1b6e1b1"
  ],
  [
    "Wenn er mit seinen Freunden spricht, warte, bis ihr Gespräch beendet ist.",
    "3e10402b16311bf4a711d62f7ccc81f9"
  ],
  [
    "Und selbst wenn diese Nacht Tag ist",
    "20f5ebbcd57aad90795fe612661ddb7c"
  ],
  [
    "Und ich habe nicht das Bedürfnis zu wissen, mit wem du zusammen bist...",
    "94160c869028e3bf4440e67e4ed48547"
  ],
  [
    "Ich bin gestern Abend mit dem Coop geflogen.",
    "736d41c2cd2644300e16b20fe8d6b99d"
  ],
  [
    "Aber ich muss in etwas gestolpert sein",
    "72d2e52919bfdb2cb1bb96941cce736a"
  ],
  [
    "Ein Gang in der Tschechischen Republik",
    "d61272c5f86c2cc5dcb3edad6782a437"
  ],
  [
    "Lebe in einer Boomtown ",
    "4ab8c9594bc21ec8e2fa6d223a54cfc4"
  ],
  [
    "In diesem Film von 1977 meidet Burt Reynolds Polizisten, während er in einem Trans Am einen großen Bierlauf macht",
    "cdc169aae867e1655a7971d892cf8068"
  ],
  [
    "Wenn Sie sich durch ihre Fortschritte unwohl fühlen, können Sie schnell wegschauen.",
    "3bcc989443b431976f32f894519d1f03"
  ],
  [
    "Es gibt einen Schatten, der nach diesem „Meer“ benannt ist, auf dem St. Kitts liegt",
    "ccac174eb2bab0bac11dc6c15ada5adc"
  ],
  [
    "Ruhe und Frieden!",
    "26d3ac9937c46c09c335518775f14976"
  ],
  [
    "Und du kannst sehen, dass ich so damit bin",
    "2936bf9df16e67695e2eb3be2fcce95c"
  ],
  [
    "Wählen Sie einen intimen Moment und üben Sie Geduld — die richtige Zeit wird sich zu gegebener Zeit präsentieren.",
    "1722916425359b17cc92275cd3361576"
  ],
  [
    "Wie ein Profi-Baby",
    "853f7c56650e56c734106b0beecbeba9"
  ],
  [
    "Nun, ich war einsam",
    "e6889c7f461fd8f457e1ef966e5750f9"
  ],
  [
    "Du hast mir meine tiefste Angst bewusst gemacht",
    "9add2a216e2d72298c1d0d1eeadf82d6"
  ],
  [
    "Wenn sie zu Gruppenveranstaltungen eingeladen wird, zeigt sich, dass sie Teil der Bande ist - eine geschätzte Freundin statt einer besonderen Person.",
    "2459ca5e232584ced1a8c9c0f93556af"
  ],
  [
    "Und jedes Mal, wenn ich sie halte, halte ich dich wirklich fest",
    "f8f108b37d37689f4b9b2326e9c9c098"
  ],
  [
    "Die moderne Ölpumpenanlage wurde von W.C. Trout von Lufkin Industries mit Sitz in diesem Bundesstaat entwickelt",
    "3785e3a4a91fca835942b6b7627e92ea"
  ],
  [
    "Hör dir an, was sie sagt.",
    "e40e611e908125c66771546e740c3074"
  ],
  [
    "Schau, ob sie immer noch mit dir flirtet.",
    "85f4d2210f0630845f13e45a15f9ec27"
  ],
  [
    "Für einen großen Schriftsteller konnte er nicht buchstabieren, um sein Leben zu retten, wie in seiner Zeile über „den heiligen glückseligen Märtyrer“",
    "be238bb1e8bbbd2e9b47dec85782b1e0"
  ],
  [
    "Roc-a-Fella-Kette, ja das ist mein Rapper-Stil",
    "3524ee79aac9c4178939dd7459074b70"
  ],
  [
    "Kochen Sie eine Mahlzeit, egal ob Frühstück oder Abendessen.",
    "cc33af33c3a002443c0eafc89d4420a8"
  ],
  [
    "Mit einem dicken südländischen Drawl, sexy Swingin' Walk, Bruder ist sie alles",
    "3051b9ef5dd0a49d0585cb6722e89403"
  ],
  [
    "Ja, alles wovon du jemals geträumt hast",
    "6525503127f0867105e4b6af17823ef2"
  ],
  [
    "Motelsuite auf der obersten Etage, meine Zigarren drehen",
    "5d07206fef24bb1e0ec298d03be0e753"
  ],
  [
    "Fünfzehn in dir und eine in deinem Kind,",
    "924d170cf2335e6d2835752287961baf"
  ],
  [
    "Es ist ein schmaler Grat.",
    "a094bf922ca1c5b28e15917e5c4effa7"
  ],
  [
    "Seien Sie nicht nervös oder verärgert, wenn er/sie Sie nicht sofort kontaktiert.",
    "7e0c3eae3da659709e19d6f14d5a3a52"
  ],
  [
    "Was vorbei ist, ist vorbei,",
    "e45a071a52edca8300f33668cd6bc567"
  ],
  [
    "Halte die Welt auf, es bist nur du",
    "be9a18ec4043bd8488e19493bb314684"
  ],
  [
    "Es ist in Ordnung, sich auf das Aussehen einer Person zu konzentrieren, Aber es ist viel schöner zu teilen, was Sie an Ihrem Liebesinteresse mögen, das über sein Aussehen hinausgeht.",
    "f86e73a734fcd25c3d3bee161b61d3a5"
  ],
  [
    "Die Anzahl der Silben, die im japanischen Versstil Haiku verwendet werden",
    "503f07bd0686e3ebcdca10327810a492"
  ],
  [
    "Die Mutter dieser Frau, Herodias, hasste Johannes den Täufer dafür, dass er ihre Ehe verurteilt hatte",
    "6704b9d87d02baf3713751662558e425"
  ],
  [
    "Ich erklimme jeden Berg",
    "e11d24b6125e9daee7e8f16835f10d5f"
  ],
  [
    "Und sag, dass du mich liebst, Mädchen",
    "538131d36dee81b2fa6490e5df8fbde1"
  ],
  [
    "Diese Marke von Franken war in Werbespots dafür bekannt, „prall zu werden, wenn man sie kocht“",
    "4d3e19d5ba2d1678723e6b5d23a90cb0"
  ],
  [
    "Meine beiden Hündinnen sehen verdammt gut aus",
    "19c9eca23e28c791df285f0ce7fc2f1d"
  ],
  [
    "Sie schicken mich weg, um ihnen ein Vermögen zu besorgen",
    "1f11f2318e7b7db70695bdb4b1b42527"
  ],
  [
    "Deshalb bin ich instrumental, auf Vibrationen stehe ich",
    "eebc20665a5f17f741186cd569d75c9b"
  ],
  [
    "Ich kann Texas nicht sehen",
    "c6610f2d64639ecff631a88a50e5e163"
  ],
  [
    "Wenn Sie versuchen, einen Blick auf ein Mädchen zu fangen, wer zufällig an Ihrem Arbeitsplatz arbeitet, versuchen Sie, Ihre Professionalität zu spielen.",
    "84a3b403bb66296060677a9e0ced1054"
  ],
  [
    "Biete ihr und anderen Menschen in deiner Umgebung deine Hilfe an.",
    "638e4060dd35e7e99d00370158766545"
  ],
  [
    "Nur ein Narr würde einen Diamantring behalten",
    "0ce27bc2a6d51b4228f7cc51248bae6e"
  ],
  [
    "Farbenfrohe Charaktere wie „Andre der Riese“ und „Gorgeous George“ wurden in diesem Sport treu angefeuert",
    "1e735ca926d2f14b8466297a9f57edab"
  ],
  [
    "Subtrahieren Sie ein „E“ von 1.760 Yards und Sie erhalten dieses Maß für ein Tausendstel Zoll",
    "a43a383b0e4778eb1a84aea2b656955c"
  ],
  [
    "Sie spielte Moses Frau in dem Film „Die zehn Gebote“ von 1956 (& Herman Munsters Frau im Fernsehen)",
    "eb11d46baec64250244bcaadae648f2d"
  ],
  [
    "Sie haben hier von Wand zu Wand gepackt und",
    "29356645ed7aa514e64a9cd3f0b6ca86"
  ],
  [
    "Sie haben die Straße durch die Nachbarschaft gepflastert",
    "c03213923add9aa39b7bb13b2fd3f7b3"
  ],
  [
    "Finden Sie Gemeinsamkeiten und Sie werden eine großartige Möglichkeit haben, sich kennenzulernen und Kontakte zu knüpfen.",
    "b60ed360fe369783d322082c8516c7b7"
  ],
  [
    "Schau dir an, wie er sitzt oder steht.",
    "0e437cd0f75044b6052b2cb44011f1b9"
  ],
  [
    "Cross-Country-Out nach Cali geflogen, trainiere es wie bei Bally",
    "2a55f59f1c8c2c329dbc6f1b3df55650"
  ],
  [
    "Habe gerade mein Auto aus dem Laden geholt",
    "27c5586824e6476c1242c7a15f48895f"
  ],
  [
    "Dies kann Ihnen möglicherweise viel Verlegenheit vor gemeinsamen Freunden ersparen.",
    "0003fe2a3bdc2210fec52eacd60d423c"
  ],
  [
    "In I Kings 2 saß dieser Mann „auf dem Thron seines Vaters David; und sein Königreich wurde stark etabliert“.",
    "dbf0b99b095cc1b683627490adcc88c6"
  ],
  [
    "Wir spielen die Songs, die wir früher geliebt haben",
    "8fd16c816c9a90d05d3f822aff0effca"
  ],
  [
    "Stellen Sie einfach sicher, dass Sie beide zustimmen, die Wagemut sicher und legal zu halten, denn es macht keinen Spaß, von albern zu inhaftiert oder ins Krankenhaus zu gehen.",
    "b980a5776806af700d8db352635ab494"
  ],
  [
    "Wenn er positiv reagiert, können Sie loslegen oder beenden Sie das Gespräch einfach beiläufig.",
    "6c9c446531e7022289453ad3e167f66b"
  ],
  [
    "Einige Chancen habe ich einfach weggeworfen",
    "fd1e1a432b02a8985f9e83df100279d2"
  ],
  [
    "Wenn du jemanden finden willst, mit dem du dich abfinden kannst, sei kein Spieler.",
    "f1343db4c693f32cea9c93de611426d2"
  ],
  [
    "Achten Sie darauf, nicht zu viel zu übertreiben, da die meisten Männer ein natürlicheres Aussehen bevorzugen.",
    "6d4da45a0701730dbc6869c17bb3ba5f"
  ],
  [
    "Die Zeit vergeht wie im Fluge, so schnell",
    "820be768789ea31267ac3cab766ed151"
  ],
  [
    "Weil du und dein Mann vorhast zu hassen (ich bin so gut)",
    "a4970198cb31c474a1cfcda9bfc93ffc"
  ],
  [
    "Frühe nutzten einen Schlitten, der von einer Flugzeugstütze angetrieben wurde. In den 1950er Jahren fertigte J.A. Bombardier sie mit kleineren Triebwerken",
    "f85d1ee5db961b7f06be54a19ce2e55e"
  ],
  [
    "1989 war Iowa der erste Staat, der moderne mobile Casinos auf diesen legalisierten",
    "525434790384f42f8efd0a320efcc408"
  ],
  [
    "Naomi Watts wird in der Presse als die beste Freundin dieser Oscar-prämierten australischen Schauspielerin beschrieben",
    "d943e410dd199d08c84e877334c1ce9b"
  ],
  [
    "Pferde werden Sie wissen lassen, ob sie es mögen oder nicht, indem sie sich Ihrer Berührung nähern oder sich von Ihrer Berührung entfernen.",
    "60b030e6809cf6766ebc08452b19197c"
  ],
  [
    "Benutze eine starke Körpersprache.",
    "0e3b1536633ccf743c42e07556b29208"
  ],
  [
    "In ihre Liebe gehüllt will ich sein ",
    "387f049eee5fa3c42cb47cac842ba2b3"
  ],
  [
    "Wenn Sie sich nicht wie ein von Natur aus lustiger Typ fühlen, schauen Sie sich Comedians im Fernsehen an oder studieren Sie die lustigen Charaktere in Filmen.",
    "1d3fbcadf4916a9efa61617a2c5fe28c"
  ],
  [
    "Holen Sie sich eine Gesichtsbehandlung, lackieren Sie Ihre Nägel, machen Sie eine Pediküre oder wachsen Sie Ihre Augenbrauen.",
    "f6b224b23275b9213e442f8862bb88d9"
  ],
  [
    "Black Thursday war der Börsencrash am 24. Oktober 1929; dies war der am 19. Oktober 1987",
    "4a61469f36b24e92ec28bebedf81681a"
  ],
  [
    "Die Residenz dieses konföderierten Präsidenten in Richmond, Virginia, enthält mehr als 2.000 Relikte aus dem Bürgerkrieg",
    "ca7b17fe6b408756f6658f3667fcfee8"
  ],
  [
    "Ich frage dich nie, wo du hingehst",
    "1cfe4593db1c17610ba2cbf6a74486d7"
  ],
  [
    "Und ich bin ein 2-Stunner",
    "9bed1c40542c98776900107275345cea"
  ],
  [
    "Es ist der Klatsch, der um den „Trinkbrunnen“ auf einem Schiff gehört wird",
    "746063ac32cf563de43d701b4606111a"
  ],
  [
    "Wenn du nichts als Stiefel und Jeans hättest",
    "7a651ab483d9e2dcf17fc827c267d0f1"
  ],
  [
    "Laden Sie sie zu Wanderungen, Campingausflügen und einem Tag in der Stadt in Ihrer Nähe ein.",
    "b67c7b4b0bc15aa1803bb133bc6d0729"
  ],
  [
    "Du solltest deiner Lady etwas Freiraum geben, aber zeig, dass du derselbe lustige, tolle Typ bist, mit dem sie vor Stunden rumgemacht hat.",
    "0168997ea2e3b0ba42e005b8b37a5fd8"
  ],
  [
    "Ich werde bald da sein",
    "09e41696de814e68dd8b57974ea6ecc2"
  ],
  [
    "Die Wüstenpflanze, aus der Tequila hergestellt wird, ist blau",
    "e7e9e91e3fdf3bf9e9c2e9dc102d565d"
  ],
  [
    "Als einer von ihnen im September 1900 Galveston, Texas, traf und eine Überschwemmung verursachte, starben bis zu 8.000 Menschen",
    "0ceaf33d2fa25c4e6446fd3d5a66b477"
  ],
  [
    "Super hart an Thanksgiving und Weihnachten, das kann nicht richtig sein",
    "9a6452c3ef5fe4290abb26998f5ce4c7"
  ],
  [
    "Zeige Unterstützung für ihre Interessen.",
    "f4ef4bde64bff6b56d6385376229e11c"
  ],
  [
    "Die russische Tupolev Tu-144 war der weltweit erste Typ dieses schnellen Jets",
    "4723d2e1f4288bd5c88c862464df0a19"
  ],
  [
    "Nigga, ich vertrete meine Stadt",
    "d2d09cb15c983befd868e9accef61c36"
  ],
  [
    "Aber seit du weitergezogen bist, bist du nicht cool mit uns",
    "38e8dfe6f6579c3600ef172f7451defd"
  ],
  [
    "Tragen Sie Deo und/oder Antitranspirant auf.",
    "550c19e412b17034acdae1c3af5d5caa"
  ],
  [
    "Meine Tränen sagen ihr, es tut mir leid",
    "b5df0527c327be4ae27ae73bed33fcbf"
  ],
  [
    "1887 gründete Melvil Dewey die erste Bibliotheksschule der USA an dieser Universität in NYC.",
    "53f24ed7dd94211f8f7bf1eb1125248c"
  ],
  [
    "Aber wer ist der Mann, der mein Leben leitet?",
    "bebc8928370a860a53cbb4d44c6f68fe"
  ],
  [
    "Der Aristokrat von Swing oder Der Herzog",
    "49425f9ef75641f3b37143b24534d0ca"
  ],
  [
    "Nun, das ist falsch und Baby das ist nicht richtig",
    "f2ef01b0d664f09ae2b06fdd0061b54e"
  ],
  [
    "Ich habe keine Zeit mehr",
    "8e49cf79c0d395c347301e7e39956e58"
  ],
  [
    "Aus einem einfachen Zwei-Zimmer-Cottage",
    "3b9dd4e804b4cc10eb7649ecc2628556"
  ],
  [
    "Sam & Daves Hit „Soul Man“ von 1967 wurde von David Porter und diesem legendären Soulman mitgeschrieben",
    "b94182eeba06eb9a23f46ee344839884"
  ],
  [
    "Diesmal brennen wir die Brücken nieder",
    "f5e65513aecb046f3513a23e5a2fff08"
  ],
  [
    "Und dann sind wir erwachsen geworden",
    "18691bdccdb5a01559143b1cceea0472"
  ],
  [
    "Wir hatten nie etwas in der Hand, nahmen nichts für selbstverständlich",
    "e38050913881af4541a2fe814452e5bc"
  ],
  [
    "Zu seinen literarischen Werken gehören „Das Ding vor der Haustür“ und „Der Dunwich Horror“",
    "2fd5f79408226a94e953900d63217474"
  ],
  [
    "Sie lernte Napoleon 1795 kennen, als sie versuchte, das Schwert ihres verstorbenen Mannes zurückzubekommen",
    "2b1fae554c3cb790faa23d87580f9af6"
  ],
  [
    "Torontos Flughafen ist nach diesem mit dem Nobelpreis ausgezeichneten Premierminister benannt",
    "56e3ca39ac32c716f275903b8e308641"
  ],
  [
    "Yoplait macht diesen tragbaren Joghurt in einer Tube zu einem perfekten Snack für unterwegs",
    "aad25aab1e0e0c1bdfe761272fc8aaf5"
  ],
  [
    "Wenn Sie mit U.S. Airways fliegen, können Sie am Hub-Flughafen dieser Stadt North Carolina das Flugzeug wechseln",
    "5e6227100c4c0057b715ac1f56dd91e6"
  ],
  [
    "Beziehen Sie Mädchen in Ihre Aktivitäten ein.",
    "a6c4783ecd435ec79548621afc34a699"
  ],
  [
    "Tun Sie dies auf beiden Seiten, übertreiben Sie die Bewegung immer mehr, lassen Sie die Schabracke über den Rücken fliegen, um darauf zu landen, und reißen Sie sie ab.",
    "edd9b8e8fffa6cade999ef8880fddf7a"
  ],
  [
    "Ein Teil davon ist abgebrannt",
    "38a110c44ef1dfbdd1d2c6de045637fa"
  ],
  [
    "Wer weiß?",
    "9d7a01e6aa60bb3ad19c15a6019c0a1c"
  ],
  [
    "Habt Mut — er kümmert sich doch um euch!",
    "bb0da921549c8ec273a21e84dbcba114"
  ],
  [
    "Wir parkin' lot pimpin in meiner Kuppel",
    "57b89499e53836b45fc1ab4fcf0df5c5"
  ],
  [
    "Und ist es nicht nur mein Glück",
    "69f4af256b640c4457b2a3087b541b6e"
  ],
  [
    "Auch wenn Sie nicht über Ihr Sexualleben sprechen, die andere Person könnte.",
    "de825623b1126f785777d5a64405d2d5"
  ],
  [
    "1999, 400 Jahre nach der Gründung einer dauerhaften Siedlung, gab Portugal dieses Überseegebiet nach China zurück",
    "7951fdb01a8209a10cb3e686a1589393"
  ],
  [
    "Ohne verrückte Spielereien",
    "c19e4a56d6d462c351df9a6be12c4d04"
  ],
  [
    "Wenn sie etwas Negatives sagt, unterstütze ihre Meinung, biete aber einen positiven Dreh an.",
    "2505f3c3172aba840710177a34bd81db"
  ],
  [
    "Und wir stehen alle unter der Oberhand",
    "28a4135c8b16e8d026e0983319819386"
  ],
  [
    "Sie bemerkt dich vielleicht nicht beim ersten Mal, aber lass dich nicht entmutigen.",
    "ec0b60409de8bb3451b011272e153794"
  ],
  [
    "In „Der Löwe, die Hexe und der Kleiderschrank“ blickt Lucy in eine alte Garderobe und entdeckt dieses magische Land",
    "ef7a0b539602e0f6fd9172f0071a6740"
  ],
  [
    "Du lässt mich leiden",
    "c24ca42355be4bddcf8da4b0a236e892"
  ],
  [
    "Dieser „Seerosen“ -Künstler sagte, dass er vielleicht schulde, „Blumen Maler geworden zu sein“",
    "31d07df2c1a65f197ea5765c2090b73a"
  ],
  [
    "1976 war er der erste amtierende König von Spanien, der Amerika besuchte",
    "5a810d47f9b5d728b88ce5f5dda90ad1"
  ],
  [
    "Für die Franzosen ist dieser Sport la Natation",
    "3e0e4e85bbad6e91ba59771122417337"
  ],
  [
    "Der Dolch, der am Ende eines Gewehrs steckt, wurde möglicherweise in entwickelt und nach dieser französischen Stadt benannt",
    "b429d8063805cc0a57eb77222afd460a"
  ],
  [
    "Gehen Sie nah genug heran, damit sich Ihr Mund nahe an den Ohren der anderen Person befindet.",
    "d35421c9546f423741a8c47aa66f6b31"
  ],
  [
    "Du holst dir dieses Arbeitsmädchen",
    "6488f63de1ec6cd3fd19b3702db08953"
  ],
  [
    "Liebe ist eine gute Sache",
    "747932ea074566ddc8744c2d32721c14"
  ],
  [
    "Schotterstraße, Allradantrieb",
    "b0d954f9a985adb91652d3bace9cc6c1"
  ],
  [
    "Ein Geiger reibt diese Substanz auf seinen Bogen, um die Reibung zwischen ihm und den Saiten zu erhöhen",
    "65b0d91214b3b666ceddd805d4f67415"
  ],
  [
    "Du wirst nie die endlosen Nächte erfahren, die Reime des Regens",
    "7af77fcb57d24d9c3a206863683b9188"
  ],
  [
    "Wenn sie unterwegs ist und die Dinge genießt, die sie liebt, nehmen Sie sich Zeit, um Ihre eigenen Interessen zu genießen.",
    "261c51d6d02389a5804dbdb5ec7d6641"
  ],
  [
    "In der Straße von Messina verlor Ulysses 6 seiner Mittel an das Seeungeheuer Scylla, während er diesem Strudel ausweichte",
    "c00509d173a5d70965a826f41ab4a726"
  ],
  [
    "Habe deinen eigenen Stil.",
    "f4b44a85ea01392569eb7edf2736c307"
  ],
  [
    "Ich bin gefolgt, ich bin den Stücken gefolgt",
    "c467541a1c72a53ecff73bd094603f8c"
  ],
  [
    "Ein Mädchen dazu zu bringen, eine Flut von Emotionen zu spüren, wird es dazu bringen, eine neue Verbindung herzustellen. Sprechen Sie über ein glückliches Ereignis in ihrem Leben.",
    "c84854d8ca9c3138255ff9ee24a72bfb"
  ],
  [
    "Du machst die Eier kitschig mit den Grütze oder nein?",
    "e9c5dc402b0e8766d296cd9471e5fe6b"
  ],
  [
    "Ich habe Fragen",
    "22bf073d7e0d1be14ca05a1b37ad3565"
  ],
  [
    "Lassen Sie uns das nicht falsch verstehen",
    "f39b7f4b422b8b169551f65ddd0b231d"
  ],
  [
    "Wir sind auf einer Party, ich bin amüsiert darüber, wie du deinen Körper bewegst",
    "d549dd390f8cb3b53d38ee7db4646c33"
  ],
  [
    "Wie es der Zufall wollte, wurde der nach dieser Stadt benannte Film von 1942 3 Wochen nach der Landung der Alliierten dort eröffnet",
    "be6a1a779ba34274295a0c9b08bffa6c"
  ],
  [
    "Obwohl die meisten von ihnen einen Totenkopf mit gekreuzten Knochen hatten, hatten einige flammende Schwerter oder Sanduhren",
    "e30bb303b104767d7481bda13be314f9"
  ],
  [
    "Du wirst jemals von mir bekommen",
    "56076eb26bdf402a5878bb8169598888"
  ],
  [
    "Er war Hopalong Cassidys Kumpel Windy, musste aber diesen Spitznamen ändern",
    "63c4365cc48925fb3a4b9aae160cf030"
  ],
  [
    "Figueres, Spanien & St. Petersburg, Florida haben Museen, die diesem Surrealisten gewidmet sind",
    "c1d7c2292e0dc22798a4e0fd3bd372b9"
  ],
  [
    "Ein Großteil der Abschiedsrede dieses Mannes von 1796 war Alexander Hamiltons Werk",
    "0c20dd82db1e646e96944d2cf342b772"
  ],
  [
    "Lass nur deinen Schwarm sehen, dass du flirtest.",
    "7650b40e6c44432f66932a0e992b12fa"
  ],
  [
    "„September“ & „Leuchtender Stern“",
    "ec57845cc034d3613d91ff3e7e78f43a"
  ],
  [
    "Wenn jemand etwas Unhöfliches oder Herabwürdigendes zu Ihnen sagt, haben Sie das Recht, ihn anzurufen.",
    "aee83f23ecf34a1535ca749d618c9e4a"
  ],
  [
    "{Ich habe den Chrome zum Game Nigger gebracht}",
    "6eaf4d5591b78b496846b8f6a8deee9c"
  ],
  [
    "Wenn sie ein Spiel verloren haben, umarmen Sie ihn und sagen Sie ihm, dass er es großartig gemacht hat (aber tun Sie dasselbe, wenn er auch gewonnen hat).",
    "4736dffa601b033ad9c888956f552ccc"
  ],
  [
    "Mount Hermon, Syriens höchster Punkt, liegt an der westlichen Grenze zu diesem Land",
    "7302e42a4d0167dcc8136eef425a9ea4"
  ],
  [
    "Es ist leicht, körperliche Fehler bei Menschen zu finden, wenn Sie nach ihnen suchen. Konzentrieren Sie sich also zuerst auf seine Persönlichkeit.",
    "650391b89fc56766266b7d5a861e9c94"
  ],
  [
    "Eine junge und wadenlose Kuh ist als eine davon bekannt",
    "b3f4972a4d3923d2ff06730a864bc5f2"
  ],
  [
    "Ich konnte mich außerhalb der Familie verabreden",
    "ceb6cbaa59d1852559fa78dacc3c51de"
  ],
  [
    "Tollwütige Rottweiler & männliche Londoner",
    "27107fe815a0da190f22f6182107d6c3"
  ],
  [
    "Baue neue Freundschaften auf.",
    "62f1b0c599a399f7908079034202d549"
  ],
  [
    "Welche Art von Musik magst du?",
    "18f50bae8ee61469fab606d0cf1acddd"
  ],
  [
    "Wenn der Morgen warm ist und die Täler grün sind",
    "444f03b2a56a1d0c918a859830ac903b"
  ],
  [
    "Ohne dich hier ist jeder Atemzug vergeudet",
    "5f3807eb1a587d6797a2b4e4d5d9a2e3"
  ],
  [
    "Am 13. August 1966 begann der „Summer in the City“ dieser Gruppe einen 3-wöchigen Aufenthalt auf Platz 1",
    "1bcf39bd8f13d8a02ad9d811bc764069"
  ],
  [
    "Wenn du eine Band erwähnst, die du magst, frag sie, ob sie die Band auch mag; lass sie sehen, dass dir ihre Interessen wichtig sind, wenn du über deine sprichst.",
    "ce6ccde11bc89731c95358b36c65ebfb"
  ],
  [
    "Twista, das Zeug ist verrückt genau hier",
    "07f4a76ba76cf4131766b0fb4f36bf7c"
  ],
  [
    "Also heißt es „Wow“",
    "e8ec680504e60679e78a907c41bc90c3"
  ],
  [
    "Venedig, insbesondere die Insel Murano, ist berühmt für ihre daraus hergestellten Perlen",
    "934f519a7ded6841207ad880989f4ddf"
  ],
  [
    "Meine beiden Mädchen im Club wollen verrückt werden",
    "dbafa28483725c73b51ac5112695186e"
  ],
  [
    "Ich weiß, dass du niemals aufwachen wirst",
    "abf00acb6fbc000e6414f2aba73bb9f0"
  ],
  [
    "Ein Typ, der nach riecht, kann schnell eine Creeper-Stimmung annehmen.",
    "78af5bbeda7006e654ff7fb89f625f42"
  ],
  [
    "Nestor sagt wehmherzig, dass seine Tage des Wrestlings und des Speerwerfens in Buch 23 dieser Arbeit hinter ihm liegen",
    "4405c9027882386844b0c73b66a0f0f0"
  ],
  [
    "Du bist wunderschön, wurde dir das jemals gesagt?“",
    "0888ee19e5860c22a175a944749f0810"
  ],
  [
    "Daher ist es wichtig, Kleidung zu tragen, in der Sie sich wohl fühlen - die Ihre Persönlichkeit zum Ausdruck bringt und gleichzeitig dafür sorgt, dass Sie sich attraktiv fühlen.",
    "3750dedd969cbe8da1777ef36e3e4d02"
  ],
  [
    "Was ist dein Lieblingsteam?“",
    "c327fb3a84bfbf4b82793a53841de81e"
  ],
  [
    "Wenn sie eine schwierige Prüfung vor sich hat, helfen Sie ihr beim Lernen oder unterstützen Sie sie, indem Sie ihr Mittagessen mitbringen oder ihr anbieten, ihr kleine Gefälligkeiten zu tun, während sie für ihre Prüfung studiert.",
    "b717cbb5ef7edc7ca1f9280350ebf604"
  ],
  [
    "Bis ich unter dem Gras bin, bin ich deshalb Klassenbester",
    "8d5c682308aed46cf6746e9ab9da2a50"
  ],
  [
    "Am Kamin in seine Arme gehüllt",
    "e851f9ec039b0d74a3f71849ac22c7a7"
  ],
  [
    "Weil Herzensangelegenheiten nicht definiert werden können ",
    "dc3a4825959b3f0b14fb43364c88d8df"
  ],
  [
    "1996 traten Wayne Shorter & Dave Brubeck beim Wiener Festival für diese Art von Musik auf",
    "e3c4dd1b63807760ad4a5fe63e687b1a"
  ],
  [
    "Zu den Gipfeln dieses griechischen Berges gehören Mytikas, Skolio und der Thron des Zeus",
    "4da41e1467838f8522a1a4716bad3aa6"
  ],
  [
    "Ich habe einen Retter gefunden",
    "208022618718f310cd3e291078cdec3e"
  ],
  [
    "Wenn du immer negative Gedanken denkst, wirst du die Stimmung aller beeinträchtigen.",
    "f0335761002a2d624648db64f49cc675"
  ],
  [
    "Und ich habe ihr gesagt, dass du in die Stadt ziehst",
    "c80ccf3a3abe680dbdbee6fed7d75310"
  ],
  [
    "Dieses Jahr war „Das Jahr der Frau“ mit 11 großen Kandidaten des Senats der Partei, die Frauen waren",
    "565a8e4c2a58b8accd6f2e9259cfc646"
  ],
  [
    "Über seine Witze zu lachen, auch wenn sie nicht urkomisch sind, wird seine Aufmerksamkeit erregen.",
    "621b14f1d984071f56b149a8569983a1"
  ],
  [
    "Je süßer die Liebe",
    "c237a52438a516a58f03d890454913fe"
  ],
  [
    "„Ich bin froh, dass ich dich getroffen habe“, dieses Unternehmen, das mehr als 19 Millionen Amerikaner krankenversichert",
    "94e0f283d1a42b8ebdd91e6b14a99279"
  ],
  [
    "Wocka-rund um das Teddybär-Museum in Stratford-upon-Avon, England & Sie werden die Originalversion dieses Muppets sehen",
    "3bff26177d901a0b1070a576335dae3d"
  ],
  [
    "Wenn du mich willst, wenn du anrufst",
    "b521dab439a94bce4094000561decfde"
  ],
  [
    "Und das Auto kam zum Stillstand",
    "a2ed98d6b167f1ae1dbd943d600fd194"
  ],
  [
    "Tragen Sie Blusen und Kleider, die Ihre üppigen Kurven unterstreichen.",
    "dbf3680e7a060e023d3750285e620064"
  ],
  [
    "Wenn sie sieht, dass du andere Frauen respektierst, ist das ein positives Zeichen für sie.",
    "3ef656acd6b2128a169d33e3f3d4c2a1"
  ],
  [
    "Nein, nein, nein, nein, nein, nein, nein",
    "ba2829f80f2dcd603dd8ef54bf673679"
  ],
  [
    "Es ist die offizielle Sprache Jamaikas",
    "475294b2d7f32158da568ac67b5d34ac"
  ],
  [
    "Für andere ist es in Ordnung, wenn ein Kindermädchen die Lücken füllt.",
    "cf09c146ebd3063366d9aa678376d7ed"
  ],
  [
    "Bevor ich überhaupt um Hilfe bitte",
    "e923b889577928d89f555739863d3504"
  ],
  [
    "In „Cavalleria Rusticana“ wird ein Ohr gebissen, als Alfio Turiddu zu ihrem schicksalhaften herausfordert",
    "72462003e8be086edca727cbe5d31769"
  ],
  [
    "Wenn du anfängst, dich wohl zu fühlen, mit ihr zu sprechen, frag sie einfach aus.",
    "24f4746e1843fe5cdf4d33a8b9c440b9"
  ],
  [
    "Hijabs und polygamistische Ehemänner, diese armen unamerikanischen Mädchen",
    "dd2af0eb206b3fdc39fd9772d64a69eb"
  ],
  [
    "Sie fühlen sich sicher, Ihre Bedürfnisse zu kommunizieren",
    "7fa8298666e65cdecf3603b818315c4d"
  ],
  [
    "Gleichzeitig haben viele Frauen, die angeben, einen Freund zu haben, tatsächlich einen, sodass Sie an ein Hindernis gestoßen sind.",
    "4921bc0db0cc1b1ba7e9fc29bb2bb3b9"
  ],
  [
    "Es ist Chris Brown.",
    "ec501608d9e6ac1e3eb1b1e9dc558574"
  ],
  [
    "Sitcom, in der Betty Ellen Harper spielte, die Tochter von Vicki Lawrences Charakter",
    "d6b23b9baa448c879df6288dd52e68cc"
  ],
  [
    "Aber ich muss gehen",
    "22fd6e3776832d6b6f41583cc0959db1"
  ],
  [
    "Als Anagramm der heutigen Hauptstadt war diese Stadt von 794 bis 1868 die Hauptstadt Japans",
    "ba595f85b1e75a4b0f279660992dd139"
  ],
  [
    "Es ist ein Oxford-Akademiker und der Titel des berüchtigten Mr. Corleone",
    "4cbfd72f854e9496aca1906e650d053a"
  ],
  [
    "Aber loslassen",
    "f1b5255bfe1adf0550cea00fdbd65bb1"
  ],
  [
    "Lass sie zuerst deine beste Freundin sein, dann entspanne dich in die Dinge.",
    "901129e8dcb2911674cc8ce2e1a7ffd8"
  ],
  [
    "Es ist eine einsame Menge",
    "2f0733796634e2bedd96037d19ce5735"
  ],
  [
    "Ein bisschen Schnaps auf meinen Lippen",
    "28877ab2b0c3d559056cdf0c7e48626b"
  ],
  [
    "Dieses mit Pulitzer ausgezeichnete Buch von 1952 entstand aus Herman Wouks Erfahrungen mit einem Zerstörer-Minensucher aus dem Zweiten Weltkrieg",
    "1d1171d4fcabf9d2ca344578c2db0e60"
  ],
  [
    "Der einzige US-Bundesstaat, der in diese Kategorie passt",
    "f8b11a5f9192e413d4e51735327c6818"
  ],
  [
    "Jemand, den er angeln könnte",
    "19d10fa5ba6504468e99aa217dd73dfb"
  ],
  [
    "Francie weiß, dass der Baum in ihrem Garten in diesem Klassiker von Betty Smith keine Kiefer oder Hemlocktanne ist",
    "cec90a2b1692e6737fc45244f0dfb609"
  ],
  [
    "Wärmen Sie Ihr Pferd auf und bereiten Sie es zum Reiten vor.",
    "40290f6793a805cc5cd4d1397600056d"
  ],
  [
    "Wie konntest du, eine erwachsene Frau? ",
    "f5e0b61b4507bd9fdfbb2503b02c204c"
  ],
  [
    "Shakespeare nannte dieses verdammte Duo „ein Paar Star-Cross-Liebhaber“",
    "b0299f07a667dda0db8eda976d457c67"
  ],
  [
    "305, es ist meine Stadt",
    "42c9e81dcdf30d65e0d1743f1cb91fa1"
  ],
  [
    "Und du rennst vor der Hoffnung davon",
    "e03c713482e9bb34d9ea6571196a45c4"
  ],
  [
    "Auf ein Wort, das er sagte",
    "ccd43a3955bc0803a2433bfcd5d2e20e"
  ],
  [
    "Diese 113.000 Einwohner große Hauptstadt ist die dem Polarkreis am nächsten gelegene Landeshauptstadt",
    "d7d776c811e869b9338ebba7673279c9"
  ],
  [
    "Ich habe mir Zeit genommen",
    "3c90751e8937c30e8ee031c8de3754b5"
  ],
  [
    "Alles was wir tun, alles was wir tun",
    "c0620e5fe8820628ff517318802ff2c6"
  ],
  [
    "Ich bin nicht bei dem Drama",
    "e8f35b0c8a53c25a05915fcc0796c582"
  ],
  [
    "Der Krankenhauswagen des Chicago & North Western, Joseph Lister, wurde entwickelt, um Patienten in dieses Krankenhaus in Minn. zu bringen",
    "13a4f754628a54d710de7c36e74f4452"
  ],
  [
    "Im Kongo hat er selbst gegen Rebellen gekämpft, seit er 1997 Mobutu gestürzt hat",
    "8d9236d7128cc097b674904371c78130"
  ],
  [
    "Als Geburtsort dieses Unternehmens, Fremont, bezeichnet sich Michigan selbst als „Babynahrungshauptstadt der Welt“.",
    "282cc447fc9aad1113a98b31ec0cceed"
  ],
  [
    "Es gibt einige Arten des Streichelns, die für eine öffentliche Umgebung geeignet sind, während andere dies nicht tun.",
    "a161d2a965fbd37e57ab2f85d4aac51c"
  ],
  [
    "Ich kann nicht dagegen ankämpfen",
    "83d6f716409f378eb0aae916084c41e5"
  ],
  [
    "Wenn Sie beispielsweise jemanden suchen, der sich „wohl fühlt, er selbst zu sein“, dann überlegen Sie, ob Sie sich wohl fühlen, Sie selbst zu sein.",
    "158d6a91210b20eea665bd221c71f31d"
  ],
  [
    "Jede Nacht bete, dass die Sonne aufgeht, aber",
    "55a16140b7b526cfa2556459b09e302d"
  ],
  [
    "Beweise, dass du sie wirklich magst.",
    "15022671d31cc51da0eb42bf1916152a"
  ],
  [
    "Du hast diesen Ausdruck in deinen Augen,",
    "6cfc61fe35cc8daa849086ba33f5963d"
  ],
  [
    "Ich erhebe mich einfach, warte im Wind, ja",
    "ce88b3f72cf8aab3d7b8e922a5ac111a"
  ],
  [
    "Streichen Sie leicht über Ihre Lippen und berühren Sie langsam ihre mit der Zungenspitze.",
    "a5281280632dec9ad5bd582a74ed41f5"
  ],
  [
    "Jedes Mal sah sie, wie sich diese Schultüren weit öffneten",
    "542bb8b924df4d1c2233aa81d962939e"
  ],
  [
    "Sie sind unterhalb der Fesselkappen zu finden",
    "e31af4701082c384782ec5e11bb3426e"
  ],
  [
    "Du und ich definieren neu: Liebeskummer, Liebeskummer, Liebeskummer,",
    "a395ff21c502a1b33d59a6f8e62d6e3e"
  ],
  [
    "Ich bin ___.“",
    "5bc74830b974fd50ab0f339fcb07cd12"
  ],
  [
    "Ich komme zurück von wo auch immer ich war",
    "aa420397a41ac48ea632a45a52fb82d3"
  ],
  [
    "Ich möchte, dass du siehst (oh) wie sehr du Mann nicht ich bist (OH OH)",
    "08248bef33b35a9ffdcfe762b8565b95"
  ],
  [
    "Stelle Augenkontakt her und lächle.",
    "1d6b6a6b5ad2b46db9d413c66c4fcdcf"
  ],
  [
    "Nur einer von 9 Planeten, die nicht nach einer griechischen oder römischen mythologischen Figur benannt sind",
    "86ca7b90327b6a89e4a269ec696a99f0"
  ],
  [
    "Mach ihr ein einzigartiges Kompliment.",
    "551315bb8b467be4d5d373eb3f99298e"
  ],
  [
    "Hab keine Angst davor, romantisch zu sein.",
    "a56b4fc815850e659312c3084eb21eca"
  ],
  [
    "Frag sie, ob sie sich von Zeit zu Zeit wohl fühlt.",
    "96262a2a4b8f0fd3503f6a82d895c033"
  ],
  [
    "Wenn sie anfängt, schlüpfrig zu reden, kannst du den Einsatz etwas erhöhen, aber fang nicht einfach so an.",
    "a14883461351d7ccbfc755632cfc21b7"
  ],
  [
    "Wenn sie weiter weint, schaukeln Sie sie sanft oder streicheln Sie ihr Haar.",
    "cac147e6071d9545fe52f9d618c2908c"
  ],
  [
    "Eine der besten Kommunikationstechniken, um eine schüchterne Person dazu zu bringen, sich zu öffnen, besteht darin, ihnen Fragen zu stellen, anstatt Aussagen zu äußern.",
    "fd64f7c5a5fd40e6b8217ef6f6c7f5f4"
  ],
  [
    "Bist du bereit, Sex zu haben/deine Jungfräulichkeit mit ihm zu verlieren?",
    "336a82249c75f0fb219695d7f0ec7f1e"
  ],
  [
    "Sei die erste Person, die weggeht.",
    "aa4631d173be351eb0b39adcccd66927"
  ],
  [
    "Verfolge einen Flirt mit jeweils nur einem Kollegen.",
    "6a6dcec49675dfa7886e6af22b940630"
  ],
  [
    "Stumpf ins Gesicht, du willst nicht mehr singen",
    "dd498f562d07f7cc325f13724639a2c2"
  ],
  [
    "Oh na-na-na",
    "6473d5ba08f332f17438f3f1ac3e61f4"
  ],
  [
    "Hoffe du siehst",
    "dc518998fb70f4bcb7045f66dd447d50"
  ],
  [
    "Und zu der Zeit, als ob das Schlagzeug für mich wirklich nicht richtig klang",
    "7f8c2b341a6f031af6da7d8ba3b9327a"
  ],
  [
    "Jetzt ist es Zeit für sie, mich zu hören [atmet ein]",
    "538af792dc776e52d6b9bc179b6b70db"
  ],
  [
    "Nun, mir läuft der Nervenkitzel über den Rücken",
    "0cbdac7bf8e4262923ccc0eff53fffc3"
  ],
  [
    "Du gehörst zu mir",
    "af7ea95894b69958bb181aa7f6af5f3b"
  ],
  [
    "Los geht's",
    "85ad375f5efaf58f21285a2d030dc88b"
  ],
  [
    "Keine Sorge, mein Schatz, wir lernen zu lieben",
    "1c12da4961937c027ad01e4b8721f2a9"
  ],
  [
    "Verdammt falsch mit ihnen, meine Nerven zwicken sie weiter.",
    "757570a278b25c885dfb15b23567fc0a"
  ],
  [
    "Ich träume von weißen Weihnachten",
    "bd78e161901f9de11276b8a8ab1ab892"
  ],
  [
    "niemals, niemals, sag nie",
    "66aeae6dded6d192c083e0e9438b2841"
  ],
  [
    "Kein Abschied",
    "0d5d942b51decf33e8a6cba5d5af0d7a"
  ],
  [
    "Weil ich high werde, high werde",
    "23f1682e3714e0abf7004831b5031ce7"
  ],
  [
    "Und ich habe gekämpft, gekämpft, von der anderen Seite",
    "fcaa897afc5acf27e0220f05989406f7"
  ]
]