[
  [
    "Und er wünschte, er hätte die Chance dazu.",
    "c0e46e151c72c46053e76c998f16d9ec"
  ],
  [
    "Wissen Sie, nachdem wir letztes Jahr zu Mittag gegessen hatten, habe ich sechs Monate in Afrika verbracht und versucht, Sie aus meinem Kopf zu bekommen!",
    "4cbad3e62a66963000c91936eb6632f6"
  ],
  [
    "Welche Art von Wohnung bringt dir $1000 in Vancouver?",
    "915f4abdcf9a78619d7cd3617be28fc9"
  ],
  [
    "Die Verfassung unterteilt die Regierung in drei Zweige: Exekutive, Judicial & this",
    "2f42aa65ea3040dd4b179d1e4970ff17"
  ],
  [
    "Mein Vater war gerade der Erste bei einem Drag-Race.",
    "a9e0acc3a7f00a6217f7c015a417812c"
  ],
  [
    "„Milly ist auch da, Vater.“",
    "518688e3bad77c91dace13614d8b8d40"
  ],
  [
    "Ich wurde gefeuert, weil ich mit einem Moppstock über die Theke gesprungen bin",
    "fd3fe8e584cecad72a2d3896405ce10b"
  ],
  [
    "Neben dem hier in Rede stehenden Whistleblower-Statut, das in Abschnitt 806 des Gesetzes zu finden ist, befassen sich zwei weitere separate Bestimmungen in Sarbanes-Oxley mit dem Schutz von Whistleblowern.",
    "1e17a8ca98ecba073e5bb1dedb5e3ea4"
  ],
  [
    "Wenn sie Jets hinzufügen würden, auch nur einen für jedes Team, würde das Spiel oft mehr als die Hälfte der Spieler gleichzeitig in Fahrzeugen haben.",
    "1e30313f579b0a9f53c434366d2044be"
  ],
  [
    "Ich möchte dir die Welt zeigen, Prinzessin:) wie wäre es mit Europa?",
    "af1ce4629531c65a102ff83c4e7d258f"
  ],
  [
    "Im vergangenen Monat hat dieser Kongress dank der Arbeit von Demokraten und Republikanern endlich einen Haushaltsplan vorgelegt, der einige der schwerwiegenden Kürzungen des letzten Jahres bei Prioritäten wie Bildung rückgängig macht.",
    "f32b43377f7593dc3a8b2e0f53350fe3"
  ],
  [
    "Klicken Sie anschließend auf Weiter.",
    "2825a980fcf868807cb7b4eda0452d08"
  ],
  [
    "Für Gandhi waren die Frauen Indiens ein wichtiger Teil der „Swadeshi-Bewegung“ (Buy Indian) und seines Ziels, die indische Wirtschaft zu entkolonialisieren.",
    "df22221191e1c9d85b6ee4088de056a2"
  ],
  [
    "Zum ersten Mal gab ich meiner Lebensmittelauswahl solide 3 Sterne.",
    "594605d2ec94512d91bc11331c5a6aaf"
  ],
  [
    "Dann sagte er: Schick Trusty John zu mir.",
    "45ec1bcee81be4678ef50158b5d17f33"
  ],
  [
    "Aber auf ganz unterschiedliche Weise.",
    "8051efd108431fff0ba0be4674099d9c"
  ],
  [
    "Die Beiträge der Gewinner in Cannes werden gezeigt",
    "d30bf4ad5b42d94049cef2634d296936"
  ],
  [
    "Im Januar 1961 nahm dieser Republikaner seinen Sitz als Kongressabgeordneter aus dem 6. Bezirk von Kansas ein.",
    "4a6e44c4ea7aebdc5e20b2ac323aadc4"
  ],
  [
    "Womit schneidet ein Mexikaner seine Pizza?",
    "488f6c022c7b37a3bb0247016de1eefd"
  ],
  [
    "Dann sahen sie sich die Schiffe in der",
    "c9b2815b4f33a8722ab7e7ad36eb46b7"
  ],
  [
    "Nun, wenn du es fühlst und es magst",
    "69c043b8c29a0f5db5b770da77dbbe76"
  ],
  [
    "8. Im Anhang finden Sie eine Chronologie der Daten und Ereignisse, die für die schnelle Studienanalyse in diesem Fall wichtig sind.",
    "874f56c80061b2502f2cf1e6def3d6cb"
  ],
  [
    "4) Wie oben gibt es einen Unterschied zwischen dem, was moralisch und legal ist, und die Menschen unterscheiden diese an verschiedenen Orten.",
    "737524c439b86f9a688949779c0a67c5"
  ],
  [
    "Du sagst du willst Coffee Club Cheese Cake essen dann ist Orchard lor, sonst näher bishan oder amk.",
    "8fe1242636e5117a6eea369575bc5636"
  ],
  [
    "Und an die Eltern Amerikas bitte ich Sie, sich an der Schulbildung Ihres Kindes zu beteiligen.",
    "619805d0fd02eb2fbb20a373751c2128"
  ],
  [
    "Deaktivieren Sie das Kästchen „DualShock 4 Controller installieren“.",
    "f34c7cb43967a8ec3b062235767e9c1b"
  ],
  [
    "Terrence Cardene Murphy (geboren 15. Dezember 1982) ist ein pensionierter American Football Wide Receiver und Return-Spezialist.",
    "016ac939d68e09dfd0d93c71eca87baf"
  ],
  [
    "Wir waren so verärgert, dass wir unser Geld in einer anderen Bar ausgegeben haben.",
    "7fcd961eda2691d5aa91ffa460c97098"
  ],
  [
    "Okay, du stellst den Toilettensitz hin.",
    "ad17518734a80eb210a983208f60071d"
  ],
  [
    "Kamtapur-Militant festgenommen",
    "98e8a88e32871e32d599417b7b137640"
  ],
  [
    "Zieh dir ein Outfit aus der „Marc by“ dieser Designerlinie an",
    "35fcd0353e367ee74a96f85f0302d283"
  ],
  [
    "Der Krieg bestimmt nicht, wer Recht hat\\ u2013, sondern nur wer übrig ist.",
    "574a49cd403c2fd27373fd0cc7be3198"
  ],
  [
    "„Wully woo, pully woo, prall im Schlamm“, sagt der kleine Furrenner",
    "06778a1842b1624d08cd4b12958152b7"
  ],
  [
    "Ich sollte nicht hier sein!",
    "f3e51de09c4879da8e259ca8c792a4bf"
  ],
  [
    "Versuche mit einer vernünftigen Person über Terroristen zu sprechen.",
    "b93616782314d56b2510585d058ea290"
  ],
  [
    "Gehen wir in ein erstklassiges Restaurant?",
    "b7ff68ae4cf702586861884156441102"
  ],
  [
    "Und heute Abend möchte ich Sie bitten, sich mir anzuschließen und der ``Bildungskongress zu werden.",
    "f32b4d873c3b5375d38faaf55888d08b"
  ],
  [
    "Produziere weiterhin Truppen, während du die feindlichen Dorfbewohner überfalle.",
    "ce0db5baf94724deebf03b6250002327"
  ],
  [
    "Leslie A. Marchand, einer von Byrons Biographen, theoretisiert, dass Lord Grey De Ruthyns Fortschritte Byrons spätere sexuelle Verbindungen mit jungen Männern in Harrow und Cambridge auslösten.",
    "1226321caba32de1a0524580821766e4"
  ],
  [
    "Ich würde die Plätze in SE für den Pizzastil, den es ist, über Hot Lips und knapp unter Scottie's bei Division haben.",
    "77ff5b21dc1b204cd730a0939b92af73"
  ],
  [
    "Dick schlich sich nun aus der königlichen Weste, flog zum Ohr des Königs, zwitscherte, zeigte mit einer Klaue aus dem Fenster und gab, auf dem Rücken liegend, vor, tot zu sein.",
    "7985f44e27531660c3a744cc836c39ce"
  ],
  [
    "Nun, wir sprechen über Samenspender und Zack könnte der Typ sein!",
    "1a10f1db7b89f5282bb65f9a9677c0cd"
  ],
  [
    "Veranstaltungen am Wochenende in Kuba vom 24. bis 26. Juni 2016",
    "041ff734079ff4f8757ae073b7d1ff1c"
  ],
  [
    "1975 veröffentlichte dieser Gesetzlose „Dreaming My Dreams“ und seine Frau Jessi Colter veröffentlichte „I'm Not Lisa“",
    "77e4cbcee59877e1976306007cddfc26"
  ],
  [
    "Wo sich die Geschichte wiederholt.",
    "5a4c7d923d62646187f6af8af70aad0a"
  ],
  [
    "bei ihnen weiß ich nicht mehr als die Toten!",
    "31b276b55e02ead04009d6b8b14dcdfd"
  ],
  [
    "Ich könnte eine Komödie machen und ich mache diesen Tradic",
    "dc11bdc8afaee5a7aa0dfc2d432f591f"
  ],
  [
    "Alle Streitigkeiten über die Anwendung des „Arbeitsfriedensabkommens“ müssen einem endgültigen und verbindlichen Schiedsverfahren unterzogen werden.",
    "31d0974d533d3594118e71129a2e4d1b"
  ],
  [
    "Einer von ihnen war anscheinend ein Höflichkeitsspülung, es machte nur ein Spülgeräusch und das war alles.",
    "3c569f7f1423f09755c893c51d15b587"
  ],
  [
    "Die Lichter flackerten und eine riesige Brise ging durchirgendwie (ernsthaft) und all das Zeug an der Wand klapperte.",
    "0ba756253b42a74bf55b4c9431140295"
  ],
  [
    "In der Vergangenheit war der Mindestlohn ein überparteiliches Thema, und ich denke, das sollte es wieder sein.",
    "e4df32257593cc8d971911c19e374e61"
  ],
  [
    "Schneiden Sie die Triebe in überschaubare Stücke.",
    "182585178436ac053781038c235da898"
  ],
  [
    "Für Gandhi, so Parekh, lagen sowohl der Kommunismus als auch der Kapitalismus falsch, zum Teil, weil sich beide ausschließlich auf die materialistische Sicht des Menschen konzentrierten und weil der erstere den Staat mit unbegrenzter Gewaltmacht vergöttlichte, während letzterer das Kapital vergötterte.",
    "deedb546d6a08b06b6238881672d8e4a"
  ],
  [
    "Sie sollten besser die „Hot Pot“ -Version kaufen, die 7 oder 8 Dollar kostet und mehrere Portionen enthält.",
    "2f87c349b6afa2e1af5b1f93d4b59795"
  ],
  [
    "Es sollte mich nicht so sehr interessieren, wenn nur meine liebe Tochter verheiratet wäre.",
    "a2411d1938e09572d97ca4fcbdf5bd97"
  ],
  [
    "Nun, es war gut... bis wir zurück in unsere Wohnung kamen, und dann haben wir rumgemacht und er fing an, seine Hand in mein Bein zu legen und ich schlug sie immer wieder weg!",
    "2268d66df820e25f8e5e1862ca1dcece"
  ],
  [
    "Gilat sucht ein Nicken der Regierung für den Verkauf von V-SAT-Geräten",
    "a1edb48db334a29d12a7d16ecb6635d0"
  ],
  [
    "Um diesen Sänger zu kennen, der in Star, Mississippi, aufgewachsen ist, „Atme“ & habe Vertrauen",
    "a23890d5c6dfdd7f6dbd8882312a8d61"
  ],
  [
    "Ich hatte gestern einen riesigen Kampf mit meiner Freundin, aber ich weiß, dass sie zu mir zurückkriechen wird.",
    "a1466599b9d9963a8e091602fac9bb8d"
  ],
  [
    "würde einen Tag daraus machen, indem ich sie zur Ausstellung mitnehme.",
    "16a6d0ae56da6782ae836b1985435067"
  ],
  [
    "Du hast meine Nummer Baby hat mich verprügelt,",
    "52d8c681b389610beeadb80b8fe3d54a"
  ],
  [
    "Die Präsidentschaftswahlen im November 2000 „und die damit verbundenen Kontroversen“ veranlassten den Kongress, „die Verwaltung der Bundestagswahlen zu überprüfen und zu reformieren“. Fla. Staat Conf.",
    "190be879bb45456a704c5eaf43b6f56e"
  ],
  [
    "Wenn er nicht gewusst hätte, wer er war, hätte er es nicht von Frogmans Website bekommen können.",
    "1bd09bea93e57043390c45b301844966"
  ],
  [
    "Ich glaube, meine Mutter hat so etwas wie dein b4 gesagt.",
    "974ee69b80d5f2dae581a50e2a39e88d"
  ],
  [
    "Es ist eine Agenda, die mit Jobs beginnt.",
    "e7a28f6b648f2f588500a04e97db0925"
  ],
  [
    "Werden Sie Analyst im Kriminallabor",
    "e3ad473bb058253df1cd78ed6279ae76"
  ],
  [
    "Kristevas Vorstellung von der Chora wurde auf verschiedene Weise interpretiert: als Hinweis auf die Gebärmutter, als Metapher für die Beziehung zwischen Mutter und Kind und als zeitliche Periode vor der Spiegelstufe.",
    "264e91513837c4b46acffc4149ac0c30"
  ],
  [
    "Das Mittagessen war ausgezeichnet mit vielen Getränken im Minivan.",
    "44b02dd00a8e870eae87470d1bd9608f"
  ],
  [
    "Ich liebe sie beide, also warum wählst du nicht einfach eine aus und das war's.",
    "3f28abf0ba453e46def1da61567d1ee4"
  ],
  [
    "Mann zu zweijähriger RI verurteilt",
    "662d9240458b7bb9ce882ce23965690d"
  ],
  [
    "In „Prometheus Unbound“ schrieb er: „Alle Liebe ist süß, gegeben oder zurückgegeben.",
    "de7f5173c121dd55c52fe5f34dea8abd"
  ],
  [
    "Was ist lang, hart, rund und voller Seeleute?",
    "6ee9569d30572de5b8425b54ad8290ee"
  ],
  [
    "soll vom Katholim aus dem Amt genommen werden.“",
    "e1f19d3b39ebfb44711316dcfa017304"
  ],
  [
    "Die ganze Zeit wieder in meinem Kopf",
    "90e4ffb0bdd9726bf5b844478d40ad1b"
  ],
  [
    "Das Roper Court prüfte unter anderem seinen eigenen Sinn für elterliche Intuition und „wissenschaftliche und soziologische Studien“, um zu dem Schluss zu kommen, dass Straftäter unter 18 Jahren „nicht zuverlässig zu den schlimmsten Straftätern gehören können“. Id., bei 569.",
    "c751e9db35c1259704e1d5847d7b95ce"
  ],
  [
    "Sie redete weiter mit ihm, sowohl online als auch telefonisch und so weiter.",
    "84a7139c9a2e73819721cda94f7eea77"
  ],
  [
    "Du hättest mich sehen können.. ich habe dich nicht erkannt Face.:)",
    "eeb1a5d6b68cc2c28ee956d556530f18"
  ],
  [
    "Ich möchte, dass unser Land so ist.“",
    "2ef20b46432debac4ce3cf2e9bf3a286"
  ],
  [
    "Erwägen Sie eine Operation zur Gewichtsreduktion.",
    "ef0069dadc72d3e1d7361dfaf1bee4d2"
  ],
  [
    "Der Sieg der Bolschewiki in der Oktoberrevolution und der daraus resultierende russische Bürgerkrieg haben den anarchistischen Bewegungen auf internationaler Ebene schweren Schaden zugefügt.",
    "1d83c9bb562534d6e5f54f4fcd66fdeb"
  ],
  [
    "Das Ambiente passte zu unserer Kleidung.",
    "c0f601b5c936e9e7272cd13a06c9725f"
  ],
  [
    "Nun, sagte der Ostwind, ich habe vom Prinzen und von seinem Schloss gehört, aber ich kenne den Weg dorthin nicht, denn ich bin noch nie so weit geblasen; aber wenn du willst, werde ich mit dir zu meinem Bruder, dem Westwind, gehen: das weiß er vielleicht, denn er ist viel stärker als ich.",
    "32e51933cf86c093c583ee94da9a9920"
  ],
  [
    "Und du bist immer noch mit ihm verheiratet?",
    "887066da349ac67907df65938611756e"
  ],
  [
    "Tamilische Tiger lehnen Waffenstillstandsangebot in Lanka ab",
    "093ebfa751ad92b7a41a8d9b6730d0d5"
  ],
  [
    "Es kann sich um eine kleine ambulante Einrichtung oder um eine ganze medizinische Einrichtung handeln, die von Spezialisten betrieben wird",
    "757774f443afca28613d63ef79c4e855"
  ],
  [
    "Sie müssen Ihre Frau nicht davon überzeugen, Ihren Lohn zu sprengen.",
    "cf6c2c3231b9b59cfea65347eabb9517"
  ],
  [
    "Die Luft wurde kühl und die Menschen zogen sich in ihre Häuser zurück.",
    "9a25640cb512a32a1599b09792179513"
  ],
  [
    "Das ist Showbusiness (Showbusiness)",
    "0b02080beb1498796889cc7d5445f4a6"
  ],
  [
    "Unsere Rolle beschränkt sich darauf, die Absicht des Kongresses zu ermitteln.",
    "96ed59631e33ccc69691261f6b161002"
  ],
  [
    "Da ich die respektable damenhafte 16-jährige war, die ich war, ging ich in ein Spukhaus und war total verdunkelungsbetrunken, als ich in der Schlange wartete, und ließ den Rest meiner Freunde mit diesem Kerl fallen, den ich nicht wirklich gut kannte.",
    "6e2b2de96c2139b6549245c16848eee8"
  ],
  [
    "Du machst mich unglücklich :-(",
    "8a729ec70fa83a4c0ece8c77f9503f10"
  ],
  [
    "Auf der anderen Seite sollten Ihre Steuern nicht steigen, wenn Sie weniger als 250.000 US-Dollar pro Jahr verdienen, wie 98% der amerikanischen Familien.",
    "c7cc567ac45f1249ffa0cbb67f1f38c9"
  ],
  [
    "Werde forensischer Psychologe.",
    "d059be945d82d6d3afe8e2a274e642b9"
  ],
  [
    "* 38) (Ein Buch in technischer Analyse)",
    "d4e2f2c1872ae1158174f53840bf4396"
  ],
  [
    "Wir mussten buchstäblich sagen: „Mann, das ist ein guter Burger“.",
    "b65a2d8de8bd529d338a30aa5f8fb394"
  ],
  [
    "Es war ein Bericht über eine Reise zum Mond, in der es viele Informationen über Dinge gibt, die nicht allgemein bekannt sind; denn nur wenige Reisende waren auf dem Mond.",
    "b0d36df092821e41527ab72cb957a637"
  ],
  [
    "Ja, und ich war besorgt, dass es unangenehm werden würde.",
    "61680f1d47093cbbb5a4b58fc55cb7c9"
  ],
  [
    "Adnan ist nach der Veröffentlichung des Remix-Albums auf Hochtouren",
    "bbb069e771d375cba2ecdd79e2bb0ad4"
  ],
  [
    "In seiner „Anatomie-Lektion von Dr. Tulp“ waren der Arzt, seine Kollegen und eine Leiche zu sehen",
    "627aa10461a114e9b97322708cc8b1ae"
  ],
  [
    "Natürlich kleiden sich schwule Männer gut.",
    "c9a5bcad57535a59d0d52bd06afebae2"
  ],
  [
    "stiller Gentleman gab mir jedoch einen heftigen Schubs in die Rippen mit seinem",
    "a75d13fb9abe0a9a3f8b0f70bd184fc6"
  ],
  [
    "Brenn mich nieder, bis nichts mehr übrig ist",
    "68d97a679c0bef7f6c3d249c9a61babc"
  ],
  [
    "PS: Ich bin darin nicht gut ausgebildet, aber ich habe das Gelernte genutzt",
    "70a95fd125462fe2eef576cc299e76d8"
  ],
  [
    "Da Herr Tay unsere persönlichen Daten bis Montag vorlegen muss, senden Sie bitte die Softcopy oder Hardcopy bis Sonntag an die Lehrer!",
    "564c0778c54b9365dc8a921b51893936"
  ],
  [
    "Die Schulen erhalten eine angemessene Chance, sich zu verbessern, und die Unterstützung dafür.",
    "ce5e82339b82b74aad2a83b778f5b925"
  ],
  [
    "„Trainiere mindestens dreimal pro Woche etwa 30 Minuten.",
    "45bc1e90b82dbe9afa382ca8f0daea68"
  ],
  [
    "Es kann bei einer Messung der Leberspanne palpiert werden.",
    "d2b6b6d6b89babc3e6fb630e3f45c0dc"
  ],
  [
    "Nachdem ich verschiedene kulturelle Küchen in Portland probiert hatte, war es erfrischend, an einen Ort zu gehen, der sich in Bezug auf Essen und Kultur so unerschütterlich echt anfühlte, anstatt auf den Geschmack und das Gefühl des amerikanischen pazifischen Nordwestens einzugehen.",
    "d975d11ade9035bcc58196b3484046da"
  ],
  [
    "In der frühen Morgendämmerung gingen die Riesen zum Wald und vergaßen das Schneiderlein ziemlich, bis sie ihn plötzlich auf fröhlichste Weise trafen.",
    "b471d15574a0726bee278b66162fe4b8"
  ],
  [
    "Hey, glaubst du, dass Chandler deswegen abgehauen ist?",
    "ac2f063175e91394b011c2a2032e7aeb"
  ],
  [
    "CLUES hilft bei der Lösung von Mordfällen",
    "47cdfebc6fdfc25b0af60f47e9e02c83"
  ],
  [
    "In einem Grimm-Märchen verschluckt eines dieser Tiere sechs kleine Kinder, aber zum Glück entkommen sie",
    "d7a874c1603943d5d8e87b6bd0313388"
  ],
  [
    "Schönheit ist nur einen Lichtschalter entfernt.",
    "05f1d74d5be4256bf777d7058911a3b6"
  ],
  [
    "Die Partei begann sich ihrem Ende zu nähern, und ich",
    "ae2b253f199fbabe7bb9cb396b2fbd5c"
  ],
  [
    "Big Jim hat seine Pistole gezogen,",
    "d5fd6ba55e8b8ddec4b3291bd7dc57b9"
  ],
  [
    "Das Gericht wies „Steuerzahler, die bereit sind, jede Exekutivmaßnahme anzugreifen, die sich auf eine ausstehende Mittelausstattung stützt, mit der Begründung ab, dass die Käufe oder Dienstleistungen nicht mit der Absicht des Kongresses bei der Verabschiedung der Mittel übereinstimmen.",
    "75d51c12bda72e074ad905ed285728b9"
  ],
  [
    "Wir sitzen an einem zufälligen Tisch und wollen dann dorthin gehen, wo sie sitzen.",
    "6d441e68dc8eb83a3f59defee691826c"
  ],
  [
    "Wenn nicht, dann stornieren wir oder er.",
    "7bab83d8e3fe599a63257c8b3238819f"
  ],
  [
    "Aufgrund dieses Plans erhalten Familien, die Schwierigkeiten haben, die Studiengebühren zu zahlen, für alle vier Studienjahre eine Steuergutschrift in Höhe von 2.500 USD.",
    "bdf37270f48caccf184cfbe3e45531ef"
  ],
  [
    "Behalten Sie den Prozessor im Auge.",
    "356440ae7011d5d911d30496a4fc07c5"
  ],
  [
    "Alhazens Entschlossenheit, die Astronomie im Bereich der physischen Objekte zu verankern, war jedoch wichtig, da sie bedeutete, dass astronomische Hypothesen „den Gesetzen der Physik gegenüber rechenschaftspflichtig waren“ und in diesen Begriffen kritisiert und verbessert werden konnten.",
    "5bab3300b26608c5ce575f7a30e66982"
  ],
  [
    "Das Restaurant war so dunkel und die Pommes Frites waren so verkocht und dunkel, dass er nicht sehen konnte, was Pommes Frites und was Speck war.",
    "89f2dcf216a1dca108bf27c512175eea"
  ],
  [
    "Jeder Kerl mit einem Waggon konnte die Hörner und den Schwanz mitbringen; das Schwierige war, das Monster zu töten.",
    "f510baa066cd5fbbf7779b0727c26bc0"
  ],
  [
    "Hey, machen wir das zu oft?",
    "7ed3eaba33c51532edb4e88f489de70b"
  ],
  [
    "Der neue spanische Markt dient gleichzeitig als Café und Snackbar",
    "77b44ffe1eef03b163822a328a682634"
  ],
  [
    "Es geht um diesen Typen, der nicht ständige Sekretariatshilfe für sein Büro anheuert",
    "c6abeaa46bb445188a3364985c3d394b"
  ],
  [
    ";)\nIch benehme mich in meinem Alter, wenn ich 69 bin.",
    "c2606adfb5d9a660fcc05213c3f967c7"
  ],
  [
    "Hauptstraße und schneidet etwa eine halbe Meile der regulären Strecke ab.",
    "7bda097ee0eea24cd9b03afb924083d1"
  ],
  [
    "Weil ich auf alles warte",
    "abb4acaebae18ea4a1aa9f2ef9938802"
  ],
  [
    "Vielmehr basiert es auf Hörensagen eines namenlosen Technikers für elektronische Überwachung in der FBI-Außenstelle von San Francisco und bestätigt nur eindeutig das Fehlen von Überwachungsaufzeichnungen, die „vom FBI geführt“ wurden, soweit sie diesem Techniker bekannt sind.",
    "db9fa44d161aa94ecd79275ca34dc1ad"
  ],
  [
    "Weil du dich vor ihnen kauerst, haben sie keinen starken Bezugspunkt, den sie als Alpha betrachten könnten.",
    "0236e1ea4b557ced49adafd6e345d7b5"
  ],
  [
    "Ab dem Tag danach, wenn es sein muss, ist der Kampf verbunden.",
    "af4c69bfc3643bc13ce169b79f2009cf"
  ],
  [
    "Danke dem Dolmetscher für die Bearbeitung deines Telefonanrufs.",
    "e03890e0487c6f91283daac6bd28224e"
  ],
  [
    "Der Nutzen von Stammzellen liegt in ihrer Fähigkeit, sich in alle Zelltypen zu unterscheiden, aus denen ein Organismus besteht.",
    "b6a9b4128ceb4bb28d2471547c654621"
  ],
  [
    "Also, ich schätze, wenn Sie nicht bekommen haben, was Sie persönlich wollten, verkaufen Sie einfach die beschissenen an die Kunden?",
    "7bfe355d4bb8fe15aa9fd883c9bd00da"
  ],
  [
    "Wenn keiner von ihnen bereit ist, müssen Sie alleine kommen, nachdem Sie sich für immer von ihnen verabschiedet haben, denn dann gehören Sie mir.",
    "367b20265dee37a647a98ce4bd2e4420"
  ],
  [
    "Sie sieht mich an und sieht einen Freund, das ist alles.",
    "00b4511740e533d6ceaad4f76e770c42"
  ],
  [
    "Burger & Brews paaren sich mit Live-Bands im überarbeiteten Pub",
    "4b486e5aa1ec8a646c3810039c22ecd2"
  ],
  [
    "Als es Ende der 70er Jahre auf Pan Am & Qantas begann, war es im Grunde ein abgesperrter Teil der Economy-Kabine mit kostenlosen Getränken",
    "bf8e9e36763e377744ae39347a571835"
  ],
  [
    "Wie nennt man einen fettleibigen Araber?",
    "cbd788c195b5438f6458849153082c77"
  ],
  [
    "„Das achtlose Paar über Wasser bildete jetzt einen bloßen Fleck in den Filmen der",
    "d7e2b2f326b38dfc36e350455f5f027c"
  ],
  [
    "Im '14-'18-Krieg ging ich zur See",
    "f2800389e11e94177014598af2dbc154"
  ],
  [
    "Das Gericht stellte fest, dass die im SAC behaupteten Off-Label-Werbeaktionen und -Programme den in der Richardson-Beschwerde behaupteten Maßnahmen im Wesentlichen ähnelten.",
    "e8141e0e9b06e9541e9592fc10377a2f"
  ],
  [
    "Mir wurde klar, dass ich diesen fröhlichen Ton schon lange nicht mehr gehört hatte.",
    "b0d2de258dc474d176bc21d757d06aae"
  ],
  [
    "Ich bin weiter eingeschlafen und habe dann vor deiner Antwort geschlafen! >< haha danke für sie (: haha nein nicht wirklich, ich bin nur sehr faul es einzuschalten: P was denkst du?",
    "085e289d1e0d2feee06a482ce76449cd"
  ],
  [
    "Wenn die Arbeitnehmer ihre Arbeitszeiten und ihre Produktivität erhöhen, sollten die Arbeitgeber sicherstellen, dass sie die Fähigkeiten erwerben, die sie benötigen, und die Vorteile der guten Jahre sowie die Lasten der schlechten Jahre teilen.",
    "33d4513a9907581508102cde4a1595e7"
  ],
  [
    "Schau dir deine Drachen an.",
    "77a8bd7cda3558493cb842f2cdee35ba"
  ],
  [
    "Die Arbeiten von Adriaan de Groot, William Chase, Herbert A. Simon und Fernand Gobet haben bewiesen, dass Wissen, mehr als die Fähigkeit, Züge zu antizipieren, eine wesentliche Rolle beim Schachspiel spielt.",
    "8a16ef2e49faa57f7432aa69e27a342b"
  ],
  [
    "Insgesamt war die Atmosphäre warm und einladend und das Essen war unglaublich lecker.",
    "053b57475c13ada0fa70c09b64b042a8"
  ],
  [
    "Nun, sie hat gerade ein bisschen gestohlen, dachte der Riese, und er nahm einen Löffel und ging in den Kessel, um etwas zu probieren; aber es war nichts drin als Schuhsohlen und Lumpen und so trumpery wie das, und alles war zusammen gekocht, so dass er nicht sagen konnte, ob es Haferbrei oder Milchpottage war.",
    "3330a886c442777993e0c9ff34aee10b"
  ],
  [
    "Gut für dich Pheebs, weiter so!",
    "57cd273deb0cb0bc70223b96c256a5fa"
  ],
  [
    "Queen St. Fashion Fixture macht ein Rebranding",
    "30b13d4c2f375685d914eba1fc0f4e03"
  ],
  [
    "Die größte Grafschaft dieses Bundesstaates, San Bernardino, wurde 1893 geteilt, um Riverside County zu bilden",
    "84a80766256badb2b0aa45628d84e6d5"
  ],
  [
    "Sie sagte: „Dann trag deine eigenen, Schwachkopf“.",
    "e0520a57e1133f8f761c312bcc2d18cf"
  ],
  [
    "Ungefähr ein Zehntel ernsthaft und",
    "6a9bcc916e2a48bb953a3f274cfbe399"
  ],
  [
    "Du solltest dir schon vorstellen, dass ich hart werde",
    "9d756c88ae91cce62b9eb91e2e75c84f"
  ],
  [
    "Drei Jahre später erweiterte der Kongress diese Bestimmung und stellte eine gerichtliche Überprüfung immer dann zur Verfügung, wenn ein Patent aus irgendeinem Grund abgelehnt wurde.",
    "8ad205bfa32c2dd8139fe25dc4303c32"
  ],
  [
    "**** Benutze einfach die gleichen Genres wie in anderen Spieltypen.",
    "de930cfad511843a094cb7069ad3f65c"
  ],
  [
    "Hmmm du nimmst es jetzt d.. du wirst nur Nudeln machen na.. u kehre nach einer halben Stunde zurück",
    "644e6ef1d14e4514dff9d600c0d2fcc5"
  ],
  [
    "Unsere wachsende Wirtschaft hat dazu beigetragen, arme städtische und ländliche Viertel wiederzubeleben.",
    "0b3113bc4f5c90cec93d1f21f00b99da"
  ],
  [
    "Machen Sie Fotos von verschiedenen Lebensmitteln, Spielen und Aktivitäten, die das Kind betreffen.",
    "3fe5602ad515809c13937656674bf16d"
  ],
  [
    "Sie experimentierte mit Styling an mir, was ich auch für cool hielt.",
    "b1267138b53d1bc953fb87a10c363bfc"
  ],
  [
    "Dann sprach Nummer zwei: Ich weiß mehr als das: Auch wenn das Pferd getötet wird, wird der junge König seine Braut immer noch nicht behalten: Wenn sie gemeinsam den Palast betreten, finden sie in einem Schrank ein fertiges Hochzeitshemd, das aussieht, als wäre es aus Gold und Silber gewebt, aber wirklich aus nichts als Schwefel besteht und tar: Wenn der König es anzieht, wird es ihn bis zum Mark und zu seinen Knochen verbrennen.",
    "4d880f0bf0c26c44777dedba89bab5bc"
  ],
  [
    "Die Haare kommen heraus und die Handschuhe kommen an.",
    "46082a52cd636135b00557b42557fc43"
  ],
  [
    "Drake Videospiel jetzt für das iPhone verfügbar",
    "83f6f2f70c5598c46f5cb7237aadd288"
  ],
  [
    "Babe Ruths Vater betrieb einmal einen Saloon auf dem heutigen Mittelfeld in diesem Ballpark in Baltimore",
    "1b3b1d6918eb7bc48ecd6a73fe86928f"
  ],
  [
    "Er hat sein Leben verändert.",
    "a0ac6ead135e05c42bdb5daffc1997ea"
  ],
  [
    "wurde beleidigt, und ich ertrug die Beleidigung wie ein Mann.",
    "2f33b0feee2b7fce846978eee4c6e8ed"
  ],
  [
    "Und mein Körper ist verwüstet und tief, aber für dich werde ich mich nie zeigen oder was drin ist",
    "7311cee479301692d97a6192ae796aad"
  ],
  [
    "Zu den sieben Aktionären gehörten auch der Verwaltungsrat von WMI für einen Großteil seiner Existenz, und Baldwin war bis 2004 Vorsitzender und Präsident, als er seine Positionen im Management und im Vorstand aufgab.",
    "693395b35e93dab67eb4799f2fdd1e56"
  ],
  [
    "Es ging aus irgendeinem Grund um Mensch gegen Essen, aber nicht wirklich ein beliebter Ort in der Stadt.",
    "68fa7eec00a2b5198cf652f10dbd74d5"
  ],
  [
    "Hahahhahaa er würde sich wahrscheinlich amüsieren",
    "186e50e095249f06e293e3877b480a59"
  ],
  [
    "Ich schlage vor, dass wir etwas mehr als 11 Prozent des Überschusses verwenden, um Universalsparkonten — Konten in den USA — einzurichten, um allen Amerikanern die Möglichkeit zu geben, Geld zu sparen.",
    "7c99130055e27d6fbb3ffbb738834657"
  ],
  [
    "Besorgen Sie sich etwas schwereres Papier (z. B. 110 lb.",
    "4defdc9fb04011e293feaa5260272c8a"
  ],
  [
    "Zwischen 2009 und 2013 lag die durchschnittliche Anzahl der Personen, denen die britische Staatsbürgerschaft pro Jahr verliehen wurde, bei 195.800.",
    "55a93c95913c487616638fe78095e4a4"
  ],
  [
    "Little Deli ist auch ziemlich nah dran, aber ich bevorzuge SF-Bäckerei wegen der Qualität des Brotes und der freundlichen Atmosphäre.",
    "646201f9d81bc1fa6cb178cacc6f8f19"
  ],
  [
    "Schneewittchen und Rosarot hielten das Cottage ihrer Mutter so schön sauber und ordentlich, dass es eine Freude war, hineinzugehen.",
    "d9d3b8b5c1a4bf3e0a07ff306f5eb021"
  ],
  [
    "Das Stück Rindfleisch hat Gefühle!",
    "1a4be3a226dc016a36ab2f833b632848"
  ],
  [
    "Video von Dachdeckern ansehen, die auf einen verschneiten Kran",
    "072475bb01d8812add95b863d4066782"
  ],
  [
    "Im Morsecode, beginnend mit Strich Punkt und endend auf diese Weise",
    "584433c57314f2af362069584f7241b0"
  ],
  [
    "Also habe ich ein Fahrrad gestohlen und um Vergebung gebeten.",
    "0a775c8d035694938b3981202052a8e1"
  ],
  [
    "Verdammt, das hat mich davon abgehalten, besser mit einem ungewöhnlich hübschen Mädchen zu interagieren, das anscheinend mit mir tanzen wollte.",
    "8d69db9032df6f073aec9ad232414721"
  ],
  [
    "Ich schnüffle den Teig, ich liebe es einfach am Herd zu sein",
    "3e0bc618a45fcf3b56cef7cc88cf64d8"
  ],
  [
    "Die Anordnung sollte 10 Tage in Kraft bleiben, aber am Ende dieser Frist verlängerte das Gericht sie um weitere 10 Tage.",
    "70f4aa531d19a985ad5a11896ef0c848"
  ],
  [
    "Ein Kunde hat sich über mich beschwert, weil ich ihm nicht die Antwort gegeben habe, die er wollte.",
    "13e47daacd92f7c043f171766c13a953"
  ],
  [
    "Lol aber ich schlafe schon.",
    "0887aef9c4df8af088d7ce0b299fccf0"
  ],
  [
    "Wenn Sie diese Uniform anziehen, spielt es keine Rolle, ob Sie schwarz oder weiß, asiatisch oder lateinamerikanisch, konservativ oder liberal, reich oder arm, schwul oder hetero sind.",
    "568782eba8ec311da509be01315b6ffd"
  ],
  [
    "Mach weiter und du wirst ein Undercover-Spion sein!",
    "0a345ebd7041b2eeca1f53119d259e9a"
  ],
  [
    "Mercer Quality of Living Survey belegt Sydney in Bezug auf die Lebensqualität an zehnter Stelle der Welt und ist damit eine der lebenswertesten Städte.",
    "69d06459138a7dd27fbfe7bc6114bdf0"
  ],
  [
    "Meine Frau hat ihre Samosas genossen.",
    "4520b462349f1bf0638cbc9004ed281a"
  ],
  [
    "Also setzte sich das Mädchen auf das Pferd und ritt wieder einen anstrengenden langen Weg weiter, und nach sehr langer Zeit kam sie auf einen großen Berg, wo eine alte Frau saß und sich an einem goldenen Spinnrad drehte.",
    "003a162386612544251b59a080a93a73"
  ],
  [
    "Du warst schon einmal in meinem Zimmer!",
    "5aa0d7a245b63bc88daf2dc84be71eca"
  ],
  [
    "Scorpions nach Rock City heute Abend",
    "20bebd960bb7b2a99d64a472e06a7d8e"
  ],
  [
    "1941 wurde eine Tochter namens Cookie von diesem Comic-Paar geboren.",
    "bb280889e266b2b1355c0d2271a6e469"
  ],
  [
    "Ich werde sehen, ob Geld wirklich Glück ist.",
    "1b0444d8c6ca856917e7389f37badbbf"
  ],
  [
    "Ich geriet in Panik und bekam eine schlimme Panikattacke.",
    "f89eb9c2e99335c895bf0f872ca34ba8"
  ],
  [
    "Lass die Welt auf deinem Thron",
    "cf879d94b60bc996f2b47b763f78a99a"
  ],
  [
    "Kurz gesagt, die Entscheidung der Mehrheit bewirkt, dass die Worte „von ihrem Gesetzgeber“ aus der Wahlklausel gestrichen werden.",
    "017dae2c57b74bcae18eea86070bb82b"
  ],
  [
    "Hmm ich fange an, diese lange Analogie zu hassen, also genug davon.",
    "a15a22f4edc6ea137e99d051dc37cf46"
  ],
  [
    "Mein Husten wurde im Laufe der Tage schlimmer.",
    "2b7639f44edad538d19cc0e7d15329b5"
  ],
  [
    "Deine Ehre wird dich leiten.",
    "7e22815ca5717a6487eb522ae4674499"
  ],
  [
    "Fragen Sie Ihren Arzt, um eine Diagnose zu stellen und die Behandlung zu beginnen.",
    "b7fa22a8965bacd0b6e3300a61806ac0"
  ],
  [
    "* 7,0% Südostasiatisch; 5,1% Filipino",
    "da069151ae44ce56e5351f529644391f"
  ],
  [
    "Die Konzentrate sind normalerweise auf Augenhöhe mit einigen der besten im Bundesstaat und halten sie auf Lager!",
    "28474dcecc0ed40f09870fd5887ff265"
  ],
  [
    "Die Gedanken des Königs waren zu diesem Zeitpunkt so verwirrt, dass er beschloss, es der Lady Molinda selbst zu überlassen.",
    "67535a7d64fa214ffdc9f0d35623f19f"
  ],
  [
    "Entschuldigen Sie... Dieses Krankenhaus ist für Menschen!",
    "50850f3c7ebbc1aa9becb85836ec3b48"
  ],
  [
    "Kanadas größte Bank alarmiert Eigentumswohnungen",
    "fed5131e31f3329d27363bda3743e41c"
  ],
  [
    "Am 6. April 1841, einen Monat nachdem er als Vizepräsident vereidigt worden war, legte er den Amtseid des Präsidenten ab",
    "570fcd2b947dc5444f538e73cdceff9b"
  ],
  [
    "Mein Freund wurde kürzlich von einem Stapel Bücher zerquetscht.",
    "c1c2553aadc76b1629c34ab87121165e"
  ],
  [
    "Nach langen und vielen Minuten endete der Tanz, als sie dazu gedrängt wurde",
    "d08b787d070064f37826e4108923d3b3"
  ],
  [
    "Baby, es lohnt sich zu sagen, warum ich verkorkst bleibe",
    "e25e360ba76885a5b5e8b185138052e1"
  ],
  [
    "Stattdessen wiederholten sie es zweimal.",
    "7deae20e8346d2641d4ef8c2f134b8da"
  ],
  [
    "Wenn zum Beispiel ein Terraner Hellions benutzt und 2-3 gute Schüsse auf meinen Drohnen abfeuert, ist das Spiel zu diesem Zeitpunkt im Grunde vorbei.",
    "20deef940565dd7fc6e4d0226cf2b0a3"
  ],
  [
    "Ja, ich war verschwommen und bin gerade erst aufgewacht, also weiß ich auch nicht, was ich gesagt habe.",
    "ef19abce056c87718654aa3ce2c77844"
  ],
  [
    "Für diejenigen, die sich um unsere Kranken kümmern, die unsere Kinder betreuen, die unsere schwierigsten und anstrengendsten Jobs erledigen, wird die neue Richtung, die ich vorschlage, diese feierliche, einfache Verpflichtung eingehen: Durch die Ausweitung der rückzahlbaren Steuergutschrift für Einkommen werden wir Geschichte schreiben.",
    "c5a30a14b959d354f1e08eb3eb83eac0"
  ],
  [
    "Zeit, einen Briefkasten für dein Haus hinzuzufügen!",
    "30c07d00da29dc31d130435f47546cfa"
  ],
  [
    "Große Teile der Frauenrechte reagieren auf dirigierende Buchautoren wie James Fordyce und John Gregory und Bildungsphilosophen wie Jean-Jacques Rousseau, die Frauen eine Ausbildung verweigern wollten.",
    "0bb534329462f0bb1da64155bd7fd27e"
  ],
  [
    "Sie hätten diese Bewertung nicht erhalten, wenn sie unserer Beschwerde Aufmerksamkeit geschenkt hätten.",
    "b5a548929c3404ad49a261160ee803bb"
  ],
  [
    "Es ist wirklich wunderschön, sagte die falsche Fatima.",
    "a9f8c99bd2f742ad555dea72ba70c0a4"
  ],
  [
    "Es ist wirklich schön, das zusammen zu machen, oder?",
    "cefacd228f5e2504370d0aa5def60759"
  ],
  [
    "Union Station zeigt das letzte Tragically Hip Konzert",
    "f3819080fd5e170b7b6a7df95cda1ae7"
  ],
  [
    "In Bezug auf die Einschreibung befindet sich der größte Campus der LSU in dieser Hauptstadt.",
    "ead86a012175684f5bf25441bebb099a"
  ],
  [
    "Entschuldigung für das Fehlen von Updates.",
    "e7613cbcad7e947b5a2bc00105f49c5d"
  ],
  [
    "Es ist so faszinierend, dass alle wach liegen und uns zuhören.",
    "2be3fa36a694e70db84773bb032a77e6"
  ],
  [
    "Hilflos in einer Welt voller Bösewichte",
    "3c91fec1cfaaeac275f06c7b40009619"
  ],
  [
    "Die Verordnung diskriminiert somit die Interessen außerhalb des Staates.4",
    "552aeb8b6ab470bbe754b861a633b866"
  ],
  [
    "Da steht ein Typ und er sieht SAUER aus.",
    "20380f51fd6b28dde1f77c750be9acc6"
  ],
  [
    "Bitte betet jeden Tag dafür, dass Steafano und der Rest zu Hause von der Unterdrückung befreit und vollständig in Christus befreit werden.",
    "6c2e7369f5d009c7b7c25682e6847bca"
  ],
  [
    "Jetzt glaube ich immer noch, dass unser Land dazu übergehen muss, Gesundheitsschutz für jede amerikanische Familie zu gewährleisten.",
    "7cd9a9c1d685ac1bc5c1bd3d70d79d62"
  ],
  [
    "Sie erhalten monatliche Juwelen, je länger Sie als Resident/Zoe's Club bleiben.",
    "f9bd5505c3e7f5c70fae503d822e28d3"
  ],
  [
    "Mit der zunehmenden Beliebtheit anderer Mannschaftssportarten mit viel höheren durchschnittlichen Ticketpreisen - Fußball, Basketball und Hockey - war professioneller Baseball zu einem der am stärksten auf Blue-Collar ausgerichteten führenden amerikanischen Zuschauersportarten geworden.",
    "64520a672ad0cf811905027ba3cc46d3"
  ],
  [
    "Dieser Ort ist total überwältigend!",
    "f2effed7f6e0b4a86b45a79d2fb9c698"
  ],
  [
    "Wieder hörte er die Klage der Seerose, und zögerte nicht mehr, schmierte er sich überall mit Schlamm und sagte: Von einem Mann in eine Krabbe stürzte er sich in den Fluss.",
    "1a237e84268d378394309ba42cf61639"
  ],
  [
    ". Hör zu, ich bin mir sicher, du fragst dich, warum ich dir kein Vorsprechen für den Fernsehfilm besorgt habe.",
    "3be5e4d6cf7f0dcc5a68407050f21787"
  ],
  [
    "Tatas kann Partner von Delta-Air France für ein A-I-Gebot sein",
    "9e4612756cf83cb62a22917a0997acce"
  ],
  [
    "Ein Anstieg der Lufttemperatur in höheren Lagen ist ungewöhnlich und wird so genannt",
    "b9ad99337147c6f69f33b2052414bbe1"
  ],
  [
    "Gott will geistliche Früchte, keine religiösen Verrückten.",
    "0014f34286b1227bc69ae1ba0cbce3dc"
  ],
  [
    "Geschichten dauerten so lange, dass ich endlich kaum sicher war, ob ich kein",
    "e4f0c960792cde92021a6096fa636f74"
  ],
  [
    "Der Himmel fiel weiter, aber wir haben darin getanzt",
    "a06a577ce5cf52290bdb4a01b126d4be"
  ],
  [
    "Selbst wenn die Panzerentscheidung dazu diente, die Aufhebung der Immunität des Staates im Pakt für ungültig zu erklären, bleibt die Aufhebung der Immunität der Nation intakt, da sich der Staat im Verlauf eines Rechtsstreits mit der Nation nie auf seine Immunität von Klagen berufen hat.",
    "021a502cee4f3cd0f99334c1ccb9034d"
  ],
  [
    "Es mag nur ich sein, aber ich wurde dazu erzogen zu glauben, dass die Verantwortung für irgendeine Person allein bei sich selbst und ihrer Familie liegt... solange die Familie es richtig macht... vielleicht ist ein Teil meines Problems, dass ich es zu leicht hatte.",
    "0d4beef740103b45f20a63c910bdc368"
  ],
  [
    "Ich werde heute gegen 20 Uhr frei sein.",
    "4086f973b21fee7f91b85d633d8cb504"
  ],
  [
    "Zunächst möchte ich der Unterhaltungsbranche dafür danken, dass sie meine Herausforderung angenommen hat, Fernsehprogramme sowie Video- und Internetspiele freiwillig zu bewerten.",
    "85484a2efdfdb1913a09cf9aa43d9f37"
  ],
  [
    "Arbeite mit dir selbst, anderen Menschen und Events.",
    "73d494fc338107a9dbbd7e12859f2e26"
  ],
  [
    "Anarchismus: eine Geschichte libertärer Bewegungen.",
    "d599ed93cbf8e49545d43e7a9669c708"
  ],
  [
    "Weiß der Küchenchef nicht, dass Gurkensalat zumindest aus Rotweinessig und Olivenöl zubereitet wird?",
    "803c0ef774d3027e3fc9d9c48af21a1b"
  ],
  [
    "Ich habe bereits sechs Königreiche, gestatten Sie mir, Ihnen und jedem Ihrer Söhne eines zu schenken.",
    "7f63930756e7bc8fd9353cfbc811138f"
  ],
  [
    "Richtig... ok, also nur von oben auf der Seite, genau hier.",
    "d4aa3a9b08c91583b447e3f79d3d0097"
  ],
  [
    "Was für eine Wohnung bringt dir $750 in Berlin?",
    "5b4db89d2feaa13632d52be83c792258"
  ],
  [
    "Thompson schuf diesen sehr persönlichen Journalismusstil, der seinen Namen mit einem Muppet teilt",
    "b8912757ae22d19194d557a23adac35d"
  ],
  [
    "Ich frage mich oft, was sie jetzt vorhat.",
    "19604a06a12c8e797477b0258a69e260"
  ],
  [
    "'\"Dass es Stute von Ihnen gibt, Sir, will schlecht trainieren, sehr schlecht, das",
    "4d060268461062a07f80dd18c103499f"
  ],
  [
    "Zum jetzigen Zeitpunkt muss die Erklärung der Regierung nicht „überzeugend oder gar plausibel“ sein.",
    "15065a6f17b1e81e21ffdae007216c6e"
  ],
  [
    "Ich nehme es und ich verspüre eine gewisse Nervosität.",
    "75f3b23546d0842bb994503cc85710c0"
  ],
  [
    "Ohh, wenn du es nicht schaffst, bevor ich erreiche, dann geh zu Tianran Orchenwei, bevor du gehst?",
    "e8bd3b8595e93b50b767fb2d5640bc5e"
  ],
  [
    "Wir sind aber auch eine Nation der Gesetze.",
    "46459adb05cee2ffb7556273a1c77734"
  ],
  [
    "Beachten Sie die Art der Werbung.",
    "88c35005de13f847d832af0b774d0add"
  ],
  [
    "Ein Team, das in einem Park mit einem relativ kurzen rechten Feld spielt, wie die New York Yankees, wird in der Regel seine Liste mit Linkshändern füllen, die es am besten ausnutzen können.",
    "8f3b35df11c55b63dba46c1c66a8b065"
  ],
  [
    "(Der CEO von Yelp hat sich dort immer die Haare schneiden lassen.) Wie in jedem Salon gibt es unter den verschiedenen Stylisten tendenziell eine Reihe von Fähigkeiten.",
    "23ea507869d71e1cadaa9cfa49be4acc"
  ],
  [
    "Jetzt kam es vor, dass er eines Tages eine Audienz beim König hatte, und um als eine Person von einiger Bedeutung zu erscheinen, sagte er ihm, dass er eine Tochter habe, die Stroh in Gold spinnen könne.",
    "93ebf19abdabc9d34c1542b79f9f2aff"
  ],
  [
    "Ich glaube, es kommt aus deiner Tasche.",
    "ed20527ced4f8d54a5bd14ccbd765d17"
  ],
  [
    "Die 5 besten Shows, die es beim Progress Festival zu sehen gibt",
    "52c4cab562b243e1efbd35f2d986ab10"
  ],
  [
    "Setzen Sie diesen Buchstaben auf „Eis“ und Sie erhalten Spielmaterial, das möglicherweise geladen wird",
    "3ee446a8fccf835f7afa9ec130dc8a48"
  ],
  [
    "Sie sagte „Oooh Baby, ich möchte, dass du mir schlimme Dinge antust!“ Also habe ich ihr Shampoo in die Augen getan.",
    "7c08d778b8240d594eb219050a6f7d71"
  ],
  [
    "Jeden Nachmittag, wenn die Schule vorbei war, kamen die Kinder und spielten mit",
    "e31eb15d46298fc73c8e2347e0dea828"
  ],
  [
    "Sie hat ihr Sommerkleid ausgegraben und ihr Tatty gezeigt",
    "84bd98469beff19090d911081553b16c"
  ],
  [
    "Inhaber oder Kandidaten für ein öffentliches Amt dürfen nicht in der AIRC tätig sein, außer Kandidaten für oder Mitglieder einer Schulbehörde.",
    "7fefe50b842370e3b20984a6ae1eb739"
  ],
  [
    "Vollroller = Technisch gesehen 0 Spin.",
    "59085f1969338657a6986747b9464be5"
  ],
  [
    "Ich bin mir bei den Einzelheiten nicht sicher.",
    "ea2cfc1a9e26f4c72f5eed18b414d505"
  ],
  [
    "Hier gibt es eine Lektion, die wir alle 100 Mal an die Tafel schreiben sollten - in der Ausbildung eines Kindes kann Geld niemals an die Stelle von Grundlagen wie Disziplin, harter Arbeit und, ja, Hausaufgaben treten.",
    "7eb7018463445832b74c554cf660d8ee"
  ],
  [
    "Mache mit dir selbst im Allgemeinen.",
    "0574644a443c9da8fee60d88e29333e6"
  ],
  [
    "Seine Arbeit zur Katoptrik beinhaltet auch das als „Alhazens Problem“ bekannte Problem.",
    "f29e421a7f8bac033736d5a6795cb76f"
  ],
  [
    "Der Therapeut war schnell, professionell und in der Lage, sich auf Problembereiche zu konzentrieren.",
    "930993585ebb82472983ec9d04ebd9bf"
  ],
  [
    "Wir sind Krankenschwestern des Erdbebens, sagten sie.",
    "57bf78b1b269aac58779cc4f8b35c731"
  ],
  [
    "Ähm, oder vielleicht sollte ich mich von allen Männern fernhalten.",
    "a1c64204035373506ebf2562018cd8f3"
  ],
  [
    "Über 600 Studierende zahlen für den Eintritt",
    "a92a33453c0199b3c9ab5aa6db8c82ab"
  ],
  [
    "Dafür steht PN in PNNL, einem nationalen Labor in Richland, Washington",
    "2df608cb78c0e7fe26e8bf40d71bf3d8"
  ],
  [
    "Es gibt keine Jungfrauen und sie konnten keine drei Weisen finden.",
    "3ffad0303a9a6790a0b9599a0940eebb"
  ],
  [
    "„Ich fürchte, das ist es“, murmelt die Pa'son.",
    "d4326501011bbd69face55ba3fb453fc"
  ],
  [
    "Gefangen aus dem Bando, gefangen aus dem Bando",
    "117fa6e4fb6b07e55cb428546d8f50d3"
  ],
  [
    "Um auf Milchverträge zu bieten, sagte Blackstone, er habe Molkereien in der Region Chicago kontaktiert, ein Angebot für Milch erhalten und einen Händler kontaktiert, um einen Preis für die Versandkosten zu ermitteln.",
    "104e40ad0e982031621fcc47e3e7ac48"
  ],
  [
    "Wir waren Bürger einer Grenze, eines freien Landes.",
    "ce549a6442dafbf3e2f068e2a0d0e6ca"
  ],
  [
    "Okay Montag kannst du Michelle kontaktieren?",
    "0f7565410022318eec61c100b2a096f8"
  ],
  [
    "Diese Regierung ergreift beispiellose Maßnahmen, um unser Volk zu schützen und unser Heimatland zu verteidigen.",
    "d8353477a432e429eeef6af6e4af1f4e"
  ],
  [
    "Abschluss mit einem Master-Abschluss in Bibliothekswissenschaft (MLS).",
    "87f0877b6a9947703a8b9841dfd9477b"
  ],
  [
    "1817 reiste er nach Rom.",
    "0750d3971323733dc290174c05ad88da"
  ],
  [
    "Sie haben auch einige interessante Gewürzkartoffeln dabei, anstatt normale Kartoffeln zu langweilen.",
    "9d5599ce51bb1f848223ed5188ff896a"
  ],
  [
    "Dies bedeutet, dass sie dem Sultan, der es am nächsten Tag dem Prinzen erklärte, inmitten all seiner Höflinge, in diesen Worten mitteilte: Sohn, sagte er, ich habe noch eine Sache von dir zu verlangen, danach werde ich nichts mehr von deinem Gehorsam erwarten, noch von deinem Interesse an deiner Frau.",
    "926736ae12438d6af3bad9b8bc5754b0"
  ],
  [
    "Hey, du bist ein Doktor des Zahnfleisches.",
    "633b848d1895a453b39d26029f04fddf"
  ],
  [
    "Schwedisches Pop-up wächst zum vollwertigen Einzelhandelsgeschäft",
    "121164226697197d75331eb070c35f55"
  ],
  [
    "1895 kam Brooklyn zum Erliegen, als die Arbeiter dieser Elektrofahrzeuge in den Streik traten.",
    "af05826cbb4f2aa56defd1ffa8969ec2"
  ],
  [
    "Wenn ich selbst essen würde, wäre ich doppelt so groß oder würde ich ganz verschwinden?",
    "942bb6cae47ad70e2d66e4c9eb7db260"
  ],
  [
    "„Sie haben keinen dieser Teile, Sir?“ sagte der Spediteur.",
    "c959616c57afb6eb33fb968aba112ecd"
  ],
  [
    "Bitte nirgendwo hin rennen, oh bitte lass mich nicht im Stich",
    "8ded42644663c7888fc89b174f9a99cc"
  ],
  [
    "Unser System, das durch die Handelsklausel gefördert wird, besteht darin, dass jeder Landwirt und Handwerker ermutigt wird, mit der Gewissheit zu produzieren, dass er freien Zugang zu jedem Markt in der Nation haben wird, dass kein Hausembargo seine Exporte zurückhält und kein ausländischer Staat sie durch Zölle oder Vorschriften ausschließt.",
    "97e06b9566fbb51bdf9307d6d5360cbb"
  ],
  [
    "Sie unterscheiden sich subtil - der erste war ein Traum meines Freundes, der bei einem Autounfall ums Leben kam.",
    "a3588f64d2e0c3137c33587fb5c8d8ad"
  ],
  [
    "Ich weiß nicht pa, ich trinke nur Milch..",
    "3926b3469237054ebbf1ece21a267199"
  ],
  [
    "Ab diesem Jahr können Senioren nach dem von Ihnen verabschiedeten Gesetz eine Rabattkarte für Medikamente erhalten, wodurch sie 10 bis 25 Prozent des Verkaufspreises der meisten verschreibungspflichtigen Medikamente sparen - und Millionen von Senioren mit niedrigem Einkommen können zusätzliche 600 Dollar erhalten, um Medikamente zu kaufen.",
    "b443626ca396d7e2e5e7b0bc4477d75e"
  ],
  [
    "Finden Sie einen Ort zum Erholen und entspannen Sie sich. Wenn Sie mit Freunden oder der Familie zusammen sind, können sie Ihnen helfen, etwas Wasser zu trinken und sich hinzusetzen.",
    "7c8918b7837609633ac1e13f4a865195"
  ],
  [
    "Wrigley Field, Heimat der Chicago Cubs, ist bekannt für seine launische Stimmung: ein Schlagerpark, wenn die starken Winde vor dem Michigansee wehen, wird er eher zu einem Pitcherpark, wenn sie einblasen.",
    "a839b122a484e65a6835e3d34ba57913"
  ],
  [
    "Es gibt wahrscheinlich ein Dutzend bessere Dinge in Allston zu tun, aber wenn Sie nostalgisch nach dem Brooklyn von 2006 und der freudlosen Liebesbeziehung sind, die Sie mit dem polyamourösen Mädchen hatten, das Sie bei einem MGMT-Konzert getroffen haben, gehören Sie wahrscheinlich hierher.",
    "507f3160a5454e25b5b7264e471a3011"
  ],
  [
    "Sein Schwert der Schärfe würde jede Eiche auf einen Schlag zerschneiden!",
    "28263ebaca9b833a20db8cdbc031578e"
  ],
  [
    "Wie wär's mit den Brautjungfern?",
    "ffb871d37dc88dcc4bacaa2733833855"
  ],
  [
    "Videocon zieht IA-Angebot zurück; entscheidet in Kürze über VSNL",
    "335e00fc1bfae585c1ed67a110570e7f"
  ],
  [
    "Buchhandlungen stellen einige Produkte offen; diese verkaufen sich mehr als diejenigen, die diesen Körperteil platzieren",
    "47b7aa41560aaaa733148d2c9b7c4d19"
  ],
  [
    "Prokrastination ist die Kunst, mit gestern Schritt zu halten.",
    "b95b9dc2f14f50ed6025379874804f2b"
  ],
  [
    "in der Tat gibt es eine so ehrenhafte Affektation.",
    "eac3f37799106fab91f92aadbbc21fdc"
  ],
  [
    "Nun, bis sie es richtig machen",
    "88407f47747b46139088814cea18dc05"
  ],
  [
    "Nach eigenen Angaben war den Beschwerdeführern spätestens November 2005 bekannt, dass sie wussten, dass Phelan Othentec USA nicht gegründet hatte, wie sie behaupten, er sei angewiesen worden.",
    "bf771a43e1130c8b23d6e6725a6dd78f"
  ],
  [
    "Wenn sie sich bei dir sicher ist, dann bist du in 9 Monaten zusammen.",
    "22b7ff08fb09f0923b2f600a5b6cbc2f"
  ],
  [
    "Die Platte zeigt, dass ich seine Stadt verloren habe, groß.",
    "af3b7fba36f99c2eabac1365dbed1d10"
  ],
  [
    "Suchen Sie nach Ihren Gefühlen aus Angst, sich von jemandem zu trennen.",
    "d0deb2c20e54e4761d8907d9aadc8d81"
  ],
  [
    "* Eine chronische Krankheit ist eine Krankheit, die über einen längeren Zeitraum fortbesteht und häufig als mindestens sechs Monate bezeichnet wird. Sie kann jedoch auch Krankheiten umfassen, von denen erwartet wird, dass sie das gesamte natürliche Leben andauern.",
    "d12512ffcbda2488fab6083cfb164fa4"
  ],
  [
    "Wir waren für zwei Tage mit unseren Jungs in Boston und wir waren glücklich, uns ins North End zu wagen und die malerische Nachbarschaft und die Fülle köstlicher italienischer Restaurants in der Nachbarschaft zu entdecken.",
    "56ba5fd75cc99bbdfd3fcae622f9ffcc"
  ],
  [
    "Ihre Majestät war die ganze Zeit mit der Post unterwegs und hatte glücklicherweise von keinem der Taten gehört, seit Prigio, Benson und der König Gluckstein verlassen hatten.",
    "878a34df03a05d9305232985930af815"
  ],
  [
    "Wir schließen morgen das Treuhandkonto, daher kann es uns nur verwirren, ein anderes Haus zu sehen, und wir sind leicht verwirrt.",
    "5e76c966447657bf9a441433dee3f896"
  ],
  [
    "Protest gegen die Verlagerung der Schule in Badals Schwiegereltern Dorf",
    "20676bbb3b530f0f492c9a0930ba4848"
  ],
  [
    "Die 10 Gebote sind in Exodus und erneut in diesem Buch aufgeführt, dessen Name griechisch ist und „zweites Gesetz“ bedeutet",
    "df0ab82de9f11911ed40e110918130cd"
  ],
  [
    "Nur um zu sehen, in was es geliefert wird.",
    "6a6d5754c130351dbc430f34ee962d9d"
  ],
  [
    "Ich dachte zuerst bei mir dass ich sterben müsste und dass dieser Mann mich vielleicht zurück auf die Erde geschickt hatte, weil meine Zeit noch nicht war, und dass diese Erinnerung von dem Ort war von dem ich gerade zurückgekommen war.",
    "754509f9cf6ca41b7a4eadfbf54f8816"
  ],
  [
    "Warum wollte sie mich so wütend machen?",
    "8606c4774526fc2627e18a8294d5f04d"
  ],
  [
    "Abschnitt 1291 gibt den Berufungsgerichten die Zuständigkeit für Rechtsmittel „aller endgültigen Entscheidungen der Bezirksgerichte der Vereinigten Staaten“. Eine „endgültige Entscheidung“ ist eine, „durch die sich ein Bezirksgericht von einem Fall distanziert“. Sint v. Chambers County Comm'n, 514 U..",
    "84ca7b2bc007634db6d48624805dc8a8"
  ],
  [
    "TL: DR; Es klingt, als ob Sie auf dem falschen Reddit gepostet haben. Ich dachte, Sie könnten den Irrtum Kalorien in vs Kalorien aus abonnieren, und ich schlug vor, den Zucker zu reduzieren, wenn Sie Gewichtsverlust sehen möchten.",
    "66de3a26a3586ced42e6ae6144048b9f"
  ],
  [
    "Sie befinden sich unter der Spalte „Bereitschaftszustand“.",
    "b7c1ada7dc942bbcb8726c48e34b69e0"
  ],
  [
    "Am Vorabend eines neuen Jahrhunderts haben wir die Macht und die Pflicht, eine neue Ära des Friedens und der Sicherheit einzuleiten.",
    "051ba9ccaf1b8baed32ab5d4d8f74e4d"
  ],
  [
    "Kleiden Sie sich für ein professionelles Umfeld.",
    "5300aa0b02bf8951cb5e7b19d491c385"
  ],
  [
    "Ein weiteres prestigeträchtiges Filmfestival ist das York Student Film Festival, das die Werke von Studenten im Alter von 12 bis 18 Jahren aus vielen verschiedenen Ländern der Welt zeigt.",
    "bb0aa381dee8d3928e1bbc22c08ab0fd"
  ],
  [
    "Ich könnte irgendwo 30 Dollar für beschissenes Chinesisch ausgeben oder 30 Dollar für genug Essen ausgeben, um vier Menschen hier extrem gut zu ernähren.",
    "736fd97de1cf27a28e05201bc6cf86e0"
  ],
  [
    "Anfangs ließ sie die Meistermagd nicht bei sich bleiben; aber schließlich, nach langer Zeit, erhielt sie durch gute Worte und gute Bezahlung Urlaub.",
    "2dbc6665042f46338c8d8571fbd7d485"
  ],
  [
    "Nun, ich bin seit sechs auf.",
    "b7b394302bb904905017de640fa6a996"
  ],
  [
    "Molkerei ist Himachals neues Mantra",
    "134942b0d6d061ae7fe90b0cdefc874d"
  ],
  [
    "1956 veröffentlichte diese schwarze Altistin ihre Autobiografie „My Lord, What A Morning“",
    "ccd583c26f4dddeb56897604094e6ce1"
  ],
  [
    "Ich will nichts Auffälliges.",
    "1295f604ae78b6dae7d08945964f025a"
  ],
  [
    "Ausnahmsweise hätte ich ihn mit seiner beleidigenden Wette aufgenommen.",
    "74aaf486552d1b39a4a6192963d573b0"
  ],
  [
    "Ihr Körper glitzert im Kerzenlicht",
    "109565d781894db8dfb333a464071ff9"
  ],
  [
    "Wenn dies der Fall ist, muss das Bezirksgericht als Factfinder fungieren und kann den Aufschiebungsstandard der APA nicht auf sachliche Feststellungen für Zapfwelle anwenden, wenn diesen Feststellungen neue Beweise widersprechen.",
    "e8ee3314a4add8360927191a2cb3a7ca"
  ],
  [
    "Wir wurden weggeworfen und nach ein paar Minuten oder so fragt sie uns schließlich, was wir trinken möchten.",
    "9988fa10324814eeca1944e45a23a222"
  ],
  [
    "Ich möchte eine Klimmzugstange kaufen.",
    "ba3b272cab76c7de2d3d60f8adbd271a"
  ],
  [
    "Im Herbst 2006 wurden sunnitische Stammesführer der Brutalität der al-Qaida überdrüssig und starteten einen Volksaufstand namens „The Anbar Awakening“. Im vergangenen Jahr haben sich ähnliche Bewegungen im ganzen Land verbreitet.",
    "7bab4d3ab4415b7588e046ccc05acb7f"
  ],
  [
    "Erfahren Sie, wann es angemessen ist, Menschen zu berühren.",
    "d9480b0e882d4bba7154a2e032939c72"
  ],
  [
    "Das höchste Gebäude der Stadt ist das Wilshire Grand Center.",
    "0a1f6211817b7f9604422b1d5bb4f64a"
  ],
  [
    "Ich habe diesen Ort an einem Wochentag besucht und war nicht beeindruckt.",
    "f66571b86c64a80bfec709a95e5af353"
  ],
  [
    "Endlich sprach der Prinz: Das ist eine sehr seltsame Geschichte, Lord Kelso!",
    "103d22d3536db555edb16a30de9da714"
  ],
  [
    "In diesem Fall haben Sie Angst vor Engagement, also sage ich, Sie gehen da rein und sind der engagierteste Typ, den es je gab.",
    "fc2e3103a88ef3fd5fc48169d0a3e762"
  ],
  [
    "Regen bedeutet Ärger für Chili-Bauern",
    "696660996fd55ff5f4b708f4dfe2c0d3"
  ],
  [
    "Johann Eck debattierte 1519 über diesen bekannten Protestanten und half ihm 1521, ihn zu exkommunizieren",
    "3bca48cf83c0fb9a86b823c8e4000c8d"
  ],
  [
    "Wie nennt man eine Person, die indisches Essen liefert?",
    "3ea52f13fe609d8e7e4be70a8e7ed03c"
  ],
  [
    "„Warum, um sicher zu sein“, sagte die alte Lebensmittelhändnerin im Hintergrund, „das ist es nicht",
    "bd616ec4030377a4c7619fe38ac65ad2"
  ],
  [
    "Wenn dein Gedächtnis zurückkommt",
    "e30065acd4bd7addd71128c31b9fa46f"
  ],
  [
    "Zwei Berufungsgerichte haben sich direkt mit der Frage der Unstimmigkeit einer Berufung nach dem Haager Übereinkommen befasst, sobald ein Kind in das Land zurückgebracht wurde, aus dem es angeblich zu Unrecht entfernt wurde; sie sind zu unterschiedlichen Schlussfolgerungen in dieser Angelegenheit gekommen.",
    "0b41d1c41c4229547cb97924fa7758a1"
  ],
  [
    "Ich hatte ähnliche Probleme mit ihnen, Überhitzung und bsod-ing Laptop, zahlte für 3 Jahre volle Rückgabegarantie, hatte das Problem drei Monate nach dem Kauf und sie sagten mir, weil ich in Irland war, würden sie den Versand nicht abdecken.",
    "b61d4e16b3002ee00ec13a1b116c9a4c"
  ],
  [
    "hast du schon singtel angerufen?",
    "fd634a4740c074b67180c427c345d75f"
  ],
  [
    "Langfristig können sich die Amerikaner auf unser Wirtschaftswachstum verlassen.",
    "0930932f3eb54ce6f2b2d76b25709191"
  ],
  [
    "Vermeiden Sie es, Personen Namen wie „Noob“ zu nennen.",
    "0f2b7f2131c0b7d122212f6492ebcc03"
  ],
  [
    "Zunächst wurden sie unter polizeiliche Überwachung gestellt und mussten, um eine Aufenthaltserlaubnis zu erhalten, sechs schriftliche Erklärungen von Franzosen vorlegen, die ihre Loyalität gegenüber der Republik bezeugten.",
    "6e9c64ae54357f4410c11804e3e8c481"
  ],
  [
    "- der Maine Hummer mit Erbsenranken und Speck war ein unendlich angenehmes Erlebnis.",
    "6083e4772cd4a33d91456cef129126a6"
  ],
  [
    "Dann sprach Nummer drei: Ich weiß noch mehr: obwohl auch das Brauthemd verbrannt ist, hat der König seine Braut noch nicht einmal gesichert: Wenn der Tanz nach der Hochzeit stattfindet und die junge Königin tanzt, wird sie plötzlich todweiß und fällt wie ein Toter herunter, und es sei denn, jemand hebt sie hoch und zieht drei tropft Blut von ihrer rechten Seite und spuckt sie wieder aus, sie wird sterben.",
    "908bb4665386c8b0bac24384ce2d36ae"
  ],
  [
    "Mann, harte Woche für Estelle!",
    "cd25c51c3dca83a743ad52a5d5cc5d57"
  ],
  [
    "Enron Nettoverlust im dritten Quartal bei 618 Mio. USD",
    "d78a623ebdd7a270b81144534f7dd319"
  ],
  [
    "Yoga wird in diesen alten religiösen Texten Indiens erwähnt, die 3.500 Jahre zurückreichen",
    "5df8ba64440bd212cc9c5095d30d3501"
  ],
  [
    "Ein Mädchen rief mich an, sie sagte mir ich solle vorbeikommen, weil niemand zu Hause sei.",
    "49abbe35cd8020fcee9bd52c58c1f6f2"
  ],
  [
    "„Ich fürchte, du siehst die Moral der Geschichte nicht ganz“, bemerkte der",
    "0f462e003b5289cf31dd62da257f7bab"
  ],
  [
    "Ja, ich habe mir einen Scheck besorgt, ich habe einen Scheck (meine Güte)",
    "ecb8f7f215aa68cc04ed19d76df43644"
  ],
  [
    "Die Begründung des Gerichtshofs ist jedoch etwas kryptisch und drehte sich in gewissem Maße auf die eigenartige Bestimmung der Parteien zurück, dass es sich um das Vorliegen eines „gerechten Grundes“ handele, der angeblich schiedsgerichtlich entschieden werden könne.",
    "ac615a6d040bff02342bba49138ee3a0"
  ],
  [
    "Es stellte sich heraus, dass es ALLES um mich ging.",
    "211c55854c0d99f3f9d4e416008ed134"
  ],
  [
    "Ich hätte dir von vornherein nichts aufzwingen sollen, also entschuldige ich mich dafür.",
    "b5a8e7b7302c1ce2def316e20a3950d7"
  ],
  [
    "Zweitens wandelt es die Rhetorik der Vergangenheit in die Handlungen der Gegenwart um, indem es Arbeit und Familie in allen Bereichen unserer öffentlichen Entscheidungsfindung würdigt.",
    "ff13b00b7383179baa7230b64419850b"
  ],
  [
    "Konzentrieren Sie sich hauptsächlich auf eine Sache - eine nach der anderen und nicht viel andere, und lassen Sie fast jede Unze Anstrengung darauf verwenden, damit es zu einem echten Bereich der Stärke wird - und nicht auf Verwirrung.",
    "24d44cf4f12c9f3d935059de6d931e9d"
  ],
  [
    "* Kantone von Pas-de-Calais",
    "b300eac67fd5c973352b78e5e87cc6ba"
  ],
  [
    "Ein weiterer Faktor für meine Abscheu gegenüber der Roten Linie ist der Mangel an sanitären und hygienischen Einrichtungen.",
    "20b73d11d0b57d0bf9b96d10e9f61a83"
  ],
  [
    "ja, rief sie; aber muss ich dahin gehen wie ich bin, in diesen fiesen Lumpen?",
    "0a046daeadf2d0726f03cce75a49a22d"
  ],
  [
    "Welcher wärst du lieber ein Feuerwehrmann oder ein Schwimmer?",
    "173f2bc00dc1ef8db7a7a506f23a7199"
  ],
  [
    "BOOMTOWN RAP: Wie alt bist du; Aki?",
    "2dc0c8eb3169a513f3a48f7dc0395615"
  ],
  [
    "Apnoe ist die vorübergehende Beendigung davon",
    "907f07bfb4d8cb59dc342a8ce06bf288"
  ],
  [
    "Wie viele McDonald's Mitarbeiter braucht man, um eine Glühbirne zu wechseln?",
    "139895c6c46ed8cdb48ad0e93de9555f"
  ],
  [
    "das Verständnis, die Bedeutung eines zu- oder zu überschätzen",
    "c433a32bd9357ec896930c1b5d870aec"
  ],
  [
    "Und sie denken, dass alles lustig ist, ich verstehe, warum all diese Niggaswitze",
    "4283453c72c24981b43ce9cfe2ddc336"
  ],
  [
    "Das Journal reichte diese Klage dann beim Bezirksgericht ein, um die Entscheidung des Schiedsrichters aufzuheben.",
    "15ac2d7bc6b5f6b3ac313ad6fae750d2"
  ],
  [
    "Ich habe auf ein einfacheres magisches System hingearbeitet.",
    "3a7cf4fbe8cc81daafddb6944d07c567"
  ],
  [
    "Warum sie mit mir sprechen will",
    "4a4d020fd90df49eabde669fbb08c0a2"
  ],
  [
    "Aus diesem Grund lege ich ein Budget vor, das das Ausgabenwachstum unter der Inflationsrate hält.",
    "d437f48f5c01bd45521b925082c67554"
  ],
  [
    "Um Bahnhöfe mit unterschiedlichen Bahnlinien zu wechseln, müssen Sie auch eine Notiz für Informationen darüber anbringen.",
    "fae7da320c09d684cb468c9d44c3805c"
  ],
  [
    "Noch in den 1950er Jahren wurde der Gelehrten Leslie Marchard von der Murray-Firma ausdrücklich verboten, Einzelheiten über Byrons gleichgeschlechtliche Leidenschaften preiszugeben.",
    "b7cb8614e3f2275a38f8a32687f6be44"
  ],
  [
    "Unser Reiseleiter, Kale, war sehr kompetent und ziemlich lustig.",
    "1875a0ee2025165276ce935af045befc"
  ],
  [
    "Warum, wofür hältst du mich?",
    "684da3e8ae3c5ab9cfc0187c06c73871"
  ],
  [
    "Amy, das sollte ich heute anziehen, deshalb habe ich es an die Tür gehängt.",
    "6e1d5ec81718ea09f315b08d4bdb169c"
  ],
  [
    "Manchesters neuester Foodtruck serviert gefüllte Flügel",
    "2b7aaab4166ca127feed3615e873d68a"
  ],
  [
    "Galileo benutzte 1604 eine Supernova, um die Theorie dieses antiken Griechen zu widerlegen, dass sich das Universum niemals ändert",
    "a2365d3df477ee5f4cdf78771fbeb109"
  ],
  [
    "Wie viele Doktoranden braucht man, um eine Glühbirne zu wechseln?",
    "a441a43757e628f8a1a0d855a7b213a9"
  ],
  [
    "die Menge, und vor allem zwischen „Old Charley“ und Mr..",
    "daf3e31b0025d70ec64599c896961295"
  ],
  [
    "Aber ich kann es einfach nicht loslassen",
    "31df10080dd93554192a7a6eef79f421"
  ],
  [
    "Da das Bezirksgericht nicht zuständig war, bekräftigen wir beide Entlassungen.",
    "75e0a2bc2bea3f018bad5d5048e065fa"
  ],
  [
    "Wenn du das schaffen könntest, wäre ich dir sehr dankbar!",
    "c83be46c172d79b8ce24358036d226da"
  ],
  [
    "Okie, hoffe ich verirre mich nicht.",
    "6bc292463b51e3de5df38a52a8a4c10d"
  ],
  [
    "Was erfordert die Wirtschaft der Mittelschicht in unserer Zeit?",
    "05295f497b49ee79d79c3eac81e85fd5"
  ],
  [
    "Sei nett; Postzeit spielt keine Rolle, es macht die Leute nur eifersüchtig auf dich.",
    "c912eeb60d77008f37827f591c2e9f66"
  ],
  [
    "In ähnlicher Weise kann das Vorhandensein eines Daches (sieben Mannschaften der Major League spielen in Stadien mit permanenten oder versenkbaren Dächern) das Spielen von Fliegenbällen stark beeinflussen.",
    "6647c86ed56f5e62ddb5cde44928b0f1"
  ],
  [
    "Um ihn zu zitieren, wenn er könnte, würde er es heiraten und er ist ein hingebungsvoller schwuler Junggeselle. Wenn er also sein Single-Leben für dieses Gericht aufgeben würde, MUSSTE ich es probieren und oh mein WORT - es lohnt sich!!!!",
    "7f82dd53a27a17015db3f2073bc24147"
  ],
  [
    "Voller Zweifel und Angst ließ der Prinz einige Zeit verstreichen, bevor er mutig genug war, das Mädchen zu retten.",
    "85fa6d79c3fe45996440d9f1e90215a3"
  ],
  [
    "Ich meine, sie wird zuerst vorbeikommen, um sich zu verabschieden, und dann habe ich einen ganz besonderen Abend geplant.",
    "79d154ffcdabaa401fde72336bd94d51"
  ],
  [
    "Dimple Kapadia: Serienmörder!",
    "286050d5dac1d9611019642c43958742"
  ],
  [
    "Es „versucht speziell die Wahrheit“ als auch allgemein „versucht alles“",
    "ee4d1595b573a02775043de96a02df13"
  ],
  [
    "Es sei denn, du spendet Blut...",
    "159d378eeace979b15d8040fb4292d9e"
  ],
  [
    "Als er auf der Bank ausstieg, erzählte er die Geschichte von The Devoted Friend.",
    "25f67e07510665584d4196a99a3d927c"
  ],
  [
    "Weil ich ein indischer Gesetzloser bin",
    "6b4a876b601df0b1329a6261a60707ea"
  ],
  [
    "Vielleicht wusste sie nicht, dass die Rankins im Dezember 2000 einen Polizeibericht eingereicht hatten, eine Bedingung für eine Diebstahlklage im Rahmen der Police; aber wenn dies die Sorge wäre, hätte Allstate leicht aus diesem Grund Einwände erheben können und hätte eine Kopie des Berichts erhalten, wie es später war, als es um eine Kopie bat.",
    "2770036ef5701c5b8db88be0453f1f9e"
  ],
  [
    "Das ist Essen, für das wir für sie gekocht haben und für das wir kein Geld bekommen haben.",
    "b9fb5c34364b5daf08d5ad4fdd06997a"
  ],
  [
    "Vielleicht steckst du etwas Geld in einen Briefkasten.",
    "40d0b541bd237f3a2b16af3e341ab179"
  ],
  [
    "Die meisten neuen Arbeitsplätze entstehen in Start-ups und kleinen Unternehmen.",
    "c600b06e1a6d12f8070f738c10c51d62"
  ],
  [
    "Verfolgen Sie Weiterbildungskurse.",
    "ccca97a560250973d159890f55e5b4b4"
  ],
  [
    "Anfangs war ungläubig, dass eine Bombe gebaut und abgeworfen worden war.",
    "28bdae9424336bb9651884b4786e597f"
  ],
  [
    "Beschuldigt, den männlichen Besitzer gestohlen zu haben, weil ich so lange gebraucht habe, um mich umzusehen",
    "e9ce5107b29875e90c3e289382384ee6"
  ],
  [
    "Die Prinzessin, die er für ziemlich charmant hielt, hatte jedoch eine kleine freche Nase, die in ihrem Gesicht das Schönste war, was möglich war, aber es war eine große Verlegenheit für die Höflinge, die es sich angewöhnt hatten, über kleine Nasen zu lachen, dass sie manchmal zuvor über ihre lachten sie hatten Zeit zum Nachdenken; aber das geschah überhaupt nicht vor dem Prinzen, der den Witz überhaupt nicht sah und tatsächlich zwei seiner Höflinge verbannte, die es gewagt hatten, respektlos die winzige Nase der lieben kleinen Prinzessin zu erwähnen!",
    "7aeea01102425a093d344776a79d0cae"
  ],
  [
    "Und ich muss zusehen, wie er zu dieser großartigen Person heranwächst... Als ich ging, sagte ich: Wir sehen uns bald... Und er sagte zu mir: Skdandy...",
    "9e2c31390f5404d5bd44ae488e09b4e2"
  ],
  [
    "Chief Secy wurde wegen Abwesenheit zensiert",
    "a0191cee365390a8ecebce26ce12a254"
  ],
  [
    "Die afrikanischen Fulani, die Viehhirten sind, sagen, dass alles von einem Tropfen davon stammt",
    "32a3dd82073e5b7a5fa928a944f77755"
  ],
  [
    "Wie nennt man ein vegetarisches Krokodil in Ägypten?",
    "0358768e765823c27cc73b1f065a558f"
  ],
  [
    "In meinem Leben gab es eine Rettung für all meine Pannen, und das war der Gedanke, dass ich, egal was passiert, immer noch meinen Verstand und meine Gesundheit in Bezug auf mich habe und versuchen kann, mich selbst zu retten.",
    "2abdc7ea9ce5fe50874ba3dddfdaddd7"
  ],
  [
    "Ich bin wieder draußen in meinem weißen Cadillac",
    "c716e0f8f7de7f3568ebe28546341479"
  ],
  [
    "Während dieses Urteils Berufung eingelegt wurde, entschied dieses Gericht in der Rechtssache Graham gegen Florida, dass ein Leben ohne Bewährung gegen den achten Zusatzartikel verstößt, wenn es gegen jugendliche Nichtmordattentäter verhängt wird.",
    "b8793daf488bda8f6f98f1b45b51c30e"
  ],
  [
    "Es ist vernünftig, nachhaltig und kann dem Club auf lange Sicht nur helfen.",
    "db2f6da01d55e81ed49fbf9ace5165fd"
  ],
  [
    "Ich esse Haferbrei: D haha Normalerweise höre ich ein paar Kapitel vor dem Ende auf: P Trink mehr Wasser!!",
    "e8c677d1ff97eb644102c21b6a5f160e"
  ],
  [
    "Der Krieg gegen Drogen ist ein Krieg der Einzelschlachten, ein Kreuzzug mit vielen Helden — darunter Amerikas junge Leute, und auch jemand ganz Besonderes für mich.",
    "b2921b2bc8eb59400a7aa205bcbce847"
  ],
  [
    "Wenn Sie einen Falken, Tukan, Adler oder Eule haben, spielen Sie die Vergessene Wüste mit anderen Falken, Adlern oder Eulen.",
    "3ed3a0e35cb94ecd9ac2c3118ddb7a44"
  ],
  [
    "Im Februar 1947 fragte er seine Vertrauten wie Birla und Ramakrishna, ob es falsch sei, seinen Brahmacharya-Eid zu experimentieren.",
    "460a7818f27ee891ed37ee796df0b390"
  ],
  [
    "Auf jeden Fall einen Ort zum Auschecken; sogar ein würdiger Ort, um touristische Freunde mitzubringen, wenn Sie ihnen Gastown zeigen - wissen Sie, diese angesagte, aufstrebende Gegend in Vancouver, in der Sie die ganze Zeit abhängen?",
    "535c6b35f865d50b3d8c6329e8b9f985"
  ],
  [
    "Sie wurde bald ausgeliefert, wenn die Angelegenheit nur dem alten Zauberer von Finnland vorgelegt wurde.",
    "0816829ab21da8f5e6173cae6ab2b89f"
  ],
  [
    "Wen interessiert's, wir essen am Waschbecken!",
    "ba2c7d868a79e16f7dfea72891d4173f"
  ],
  [
    "Kalam promovierte in den Naturwissenschaften",
    "789fbf58568c7e643c01500ea97420df"
  ],
  [
    "Hey, Sie glauben, dass eine Lungenentzündung Präsident Harrison getötet hat - ich habe diese Theorie mit einem Gruppenplan",
    "7b4edbd31cd67f1b8ade3a61929a62dd"
  ],
  [
    "Wie viel tiefer wären die Ozeane ohne Schwämme?",
    "346947f81599eb792d7d1fe0737d8992"
  ],
  [
    "sie sahen nicht aus wie Leute, die das tun würden.“",
    "8e16fcb5c9824f3b44240d4ebc48c67a"
  ],
  [
    "Der Dienstag ist vom Winde verweht",
    "9d51839ec911364636208c80f92e44d8"
  ],
  [
    "Ein leiblicher Elternteil ist laut Gesetz nicht immer ein Elternteil eines Kindes.",
    "3f5d301f6e2abc863ee7e01360210f88"
  ],
  [
    "Mir ist bewusst, wie wenig Kellner/Kellnerinnen bezahlt werden und dass sie technisch gesehen weniger als den Mindestlohn erhalten (es sei denn, die Trinkgelder decken den Unterschied nicht ab). Aber wissen Sie, was ich dazu sage?",
    "69b5e94693016db4e38a47622f4de002"
  ],
  [
    "Das nächste Mal bringe ich dich dazu, Red Star Lah zu essen.",
    "b48cebf60d81796dee21caf1548676f4"
  ],
  [
    "Die Idee zum Leben zu erwecken, hängt von jedem von uns ab.",
    "6bdc9f6cc0957b213103fe02fc1431c3"
  ],
  [
    "Seien Sie konsistent bei der Formatierung.",
    "cc1a1cf8e3f38ce725975f928c61bde5"
  ],
  [
    "Diese Sammlung führte indirekt zu Thomas Malorys Le Morte d'Arthur der frühen 1470er Jahre.",
    "1296f8d8bf64ade43c6b7bd369462910"
  ],
  [
    "Ich bin eine reguläre Wochenzeitung geworden.",
    "46e6b17c4c2dbcf6b25a9a133e9ff1c8"
  ],
  [
    "Da war mein armer Vater, König Grognio, er wollte, dass ich Abenteuer erlebe, wie andere Prinzen, gegen Feuerdrakes und so weiter; und es war mir egal, bis du mich angezogen hast, und er sah ihre Majestät sehr freundlich an.",
    "26b797d7aec7d3598f1bb09f3be4927a"
  ],
  [
    "Und warum sind die Vorhänge zu?!",
    "912ce28058df3d7d678697b497acdb03"
  ],
  [
    "Werfen Sie einen Blick in Manchesters riesige neue eSports-Bar",
    "55e0f1dee6b095541d68cebe75dec380"
  ],
  [
    "Peter Bruegel the Youngers Szenen der Unterwelt gaben ihm diesen Spitznamen, ein Synonym für Hades",
    "6622f68efd4f06694ece469057691af2"
  ],
  [
    "Wenn Handtücher Witze erzählen könnten, hätten sie wahrscheinlich einen trockenen Sinn für Humor.",
    "89fafe250a70aead001ae2cf561834db"
  ],
  [
    "ein Spiegel aus Silber, wie der Schatten einer Rose in einem Wasserbecken, so war der",
    "40fb13be1262831ee24e5cf88d7017f7"
  ],
  [
    "Also, ein Mal für den 3-oh-5, ja.",
    "afcaaeb61d9435ca30618548cee751f5"
  ],
  [
    "Diese Struktur sieht eine Lösung nicht nur durch gerichtliche Auslegung und Kompromisse zwischen den Zweigstellen, sondern auch durch die Wahlurne vor.",
    "e0f481171d70c551f54317812a52105d"
  ],
  [
    "Es zwang ihn, mit mir „Schluss zu machen“.",
    "45d43109a6e01d882ae6bc949ca9fd78"
  ],
  [
    "Und wir alle wissen, dass unsere Verantwortung, der Katalysator für den Frieden in der Region zu sein, nicht mit dem erfolgreichen Abschluss dieses Krieges endet.",
    "5a3e5e92ceff6d3316ecd365dfe95df3"
  ],
  [
    "Überlegen Sie, ob vergangene Erfahrungen Sie jetzt beeinflussen.",
    "76f29960e8bf4fa8127bde68a8c507d1"
  ],
  [
    "Bernhard Jackson behauptet, dass „Byrons sexuelle Orientierung seit langem ein schwieriges, um nicht zu sagen umstrittenes Thema war, und jeder, der darüber diskutieren möchte, muss bis zu einem gewissen Grad spekulieren, da die Beweise nebulös, widersprüchlich und spärlich sind... es ist nicht so einfach, Byron als homosexuell oder heterosexuell zu definieren: er scheint eher beides gewesen zu sein, und auch nicht.“ Crompton erklärt: „Was in Byrons eigenem Jahrhundert nicht verstanden wurde (außer von einem winzigen Kreis seiner Mitarbeiter), war, dass Byron bisexuell war“.",
    "ca118b38ce1d1837f4524d417f89ec2e"
  ],
  [
    "Das Beste daran waren die kostenlosen Nachfüllungen.",
    "77574c2582bac5a11107b9d02847846a"
  ],
  [
    "Nicht so lange, Mutter, wie du denkst, antwortete ihr Sohn.",
    "a29078773d2de2a699dce2c0800cf234"
  ],
  [
    "Hey Ross, hör zu, Dirk hat sich über die Frau gewundert, die du mitgebracht hast und ob ihr zusammen seid, oder...",
    "5e4f0b707bad07e1b70cab4ca6e57d9f"
  ],
  [
    "Besitzer der Benzinpumpe geplündert; Neffe schoss auf",
    "b491fea4104fe615ee046d443ee96a31"
  ],
  [
    "In einer WB-TV-Serie folgte Treat Williams dem Wunsch seiner toten Frau und brachte die Kinder in diese Colorado-Stadt",
    "7500d63748373f80224d17be129e0d46"
  ],
  [
    "Wie viele ADHS-Kinder braucht man, um eine Glühbirne einzuschrauben?",
    "723d4a48f264e03210a4f91ba9bed538"
  ],
  [
    "Ich hatte das Gefühl, den Verstand verloren zu haben, oder zumindest ein sehr wertvolles Stück davon.",
    "74a97da4dccbdf0628e2b417b40c69c7"
  ],
  [
    "Jetzt sage ich dir ganz klar Baby, was ich vorhabe",
    "fa9addabad36da4033383958eda30560"
  ],
  [
    "Vielmehr behauptete er und übte ein umfassenderes Mandat aus, um alles zu berücksichtigen, was sich gerecht darauf auswirken könnte, ob eine Entlastung für Ungehorsam fair und verhältnismäßig schien.",
    "f23568684fcbb53195a41b6836cb77c0"
  ],
  [
    "Meine Schilddrüsenmedikation wird alle paar Monate verändert, nichts scheint mich jemals auf ein normales Niveau zu bringen.",
    "d1c4f6ae3412a04799bab78c3ca4237e"
  ],
  [
    "Da ist mein Ruf wieder.",
    "7001110c616cb866d2e29a038a9c26bb"
  ],
  [
    "Wir müssen hinter dieser Innovation stehen.",
    "80d48d1398467211ae5313f33e2eaf92"
  ],
  [
    "Schreiben Sie ein hervorragendes Anschreiben.",
    "fe4c215a648f35839f9580897a27d0cc"
  ],
  [
    "Die Produktkonjugate werden dann von einem Affinitätsreagenz erfasst und analysiert.",
    "f48cc44ea62e3bdfd454728366f048bd"
  ],
  [
    "Sie kamen, sie zogen um, sie waren sehr nett und respektierten meine Zeit und mein Hab und Gut.",
    "eea1a0b95ff288a610a050c6383b9ce6"
  ],
  [
    "Sie gingen in alle Gewässer der Welt; Gelübde, Pilgerfahrten, alle Wege wurden versucht, und das alles ohne Zweck.",
    "0b2e2e6ac704d2234699721dd45c1eea"
  ],
  [
    "Erinnerst du dich nicht, als wir im Park joggen und diesen wirklich hübschen Vogel gesehen haben und ein Foto machen wollten - ich hatte meine Kamera nicht!",
    "0ad83fe171a9252fc10ade14568a6d46"
  ],
  [
    "Die 5 besten neuen Terrassen der Straßenbahnlinie 501",
    "e792356d48392984f889513e9102be82"
  ],
  [
    "Der dritte dieser Kriege hat Karthago von der Landkarte gelöscht, obwohl es später wieder aufgebaut wurde",
    "ab22c4386092e74a05326aeff13c2c2a"
  ],
  [
    "Warum befinden sich die Männerbäder links und die weiblichen Badezimmer auf der rechten Seite?",
    "205c44aabab70879fc285bfab0d1d972"
  ],
  [
    "für die wie o' du inny wie, nach dem Goggling und einer Goggling zu sein",
    "90c3cbf32fe5821a80cb0ff192579ab3"
  ],
  [
    "(wow-oh-oh-oh-oh) du konntest es nicht behalten",
    "ba921410fc38df18c70d66e4bfa89830"
  ],
  [
    "Daher wird der Code weitaus richtiger als „verwandt“ mit dem System charakterisiert als mit den endgültigen Wertpapieren, weshalb wahrscheinlich sowohl hier als auch in Aleynikov alle Parteien davon ausgegangen sind, dass das HFT-System das Produkt sei.",
    "20115a43fcf550085a4726e0c62f2a80"
  ],
  [
    "Die Herausforderung läuft, als würde man nur mit einem Schild als Waffe durchspielen!",
    "a80c2478e4426448a69aa235526adbd2"
  ],
  [
    "Aber ist es, einen Artikel zu finden, der das unterstütztReligion Niedergang",
    "5bf114ec84ddbb97b2169cad6c261fbf"
  ],
  [
    "Als Slobodan Milosevic seinen Terror gegen den Kosovo entfesselte, war Kapitän John Cherey einer der tapferen Flieger, die das Blatt wendeten.",
    "081c11281ae1f34c16291ab9ba64783e"
  ],
  [
    "Richten Sie ein Timeout-System ein.",
    "e2266403c4798a98d9e4c6be27093103"
  ],
  [
    "Das Salz dringt in die Schale und die Schale ein, macht sie weich und härtet sie so aus, dass sie fast unbegrenzt halten.",
    "f8aa10e08056c6f014f7b5527b2c329a"
  ],
  [
    "Und obwohl die Wirtschaft hart ist, gehen wir Tierbesitzer über unsere finanziellen Möglichkeiten hinaus, um uns um unsere Haustiere zu kümmern.",
    "aa0e4549ecb28e2971edd802d05f3b71"
  ],
  [
    "DAS DORNRÖSCHEN IM WALD Früher gab es einen König und eine Königin, denen es so leid tat, dass sie keine Kinder hatten; so leid, dass es nicht ausgedrückt werden kann.",
    "33bbc8b3c1fc780d481c50c679cd0cb5"
  ],
  [
    "Warum springen sie nicht einfach aus einem Flugzeug?!",
    "40bace287a6e8b3497182b4120c2704a"
  ],
  [
    "Angst vor Milzbrand, der seinen Stachel verliert",
    "4c63a38e68a6c2a2dba955baa71ea778"
  ],
  [
    "Die Nassau Hall dieser Ivy League-Schule diente einst als Bibliothek. Heute sind Bücher in der Firestone-Bibliothek untergebracht",
    "026bcd9acadbfb23bed7b1a08412d50a"
  ],
  [
    "Einstein entwickelte eine Theorie über den Weltraum.",
    "36260bdbbb7f00aa00f7b6605f01b54a"
  ],
  [
    "Es gibt daher keinen gerechten Grund für die Anklage gegen mich von",
    "462517512a6793ec3d57c6940e26f9de"
  ],
  [
    "Alles um ein bisschen gekochten Stein zu rauchen",
    "1d156051c9ddac3e9de454c49414d914"
  ],
  [
    "Hier erfolgen die Zahlungen der Nation an den Staat jedoch ohne Einschränkungen oder Beschränkungen der Art und Weise, wie der Staat diese Mittel verwenden kann.",
    "e0ba4d1d36027fd9938e6cf567ec9c0b"
  ],
  [
    "Ich erzählte ihr von diesem Arschgesicht und Koodo rief mich am nächsten Tag an und entschuldigte sich.",
    "e3a11421bfa7f3b89511c51987710916"
  ],
  [
    "Nenn Pink nicht ihr Telefon an, nicht bei ihr.",
    "3604199ed5f6b13d644a9cefa465cf31"
  ],
  [
    "Die Wissenschaft war noch nicht da.",
    "5f1568abf4f2b7a748efe895dc62744e"
  ],
  [
    "Wisse, dass er vielleicht in den Spiegel schaut und nicht weiß, wer er ist.",
    "51aaadd595eb53b62905aeab8d0f96ee"
  ],
  [
    "Als Reaktion darauf gründeten die föderalistischen Sektionen auf dem St. Imier Kongress ihre eigene Internationale und verabschiedeten ein revolutionäres anarchistisches Programm. <ref name=Graham-05>Graham, Robert 'Anarchism (Montreal: Black Rose Books 2005) ISBN 1-55164-251-4. </ref>",
    "b9def91db3028ef71399dca8c8edd5c2"
  ],
  [
    "Unterm Strich denke ich, dass es dem Koch gut geht, aber ein neuer GM oder Frontmanager wird benötigt, damit dieser Ort rockt.",
    "1b62bc98fcf5804de5c717856efe5086"
  ],
  [
    "Die gute Frau, die traurig verängstigt war, gab ihm alles, was sie hatte: denn dieser Oger war ein sehr guter Ehemann, obwohl er früher kleine Kinder aufgefressen hat.",
    "4ae4245230c5a5e24c90a97c1cc688fb"
  ],
  [
    "Du schuldest mir nichts, ich will dir kein Geld...",
    "a97a9059c14bc216a41c36c36747bda3"
  ],
  [
    "Manchester belegte den 47. schlechtesten Verkehr der Welt",
    "59cf6fe79d0e0aacba48b5c0e218d338"
  ],
  [
    "In seinem Roman „Erewhon“ von 1872 wird Armut als Verbrechen angesehen",
    "4aca70ec427edd8be7ec1dee4f1dc958"
  ],
  [
    "Falls er ein Loch in einem hat!",
    "24499cf29591fa99ff0132327a20dd77"
  ],
  [
    "„Und was würdest du im Gegenzug tun?“ sagte der kleine Vogel, schwang auf einem",
    "a8ec13ae97d41755f36dda40fca22c45"
  ],
  [
    "Mähdrescher schneidet in einer versetzten Linie",
    "339eb46c46afc1a34d0d198c790b8e56"
  ],
  [
    "Dieses Gericht bestätigte die Resolution, da sie nicht „territorial“ war, da das Ausschreibungsverfahren für innerstaatliche und außerstaatliche Abfallentsorgungseinrichtungen gleichermaßen offen war.",
    "486ce1c324994ac2a885cd572185e99a"
  ],
  [
    "— **Wenn du das tust, stirb in einem Feuer, du widerliches verdammtes Stück scheiße. **",
    "4e147ed5ab73abba5f3145bf0e141540"
  ],
  [
    "Bis zu diesem Frühjahr haben wir die Möglichkeit, ein umfassendes Abkommen auszuhandeln, das einen mit Atomwaffen bewaffneten Iran verhindert, Amerika und unsere Verbündeten — einschließlich Israel — schützt und gleichzeitig einen weiteren Nahostkonflikt verhindert.",
    "daee9e5748618d64402726b683cad4af"
  ],
  [
    "Bring ihn in den dunkleren Bereich.",
    "104d55adcbd3c8d20431aecb9159b276"
  ],
  [
    "Die Abschaffung Großbritanniens: Von Winston Churchill bis Prinzessin Diana.",
    "b4e0d420fd2d49b8173fb67bb887d8a7"
  ],
  [
    "Wenn Sie gehofft haben, einen Deal an einem Ort zu finden, der qualitativ hochwertiges Essen anbietet, ist dieser Ort genau das Richtige für Sie.",
    "094e2509618433b69d4c3272aaa70998"
  ],
  [
    "Von den Zinnen des Palastes aus feuerten die Gardisten des Königs Pfeile ab und warfen Speere.",
    "6c37f158d0bdf6bfb2c7553fe36db1ea"
  ],
  [
    "Ross will dich um Mitternacht küssen!",
    "b53cd90d1fd27991e52eddef8eb39f05"
  ],
  [
    "Monster Condo Türme für Yonge und College geplant",
    "9558cdd8ab0b4f06ac2662e5bfccc3f7"
  ],
  [
    "Marie, die Heldin dieser Donizetti-Oper, wurde als Kind von französischen Soldaten adoptiert",
    "95222ede701c19ea24ecd25ffeae51cc"
  ],
  [
    "Aus diesem Grund wirken manche Menschen hell, bis Sie sie sprechen hören.",
    "313aea5b4d38d66f0395df0dba863e25"
  ],
  [
    "„Ich sage dir was, du bist sehr unhöflich; und",
    "841e0923413bf5db2055e3074f4ffc63"
  ],
  [
    "Das Gericht betonte, dass Day „wenig relevante Berufserfahrung habe“ und nur sieben Wochen in der Abteilung gearbeitet habe, bevor er sich über Betrug beschwerte.",
    "54d7d969532e8e61814cd0e22ec6cc0b"
  ],
  [
    "Nehmen wir an, du denkst, dein schwarzer Nachbar sieht dich komisch an.",
    "232800ce29a2329742fe972f0a610593"
  ],
  [
    "ICH WERDE SO VIEL VERPASSEN!! ICH WÜRDE SAGEN, ICH SCHICKE DIR EINE POSTKARTE, ABER ES BESTEHT UNGEFÄHR SO VIEL CHANCE, DASS ICH MICH DARAN ERINNERE, WIE ES IST, WENN ICH SEINEN VERTRAG NICHT BRECHE!!",
    "cef3bda023dadf27ddde92dd53ce6c89"
  ],
  [
    "Und sobald das Budget ausgeglichen ist, können wir so arbeiten, wie es jede Familie tun muss, wenn sie Rechnungen zu bezahlen hat.",
    "5040f5f41b30a50201e5a33bf252eb10"
  ],
  [
    "Suchen Sie nach zusätzlichen Lehrjobs, wenn Sie mit Ihrer aktuellen Beschäftigung nicht zufrieden sind oder wenn Sie nach Abschluss Ihres Vertrags mehr Zeit für Ihr Arbeitsvisum haben.",
    "99db17eeddc862863543ebc8dae88387"
  ],
  [
    "Die Stadt und der Rest der Metropolregion Los Angeles werden von einem ausgedehnten Netz von Autobahnen und Autobahnen bedient.",
    "440461cd99a8aede30505d93a5d7a68e"
  ],
  [
    "Deshalb habe ich 4 Sterne gegeben.",
    "f631b9fb372ea5a889c1cd8e2dcd0db4"
  ],
  [
    "In seiner Cap of Darkness kann ihn ein armer Tier eines Drachen nicht sehen.",
    "6d1db4909ec33107e282c621b8e442e8"
  ],
  [
    "Wo man ostindische Roti in der Nähe des Sees in Manchester essen kann",
    "6980354d19c14b11f56d36bd3102e5c6"
  ],
  [
    "Sie müssen ihm nicht sagen: „Ihr“ dieses „wird angefordert“; er hat es einfach",
    "b28ab18716dc1118ce77d10cbc3263f1"
  ],
  [
    "Mein Liebesleben ist wie ein Kartenspiel, zuerst waren es nur Herzen und Diamanten.",
    "537bd440285d4a28d0cbc141f17cd42b"
  ],
  [
    "Kirche, in der die anderen so viele ihre ehrwürdige Psalmodie gestimmt hatten",
    "6ebd16d3ab42d860f449ab93a171468e"
  ],
  [
    "Verkaufe mir einen Mantel mit kleinen aufgesetzten Taschen",
    "ab2af5df9267fec36f9926eb5cf91ae9"
  ],
  [
    "Die diesbezüglichen Bestimmungen von SORNA wurden 2006 erlassen; die entsprechenden Bestimmungen der FJDA in diesem Fall wurden 1996 erlassen.",
    "580cf62cf89069f2eedb6c207752487e"
  ],
  [
    "Sie haben meine Bewerbung vermasselt und mehrere Formulare verloren, die ich ihnen geschickt hatte.",
    "58ae46ab7033c39c1c05622ad05a8223"
  ],
  [
    "Also Kumpel.. Wie ist deine Seite?",
    "4725c6edd0bcd496334c12fb67b2a8c0"
  ],
  [
    "In einer Wirtschaft, die Chancen respektiert, müssen alle Amerikaner in der Lage sein, die Früchte des Wohlstands zu ernten.",
    "977518cf98ce86ad113cba22c3d1a786"
  ],
  [
    "Sei in schwierigen Zeiten für deine Freunde da.",
    "c556b48c0d1a741472f24b10e4010bcc"
  ],
  [
    "Nach 21 Spielzeiten in St. Louis, am 12. Januar 2016, kündigte die NFL an, dass die Rams für die NFL-Saison 2016 nach Los Angeles zurückkehren würden.",
    "750939b94ae3ab1e7e8a62f1960ec8db"
  ],
  [
    "Unterstützen Sie lokale und sparen Sie Geld, indem Sie hier Ihre Einkäufe erledigen!",
    "851120af7dc728efd5bc0b01bc819a5c"
  ],
  [
    "Am Ende eines Jahres, als Ali Baba nichts von den beiden verbliebenen Räubern hörte, urteilte, dass sie tot waren, und machte sich auf den Weg zur Höhle.",
    "7deffb4e5d58bffcbe63a6cda0794fbe"
  ],
  [
    "Ich weiß, dass du es hasst, wenn die Leute sauer auf dich sind, aber du musst einfach damit einverstanden sein.",
    "babb4057f273eb3df91a61aeec0a4ca3"
  ],
  [
    "Neue Taqueria ist Manchesters bessere Version von Chipotle",
    "00210b27c3377f66e31254e4bd527881"
  ],
  [
    "„Grüße“ diese Broadway-Legende, deren Statue am Times Square hier zu sehen ist:",
    "99408691c790db03889cd803befb3e64"
  ],
  [
    "Jemand hat im Supermarkt ein Stück Käse nach mir geworfen, ich dachte nicht, dass es sehr ausgereift ist.",
    "8f1444346c21ef2e9badf8b195a21bd6"
  ],
  [
    "sein Biest „, sagt der Pa'son.",
    "1f8f2f4f4fb444df18832a7f93e506c2"
  ],
  [
    "Wie ein Dieb im Dunkeln muss ich dich haben, ich muss dich haben",
    "a284791169c7680726e0d4c66a91c320"
  ],
  [
    "Es gibt keinen klaren Grund, warum das Prinzip nicht alle obligatorischen Strafen für Jugendliche oder Jugendstrafen, die so hart sind wie die, die ein ähnlich gelegener Erwachsener erhalten würde, ausschließen würde.",
    "fad62ada8006b886658b876dc4bce40b"
  ],
  [
    "Das ist die Legion der besten Truppen des Imperiums, oder?",
    "adbb4dc59b75167f0d9e9b4b7f84ed16"
  ],
  [
    "hmmm.. bash ist wie eine Party lor.",
    "f6ddaba8563b4a7f8bb56803f0647967"
  ],
  [
    "Selbst die heutigen Schlagzeilen zeigen uns all diese Dinge, dass wir jede Herausforderung meistern können und werden.",
    "4664d3fe0765b302ab7f3d2b56f27979"
  ],
  [
    "Drücken Sie die Taste „In LAN öffnen“.",
    "7503dd1196195dae5f8c03d1123ec1a1"
  ],
  [
    "Manchester ist seit 2011 nach Los Angeles und New York City das drittgrößte Produktionszentrum für Film und Fernsehen und teilt den Spitznamen „Hollywood North“ mit Vancouver.",
    "2f5aaf5a6ea7b33072b16fe076ebbf07"
  ],
  [
    "Seit ich vor ein paar Monaten in die Gegend gezogen bin, komme ich hauptsächlich wegen Schneiderei und chemischer Reinigung hierher.",
    "86e2204269f591e0292f44aa60598f61"
  ],
  [
    "Ich akzeptiere die Alternative, sagte er, wenn Eure Majestät mir meine Bedingungen gewähren würde.",
    "8731f52b379a3ce2844a876853b7c20f"
  ],
  [
    "Nein, bitte, bitte, ähm, es ist für ein armes kleines Mädchen, das mehr als alles andere auf der Welt ins Spacecamp gehen will.",
    "d59d63f7e2034fd8bdd85c615ecf2a81"
  ],
  [
    "Neuer Sandwichladen bereitet eine Mahlzeit aus alternativen Schnitten zu",
    "8c4faf0ddb6c752bfcc34457bd86646f"
  ],
  [
    "Eine Drum-Maschine mit dem Namen „Echo“ half dabei, diese Hopping-Band zu Ruhm und Reichtum zu bringen",
    "ae1b99e6fb9aa324f1cf0f5e926ab71c"
  ],
  [
    "Seitdem waren meine Überfahnungsversuche viel erfolgreicher.",
    "b4569b4e72cd4867bb11cc51d5eb7608"
  ],
  [
    "Wir saßen zwei Stunden im Regen fest.",
    "5337c794372304d3dc0f4a2b823b1c57"
  ],
  [
    "Ich gehe in das Miststück, sie spielen meinen Kram",
    "0626aa40a6708375fe389e5705c55455"
  ],
  [
    "MGI legt Berufung gegen die Ablehnung seines Überweisungsantrags durch das Bezirksgericht ein.",
    "c209deecb8a5a6c85759f27ee1eb9f5c"
  ],
  [
    "Sieht der Mietvertrag eine vorzeitige Beendigung des Mietvertrags vor?",
    "a0b95769bf6368c152987c06ba8c1515"
  ],
  [
    "Ich mache jetzt ein Nickerchen. Gute Nacht.",
    "fb8e803cac6ed3be76dbea49df2fa298"
  ],
  [
    "Wir arbeiten mit europäischen Verbündeten zusammen, um dem iranischen Regime klar zu machen, dass es sein Urananreicherungsprogramm und jegliche Wiederaufbereitung von Plutonium aufgeben und seine Unterstützung für den Terror beenden muss.",
    "46fc0dffebc161e02e010a7024531f98"
  ],
  [
    "Bewerben Sie sich für eine Ausbildung.",
    "41ce5fbba9090c8f185ca82c8978327b"
  ],
  [
    "Massenspektrometrietechnologien sind modular aufgebaut und können für das jeweilige System ausgewählt oder optimiert werden.",
    "8107da7be47c5ffb6c4b920a1505c0cd"
  ],
  [
    "Die Besitzer und das Personal sind freundlich und zuvorkommend.",
    "461dad84b092065ec603627b5e964210"
  ],
  [
    "Er war nicht weniger erstaunt als seine Frau über dieses schreckliche Spektakel.",
    "747eb059033aba2b7782e23cce28917b"
  ],
  [
    "Du denkst nur, dass es dämlich ist, weil du darin scheiße bist.",
    "d1a996b17564cd91a03c27b64beeb4c6"
  ],
  [
    "Die 5 besten neuen Terrassen mit der besten Aussicht in Manchester",
    "bef4edac0819a129e0dd74c24f3eb1fe"
  ],
  [
    "Die kleinste der 6 großen Wirtschaftsprüfungsunternehmen ist dafür bekannt, die Stimmen für die Oscars zu zählen",
    "6242b2c8cbe23d6faf08ac576309e4ce"
  ],
  [
    "Meine Frau lässt mich ihr hin und wieder zeigen, wer der Boss ist.",
    "166ce4b5bb81020105b7820c5cacd39c"
  ],
  [
    "„'War sehr merkwürdig — unser Wechsel",
    "3932fb8c6e0e5526d490cc7633f0f2f0"
  ],
  [
    "Ich habe mich zusammengetan und tausend Versuche geworfen",
    "c2a21989dc3994260dccd64673a2177d"
  ],
  [
    "Wie wir bereits festgestellt haben, gibt es kein Auslieferungsabkommen zwischen den Vereinigten Staaten und Kuwait, und daher ist die kuwaitische Regierung durchaus in ihrem Recht zu entscheiden, was sie mit Hijazi machen will.",
    "6ffa6aa8b7a5a94fb492f9dae0de8c12"
  ],
  [
    "Lesen Sie zum Lachen ihre wirtschaftlichen Zitate und „Schätzungen“ (auch bekannt als Toilettenpapier), es ist voller Newspeak Bullshit, der aus ihren kollektiven Ärschen gezogen wurde.",
    "7ac27379548d55786956ca49c196f551"
  ],
  [
    "Lol super schlechter Einfluss sia fragt mich immer wieder überspringen lol.",
    "d09add5e25ec2dac9dc4b377ede1db2b"
  ],
  [
    "Aber ob es um Steuersenkungen oder Ausgaben geht, ich bitte Sie alle, diesen Test zu bestehen.",
    "2d04c0f8b2076397227882ead21a4f0a"
  ],
  [
    "Es gibt zwei Rennen in der Veranstaltung.",
    "12a9ed6f9a125445d787cb450409e219"
  ],
  [
    "Es bestehen Assoziationen mit verschiedenen Klima- und Umwelttrends.",
    "58be97593d42d8527fbb16122114f1e2"
  ],
  [
    "Ich habe sogar um eine zweite Portion gebeten, weil es notwendig war und ich jede Bratpfanne mit Trüffel-Aioli bedecken musste.",
    "006d4ea07960e27f14687c7022d66b5e"
  ],
  [
    "Der Feuerdrake ist jedoch tot und erledigt; also egal ihn.",
    "3cf6bd8220a68aeef18530d7ea334ed9"
  ],
  [
    "Ja, ich glaube, das habe ich vorgeschlagen.",
    "80f81930fb031e7ba9bc7e49980e90a7"
  ],
  [
    "Das neue CrossFit-Fitnessstudio bietet harte, aber freundliche Workouts",
    "da9339d04f39e7446432ddab5e5d3c53"
  ],
  [
    "2 Tage nachdem er den Thron abdankt, erhielt Edward VIII. diesen neuen Titel",
    "76ae4d9183fe824936c6bc92e617cbad"
  ],
  [
    "Was ist der Unterschied zwischen amerikanischen Mädchen und muslimischen Teenagern?",
    "65522d4bbb945312f8e9649ebeda82be"
  ],
  [
    "Schatten der Brücke — ein paar Schritte vom Drehkreuz entfernt.",
    "460423be4ebff7918ea4e1954a5bb12b"
  ],
  [
    "Fenster, Pistolen und alle gängigen Utensilien",
    "2c1a6a42be2f96232dcd1bc67bfe5d1a"
  ],
  [
    "Evers behauptete in Graf II, dass SSA-Beamte überreagiert hätten und eine „administrative Tyrannei“ begangen hätten, die so willkürlich ist, dass sie das Gewissen schockiere“, als sie seinen Vertrag als Reaktion auf seinen mündlichen Streit mit Brown kündigten.",
    "e85034c376a92a8e2a61082d104a4734"
  ],
  [
    "Sie können sowieso nie überzeugt werden, daher ist ein nutzloses Argument, das auf einem Angstszenario basiert, zu diesem Zeitpunkt im Gespräch eine absolut legitime Antwort.",
    "bcaf593bb43b7f6cae21bbaa1dcceb69"
  ],
  [
    "Aber wir können uns immer noch um 10 treffen, wie unsere Theorie fortgeschritten ist?",
    "64a1b93360439b6528f9496adb758f93"
  ],
  [
    "Das zweite, was ich sagen möchte, ist, dass Reverend Cherry einmal bei einem Treffen mit einigen anderen religiösen Führern im Weißen Haus war und er früh aufbrach, um in diese Kirche zurückzukehren, um 150 Paaren zu dienen, die er aus ganz Amerika in seine Kirche gebracht hatte, um sie davon zu überzeugen, wieder zusammenzukommen und zu retten ihre Ehe und ihre Kinder großzuziehen.",
    "c750de2eec912540e0b1e9f6a5d4cf88"
  ],
  [
    "Kopiere den erhaltenen Wert und füge ihn in das Feld 'Value' der Cheat Engine ein.",
    "12c93ad1b32364719a6567f21a0da4fa"
  ],
  [
    "Los Angeles ist die größte Stadt an der Westküste Nordamerikas.",
    "38ac2942b4c11f70a4718b34f386a8b9"
  ],
  [
    "ZUSAMMENFASSUNG - gutes Essen, schneller Service, guter Wein, ein bisschen teuer, aber insgesamt anständig.",
    "d0c27d30828c5d87b3aa610f51656859"
  ],
  [
    "Aber eines Tages ereilte sie ein höchst unerwartetes Unglück.",
    "81d48dc938966bc7a359c8f266b49f32"
  ],
  [
    "Ich meine, ich könnte nicht wissen, ich meine, ob, wenn der Arzt es weiß und Carol es weiß und Susan es weiß...",
    "122d5cc912f5f62991faacdfc28fda36"
  ],
  [
    "Straßenkindern durch Spielzeug ein Lächeln bringen",
    "b81abd0a239ea66aa91b0e4944af40cc"
  ],
  [
    "Von den 12 entsandten Spionen glaubten nur Caleb und dieser zukünftige Führer, die Israeliten könnten Kanaan einnehmen",
    "33fb44ed0a8c19fac3b82ad275d8d9b9"
  ],
  [
    "Meine Ex-Freundin war ein Mädchen namens Anna Sthetic.",
    "bcf9a1b21a38149402913b2c76964da4"
  ],
  [
    "wird im Grab des großen Königs schlafen gehen.",
    "17ac02471038812c3e67312dbbd248ea"
  ],
  [
    "Aber nichts scheint mir zu gefallen",
    "c48c649bb7330663bef9f5d99cd68017"
  ],
  [
    "Der LIBOR ist ein Bezugspunkt bei der Bestimmung der Zinssätze für Finanzinstrumente in den Vereinigten Staaten und weltweit.",
    "733bd7f4a81b76754390ac4575c9349e"
  ],
  [
    "> Kurz gesagt, der Satz von Hairy Ball schreibt also vor, dass es bei zumindest etwas Wind auf der Erde zu jeder Zeit eine geben muss",
    "d982876f4f49094d2924105de6919c48"
  ],
  [
    "Ich freue mich auf Chromes Kampf.",
    "755c543b2dcb48e2213a3229c9234338"
  ],
  [
    "Um sich durchzusetzen, müssen wir die Bedingungen beseitigen, die blinden Hass hervorrufen, und 19 Männer dazu bringen, in Flugzeuge zu steigen und uns zu töten.",
    "e2e1b8a0bef8035bc258f54024193f8d"
  ],
  [
    "Klicken Sie auf das Grundstück und wo es steht, um welche Art von Grundstückszone es sich handelt, es sollte jetzt „Unterkunft“ stehen.",
    "d10c8cf732a48ebca558163e3ba1e29d"
  ],
  [
    "Die unten verlinkte Karte zeigt die ausschließlichen Wirtschaftszonen (AWZ) der Inseln Ozeaniens und der angrenzenden Gebiete als Leitfaden für die folgende Tabelle (es gibt keine politischen Grenzen, die auf einer Karte des Pazifiks in diesem Maßstab gezogen werden können).",
    "759640706ee36f8fa12c83e0f4fafaa5"
  ],
  [
    "Sobald wir Platz genommen hatten, bekamen wir sofort Tee, heißes Wasser und Menüs.",
    "dfc3a6701ccffffb643bbdd27c4c8193"
  ],
  [
    "Das Schiff, das die Katze an Bord hatte, wurde lange auf See geschlagen und schließlich durch entgegengesetzte Winde auf einen Teil der Küste von Barbary gefahren, der von Mauren bewohnt war, die den Engländern unbekannt waren.",
    "f873f649705917c46c48f362292f4686"
  ],
  [
    "Uh-huh, und ein bisschen Startkapital für die Party.",
    "73c54cffdce3fea9b4c67eb06b8a9442"
  ],
  [
    "Gesetzesentwurf soll die Forstverordnung ersetzen",
    "ee03799d7057eedfeddaf11a6349a48f"
  ],
  [
    "Unter Verwendung von Bienenwachs, Olivenöl, Rosenblättern und Wasser erfand Galen diesen Hautreiniger mit einem „kalten“ Namen um 200 n. Chr.",
    "d5439aab3e965b9423c10dda8af70bd4"
  ],
  [
    "Ich hätte die Gesichter des Kindes sehen sollen.",
    "f07555abfc5868ed292a5ac01af41a8f"
  ],
  [
    "Es ist sicher genug auf meinen Visitenkarten (und sie sind es, die alles in Ordnung sind",
    "2e46e5d8f5c2e194c96d13ed2fe9221d"
  ],
  [
    "Ich bin es leid, denselben verdammten Nike Air Hut zu tragen",
    "3ac984f236ebfe00078b064931697d2e"
  ],
  [
    "Die Banken sind auch besorgt darüber, Klägern mit den schwächsten Fällen die Möglichkeit zu geben, Berufung einzulegen, da in ihrer Beschwerde nur eine Forderung angegeben ist, während diejenigen mit stärkeren Fällen nicht gleichzeitig Berufung einlegen können, da sie andere anhängige Ansprüche haben.",
    "f095f409f02e1cf481b2fb7f2aef0a27"
  ],
  [
    "Aber Sie veröffentlichen weiterhin diese konservativen Bewertungen, machen Sie sich nicht die Mühe, zu recherchieren/erkunden und zu definieren... Und meine Güte, Mann, George, du wirst weiterhin herabgestuft werden.",
    "2648aaad055ce0818ebdcb9aa0cd0f31"
  ],
  [
    "Treffen Sie sich ein anderes Mal, den.",
    "93227c09ef18b82471f8dc49b23a5383"
  ],
  [
    "Und dieses Jahr möchte ich gerne dazu beitragen, die parteiübergreifenden Bemühungen im Senat voranzutreiben.",
    "04ca9d1daeff715c9a4408b5f2a0d8ed"
  ],
  [
    "Sprechen Sie Ihre eigenen komplexen Emotionen an.",
    "634a0dc0742ce7deccd79922412a14db"
  ],
  [
    "BITTE liste nur einen externen Link auf, wenn er auf den Anarchismus im Allgemeinen zutrifft, etwas bemerkenswert ist und auf der Diskussionsseite Konsens hat.",
    "4e2553269b53fa110991733463fea268"
  ],
  [
    "Zehn Minuten später kehrte sie mit einer weiteren Schüssel Think Dark Trank zurück, der meine Augen tränen und meinen Kopf brutzeln ließ.“ Bringen wir Sie zum Waschbecken.“",
    "c19769ab04f6b6aff50170846932ef55"
  ],
  [
    "Der König fragte nicht, was sie seien, in der Regel waren sie einfach.",
    "fb1c4a9b00bdd2df52371a0dc2e1e945"
  ],
  [
    "Ich fühle mich gerade so zu ihm hingezogen.",
    "d34f0d711355f047bd3446fae9245446"
  ],
  [
    "Die 5 besten Bars auf Ossington",
    "8ae81c45fa8611f7619bf997fe55375a"
  ],
  [
    "Wir wissen, dass er den hier gesehenen Absinthtrinker gemalt hat, obwohl kein Tutu in Sicht ist:",
    "dbf8e39c10f9d24d601e172412b64c7d"
  ],
  [
    "Wie nennt man Zwillingspolizisten?",
    "783de37fb1f0222d344db7c9fe746adf"
  ],
  [
    "Rechtsphrase, und genau in Fällen anwendbar, wie wir sie jetzt haben",
    "5cf1bcda34452d29092076c5d265847a"
  ],
  [
    "Ich bin mit coolen Hundert reingekommen",
    "ecaafba1722148bcbed25936f0d5691b"
  ],
  [
    "USN zitiert beispielsweise eine Reihe von Diskussionen, die unter Mitarbeitern der Stadt geführt wurden, über Strategien zur Beschaffung zusätzlicher Dienstleistungen von Global und zur Sicherung von Geldern für diese Dienste, ohne den im Vertrag beschriebenen formellen Änderungsprozess zu durchlaufen.",
    "cc69a6cc0216fd3bf56a449eeafae466"
  ],
  [
    "Ihre eine Freundin hielt uns dort, bis sie schloss, um eine der Stripperinnen abzuholen, und der andere männliche Freund verbrachte die ganze Zeit damit, sich zu beklagen, wie seine Freundin ihn früher an diesem Tag entlassen hatte.",
    "ff7c2a7573f7e7a84db0e509bbf50007"
  ],
  [
    "Wow das ist verdammt schwul haha!",
    "e701f6f8bdde072d20859ea12b875ca8"
  ],
  [
    "Der öffentliche Dienst, den sie nutzen, belastet unsere Steuerzahler.",
    "6c454218186d076b85085bb854e2f66b"
  ],
  [
    "Managen Sie Ihre emotionale Überlastung.",
    "64b24d0ab6beb353f565f92d91983543"
  ],
  [
    "Obwohl sich die Mehrheit der Bürger in vielen Umfragen immer noch mit dem Christentum identifiziert, ist der regelmäßige Kirchenbesuch seit Mitte des 20. Jahrhunderts dramatisch zurückgegangen, während Einwanderung und demografischer Wandel zum Wachstum anderer Glaubensrichtungen, insbesondere des Islam, beigetragen haben.",
    "07e0e67a31a042386f225ef8ab64c4ae"
  ],
  [
    "Ich muss sagen, der Service hier war einwandfrei.",
    "c9d88d2e440482f1608aac2cb46136a6"
  ],
  [
    "Zieh dein schönstes Kleid an, sagte er zu ihr und empfange den Zauberer mit einem Lächeln, was ihn glauben lässt, dass du mich vergessen hast.",
    "9a35a1dde64aa9b254e128ca8f79ecda"
  ],
  [
    "Es ist abgeschlossen, du musst mir helfen.",
    "45fb45059114ac759fac854b23f78235"
  ],
  [
    "Werfen Sie einen Blick in den neuesten Standort von La Carnita",
    "18506bae915cfc4db996b45d5c3cc088"
  ],
  [
    "1873 wurden metrische Gewichte auf Silbermünzen ausgedehnt; ein halber Dollar wog 12,5 Gramm & das waren 6,25 Gramm",
    "de0bf1fd163d42e51cc496d322865ae7"
  ],
  [
    "Ich verschenke mein Dach umsonst Es geht aufs Haus!",
    "ea5ab1a7c680e701a51324f9c934005e"
  ],
  [
    "das Feuer erwischte ihn jedoch.",
    "d5e10e710b2f34e7c5280f42f22abdf9"
  ],
  [
    "Und ich habe diese Gänseblümchen und diesen Rotwein mitgebracht",
    "4fac687383da069cd49184ad91abbcf9"
  ],
  [
    "Wir stellen fest, dass der Kläger die aufsichtsrechtlichen Anforderungen erfüllt hat.",
    "450ee1d865188e35a9ad3f9829ef7d6e"
  ],
  [
    "Sie gehen zur Arbeit und werden für den Aufwand entschädigt.",
    "5d434042d2b4f7b7f07221d86257caf2"
  ],
  [
    "Wie sieht es für dich aus?",
    "cfad37e85f8746c935221abc1e3cf823"
  ],
  [
    "In Amerika herrscht ein neuer Geist des Dienstes — eine Bewegung, die wir mit AmericorPS zu unterstützen versucht haben, ein erweitertes Peace Corps, beispiellose neue Partnerschaften mit Unternehmen, Stiftungen und Gemeindegruppen.",
    "daf919e28a8e436f2e73718235c6174d"
  ],
  [
    "Verwenden Sie Ihre körperliche Energie für Aktivitäten, die Ihnen Spaß machen.",
    "c2d81eb0744fbcdea41067c8b141c7ec"
  ],
  [
    "Seine erste Methode, die kanonische Methode, beinhaltete Wilsons Theorem, während seine zweite Methode eine Version des chinesischen Restsatzes beinhaltete.",
    "ebfb6d9326ed430bab648b4b9de350f4"
  ],
  [
    "Wenn Sie nach günstigeren Preisen und hervorragendem Kundenservice suchen, sprechen Sie mit Heather oder einer anderen Person aus deren Team!",
    "aae9106f72467a69813c2866e0a9a630"
  ],
  [
    "Diesmal war der Prinz so spät dran, dass er nicht versuchte, seine Brüder in ihrem Schloss zu treffen, also dachten sie, er könne nicht kommen, waren ziemlich froh darüber und zeigten dem König stolz ihre Musselinstücke und waren sich des Erfolgs sicher.",
    "b0db2323f938f434b92aa030d53170cf"
  ],
  [
    "Sind alle okay rausgekommen?",
    "b2930dc1517c52fe2d4efedd5e94187b"
  ],
  [
    "Die 10 besten Bierfestivals in der Nähe von Manchester für 2015",
    "cf763492eff97086226cfebc64173783"
  ],
  [
    "Als Teil der Grammatik betrachtet, ist es das Studium der Wechselbeziehung von Wörtern in einem Satz",
    "15cde9057bc58dac15390d67ca104e5c"
  ],
  [
    "Ich wünschte, die Schule wäre so einfach wie die Hälfte der Mädchen, die dorthin gehen.",
    "8ebdca593de2a7d17be430a490785bf7"
  ],
  [
    "Geschmack gerade spezifiziert., Wir sind heftig in Gas und Glas verliebt.",
    "bf31b3bd058651da43eeed7548a54063"
  ],
  [
    "Ich kann sehen, dass es schwer zu finden ist",
    "1e8d73b4c136fea7591b3b30ef6b027e"
  ],
  [
    "Der Zweck der Kündigungsvereinbarung bestand darin, ihm Vergleichszahlungen und andere Leistungen zu gewähren, die er zuvor nicht hatte.",
    "123fa826c595fa770720af202fe29e83"
  ],
  [
    "Die einzige Möglichkeit, Runden zu schießen, war auf der Seite der Terroristen.",
    "b5cbeba1579146571bbb59787d68253b"
  ],
  [
    "Wir haben 150.000 junge Amerikaner über AmericorPS in den Bürgerdienst engagiert und ihnen geholfen, Geld für das College zu verdienen.",
    "7a49a1f58e7d462b6cc55226c367fde6"
  ],
  [
    "Sparen Sie wann immer möglich Munition.",
    "5e8459c5e761fb22ee59f5298430d73c"
  ],
  [
    "Nichtparenchymzellen machen 40% der Gesamtzahl der Leberzellen aus, aber nur 6,5% ihres Volumens.",
    "8856ccc4b7c1d2835a5c423e345fb6bd"
  ],
  [
    "wofür hebst du dir das auf?",
    "98a7d9720bd8fe8195d6b7e52d491d0c"
  ],
  [
    "Da es die schönste Zeit des Jahres war, als Miranda in diesem entzückenden Land ankam, sah sie nur eine lange Reihe von Orangenbäumen, Jasminen, Geißblättern und Moschusrosen, und ihre ineinandergreifenden Zweige machten die schönsten Räume möglich, die mit Gold- und Silbergaze aufgehängt waren und großartig waren Spiegel und Kerzenständer und die schönsten Bilder.",
    "77880eb15adad0fd557fc6f28d9e176e"
  ],
  [
    "Ich bin mir sicher, wie eine Tänzerin, es nützt nichts, was Marge niemals für mich tun wird.",
    "db592b21597fdafdc3c6d46592554c9e"
  ],
  [
    "Nike möchte, dass jeder von seinem geheimen Loft in Manchester erfährt",
    "38f20f934156764964fb3511260dce95"
  ],
  [
    "Königin Victoria & Indira Gandhi hatten jeweils diesen Titel inne, obwohl nur einer offiziell war",
    "95d5809bbd78c22d4f48ff28cb1663f2"
  ],
  [
    "Sie war nicht glücklich, als ich mit einem Push-up-BH zurückkam.",
    "cacf739a3c235c78ebffd92db624a23b"
  ],
  [
    "über dem Horizont etwa bis zu den bekannten Musikern",
    "8bc287f94e71b53e6b73cb93d8979dfd"
  ],
  [
    "Ich glaube nicht an Märchen und niemand will in die Hölle",
    "d257f4f5fa7df4bfed305064d514ac4a"
  ],
  [
    "Kurz gesagt, ein Haus kostete etwa 2,5 bis 3 Jahre Gehalt.",
    "0c8567df9dd05b36f8f6e60532775466"
  ],
  [
    "Das amerikanische Volk arbeitet zusammen.",
    "f41d74bdb457fffd9481b372db1ee4a0"
  ],
  [
    "Bilden Sie kooperative Sätze, um die Wichtigkeit anderer Menschen zu vermitteln.",
    "cf4831bd09ac1773ffb9dcc379f49e55"
  ],
  [
    "Zu den bemerkenswerten Werken in der Privatsammlung des Clubs gehören:",
    "eea2ef0247ea3349645507c041ea1b3e"
  ],
  [
    "Trotzdem steht dieser Ort auf meiner Liste der Soul Food Spots an der Ostküste!",
    "73c67667159ce892ded987e25278f955"
  ],
  [
    "Der König war draußen, aber Semiramis war dabei — Semiramis, die große graue Katze, saß auf einem großen Buch oben auf den Stufen der Bibliothek.",
    "140373bd448e90acf152112b5bab33c0"
  ],
  [
    "Es ist nur so... seit der High School war Rachel die einzige Person, der ich auch alles erzählt habe.",
    "83b0afa90f6e158434527b7b5fd5eacd"
  ],
  [
    "Weltweite Nachfrage nach indischen IT-Experten intakt",
    "7c29fb2c1c9bb30bd05e4e0fd6c86d24"
  ],
  [
    "Die Philadelphia Theatre Co. In einem Stück „Barbra's Wedding“ des Schauspielers Daniel Stern ging es um Probleme, die durch ihre Zeremonie verursacht wurden",
    "fde8c245289498b091a5470a0198e5dd"
  ],
  [
    "Ich weiß nicht, womit er sie geschnürt hat, aber ich bin den ganzen Tag gestolpert.",
    "3ca194cfd9fab659426a2cb06d6f7c25"
  ],
  [
    "unglücklicher Mann und Frau beim Aufbrechen auf See.",
    "aa065249c2f69d2634a3c0f3b0278120"
  ],
  [
    "Jetzt dein Gesicht in meinem Bilderrahmen.",
    "1af7671553a55be41840e9afaa6b9071"
  ],
  [
    "In Hijazis Fall begründete das Gericht also, wenn er möchte, dass die Vereinigten Staaten an eine Entscheidung gebunden sind, mit der die Anklageschrift abgewiesen wird, er in ähnlicher Weise bereit sein sollte, die Folgen einer Entscheidung zu tragen, mit der sie aufrechterhalten wird.",
    "4145cd7f5b4f20584b49c4df7c51e122"
  ],
  [
    "Und jetzt wollen sie darüber hinaus eine Schwangerschaft garantieren?",
    "830b8c5d08f825c579f13d38b541f241"
  ],
  [
    "Ich hatte bisher einen langen Tag!",
    "391118a9b5f228bd58a19f031bdca020"
  ],
  [
    "Stattdessen verzeichneten wir das schnellste Wirtschaftswachstum seit über einem Jahrzehnt, unsere Defizite sanken um zwei Drittel, einen Aktienmarkt, der sich verdoppelt hat, und die Inflation im Gesundheitswesen auf dem niedrigsten Stand seit fünfzig Jahren.",
    "44dcdfdfecf843c6488f1b785af7f0f3"
  ],
  [
    "Nehmen Sie die Turbinenteile von Herrn Strindberg in Ihrem Lager ab.",
    "422d2cecc5a6209990ad0f50fc78f05f"
  ],
  [
    "Zur gleichen Zeit wurde er von gotischer Romantik beeinflusst und hatte 1801 mit 'Monk' Lewis bei Tales of Wonder zusammengearbeitet.",
    "971fc82d3a538643de3a950fae1b448b"
  ],
  [
    "Da dies mein erstes (und bisher einziges) Tattoo war, kann ich schwere Hand nicht mit leichter Hand oder schmerzhafter oder weniger schmerzhafter vergleichen.",
    "e20dd81f3c04e2707c465273fbb83951"
  ],
  [
    "Ich erkenne dich wieder, sagte die Prinzessin; du bist der Sohn des Gärtners, den ich immer geliebt habe, und du bist es, den ich heiraten möchte.",
    "be87b9ceb9dcdd87ee30af424023200a"
  ],
  [
    "Oh-oh, du bist Mitwissenschaftler.",
    "4d0e598436aab7ae6f185cbc2da9ff5e"
  ],
  [
    "Eisbahnen im Freien öffnen diese Woche in Manchester",
    "04612cd41f6d1b2968fbc0c397818677"
  ],
  [
    "Hochenergetische Strahlung, die verwendet wird, um ein Bild von Ihrem Inneren aufzunehmen",
    "8bbb67ec4a73c61766b9dfa08b69a79d"
  ],
  [
    "Hinweis für Diebe: Stehlen von einem Schläger, die Chancen stehen gut, dass seine PIN #s eines von drei 4-Buchstaben-Schimpfwörtern ist.",
    "5ae35531b2802b8e811219831701ab8f"
  ],
  [
    "Anekdoten, die deutlich machten, dass Prototypen von Gallen und",
    "44c3e44fb1fa27efc07b03142f5351c4"
  ],
  [
    "Wir waren die ganze Nacht wach, bis sie die Straßenlaternen abschalteten",
    "2608f6fd094bd789c1f968908fb018cc"
  ],
  [
    "In Murdock stellte das Gericht eine wahrscheinliche Ursache und dringende Umstände fest, basierend auf dem Hörensagen eines Nachbarn über verdächtige Aktivitäten, eine offene Tür und Hinweise darauf, dass jemand zu Hause sein sollte, aber nicht auf die Anrufe der Beamten reagierte.",
    "4ee53e5a2b2ab7e94b52f8c55e3a81a0"
  ],
  [
    "Es sah aus, als wäre es von einer Art .22-Handfeuerwaffe.",
    "9e296096f8a07eb4a0183fa51033114b"
  ],
  [
    "Ich möchte ein Nuskin-Produkt ausprobieren, also bringt er mir 2 kaufen lor.",
    "8ca96ad43be61a7418687c153576a112"
  ],
  [
    "Darüber hinaus fordere ich Sie dringend auf, Folgendes zu berücksichtigen: Wenn Sie strengere Strafen für diejenigen fordern, die sich für Gewalt entscheiden, sollten wir uns auch daran erinnern, wie wir zu diesem traurigen Punkt gekommen sind.",
    "a78a6383581929d7d7671532b0df6e84"
  ],
  [
    "Erinnern Sie sich daran, dass es nicht nur um Arbeit geht, wenn es schwierig ist.",
    "2c50bcfe8fbdd0a4103a08f960d8b40f"
  ],
  [
    "Sie ist als eine der ersten Computerprogrammiererinnen der Welt anerkannt.",
    "dff2197b62dbba2299919240a5728cf3"
  ],
  [
    "Ich esse seit Jahren hier.",
    "917845b4a0cf8ef42d9252c16a9cc9e6"
  ],
  [
    "Sie nahm sie gnädig auf, aber nach ein paar Minuten flehte sie an, sie mit dem Prinzen allein zu lassen, zu dem sie sagte: Siehst du, Prinz, dass du Recht hattest, wenn du angenommen hast, dass ich keine gewöhnliche Katze bin.",
    "f2ecbd566df4c1ce523189412b080906"
  ],
  [
    "Ja, habe ich das nicht erwähnt?",
    "eea186ef9a08ca60dcbe10f1e88f9cad"
  ],
  [
    "Neues Restaurant bringt einen Vorgeschmack auf Hanoi nach Manchester",
    "cc14736ae6e65c66d8ad17b044ad4dcb"
  ],
  [
    "Sie würden sich sehr langweilen“, sagte dieser Politiker 1987; sie haben es getan, und sie waren es nicht",
    "440f9f7e1fcd5fb613ad08c9b07abcd8"
  ],
  [
    "Warum hat das Skelett die Hexe nicht zum Ball gebeten?",
    "a6273436336f2c64e862066d97a2ad10"
  ],
  [
    "Ich würde über die Auswirkungen und die Harmonie nachdenken, die sich aus Gesprächen ergeben.",
    "d97076599836e8e0476b9418e1a75322"
  ],
  [
    "Polizei und Nigger, das stimmt",
    "87a91b72e6c428e39c306b53f5b38eb1"
  ],
  [
    "Als Reaktion darauf argumentieren die Kläger, dass das Bezirksgericht es versäumt habe, eine unterstützende eidesstattliche Erklärung umzusetzen, in der festgestellt wurde, dass Courtney seinen Job in der Basis verloren habe und eine Position im Tobyhanna Army Repair Depot in Pennsylvania, 350 Meilen östlich der Basis, annehmen musste, um Bundesangestellter zu bleiben.",
    "feac9a5b542ddf95f0791224ab23f344"
  ],
  [
    "(edit) Danke TL_dRespect für die Korrektur.",
    "e7ec31fcc4e6d93634754c60cc7261c3"
  ],
  [
    "Ich kann es selbst einfach nicht als negativ betrachten und finde es nicht unbedingt einmal so unlogisch.",
    "ea080f6794ed37eb6d23fb044f31a77a"
  ],
  [
    "Mein ausgeglichener Haushalt wird die Krankenversicherung auf bis zu 5 Millionen dieser Kinder ausweiten.",
    "a3c5588da6603acb6a0662a4007b0bf8"
  ],
  [
    "Listen Sie die folgenden Elemente für jede Referenz auf, die Sie geben möchten.",
    "bc4589a84754489566c02017257b8a1e"
  ],
  [
    "Morris' erste Saison mit dem Team war auch die erste Saison, in der der ehemalige Astros-Pitcher Larry Dierker als Farbkommentator für die Spiele am Stand war.",
    "bbea8972d9c207719dbfdb05f29e3189"
  ],
  [
    "Der Po-Boy kam mit vielen Pommes Frites, sie waren knusprig, aber wieder überhaupt kein Geschmack.",
    "96e7c37ca8aeac7e3c9ad9595bc5cb79"
  ],
  [
    "Der andere Junge hatte eine breite schottische Motorhaube an und keine Perücke; schöne seidengelbe Locken fielen ihm um die Schultern.",
    "feae78269933dd1b11413d567481c437"
  ],
  [
    "Ich dachte... seit du einen Song geschrieben hast, könnte ich vielleicht etwas für Emma tun, indem ich meine Talente einsetzt!",
    "2ce9d26f4d79eb4bad749a9a069c82c4"
  ],
  [
    "Pak Rotary Club Geld für das Kolar-Projekt",
    "a73d7f7b33b5fbdf3cceaa3a6c7b624e"
  ],
  [
    "Über 75 Jahre lang stellte Wrigley nur diese 3 Kaugummis her",
    "d613b6fca1979eca83a9e99adf825b08"
  ],
  [
    "Als er in den Krieg zog, ging er in alle Brötchen Glasur.",
    "b0d581e8a87fe1b961f35c90439c8229"
  ],
  [
    "„Ah, Sir“, sagt der Angestellte erneut, „das ist besser, als Amen zu weinen",
    "452fc3ac35efc735cd484bd17b5deffa"
  ],
  [
    "Ich bin nicht im Gange der Dinge",
    "77942e9ff328f5b0b742024d423c56df"
  ],
  [
    "Wirts Argument ist doppelt fehlerhaft.",
    "72bf890077ed0e67859dea007024e3bd"
  ],
  [
    "Einige dieser Artefakte sehen fast so aus, als wären sie in Südeuropa hergestellt worden, insbesondere in Italien und Griechenland, was wahrscheinlich daran liegt, dass sie es waren.",
    "8780a04ede3b2eed681775ab866445db"
  ],
  [
    "Dun sag mir, ich gehe früh raus, um wieder Sachen zu kaufen ah.",
    "3566ab3c2e02e7a7494bf2254b4bd4a6"
  ],
  [
    "Ich habe mich oft gefragt, wie meine Mutter, als sie eine junge Witwe war, in der Lage gewesen wäre, zur Schule zu gehen und eine Ausbildung zu erhalten und zurückzukommen und mich zu unterstützen, wenn meine Großeltern nicht in der Lage gewesen wären, sich um mich zu kümmern.",
    "3cc1873abf035fdf2f28d81ba54feb74"
  ],
  [
    "Erwägen Sie andere Arten von Antidepressiva.",
    "9ea5d779fd4c0f48705f48ffffa16378"
  ],
  [
    "Die politische und operative Verantwortung für das Gesundheitswesen liegt jedoch bei vier nationalen Führungskräften; die Gesundheitsversorgung in England liegt in der Verantwortung der britischen Regierung; für die Gesundheitsversorgung in Nordirland ist die nordirische Exekutive zuständig; für das Gesundheitswesen in Schottland ist die Verantwortung der Schottische Regierung; und das Gesundheitswesen in Wales liegt in der Verantwortung der walisischen Regierung.",
    "16085aa29ccb0389a7ff7b59d316219f"
  ],
  [
    "Sehr beeindruckt und zufrieden.",
    "6861e9e1a4015d1ca4d2d957f4194a12"
  ],
  [
    "Lass mich in Ruhe, alte Hexe, rief der junge Mann; ich kann nichts für dich tun, und so sagte er machte sich auf den Weg.",
    "4258923b18780d1a1258a99ae2e90a5c"
  ],
  [
    "Ja Phoebe, aber das ist alles was ich habe.",
    "1d060c94ff6dcaef0f84cc436c715b7e"
  ],
  [
    "21 Dinge zu essen auf Manchesters neuem Food-Court im Freien",
    "a3a9009889951e5453e5c82de5b8679c"
  ],
  [
    "Ein ziemlich kräftiger Webelo oder Tenderfoot",
    "c4d3c53afea225f45939ca90833bf3a1"
  ],
  [
    "Die Einkommenssteuer hat mehr Amerikaner zu Lügnern gemacht als Golf.",
    "2560b2805e2f49a1f0d7f37ed6698694"
  ],
  [
    "erneuerbar, wenn es nicht durchgehend fest gewesen wäre.",
    "451cf5c69f7f366bfbdb175d7207d2b0"
  ],
  [
    "Und komm so schnell du kannst fliegen.",
    "23ac436f66cb0e507a57477067405ba3"
  ],
  [
    "Dies war jedoch kein konventioneller Regierungsauftrag, der unter normalen Bedingungen geschlossen wurde; es war eine ungewöhnliche Vereinbarung, um einer Krise zu begegnen. „Die so geschaffenen Industrieanlagen sind einzigartig.",
    "2fc2eab77cc720128b864b8024c17e7c"
  ],
  [
    "Ich habe früher nichts getragen, aber wenn ich gehe, bleibe ich nicht immer in den gentrifizierten Bereichen.",
    "76a05bd03ced507cf9bc78f9002c971e"
  ],
  [
    "Hast du dir den neuen angeschaut?",
    "e42e4e75e69a3e281a63d316ae0683b5"
  ],
  [
    "Und wir müssen darauf achten, dass Änderungen im System schrittweise erfolgen, sodass jüngere Arbeitnehmer Jahre Zeit haben, sich auf ihre Zukunft vorzubereiten und zu planen.",
    "c84627097a445d65d8c0a07372dc59fa"
  ],
  [
    "Schreiben Sie einen wöchentlichen Zeitplan auf.",
    "34f217e963fe028da665b0d1df67deec"
  ],
  [
    "Wir glaubten, wir könnten uns die Verzögerung leisten, mit unserem Polster aus Macht, Reichtum und Einfallsreichtum.",
    "4c22cfad49a59459da650de91c1e766b"
  ],
  [
    "Hatten Sie jemals einen deutschen Mango-Pfannkuchen",
    "85a90d013adbab17fec87544dd59d35e"
  ],
  [
    "Ruf deinen Hund, du Feigling, und komm runter von deinem Pferd und kämpfe fair!",
    "2590955d49f863822e45a1eb7793b1c6"
  ],
  [
    "Hey Rach hör mal, wusstest du, dass deine Finger während der Schwangerschaft bis zu doppelt so groß anschwellen und nie zurückgehen. Du fällst jedes Mal darauf rein!",
    "667e1d87e8e9b92422084e3b0a16b08f"
  ],
  [
    "Die 10 besten Mancaves in Manchester",
    "cdf9766654c423eb5adcba50c6b84783"
  ],
  [
    "(Cheryl) Das Thema des Films „Raging Bull“, dieser Auszubildende im Gleason's Gym hatte von 1949 bis 1951 den Titel im Mittelgewicht inne",
    "891a6301cddf37ce991d73a2664cb51c"
  ],
  [
    "Klicken Sie auf die Schaltfläche „Start“, um den Computer herunterzufahren.",
    "645267c14db166bd2133baf745cb6d5b"
  ],
  [
    "Eine zweite Kurve brachte uns in eine",
    "422066135c08330aec975d0a71c44426"
  ],
  [
    "Arbeite sie daran, auf meinen Eiern zu hüpfen und den Schwanz aus dem Mund zu schleudern",
    "c081e7aab20dfe1c5b25d65f7bb35818"
  ],
  [
    "Hier machen wir uns Sorgen, dass unsere Vertreter von großen Unternehmen gekauft werden.",
    "8d406d7f6096081c489467be89a2ab62"
  ],
  [
    "Ich glaube nicht, dass ich Jeans trage.",
    "c04e5177880503cefe12bac65ae9bd98"
  ],
  [
    "Und ich schlage eine neue Initiative vor, die alle Regierungsbehörden einbezieht.",
    "eca3d46486f8c19e469e1fd9ee8304d2"
  ],
  [
    "Fordere weiter heraus und kämpfe.",
    "64cdfbc1fd5485bc2b553ca4fd4400f8"
  ],
  [
    "Weitere Bücher über Julia Kristeva:",
    "203c648c0b0ac6e5ead9c79a55a481b4"
  ],
  [
    "Ich hatte die Schweineknödel und den Brokkoli in Knoblauchsauce.",
    "bd88b342dc495d587c97e8e1c87cebba"
  ],
  [
    "Dann ergriff er das Elfenbeinglas, klatschte ihm ins Auge und suchte nach der Remora.",
    "f70b5435d682fd462d7c46995373def8"
  ],
  [
    "Ich meine, überhaupt nicht falsch wie die meisten berühmten Leute.",
    "3656abf8674e2c0a8db101632905af4a"
  ],
  [
    "Manchesters neueste Bierbar bietet auch großartige Snacks",
    "a008371b03c36b0a54f81b340d951796"
  ],
  [
    "Der Erfinder der Frankiermaschine Arthur Pitney fusionierte sein Unternehmen mit dem dieses Unternehmers",
    "57f13d31254873fdd6eb58b3a7030912"
  ],
  [
    "Wenn ein Apfel zu 100% gelähmt ist, gilt er dann als Obst oder Gemüse?",
    "2176c3af2e0ed30eda3cb8fc99358c59"
  ],
  [
    "und repariere mein Scheunendach für mich. '",
    "f91619fc5fc9de3926b853975ba9d0bd"
  ],
  [
    "Ich habe gehört, sie haben sich in meinen Penis verliebt",
    "a13d84c12d432f4b8a3e9b9a6bdf43b6"
  ],
  [
    "N/S stützt sich auf eine Interpretation einer Schiedsklausel in Technosteel LLC gegen Beers Constr.",
    "bcb16c5389223b20a8a5b9bf8e895c23"
  ],
  [
    "Gut gestaltete Straßen sollten vielseitig, anpassungsfähig und wiederverwendbar sein.",
    "7288ea991bcced9495404963bf74da3f"
  ],
  [
    "Ok, erzähl dir morgen früh gute Nachrichten",
    "5e83022b0833bd96a8efea032f990603"
  ],
  [
    "In den letzten 2 Jahren haben über eine Million Amerikaner in berufstätigen Familien ihre Krankenversicherung verloren.",
    "df6f485de639b281f8c5cabfe9b5d4be"
  ],
  [
    "Stellen Sie die Arten des Schreibens vor.",
    "8c061b14d2bc8f574be5fc90e5c88399"
  ],
  [
    "Durch die Erweiterung klassischer biochemischer Methoden sowie die Entwicklung neuer Werkzeuge und Techniken haben chemische Biologen die Genauigkeit und Präzision bei der Untersuchung der Proteinphosphorylierung verbessert.",
    "fe9e65d22dac290c9ce8fbba4559fa62"
  ],
  [
    "Ich war kalt, nachdem ich 3 km gelaufen war und auf der Tafel stand Whisky-Eierlikör.",
    "bf0161baaa7517851c0742f606b94cb8"
  ],
  [
    "Aber es war schließlich nur ein Traum, warum sollte ich mich also darum kümmern?",
    "71f7074cb7cd87508e101f3dfaf8f93d"
  ],
  [
    "Hast du die Größe der Schränke gesehen?!",
    "125b844d0f71c812911aa21951a649a9"
  ],
  [
    "Kakarla zieht Bemerkungen zu Parvati zurück",
    "c4a96ea6918b5f96ccf4a25ae17b596f"
  ],
  [
    "Die Familie Amati begann in den 1500er Jahren in dieser italienischen Stadt mit der Herstellung von Geigen",
    "8ef612779112c6ca2966428c8233f0cc"
  ],
  [
    "Natürlich können Männer multitasken, wir lesen auf der Toilette.",
    "1edb80847c7aa924ed19b5ec36c9e82f"
  ],
  [
    "seine Strumpfabsätze, und formte sich nach und nach zu einem lebenslangen",
    "cb64a3bdf78a065dc0eb4b714e4b1f08"
  ],
  [
    "Sie hat mich geküsst, wie sie für immer meinte",
    "6393693c4187e52569e2c90dfe24fb76"
  ],
  [
    "Viele wurden von technischen oder anderen „individuellen Mitwirkenden“ befördert und haben absolut keine Ahnung, wie sie effektiv damit umgehen sollen.",
    "d8370edfe43b475df95afa0aac9c37f9"
  ],
  [
    "Hör auf, liao.. E ikea ppl sind gerade gekommen.",
    "8d1301c51b092955fe86e8e53ef38016"
  ],
  [
    "Amerika ist eine starke Kraft für den Frieden von Nordirland über Bosnien bis zum Nahen Osten.",
    "a92321f695589e2dcf918c6acc509221"
  ],
  [
    "Verstehen Sie die finanzielle Definition von Eigenkapital.",
    "1949bbbe9adcce62ecee6d98ae44997b"
  ],
  [
    "Los Angeles ist sowohl flach als auch hügelig.",
    "31660bc4dd8cd848ca8b48892ff3d9bc"
  ],
  [
    "Wer kann sich nicht die Mühe machen, frisch gebrühten Eistee zuzubereiten?",
    "04dc542a0e4417a62b05745aecd9c3db"
  ],
  [
    "Erstens: Indem wir den Posten der Gefahr gegen den Feuerdrake aufgegeben haben, wodurch unsere geliebten Söhne Prinz Alphonso und Prinz Enrico umgekommen sind und von diesem Monster übertrieben wurden.",
    "806c88c5a279352df3b84e1e3c680a0e"
  ],
  [
    "Nun, du weißt nur, dass so etwas den Hulk niemals mögen würde, weißt du...",
    "c66677232dcb37fad570572ec4ebb550"
  ],
  [
    "Workshop zum Thema Tuberkulose ab heute",
    "228d550b0955aaf663ac005dc2e7a782"
  ],
  [
    "Ein 381 Tage langer Busboykott begann in dieser Stadt am 1. Dezember 1955",
    "9f2f0c91b2b1abb1ae006113dc0db9ed"
  ],
  [
    "Warum hat die Vogelscheuche eine Auszeichnung erhalten?",
    "6453d686da7740ae65716e9b4548ea1f"
  ],
  [
    "der Preis von jeweils ein paar Schilling, stimmt) dass jede Wohnung in der",
    "08602983ae155f3e8ecce941fd5c5afa"
  ],
  [
    "Wenn du an meiner Seite bist und wir im Dunkeln gestolpert sind",
    "5706c47bd72672d1e17dbe4b94ba6c42"
  ],
  [
    "Wie oben erwähnt, verbietet die Klausel über grausame und ungewöhnliche Strafen, wie ursprünglich verstanden, „quälende Bestrafungsmethoden“. Siehe Graham, 560 U..",
    "612b0931ee288a55990d5d489c1e5978"
  ],
  [
    "Der einfachste Weg, Ihre MMR zu verbessern, besteht darin, zu Beginn des Spiels zu erkennen, dass Sie Probleme hatten, wie ein Kurier, der weit über die 10-Minuten-Marke hinausgeht, und diese dann zu korrigieren.",
    "d17986724386953e8c1351f2dffb2b6f"
  ],
  [
    "HI DARLIN ICH HOFFE DU HATTEST EINE SCHÖNE NACHT ICH WÜNSCHTE ICH WÄRE GEKOMMEN KANN ES KAUM ERWARTEN ZU SEHEN DU LIEBST FRAN PS ICH WILL DRECKIGEN ANALSEX UND ICH WILL EINEN 10-MANN-GANGBANG",
    "425b593d5723ae91e4414b5074fb8ceb"
  ],
  [
    "Einige sind Veteranen und Alleinerziehende, die versuchen, wieder in den Arbeitsmarkt zurückzukehren.",
    "1956c11b1c32dc60ac6036199a15aaaa"
  ],
  [
    "Gehe von dort nach Südwesten, bis du die Schildkröten am West End findest und töte sie. Sie geben dir ungefähr 790 Exp pro Kill, das funktioniert nur, wenn du Level achtundsiebzig oder höher bist.",
    "2a859be3b5d15989478a48791f0d74a8"
  ],
  [
    "Gandhi in Ahmedabad kritisierte am Tag nach dem Massaker in Amritsar die Briten nicht und kritisierte stattdessen seine Landsleute dafür, dass sie nicht ausschließlich Liebe benutzten, um mit dem Hass der britischen Regierung umzugehen.",
    "ca9c48200104e196b7bd20bde8c40c29"
  ],
  [
    "Wenn ich zurückkehre, werde ich ihr #1 -Getränk auf die Top-10-Liste setzen.",
    "128bf2e321e133f154473ce36d3c4024"
  ],
  [
    "Ich hatte einen Hauptstadttag, Jack. Ich habe auch eine Prinzessin gerettet.",
    "a93ca7b4d918625b1f3801cd5fb72745"
  ],
  [
    "Willst du einen kleinen Vorgeschmack auf Pheebs?!",
    "81fd7ef105a32fb39ccc87b01c1ceed2"
  ],
  [
    "1 weitere wurden bei Betrug mit gefälschter Währung festgenommen",
    "12ca814cc165d3529f6b5dfb2e9f6d7e"
  ],
  [
    "Sofern wir nicht jetzt handeln, sagt sie: „Die Welt ist... kurz vor dem Tag, an dem es keine Menschenaffen mehr in freier Wildbahn geben wird“",
    "45eec3b880b07eefde929d078cb84a45"
  ],
  [
    "Unreif: Ein Wort, mit dem langweilige Leute lustige Menschen beschreiben.",
    "e719337e30f5fd4a0c008298d4e9470e"
  ],
  [
    "dann erhob er sich auf sein Antlitz, obwohl vorübergehend, versicherte mir, dass sein",
    "0e77338258288fc910c00f4860878335"
  ],
  [
    "Die andere Hälfte versuche ich nur",
    "816e83ccd79c6986aaef1b52ab4d69ac"
  ],
  [
    "Und wir haben dieser Petition stattgegeben.",
    "a18a02bbf6d9026e695ed06746de81cf"
  ],
  [
    "Alle Fahrzeuge sind im Vergleich zu denen im Original XCOM ziemlich anpassbar.",
    "d2a9b1dac4d349eb7671bafcdcb76cc2"
  ],
  [
    "Kannst du mir bitte die ans sagen.",
    "941900b25ccda54f9e88c267d4ab9623"
  ],
  [
    "Profitable Unternehmen wie Costco sehen höhere Löhne als intelligenten Weg, um die Produktivität zu steigern und den Umsatz zu senken.",
    "2d6a515c1bd4f5d80cd06252c5169c1a"
  ],
  [
    "Versuche, doppelte Artikel zu erhalten.",
    "2fdde192882bef829353e85bffa0e239"
  ],
  [
    "Zu den markanten Zutaten oder Gerichten gehören Lamm, Lachs, Koura (Krebse), Austern aus Baggern, Whitebait, Paua (Abalone), Muscheln, Jakobsmuscheln, Pipi und Tuatua (beide sind Arten von neuseeländischen Schalentieren), Kumara (Süßkartoffel), Kiwifrucht, Tamarillo und Pavlova (als Nationalgericht angesehen).",
    "9d611b28c77076336afa435a047e9555"
  ],
  [
    "Ich glaube, wir haben etwa 6-7 Dollar für ein einheimisches Bier bezahlt.",
    "c8b73b8a5a7aa3a198fe4996e10599f3"
  ],
  [
    "Prinz Enrico, der zweite, war groß, dünn und ein bisschen traurig, aber nie zu schlau.",
    "3542fd739babbeed6eb4e709d5339dc9"
  ],
  [
    "Aber wir sind nicht die, für die sie sich entschieden hat!",
    "17552eb14fe153d3fb5b7750c73cbd23"
  ],
  [
    "Die Tage von BJP in UP sind gezählt; sagt Sonia",
    "3c33dd24ccc2d06d35b847ce8e4661fb"
  ],
  [
    "Nachdem Julia Ward Howe Unionssoldaten „John Brown's Body“ singen hörte, schrieb sie dieses Lied in derselben Melodie",
    "e8a375776233487553be74f079f1025c"
  ],
  [
    "Warum trägt Ariel von der kleinen Meerjungfrau Muscheln?",
    "99b9dc2de7c3d05e2dc9af5a04b0a9fa"
  ],
  [
    "eine halbe Meile aus dem Weg zu gehen, um dem Ort auszuweichen.",
    "38c79dfe9bfb236af409f38fae87a376"
  ],
  [
    "Und ich weiß, dass keine Waffe gebildet wurde",
    "2df3c0691552f16aba410b5468ec7d8d"
  ],
  [
    "Für jede Kategorie von Änderungen wurde ein Computerprogrammierer benötigt.",
    "0461daffc28f5f47c6aa174fa07e2820"
  ],
  [
    "Das Gleiche gilt für jeden Wissenschaftler (oder für jede einzelne Person).",
    "cc346acc922c67bd94231a7d4c33fa3f"
  ],
  [
    "Sie hat einen Bolzen im Gesicht und klingelt pokrface ein.",
    "e1c67faec62794220e29f5f6abca6577"
  ],
  [
    "Es wird stärker, aber es muss noch stärker sein.",
    "95425b59779274638d675b0de15262d9"
  ],
  [
    "Überlegen Sie zweimal, bevor Sie eine Beziehung im Spiel haben.",
    "1de2c0eac6cdd1be510e87f0a38f7206"
  ],
  [
    "1410) und an Gargantua und Pantagruel von François Rabelais (1532—1564), die heroische Romanzen parodierten und satirisierten, und dies hauptsächlich, indem sie sie in den unteren Bereich der Burleske zogen.",
    "38c954de06cf36bc6ecd9e42d75e77d3"
  ],
  [
    "Wir sind gestern für ihren 4,50-Dollar-Sonderangebot zurückgegangen.",
    "1c429ebcdabe2f3a78abed6ba68ed630"
  ],
  [
    "Außerdem schossen sie einen weiteren Flug in die Luft, von dem einige auf mein Gesicht fielen und den ich sofort mit meiner linken Hand bedeckte.",
    "2d898b741bfe51689c70e3aced732bd8"
  ],
  [
    "Es wäre kein Thanksgiving, ohne dass Chandler uns fertig macht!",
    "4b9c8bb19241d84e176584ca3233ef9d"
  ],
  [
    "27 terroristische Einheiten wurden ebenfalls versiegelt",
    "81db2e6a843205bf16c2accbcca220b1"
  ],
  [
    "Obwohl er nie ein Bee Gee war, hatte dieser andere Bruder 3 Nr.",
    "87202311bceb77564d93b4cdfcdd286e"
  ],
  [
    "Die Erfindung der Schaufel war bahnbrechend.",
    "b2b7a9adcf242ec94fbf29322667c3dc"
  ],
  [
    "seine Arme a-Kimbo, er ließ sich herablassen, um zu antworten.",
    "c472042cc59edee081bcc61eba0a13ce"
  ],
  [
    "Weil sie weit über dem Meer ist",
    "e85a9722c5c2f39a8db08d30ac1d8f3e"
  ],
  [
    "Wir glauben, dass diese Charakterisierung das Problem verwirrt.",
    "d005b3b0f18f78f8331fe0824b42833e"
  ],
  [
    "Schließlich wurde sie gefährlich und bedrohte andere und sich selbst.",
    "c5da642b98e5fcc2b0b336eed79a1fc5"
  ],
  [
    "NEIN ICH WEIGERE MICH LÄNGER DEINEN WORTSPIELEN NACHZUGEBEN",
    "68b86e9800b0d60d64280e70112a565d"
  ],
  [
    "Das meiste davon war darauf zurückzuführen, dass zwei Kriege, zwei Steuersenkungen und ein teures Programm für verschreibungspflichtige Medikamente nicht bezahlt wurden.",
    "5b0036522bd090c33df1ca9143fca3ef"
  ],
  [
    "Fahren Sie nach Orgrimmar, der Haupthauptstadt der Horde.",
    "4c4f4d98d56e44e60e522b24e45b09d8"
  ],
  [
    "Die ersten beiden Artikel wurden 1943 und die dritte 1944 veröffentlicht.",
    "c336ef0d3b39d49ef9df16f012dfc2ca"
  ],
  [
    "Ich habe noch nie jemanden gesehen, der rauskam und sauber machte, wenn ich zwei Stunden dort gesessen habe.",
    "fa94f9e960f82f400aba3561c90d247b"
  ],
  [
    "Durch Zauberei konnte er seinen Kopf wieder aufsetzen, als wäre es sein Hut gewesen, wenn du ihm genug Zeit gegeben hättest.",
    "ad2917feacb4fb1ff9e0f0780bd57867"
  ],
  [
    "Mikes Mutter: Nein... Es ist reizend.",
    "22cdc63e40c5821c313432c5cf94d2e2"
  ],
  [
    "14 Terrassen, auf denen Sie gerade in Manchester trinken können",
    "115559e5cc1a09adeab3781d7d6c3183"
  ],
  [
    "Zu den Mitarbeitern gehörten die Ärzte Donald Westphall, Mark Craig & Victor Ehrlich",
    "95456883180399f68baa0c11f6b5df9a"
  ],
  [
    "Was ist der Unterschied zwischen England und einem Teebeutel?",
    "5991990f8ce9566cc5d3b399fca45b24"
  ],
  [
    "Abstand durch den Wald.",
    "c2dc57e0ab9389d68864070af46f32f9"
  ],
  [
    "Meine Mama hat immer gesagt, dass ich ein Kleid töten soll",
    "aa004ec6efc491817a3c3bee05706268"
  ],
  [
    "Oft ist es weniger wünschenswert, dass ein Präsident eine Pause einlegt.",
    "9e298464144c2a7fea52ddadcecb632c"
  ],
  [
    "Wann immer jemand vor der Wahl steht, welche Musik einem breiten Publikum vorgespielt werden soll - sei es Radio oder Fernsehen, Sportarena oder was auch immer -, scheint NickelBack eine gute Wahl zu sein, weil er die richtige Mischung von Elementen hat.",
    "1b7968173f84204d02af4be2dd32dda2"
  ],
  [
    "Cbe ist heutzutage wirklich gut:) viele Geschäfte und Ausstellungsräume:) Die Stadt entwickelt sich gut.",
    "b51b3af9ae3f5b6e20f08346fdfcc758"
  ],
  [
    "Nachdem wir jahrelang darüber gesprochen haben, sind wir endlich bereit, unsere eigene Energiezukunft zu steuern.",
    "29ecbdd5f7b0e75155908b948ecf2aef"
  ],
  [
    "Vermeiden Sie es, das Kind zu überwältigen, indem Sie ihm zu viele Möglichkeiten geben.",
    "6778bb5794b2593212ddc9f4a8dd7cfe"
  ],
  [
    "Gandhi hatte die britische Krone bereits mit Ressourcen unterstützt und indische Soldaten rekrutiert, um den Krieg in Europa auf britischer Seite zu führen.",
    "16b401ce2089b394005cc9508a453b1d"
  ],
  [
    "Das ist der schlechteste Ort zum Essen!!!",
    "84e1c5b84eef4ac4082dad70845f11df"
  ],
  [
    "Endlich hatte die Königin jedoch eine Tochter.",
    "5c15bcd3d784486a1c0c861bc4d2ec71"
  ],
  [
    "Herr Campbell: Dating-Profil?",
    "aee55fe15fb31e14e19ccf2437ad6d83"
  ],
  [
    "Die 10 besten Veranstaltungen in Manchester im April 2015",
    "8b8f47689416104b51ec5e2572a721d1"
  ],
  [
    "Auf die Frage, wie er ein Held wurde, antwortete dieser Präsident: „Es war unfreiwillig.",
    "b0146e00be31f82f6d3fc29cff71b5b9"
  ],
  [
    "Ich werde Peter Pan heute Abend wiedersehen.",
    "9d7d6e304a05d16f94568a458703cecc"
  ],
  [
    "sechs Wochen zuvor nach Ägypten gegangen, aber er war zurückgeblieben, denn er war",
    "8f4f98e902e72cbc444bd689672f5847"
  ],
  [
    "Geschult und für Unzufriedene geeignet",
    "98f3591c7b93a4b2e3c9f0ccb9be8df0"
  ],
  [
    "Oliver entspricht dem Lkw-Fahrer.",
    "2ac2c37e2d0e27ec47d6716257d5f59f"
  ],
  [
    "=)\n\nEs ist die sofortige Geschwindigkeit und ein Mana weniger, die es so viel besser machen.",
    "2b986cf3d23090df0efa53902313c5c9"
  ],
  [
    "Ich wollte nur fragen u n jun komm. Den kann hier zu Abend essen u c. Wan?",
    "6754ee5f0607ef7c58106cbc633c935e"
  ],
  [
    "Wir müssen auch eine stärkere Rechenschaftspflicht fordern.",
    "6441ff05312b4ab71121d2e847805fd2"
  ],
  [
    "Verfolgen Sie einen Master-Abschluss, um sich auf einen bestimmten Bereich zu spezialisieren.",
    "b8b8514d962b72424ed1ac472c694631"
  ],
  [
    "Einige Krankheiten, wie die meisten (aber nicht alle) Formen von Krebs, Herzerkrankungen und psychischen Störungen, sind nicht ansteckende Krankheiten.",
    "41c9a90bc9df031c13afcc46a3bd66f4"
  ],
  [
    "Die Beschilderung zeigte an, dass Fastbreak-Mitglieder zur Garage gehen können, um ein Auto",
    "fc27bfeac69f3492a00362a9a75dfaf5"
  ],
  [
    "Als sie ihn dazu brachte, ihren Streitwagen zu besteigen, zu dem sie Schwäne anstelle der Fledermäuse, die ihn im Allgemeinen zogen, gespannt hatte, flog sie mit ihm weg.",
    "b9c2b50b9f01d20d97e20acfcd59955d"
  ],
  [
    "Weil es unmöglich ist, ihre Wohnung zu finden!",
    "a2a2fde28889ad0122ac6544b1cbc6df"
  ],
  [
    "Brunch zum Muttertag 2015 in Manchester",
    "394f5cc6f626f42d37b875029784535e"
  ],
  [
    "Diese Verkleidung, auch bekannt als Dado-Schiene, verleiht dem Raum ein visuelles Interesse. Sie schützt verputzte Wände vor dem Gegenstand in seinem Namen.",
    "19bc9be0287003bd672c5bb4491a8b4d"
  ],
  [
    "Wie bringt man Pikachu in einen Bus?",
    "d7806e31c56e2bafa8ba3ed6d47857ab"
  ],
  [
    "Es ist nicht unmöglich, dass er von der",
    "ae2e6f1bcb932a8ea2e2ffe480fca3b4"
  ],
  [
    "Ich weiß, warum du dich selbst plagt",
    "398bc20a4f1aba365e83fa8057c52894"
  ],
  [
    "Wir sind uns bewusst, dass bestimmte Materialien, die unter das Geschäftsgeheimnis fallen, öffentliche Informationen sind.",
    "a3329f5220bcdc9c89a4a30d4ce306e1"
  ],
  [
    "Das Dach war gelinde gesagt nicht repariert.",
    "88ec7e60ce532b178286636edde8db67"
  ],
  [
    "gerade jetzt rief mich mein pri sch an, ob ich in den Hilfsunterricht gehen kann.",
    "7acc10ffb8c4c562ebc4890ba8bb9401"
  ],
  [
    "Wir sind ein großartiges Land der Mittelschicht geworden.",
    "d17d6c6fcc0313da27a27fb9441a458f"
  ],
  [
    "Sende anderen Spielern auf der Anzeigetafel eine Nachricht, dass sie darum bitten, ihrer Allianz beizutreten. , Tritt dem Chatraum bei und frage Spieler, die sich im Chatraum befinden, nach Hinweisen. , Erstelle einen Foren-Account und nimm an Diskussionen über das Spiel teil und lies weitere Strategien im Bereich Neue Spieler der Foren, um noch mehr Hinweise zu erhalten. , Kehren Sie abschließend zum Tutorial für neue Spieler zurück und scrollen Sie nach unten und lesen Sie Temujin Advanced Guide to New 1000 AD.",
    "934bd25e1024f30a00e3af8439e4acf5"
  ],
  [
    "* Nicholas Boyer, der Bürgermeister von Bodmin, wurde 1549 wegen Aufstands gehängt",
    "deaa086cebdee0ca220349cd5171c944"
  ],
  [
    "Alfreds Salon ist einfach unglaublich!",
    "b0cd95aaf8b33b3e42166512ff9ce3b9"
  ],
  [
    "Wenn Sie dies getan haben, können Sie sich für den Rest des Tages ausruhen, denn Sie werden sehen, zu was für einem leichten Meister Sie gekommen sind, und dann ist er weggegangen.",
    "6377a11236e4fa3c7a22772049ac2ead"
  ],
  [
    "Und die Welt wird es niemals erfahren.",
    "8638bb492c1d5e739ff9d0526843a39c"
  ],
  [
    "3 Stadtteile von Manchester sollen sichere Injektionsstellen erhalten",
    "4b9789def87dcfb6ebb1252e22d5e5f6"
  ],
  [
    "2001: „Superman (es ist nicht einfach)“",
    "525f8e6dcbe4198d2fa4ef55462b8cf7"
  ],
  [
    "Ein Bikini ist ein Outfit, bei dem 90% des Körpers einer Frau freigelegt sind und Männer anständig genug sind, um auf die 10% zu starren, die bedeckt sind.",
    "adef61b8fd4874aaf3f6d7b6cf325edd"
  ],
  [
    "blitzen von Gesichtsausdruck, dessen jedes andere Merkmal nur eine trug",
    "cef37cf61b8248d62d0fc8053431f785"
  ],
  [
    "Du lässt diese Arschlöcher ganz oben im Wald nach dir suchen?",
    "f97b780bf45d201140131e91ca838ba3"
  ],
  [
    "Bisher gab es keine Entscheidung über den Antrag auf Regelsetzung, und das uns vorliegende Thema betrifft nicht diese Petition, sondern die Anhörungsanträge des Commonwealth in den einzelnen Verfahren zur Neulizenzierung von Anlagen.",
    "14a0cc8a5f7392af6c2069ab6e44012e"
  ],
  [
    "Ellie stürzt herein und rettet ihn, und dieses Mal fühlt er sich wert, gerettet zu werden.",
    "4236e355097be2a3a35d260605c46aa0"
  ],
  [
    "Ja.. Also lass es mich einfach wissen, wann du es willst.. K.. Bringst du mehr Freunde mit?",
    "0bf2ae299567637d2a286957407fe3f1"
  ],
  [
    "Millionen werden es in diesem Jahr verlieren.",
    "17d4e6f9720f99cef77d6617a5079883"
  ],
  [
    "Ich weiß die kleinen Dinge zu schätzen.",
    "01489115291bb07afee96d08c919bb2d"
  ],
  [
    "Spielte auch für Hibernian und Brechin City.",
    "121c6219546ba5bac51e839091a04255"
  ],
  [
    "Das Feuerspiel und die Sitzgelegenheiten im Freien in der Abenddämmerung sind ebenfalls schön",
    "19f15195a7d5ad3c60b280c50d3ebcff"
  ],
  [
    "Aber wie ich vermute, verfolgte sie, dass Sie heute nichts gegessen haben, eine leichte Mahlzeit soll für Sie serviert werden, während die Vorbereitungen für unser Hochzeitsfest in der Nacht getroffen werden, und dann werde ich Ihnen die Wohnungen meines Palastes zeigen, und Sie werden beurteilen, ob dieser Saal nicht der gemeinste Teil davon ist.",
    "04c82c78bdbeb110a38a1b11d8c5f337"
  ],
  [
    "Also weißt du, äh, wann kommt er zurück?",
    "ac8549559304af17f7a946b4be1057c7"
  ],
  [
    "Die Skyline dieser Stadt ist ein Doppelgänger für Manchester",
    "4bbbba2c426c3c526739b0f29a7f3f2b"
  ],
  [
    "Wörtlich „mit dem Strom“ bedeutet dieser Ausdruck „gut informiert“",
    "38fed1a6056bdc24a2c83ad5e37e0e44"
  ],
  [
    "Als Gott Kinne ausgab, dachte ich, er sagte Gin.",
    "9e3912769ccb6383e0fe59fe3d75cd53"
  ],
  [
    "sich Gedanken darüber machen (welche Rollen sie einnehmen sollten) eine Woche oder sogar eine",
    "b9794ba70aacd760a44c46d95759cc3a"
  ],
  [
    "Sie haben Respekt, oh ja,",
    "132be8b424f2c78b45974462f327e7c5"
  ],
  [
    "„Darüber hinaus ermöglicht die Beibehaltung des Status Quo dem Gericht, im zugrunde liegenden Rechtsstreit relativ neutral zu bleiben.",
    "555a8fb9ae7722232f80eef1a6e7b3c3"
  ],
  [
    "[/r/gamedev] (/r/gamedev) wäre für die allgemeine Spieleentwicklung gedacht, nicht unbedingt für Blogbeiträge, scheint aber größtenteils aus Entwicklern zu bestehen, die andere Entwickler um Rat fragen.",
    "59e6b684361974176fd196eeada6c93b"
  ],
  [
    "Oder du kannst zu icq kommen, dann diskutieren wir das letzte Mal für das Projekt noch einmal.",
    "4fa815a0231d0833f099f7d3122c91c3"
  ],
  [
    "Und in diesem Oktober wird ein wahrer amerikanischer Held, ein erfahrener Pilot von 149 Kampfeinsätzen und einem fünfstündigen Raumflug, der die Welt verändert hat, in den Himmel zurückkehren.",
    "fa475d73400fabbab9e58ba05a4c4665"
  ],
  [
    "Raus aus deiner Komfortzone.",
    "207ff15c6add428d2c41f3fce104a4d9"
  ],
  [
    "Es gab gigantische Paraden am Tag, bei denen sich alle zeigen und lustvoll jubeln mussten, damit sie nicht verdächtigt wurden, sich unzulänglich für die Republik einzusetzen, sowie nächtliche Polizeirazzien, um „Feinde der Republik“ festzunehmen.",
    "869f4b72d09bc7a7e08bf788c27058f1"
  ],
  [
    "Ich bestellte die gebratenen Schweinekoteletts mit Mac & Käse, Gemüse und Yams - der Himmel auf einem Teller!",
    "aaa77724e9a2571c0e37162bacde21a0"
  ],
  [
    "Der Älteste hatte die Mühle, der zweite den Esel und der jüngste nichts als die Katze.",
    "a128182f47f8af12b1164572cb83d079"
  ],
  [
    "Ich weiß, ich meine, warum können Eltern nicht einfach Eltern bleiben?",
    "4d285c70ca9ef6f522c4d28d3a7f42da"
  ],
  [
    "So könnte die TTC-Map 2035 aussehen",
    "37fb46635b17956d1bfee6388e388f0a"
  ],
  [
    "Erwachsene denken, es ist ein Square Dance Move, aber Kinder wissen, dass es ein Erdnussbutter-Sandwich-Keks ist, der von Girl Scouts",
    "8ea7bd934e300a6af8ff27aab36c7c79"
  ],
  [
    "Ich hatte letzte Nacht einen Wichs über meine Ex-Freundin.",
    "f170a14c87f61602f43efe9e2d7e6083"
  ],
  [
    "Schon immer war er gesegnet, einen Vogel über seiner Kammertür zu sehen...",
    "158a60eab0b81a4cac2945aff06b2c65"
  ],
  [
    "Weißt du, ich bin froh, dass euch das Lil Boat Mixtape gefallen hat",
    "6a45c04c5f3394483c60b5eba5db401b"
  ],
  [
    "Alternativ stellte das Berufungsgericht fest, dass Krupski, selbst unter der Annahme, dass sie zum ersten Mal aus der Antwort von Costa Crociere von Costa Crociere erfahren hatte, 133 Tage ab dem Zeitpunkt wartete, als sie ihre ursprüngliche Beschwerde eingereicht hatte, um Erlaubnis zur Änderung zu beantragen, und für einen weiteren Monat keine geänderte Beschwerde einreichte. danach.",
    "7d1685435198d76100be4f81c588dc69"
  ],
  [
    "Während der High School habe ich bei einem Burger King gearbeitet.",
    "6aa012853ca89107aacf3df1f6c9c6f0"
  ],
  [
    "Wir können die Realität unseres Zustands nicht leugnen.",
    "909b6d92ccd6ef4a0daa37096577b135"
  ],
  [
    "Schnelllauf (analog + halten □) sofort wieder in der Nähe des Eingangs.",
    "2fe2b4a8db01693a6a1e5bd4915c5061"
  ],
  [
    "Nach seiner Rückkehr aus Südafrika, als Gandhi einen Brief erhielt, in dem er um seine Teilnahme am Schreiben einer Weltcharta für Menschenrechte bat, antwortete er: „Meiner Erfahrung nach ist es viel wichtiger, eine Charta für menschliche Pflichten zu haben.“",
    "f574e7479365d37c4c42addb3ba70cbb"
  ],
  [
    "Der Spargel war perfekt gekocht und die Sauce so gut.",
    "7c3adffaf00f5cdb6beba1e245a1364e"
  ],
  [
    "Als sie gegessen hatten, sagte die Frau: Ach!",
    "719c728d80537ca1f7a123f34e60262b"
  ],
  [
    "Rachel, das wollen sie, dass ich das mache.",
    "f8e0b67aeccc0a937f57ddc021d9cf02"
  ],
  [
    "In Ungnade gefallene brasilianische Läufer",
    "f2df9d5436cb7e6dcddac2efa0a8dfff"
  ],
  [
    "Seine Erleuchtung wurde nach einem 7-wöchigen Aufenthalt unter dem Bodhi-Baum auf etwa 528 v. Chr. datiert",
    "4d61de5584d951e4b356e7d2fbba0acc"
  ],
  [
    "In einem Badezimmer ausgeschildert: Wir möchten bitte!",
    "06aded215413231e741ee7b27ca9e73d"
  ],
  [
    "Zu dieser besonderen Zeit des Abends hatte ich noch nie zuvor",
    "0b6caf6d41c3c128fe89ac230784559b"
  ],
  [
    "Ich höre nicht was du sagst, ich höre nicht zu was du sagst",
    "06000db9b88d763f865d99a54191e81f"
  ],
  [
    "Arsenault schien zunächst nicht beleidigt zu sein.",
    "8c3546c923d422b2799fb5ece93a1399"
  ],
  [
    "Ein Mann, der sie unterstützte, führte zu einer ziemlich beunruhigenden Situation.",
    "62de88708bbc4da0cbe6e02d3be8e291"
  ],
  [
    "Seit 1993 haben wir alle begonnen, die Vorteile des Defizitabbaus zu erkennen.",
    "0e50c3aac431c29e36d9b34529a8fe11"
  ],
  [
    "Minimiere die Anzahl der traurigen Songs, die du hörst.",
    "72fcbdc307020038b49e00e4d75f092e"
  ],
  [
    "Als Teil der oben genannten Kreativbranche der Region verfügen die großen Fernsehsender der Big Four, ABC, CBS, Fox und NBC, über Produktionsstätten und Büros in verschiedenen Gebieten von Los Angeles.",
    "95b6d875e7ec53256ac0ea3b1f72c93a"
  ],
  [
    "Ich mag jedoch ihre Queso sehr.",
    "576c4b74ca040b40b6310ce2161f8d44"
  ],
  [
    "Als sie also zu Hause angekommen war und ins Bett gegangen war, war es genauso wie zuvor, und ein Mann kam und legte sich neben sie, und spät in der Nacht, als sie hören konnte, dass er schlief, stand sie auf und zündete ein Licht an, zündete ihre Kerze an, ließ ihr Licht auf ihn scheinen und sah ihn, und er war der hübscheste Prinz, den die Augen jemals gesehen hatten, und sie liebte ihn so sehr, dass es ihr so vorkam, als müsste sie sterben, wenn sie ihn nicht in diesem Moment küsste.",
    "6e5c9a84de7efc6d5efa9f3328ebd283"
  ],
  [
    "Macht es dir nie einfach Angst, dass du nie wieder mit jemandem zusammen sein wirst, der neu ist?",
    "894fa5a574e0877c494ea09ab1875f1c"
  ],
  [
    "Was für ein Haus bringen dir 6 Millionen Dollar in Manchester?",
    "1c58104959785af8e776a7d5be49a6b0"
  ],
  [
    "In den 1840er Jahren fertigte Esther Howland diese Karten aus importierten Papierspitzen und Blumendekorationen an.",
    "55baf82c8e1ad32ef2fe92054d58c959"
  ],
  [
    "Als sie mich abserviert hat, sagte ich ihr, dass die Taschen bereits im Auto waren.",
    "e1c04c810636b059905d79dbc21900e7"
  ],
  [
    "eine lange Konsultation, wie sie hier und da auf dem Papier hingewiesen haben, und",
    "3ccf717b75cd8e97b5828c91898c192f"
  ],
  [
    "Lass uns anhalten und uns einen Choke geben.",
    "7bf8c0765bfcd82cacb301feabe2db28"
  ],
  [
    "Am 5. September 2001 sandte Moore einen weiteren Brief an die Stadt, in dem er behauptete, dass Allens letzter Arbeitstag der 15. März 2001 sei.",
    "fd765e6283b0be449c8a7168eacd5e85"
  ],
  [
    "Wenn er mich zurückruft, setzt er mich sofort in die Warteschleife, weil er zu viele Kunden im Laden hatte.",
    "e65f9779d8b1d18352c621d593da5bf7"
  ],
  [
    "Danke, dass du meinen Geburtstag wirklich unvergesslich gemacht hast.",
    "52c3a6d1364cdefbce86126dcc3ee236"
  ],
  [
    "Von seinen Tagen als unser All-Time-Homerun-König bis zu seinen jüngsten Heilungsakten hat er immer Menschen zusammengebracht.",
    "32ad15dd53d24f852ad62db376919060"
  ],
  [
    "Wählen Sie optional den auf der Website angebotenen E-Mail-Warndienst, um Beiträge an Ihr E-Mail-Konto senden zu lassen.",
    "a7a0092b8e5a06e67d94cba179627df2"
  ],
  [
    "In der früheren industriellen Ära von Manchester konzentrierte sich die Industrie auf den Hafen von Manchester und die untere Mündung des Don River.",
    "cace63e6b6e07e79fcb131b51448d4c0"
  ],
  [
    "Zugegeben, es dauert ein paar Tage, um die Versicherungsgesellschaft zu erreichen und die Genehmigung zu erhalten, an Dingen zu arbeiten, aber komm schon, 4 Wochen?!",
    "8df8f687a715c0568cdb766bc534e658"
  ],
  [
    "Setz dich einfach hin und warte eine Minute, bis ich ihn hole.",
    "df69bc9c1a3fdaa3f8694c9bf9d5ff91"
  ],
  [
    "Joey, Gott, deine Wohnung hat hundert Grad!",
    "81cdb3fc69c99c81d2a4e37ba08fdcd3"
  ],
  [
    "Laloo lehnt den Rückruf von TN-Beamten ab",
    "301fe35fa9fe43e6b8ffce6b7f602eaa"
  ],
  [
    "Thomas Crawfords bekanntestes Werk, „Armed Liberty“, ist die Bronze auf der Kuppel dieses amerikanischen Wahrzeichens",
    "64b8d02852cf3d3fb2cd015fc7bd477d"
  ],
  [
    "Er war nicht sehr glücklich darüber.",
    "c1075b6dbad8adfbe5cc9e88f7c52434"
  ],
  [
    "beklagenswerte Armut und des verzweifeltsten Verbrechens.",
    "bdf1c3686456b713da61918019ea9a7d"
  ],
  [
    "Irgendwas mit Bier auf Eis",
    "bdeaa9acc54b1567192daed61f19cb8b"
  ],
  [
    "Hier ist unbestritten, dass der Darlehensvertrag zwischen dem 28. März 2000 und dem 20. März 2001 bestand.",
    "03e5549c1181c25663413ec2fe27a517"
  ],
  [
    "Vielleicht ist es nicht die gesündeste Wahl, aber er versucht schon seit Ewigkeiten, Gewicht zu verlieren!",
    "068b6c2307ca5b6f82a94155c28e6c79"
  ],
  [
    "Ich werde dir nichts sagen.",
    "c77b4ab7fd9439af4dc57729c7b0699b"
  ],
  [
    "Dies ist eine gute Vereinbarung, die dafür sorgt, dass unsere Wirtschaft wächst und unsere Mitarbeiter arbeiten.",
    "3ecf469c6e9e742579da2d5e5d24c491"
  ],
  [
    "Benutze ein paar Tricks, um dein Auto um die Ecken zu bringen.",
    "28149a9496d78688bd21bf5a39d81881"
  ],
  [
    "Der Club konnte seine erste Ausstellung erst am 18. Dezember zeigen, als er an einen Ort mit Ausstellungsfläche zog.",
    "a81ad90f162802c51849e05cff16769e"
  ],
  [
    "Nach Monaten von Willys Hungersnot bekam ich endlich einen Steak-Burrito bei einem Zwischenstopp.",
    "f739aa3388c3e012a130bc8e94c0b0ba"
  ],
  [
    "Eine von ihnen erkannte Beauty als die stattliche Dame, die sie in ihren Träumen gesehen hatte; die andere war auch so großartig und königlich, dass Beauty kaum wusste, welche sie zuerst begrüßen sollte.",
    "11b0b2fc0d34821deb52c40a71a3668b"
  ],
  [
    "Tschüss Mike! /Cya Mikro! Tschüss Mike! /Tschüss jetzt!",
    "bc991878fce39b55e56df9987e1fc7fc"
  ],
  [
    "Veranstaltungen zum Kanada-Tag in Manchester für 2016",
    "cb8efcb44d7739f2a60dec391247489e"
  ],
  [
    "Keanu Reeves ist ein übernatürlicher Detektiv in diesem Film aus dem Jahr 2005, der auf dem Hellblazer-Comicbuch basiert",
    "52cf450062e7dc16f7023a7954126cd9"
  ],
  [
    "Ich wurde aufgefordert zu drücken; 1 für das Geld 2 für die Show",
    "56d75e5471120d6012f0b8ed860721c4"
  ],
  [
    "Stunden mit der Einrichtung einer Frau, die selbst kocht, sich um",
    "8c540e6726be2c80776bea7e891dfde2"
  ],
  [
    "Kopfsalat links, rechte Tasche Relish",
    "b5d22880ab1b705d81eb9de90eed0b0e"
  ],
  [
    "Schließlich kam der Schiedsrichter zu dem Schluss, dass mildernde Umstände die Entscheidung des Unternehmens, Beaupre zu kündigen, zwar ungerecht machten, das unnachgiebige Verhalten von Beaupre über einen längeren Zeitraum jedoch eine zweiwöchige Aussetzung ohne Bezahlung rechtfertigte.",
    "55d3f1401ff2a68eb696539bee236515"
  ],
  [
    "Es gibt jedoch die kleinen Dinge und einige mittelgroße Dinge (denken Sie daran, warum die Große Schlacht zwischen den vereinten Kräften von Mensch und Elf und Sauron ausgetragen wurde, Tom Bombadil usw.), die überprüft wurden.",
    "8b12e85b90982ca1b4d8e9c928b8d844"
  ],
  [
    "Meine Freunde sprechen über ihre Arp haha!",
    "e22105e968b64122d7f2f6284c8967b6"
  ],
  [
    "Der Titel eines Bestseller-Buches fragte: „America: What Gent Wrong?“",
    "b6f4bcde2aebd26a4d2ec76b875c133a"
  ],
  [
    "Sprich mit der Walküre, um eine kleine Quest zu beginnen.",
    "c59888375fa31081043e2f13a53538b3"
  ],
  [
    "Dr. Harper entfernte alle vier Weisheitszähne und ich hatte insgesamt eine großartige Erfahrung.",
    "cff478d8e9875b8e94e7b242632ec94d"
  ],
  [
    "Also holten die Wachen des Königs Charming ab, der nicht mehr an seine überstürzte Rede gedacht hatte, und brachten ihn mit großer Grausamkeit ins Gefängnis.",
    "e979f8d2632ec11559f3ffe951b9c959"
  ],
  [
    "Herzlichen Glückwunsch, ich glaube, Sie haben das dünnste Argument der Welt gefunden.",
    "77413e6dbdcabbbc26cc7a7dbce01eae"
  ],
  [
    "Die 10 besten Partys in Manchester im Oktober 2016",
    "8b16522cb6dd8614d259dd12c635090a"
  ],
  [
    "Ursprünglich war es ein domestiziertes Tier, das von den Aborigines nach Australien gebracht wurde; dann wurde es wild",
    "4725a0e9db8752527e1868976ae6c233"
  ],
  [
    "tierisches Verhalten kann Sie warnen, wenn etwas kommt.",
    "f36d032fb1a3d58d31edfd10d2393ad1"
  ],
  [
    "Sie fuhren mich zu ihrer Sicherheitshütte und riefen die Polizei.",
    "389785657da5522a4eba2901e708adc1"
  ],
  [
    "Wir sind keine Verzögerungen, so wie die Lehrer dachten",
    "306fdd3c782ae0a5dd24c71bed719ac4"
  ],
  [
    "Ja, ich weiß, dass es wichtigere Dinge gibt.",
    "08e2d5f0aa296b54363ddb3470b0505d"
  ],
  [
    "Über 150 Menschen sind in der Kathedrale beigesetzt, darunter diese Frau, die im Alter von 1 1/2 Jahren ihr Gehör und ihr Sehvermögen verloren hat",
    "d5cecd59d09ad0d51d225d2c6a0a823e"
  ],
  [
    "Und er kommt nur nachts raus",
    "3820d7ecbbdd96e0c8298c28bcc18069"
  ],
  [
    "Hinterlassen Sie eine gute Notiz.",
    "dff7b9b9278e587fd9a35503ffbf20b4"
  ],
  [
    "Die Cagayan State University und das Bataan Polytechnic sind Hochschulen in dieser Nation",
    "dd2547aa8f243de7102f056002c560ae"
  ],
  [
    "In diesem Thriller von Richard P. Hendrick geht es um eine Meuterei an Bord der USS Alabama, einem Atom-U-Boot",
    "ce544dbdd154df5a55eda093b04e5e39"
  ],
  [
    "Denn am Tag des Jüngsten Gerichts gibst du mir die Schuld",
    "1ae51360a1e1b31733edc93281aca272"
  ],
  [
    "Ich arbeite in der Pyramide, oh, ich arbeite heute Abend in der Pyramide",
    "5e8d6112b77471b17d03220312312640"
  ],
  [
    "Es ist kein Schuhwerk für einen urbanen Cowboy, es ist ein Gerät, das mit überfälligen Tickets am Steuer eines geparkten Autos festgeklemmt ist",
    "ab573cf469250778d3b149b5df0f79de"
  ],
  [
    "Für dich könnte ich klettern",
    "02afade3f646d7e1cffe918ac1873126"
  ],
  [
    "Ich habe mich weit von dir entfernt und möchte dich hier sehen",
    "c5019de40650c77ad1277ef200914a11"
  ],
  [
    "Sie sagt, dass alles in Ordnung sein wird",
    "6b46cfe68632df8bd12c63a34a509055"
  ],
  [
    "Ja, ich möchte dir die Zukunft vorstellen,",
    "2936465e87808e53c183306d2ef54b6b"
  ],
  [
    "Zeigen wir ihnen, dass wir es sind",
    "f6638b543ab1740c677fc897a13b1c5a"
  ],
  [
    "In die Magie",
    "587d823069ca63568d0309b2a1348698"
  ],
  [
    "Alles was wir tun ist Ficken wenn ich dich sehe",
    "1865fdd6412b0650a6d0197f0f251d62"
  ],
  [
    "Aber du weißt, dass es keinen Ort gibt, an dem ich lieber wäre, ehrlich gesagt",
    "0585ce59a8b96b2b418ac82e542512f1"
  ],
  [
    "Und mir wurde klar, dass es einfach ist, dich zu haben wie alles zu haben",
    "7803c8b3d95b036e68a37ac8fb920f2b"
  ],
  [
    "Wir wurden für die Ewigkeit gebaut",
    "396d238611768f2aa5d3c342723176ce"
  ]
]