[
  [
    "Sehen Sie.. Ich wollte diesen Film unbedingt genießen.",
    "de2e82ecd8c501f1cfba318298cbcde5"
  ],
  [
    "Im Laufe der Jahre drehten sich einige der unterhaltsamsten Filme um dysfunktionale Familien.",
    "c6121e586b2991541678f33c5d752322"
  ],
  [
    "Ganz oben auf Romneys Agenda steht eine Senkung des Körperschaftsteuersatzes von 35% auf 25%, des OECD-Durchschnittsniveaus (die anderen republikanischen Kandidaten würden ihn noch weiter senken), was einen großen Wettbewerbsnachteil für das globale Geschäft amerikanischer multinationaler Unternehmen ausgleichen würde.",
    "df5d2e31a71c7ca029e3dedaf89473ae"
  ],
  [
    "Dieses aktive und gründliche Gespräch, das Kennzeichen einer demokratischen Politik, ist die beste Hoffnung für bessere Entscheidungen der Regierungen im In- und Ausland.",
    "7fc9bd0f40884383386b11020173f2eb"
  ],
  [
    "Aber im Kern ist dies wirklich The Tempest und eines seiner vielen Gesichter.",
    "6a5d32c94e3132f3d97736cd3aa51c5b"
  ],
  [
    "Obwohl sie mit keiner dieser beiden apokalyptischen Vorhersagen einverstanden sind, kommen viele der europäischen Staats- und Regierungschefs zu der Ansicht, dass Änderungen erforderlich sind und dass der griechische Fall einen Fehler im Zentrum des Projekts aufgedeckt hat.",
    "926da8e09a833f7fe96c8111b62c7df1"
  ],
  [
    "Neben spezifischen Abrüstungsmaßnahmen legten diese Abkommen auch spezifische Verfahren für ihre",
    "a7da46825e5970805f5fd58e0d6b059e"
  ],
  [
    "Hackmey begann seine Versicherungskarriere 1968 bei der israelischen Firma Phoenix Assurance.",
    "460b894e7e238caf626e47322995df68"
  ],
  [
    "Diese Show ist, als würde man jemandem zuschauen, der gerade trainiert, um eines Tages eine Show zu veranstalten.",
    "b104bbde19b452ae970afc84b6ee6326"
  ],
  [
    "Es würde eine 10 verdienen, wenn es nicht die rassistische Minnesängerschaft der Afroamerikaner gäbe.",
    "75d732b5260baae7c7a5ac3b7b266f04"
  ],
  [
    "In den 1950er Jahren, nach vier Jahrzehnten des Krieges in ganz Europa, entstand die Idee einer Europäischen Union, in der die Bürger der Mitgliedstaaten frei über nationale Grenzen hinweg leben und arbeiten konnten, während sie ihre Politik beibehalten",
    "c171401b21110d261df846343997be86"
  ],
  [
    "Und was 2009 passiert, könnte einige der positiven Ergebnisse von 1989 gefährden, darunter die friedliche Wiedervereinigung Europas und den Triumph demokratischer Prinzipien über nationalistische, wenn nicht fremdenfeindliche Tendenzen.",
    "98839950f02f4c544fdea1ef3b9833ea"
  ],
  [
    "b) Mittel und Wege, die derzeit von den verschiedenen Stellen für die Entwicklung der Humanressourcen auf Betriebsebene (Landwirte, Jugendliche und Frauen) umgesetzt werden (von der FAO vorgeschlagen);",
    "c012d4de6e791c3500343c33919da414"
  ],
  [
    "Nach der Freilassung beschließt Woodbury, die männlichen Gangster um ihr Geld zu rennen **** Kugeln aus Papier (1941) Phil Rosen ~ Joan Woodbury, Linda Ware, Alan Ladd",
    "de1f6ffbf60cd9531d9b699c0790f87a"
  ],
  [
    "Die Idee, einen Film mit den Augen eines Headsmans zu drehen - einer der „bösen Typen“ in den meisten Fantasy- und Mittelalterfilmen - ist großartig und bietet viele Möglichkeiten, aber... der Film konnte keinen von ihnen fangen.",
    "a9a6b12896fa41cc26e9506812134351"
  ],
  [
    "DJ Shadow und Q-Bert sind unglaublich in diesem großartigen Dokumentarfilm.",
    "840d6d4f01c4f8aad606def33bd7e548"
  ],
  [
    "Die diesbezügliche Berufung Albaniens auf die Charta der Vereinten Nationen und die KSZE-Prinzipien stellt einen groben Verstoß gegen die Normen des Völkerrechts dar, da sie nicht das Recht nationaler Minderheiten auf Selbstbestimmung vorsehen.",
    "40300c7dc5b1016227258c97ebefcdb4"
  ],
  [
    "Presse der Universität Cambridge.",
    "759acafb854dd9e40043b1cb4622560e"
  ],
  [
    "Selbst die hervorragende Kinematografie hat mich uninspiriert gelassen.",
    "0b4b77a12bc7b1ad2851b41f48e99f8e"
  ],
  [
    "Die Nebendarsteller sind ebenfalls nahezu perfekt, jeder Bewohner der Nervenheilanstalt überzeugt auf seine Weise unglaublich.",
    "e6730acf09ab963fc17d5a0b2f25bd0e"
  ],
  [
    "Ihr Hauptargument war, dass der Deutsche Bundestag aufgrund der Unzulänglichkeiten demokratischer Praktiken auf EU-Ebene eine beträchtliche Anzahl politischer Kompetenzen beibehalten musste.",
    "acafacc836fe0db73c4a94a824d91651"
  ],
  [
    "sowie in Bekräftigung der Bestimmungen der Artikel III und IV des Vertrags über die Grundsätze, die die Aktivitäten der Staaten bei der Erforschung und Nutzung des Weltraums regeln, einschließlich des Mondes und anderer Himmelskörper, 3/",
    "9b11d1eacf0ed013d5062a551c9dc68f"
  ],
  [
    "Die Studienzeit am Hauptinstitut betrug vier Jahre, am Lehrerinstitut zwei Jahre.",
    "8b4809e1f254b191d5ddf9abf907587d"
  ],
  [
    "Letzten Monat habe ich dem Gouverneursrat der IAEO eine wichtige Maßnahme zur Stärkung der Nichtverbreitung vorgeschlagen — die Einrichtung einer IAEO-Bank für niedrig angereichertes Uran (LEU), um die Versorgung von Ländern zu gewährleisten, die Kernbrennstoff für ihre Energiereaktoren benötigen.",
    "b50c570dcc2a4e7ed1d3b35759bf10c5"
  ],
  [
    "Am 8. August 2008 beobachtete die Welt mit Ehrfurcht das erstaunliche Spektakel der Eröffnungsfeier der Olympischen Spiele in Peking.",
    "3bb7896b8f9c33f7f47f7773c516deae"
  ],
  [
    "Der inhaftierte Betrüger Bernie Madoff fasste kürzlich die Gefühle vieler Menschen zur Fiskalpolitik zusammen und erklärte, dass „die gesamte Regierung ein Schneeballsystem ist“.",
    "cc2c2377207bf7d037cf9f1089435659"
  ],
  [
    "In derselben Sitzung forderte der Ausschuss das Sekretariat auf, den Bericht über Veröffentlichungen, wie im Konferenzraumpapier dargelegt, unter Berücksichtigung der während der Diskussion geäußerten Ansichten fortzusetzen.",
    "0e935f96c05af4f608ac8f839b85afae"
  ],
  [
    "Nach der Kulturrevolution wurde Su Reporterin für Henan Daily und später People's Daily und diente als Dozentin am Beijing Broadcasting Institute und später an der Beijing Normal University.",
    "e791937b1566b5dd74e714650ccb5c97"
  ],
  [
    "John Connally, Finanzminister von Präsident Nixon vor 30 Jahren, sagte: „Der Dollar ist unser Geld und ihr Problem.“",
    "03a35784d553f0ed4c0aae2761a6e966"
  ],
  [
    "ziehen sich auf Drängen der einen Seite zurück (da sich die UN-Friedenstruppen unter anderen Umständen zurückgezogen haben, auch kurz vor dem Sechs-Tage-Krieg von 1967) und die andere Seite in Gefahr bringen?",
    "a81068f7954b844093da3ead115d9f64"
  ],
  [
    "Die realen Rohstoffpreise ohne Öl sind die niedrigsten seit mehr als vier Jahrzehnten, obwohl sich das Tempo des Rückgangs in den letzten Jahren verlangsamt hat.",
    "bf1cdef505dbdab76798a540a520da0c"
  ],
  [
    "Ich sehe lieber vielen schrecklichen Schauspielern zu, die so tun, als hätten sie Angst, als so zu tun, als wären sie lustig.",
    "7c5b7db8f5ed1c5043e765b43ce6473e"
  ],
  [
    "VERMEIDEN Sie es auf eigene Gefahr.",
    "b438673924185f8d396cca22845e4fc6"
  ],
  [
    "So habe ich mich gefühlt, nachdem ich diesen Film gesehen hatte.",
    "368002ba1ffa4f73bec44b8c09992a94"
  ],
  [
    "Der Film begann in Ordnung. Ein paar Touristen im Urlaub in Mexiko, die sich amüsieren, entscheiden sich für eine Wanderung.",
    "f4e386a6d5b98c952502fdd1d87956a0"
  ],
  [
    "Pornografie hat einen nützlichen Zweck in der Gesellschaft (ich kann nicht sagen, dass ich mir immer einen vorstellen kann), aber wahrscheinlich tut es das.",
    "c40de1e2cc909e447fe8339e2d177cfc"
  ],
  [
    "„betonend, dass die zunehmende Nutzung des Weltraums den Bedarf an mehr Transparenz und vertrauensbildenden Maßnahmen erhöht hat,",
    "ce4494d9c27be974b47730d4af76d67f"
  ],
  [
    "David Ehrlich von IndieWire gab dem Film die Note „C—“ und nannte ihn „weder eine Explosion aus der Vergangenheit noch einen inspirierenden Blick in die Zukunft... es ist nur ein weiterer Marvel-Film.",
    "0c706ee352be1ee074eb2bc37e469a89"
  ],
  [
    "Ein eher milder Horrorfilm; ohne ein paar Sexszenen hätte es leicht ein Fernsehfilm sein können.",
    "ccc80f6953fb61882c43008b0b41d9b5"
  ],
  [
    "Eine ähnliche Analyse vieler anderer Industrieländer legt nahe, dass der Tiefpunkt wie in den USA ziemlich nahe ist, aber noch nicht erreicht wurde.",
    "9abf6dee95619735a895412818edd0eb"
  ],
  [
    "a) Bericht des Generalkommissars des Hilfswerks der Vereinten Nationen für Palästinaflüchtlinge im Nahen Osten für den Zeitraum vom 1. Juli 1992 bis 30. Juni 1993; A/48/13 und Add.1 und Add.1/Corr.1.",
    "4ac45ec1a1420f334ba295f4214f4cbd"
  ],
  [
    "Diese provisorische Regierung ist sowohl mit der Verwaltung verbunden, die aus der Aktion des Kongresses hervorgegangen ist, als auch mit der Initiative des Gouverneurs von Minas Gerais, Magalhães Pinto, der Afonso Arinos de Melo Franco (Neffe) zum Regierungssekretär ernannte, um im Ausland die Anerkennung eines Staates von Kriegslust.",
    "94f0e913eb9c35e41b8ed1ec37912108"
  ],
  [
    "Wenn ja, kann ich sie nicht finden.",
    "a834e3a8b296f0f1c27219de01205136"
  ],
  [
    "Ich habe es letzte Woche gesehen und die Skizze über die koreanischen Städte war lustig.",
    "18f84a1f32f5f96aee36ff02d9106bc6"
  ],
  [
    "Bei meinen Treffen mit den derzeitigen und früheren Führern Syriens und des Iran sowie bei meinem Treffen mit Saddam Hussein hörte ich, wie sie alle dasselbe sagten: Der Westen will sie holen.",
    "6a2d778c56408929f37f5085be8847d7"
  ],
  [
    "Sofern die chinesische Führung keine größeren Strukturreformen zur Etablierung eines marktbasierten Wachstumsmodells durchführt, werden sie nicht in der Lage sein, die „Falle mittleren Einkommens“ zu umgehen, die so viele Entwicklungsländer daran gehindert hat, den Status eines Industrielandes zu erlangen.",
    "6f346b96555730754219c931f65330c9"
  ],
  [
    "Die Republikanerin Candice Miller, die 2003 ihr Amt antrat, war der Amtsinhaber.",
    "d2497a6f19b6539b1313d8442e2d2017"
  ],
  [
    "- MERK",
    "8d73c35db7b43ac0739047b33fc0fef9"
  ],
  [
    "Wir wissen jetzt, warum Kathy eine nicht sprechende Modelkarriere verfolgt hat: Sie hätte die Todesdrohungen dieser armen, kopfschmerzleidenden Opfer, die ihre Stimme länger als 30 Sekunden hörten, nicht überleben können.",
    "66741602911743e20138c63cc7b2e85a"
  ],
  [
    "Erwarte keine bittere sozialistische Pille (obwohl es natürlich sehr traurig ist).",
    "3bf55db42a38397dffa2c08b3603ad22"
  ],
  [
    "Für die deutschen Konservativen sind die europäische Integration und die nationale Identität keine kriegführenden Konzepte, wie sie unseren Gegnern und so vielen anderen zu sein scheinen.",
    "296e5eaa47f7a1fcd417882e1ff49d30"
  ],
  [
    "Während der Gründung der Gemeinschaft Unabhängiger Staaten und der Bildung von Zoll-, Grenz- und anderen Strafverfolgungsmechanismen der Russischen Föderation gab es einen groß angelegten illegalen Export von Kulturgut aus unserem Land.",
    "1159410e24b78b42dce39c18c3717391"
  ],
  [
    "Insbesondere die Nez-Familie von Hunter's Point, Arizona, und Pinedale, New Mexico, die sehr bekannt sind für ihr Singen und Spielen des Spiels.",
    "477c71fd113fea05ffd2dc210ba04a59"
  ],
  [
    "und dachte, eine oder zwei der Geschichten kommen mir sehr bekannt vor.",
    "c6fdfb719b59d262ca401bd5ecce34f8"
  ],
  [
    "Die EZB würde die Banken dann anweisen, ihre Kreditlinien und Kreditportfolios aufrechtzuerhalten und gleichzeitig die Risiken, die sie für ihre eigene Rechnung eingehen, streng zu überwachen.",
    "6254c646eaad65d84574256e8ae9b9e1"
  ],
  [
    "Morfeo wurde in Pescina, Abruzzen, geboren, nachdem er 1988 der Jugendakademie Atalanta B.C. beigetreten war, hatte im Alter von 14 Jahren eine sehr erfolgreiche Jugendkarriere beim Primavera-Kader von Bergamo unter Manager Cesare Prandelli und gewann 1992 den Campionato Allievi und später den Trofeo Dossena, den Campionato Nazionale Primavera und der Torneo di Viareggio 1993 etablierte sich als einer der vielversprechendsten U21-Spieler Italiens.",
    "4e0cd120b0af7a2fb7216c024edd9c45"
  ],
  [
    "Der Film endete auch mit einer sehr deprimierenden Note, da aus all den Konflikten und Veränderungen im Laufe des Films nichts Gutes hervorging.",
    "e535113906870719a06c975a140cddfe"
  ],
  [
    "Dieser Film war so schlimm, dass er Spaß machte.",
    "93ed74c716186e3a31a57480a40beec7"
  ],
  [
    "Carmichaels erstes Ligator für die Doonhamers endete in der Woche darauf in der Heimniederlage gegen Raith Rovers.",
    "2dda41cb7d7def16cea0721e012c399f"
  ],
  [
    "Dieser Film möchte die Art schockierender, zerebraler und intensiver Film sein, den viele andere in seinem Genre erfolgreich waren, aber das ist es nicht.",
    "b23bfcb8d47673d0af881ca4e52e64d6"
  ],
  [
    "DER EXPERTE mit Jeff Speakman in der Hauptrolle ist die Definition von DULL!!! Verschwenden Sie keine Zeit damit, sich das anzusehen, auch wenn Sie ein Fan von Jeff Speakman sind.",
    "af81de5e51f5ba5ae610402467370eb6"
  ],
  [
    "ich hatte keine Ahnung, dass es eine solche Mindestlänge gibt, aber da bin ich, wie ein Student, der versucht, eine Seite in einem Tagebuch zu füllen, meine zehn Zeilen.",
    "b68734dbaf26a9c47928085308896e33"
  ],
  [
    ", dogmatisch auf drastische, kurzfristige CO2-Reduktionen als einzige Lösung fixiert, obwohl überwältigende Beweise dafür vorliegen, dass solche Kürzungen lähmend teuer und bedauerlich ineffektiv wären.",
    "f2486bd702c3fd8209b7db433e565d76"
  ],
  [
    "Im Jahr 1924 begannen die Kolonisten, für die städtische und lokale Autonomie zu kämpfen, um Pikit zu einer regulären Gemeinde zu machen.",
    "10b6fb561fbdc22736b847a93cf42311"
  ],
  [
    "Präsident Bush könnte sogar die Wirtschaft stabilisieren und bessere Arbeitslosenunterstützung anbieten, um die notwendigen Impulse zu geben, falls der Abschwung anhält.",
    "7860d4e34c3ba22193260ec84615eac7"
  ],
  [
    "Der Programmentwurf und der Haushaltsplan für den Zweijahreszeitraum 1994-1995 sehen eine kontinuierliche Unterstützung vor, um die Beteiligung der Entwicklungsländer an den Standardsetzungsaktivitäten der WIPO zu erleichtern.",
    "8a9e614809b44cb07025f256ebc7a593"
  ],
  [
    "Sein Grabmarker lautet „Präsident der Vereinigten Staaten für einen Tag“.",
    "591432d6ab2bdc83b2205191ed070646"
  ],
  [
    "Dieser Film war kurz davor, ein guter Film zu sein.",
    "7bf0ca99150aea77108e1b7b866f358c"
  ],
  [
    "Dies bedeutet, die Fälligkeitstermine von Schulden zu verlängern und den Zinssatz für die neuen Schulden auf ein Niveau zu senken, das viel unter den derzeit nicht nachhaltigen Marktzinsen liegt.",
    "a2f08cf2c2221d81250f9eb3bf708760"
  ],
  [
    "1970 wurde der Sohn von Eugène Laflamme, Guy Laflamme, Geschäftsführer.",
    "966da1b89b69645a563b81422cc8ce07"
  ],
  [
    "Es sollte jedoch klar sein, dass es nicht möglich ist, für alle günstig zu sein, daher bleibt der Film für alle durchschnittlich.",
    "ce57aba985a1eab5f387ce111f4736c3"
  ],
  [
    "Außerdem hatte der erste Film die Anwesenheit von Chris Sarandon - einem Mann, der sogar stalkende Diskotheken in lässiger Strickware verführerisch wirken lassen konnte!",
    "214048eb0553599f9819d8a31f1018d4"
  ],
  [
    "Für sie sind die Gebiete Teil des jüdischen Erbes, weshalb sie darauf bestehen, sich mit ihrer hebräischen historischen Bezeichnung auf das Westjordanland zu beziehen - Judäa und Samaria.",
    "0a4592faaaff2fbafdc72d5493b0bbf1"
  ],
  [
    "Vor allem ist es nicht länger klug, die arabischen Länder zwischen Gebern und Empfängern oder zwischen ressourcenreichen und ressourcenarmen Ländern aufzuteilen.",
    "2a2ce43abc62fb640adb28d70844df10"
  ],
  [
    "Das Ende des Kalten Krieges und den Fortschritt des demokratischen Prozesses weltweit wird nicht allen Völkern der Welt zugute kommen.",
    "e72eb7c8e722adf49c10807b224476f2"
  ],
  [
    "Es gibt eine Menge Blut für die Liebhaber des Genres.",
    "6e41f1f512d118c1e415d15044cdecfd"
  ],
  [
    "8. Vor diesem Hintergrund ist die Tatsache, dass den Projekten im Zusammenhang mit Forschung und Entwicklung in Diversifizierungsprogrammen Priorität eingeräumt werden sollte, kein Vorteil.",
    "1182eccbdc473f4253619a8022fd4767"
  ],
  [
    "Der Kongressabgeordnete Francisco Julião behauptete, 60.000 bewaffnete Männer aus den Bauernligen zu haben, die bereit waren, die Regierung zu verteidigen, was nichts als Bravour war, aber die Kongressabgeordneten einschüchterte.",
    "68533871ca6751f06f1b592319815a3d"
  ],
  [
    "Es ist wirklich, sehr schade.",
    "322b5722a7da6520167919e17446568f"
  ],
  [
    "Solche Grundbedürfnisse so zu behandeln, dass Knappheiten und Überschüsse regional gehandhabt werden, hat eine starke Logik.",
    "3521610a4f63bf88a1e11b25c7455cfe"
  ],
  [
    "Die Zukunft tropischer Meeresökosysteme und die Millionen von Menschen, deren Leben mit ihnen verbunden ist, hängen davon ab.",
    "57b815989c6e6832e0708ff04c1036b1"
  ],
  [
    "Zum Beispiel verliebt sich Thomas etwas zu schnell und bequem in Joe für die Handlung.",
    "a10ab43c903614f4650534fa864f569c"
  ],
  [
    "In Frankreich vertrauen 57% dem Europäischen Parlament, aber nur 29% vertrauen dem französischen Parlament, während die entsprechenden Zahlen für Deutschland bei 51% und 23% liegen.",
    "58af3d8c980c3021b5e25acbab78de7d"
  ],
  [
    "Die Gruppe der 15 setzt sich unter anderem für die Stärkung der Süd-Süd-Zusammenarbeit in den Bereichen Produktion und Handel, Kommunikation und Verkehr, Informations- und Wissensaustausch, kultureller Austausch und Tourismus ein.",
    "5b5c16b7e6fde5557238ad9d0ec0ebe0"
  ],
  [
    "Ein zarter Film, der zeigt, wie unser tägliches Leben ein Katalysator ist, der uns veranlasst, unsere Gedanken, Verhaltensweisen und Emotionen in Menschen umzuwandeln, die wir nicht sind.",
    "1133cb71635d9d6529449c5c76aa6987"
  ],
  [
    "In diesem Zusammenhang halten wir es für notwendig, dass die internationale Arbeitsgruppe die Rechte der Staaten betont, die Gewässer internationaler Flüsse zu nutzen, indem sie bei der Ausübung dieses Rechts von jedem Staat verlangt",
    "fef41875d18dab106eb59172d6c99f32"
  ],
  [
    "Wie sehr liebe ich diesen Film?!",
    "2ffc2b430bf8493b754c0739b18b7bba"
  ],
  [
    "Würde es dich überraschen, dass meine Ohren und Augen fast bluteten, wenn ich diesen schrecklichen Film gesehen und gehört habe?",
    "9fb2bf2f53bf3cdee4d238fa7481a9f2"
  ],
  [
    "Es war wochenlang Titelseite, durch den Prozess nach seiner Verhaftung.",
    "e3d9fde5d0c22dc273a7058737014094"
  ],
  [
    "Arme Länder, insbesondere die Demokratien der Entwicklungsländer — Brasilien, Südafrika, Indien, Mexiko, Ghana, die Philippinen — sollten sagen: „Wir müssen in den Fragen handeln, die uns betreffen, und nicht nur in den Fragen, die die USA betreffen.“",
    "21168fec8783343381b9c6ffd5f3d181"
  ],
  [
    "Der bahrainische Außenminister rief kürzlich zu einem Regionalforum auf, dem Israel angehören sollte, um die bevorstehenden Probleme zu lösen; ein ehemaliger hochrangiger saudischer Beamter",
    "f1b54c13410eeb11d9c266bb08340d27"
  ],
  [
    "4. Vorschläge für Umfragen und Studien zu den Auswirkungen des Drogenmissbrauchs auf die ländliche Bevölkerung, insbesondere auf schutzbedürftige Gruppen wie Frauen und Jugendliche, wurden zur Prüfung eingereicht.",
    "7faffd2daf026cfe7f1128eb35142a3f"
  ],
  [
    "Er wurde von den Calgary Flames in der ersten Runde ausgewählt, insgesamt 15.",
    "99a3414a676b49f4dfe61be7edb5ec2f"
  ],
  [
    "In diesem Film geht es um den schlechtesten, den ich seit langer Zeit gesehen habe.",
    "05a947a2283259795039c620459bc1fc"
  ],
  [
    "In der Zwischenzeit versprechen die bestehenden politischen Systeme gute Jobs, eine solide Regierungsführung, eine nachhaltige Umwelt und soziale Harmonie ohne Opfer - ein Paradies für eigennützige Trittbrettfahrer, das nur durch die Opferung der natürlichen Umwelt und des Wohlergehens zukünftiger Generationen erhalten werden kann.",
    "3d82f6c3edce53fcc92e8d3e82b881c8"
  ],
  [
    "Hoogendyk sammelte 67.817$ und gab 66.644$ aus.",
    "46413f673094e67fbc1fd0e3fe4dc17f"
  ],
  [
    "Die weniger herausragenden Teile dieses Films sind die Geschichte, die bestenfalls SEHR langwierig ist (aber auch hier denke ich, das liegt an dem Budget, das sie hatten - sie mussten bestimmte Szenen verlängern, um den Spielfilm 97 Minuten zu erstellen), die Schauspielerei (wieder, weil die Schauspieler keine Geschichte hatten, mit der sie arbeiten konnten), sehr wenige außergewöhnliche Kameraaufnahmen und die Musik.",
    "94878b0ea59b56f9ccc434062d39b2bb"
  ],
  [
    "Leider starb er, bevor der Film fertiggestellt wurde, und am Ende des Films ist es sehr offensichtlich, dass die ursprüngliche Klimaszene der Geschichte nie realisiert wurde.",
    "4f8ba78bb4211e296f155124c9083f41"
  ],
  [
    "Ich persönlich habe den Zustand von Baumwollmaul erlebt (oft begleitet von einem wirklich schlimmen Kater nach einer Wochenendbiegung) und es ist in der Tat dem Film Skeleton Man sehr ähnlich - ein trockener, schäbiger Film, der Bedauern über die jüngsten Entscheidungen hervorruft und um eine heiße Dusche bittet.",
    "f4f65653041c1c2fdbc53137e024e65c"
  ],
  [
    "Aber selbst wenn unter den gegenwärtigen Umständen ein schnelles Produktivitätswachstum möglich ist, kann es nicht als selbstverständlich angesehen werden.",
    "d250849a89af9a5ada1d7eaf6fbe2c41"
  ],
  [
    "„La protection de l'environnement naturel et le droit humanitaire“ in Etudes et essais sur le droit international humanitaire (Mélanges Pictet, Genf - La Haye, 1984).",
    "a7090ddaeb7cb4c828a26d5479356acf"
  ],
  [
    "Jeder, der Kämpfe sah oder sogar in die Nähe kam und sein Leben für die Jungs in der Reihe neben ihnen aufs Spiel setzte, war heldenhaft genug.",
    "1c6d465d7cc4a2fddff2e41550579115"
  ],
  [
    "Schade, dass er verpasst hat!",
    "c89ba5ee5578115f607bde9a1d54cc33"
  ],
  [
    "Die meisten Ärzte in Nordamerika und Europa sehen in ihrem Berufsleben nie einen einzigen Fall von Vitamin-A-Mangel.",
    "64f3e0516026440d4287506a6115640c"
  ],
  [
    "Nach der vorübergehenden Aussetzung der Finanzvorschriften 5.2 (b), 5.2 (d), 4.3 und 4.4 sind die Beträge in Bezug auf UNIFIL, die andernfalls gemäß diesen Bestimmungen abgegeben werden müssten, derzeit aber in der Schwebe gehalten werden, wie folgt:",
    "6c882ebe9dac3889d167ae02052f7bf0"
  ],
  [
    "Bek Smith, der zuvor Mitglied von Marvels Drehbuchautorenprogramm war, führte während der Produktion unkreditierte Umschreibungen durch.",
    "2416215ac55135afd269481e529c025f"
  ],
  [
    "Judy ist Toms Mädchen, aber die Anziehungskraft zwischen ihr und Dare ist schon früh offensichtlich.“ Helltown“ basierte auf einem Roman der legendären westlichen Autorin Zane Grey.",
    "9e14deb4fa5c8bec1958f1d22676426d"
  ],
  [
    "4. Diese Schätzungen spiegeln Rückgänge wider, die dem Rückgang um 17 Stellen auf lokaler Ebene und 37 Außendienststellen entsprechen.",
    "963c303166b309e1d8a097d0e0473d90"
  ],
  [
    "„Maximum Risk“ zeichnet sich in keiner Weise aus und wird wahrscheinlich nicht viel über das übliche junge männliche Publikum hinaus ansprechen.",
    "a00272da7b199acb2672b6b9bb7d83be"
  ],
  [
    "In Artikel 33 der Verfassung heißt es: „Die in der Verfassung aufgeführten Erklärungen, Rechte und Garantien dürfen nicht so ausgelegt werden, dass sie andere Rechte und Garantien negieren, die darin nicht aufgeführt sind, sondern sich aus dem Prinzip der Souveränität des Volkes und der republikanischen Regierungsform ergeben.“",
    "53c6b292d9afef8c4d0a6ca5441a7711"
  ],
  [
    "Ansonsten ist es einfach nicht sehr interessant und würde wahrscheinlich die Geduld selbst des Hardcore-Slasher-Fans auf die Probe stellen.",
    "137bccafb264efca56b641ea24cb85ae"
  ],
  [
    "Die geringe Anzahl von Menschen in einigen Ländern, die in diesen Techniken geschult und erfahren sind, wird ein begrenzender Faktor bei Waldüberwachungs- und Bewirtschaftungsprogrammen sein.",
    "b96fdf9b24af4dc4e6eb0a287b64f28c"
  ],
  [
    "Mir wurde dieser Film von einem meiner Filmfreunde empfohlen und erwartete daher etwas Gutes.",
    "87fdf43af1e9a6b7c5de85c92f03c20f"
  ],
  [
    "Es ist ein Film aus der Zeit der 60er Jahre, aber er ist in keiner Weise veraltet.",
    "55c8148a55bd72137305c20e7f34035f"
  ],
  [
    "2002 verpflichteten sich alle Geberländer, „konkrete Anstrengungen zu unternehmen“, um 0,7% des Nationaleinkommens an Entwicklungshilfe für arme Länder zu erreichen.",
    "a82a3f615809a50ca68c524166cff9dc"
  ],
  [
    "In den folgenden Wochen fiel es auf den dritten, fünften, sechsten und vierten Platz, bevor es am achten Wochenende mit der Veröffentlichung von Avengers: Endgame wieder auf den zweiten Platz stieg.",
    "77d618cdf7ff90fe99cabc96e40c7a00"
  ],
  [
    "Nach Prüfung des Berichts des Exekutivdirektors über das Programm zur Entwicklung und regelmäßigen Überprüfung des Umweltrechts, UNEP/GC.17/5 und Corr.1, Ziffern.",
    "db6a237a3894f1335d1fb9866c3cc6be"
  ],
  [
    "Das Projekt zur Intervention bei häuslichem Missbrauch war das erste multidisziplinäre Programm zur Behandlung des Problems häuslicher Gewalt.",
    "a8b30e69c71a1696eb4906aec2c8463e"
  ],
  [
    "Ich wollte schon lange einen amerikanischen Werewolf in Paris sehen, weil ich seinen Vorgänger liebte, aber dieser Film hat mich nicht so beeindruckt wie An American Werewolf in London.",
    "a0fdbf4b859ea312a0b32aaee04fe834"
  ],
  [
    "Die Melancholie von Haruhi Suzumiya ist ein Anime, der bei mir einen ziemlichen Eindruck hinterlassen hat.",
    "601113dfc9dae01cbffb863947446b09"
  ],
  [
    "Generalsekretär Ban Ki-moon hat bereits mehrere globale Prozesse eingeleitet, um die neuen Post-2015-Ziele auf offene, partizipative und wissensbasierte Weise festzulegen. ",
    "13c03d25638e33312bad306bb51ee7c1"
  ],
  [
    "Seine Residenz dient immer noch als Veranstaltungsort für regelmäßige Jazz- und Kammermusikkonzerte, die von seinem Sohn Edu und der Stadt Rüdesheim organisiert werden.",
    "99af64d2f755470059ea2baff42d8625"
  ],
  [
    "Manchmal erinnern die relativ weit gehaltenen Mittelstreckenaufnahmen Sie vielleicht an das „kontemplative“ asiatische Kino, erinnern Sie aber nur daran, dass der Regisseur die Dinge nicht dem radikalen Minimalismus einiger taiwanesischer Filmemacher vorantreibt, aber andererseits ist dies kein taiwanesischer Film, sondern ein türkischer Film.",
    "6a301a71a56a0eaf23020efcbcebc3cd"
  ],
  [
    "Ein organisationsübergreifender konsolidierter Appell der Vereinten Nationen für Ruanda wurde in Höhe von 78,5 Millionen US-Dollar initiiert, um verschiedene Arten von humanitärer Hilfe für das Missionsgebiet zu leisten.",
    "24cfbdd695c898e75176e011b597f3b4"
  ],
  [
    "Ich fand den Film etwas unterhaltsam und größtenteils langweilig.",
    "112f0fbe4042d64891684319f24f2078"
  ],
  [
    "The Buddy Holly Story ist ein viel besserer Film als La Bamba.",
    "081b25e3559340fd46838af542a06ce9"
  ],
  [
    "rund um den Kontinent und das Risiko einer wachsenden Knappheit oder des völligen Verschwindens einer Vielzahl von Fisch- und Walarten beenden.",
    "44ee98410201303719a338f2b54c617e"
  ],
  [
    "Wir fordern den Sicherheitsrat der Vereinten Nationen auf, in dieser Angelegenheit einzugreifen und unter Nutzung seiner Fähigkeiten und Befugnisse die erforderlichen Maßnahmen zu ergreifen.",
    "e308ec3c9627db041016ed787037e71d"
  ],
  [
    "Zawe Ashton erscheint als der Bösewicht.",
    "d9f0433dccd6dd44e7ba8cc90550587e"
  ],
  [
    "Joan Rivers hat einen Cameo als weibliche Präsidentin der Vereinigten Staaten, auf ihrem Schreibtisch steht „President Rivers“!",
    "bc6845619f2010dd746be7e99b762d39"
  ],
  [
    "Auf und ab zieht sich der Film mit der sinnlosen Interaktion zwischen den beiden kleinen Mädchen, mit vielen dramatischen Ausschnitten, da sie „schockierende“ Fragen aufwerfen.",
    "2ea7a923348b22b41f8738869b2264e4"
  ],
  [
    "Er erkennt die Fortschritte an, die bei der Registrierung von Tausenden von Wählern erzielt wurden, fordert jedoch unter Berücksichtigung der vom Generalsekretär (S/26606) gemeldeten Verzögerungen und Probleme die Regierung und alle Beteiligten auf, dafür zu sorgen, dass alle qualifizierten Wähler, die sich beworben haben, die erforderlichen Dokumente erhalten Zeit zum Abstimmen.",
    "55f58a76ba50a85197bad98876cc0c66"
  ],
  [
    "Im Januar 1991 wurde ein stark überarbeiteter Espace auf den Markt gebracht, der den Renault-Familienlook annimmt, um das Talbot-Design des Originals zu ersetzen.",
    "c57f8fd6e78b09eaa2c18da04a60adf0"
  ],
  [
    "Was gibt es zu bewundern?",
    "bf422103fa763ee4707d0b485cb613ec"
  ],
  [
    "(5) Die Beschaffungsstelle entscheidet über die Qualifikation jedes Lieferanten oder Auftragnehmers, der einen Antrag auf Präqualifikation stellt.",
    "42518f7e9715a093122afc34dee54630"
  ],
  [
    "Seine triadische Struktur spiegelt die von Servitude et grandeur militaires als Ganzes wider.",
    "cb2fe7cd6990b2a794662e1de24af80e"
  ],
  [
    "Sehr gut, muss ich sagen, obwohl ich kein Chezck spreche.",
    "3a3e392c31b502de310192e98930c691"
  ],
  [
    "Vielleicht würde der Übertragungsmechanismus über US-Banken erfolgen, von denen viele aufgrund der geringen Kapitalisierung und der riesigen Portfolios von Hypotheken, die weit über ihrem Marktwert gebucht wurden, weiterhin anfällig bleiben.",
    "503b13b480649732c9c806fece6f9311"
  ],
  [
    "Die Situation, in der Macht über Recht herrschte und die Männer ihre Macht nutzten, um zu solchen Praktiken des dunklen Zeitalters zurückzukehren, war schockierend und erforderte eine Klärung der Fakten, Zahlen und Maßnahmen, die die Regierung gegebenenfalls ergriffen hatte, um die Täter vor Gericht zu stellen und den Opfern zu helfen.",
    "1a92b732769ad54e328048331d0b8f7e"
  ],
  [
    "Im schlimmsten Fall ist der scheinbar allgegenwärtige bewölkte Himmel interessanter als die Handlung.",
    "36bc1011fc16d514365ffb637eee41a6"
  ],
  [
    "Dieser Film ist wunderbar!",
    "f8d24c012d6a615df9b149574db99dfb"
  ],
  [
    "; aber die Uneinigkeit innerhalb der Führung über das Reformtempo und die Wahrscheinlichkeit eines holprigen politischen Übergangs deuten darauf hin, dass die Reform in einem Tempo stattfinden wird, das einfach nicht schnell genug ist.",
    "964cbeab1a348e486e664901dcb9718c"
  ],
  [
    "Seine Delegation sprach sich für die Einberufung einer internationalen Konferenz über Terrorismus unter der Schirmherrschaft der Vereinten Nationen aus, um Resolutionen oder einen Aktionsplan zur Bekämpfung des Terrorismus anzunehmen, vorausgesetzt natürlich, dass sich eine solche Konferenz nicht ausschließlich der Definition des Begriffs „Terrorismus“ widmen würde (Herr",
    "e21ba3d44e0f69a7b8203a6d07156f71"
  ],
  [
    "Als der Senat des neuen Kongresses am 5. März zusammenkam, um neuen Senatoren und dem neuen Vizepräsidenten die Möglichkeit zu geben, den Amtseid abzulegen, rief der Sekretär des Senats die Mitglieder zur Ordnung auf, da der Senat vorübergehend keinen Präsidenten hatte.",
    "b2c65a3d738b670e12f75634f60c6fb4"
  ],
  [
    "Eine Spezialistin für „orientalische Geschichte“, die kein Japanisch spricht, auf Tatami läuft, ohne ihre Schuhe auszuziehen, und ist generell stumm wie Sellerie?",
    "e9a3b1d9162dda65427ebba215eaec11"
  ],
  [
    "Bei Watkins' „The Forgotten Faces“ lautete die Reaktion „Wir können das nicht senden oder niemand wird unseren echten Wochenschauen mehr glauben (weil das nicht von der Realität zu unterscheiden ist)“.",
    "41802c27ea2a9e9619699dc590f8cc0e"
  ],
  [
    "Aber nur einen Monat nach der alarmierenden russisch-georgischen Konfrontation könnte dies echte Hoffnung geben, dass die Spannungen in der volatilen Kaukasusregion gelockert werden können.",
    "abb2e710d17232d6a14d61d571ce3969"
  ],
  [
    "Die Sanktionen schaffen auf sozialer und humanitärer Ebene fast unüberwindbare Schwierigkeiten bei der Gewährleistung normaler Alltagsbedingungen.",
    "f85551255d456e0ebe8e37387989f79f"
  ],
  [
    "Fury entwirft eine Initiative, um Helden wie Danvers ausfindig zu machen und sie nach ihrem Rufzeichen der Luftwaffe „Avenger“ zu benennen.",
    "be1825a24d11c9077e9755f94065ac31"
  ],
  [
    "Sie legten blauen Farbstoff in sein Schwimmbad und orangefarbene Haarfärbemittel in sein Shampoo und viel mehr ungezogene Streiche, die Chaos für Martys Karriere schaffen.",
    "9a023735486149e0c6fa9088062452f6"
  ],
  [
    "Sanft ausgedrückt ist dies nicht „Berlin - Symphonie einer Stadt“ oder „Mann mit Filmkamera“.",
    "e9b1045772246df637eca38c6e7f56cd"
  ],
  [
    "Vergiss „Chicago“, „Cold Mountain“, „Bridget Jones's Diary“ oder was auch immer du sie sonst noch gesehen hast, und leih dir diesen Film aus.",
    "ffb5d2a9c3fb036658b7a55e81d13030"
  ],
  [
    "Ärzte streiken, die Steuern steigen, die Regierungsparteien zerfleischen sich gegenseitig, und Bundeskanzlerin Angela Merkel selbst verkündete in einer prominenten Rede, dass sich das Land in katastrophaler Verfassung befindet.",
    "fc2c30937f343ad64c1313f1a7651cc7"
  ],
  [
    "Die Erweiterung wird innerhalb strenger numerischer Grenzen gehalten, da es, wie allgemein anerkannt ist, eine Größe gibt, über die hinaus es äußerst schwierig ist zu glauben, dass der Rat in der Lage sein wird, effektiv zu funktionieren, einfach aufgrund der inhärenten Dynamik von Organen, die größer als beispielsweise 25 Mitglieder sind.",
    "e53e4451e28be69ddf85fe229c09d4f7"
  ],
  [
    "Eine nordöstliche Halbinsel mit einer Fläche von etwa 1 km2 ist fast von einem 200 m breiten, aber mehr als 80 m hohen Isthmus abgeschnitten, der von North West Bay und South East Bay gebildet wird.",
    "20dcf1a76120cd08d6059a7f14865c13"
  ],
  [
    "perfektes Casting mit viel Chemie und sehr gutem Schauspiel und ich habe immer noch keinen anderen Film mit schwarzen Charakteren gesehen, die in diesem Format porträtiert werden, der einzige, der näher kommt, ist „Sprung“, aber da es eine Komödie ist, verliert sie sie sehr schnell Ich gebe diesem Film 9 von 10 und ich wünschte, sie würden weiter machen Filme mit dieser Einstellung gegenüber Afroamerikanern",
    "6c9b1747887aacfbac018be8d61e630e"
  ],
  [
    "In den meisten dieser Länder ist die demokratische Entwicklung noch nicht an einem Punkt angelangt, an dem ein Regierungswechsel ein routinemäßiger Bestandteil des politischen Lebens ist und stattfinden kann, ohne die Stabilität des Landes zu gefährden.",
    "b31602ab802f685ca68f3bfd392021b3"
  ],
  [
    "In Anbetracht des Vorstehenden beschloss die Arbeitsgruppe, dem Ausschuss zu empfehlen, auf der Grundlage eines vom Sekretariat für seine Tagung 1991 auszuarbeitenden Arbeitspapiers zu prüfen, wie die entsprechenden Vorschläge am besten in konkrete Maßnahmen umgesetzt werden können",
    "07abeb6684c132e71d59652af5201624"
  ],
  [
    "Die Fortsetzung „More American Graffiti“ ist ein schreckliches, deprimierendes Durcheinander eines Films.",
    "76af9cf7a40c432353b9c378c07ec511"
  ],
  [
    "Und die Tatsache, dass es eher ein Art-House-Film war.",
    "f64a45a9b1d99177fc1f326c25223aec"
  ],
  [
    "Zweitens, während Demokratie und Marktkapitalismus 1989 als klare — wenn auch schwächere als erwartet — Gewinner erschienen, ist es 2009 angesichts der Ausbreitung der globalen Krise schwierig, Gewinner von Verlierern zu unterscheiden.",
    "62a52d682e052402568fb534005c8336"
  ],
  [
    "Früher wurde allgemein angenommen, dass der Wert eines Hauses in erster Linie in der Struktur besteht und nicht in dem Land, auf dem es sich befindet.",
    "bd593c68ddeb29d70d04f56ed8df5c2d"
  ],
  [
    "Vier aktuelle Fälle werden die umfassenden und herausfordernden Situationen veranschaulichen, in denen sich die Vereinten Nationen engagieren: Kambodscha, El Salvador, Somalia und das ehemalige Jugoslawien.",
    "6e25135c640cfdb2e5c8f57c66096461"
  ],
  [
    "Der Name außerhalb der Schule wurde während des Krieges abgedeckt, sodass alle deutschen Fallschirmspringer, die auf Greenisland landeten, desorientiert waren und nicht wussten, wo sie sich befanden.",
    "d654eac6b88c1e99689f42ee330f8651"
  ],
  [
    "Ich schätze, der Film passt nicht zu den Nachrichtenblitzen, die ich von Abbie oder den Büchern gesehen habe, die er geschrieben hat.",
    "0ad6236cf4818ce4f502918b790fcb2c"
  ],
  [
    "Als Norweger mag ich an diesem Film nur nicht, dass MacReady die Norweger immer wieder Schweden nennt!",
    "f9588f4e1a2657516db74434ab5d737b"
  ],
  [
    "Wie bei einer Wechselkursabwertung können die positiven Auswirkungen einer Steigerung der Wettbewerbsfähigkeit auf das Wachstum die Haushaltslage stärken, indem die Steuereinnahmen erhöht werden.",
    "4b22d8d4ef16660eb7c4e4b25961e01e"
  ],
  [
    "Island misst auch dem effektiven Funktionieren des Kriegsverbrechertribunals für das ehemalige Jugoslawien große Bedeutung bei.",
    "ee0a7d106b703082114e077c5ecf9859"
  ],
  [
    "2011 gewann sie die Rapid Europameisterschaft der Frauen (Maia Chiburdanidze's Cup) in Kutaisi.",
    "6c7877ba6ab19c6a884c74cf8aae62f0"
  ],
  [
    "Zugegeben, Bishop spielte in ein paar echten Biker-Ausbeutungsfilmen der 60er Jahre mit (wie „The Savage Seven“ und „Angel Unchained“), aber das war lange her und er ist ehrlich gesagt nicht gut als Schauspieler.",
    "36fa26f258836eb079e50a594cee6d46"
  ],
  [
    "Später wies Maurice Obstfeld darauf hin, dass eine Währungsunion zusätzlich zu den Finanztransfers klar definierte Regeln für den Kreditgeber letzter Instanz benötige.",
    "91983482431224bd0aa85983169f5ba6"
  ],
  [
    "Abgesehen von unserer langen und tiefen persönlichen Freundschaft und der unserer jeweiligen Länder und Delegationen sind Sie bekannt für Ihre Professionalität, Ihre diplomatischen Fähigkeiten und Ihre Integrität.",
    "f05f2c35f572238789d367cc683c9498"
  ],
  [
    "In einem Brief an seinen Bruder aus Jerusalem am 24. August 1489 erwähnt Obadiah, dass Juden aus Ägypten, Damaskus, Aleppo und anderen Orten nach Jerusalem strömen, um Gott anzubeten.",
    "d6031f81291769defc70a2339b5c0853"
  ],
  [
    "Ich wollte es genießen und konnte es einfach nicht.",
    "8a0be4bae692db40b7a779e9169500ba"
  ],
  [
    "Ich habe eine Bewertung von 9 von 10 Punkten gegeben.",
    "a3ff735749e330c0466b4f0f2c6ba499"
  ],
  [
    "4. 5. erklärt erneut, dass das Vereinigte Königreich Großbritannien und Nordirland als Verwaltungsmacht verpflichtet ist, im Hoheitsgebiet Bedingungen zu schaffen, die es den Menschen auf den Turks- und Caicosinseln ermöglichen, ihr unveräußerliches Recht auf sich selbst und ungehindert auszuüben Entschlossenheit und Unabhängigkeit gemäß Resolution 1514 (XV) und allen anderen einschlägigen Resolutionen der Generalversammlung;",
    "3a8307c326593b10ceaeb4438ba734c1"
  ],
  [
    "Für die Konstruktion ist ein konservativer Abstand erforderlich, damit ein Fahrzeug, das mit Entwurfsgeschwindigkeit fährt, anhalten kann, bevor es ein stationäres Objekt auf seinem Weg erreicht.",
    "c21dac93461c46686095ac410110fd57"
  ],
  [
    "Es sieht auch nicht amerikanisch aus, es gibt keine Verfolgungsjagden, Schießereien oder Gewalt, es sei denn, Sie betrachten das Töten einer Maus als einen Akt des Blutes oder die tägliche Spannung, eine gedämpfte Katastrophe zu überstehen.",
    "afae1e02c3a59a6dee24c4207164022b"
  ],
  [
    "Ihre Führer haben immer wieder darauf hingewiesen, dass unsere aktuellen Probleme auf die Gase zurückzuführen sind, die die Industrieländer im letzten Jahrhundert ausgestoßen haben.",
    "4e6ebf733b1e0ce14a8a16530ed508dd"
  ],
  [
    "Die Ankunft dieser Mission in Haiti wurde von den Menschen begeistert begrüßt, die darin ein Versprechen sahen, ihr Leiden durch die Militärbehörden und ihre zivilen Hilfskräfte zu beenden.",
    "6d6e5d2e2137293fa46c24d3b33df9f2"
  ],
  [
    "Morfeo beschenkt mit einer intuitiven Fähigkeit, das Spiel zu interpretieren, war vor allem für seine Kreativität, seine technischen Fähigkeiten, seine Vision, sein Passieren und seine Spielfähigkeit sowie für seine Geschicklichkeit bei Angriffsläufen in das Gebiet bekannt, was ihn sowohl zu einer gefährlichen Angriffsbedrohung als auch zu einem hervorragenden Helfer machte.",
    "9cab2f7a713dd59ff3d9c1597278c3cb"
  ],
  [
    "Die Kernenergie ist mit drei großen ungelösten Risiken behaftet: Anlagensicherheit, nukleare Abfälle und, was am bedrohlichsten ist, das Risiko der militärischen Verbreitung.",
    "ca30ff7bd7071b6b954ef7521d016ea4"
  ],
  [
    "5. Ziel der australischen Ausbildung ist es, das Personal mit den Fähigkeiten auszustatten, die für eine effektive Funktion als Mitglieder einer Operation der Vereinten Nationen erforderlich sind.",
    "84f9104b4ab16a53cddf4a175e3f6c99"
  ],
  [
    "In der folgenden Saison wurde Morfeo von Inter für einen kostenlosen Transfer unterzeichnet. Aufgrund mehrerer Zusammenstöße mit Teamkollegen und Manager Héctor Cúper, der Morfeo häufig auf dem Flügel einsetzte, kämpfte er jedoch erneut im Club und wurde schließlich auf die Bank gesetzt.",
    "084aa436f9fec312e9d774a77e6db5d6"
  ],
  [
    "David Bryces Kommentare in der Nähe sind außergewöhnlich gut geschrieben und informativ, da sie fast alles sagen, was ich über DARLING LILI empfinde.",
    "6855fb9768fb78fa3b252214cf069703"
  ],
  [
    "`Es ist, als hätte diese Stadt die Macht, einem das Gehirn direkt aus dem Kopf zu saugen. ' -Patti",
    "a8c1f35ae028f5bf033d58b45d6901a2"
  ],
  [
    "Vielleicht gefällt uns dieses Sicherheitsnetz aus einem bestimmten Grund; einen Fehler zu machen, nur um den Teufel für den Schmerz und das Leid in der Welt verantwortlich zu machen.",
    "7385cadd6661ce3798a22d53981843b0"
  ],
  [
    "Wenn sie nicht damit beginnen, werden diese Völker in das Lager der Fanatiker driften — wenn nicht als aktive Terroristen denn als passive Unterstützer, so wie die katholische Gemeinschaft in Nordirland passiv den IRA-Terrorismus als Mittel zur Beendigung ihres Ausschlusses aus dem politischen Leben in der Provinz angenommen hat.",
    "fcbf84c53b40fc515314a571a7b34e43"
  ],
  [
    "Der von der Konferenz am 3. September 1993 angenommene Jahresbericht für die achtundvierzigste Tagung der Generalversammlung der Vereinten Nationen wird vom Präsidenten im Namen der Abrüstungskonferenz übermittelt.",
    "c19d90914151402197f90422cfaea8bf"
  ],
  [
    "Die Geschichte handelt in Kürze von dem glaubenslustigen Geschäftsmann-Priester Daniel Clemens (Christian Slater), der einen Fall genauer untersucht, in dem ein anderer Priester des Mordes verdächtigt wird.",
    "fd092ffb44e27cf768e06827350ee119"
  ],
  [
    "Wenn es etwas gibt, das „Snake Island“ von seinen anderen Konkurrenten unterscheidet, dann ist es so, dass es es wagt, noch dümmer zu sein, und das ist keine ergänzende Leistung.",
    "543d83aa678d54874751bc647616b059"
  ],
  [
    "Schließlich spielte Amerikas finanzielles Missmanagement eine wichtige Rolle bei der Auslösung der Probleme Europas, und finanzielle Turbulenzen in Europa wären nicht gut für die USA — insbesondere angesichts der Fragilität des US-Bankensystems und der anhaltenden Rolle, die es in intransparenten CDS spielt.",
    "b22fce04514c61f0739a5658bfd2c8a2"
  ],
  [
    "Der Sonderberichterstatter selbst führte im Juli 1994 eine Mission bei der Föderation von Bosnien und Herzegowina durch",
    "45b492c97fcf535063e0981fb3ee348f"
  ],
  [
    "In diesem Film wird weder Jesus erwähnt, noch zeigt der Film irgendeine Art von Christentum in den heiligen Schriften, wie es die meisten kennen.",
    "45389255e168ebe5ed41f276e108d687"
  ],
  [
    "Kramer?",
    "0989980fb7e3ae5939f6e827db173aa0"
  ],
  [
    "Koizumis Nachfolger, die Premierminister Shinzo Abe und Yasuo Fukuda, haben in den letzten zwei Jahren versucht, China einzubeziehen",
    "2432dae4919d98f7389a71cd981c40cf"
  ],
  [
    "c/ Beinhaltet 40 Stellen auf lokaler Ebene, die für die gewinnlose und verlustfreie Umwandlung vom Allgemeinen Dienst in die Kategorie Nationaler Offizier vorgeschlagen werden.",
    "06cde5b41df990715048af3bd9562bfb"
  ],
  [
    "Jede Lösung — jede Andeutung einer Änderung — wird aufgrund widersprüchlicher Souveränitätsansprüche zu neuen Konflikten führen.",
    "fc177975947635bacd118192c6cf94d2"
  ],
  [
    "In den letzten Jahren war China auch von einem großen Handelsüberschuss gegenüber den USA abhängig — dem Gegenstück zu seiner unterbewerteten Währung.",
    "985d6d7458fa121d7ac2bc0d7a2b2956"
  ],
  [
    "Tolles Schauspiel von allen, tolles Drehbuch, tolle Geschichte und fantastische Handlung und Wendungen.",
    "cf0c3dbaaa8c7b3adab4b3a2dad7643f"
  ],
  [
    "Eine grundlegende Tatsache wird oft vergessen: Die moderne Bauindustrie ist durchaus in der Lage, eine große Anzahl moderner Häuser, einschließlich Einheiten in Hochhäusern, zu Kosten zu bauen, die heute in vielen städtischen Gebieten weit unter den Preisen von Häusern liegen.",
    "db341c9167e79288ac71e6a611af4c56"
  ],
  [
    "Bei Mädchen zeigt ein kleiner Anteil Amenorrhoe nach Dosen von 0,5 Gy, wobei der Anteil bei Dosen von 3 Gy auf etwa 70 Prozent ansteigt.",
    "fb9696b7b043c0de1db9262ffd7bbf30"
  ],
  [
    "Busfield war mit der Schauspielerin und Regisseurin Radha Delamarter verheiratet, bevor er sich 1986 scheiden ließ.",
    "bbc4f3d3d3420253fc8c5c57972cdeb9"
  ],
  [
    "Als Film bleibt A Time To Kill dem Buch ziemlich treu, und das Schauspiel ist nicht halb schlecht.",
    "98a0427fed21fe34a4b7bdaeb98b159a"
  ],
  [
    "Fans der ursprünglichen HBO-Serie werden ein paar Hinweise auf die frühen Auftritte des D auf dem Bildschirm in Charakteren wie Lee und dem Open-Mic-Moderator sehen.",
    "8c121c0e79460781edf2861001f65a05"
  ],
  [
    "Nur wenige Prozentpunkte des israelischen BSP stammen heute aus der Landwirtschaft. Infolgedessen benötigt die Wirtschaft weniger Wasser als früher.",
    "118475a9a354232b43e8950f3f6037d0"
  ],
  [
    "In letzter Zeit neigt sie zur Religion und spricht nicht gerne über ihre Filmkarriere.",
    "95b3e2623da31762a34e30fb84fc9105"
  ],
  [
    "Rommel war in der Tat ein militärisches Genie und nach allen Berichten ein aufrechter, ehrlicher Mann.",
    "960533c0a1858c6d17f1410ee143a0e7"
  ],
  [
    "Das Problem war, dass der Film, obwohl er 1933 gedreht wurde, im Wesentlichen ein Stummfilm war, in dem nur die geringsten Dialoge (nur wenige Sätze) auf Amateurmode verstreut waren.",
    "d5a71d7975068e1b2cbd4579324ce464"
  ],
  [
    "Es wird sicherlich das Interesse Hollywoods wecken.",
    "3c5c3b5376b57b482d314c5e4115baf2"
  ],
  [
    "Im vergangenen Jahr war die Abteilung aktiv an der Vorbereitung von Informationsaktivitäten und Produkten für die bevorstehende Weltkonferenz über Menschenrechte beteiligt, die vom 14. bis 25. Juni 1993 in Wien stattfinden soll.",
    "7c9deac3274608e40ae1f4c81c042e61"
  ],
  [
    "Vor seiner zweiten Lesung wurde eine Änderung des Gesetzentwurfs des Legislativrats im Ausschuss eingebracht, die den Vorstandsvorsitzenden ermächtigte, den Präsidenten von LegCo aufzufordern, nach Ablauf einer LegCo-Amtszeit Notfallsitzungen einzuberufen.",
    "a1f75e5edb46813c17663f1ee0fcf2f6"
  ],
  [
    "Ein Jock bekämpft äußere Vorurteile, um Tänzer mit einem versierten Partner und einem Lehrer zu werden, der etwas Besonderes sieht.",
    "7d66f1aabf6bf9ac0c5ce8768b80ac10"
  ],
  [
    "Wir sind an den Punkt herangekommen, an dem die verfassungsmäßige Anforderung einer allgemeinen, kostenlosen Bildung zur Fiktion werden kann.",
    "bf29921eeb6d2efdf548529c3162701b"
  ],
  [
    "Er gab seine Rüstung auch einem seiner Ritter, Heinrich von Huldenberg, um während der Schlacht nicht ins Visier genommen zu werden.",
    "3366e53f1174fc7f8376b4be5ad51e57"
  ],
  [
    "Ich bezweifle sehr, dass Regierungsgebäude den öffentlichen Zugang über das städtische Abwassersystem ermöglichen würden.",
    "0db8e74eabe4ba85019a3822dac10317"
  ],
  [
    "Da die Eurokrise voraussichtlich unvermindert anhalten wird, ist Amerikas anhaltendes Unwohlsein kein gutes Zeichen für das globale Wachstum.",
    "b6a03529e5513de29fd37fbe8156f5de"
  ],
  [
    "Wir wissen, dass das Baby in eine Welt gewaltiger und unvorhersehbarer Veränderungen eintreten wird — ökologische, wirtschaftliche, geopolitische, technologische und demografische Veränderungen.",
    "b4d110b5c69353c6d448e15bec13d5e5"
  ],
  [
    "UNICEF unterstützt die Bekämpfung von Malaria, insbesondere auf Gemeinschaftsebene, hauptsächlich durch Interessenvertretung und Schulung sowie durch die Bereitstellung von Malariamedikamenten, insektizidgetränkten Bettnetzen und Lehrmaterial.",
    "8feab844e2dfc1da096848c7da358252"
  ],
  [
    "Auf internationaler Ebene vertrat er die italienische U21-Nationalmannschaft.",
    "af965e4d7eff6b3cee06681e2413c45d"
  ],
  [
    "Zuerst beginnt dieser Film mit einem Haufen hölzerner Schauspieler-Geeks mit Talent, als ob sie irgendwo von der Straße abgeholt wurden, weil die „echten“ Schauspieler entweder wegen des lächerlichen Drehbuchs nicht aufgetaucht sind oder einfach niemanden verzweifelt genug dazu bringen konnten, diesen Film zu drehen!",
    "16e8a71aa6e7a48a2b1ec594225e7fa3"
  ],
  [
    "In einer Reihe internationaler Dokumente wurde seitdem das Prinzip der Beteiligung indigener Völker an ihrer eigenen Entwicklung und ihr Recht auf Schutz ihrer Umwelt und Produktivität ihres Landes anerkannt.",
    "60be916c5e977669150b70d6316abee3"
  ],
  [
    "Die 8. Seniorenweltmeisterschaft fand vom 9.—23. November 1998 in Grieskirchen, Österreich, statt.",
    "aeeb3fb91c36ea639f50d960776e7ef7"
  ],
  [
    "„Guardian of the Frontier“ ist ein halber mystischer Thriller und die Hälfte der gebrochenen Fantasien eines fragilen Geistes. Er ist eine packende Reise, die bald entgleist.",
    "067e05af776a122dcd46e0cc1cb22c06"
  ],
  [
    "Ich würde es in keiner Weise als großartige Episode bezeichnen, aber es gibt ein paar gute Witze auf dem Weg.",
    "ee75a5422716abc06dac6b94763089e9"
  ],
  [
    "(a) 12.800$ für den externen Druck und die Bindung der jährlichen Umweltdaten, Umweltberichte und UNEP-Nachrichten; (b) 17.900$ zur Deckung der Kosten für externe Übersetzungen von Dokumenten, die ad hoc und dringend erforderlich sind; und (c) 14.500$ für die Sprachausbildung von UNEP-Mitarbeitern.",
    "5917c436cc9697901c75702bfdd641be"
  ],
  [
    "Hawks bot ihr die Rolle von Nikki Nicholson in dem Film The Thing from Another World von 1951 an, in dem die Qualität des Films und ihre Leistung sie in den Köpfen der Filmliebhaber festigten.",
    "8c546aed40ed498da2902e450e20dc91"
  ],
  [
    "Die Handlung war die gleiche wie bei so ziemlich jedem anderen billigen Horror.",
    "f9274a813b32fc07278aabae2fa90b83"
  ],
  [
    "sowie die Sammlung von Waffen, die ausschließlich für das Personal der Streitkräfte ausgegeben wurden, und die Verabschiedung des Gesetzes über private Sicherheitsdienste;",
    "f682fd883ea0880075fe7ee35f1a6d04"
  ],
  [
    "Es gelang ihm, die Abschaffung der jährlichen Steuer von 400 Dukaten sicherzustellen, die eine solche Gelegenheit zur Unterdrückung und Ungerechtigkeit geboten hatte; stattdessen wurde eine einfache Umfragesteuer eingeführt, die direkt an die Regierung zu zahlen war.",
    "4d417af28568e72742e1fce3812b7bdc"
  ],
  [
    "das ist die Fernsehserie der 1990er Jahre, nicht der Film von 1979.",
    "fbd0800d662ca9ec560f66ceb349a6bf"
  ],
  [
    "Es war eine tolle Wendung gegenüber dem durchschnittlichen, abgespielten Vampirfilm.",
    "fac77dc2dc15f9e45890496f87a04f42"
  ],
  [
    "Das Symbol des byzantinischen Reiches und des Selçuk-Reiches, die ungefähr die gleiche Geografie wie die Türkei heute einnahmen, war ein doppelköpfiger Adler, der sowohl nach Osten als auch nach Westen schaute.",
    "9a930a4104072fe3b45b5fae8cdd47a9"
  ],
  [
    "Um seine Entwicklung zu fördern, benannte Sellers die Landform Nob Hill nach einer angesagten Gegend von San Francisco.",
    "6ac1f68bf58ea6f305c483a618d04c5e"
  ],
  [
    "Dabei dürfen wir jedoch nicht zulassen, dass die Euphorie über den wirklichen Fortschritt unsere Aufmerksamkeit von den vielen noch bestehenden ernsten Problemen ablenkt.",
    "c4241ba5214bb0cd9975994a08a9bf91"
  ],
  [
    "Februar 1937 — 1. Februar 2004) war ein Urdu-Dichter, der als Dichter, Gelehrter, Lehrer und Literaturkritiker bekannt wurde.",
    "91f2b0561e5977c0a11ab7fe856ce813"
  ],
  [
    "Ich werde die Liste der Schande, die seine Filmkarriere ist, nicht durchgehen.",
    "518046a5571a3a71a6e5e76fed5c590e"
  ],
  [
    "In einem solchen Umfeld sind langfristige Gleichgewichtsratsmodelle als Leitfaden für kurz- oder sogar mittelfristige Wechselkursentwicklungen ziemlich nutzlos.",
    "5dba5cdcfd29f7a0d32af1237dd52706"
  ],
  [
    "Diese gebündelten Mittel würden es Landwirten in armen Ländern ermöglichen, den Dünger, verbesserte Saatgutsorten und kleine Bewässerungsgeräte zu erhalten, die sie dringend benötigen.",
    "f5e35e23975ea4d89f23df1fdcf6e41f"
  ],
  [
    "Taylor Weatherby schrieb für Billboard und bemerkte, dass das Video „kurz aber süß“ sei, und gab ihr nicht die Schuld dafür, dass sie feiern wollte, dass der Song die Nummer eins erreichte und Spaß hatte.",
    "a163ea1b43794a4a0394d9c33c77cd99"
  ],
  [
    "Es war also nur eine vorübergehende Qual für Da-rim.",
    "41762c1965ad24bda8b540e162551d18"
  ],
  [
    "Da UBS bereits versucht hatte, durch Übernahmen ein Unternehmen aufzubauen, verlagerte Costas die Wachstumsstrategie von der Akquisition ganzer Unternehmen hin zur Einstellung einzelner Investmentbanker oder Bankerteams konkurrierender Unternehmen.",
    "0db458da30bd92d9e246e81812a6dbaa"
  ],
  [
    "Während am 11. September 2001 in den USA 3.000 unschuldige Menschen starben, sterben in Afrika täglich 8.000 unschuldige Kinder an Malaria.",
    "e33cde7d70f0001930f9b8fa3920071e"
  ],
  [
    "Auf ihrer sechsunddreißigsten Tagung im Jahr 1981 vertrat die Generalversammlung im Zuge ihrer Behandlung des Punktes „Überprüfung der Umsetzung der Erklärung zur Stärkung der internationalen Sicherheit“ weitere Anstrengungen für die Umwandlung des Mittelmeers in eine Zone des Friedens und der Zusammenarbeit (Resolution 36/102).",
    "1375f9eb314f74c354c3654088514113"
  ],
  [
    "Mit jeder Generation nahmen jedoch ihre perfekten körperlichen Eigenschaften ab.",
    "f63e7afca7d6f7477b6c1d28d67ec138"
  ],
  [
    "„The Pest“ des Titels könnte dann dieser Film sein, fast so lustig wie Bergmans bester.",
    "c2dabc30c77891e09ac3d1c0401c3ad8"
  ],
  [
    "al., aber dies ist definitiv der Markenfilm dessen, was man als Seagals zweite Film-Ära bezeichnen könnte.",
    "8d71bfcf358dd973dbea7f50b6c05b9b"
  ],
  [
    "Der Bevölkerungstransfer war ein grundlegendes Merkmal der Menschenrechtssituation in verschiedenen Ländern und Gebieten, in denen die Vereinten Nationen im Laufe der Jahrzehnte von Konflikten betroffen waren, darunter Zypern, Südafrika, Palästina, Kambodscha, Osttimor und, in den letzten zehn Jahren, Haiti, Burundi, Sudan und Irak, als sowie die besonders schädlichen „ethnischen Säuberungen“ im ehemaligen Jugoslawien.",
    "c8f9fe3c675aee85847d379eacbcfd64"
  ],
  [
    "Die Erklärung von Auro de Moura Andrade über die Vakanz von Goularts Büro wurde abgegeben, als der Zerfall der Regierung spürbar war.",
    "a76239aef8b0720074d0692320661a13"
  ],
  [
    "Am Ende des Films gab es keine Szenen, die mir auffielen, kein Dialog, der in mir Resonanz fand.",
    "b851fb41edb7e5305e5d71e292135ec9"
  ],
  [
    "Abgesehen davon fügen Sie einfach jedes Filmklischee hinzu, das Sie sich vorstellen können.",
    "aaa3d0c13d663118f6e44f7f07c4d7c9"
  ],
  [
    "Die Turbulenzen haben zu einer allmählichen Neugewichtung geführt, wobei sich das US-Leistungsbilanzdefizit zu verringern begann und die Schwellenländer Schritte unternahmen, um die Kuppel anzukurbeln",
    "f3b32e5269e276b5333bc2ab1ce78276"
  ],
  [
    "Das Gesetz über Rechte und Pflichten von Angestellten des öffentlichen Dienstes befasst sich anderweitig mit der Entlassung von öffentlichen Angestellten von einer Position, ihrem Urlaub und ihrer Beurlaubung, Gehaltszahlungen und Sozialleistungen sowie ihren Pflichten im Beruf.",
    "a4e60ba7da4f29f01aecd279b9ff1fad"
  ],
  [
    "Demmo Sie veröffentlichten vier Alben: Pentru inima ta, Trei, Ding Dang Dong und Cântecul meu.",
    "a761cb82dc3ca8ae7101e8cbf86fa904"
  ],
  [
    "Damit, während Gerüchte über geheime Hochzeitszeremonien, die entweder bereits abgeschlossen sind oder in Arbeit sind, könnten die Probleme, die sich in Indien über das sehr öffentliche Liebesleben des französischen Präsidenten zusammenbrauen, hinter der Eile liegen, das Paar legal heiraten zu lassen?",
    "96167c19a58ffac9bafbe64c6e69f7bb"
  ],
  [
    "Aber die griechischen Zyprioten stimmten gegen den Plan, weil ihre Führer die implizite Vereinbarung mit der EU, ihn zu unterstützen, nicht eingehalten haben.",
    "266e15db1b0999dea607819a38b743ff"
  ],
  [
    "Ich weiß, dass viele Leute diesem Film automatisch eine Bewertung von 1 gegeben haben, nur weil er nicht das riesige Budget und die erstklassigen Spezialeffekte hat, die sie gewohnt sind.",
    "aeccb14b6a81434d47fb1774a9bdb495"
  ],
  [
    "Ich denke, jeder sollte es sehen.",
    "c3e1c0c17b55cc9de06cffe091e0376d"
  ],
  [
    "Partnerländer, die weniger in den Weltmarkt integriert sind, wie Moldawien, haben gesehen, dass die Krise langsamer eingetreten ist, aber die tatsächlichen Auswirkungen könnten genauso schlimm sein und sich wahrscheinlich langsamer erholen.",
    "da49dff888ca61188db3b95931c0b6bc"
  ],
  [
    "Da bosnische Kroaten normalerweise in der Lage sind, nach Kroatien einzureisen und dort zu bleiben, sind die Auswirkungen der Verweigerung der Registrierung für bosnische Muslime schwerwiegender, die nicht nur ihren Anspruch auf humanitäre Hilfe verlieren, sondern auch Gefahr laufen, nach Bosnien und Herzegowina zurückverwiesen zu werden.",
    "1e9c6692e31278df549a01b70b9b5422"
  ],
  [
    "Feige gab im April 2016 bekannt, dass innerhalb weniger Monate ein Regisseur bekannt gegeben werde und dass die ersten Darsteller Mitte 2016 bekannt gegeben würden.",
    "e18a1aad595366bb622437c796664ee3"
  ],
  [
    "Mit 1.300 USD ist der heutige Preis wahrscheinlich mehr als doppelt so hoch wie der sehr langfristige, inflationsbereinigte durchschnittliche Goldpreis.",
    "6a9e94c9efd3ca1f57d81fdf72a9ea91"
  ],
  [
    "In den USA lag die Arbeitslosigkeit 1937, vier volle Jahre nach Beginn der Erholung, und 1940, am Vorabend des Eintritts des Landes in den Zweiten Weltkrieg, immer noch bei 14%.",
    "d77fd9f80121f73db17c1a0f88dc89ed"
  ],
  [
    "Ich konnte nicht glauben, wie gut dieses Kind auf dem Bildschirm abgeschnitten hat, du wirst völlig vergessen, dass es Schauspieler sind und dich im Film verlieren.",
    "169c3a82f543b0787436603191dcddd4"
  ],
  [
    "1. Die neunundvierzigste Sitzung des Menschenrechtsausschusses findet vom 18. Oktober bis 5. November 1993 im Büro der Vereinten Nationen in Genf statt.",
    "7314b94745691179f807975559db8000"
  ],
  [
    "Enderle sammelte 12.339$ und gab 12.169$ aus.",
    "d6a313ec1d83dea8dc79e3d7e3115dc6"
  ],
  [
    "Nach einem Schneesturm sind die Straßen gesperrt und der Autobahnpolizist Jason (Adam Beach) kommt zum Diner seines Freundes Fritz (Jürgen Prochnow) und weist seine Kunden darauf hin, dass sie ihre Fahrten erst am nächsten Tag verfolgen können.",
    "259918cc1d5fcb03b3ca3958bd741ff7"
  ],
  [
    "Die Prämisse, glaubwürdig, aber schwach (Undercover-Betäubungsmittel erliegt der Drogenunterwelt) hat Besseres verdient als dieser Lili Fini Zanuck Flop.",
    "8ddc1496edd10a0b8b05dfaf00155bf1"
  ],
  [
    "Sie kann den Abschluss der Vermissten... ihrer Schwester akzeptieren.",
    "640d03518b504f0063947f8cc6c1f750"
  ],
  [
    "Wenn Landwirten geholfen werden kann, einfache Technologien zu erhalten, können die Einnahmen steigen und sie können Bankguthaben und Sicherheiten ansammeln.",
    "392c358708572e6008713ed075f233ff"
  ],
  [
    "Die Kohlesteuer für 2014 wird dann auf 0,01 USD pro Kilowattstunde festgesetzt, was gerade ausreicht, um die benötigte Solarsubvention von 0,09$ pro Kilowattstunde zu zahlen.",
    "e3b7350b15562ae2be2a6142bc96f96e"
  ],
  [
    "a) Das osttimorische Militäroperationskommando (eine spezielle Kommandostruktur unter dem Kommando eines Brigadegenerals) wurde aufgelöst und durch ein reguläres Distriktkommando wie in jeder anderen Provinz Indonesiens mit einem Oberst als Befehlshaber ersetzt;",
    "51daa9f835b2b819f0604e4260b4649f"
  ],
  [
    "Also spielt Seagal einen DEA-Detektiv namens John Hatcher, der seinen Partner bei einer Drogenuntersuchung gegen Kolumbien verloren hat!",
    "015ded77766fd5c2643827b33040a88b"
  ],
  [
    "Ich werde niemals die drei Stunden des Lebens zurückbekommen, die mir dieser Film gestohlen hat.",
    "e50fd1a349d99c6ed0e8a73bd12d18e4"
  ],
  [
    "Der einzige Grund, warum Britney Spears' Dribble Crossroads eine höhere Punktzahl erreicht hat, ist, dass sie Brüste hat.",
    "4c995cbb15b4e06c7b59d2c822724aab"
  ],
  [
    "Das Leben von Harriet Boyd Hawes.",
    "4e26f1275adb2eab5bd6a315a18f0a75"
  ],
  [
    "Die meisten Schauplätze im Dschungel scheinen einfach in jemandes Garten gefilmt worden zu sein, und es gibt eine riesige Menge an ungeschickt bearbeitetem National Geographic Wildtiermaterial, um die Lücken in der Kontinuität zu schließen.",
    "4c97b3946da1ae1f896172d5931db0de"
  ],
  [
    "Ich habe lange gedacht, dass es mein Favorit der vier modernen Live-Action-Batman-Filme ist (und vielleicht wird es das immer noch sein - ich muss die Schumacherfilme noch einmal gesehen haben).",
    "c3fcf110872a8bb8adce5b4e22180577"
  ],
  [
    "Da das Gericht nicht berechtigt war, sich mit umfassenderen Klagen zu befassen, lehnte das Gericht die Anträge Bosniens ab, Pläne zur Teilung des bosnischen Territoriums zu unterbinden, die Annexion bosnischen Territoriums für illegal zu erklären und festzustellen, dass Bosnien über die Mittel verfügen muss, um Völkermord und Teilung durch die Beschaffung militärischer Hilfsgüter zu verhindern.",
    "c3116b5f28d2c71a5f91fc9b1cc0e423"
  ],
  [
    "Die 4. Kompanie des Bataillons der Präsidentengarde (BGP) verließ Brasília, um die Grenze zwischen Goiás/Minas zu verteidigen.",
    "5af77dd283db3b9e0b9562b1a515502f"
  ],
  [
    "Ich bin in den 50ern neben den MGM-Backlots in Culver City aufgewachsen und habe ein gewisses Gefühl der Ehrfurcht vor dem westlichen Genre.) Dies brachte mich dazu, mich über den Prozess zu wundern, der eine Bewertung von 9+ ergibt.",
    "ad4ff036116a41ec5d511561e40017e2"
  ],
  [
    "Meine Frau und ich konnten den Film nicht einmal beenden.",
    "7934eee8772f4e9aab4a964a90294350"
  ],
  [
    "Um die Haarqualität der Schauspieler während dieses Prozesses zu erhalten, hat Animal Logic digitale Haare für Larson und Bening entwickelt.",
    "afdd16ae6558506bcbe40ae02af18073"
  ],
  [
    "3. Eine Politik für europäische Lebensmittelsysteme würde Produktion, Verarbeitung, Vertrieb, Logistik und Einzelhandel in Kombination behandeln.",
    "bdf1cfd455d02b979fa945f44cdf8869"
  ],
  [
    "In vielen Ländern, in denen große Mengen an Biomasse zu wenig genutzt oder verschwendet werden, kann die Biotechnologie ein Mittel für ihre Umwandlung in nützliche Mehrwertprodukte sein.",
    "e890b745eb4ebd2fc53ac90c45e0cbf4"
  ],
  [
    "Kaufe die DVD, du wirst es nicht bereuen.",
    "101e9bf2d7f894cef32d7b5ecb7df164"
  ],
  [
    "Die schrecklichen Charaktere beginnen direkt mit der Beerdigung.",
    "77ef82999d06d94989a956782d67b8a6"
  ],
  [
    "Crosland war ein sorgfältiger, innovativer, herrlich origineller Regisseur, und es ist eine Schande, dass mehr seiner Werke nicht bekannt sind.",
    "c1603f0df076f99094d138c595e14a7f"
  ],
  [
    "Sie stellten ihren Anspruch auf den stammesbezogenen, sektiererischen und multiethnischen Charakter des Irak, der in Ermangelung einer Diktatur angeblich den Zusammenbruch des Irak zu einem „gescheiterten Staat“ mit wucherndem Kriegsherr, ethnischen und religiösen Fehden und Beherbergen terroristischer Organisationen anregen würde.",
    "e78702eca37e6dbb359d3294d89b900b"
  ],
  [
    "Die Kontroverse war, dass sie bestimmten Bereichen der Gesellschaft zugute kamen und ihnen Schaden zufügten.",
    "b6c4c7124341dedfe8f4bfd5bc5d0511"
  ],
  [
    "Aber es ist wohl ein anständiger Film, den man einmal sehen kann.",
    "8d12b87029cf24dd8a2d2c67bc7591b6"
  ],
  [
    "Jetzt genieße ich Kochshows, die einen coolen Sinn für Stil hatten, aber das hat absolut nichts davon. Dies ist einer der schlechtesten Fernseher des Jahres.",
    "cc451dced2404d2bd5ab131b9a62d8a0"
  ],
  [
    "Jetzt müssen wir uns nur noch die idiotischen Sitcoms voller talentierter Schauspieler und Schauspielerinnen ansehen, deren einziger Reiz ihre körperliche Erscheinung ist.",
    "0c40a2282045cc056cc2f4008e3df316"
  ],
  [
    "c) In der Regel fördern die Vertragsstaaten die internationale technische und wissenschaftliche Zusammenarbeit in Bezug auf Tätigkeiten in dem Gebiet entweder zwischen den betroffenen Parteien oder durch die Entwicklung von Programmen für Ausbildung, technische Hilfe und wissenschaftliche Zusammenarbeit im Bereich Meereswissenschaft und -technologie sowie Schutz und Erhaltung der Meeresumwelt.",
    "adf688b9a334a93a833ccdcef48badeb"
  ],
  [
    "Die Arbeiten sollen in drei Phasen abgeschlossen sein: Bankura-Sonamukhi, Sonamukhi-Rainagar und Rainagar-Masagram.",
    "e6b95545e0046c3bc2979d68765ee1e2"
  ],
  [
    "Insgesamt eine unglaubliche Geschichte und wir haben uns im Allgemeinen nicht um diese Charaktere oder ihre Liebe gekümmert.",
    "fb9e74f4efb61164ea2245812fbc350c"
  ],
  [
    "Neuartige Systeme zur Untersuchung der Zelltransformation in vitro sowie zelluläre und molekulare Studien mit diesen Systemen und mit tierischen Neoplasmen scheinen potenziell sehr produktive Informationsquellen über die Mechanismen der Krebsinduktion zu sein.",
    "3a4adeaedbc91fdc3b681a59c40f4cd6"
  ],
  [
    "Wie immer sind alle Gäste Verdächtige und es liegt an Poirot, die Wahrheit herauszufinden.",
    "53f861c7fe40f6f747cbf28935ab8055"
  ],
  [
    "Sie betrachtet Wettbewerb als das wirksamste Mittel zur Förderung des Wirtschaftswachstums, schließt aber auch staatliche Einmischung ein, wenn nötig, um Chancengleichheit, soziale Solidarität und soziale Ausgewogenheit zu gewährleisten.",
    "77e51ff28f2072b9fb0d6a2cd89983d7"
  ],
  [
    "Anstatt die Weltwirtschaft mit fossilen Brennstoffen zu versorgen, müssen wir einen viel stärkeren Einsatz kohlenstoffarmer Alternativen wie Wind, Sonne und Energie mobilisieren",
    "823e94f435ba22cfa45871519addfbad"
  ],
  [
    "Zu den drängenden wirtschaftlichen Schwierigkeiten, mit denen die Entwicklungsländer weiterhin konfrontiert sind, gehört das Problem der externen",
    "3eea70c8d58edc485dd9805752ecebb8"
  ],
  [
    "Im Januar 2008 kam Luisinho dauerhaft zu Moreirense und wechselte nach anderthalb Spielzeiten zu C.D. Aves in der Segunda Liga.",
    "93d4ac988132d96e14fde57afbd68cca"
  ],
  [
    "Ich war Stan im Film „Dreams Come True“.",
    "06f0c3849dab2c67c64f913cdec60185"
  ],
  [
    "Su machte seinen Einstieg in die Politik in den 1990er Jahren.",
    "f8277ddbf165f161fc6dbed70745b151"
  ],
  [
    "Dies ist meiner Meinung nach ein sehr schlechter Film, der Arnold Schwarzenegger als Hauptrolle bewirbt (obwohl er der Co-Star ist), nur um mehr Exemplare zu verkaufen.",
    "32df8e953bbfce56d299cefc0407e5c2"
  ],
  [
    "Ich weiß, dass ich das nicht würde!",
    "ad159210b09de345f030b5403b869079"
  ],
  [
    "In der Copenhagen Consens-Studie wurde auch eine Portfoliooption untersucht, wie sie vom Zwischenstaatlichen Ausschuss für Klimaänderungen der Vereinten Nationen angekündigt wurde.",
    "f204ee9e8166d9198b5625fd4e0c6a6d"
  ],
  [
    "Es ist ein Kortikosteroid der Klasse I unter der US-Klassifikation und ein Kortikosteroid der Gruppe III unter der internationalen Klassifikation, die stärkste Gruppe solcher Arzneimittel.",
    "03e76a4583ef0cad6ebba9a658a923ab"
  ],
  [
    "Es war umwerfend ein Film mit einer „modernen“ Handlung, hervorragender Musik, drei reizenden Damen und meinem Lieblings-Superstar Dev Anand.",
    "efb0123c1d0eb6084912aea126178b55"
  ],
  [
    "Das israelische Militär hat es versäumt, den palästinensischen Terrorismus durch harte Repressalien zu zerstören; palästinensische Extremisten haben israelische Hardliner nicht zu Zugeständnissen verängstigt.",
    "3ae623a74c748b3743e8c8b7eab4661e"
  ],
  [
    "Sie bestätigt die vollständige Visaliberalisierung als langfristiges Ziel (mit Vereinbarungen über Visaerleichterungen in der Zwischenzeit), verspricht eine verstärkte Zusammenarbeit in den Bereichen Energiesicherheit, Diversifizierung und Effizienz und beinhaltet spezielle Programme und Projekte, um den Nachbarn bei ihren Integrations- und Reformbemühungen in all diesen Bereichen zu helfen Bereiche.",
    "4b71e060d5115b419815e145abbf3060"
  ],
  [
    "Ende Juni verlagerte sich die Produktion für zwei Wochen nach Baton Rouge, Louisiana und New Orleans.",
    "54c99e104da25763698c00b8d0b33600"
  ],
  [
    "Die Handlung war wirklich schwach und verwirrt.",
    "ebfdebab36dbaf5dc3d5bffeca7bdf6f"
  ],
  [
    "Dieser Film ist kein Horrorfilm der Fantasie, das Cover des Videobandes hat es sich als einer herausgestellt.",
    "68f99ac03a90144486e97927d123a557"
  ],
  [
    "Das glauben nur Lumumbas Mörder.",
    "eefabe547e8e96a4b46ffa390c32e527"
  ],
  [
    "Das Amt des Hochkommissars sollte seine Zusammenarbeit und Konsultationen mit dem Zentrum für Menschenrechte fortsetzen, insbesondere um die Möglichkeit zu prüfen, dass Sonderberichterstatter der Menschenrechtskommission einen Teil ihrer Berichte Bedrohungen der Sicherheit von Flüchtlingen und der Rechte von geflüchtete Frauen.",
    "aea0f2d0c83efa4db8399e1b6ffbbabd"
  ],
  [
    "Norberg begann sich im Alter von zehn Jahren zu kräuseln.",
    "dbae9d2a68d3cca173e954382e1f6bef"
  ],
  [
    "Bitte hör auf und verliere keine 87 Minuten deines Lebens.",
    "520572638eeb14e6a3ac327f87f0d0b0"
  ],
  [
    "Kinder, die sexuell und gewalttätig missbraucht werden, schaffen oft ganz andere Welten in ihren Gedanken, um zu überleben.",
    "dcd92518bea1a749ea420e61edb2dacf"
  ],
  [
    "Natürlich sind Benutzerberichte nicht „wissenschaftlich“ und die meisten einzeln mögen naiv, verwirrt, übertrieben, falsch und/oder einfach nur in sich selbst versunken wirken.",
    "cf08de9f4625877853a159cd9ef42bc8"
  ],
  [
    "Eine Sache, die er immer wollte und nie erhalten hat, ist ein „Daumen hoch“ von seinem Vater.",
    "df2e5095363f694386cb2d17493857fb"
  ],
  [
    "Kann ich vielleicht mindestens ein Zehntel ihres Budgets haben?",
    "06f5b85564184a1cc7c5a09f9600c4c0"
  ],
  [
    "Es ist so schade, dass ein wichtiger Film wie dieser praktisch unbekannt ist.",
    "5a9be001136dbb68a343cfeefc394b3f"
  ],
  [
    "die Mitgliedstaaten sollen den Wiederaufbau und die Entwicklung in Südafrika finanziell und materiell unterstützen.",
    "cb110e84c0d27f5a6f9ac3dcaeffe785"
  ],
  [
    "Endlich Anna Paquin als Star eines Horrorfilms?",
    "898de28a913afc11972e98d850c1aabc"
  ],
  [
    "Der Klimawandel betrifft insbesondere die Länder, denen das nötige Geld fehlt, um angemessene Maßnahmen gegen den Anstieg des Meeresspiegels, anhaltende Dürren oder verheerende Stürme zu ergreifen, obwohl sie nichts mit der Hauptursache für diese Probleme zu tun hatten - der Industrialisierung in den Industrieländern.",
    "2f04665b375dfd0316c19c0e2a8bdfb3"
  ],
  [
    "Der Auftrag wurde am 2. Juli 1949 vom Sejm zur „Vergabe einzigartiger Errungenschaften beim Aufbau des Volkspolens“ eingerichtet.",
    "75318f9e6506bbf6491a6023f417d8e2"
  ],
  [
    "Die Show ist GROSSARTIG.",
    "fca27e6b42df7973fac669ab36629dd9"
  ],
  [
    "Dieses „vorbestimmte Gleichgewichtsdenken“ — das sich in der Ansicht widerspiegelte, dass sich die Märkte immer selbst korrigieren — führte zu politischen Lähmungen, bis zur Großen Depression John Maynard Keynes Argument für staatliche Interventionen zur Behebung von Arbeitslosigkeit und Produktionslücken an Bedeutung gewann.",
    "e8fdad5c11b7dd50e7424847a9a14cdf"
  ],
  [
    "In Bezug auf Produktionsexporte wurden Investoren in der Leichtindustrie (z. B. elektronische Montage, Bekleidungsherstellung) von mehreren Inseln angezogen",
    "8065c0bf296c879138af7e9b50025893"
  ],
  [
    "Imitiert diese Kunst das Leben?",
    "9b9bf7d3cf8171685c115e29f27e6bc4"
  ],
  [
    "Die Bibliographie verfolgt einen zweifachen Ansatz: Menschenrechte im Kontext der Vereinten Nationen und Menschenrechte im globalen Kontext.",
    "3c0a9be45e219fe813db0cf91d395633"
  ],
  [
    "Am 1. März 1992 wurden Risebroughs Flames von den Vancouver Canucks mit 1:0 geschlagen.",
    "07d8cead00bd81673c626bd509cdb759"
  ],
  [
    "wenn man den ganzen Film in den ersten 10 Minuten herausfindet, ruiniert es ihn irgendwie.",
    "55d8dfbe06cff29ea02a5d45d98da9aa"
  ],
  [
    "Es ist wie Minigolf oder Springseilmeisterschaften oder die Notwendigkeit, einen obskuren Weltrekord aufzustellen.",
    "ac67703388dbc25b0085d60332587ff6"
  ],
  [
    "6. 5. bekräftigt, dass eine Lösung des Konflikts in der Republik Bosnien und Herzegowina im Einklang mit der Charta der Vereinten Nationen und den Grundsätzen des Völkerrechts stehen muss; bekräftigt ferner, dass in diesem Zusammenhang weiterhin relevant ist:",
    "eb6a62cfe62c2547f859138e36e6976e"
  ],
  [
    "Feige sagte, der Film werde eine wichtige Rolle bei der Einrichtung von Avengers: Endgame (2019) spielen, das nach Captain Marvel veröffentlicht werden sollte.",
    "bca019d680a89b0d663b0cced2375a65"
  ],
  [
    "Untersuchungen zeigen Spuren, die in andere Länder führen, und deshalb ist die internationale Zusammenarbeit in diesem Bereich von entscheidender Bedeutung.",
    "9f82608264b58963b1d885cdb151cb72"
  ],
  [
    "Joseph William und Frank Henry Cody arbeiteten als Statisten und gingen dann zu anderen Arbeiten über.",
    "64fdc1d8446213ed503cae883b7e7369"
  ],
  [
    "Da die Detektivin eine attraktive Frau ist, ist sie natürlich geil und fasziniert (was viel über Hollywood und seine Psychose über Frauen aussagt).",
    "3fc74203dd42bf10e8d8d75daaa5a45e"
  ],
  [
    "Kombiniert mit Stil - manche mögen diesen Film als eine Anstrengung der Klasse B betrachten, aber dem würde ich nicht zustimmen.",
    "1e8e3a683e7de1c70e5e7b9323758191"
  ],
  [
    "Es ist an der Zeit, dass starke Stimmen in Europa, den USA, Israel und anderswo das Wort ergreifen und diese Menschenrechtstraödie unter dem palästinensischen Volk verurteilen.",
    "d296aa22b9ad8db2a97c52f8f150a2ec"
  ],
  [
    "Wenn Sie Ihre Tochter mit drei Jahren keiner traumatischen Genitalverletzung aussetzen und sie mit zehn Jahren heiraten, kann sie zur Schule gehen.",
    "f3b734876e31a98026a28c0707efca27"
  ],
  [
    "Spalte 2 gibt den tatsächlichen Betrag an, der MINURSO für den Zeitraum vom 1. Januar bis 30. September 1994 bereitgestellt wurde; Spalte 3 zeigt die tatsächlichen Ausgaben für den Zeitraum und Spalte 4 die Höhe der Einsparungen oder Überschreitungen.",
    "28f3dc4bf846ebf4108892cf5e0076aa"
  ],
  [
    "Also bat er um eine Armeepräsenz rund um den Kongress und in der Stadt, aber ihm wurde nicht gewährt.",
    "ebfe0bf2e296cd92fa744ac4ac8c87d4"
  ],
  [
    "Rob Lowe, (Kevin Finney), \"View From The Top“ ,03 ist ein Nachbar in derselben Wohnung wie Julia und er geht schließlich mit ihr ins Bett und versucht ihr auf andere Weise zu helfen.",
    "7a2dbd7ccd586f30f5ef180758df1556"
  ],
  [
    "Ich wusste, dass es von Uwe Boll war, und ich fand es in der Schnäppchenkiste eines Geschäfts für 2 Dollar (immer noch ziemlich steil, wenn man bedenkt), aber die morbide Neugier veranlasste mich, dies zu sehen, und: 2 von 10.",
    "6c3e431adae499f83ad5840c13c0467b"
  ],
  [
    "Absolut einer der 10 besten Musikfilme aller Zeiten!",
    "354609aa702ebea7117f464c212cb489"
  ],
  [
    "Januar 1921 — 24. Dezember 2015) war eine norwegische Schriftstellerin, Autorin von Kurzgeschichten, Kinderautorin und Dramatikerin.",
    "a285544e06aa07d47e565897fd0353cf"
  ],
  [
    "Das Thema ist der Zweite Weltkrieg und Robert Ryan ist ein abgelehnter Soldat, den Lupino als Handwerker anheuert.",
    "ba073bd0da5e2fd8f10431961b74720c"
  ],
  [
    "Natürlich steht der Niedergang der Nationalstaaten nicht unmittelbar bevor, aber nicht, weil sie so tief in t verwurzelt sind",
    "d96728209458bbbcffbcac3b1273dff4"
  ],
  [
    "a/ Angesichts der offenen Fragen bezüglich des Anspruchs der Mitglieder der Kommission für Kriminalprävention und Strafjustiz auf Reisekosten (siehe A/C.5/47/61, Ziffern.",
    "4fac50ee405fa33bb4757aa36a0efa7b"
  ],
  [
    "Die folgenden Modelle werden einmal auf der Website erwähnt, es ist jedoch nicht bekannt, dass sie gebaut wurden:",
    "2afd163fa0211948024651b6ad9bd63a"
  ],
  [
    "Die Handlung ist in Ordnung, die Kinematografie ist hervorragend, Drehbuch und Schauspiel liegen weit unter dem Durchschnitt.",
    "b6f48766476566250e6c1dcbb01823a6"
  ],
  [
    "NBC brachte eine Menge guter Produkte heraus, als diese Serie herauskam, aber nichts davon bekam Zuschauer.",
    "76903eb7797bc2cc2878f509d4adf9d3"
  ],
  [
    "Der Titel des Buches bezieht sich auf Japans Plan, „Nein“ zum militärischen Einfluss der USA zu sagen, sobald Japan wichtige militärische Technologien kontrollierte.",
    "e0691161ddde91a55aed5603c4932d96"
  ],
  [
    "Und selbst der National Press Club beschloss, nicht öffentlich über die Möglichkeit zu sprechen, dass Assange eines Verbrechens angeklagt werden könnte.",
    "30a13a9059ff786804c3a91a7d11473d"
  ],
  [
    "Parallel zu den im Rahmen der Vereinten Nationen und der Abrüstungskonferenz unternommenen Bemühungen gibt es mehrere internationale Instrumente für die Aktivitäten von Staaten im Weltraum einer bestimmten Region, auf deren Grundlage eine intensive Zusammenarbeit stattgefunden hat.",
    "1b9167ece138921f3ca5f240c32be0e4"
  ],
  [
    "Im Gegensatz zu Wonder Woman, das von mehr Frauen als Männern beobachtet wurde, war Captain Marvels anfängliches Publikum laut PostTrak zu 61% männlich.",
    "197a3636399dfdaa0261b1585c005994"
  ],
  [
    "Die Bahnlinie von Belfast nach Ballymena wurde 1845 eröffnet und führte durch das Gebiet und bot eine der ersten Verkehrsverbindungen von Belfast und Carrickfergus in die Stadt.",
    "9ba8f88583bdd3af95916de9dad73419"
  ],
  [
    "Cameron, einem diskreditierten Wissenschaftler, gelingt es mit seinem Experiment, Serum herzustellen, das Männer in wolfsähnliche Kreaturen verwandelt.",
    "0f9ae19a66cdece233e4c6102d90ee47"
  ],
  [
    "Auf dem Rio+20-Gipfel im vergangenen Juni einigten sich die Regierungen der Welt darauf, neue Ziele für die nachhaltige Entwicklung für den Zeitraum nach 2015 zu verabschieden, um auf dem Erfolg der Millenniums-Entwicklungsziele bei der Verringerung von Armut, Hunger und Krankheiten aufzubauen.",
    "793b0c060297c7ae1dbdce50ce5f6f55"
  ],
  [
    "Ciudad Juárez, eine weitläufige mexikanische Grenzstadt, die heute die Mordhauptstadt der Welt ist, müsste ganz oben auf der Liste stehen.",
    "012cb1d7a59dac21344c730f7448d3c8"
  ],
  [
    "63 (b), 33/58, 34/71, 35/143, 36/83, 37/71, 38/61, 39/51, 40/79, 41/45, 42/25, 43/62, 44/104 und 45/48.",
    "431f87eef761bce8a98ed40b4ca9490d"
  ],
  [
    "August 1807 — 26. Januar 1886) war ein demokratischer Senator der Vereinigten Staaten aus Missouri aus der Mitte des 19. Jahrhunderts.",
    "e98a2340abc925dedbd4a97ead617911"
  ],
  [
    "Ich wünschte mir, das Theater würde stattdessen „Winnie-the-Pooh und Tigger auch“ wiedergeben.",
    "cf99d09907bb850f09df3e0776773d43"
  ],
  [
    "Das Estadio Maracaná ist ein Fußballstadion in Panama City, Panama.",
    "52393e5145d00d81917902526b24e211"
  ],
  [
    "Wenn Sie nach dem 100. Gähnen bleiben können, können Sie sie aussuchen.",
    "ccabcf65576cdad562024ff44d4c018d"
  ],
  [
    "Ich schätze, deswegen bin ich so ein Fan - die meisten Folgen sind wirklich toll!",
    "b340c62662fa1a7f9448e71fdf6467f0"
  ],
  [
    "Ebenso hätte die EZB Banken vom riskanten CDS-Markt ausschließen sollen, wo sie als Geisel der Entscheidungen der Ratingagenturen darüber gehalten werden, was ein „Kreditereignis“ darstellt.",
    "7d2c21c87077b11fb63bf2a5dbdf2d52"
  ],
  [
    "Vergesslicher Pilot, der nie wirklich erklärt, warum Nostradamus für die Handlung dieses Films wirklich wichtig ist, aber Rob Estes spielt einen gutaussehenden Polizisten, der zufällig aus irgendeinem Grund Nostradamus ist und gegen zeitreisende mittelalterliche Mönche kämpft, die mit Waffen herumlaufen und Menschen in Brand setzen, um die Apokalypse auszulösen.",
    "a057d64ed627c948cd898ae0311cfdf0"
  ],
  [
    "Sein Masterplan ist es, den ultimativen Kampf zu gewinnen, indem er die einheimischen Frauen verführt und imprägniert, beginnend mit der köstlichen Camilla, und so eine ganze Generation von halben Argentiniern hervorbringt.",
    "178b3df5c7fd2c33bcd006c8960a5c77"
  ],
  [
    "Aber jenseits dieses ausgetretenen Schlachtfeldes ist etwas Erstaunliches passiert: Die Kohlendioxidemissionen in den Vereinigten Staaten sind auf den niedrigsten Stand seit 20 Jahren gesunken.",
    "09ce2f9731cca0591d008011aecb4add"
  ],
  [
    "Zum Beispiel nimmt China jetzt das Südchinesische Meer in seine „zentralen“ nationalen Interessen auf, auf Augenhöhe mit Taiwan und Tibet, um einen praktisch ausschließlichen Anspruch auf militärische Operationen dort geltend zu machen.",
    "f860dd9dadd9c8b9334d9415988ddbb6"
  ],
  [
    "• Poblacion",
    "5b0710f881f9aceb53d5ed744ca538ea"
  ],
  [
    "So sehr ich Catherine Zeta-Jones auch mag, ich habe mich noch einmal gefragt, warum ein guter Film neu gemacht wird?",
    "8d76a0effd2c0bd21935a350862f6aba"
  ],
  [
    "Das Original war ein großartiger Film, der mit Kämpfen, Sex und einer der coolsten Charaktere, die in den 90ern auf der Leinwand standen, übertrieben war.",
    "29bbc34a8c04835a73913bdf15f3d249"
  ],
  [
    "Der Hauptfehler war das Versagen der Besatzungstruppen, die kleine Gruppe irakischer liberaler demokratischer Persönlichkeiten auszurüsten und zu befähigen, diesen Mittelweg zu erschließen.",
    "1b5d6b92f370fec519e33d1c79ea9aba"
  ],
  [
    "Die Kongressabgeordneten hatten keine Geduld, darauf zu warten, dass der Präsident das Land verließ, und so wurde die Vakanz ohne verfassungsmäßige Grundlage erklärt: Goulart blieb nicht nur auf nationalem Territorium, sondern informierte den Kongress auch darüber.",
    "cae8dbf6cd24919b5cc5d1658b1686d3"
  ],
  [
    "Ah!",
    "2f9a08ec3e7ddc08f3ea09a27234c1eb"
  ],
  [
    "Und für den Trekkie der 2. Generation (oder Trekker - Ihre Präferenz) bringt es Sie zunächst aus der Szene heraus.",
    "4e8e8f75a8c9d8f710d4cf81e10e1352"
  ],
  [
    "Die Resolution 1373 des UN-Sicherheitsrates, die nach den Anschlägen vom 11. September verabschiedet wurde, fordert die Staaten auf, Terroristen einen sicheren Hafen zu verweigern, jeden, der mit Terrorismus in Verbindung steht, vor Gericht zu stellen und Re",
    "bd6ec46ed864e22f50d5c1b1bd62e384"
  ],
  [
    "Sie bilden die überwiegende Mehrheit der Menschen in Saudi-Arabien und haben die kompromisslose Wut der Klone von Osama bin Laden noch nicht angenommen.",
    "a67073415718a4ee58aa33e2e0018387"
  ],
  [
    "Die 29. Infanterie-Brigade wurde am 1. September 1995 zu einer erweiterten Bereitschaftseinheit.",
    "c6497d67c805e2330339025fd798929d"
  ],
  [
    "Noch einmal, Genie.",
    "8e89ac23447664a2b4954cea104864f6"
  ],
  [
    "Es ist übersät mit technischen Arkana in Bezug auf Überwachung, verbindliche Verpflichtungen, Anhang-I- und Nicht-Anhang-I-Länder und Tausende anderer Legalismen, hat es jedoch versäumt, der Menschheit die Sprache zu geben, um über unser eigenes Überleben zu diskutieren.",
    "b40864b8ec43e2d3d8da89396318f92b"
  ],
  [
    "Sie müsste auch den Internationalen Währungsfonds rekonstituieren, um die vorherrschende Hackordnung unter den Staaten besser widerzuspiegeln und ihre Arbeitsweise zu überarbeiten.",
    "9c31eb53785676a7d9da87f010420f9d"
  ],
  [
    "Die gesamten IPF-Projektbudgets, die 1992, dem ersten Jahr des fünften Zyklus, genehmigt wurden, beliefen sich auf 570 Millionen US-Dollar, im Gegensatz zu 900 Millionen US-Dollar, die 1987, dem ersten Jahr des vierten Zyklus, genehmigt wurden.",
    "8b40b92636c2b0231f7f4615c19fdb41"
  ],
  [
    "Diese Laborfilme (und ja, sie verbringen viel Zeit im Labor) scheitern immer in einer Dimension: Es besteht die Einsicht, dass einzelne Menschen, die herumalbern, Geheimnisse aufgedeckt haben, die bis jetzt niemand verstehen kann.",
    "5a1997447ffcb2edb7d17a1053c1c43e"
  ],
  [
    "Trotz des geringen Budgets hätte sich dieser Film lohnen können, wenn es hier eine Geschichte zu erzählen gäbe.",
    "d759b9df189aac82b2091771f1bd118b"
  ],
  [
    "Dauerhafte Fortschritte bei der Umsetzung des Rechts auf Entwicklung erfordern wirksame Entwicklungspolitiken auf nationaler Ebene sowie gerechte Wirtschaftsbeziehungen und ein günstiges wirtschaftliches Umfeld auf internationaler Ebene.",
    "d0d159d3cef9bfa82f3661d9988eac6a"
  ],
  [
    "Sofern Sie nicht die Tatsache berücksichtigen, dass kein Film, der in einer Bank gespielt wurde, eine so hohe Körperzahl hatte, gibt es nichts anderes, was diesen Film von der Vielzahl abhebt.",
    "7bf5ea8599de5ee3bec6437fa6415a30"
  ],
  [
    "MAILAND — Das auffälligste Merkmal der Weltwirtschaft ist heutzutage das Ausmaß und die Vernetzung der makroökonomischen Risiken, mit denen sie konfrontiert ist.",
    "704d3723785c410857d9ec47b8f8fb8a"
  ],
  [
    "Die Lieferung von Saatgut und Dünger an Kleinbauern zu stark subventionierten Preisen (oder in einigen Fällen sogar kostenlos) wird einen dauerhaften Unterschied machen.",
    "8b684ff82b094ab4d01f5b23f98e6e2e"
  ],
  [
    "In der allgemeinen Aussprache auf der siebenundvierzigsten Tagung der Generalversammlung erwähnte eine Mehrheit der Redner einige Aspekte der Reform, und über 40 Redner befassten sich mit der Frage der Reform des Sicherheitsrats.",
    "829a796858fddea7b720e256a08813c9"
  ],
  [
    "Der Demokrat John Conyers, der 1965 sein Amt antrat, war der Amtsinhaber.",
    "ef695b3c292b5a1ec217a204b9570cdb"
  ],
  [
    "Dieser Film zieht sich hin und her und ich hätte ihn fast ausgeschaltet, aber ich habe es versucht.",
    "4a6ef1d8b1c5b94610487cbaa5d4b38a"
  ],
  [
    "Jede Handlung wird brillant verfolgt, sodass Sie für jeden einzelnen Charakter völlig andere Dinge fühlen.",
    "ddda3ab0eba232481687c8ad39ae3b08"
  ],
  [
    "Und obwohl es unter den privilegierten Klassen viele Mätressen gibt, stolzieren sie nicht öffentlich an der Seite ihrer Machtgenossen.",
    "4429f8c60d1f28ebdd3b333a1d8b7c58"
  ],
  [
    "Wir würden uns also alle eine Menge Ärger ersparen, wenn McCains Idee so schnell wie möglich begraben würde.",
    "ac4712d5bdb1cc872cfd6d9ec5c6f97b"
  ],
  [
    "In diesem Sinne teilen wir gemeinsame Eigenschaften, Erfahrungen und Ziele mit der überwiegenden Mehrheit der heute hier vertretenen Staaten.",
    "f548db4cb9ef17f4d87f0a26505e1adb"
  ],
  [
    "Ein Problem mit dem Flugzeug ist, dass es das schwerste Trägerjäger im aktuellen Betrieb mit einem Leergewicht von 17.500 kg ist, verglichen mit 14.600 kg der F/A-18E/F Super Hornet (obwohl es weniger als das Gewicht der F-14 Tomcat von 19.800 kg ist).",
    "e9468a4f3a4c60d7edf41f8cf4232972"
  ],
  [
    "Mach dir keine Mühe, sieh dir stattdessen Jules et Jim oder Natural Born Killers an.",
    "e9317f71051c1a5671cdbae838325d1e"
  ],
  [
    "Waren es neue wissenschaftliche Informationen, die zur Aufhebung des Flugverbots führten, oder spiegelten sie die persönlichen und wirtschaftlichen Schwierigkeiten wider, die das Verbot verursachte?",
    "783d47a228ece04f3cafcaf0b5791080"
  ],
  [
    "Seit seiner Gründung im elften Jahrhundert setzt sich der Orden unerschütterlich für die Linderung des menschlichen Leidens in Krieg und Frieden ein, und im Laufe der Jahrhunderte hat ihm diese Berufung allgemeinen Respekt für seine humanitären Aktivitäten in der Welt eingebracht.",
    "714267a6c5012cfb3858d66d68958982"
  ],
  [
    "Sie begann Spiritualismus zu praktizieren und war sich sicher, dass sie im Alter von 61 Jahren sterben würde.",
    "57765b7d01f6a8aaf1139431942988a9"
  ],
  [
    "Wenn „Madame“ beschließt, ihre Katzen sie erben zu lassen, bedeutet das Ärger.",
    "b59a42ba71b6b10e4ef558f18936550c"
  ],
  [
    "Im Gegenteil, Wunschdenken veranlasste Experten dazu, „Abbruchsymptome“ als Beweis für die Wirksamkeit lebenswichtiger Heilmittel herbeizuführen.",
    "412524cd5f8bb1d0d9ed86c98dbdb253"
  ],
  [
    "Darüber hinaus ersuchte die Konferenz den Vorsitzenden ihres Ad-hoc-Ausschusses für ein Verbot von Nuklearversuchen, die notwendigen Vorkehrungen zu treffen, um im Zeitraum vom 3. September bis 17. Januar Konsultationen über das spezifische Mandat für",
    "807e6d233ea68aad20bdc300db683eea"
  ],
  [
    "Im Verlauf der Schlacht erzielten tragbare Flammeneinheiten eine Opferrate von bis zu 92%, sodass nur wenige Truppen für den Einsatz der Waffe ausgebildet waren.",
    "1b6d0e15aa240e7c9d0b98b0dd91cac8"
  ],
  [
    "Oh, aber das gibt es!",
    "967b374a81e17ce1d7f964d04162f0f1"
  ],
  [
    "Sein Tod 1994 wurde in den populären Medien kaum bemerkt, nur wenige Wochen nachdem Kurt Cobain Selbstmord begangen hatte.",
    "5ae7eaec0596dbee2fdf3c82572c18b9"
  ],
  [
    "Stattdessen muss der unmittelbare Schwerpunkt auf der Förderung von Investitionen und Exporten in Volkswirtschaften mit Leistungsbilanzdefizit — wie Frankreich, Italien und Spanien (und dem Vereinigten Königreich) — und der Stimulierung des Konsums in Überschussländern wie Deutschland und den Niederlanden liegen.",
    "8b129668667308043f7f3d80bf6c6a62"
  ],
  [
    "Solche Informationen und Bewertungen sind zusammen mit Informationen von Parteien ein weiterer wichtiger Input (siehe Ziff.",
    "acd06993309cc2261d632f3c33c57f54"
  ],
  [
    "Mitte September beschloss die Armee, offiziell eine CWS „Flame Thrower Group“ zu gründen, wobei Oberst Unmacht 56 zusätzliche Seabees anforderte.",
    "ae8e7c7a652f7c27ad5dbe55813d46a7"
  ],
  [
    "Der Audiokommentar ist ein weiterer unterhaltsamer Track von Tom Weaver/Richard Gordon, in dem unter anderem die Tatsache angesprochen wird, dass FIRST MAN INTO SPACE als Doppelfunktion mit CORRIDORS OF BLOOD (1958) gedacht war - aber schließlich als eigenständige Veröffentlichung veröffentlicht wurde, um den aktuellen Nachrichtenwert auszunutzen des aktuellen Weltraumrennens; es wird auch erwähnt, dass der Monster-Dialog tatsächlich von Bonar Colleano synchronisiert wurde (der tragischerweise vor der Veröffentlichung des Films bei einem Verkehrsunfall ums Leben kam!).",
    "d4560068b0682513efe4d47f2960ef0f"
  ],
  [
    "Die Geschichte könnte die süßeste romantische Kleinigkeit aller Zeiten sein, schade, dass ich das schreckliche Schauspiel, das Chaos, das sie Tempo nannten, und die übliche „skurrile“ japanische Geschichte nicht ertragen konnte.",
    "07c1ea80a52ad6f08e225fbeca820d26"
  ],
  [
    "Dieser Glaube wird jedoch von fast allen Gelehrten zurückgewiesen.",
    "3c453ea85d00bee2df59d4253eddf8cb"
  ],
  [
    "Ich meine, ich habe Sinn für Humor, aber das ist nicht wirklich der richtige Weg, um zu lachen.",
    "f0c05c8827ffef4e1cdbab26dd233ab8"
  ],
  [
    "Der Koordinator berief am 16. April 1993 in Genf ein Treffen der behördenübergreifenden Task Force für Tschernobyl ein, um die Mitglieder der Task Force zu befähigen",
    "99ed5498c7b1d58723a67fea6ffe5f27"
  ],
  [
    "Russisch wurde zur Arbeitssprache gemacht, und acht Pfadfinderhandbücher und -handbücher wurden veröffentlicht, alle auf Russisch.",
    "2fac66133787ca3d986f18fd2247ca3c"
  ],
  [
    "Du rechnest nach.",
    "01394e28297278cc18078bd006da880e"
  ],
  [
    "Es gab drei Flugplätze, die für die Kampagne von entscheidender Bedeutung waren.",
    "b4c3ed6d608cedadcb5197998269bc03"
  ],
  [
    "und private Schulden und Defizite als Anteil am BIP — der wichtigste Indikator für die Tragfähigkeit der öffentlichen Finanzen.",
    "700a68daa3313d12e097972fec0cbbfd"
  ],
  [
    "Anschließend versuchte er, Vintage-Objektive von Cooke Panchro und Canon K-35 zu verwenden, die jedoch nicht mit dem Großformat des Arri Alexa-Kamerasystems kompatibel waren.",
    "43918e2d9bca0b4069ff2b4069d95885"
  ],
  [
    "Ich weiß nicht einmal, welche Sprache Amir zitiert, ob sein normaler dari persischer Dialekt derselbe ist wie Rumis ursprünglicher persischer Dialekt.",
    "8aa8e835d7b680914beabfd9ded1b8ca"
  ],
  [
    "Die Handlungsstränge sind etwas weit hergeholt und die ganze Prämisse ist größtenteils schwer zu schlucken - gemischte Familien sind weit verbreitet, ja, aber diese Familie bemüht sich nicht wirklich, sich zu vermischen.",
    "e190dbdc33e991508a230c928ffdff8d"
  ],
  [
    "Tatsächlich sind die Männer, die jetzt darum kämpfen, die Dinge zusammenzuhalten, der unfähige König Fahd (84 Jahre alt), sein Halbbruder Kronprinz Abdullah (79 Jahre alt) und seine Vollbrüder, Verteidigungsminister Sultan (78 Jahre alt) und Innenminister Naif (75 Jahre alt).",
    "0d308411796c892e11e4d5ed9985fad2"
  ],
  [
    "Für jede Situation, die von der internationalen Gemeinschaft gelöst wird, gibt es eine andere, die unsere sofortige Aufmerksamkeit erfordert.",
    "e01f159237c62c9b94ac1fcdafaa9b5c"
  ],
  [
    "Sie führt einige Untersuchungen durch und das Verschwinden ihrer Freundin führt sie zu einer Geheimgesellschaft namens AAA (und nein, es ist nicht die Anonymen Alkoholiker), die etwas mit dem anti-hippokratischen Eid zu tun hat und dazu verwendet wird, Experimente an lebenden Menschen durchzuführen, die Ärzte normalerweise nicht tun könnten.",
    "2a94b7ee86afe46c6d8931972d4eec6d"
  ],
  [
    "Auch wenn der Film selbst nicht so gut ist, mag ich ihn trotzdem, weil er Vampire enthält.",
    "99e2038527a165093b98bebe29718df3"
  ],
  [
    "Die einzige Option, die nicht auf dem Tisch liegen sollte, sind US-Bodentruppen; niemand möchte, dass die US-Streitkräfte in einem anderen Krieg festsitzen, insbesondere in einem anderen muslimischen Land.",
    "c95f08a1380f892f33c83ef18940f467"
  ],
  [
    "1604 wurde die Gemeinde Søgne gegründet, als sie von der Hauptgemeinde der Kirche von Oddernes getrennt wurde.",
    "1ee82fc433448c915efe8443338d8173"
  ],
  [
    "Sie hat in diesem Film gut gespielt, aber die Handlung war ätzend.",
    "df86631c0b3d6709f4527ec746642c80"
  ],
  [
    "Erstens erforderten sie Haushaltsdisziplin in den Mitgliedstaaten, was unter dem Goldstandard mit seiner informellen Norm ausgeglichener Haushalte zutraf.",
    "8a90105485d8ed3990db4f2861572363"
  ],
  [
    "% des BSP, wie im dritten periodischen Bericht erwähnt, die zu einem Rückgang der Lebensbedingungen von Frauen und Kindern geführt hatten, fragte ein Mitglied, ob früher über die soziale Dimension der Strukturanpassungsprogramme nachgedacht worden sei, um ihre negativen Auswirkungen zu verringern, und welche Art von Es wurden Sofortmaßnahmen ergriffen, um diese Auswirkungen zu absorbieren.",
    "beeb9b75979a07278c72726bc76a54d5"
  ],
  [
    "Da MacInnis ein eingeschränkter Free Agent war, schickten die Blues den Verteidiger Phil Housley und zwei Draft-Picks der zweiten Runde als Entschädigung an die Flames und erhielten gleichzeitig eine Auswahl in der vierten Runde zurück.",
    "ff21f401b50b0f7e96f04b883f93bf02"
  ],
  [
    "Es gibt eine Sequenz, die es schafft, eine seltsame Schönheit zu erreichen, aber wenn das Beste im ganzen Film darin besteht, dass eine Gruppe asiatischer Mönche tanzt, während sie zum ersten Mal in ihrem Leben Popmusik hören, gilt dies nicht als Empfehlung, den Rest zu sehen.",
    "e4563a449b26e311318d2db6a9265d9c"
  ],
  [
    "Keine Schuhe im Haus.",
    "7a3ceeea32bd9abc21120f2f60218d88"
  ],
  [
    "Diese prophetischen Worte wurden von William Holden (als Kriegsreporter) an die schöne Jennifer Jones (als eurasische Ärztin) gesprochen und erklärte seine scheiternde Ehe am Strand.",
    "ea10f9069d409b96f4613c955c39cda3"
  ],
  [
    "Die Aufrechterhaltung der Sicherheit ist, wie uns die Realitäten der Zeitgeschichte lehren, nicht durch die gewaltsame Besetzung von Territorien, sondern durch die Schaffung von Frieden durchführbar.",
    "df34b0da2523ad18a8b727724c8531e8"
  ],
  [
    "Stan Laurel lag im Sterben, und es zeigt sich in seinem Gesicht, noch eckiger und hager als sonst.",
    "70b07b1f652f7815a1f41bed4d816d52"
  ],
  [
    "d) fordert die Regierungen nachdrücklich auf, Strategien und Programme für den effektiven Transfer umweltfreundlicher Technologien zu formulieren, die sich in öffentlichem Besitz befinden oder öffentlich zugänglich sind;",
    "505644e69a0bd9569670da0022f6550b"
  ],
  [
    "Er wurde zum zweiten Mal in die MVP-Abstimmung aufgenommen und trat auch in der World Series gegen die Yankees auf.",
    "0d465149a4b48c35179710a544435a36"
  ],
  [
    "Ich fand es eine völlige Enttäuschung.",
    "73e4aaa3458006b5e63175a924dc8d03"
  ],
  [
    "Eindeutig als Komödie gedacht, hat sie nur ein paar verstreute Lacher.",
    "23ac32d553b3c4323ba8ba7a2f2ed231"
  ],
  [
    "Er ist Träger der Ordnung und Carlos ist vom Chaos getragen.",
    "71681873e1b4a2d9004465368db87df6"
  ],
  [
    "CAMBRIDGE: Gefangen von der steigenden Inflation aufgrund der Ölpreise und eines steigenden Dollars hat die Europäische Zentralbank (EZB) die Zinssätze um eine weitere Stufe angehoben.",
    "b77c03f90e5c419c7b72a77ef9158782"
  ],
  [
    "Also ja, es gibt viele vage plausible Gründe, warum der Euro trotz seiner langwierigen Krise gegenüber dem Dollar bisher so standhaft geblieben ist.",
    "1646e39348cbab53fcc56fa15988dc0f"
  ],
  [
    "Fünfundvierzig Minuten meiner Zeit reichen aus, um sie zu vergeuden.",
    "9311183fdbc069317327f0bb0d78b57f"
  ],
  [
    "Außerdem würde die Kraft einer Concorde, die sich in Höhe und Geschwindigkeit öffnet, das Ding im Wesentlichen auf den Kopf stellen.",
    "cbd01ec9b68fa026a400d8ec6a1387ae"
  ],
  [
    "Ausgezeichnetes Stück Arbeit! Das Lebenswerk und die Liebe des Subjekts sind faszinierend.",
    "97ec73610e481ae2fb412c9a659e8482"
  ],
  [
    "Die Türkei hat von der EU-Kommission ein Ultimatum gestellt: Öffnen Sie Ihre Häfen für Schiffe aus Zypern innerhalb eines Monats, oder Sie riskieren, die laufenden EU-Beitrittsgespräche zu unterbrechen.",
    "d2c8a3d490b6232e5367e2e2a4f89621"
  ],
  [
    "Sie sind Teil unserer kollektiven Geschichte und verdienen die bessere Zukunft, bei deren Aufbau wir ihnen helfen können.",
    "5272db72988832070cb09c700ceca3ca"
  ],
  [
    "7. Die Unterkommission war immer auf der Suche nach neuen Entwicklungen, die sich auf die Entwicklung der Menschenrechte auswirken.",
    "9424150a64b455bd930cb43701f298c9"
  ],
  [
    "Captain Marvel wurde mit der Avid Media Composer-Software im Avid DNxHD-Codec auf Apple-Computern bearbeitet.",
    "bcf5271a4d5ce28283586f1c4a865790"
  ],
  [
    "Die Besetzung ist auch charmant.",
    "65912ab8ac1b9b3206322734b841374a"
  ],
  [
    "Der Großteil der Gruppe setzt auf die „Transplantations“ -Strategie, bei der die Grundlagenforschung einer Schicht in eine andere gelegt, optimiert und ergänzt wird, um funktionsfähig zu sein.",
    "3b2d9352099e2636f9b53e2ed5b29d47"
  ],
  [
    "Die zentrale Frage wird sein, ob Europas „Staats- und Regierungschefs“ bewusst für das Scheitern spielen, in der Hoffnung, dass das Problem beseitigt wird.",
    "36210badecadd20c6594070601a0ce79"
  ],
  [
    "Eineinhalb Jahre später kehrte er nach Jakarta zurück und arbeitete täglich als Zeitarbeiter im Sin Po.",
    "59b582845a3c2ce82f9d0b9325266125"
  ],
  [
    "Geladen mit lächerlichen Stereotypen, einer dummen Handlung und schlechter Musik fehlt es diesem Film in fast jeder Kategorie.",
    "fcf54566af1dd70046bba6e30c625a71"
  ],
  [
    "Es ist kein Kinderfilm.",
    "6d597c154eb885cf6abb09775039db17"
  ],
  [
    "Am Ende dieses Zeitraums erhielten die Teilnehmer von europäischen Entwicklungsbanken Darlehen für die Gründung weicher Unternehmen, um Arbeitsplätze in ihren Herkunftsländern zu schaffen.",
    "a9c51e58d8a8db1b28e81adcf8346672"
  ],
  [
    "Die Form des israelischen Reservats betrat die Hebron-Moschee während des Gebets und schoss kaltblütig auf die palästinensischen Gläubigen. Dabei wurden über 50 Menschen getötet und mindestens 100 verletzt.",
    "91494ce019e2bf300ffa32f3d89444e0"
  ],
  [
    "Paul Hindemith komponierte einen Ragtime, um zur Geburt von Hans Otto zu gratulieren, mit dem Titel „Young Lorch Fellow.",
    "095c5ec611a55e7b6214f6927f76d284"
  ],
  [
    "Mir ist aufgefallen, dass mindestens ein Rezensent diesem Film eine 10 gegeben hat — was sehr, sehr schwer zu verstehen ist.",
    "75e03859cb014362044de9811e828390"
  ],
  [
    "Nein, das Ding dauert höchstens 72 Minuten.",
    "0026550dd3c477f98c74a86e46b15bdb"
  ],
  [
    "Darauf kannst du wetten.",
    "073609b6b9f860c2b52a67e71f5ddc9a"
  ],
  [
    "Der einzige Zweck der Liga der Demokratien scheint darin zu bestehen, die Kriegsführung durch Demokratien zu legitimieren — um die Demokratie zu verbreiten!",
    "5221320302cde1bfa83b8e3aef0bad9a"
  ],
  [
    "Faktoren, einschließlich der Politik der betroffenen Regierung, der Aufnahme-, Behandlungs- und Pflegeeinrichtungen und der Situation ähnlich gelegener Frauen in der lokalen Kultur.",
    "969d880576904e466efa01f6bf666ff3"
  ],
  [
    "Auch für Fans von schlechten Filmen sehr zu empfehlen und wäre ein guter Film, den Sie mit Freunden ansehen können, wenn Sie mehr reden als ansehen möchten.",
    "21abfdf714146e430e802c9e69e92660"
  ],
  [
    "Er versteckt sich in einem mexikanischen Dorf, offensichtlich um Geld für Orte und Extras zu sparen.",
    "f9114373304974c94a91f539aacd2fe8"
  ],
  [
    "Also, pseudoernst und sexuell frei.",
    "b337b19927d195e06ac1653099af671d"
  ],
  [
    "In einer Währungsunion mit enormen Einkommens- und Entwicklungsunterschieden kann sich die kurzfristige Entwicklung jedoch über einen sehr langen Zeitraum erstrecken.",
    "1b4adecea92cefc530f863b9dc128cdb"
  ],
  [
    "Wie die Künstler und ihre Kunst könnte sich das Land aus den Dichotomien von alt-neu, vergangener Gegenwart und Traditionell-Moderne erheben, um ein Bild zu projizieren, das unserem globalisierenden Zeitalter angemessen ist.",
    "14ad6a9a7725074cf307eac5fe69d729"
  ],
  [
    "Sie bauten Invasionsbasen von Milford Haven bis Exeter und bereiteten sich auf ihre eigene facettenreiche D-Day-Rolle vor.“",
    "4c0b9b124f59186e8990d7d1467b577d"
  ],
  [
    "Dies ist ein fairer Film, gut zum einmaligen Ansehen.",
    "18626f656703dae1ee6267c37b61a049"
  ],
  [
    "Selbst bei einer Einigung über gemeinsame Ziele und Strategien werden Doppelarbeit und Verschwendung entstehen, sofern nicht jeder Einzelne innerhalb einer Organisation von Ethik der Zusammenarbeit durchdringt und Möglichkeiten für synergistische und ergänzende Maßnahmen vertan werden.",
    "d6c2453a8021639fee8a35dd3f5c4fa5"
  ],
  [
    "Als die drei Brüder de Corti Teenager waren, schlossen sie sich ihrem Vater nach Texas an und verkürzten ihren Nachnamen von de Corti in Corti.",
    "3327578d479b1ad4f05d5a76bcbd69e1"
  ],
  [
    "Ihr Vater tadelt sie für ihre Taten und befürchtet, dass seine familiäre Ehre durch die Tochter, die er bereits einem anderen Mann übertragen hatte, irreparabel beeinträchtigt wird.",
    "1ba313b5b61703f31912b7c2493bcdb2"
  ],
  [
    "Als Kok die Spitze der FNV, Hollands größter Gewerkschaft, erreichte, befand sich Kok in einer Position, die erheblichen Einfluss auf die niederländische Wirtschaftspolitik hatte.",
    "9098fc23c3aa0127ce77cbf64c009c44"
  ],
  [
    "„b) Abschluss der Änderungen durch Ausscheiden aus Haiti in Führung der Polizei und des militärischen Oberkommandos, die im Abkommen über die Insel der Gouverneure gefordert werden;",
    "5427f9a6577b2867a3a94e5512250e9b"
  ],
  [
    "Sie ist 1,55 m groß und wiegt 48 kg.",
    "efe115e171fda1311f74503110cec9d7"
  ],
  [
    "Aber für mich wurden die Möglichkeiten hier nicht genutzt.",
    "5b0e7537fb38fb60cfc318f8fead48cd"
  ],
  [
    "Ich lasse mich von einem Freund überreden, diesen Film anzusehen, und alles was ich sagen kann ist... ich will diesen Freund töten.",
    "6a58851dc5bd980aba61b36c72f93ccf"
  ],
  [
    "Tatsächlich ist Frankreichs verarbeitende Industrie auf knapp 9% des BIP geschrumpft, weniger als der britische verarbeitende Anteil (10%) und weniger als die Hälfte des deutschen (20%).",
    "bcc4eaada5814df2a30f7d68559a79e1"
  ],
  [
    "Die gestiegenen Anforderungen unter dieser Überschrift waren auf den Ersatz von vier gepanzerten Personentransportern zurückzuführen.",
    "21b8aeb5077549a6f0ba9640a5aec141"
  ],
  [
    "Große Käufe würden die Preise auf dem Sekundärmarkt in die Höhe treiben und den Punkt des gesamten Unternehmens zunichte machen",
    "c7c90ff505077f29588f63f5923e4441"
  ],
  [
    "Eine Delegation von dreißig Teilnehmern (zu dieser Zeit die größte) nahm an acht Sportarten teil, wobei das Reiterteam die erste olympische Medaille des Landes gewann.",
    "e3bcd2821e449b38e44086a7c63c2fb2"
  ],
  [
    "Ich sage nichts Neues, wenn ich sage, dass „Ray“ großartig war.",
    "7f8e3581b7ccfed2dd7019200863636c"
  ],
  [
    "Einige Beamte des IAEO-Sekretariats zwangen die Sitzung des Gouverneursrats und der Generalkonferenz der IAEO, die ungerechtfertigte Resolution anzunehmen, während sie die Augen vor den Verhandlungsvorschlägen der Regierung der Demokratischen Volksrepublik verschlossen.",
    "2ae934415b978f7962124a7715da5ca4"
  ],
  [
    "Die Saison 2016/17 in Kapstadt City war die erste Saison des Vereins nach seiner Neubildung.",
    "06376dbc9f61ce98b8e8293416408d1a"
  ],
  [
    "Habe ich kaum getan.",
    "9077c3701c6643f097ca31d3a0ead991"
  ],
  [
    "Wunderbar witziger, beeindruckender Beitrag über die Pioniere des Turntablismus.",
    "ce3327034940bc1bf9ffa5bf67c2f9ba"
  ],
  [
    "Am 27. Juli 1994 richtete der Generalsekretär eine mündliche Mitteilung an den Ständigen Vertreter Israels bei den Vereinten Nationen, in der er auf seine Berichtspflicht im Rahmen der Resolution aufmerksam machte und den Ständigen Vertreter bat, ihn über alle Schritte zu informieren, die seine Regierung unternommen hatte oder die Umsetzung der einschlägigen Bestimmungen der Resolution ins Auge gefasst.",
    "8bddd1e995167a5d9e577e13813eca47"
  ],
  [
    "Also keine Probleme für die meisten Männer da draußen.",
    "fa32e03eaa1b41305fe1f757f2017e4a"
  ],
  [
    "Dies ist eine der seltenen Zellen der Würde in der unabhängigen Filmwelt, ein Film, der ein kleines Stück der Schnittstelle zwischen Mensch und Geschichte erforscht.",
    "8959eac656ff67d35ff66a50e91fddf9"
  ],
  [
    "Sie ist der Ansicht, dass die ICC-Schiedsklausel als Instrument zur Verhinderung und Beilegung von Streitigkeiten dient, da Parteien, die auf ein Schiedsverfahren zurückgreifen, die Sicherheit eines wirksamen Verfahrens haben, das durch einen rechtsgültigen Schiedsspruch sanktioniert wird, der in den meisten Ländern weltweit anerkannt und durchgesetzt wird.",
    "894bb8625db95d9454cc4c533d2c6c20"
  ],
  [
    "Kritiker argumentieren, dass die Methode unwirksam sein kann, da sie ohne Berücksichtigung von Minderheitengemeinschaften entwickelt wurde und die grundlegenden psychologischen oder emotionalen Ursachen von Missbrauch nicht angehen kann und männliche Opfer und weibliche Missbrauchstäter völlig vernachlässigt.",
    "f098c01d6a8c95f5ade60534ca183c53"
  ],
  [
    "Es hat uns auch sehbare Filme wie BOOTMEN und THE ODD ANGRY SHOT beschert.",
    "35eac99599a149a3e18ab4f67550fe9e"
  ],
  [
    "Das war sowieso seine oder ihre Art, ihre Ideen einzubringen.",
    "62b235feb0ed90dfbef2ddd3728cf324"
  ],
  [
    "Siebenhundert ambulante psychiatrische Patienten wurden mit dem Structured Clinical Interview for DSM-IV (SCID) interviewt und füllten einen selbstverwalteten Fragebogen aus, in dem gefragt wurde, ob sie bereits",
    "76bc4e8a5acff4f57cff1a538978c401"
  ],
  [
    "Herr Naghdi hatte Berichten zufolge kürzlich Drohungen erhalten und vor drei Jahren nach dem Mord an Herrn Kazem Rajavi Schutz zu Hause und im Büro erhalten.",
    "d974e1669a0fb6cb12bf497f67afb605"
  ],
  [
    "1970 hatten sie einen Hit mit dem Song „Do What You Wanna Do“, der von J.B. Bingham geschrieben, von Ernie Freeman arrangiert und von John Florez produziert wurde.",
    "876f278c92ac4fbe20d50b3b04d3addb"
  ],
  [
    "Trotzdem ist es ein langweiliger Film, weil er uns einfach nicht emotional involviert.",
    "bdb2b17001651f924bd50d588719cf04"
  ],
  [
    "Er war ein enger Freund von William Beresford und Frederick Roberts.",
    "4962c3879e41168616972a25374af448"
  ],
  [
    "Dieser kam direkt aus der Ausstechform „Jaws“, mit einigen anderen bizarren Klischees, die als gutes Maß hineingeworfen wurden.",
    "7d140b6b4816b58f9e71ff9c5a6be45e"
  ],
  [
    "Jeder, der ein Problem mit der Länge hat, hat das Buch mit ziemlicher Sicherheit nicht gelesen und kann es wahrscheinlich nicht lesen.",
    "8aa7eec66c4c40a03609c156e1ad942e"
  ],
  [
    "Zuvor hatten Generäle eines konkurrierenden Dienstes, des FSB, Tscherkesovs Stellvertreter wegen „illegalem Abhören“ festgenommen.",
    "f1c0804f8f0a6d1665884f504bb13edc"
  ],
  [
    "e wenn ein Antrag registriert wurde (vorheriger Verzicht auf Gebiete) und der Begriff der Selbstauswahl der Pionierbereiche.",
    "9d61b953d7098d17de22fc2b801a7448"
  ],
  [
    "Dieser Film ist sehr schlecht.",
    "7c739efd7a66ed8c2f5da8c75bd6099e"
  ],
  [
    "Bringt Seed Of Chucky mit!",
    "503737477dc643ab7cfb79d0e43c5f3a"
  ],
  [
    "Ich weigere mich, die Ansicht zu akzeptieren, dass die Ukraine auf tragische Weise an die sternenlose Mitternacht des Erbes des Kommunismus gebunden ist, dass wir niemals den strahlenden Tagesanbruch des Friedens und der wahren europäischen Einheit erleben können.",
    "0d43e3ce190773ec3688837a0244f051"
  ],
  [
    "„Töricht ist derjenige, der eine Stadt plündert, eine Wüste aus Tempeln baut, die Gräber plündert, die Heiligtümer der Toten; denn er bereitet in den kommenden Zeiten sein eigenes Schicksal vor.“",
    "27e34ca61290cc9f78d5fc66da70c5d2"
  ],
  [
    "Aber wir haben nichts hier",
    "9fe867af60bb17b9e48c5cf92705301a"
  ],
  [
    "(Lass mich dich mit einem Stück brechen)",
    "38bf53bd547f38d4651e3c6a330454b4"
  ],
  [
    "Seien Sie direkt, praktisch, nicht flauschig und bitten Sie um minimalen Input zu Themen, die außerhalb der praktischen oder leicht zu erledigenden Situationen liegen.",
    "ed9eba5d0cd9dfb8e1fba6a5d30a834c"
  ],
  [
    "Seien Sie ehrlich, was Ihre Motivation sind, mit dieser Person zusammen zu sein.",
    "e1466b83c5370f4ef765b630e5c370a5"
  ],
  [
    "Ich wollte nur sagen, dass es schön war, dich neulich zu sehen, wenn auch kurz =) Lass uns bald zusammen essen zum Mittagessen oder so. ",
    "f4009c23eea0824abfbeac8c2db733d0"
  ],
  [
    "Sagte, ich würde mich nie verlieben, habe all die alten Klischees benutzt ",
    "085b79adbebb58c55dde9a8986baa378"
  ],
  [
    "Jackie Coogans berühmteste TV-Rolle war diese elektrisierende Figur in „The Addams Family“",
    "ca52014c4b6d5c2f9da43d56736859ed"
  ],
  [
    "Die Feld- und Haustypen dieses zwitschernden Insekts werden aufgezogen und als Fischköder verkauft",
    "2203f429b6dfef601b42ab8db342d561"
  ],
  [
    "Ich weiß du denkst ich bin herzlos",
    "cc58069e92c8cc2f675366bcf6a1310b"
  ],
  [
    "Die Worte stecken in meinem Kropf",
    "8599ad10bd1d1809dedc22f8b433e65d"
  ],
  [
    "Die Musik spielte, wir hielten uns nahe",
    "963bfef29de74ea7eabb476279722b63"
  ],
  [
    "Ein Millionär ist wahrscheinlich auf der Suche nach einer hochqualifizierten Person, und es sind die kleinen Details, auf die er achten wird. ;",
    "eadd5bc7e3f02e982a843423ee4c8276"
  ],
  [
    "Das Geräusch von jemandem, der isst, kann sehr abschreckend sein, und wenn Sie einen Burger essen oder einen Milchshake schlürfen, verstärkt das Telefon möglicherweise dieses Geräusch.",
    "2d5ae3432c01932dd0df3a96c8b25acb"
  ],
  [
    "Nur Narren würden die Grist Mill Road entlang rennen",
    "7c0afdc14a84ad86e35b2150b99ce683"
  ],
  [
    "Birdman Daddy, ich bin die Nummer eins",
    "ef1fa69d911e6d0e0383e1a27cd2a9b3"
  ],
  [
    "Bevor du dein Herz in meine Hände legst",
    "c41b1eaf9dfff6b5e58a568077e2dd8b"
  ],
  [
    "Verstecken Sie ein kleines Geschenk für ihn/sie, damit Sie beide es bei einem gemeinsamen Spaziergang finden.",
    "cc5bcadad7170d0c3b4e320ee8894333"
  ],
  [
    "Die meisten Schlachten im Westen fanden in Tennessee statt, die meisten im Osten in diesem Bundesstaat",
    "c1190d8c2fe59bd775dba6546e19271f"
  ],
  [
    "Aber du wohnst in deinen Hallen und ich lebe in einem Tourbus",
    "f31f93da863c6e025fadfb5cb85a8688"
  ],
  [
    "Er hält sich fest",
    "19396f29571be3e99a9e47721ae514fd"
  ],
  [
    "Ich schwöre, ich werde alles ertragen, um dorthin zu gelangen",
    "0b764bd6b51d4bada42dbe5b01ecdfc0"
  ],
  [
    "Aber ich habe nicht einmal zugehört",
    "79ad2ff72e88fb219c276808073716ea"
  ],
  [
    "Kuss um ihren Mund.",
    "882623d7a12ac8d662cbb2021bbde324"
  ],
  [
    "Ich weiß was Mädchen wollen (was?)",
    "0a5eb3a7ee0eacf8b61ca668b75769ef"
  ],
  [
    "Du könntest sie bitten, außerhalb des Büros einen Happen mit dir zu nehmen, oder einfach den Platz neben ihr im Pausenraum nehmen, während sie isst.",
    "a0be711dbeab3ee20e864aad5b3a52bc"
  ],
  [
    "1997 veröffentlichte er „Comanche Moon“, ein Prequel zu seiner „Lonesome Dove“",
    "44008476c02a4c990f4854038778044c"
  ],
  [
    "Gehen Sie mit Absicht.",
    "595023d1aab1887f098d1dd1652204ec"
  ],
  [
    "Es ist wie Bettwanzen in einem 5-Sterne-Hotel",
    "c0a1313a992401071b84f1d886ee1a25"
  ],
  [
    "Ich rappe, werde aber nicht wie die von Rapper bezahlt.",
    "db5509472b6fcb430c65eaae0e5a90be"
  ],
  [
    "Dies kann ein guter Weg sein, um das Interesse zu messen und Spannungen aufzubauen.",
    "b939cce89f04f9a610a78ee8484dbf0a"
  ],
  [
    "Eine Stadt namens Beach befindet sich in diesem US-Bundesstaat zwischen Montana und Minnesota",
    "9a1e3a961f8d5f492f62aac4cba7a955"
  ],
  [
    "Durch die Glasbrechung",
    "0c5b487092ec479be39bb19976e9177e"
  ],
  [
    "Wenn Sie 600673.com eingeben, wird diese Suchmaschine im Online-Leet Speak angezeigt",
    "ee1024458b98da346fd0cd73234acd17"
  ],
  [
    "Dieser Röntgenentdecker führte zahlreiche andere Forschungen durch, unter anderem zur Elastizität",
    "784e93de41fe76508646febfa7c96f8c"
  ],
  [
    "Nur Schweiß zwischen uns",
    "9ff20bc97f61e7a147ac0e19cbd8c202"
  ],
  [
    "Ich kann mich immer noch nicht erinnern, warum wir uns verabschiedet haben",
    "475ad0819c359d7e5eb1539ce64b9bf5"
  ],
  [
    "Watson sprach für c.",
    "b675065f6d05b0e7e2ecf7d708efd8fd"
  ],
  [
    "Denn hier bin ich heute Abend",
    "719db32f3264b51e37aab718aa0ad717"
  ],
  [
    "Teilen Sie Ihre E-Mail in leicht lesbare Absätze auf.",
    "48466090418391f29aed2d5511789ff7"
  ],
  [
    "Unsere besten Blue Jeans haben Soalringe",
    "3219f6899beff666e9c6baeb1d47f25a"
  ],
  [
    "Heute Abend fische ich einen Fluss hinauf,",
    "e130e36817dc6a345b4c2015227392a3"
  ],
  [
    "Ja, weiter und weiter (Ein und weiter)",
    "7d70c5791e8533c58e1b815fc63fb2f1"
  ],
  [
    "(Big Boi Rap)",
    "b06b2c291c2a82460c9e44293021752a"
  ],
  [
    "Auch wenn es tragisch wird",
    "a0fb8949ff8ab2ceee30937bb6de1de7"
  ],
  [
    "Und ich danke Gott ich bin nicht das was ich fast war",
    "29776d38032dcd5a8867aafdf2a9592c"
  ],
  [
    "World Book sagt es ganz klar: Dieser Mann „war der größte flämische Maler des 16. Jahrhunderts“",
    "e549e9032e6a56fb558b8ec8c1e4d6e2"
  ],
  [
    "Es ist der gebräuchlichere Name für das leicht gebrochene Schlüsselbein",
    "1c0bf19366973c1c44e8377fd872bb9e"
  ],
  [
    "Scratchin' Lottoscheine, Augen auf ein neues Haus gerichtet",
    "fee49a29de1819e88a7770a0da5f0f84"
  ],
  [
    "Sie ist die Bardame im Honky-Tonk unten.",
    "27d3eb0c88c0884b641f65c16d35e50f"
  ],
  [
    "Beigefügt ist der überarbeitete Zeitplan für die Fertigstellung des Plans von 2002. ",
    "dc06638b8867e3c545afb0243fdce1d7"
  ],
  [
    "Ich wünschte ich könnte die Zeit zurückdrehen, ",
    "bc5864f2582aef572d9e316f98782c4e"
  ],
  [
    "Wenn er sich Zeit zum Nachdenken nimmt, machen Sie sich keine Sorgen; es fällt ihm vielleicht schwer, seine Gedanken in kohärente Worte zu fassen.",
    "759896080df9d452b095927eac937556"
  ],
  [
    "Dieses älteste Gefängnis in Kalifornien dreht Filme wie „Reservoir Dogs“ und „Pulp Fiction“",
    "49f16c91d197cfa719d1c9071a9fb92c"
  ],
  [
    "Wenn Sie das nächste Mal das oben genannte tun, legen Sie Ihre Hand so, dass Ihr Daumen ihren Hals berührt.",
    "cca4ffb3855089986bc0f7a929ee9b5d"
  ],
  [
    "Meine Tochter Michelle ist dieses Jahr High School Senior und Mitglied im vierten Jahr der Stratford High School Spartanaires (Drill Team). ",
    "49cc1bb33564f4d0a20cadde528842f7"
  ],
  [
    "Die ganze Zeit lachen",
    "9ca5b23506e4d5623e5cd0483addf051"
  ],
  [
    "Dennis Lee hat einen Bericht, den er von CBS über alle derzeit gültigen Verträge und Verträge mit zukünftigen Gültigkeitsdaten ausführt, damit ich überprüfen kann, ob ich alles habe.",
    "78a14f8c81cef5cdc7a54e4068b44f22"
  ],
  [
    "Tun Sie literarische Dinge zusammen.",
    "e1b8610ddb2df4ac7bb5a6f4c21b5a5b"
  ],
  [
    "Diese deutsche Automarke erhielt ihren Namen von der lateinischen Übersetzung des Namens des Gründers August Horch",
    "706719e9ca98b4cfc5dc042af55ed714"
  ],
  [
    "Weil sie mich nicht angeschaut haben",
    "d837dafbffff46152ef7fa1d1bfd7180"
  ],
  [
    "Komm leg dich zu mir, bleib bei mir, bald bin ich weg",
    "b5263ea7ff9125baa38155b29eebe5b3"
  ],
  [
    "Du bist alles woran ich denke wenn ich wach bin",
    "6e67857da3fd109316e2eeafac984e9d"
  ],
  [
    "Es kann ein gutes Zeichen sein, wenn sie bemerkt, wann Sie vorbeikommen oder Hallo sagt.",
    "8a37b4a8a18682158ed672cc9b59e395"
  ],
  [
    "Mysterium umgibt den Ursprung dieses 11-Buchstaben-Wortes für „betrügen“ oder „betrügen“",
    "df2b133a7f0bc9706d9e9112b88ae473"
  ],
  [
    "Um es zu behandeln „brauchst du einen Ozean von Calamin-Lotion“",
    "5787963519a4b1e334c0387d412c1cc8"
  ],
  [
    "Denken Sie daran, wie Ihre Botschaften interpretiert werden könnten.",
    "8f024f418bdb5e59385ed66b004c8c42"
  ],
  [
    "Du bist also nicht mein Baby",
    "1f665f0f755e4da8da6f23100a522241"
  ],
  [
    "Wenn Ihre Persönlichkeit von Natur aus ernst ist, können Sie ihm zeigen, dass Sie das Leben lieben, indem Sie einfach mit Leidenschaft und Eifer an die Dinge herangehen, die Sie genießen.",
    "cec8adb375629bdee4c4008277829cf4"
  ],
  [
    "Jeden Cent stapeln,",
    "ea83850956c8297cb0e5bc2577279505"
  ],
  [
    "Planen Sie einen Termin mit dem Fahrrad, damit der Transport kein Problem mehr darstellt.",
    "b08cb62fcaf60da978bed845f6617e20"
  ],
  [
    "Und du hast all deine Liebe verschwendet",
    "885e2ab9541575cb592c34621e278774"
  ],
  [
    "Um sich ein Bild von den Themen zu machen, die von Interesse sind, und um mögliche vorläufige Fakten zu erstellen, antworten Sie bitte auf diese E-Mail und reichen Sie die Themen ein, die besprochen werden sollen. ",
    "c586292cf4e0a20411ad37331ec5e1c7"
  ],
  [
    "Wenn ein Mann an dir interessiert ist, selbst wenn er dich ignoriert, wird er in deiner Nähe sein wollen.",
    "db119c64436c5d0c3ee00729e9cbb56d"
  ],
  [
    "Wenn er dir eine Facebook-Anfrage sendet, ist das ein gutes Zeichen.",
    "d99939bc610cec50d168c45c91ae0812"
  ],
  [
    "Chili Palmer kehrt in „Be Cool“ zurück, einer Fortsetzung dieses Romans von Elmore Leonard aus dem Jahr 1999",
    "52ee2b0c31fac7a89fad9ffe68b5f1d1"
  ],
  [
    "Und ich gebe zu, dass ich ein bisschen weiter gehe",
    "6aef26fa98184a1cafca784849c640ff"
  ],
  [
    "Ruf ihn nicht ständig an, und nimm nicht jedes Mal den Hörer ab, wenn er anruft oder ihm eine SMS sendet, wenn du von ihm hörst, entweder.",
    "753b29a79c9aba9ca13075047735a552"
  ],
  [
    "Dieser britische Premierminister war 11 Jahre im Amt und war der am längsten amtierende des 20. Jahrhunderts",
    "8216bcb5e8f04d4c55c85b244c58e9ac"
  ],
  [
    "„Entspann dich, sagte der Nachtmann“ von S.F. ' s Fairmont Hotel an die Männer, die diese Weltgruppe 1945 dort gechartert haben",
    "d17b123b3dca6d5b69c597a72750b6b7"
  ],
  [
    "Wenn dieser Vogel der Familie Apodidae langsamer wird, nistet er oft in einem Schornstein",
    "f75e9e4c99159ef49ab0b6b2cf41b161"
  ],
  [
    "Du warst eine Vision am Morgen, als das Licht durchkam",
    "aa0a62ef89abd8fd9219e3e588906878"
  ],
  [
    "Denkt daran, wie wir diesen Traum gemeinsam erreicht haben",
    "da4af8abffc576a96c3643005925c7e0"
  ],
  [
    "Sony Classical veröffentlichte 2002 eine CD als dauerhafte Hommage an diesen verstorbenen, großen Geiger",
    "63101e94e807ce722350871bcf37634a"
  ],
  [
    "Passen Sie diese Abnutzungsspuren an diesen Cowboystiefeln an.",
    "44e473f8b2c418025560588929a1bff4"
  ],
  [
    "Nur wenige Zentimeter vom Diebstahl der Nacht entfernt",
    "295f3e74af182e129311f1dbf705bd43"
  ],
  [
    "Wir haben unsere Geschichte geschrieben",
    "aa7314685a13ebc0f0cd4eb606675f0f"
  ],
  [
    "Klingeln Sie ein, verpassen Sie den Hinweis — hart. Wir bieten kein „Geld zurück“ an",
    "40afdbf513001e955741c3171824e587"
  ],
  [
    "Es war eine Woche ohne mich und sie fühlt sich schwach ohne mich",
    "4935b233b348243392418290e006d074"
  ],
  [
    "Nachdem ich so lange damit verbracht hatte, ein Bankkonto zu eröffnen, hätte ich mich damit zufrieden gegeben, mein Geld unter meiner Matratze zu verstauen.",
    "2806d16d8e44522fd730614e70341de4"
  ],
  [
    "Du wirst jemanden in deiner Freizeit finden, und es wird so viel besser sein, wenn dein ganzes Herz dabei ist.",
    "405ef041a69054a0952d42b9fe6ccd0d"
  ],
  [
    "Ich fühle mich so",
    "a54872b2777c00a0dcb2cb8aed14c69b"
  ],
  [
    "Watson sagte, Dynegy müsse hart arbeiten, um den Aufsichtsbehörden unter der Leitung der Federal Energy Regulatory Commission den Deal zu erklären, zweifelt aber nicht daran, dass es irgendwann bestehen wird. ",
    "f8c0c78283d3a431f859a2b22e237bdd"
  ],
  [
    "Es gibt wissenschaftliche Beweise dafür, dass Menschen, die sich gegenseitig in die Augen schauen, eher ein Gefühl der Anziehung entwickeln.",
    "dc2e916709604739ec23a61f8f2bb498"
  ],
  [
    "Die Enron-Aktie kletterte am späten Vormittag um 97 Cent oder 11 Prozent auf 9,60 USD. ",
    "768ca367736cf09d7e574cd8d5cce30f"
  ],
  [
    "Wenn Ihre Beziehung gegenseitig beendet wurde, müssen Sie sich wahrscheinlich für nichts entschuldigen.",
    "044679ec7da7ac1582e86ede5ba11bd7"
  ],
  [
    "Und manchmal will ich weinen",
    "97c7f3855169b4313aeb987eff667ecd"
  ],
  [
    "Du solltest sie denken lassen, dass Mädchen es lieben, ständig mit dir zu reden, auch wenn das nicht stimmt.",
    "76ba5fd1d0ab38e6dfd30f9b71ce698b"
  ],
  [
    "Übe, was du sagen willst.",
    "40693ef580f35dcc410153ba29d0ddf5"
  ],
  [
    "Lass es einfach nicht zu kitschig oder angezogen klingen.",
    "f0c5dda7ebd8b7243e9dcb257b09608f"
  ],
  [
    "„The Evil Escapes“ in der vierten Folge dieses normalerweise an das Haus gebundenen „Horror“",
    "8c49768d2c8bb9bbf9490cd219ac9096"
  ],
  [
    "Jeden Tag gehe ich aus",
    "44dded572869b6469115dae4673235e5"
  ],
  [
    "Und wie stehts mit dir?",
    "bf4efb0f7a8a76b85381c3a0bdd1217b"
  ],
  [
    "Junge Liebe, junge Liebe wo wäre ich ohne meine junge Liebe.",
    "04aa23d69a522af1b1b30e4a0071102e"
  ],
  [
    "Viele Männer, ob Sie es glauben oder nicht, sind größere Klatschhändler als Mädchen und würden gerne alles über alle wissen!",
    "10b73b348d1e39781b3fe44a9b007209"
  ],
  [
    "Also willst du ihr Baby sein",
    "9f48b10cd83ef11ca45f4f9d8c06ec9a"
  ],
  [
    "Wenn du Jammin Gears bist",
    "dfad638d5b11caacd8a8684450bdcfd3"
  ],
  [
    "Ich sehe eine leere Kabine",
    "cf626de655182eb2d410cf4fc3c31889"
  ],
  [
    "Und Mädchen ich weiß wo ich anfangen soll und was wir gemacht haben (Yeah)",
    "bcce9653c74e90d674713825bad612e8"
  ],
  [
    "Seien Sie gespannt auf weitere Internet-Service-Partner in diesem Herbst - ClickAtHome wird berechtigten Enron-Mitarbeitern weiterhin einen Hochgeschwindigkeits-Internet-Service bieten!",
    "bc5da28fb22694e7c32572f2eae3677e"
  ],
  [
    "Und es gab nicht viel zu tun",
    "0680b8ffc158710778e1d8700104010c"
  ],
  [
    "Jetzt verschließe ich die Augen mit einem stillen Fremden",
    "16ba624385e0259f075b26a752ebaa67"
  ],
  [
    "Ridin 'Schrotflinte für die Texas Rangers",
    "bc4bb51aa139fd6a55a21486aac6c85a"
  ],
  [
    "Wir feiern unten auf der Main Street",
    "f1b7baa65781bc794c0771bbc55a8dba"
  ],
  [
    "Hängen wir unsere Bilder an die Wand",
    "d371d7cc8bac1462462a6a76bf5df6c0"
  ],
  [
    "Viel Spaß, ob du jemanden triffst oder nicht.",
    "ad016d293159b575c8aa9fad106c35a5"
  ],
  [
    "Nach 11 Monaten in Gefangenschaft wurde die Besatzung dieses Schiffes von Nordkoreanern freigelassen",
    "afa8960235b05ee5e76c54422cdbe95c"
  ],
  [
    "Mit ein paar Freunden in einer Bar sitzen",
    "ddfb7c318e67007469e07f30f05ff11e"
  ],
  [
    "Dünne, klare Suppe aus konzentrierter Brühe",
    "a3343070d0e66138828f1ea0ee59fec9"
  ],
  [
    "* Das 15% -Angebot gilt nur für eine Transaktion.",
    "dfa79180d3b637f1aec62bc5f9879759"
  ],
  [
    "Patton belegte bei den Olympischen Spielen 1912 den 5. Platz in diesem Event, das Schwimmen, Fechten und die Pistole beinhaltet",
    "69c9e20608b77dec21f177bfab236df7"
  ],
  [
    "Und wir wissen, dass wir eigensinnig sind,",
    "8b9cd3b5887c0c25747a2860979ac074"
  ],
  [
    "1803 prägte Luke Howard Namen für Arten von ihnen, darunter Cumulus & Stratus",
    "29b3e61f7efcdd7d16a35c55a7bf9fdf"
  ],
  [
    "Stell dir die Schätze vor, die ich bringe",
    "3c40df083c12203b992501a135f585c9"
  ],
  [
    "Damit sie an Sie als potenzielle romantische Partnerin denkt, Weisen Sie auf die Teile einer guten romantischen Beziehung hin, die Sie bereits in Ihrer Freundschaft sehen.",
    "bd843dbd36d38e1916e62f86d90f6f65"
  ],
  [
    "„Die Mutter der Erfindung“",
    "2dd6d2aa8fcb38626b88fa0f3ca8de16"
  ],
  [
    "Du hast heute Abend Diamanten in deinen Augen",
    "aaee61ef146ccf538563076f5c1e69d5"
  ],
  [
    "Leg dein Handy und andere Ablenkungen weg.",
    "ed3c5b1673bb2beec8d29f7d45a5d11e"
  ],
  [
    "Gib mir einfach",
    "c8ec302802f2f26e7d5a80078fa5c2f5"
  ],
  [
    "In einem Film von 1995 porträtierte der irische Schauspieler den schottischen Gesetzlosen Rob Roy.",
    "d0cc9cefe77b8bbedaf52cab3f202a05"
  ],
  [
    "Du kannst mein ganzes Leben verändern, wenn du dazu passt",
    "c4c7a4771ea6d4787fbe75eac998e2a2"
  ],
  [
    "Rufus Putnam, genannt Marietta, Ohio, zu Ehren dieser Französin, einer Freundin der USA während des Unabhängigkeitskrieges",
    "63b77323488d6c1cf0a1b1db3e3fdc14"
  ],
  [
    "Geben Sie ihr ein oder zwei Tage Zeit, um sich zu fragen, ob Sie sie anrufen und Interesse wecken werden.",
    "7d2748094c9839ea7775b92e16c9c0b9"
  ],
  [
    "Ich weiß, dass viele Leute mich gerne auf Eis legen würden,",
    "5ee3fe792797a146103af8d4fbef0778"
  ],
  [
    "Ein bisschen Geduld, bitte",
    "c2e65f5f8866168cee48e93f9479b6e5"
  ],
  [
    "Jetzt klatscht jeder einfach so in die Hände (so),",
    "92ffbc801ef62e8ca853333f8dab11da"
  ],
  [
    "Er muss wissen, dass du interessiert bist, aber du solltest ihn nicht denken lassen, dass du ihn unbedingt festhalten willst.",
    "b52ee4943f907cebec2a138892fa53cc"
  ],
  [
    "Die 2 Ereignisse mit „Sprung“ im Namen",
    "81f2a5d3c615b27c57e779d756c83431"
  ],
  [
    "Manche Dinge werden niemals die gleichen sein",
    "1202259a02e9388609a4ba74f6e7c6ef"
  ],
  [
    "Das bringt mich dazu, dir nur mein Herz geben zu wollen",
    "877980625cec4c8d64d4798839ab5c73"
  ],
  [
    "Der Golf von Martaban an der Küste dieses Landes empfängt das Wasser des Rangoon River",
    "f59d9caa9fe57f4576a21f1c2fd6d17b"
  ],
  [
    "So wurde sie geboren und aufgewachsen, sie hat keine Angst zu bleiben, Land",
    "4ae4e28a671ba0da77375fccb31f01e0"
  ],
  [
    "Meine Eiche mit Holzmaserung, ich reite auf Vogues",
    "95322f8dc7236dc85ea3e1d097d16da7"
  ],
  [
    "Und ich habe nach diesen Worten gelebt, weil Opa es mir gesagt hat",
    "d576369f03f95aba52da306351733fae"
  ],
  [
    "Warum?",
    "2673ce8234cc65bf5d5e81743172700b"
  ],
  [
    "Thomas Pynchons Roman aus dem Jahr 1997 über diese beiden Vermessungsingenieure umfasst über 700 Seiten — das ist eine Menge „Linien“",
    "94147ed2ec97d9788a8f2409c2780769"
  ],
  [
    "Mann, ich glaube ich bin startklar",
    "833deb0adba1329d95edf7420d551175"
  ],
  [
    "Eine Inspiration, der Anfang, Die Kunst...",
    "bf6a8c628a0f54db1d71bff0d2f4d5ba"
  ],
  [
    "Ich schätze, die Grafschaft hat es endlich gut repariert.",
    "b56d770f4e596ba350e91859fdc2c9f8"
  ],
  [
    "Ein Boule-de-Neige ist ein Dessert, das nach einer dieser Kugeln benannt ist und ihnen ähnelt",
    "668e144fb5cfd7faf627048e10332a2d"
  ],
  [
    "Nehmen Sie sich Zeit, um das zuerst zu überwinden.",
    "0bb8002a53b6a14a4a4765446e17b09f"
  ],
  [
    "Es ist das Rad der Welt",
    "98ed5a8452dd40268673b8a4c203bf17"
  ],
  [
    "Entdecken Sie alternative Mittel der körperlichen Intimität.",
    "f45467948585f4ca3f0e78dc6f886f8a"
  ],
  [
    "Schwarz ist auch eine gute Farbe, da es Ihre Funktionen besser zur Geltung bringt und nicht von Ihnen ablenkt.",
    "de040e3c545458a5892ae40e2700c628"
  ],
  [
    "Wenn Ihre Aufforderung eine kalte Reaktion ausgelöst hat, haben Sie zwei Möglichkeiten: aufgeben oder direkt zu einem Flirt gehen und auf das Beste hoffen.",
    "c8dc51746b243e8adefdc0bbf0f2bf7a"
  ],
  [
    "Aber ich will nicht ewig im Dunkeln verbringen. ",
    "215b93ad75ae74576d0cb47a2f0b9a2c"
  ],
  [
    "Ich lebe mein Leben, als wäre es aus einer Pistole geschossen worden,",
    "523fad430125783efa929164c19e6054"
  ],
  [
    "Lass sie auch ihre Fantasien offenbaren.",
    "5557c3f96ec0e08066f6d80cd29b6f0c"
  ],
  [
    "Aber wir schwenken immer noch die Flagge hier",
    "c565f6b4f7900771d59e7a74ff3daa57"
  ],
  [
    "Ich lüge für dich, ich lüge für dich",
    "980e409483e8962f7b02f9a076e85ca8"
  ],
  [
    "Befestigen Sie es gerade fest genug, um den Bauch des Pferdes zu berühren.",
    "2f24d148cb04a8496b0192f4044311b2"
  ],
  [
    "„Sorry Wrong Number“, eine beliebte Folge von „Suspense“, spielte diese „Bewitched“ -Schauspielerin",
    "d38332e07f76ac0894dfac3673bc12fe"
  ],
  [
    "Tolstoi: „'Nun, Prinz, also sind Genua und Lucca jetzt nur noch Familienbesitz der Buonapartes'“",
    "7ee02d11c09883c729bec0ab2d44e978"
  ],
  [
    "Setz mich in einen Zug in Richtung Westen",
    "f5c6f5bd8c8de44165245913fdd7a193"
  ],
  [
    "Baton Rouge LSU achtzehn Jahre in ihrer Rückansicht",
    "8aa090309dd0d8b42630f4fb4ccb5269"
  ],
  [
    "Eine Statue dieses verstorbenen Tennisstars steht jetzt auf der Monument Avenue in seiner Heimatstadt Richmond, Virginia",
    "de2a122725c3a7df0930df0bce49d7e5"
  ],
  [
    "Weißt du nicht, dass er es nicht wert ist, ihn zu verpassen?",
    "cef64db5199e9278eff6364dd70d5aa5"
  ],
  [
    "Inzwischen hätten sie es herausgefunden",
    "5d743cef678a5fd10dd8e246ffa5b269"
  ],
  [
    "Lass dich von deinen Freunden nicht mehr berühren als Grüße, Abschied und gelegentliche Umarmungen in der Öffentlichkeit.",
    "04d17463b59e3126ca26145155a982a0"
  ],
  [
    "Ich bin auf einer Autobahn",
    "028a3341bb90dd983619540332510027"
  ],
  [
    "Sieht aus, als wäre sie vom Himmel gefallen",
    "6735b8f8b142907cdce110f495d492b4"
  ],
  [
    "Sie weinte den ganzen Weg zu Johnsons Laden",
    "fbbbbb5cd4e52c8704ba34a167dffec4"
  ],
  [
    "Sie können eine Ausrede für das Händchenhalten auf viele verschiedene Arten finden.",
    "8407df6b73292afb9be3c3d170f15c3e"
  ],
  [
    "Bekannt für „Elegie Written in a Country Churchyard“, war sein einziges Sonett ein Denkmal für den Freund Richard West",
    "4f68ac0a798f0e07320cc16129ed7440"
  ],
  [
    "In der Tasche der Hose, die du letzte Woche getragen hast",
    "8ffdb1064d4966e74020af2c0442a5e3"
  ],
  [
    "Mit einem Wolf vor der Tür",
    "7ee512511c7661b2cea26c3790a85c02"
  ],
  [
    "Wenn Sie zu ruhig sind, könnte sich Ihre Freundin mit Ihnen langweilen oder denken, dass Sie das Interesse an ihr verloren haben.",
    "d3a6be91bce221562de37a8983be7cda"
  ],
  [
    "Komm zurück, ja...",
    "2be67c5a2fce60d6ca78467a4476b4e0"
  ],
  [
    "Vergiss mich nicht, vergiss mich nicht",
    "b412f5111755a0abb90b797e20be4c21"
  ],
  [
    "Vielleicht lachen sie mehr über deine Witze oder wirken schüchterner.",
    "746a723f40539077ca86d01ded9d5b99"
  ],
  [
    "Benutze Emojis zum Flirten.",
    "58b580f9a91b48a166a6dc858e52c174"
  ],
  [
    "Dieser Hirte kauft die Farm in Genesis 4:8",
    "c0b60a0c0131b974e9c69aef59000698"
  ],
  [
    "Denn dein Gedächtnis lässt mich nicht los",
    "8112234f49d676077e9270570573afc6"
  ],
  [
    "Ihr Pferd kann sein Unbehagen signalisieren, wenn das Halfter zu eng am Kopf oder hinter seinen Ohren sitzt.",
    "025736ed9c129915fbc446530b9b95b0"
  ],
  [
    "Wenn dieser Typ alle Good Guy-Tests besteht und den Anschein hat, als ob er dich wirklich mag, Ein kleiner Stachel kann ihn über den Rand treiben und dich schließlich fragen.",
    "bcf9c5a901c9a0e81f0b2b4ca1fde6f4"
  ],
  [
    "Es ist ein Hinweis oder eine Spur von etwas (klingt wie bei Campbell)",
    "6f7585c921c46b3d460dd84f507f7ebb"
  ],
  [
    "Aber heute Abend habe ich mich wieder zum Schlechten gewendet",
    "394087573beed675498b3bf871cae68d"
  ],
  [
    "Gemeinsames Schicksal, das wir sein sollten",
    "7a7a9549d5ddab72cdade6aa80f25da3"
  ],
  [
    "Um die Wahrheit zu sagen, es hat mich schwer getroffen",
    "2a271ea170e7a84913204cc8b23a4988"
  ],
  [
    "Dan",
    "97c8e6d0d14f4e242c3c37af68cc376c"
  ],
  [
    "Beachten Sie, ob Sie sich Zeit für Ihre Beziehung nehmen.",
    "53bbd8cbee923b6f79dc0d8f0bb478f2"
  ],
  [
    "Dieser „Grand Ole Opry“ -Comedy-Star trug früher einen Strohhut mit dem 1,98-Dollar-Preisschild",
    "f1679e61c5957cc6b44531260a70c680"
  ],
  [
    "In Gold geschrieben, ein permanentes Zeichen",
    "ba7f62a5aa6d8342773d46f8377af92e"
  ],
  [
    "Palladio verwendete eine Tempelfassade für diese italienischen Landhäuser, wie die Rotunde, eine von etwa 1560.",
    "472abcaaebd98f9af71b60e297e1e263"
  ],
  [
    "Sie hat sich Sorgen um mich gemacht",
    "ba2975fae3ca8e426d55479adf6b7204"
  ],
  [
    "Nachdem der Süden es eingenommen hatte, erlebte das Fort eine 15-monatige Belagerung und verstärkte seine Mauern symbolisch mit Ballen dieser",
    "f12dba39843132e4c8cde154d770446b"
  ],
  [
    "Diese 3 Vögel sind die Geschenke für die ersten 3 Tage",
    "d9c6ba0d7b47dd56e9c3690822e5622e"
  ],
  [
    "Wenn Sie weiterhin lange Nachrichten senden und nur Antworten mit einem Wort zurückerhalten, ist es an der Zeit, keine SMS mehr zu schreiben.",
    "6c3a297c5830de02da10cfbcd816f0c1"
  ],
  [
    "Wenn sie Liebe macht, ist sie eine Herzangreiferin",
    "cc8c4dd91ab66681ce66b41cd8751602"
  ],
  [
    "Pssst... Johnny macht eines dieser Mittagsschläfchen, von den Spaniern für „sechste Stunde“",
    "700b59cad8e07dce15133c689b1cb089"
  ],
  [
    "Mit gebrochenem Herzen und vor der Vernunft davongelaufen",
    "4dd1dc1b3229f3df188db91fb7053bbd"
  ],
  [
    "Zeigen Sie, dass Sie eine Führungskraft sind, indem Sie selbstbewusst sind, egal was Sie tun.",
    "cb9ee803b71af8a593765a071b0e7a21"
  ],
  [
    "Ich kann dir alles zeigen, was ich tun werde.",
    "234c6f2bda91511d6661a53e4525b4c9"
  ],
  [
    "Dass du über mich gewacht hast,",
    "7dfc2eeeb86e4b2d4cecea2f3088f73d"
  ],
  [
    "Dass Dynegy von drei wichtigen Enron-Führungskräften wegen einer Fusion angesprochen wurde, zeigte, dass Dynegy die volle Zusammenarbeit des Managementteams von Enron erhalten würde, sagte Watson. ",
    "56fb27d63139d9c833e8eeab45446800"
  ],
  [
    "Lass mich nicht",
    "60011505c88b9590d4d9afd3dc7a614a"
  ],
  [
    "Sie werden voraussichtlich am 2. jährlichen Global Accounting Leadership Offsite Donnerstag und Freitag, 20. und 21. September, in Galveston, Texas, teilnehmen.",
    "adadec2ce92b777ecda412f743adeec3"
  ],
  [
    "Würdest du auch fallen? (4 x)",
    "366124749b779bdbd34c537eb37405f6"
  ],
  [
    "Doty sagt, dass sowohl die Bücher von Enron als auch von Dynegy, soweit er weiß, ein relativ kurzfristiges Gewicht haben, und dies wird weiterhin die Gewichtung der neuen Einheit sein.",
    "3691943bdfce37f5d998d4e31862adad"
  ],
  [
    "Jeff Dietert, Analyst bei Simmons & Co. ",
    "4a77cf7d10e5d4c458cb4189b8dbe639"
  ],
  [
    "Sie sagen „Oh du hast deinen Abschluss gemacht?“ Nein, ich entschied, dass ich fertig bin",
    "7166bf97f57bbd936a87cb4625cfa01f"
  ],
  [
    "Alles was ich getan hatte, war an den Teilen festzuhalten, bis das Puzzle zusammenkam,",
    "3ad094b7bba909f3632a9adeb69770b4"
  ],
  [
    "Du redest von nichts, Miststück, halt die Klappe",
    "d1bc0372038224d3bdfb6b527258c994"
  ],
  [
    "Eckzähne sind ein anderer Name für diese Zähne, die Nahrung zerreißen und zerkleinern",
    "149dc7b8c5392178ee55506e2cd8837a"
  ],
  [
    "Wenn ein Zoll Luft zwischen unseren beiden Herzen schlägt, ist das zu viel",
    "d4f587f4c3631425d68054d9a0130ae9"
  ],
  [
    "Ich schreibe meinen Namen drauf und das ist meins",
    "1476ec809ba393bfab82dc0034708557"
  ],
  [
    "„Paradise City“ & „Novemberregen“",
    "786fd35489e93b63c3bc63efb0cba61e"
  ],
  [
    "Im Gegensatz dazu, wie manche Bücher und Filme die Welt erscheinen lassen, mögen Mädchen Männer, die mit ihren Emotionen in Kontakt stehen und sie bequem ausdrücken können.",
    "2ac5e8f051730ad4110ad150d8b04900"
  ],
  [
    "Er findet ihn witzig und er findet ihn cool",
    "90786c4000545c2aa3ce1e3bba30e4bd"
  ],
  [
    "Also werde ich dir nie zu nahe kommen",
    "d10e381654fa7a2e5fc6520aeafaaaf1"
  ],
  [
    "Dynegy sagt, dass bei Enron „mehrere“ interne Untersuchungen fortgesetzt werden, und daher kann DYN/ENE nicht mit Sicherheit sagen, dass es absolut nichts anderes gibt.",
    "06692ff6f355ea0e84590a82b0565746"
  ],
  [
    "2. SoCal stellt 20.000 bis 25.000/d Empfangskapazität aus dem WTX-Pool kostenlos für TW zurück (SoCal zahlt weiterhin dafür).",
    "b976d70f4c2961d4a9fcec6753144e8e"
  ],
  [
    "Dies kann mehrere Versuche erfordern.",
    "de547e2909a107c5ea60ffe80160a6d7"
  ],
  [
    "Im Jahr 60 v. Chr. schloss sich dieser hier abgebildete Mann 2 anderen im ersten Triumverat an",
    "b41a67e3b71d9cc67aa0fcfb2715d700"
  ],
  [
    "Menschen möchten wahrgenommen werden und es gefällt ihnen, wenn andere zeigen, dass ihre Bemühungen nicht verschwendet werden.",
    "35d05407f0bc77e767bfe72a3476c61f"
  ],
  [
    "Vielleicht atme ich nicht richtig, richtig, richtig, wenn ich einschlafe",
    "ff10a36a559c9eb2745fe482bb452e52"
  ],
  [
    "Hat das Gefühl von Teppichen, Halftern und Rollen akzeptiert.",
    "ca09321cfad6800d949bb4daa7de1c7d"
  ],
  [
    "Sag ihm einfach, dass du Spaß hattest, lächle und geh weg.",
    "13d07c25bb5ba248803ac01bfdf01eca"
  ],
  [
    "Ich kann es kaum erwarten, meinen Vater zu verklagen",
    "9c61807663da6f50f454fb9f7a47e736"
  ],
  [
    "Jetzt bin ich flach auf dem Boden mit gesenktem Kopf",
    "9b2644912b26d394d0154b0afe267532"
  ],
  [
    "Seien Sie empfänglich: lächeln Sie, stellen Sie Augenkontakt her und hören Sie zu.",
    "2ea9247ad59cfe2fd23933eb8e85e9e6"
  ],
  [
    "Ein Stück dieses Brotes, das in einem gepunkteten Beutel geliefert wird, kann kleiner als ein Tischtennisball wattiert und geprallt werden",
    "a2311853eb9e2a5e73cc4b7ee5a55f9e"
  ],
  [
    "Jamaikaner kombinieren Salzfisch mit Ackee, einer Frucht, die als Teil der „Prämie“ dieses Kapitäns auf die Insel eingeführt wurde",
    "0981696b3e31cfb98b722f01c4edb7c8"
  ],
  [
    "Bis jetzt war ich immer ein Aussteiger",
    "5534bc4b462f5c98cce58e1cb0296ece"
  ],
  [
    "Sie hatte seine Briefbox auf dem Beifahrersitz",
    "65e950a890dd6443c6652aead02f73e2"
  ],
  [
    "Und tippe deine Hüte",
    "64d53acc9efbe6dd25449a949c5cc222"
  ],
  [
    "Nein, das kann ich nicht machen.",
    "ae298aade7e4bb7221d2a97b960fef63"
  ],
  [
    "Indem Sie an Dinge oder Situationen denken, die lustig sind, können Sie daran arbeiten, Ihre lustige Seite zu entwickeln, was ein Mädchen zu Ihnen hingezogen machen kann.",
    "737b018fc34c0ceb3c67dce04072f256"
  ],
  [
    "Entscheiden Sie, ob Sie mit dieser Person eine Zukunft haben können oder nicht.",
    "5130ef43c96c56c4130bafb978290ca8"
  ],
  [
    "Besuchen Sie dieses Franchise für ein Brownie-Erdbeben",
    "a3985dbac1349e28924b313e1eeb39c5"
  ],
  [
    "Der Nobelchemiker Wilhelm Ostwald glaubte nicht an diese, geschweige denn an ihre Protonen und Elektronen",
    "e6338f3b0545d27f10b542c670aa7642"
  ],
  [
    "Jerry Garcia-Fans vereinigt euch!",
    "10936d6e7415ce57062cbce886cc556a"
  ],
  [
    "Lächeln Sie und stellen Sie sich vor.",
    "158090269997ecfa6216c000d9b02fb8"
  ],
  [
    "Es ist auch weniger umständlich als das Telefon.",
    "1a14faba8f4af7b4aa9bfad7058e0b58"
  ],
  [
    "Kleinkinder verehren Greg, Murray, Jeff & Anthony, dieses singende und tanzende Quartett",
    "07359dba299191c76245942cbebfcb79"
  ],
  [
    "Wie die alten Quellen auf Loretta Lynns Lincoln",
    "0b1b6474fa0475e68ecf19cb4d51c383"
  ],
  [
    "Die Legende besagt, dass Bodhidharma Mönchen in diesem berühmten chinesischen Tempel zum ersten Mal Kung-Fu beigebracht hat",
    "54eaff06fa0657368e63c6f72d22e83c"
  ],
  [
    "Dann nimm deine Hände hoch... (Dann nimm deine Hände hoch...)",
    "0b88b281f5126da2219ba980603ff275"
  ],
  [
    "Machen Sie weiter so, was Sie tun, aber stellen Sie gelegentlich Augenkontakt her.",
    "c5bdd36cc0c0cfc1dea05586d57b8fbc"
  ],
  [
    "„Wir sind zuversichtlich, dass dies strategisch und finanziell gut für Dynegy und Enron ist“, sagte Herr Watson, der als Vorsitzender und Geschäftsführer des zusammengeschlossenen Unternehmens Dynegy Inc. fungieren wird.",
    "9a33069f9b53b7c2aa39a3ae94f87cdb"
  ],
  [
    "Ich habe mehr dumme Dinge getan, als die meisten es wagen würden",
    "418572329a91a6bc7b043ada11db6924"
  ],
  [
    "Haben sie irgendwelche attraktiven Eigenschaften, die Sie vielleicht übersehen haben?",
    "9ce5c66e30c87cc216ec8eef46b46217"
  ],
  [
    "„Er hat mir sogar eine Frühstücksrolle gemacht“, sagte Watson. ",
    "82090c54300162aa8bf53bb3df2aa1ba"
  ],
  [
    "1840 wurde sein Leichnam von St. Helena nach Paris verlegt und in der Kuppelkirche beigesetzt",
    "5303eb490c782590644d1850abe693d2"
  ],
  [
    "Wo wir eine gute Sache loslassen",
    "b5aa893b25e632974f9c5a806ac9a335"
  ],
  [
    "Mache ein aufrichtiges Kompliment.",
    "42c63328c6b114dc352e454021e779bb"
  ],
  [
    "Schwört, dass John Deere hochfährt",
    "17287cafe25f8a4c6d8bc0ca727805cb"
  ],
  [
    "Sei nicht sauer auf mich, denn du wurdest ersetzt - kenne deinen Platz!",
    "6bc21a277d194c1b64ecf6623ade1e10"
  ],
  [
    "Eine Briefmarke aus dem Jahr 2003 würdigte das zweihundertjährige Bestehen dieses, oft als das größte Immobiliengeschäft der Geschichte bezeichnet",
    "56f71d8f188842446b5f030ce0798859"
  ],
  [
    "Trotz aller Widrigkeiten",
    "e5f4d0d9d6800136a167076b87d081b2"
  ],
  [
    "In diesem „Reptilien-Pokerspiel“ geben die Spieler 3, dann 2 und dann 1 Karte an den Spieler auf der linken Seite",
    "333eb4f266d027814ef3c4c509946fc7"
  ],
  [
    "Ich sage, es tut mir leid, dass ich das nicht glücklich machen werde",
    "6fa9012d91c50654c8840b749eb392bd"
  ],
  [
    "Diese „Ladungen“ werden gegen Unterwasserziele eingesetzt und arbeiten mit dem Wasserdruck auf dem Niveau, auf das sie eingestellt sind",
    "a64815b432d7e17e4facda23c0d7de38"
  ],
  [
    "Auf der anderen Seite kann ein völliger Mangel an Lachen darauf hindeuten, dass die Person überhaupt nicht an Ihnen interessiert ist.",
    "4685e23f697bf04ed2c79791b90e9365"
  ],
  [
    "Die Bekehrung der Indianer wurde größtenteils von den Franziskanern & diesen 1534 gegründeten „Schwarzen Roben“ durchgeführt",
    "8af4f1aec46a8eb09a2a58c4ce7d2447"
  ],
  [
    "Edgar Allan Poe beschrieb diese Tochter von Zeus & Leda als „Hyazinthenhaar“ und ein „klassisches Gesicht“",
    "9a3e8b38671c2f761e782c834ea0f0f8"
  ],
  [
    "Sie können Artikel auch online kaufen, aber der Nachteil ist, dass Sie Artikel nicht vorher anprobieren können.",
    "3c692389b6a9e96ae7a85ebd88d68a25"
  ],
  [
    "Nur zwei Worte nigga duffelbags ich weiß es einfach so gut",
    "01634c2ef20ffebb68449ab4f836de60"
  ],
  [
    "Ich renne rein, weil Rick Ross Boss-Scheiße ist.",
    "7e77bc5f454ccc64e29396b29de8035d"
  ],
  [
    "Dynegy zeigte sich auch zuversichtlich, dass die am Freitag angekündigte Übernahme die USA gewinnen wird. ",
    "f65cb539e8786695318fc0bfdc505568"
  ],
  [
    "Schleicht sich an wie das Licht einer Mondsichel",
    "9d4be2e2bf61545ff27962e8e4b719d1"
  ],
  [
    "Beginne eine Tanzparty in einem unwahrscheinlichen Moment.",
    "99f4fb60c7477d058cca70ea4a69c2ce"
  ],
  [
    "Eine Schaukel auf der Veranda mit uns beiden drauf",
    "3008ea3e35079097ace26e3f3f5040fa"
  ],
  [
    "Versuche, deine Hand auf die Schulter der anderen Person zu legen, während du eine lustige Geschichte erzählst.",
    "195ac63f84693a53d418990df2889518"
  ],
  [
    "In der Medizin gibt es chirurgische und Bestrahlungsarten dieses Krebsspezialisten",
    "caded5203446f16fb97d1ec77b43b996"
  ],
  [
    "Wenn Sie Schuppen haben, verwenden Sie ein spezielles Schuppenshampoo und Conditioner.",
    "fa2430fb9786d03651dddd7c4eaf55fb"
  ],
  [
    "Egal, ob Sie männlich oder weiblich sind, Sie sind diese Art von „Mann“ als Student im ersten Jahr",
    "092a9b4ab354e84168b8b00941a480db"
  ],
  [
    "Du musst das nicht die ganze Zeit machen (manchmal ist es wichtig, Zeit mit deinen Freunden zu haben), aber hab keine Angst davor, ein paar Mädchen in die Mischung aufzunehmen.",
    "72516f390934816026eeb8919051dbed"
  ],
  [
    "Ich versuche sie Siebener zu rollen",
    "14a11258b88900b35ca1af4b952c6e1e"
  ],
  [
    "Wo möchte ich leben?",
    "17b91254b6419e4128e127242e20cee8"
  ],
  [
    "Hör auf mit all diesen dummen Wünschen",
    "e5651ebfecf90d2ee39f8654134d5f2f"
  ],
  [
    "Ich bin so dankbar für ihre Führung",
    "ecbe90a30effda6753545b84aac1c5e2"
  ],
  [
    "Aber wenn eine Dame ihren Freund oder Verehrer mit den Augen zuckt, es sei denn, Sie sind wirklich bereit für die Herausforderung, finden Sie jemanden, der immer noch Spaß macht, aber nicht so eindeutig tabu ist.",
    "badc0a5e0253a91fb1ec0fccd8af72e0"
  ],
  [
    "Vier ihrer Werke, darunter das hier gezeigte, wurden kürzlich auf US-Briefmarken gezeigt",
    "6f937bd23eab20376e204c7f4dadd952"
  ],
  [
    "Du kannst sagen „Hey, ich hänge gerne mit dir ab“ oder „du bedeutest mir viel.",
    "b9beaf5160b51b975fdfeec6866ea072"
  ],
  [
    "Zucker, mach dir keine Sorgen, dass du deiner Mama auf Wiedersehen sagst?",
    "f819c1ce51764ef16aeeea0671f22b71"
  ],
  [
    "Schatz, ich hätte eine Überdosis, ja ich hatte eine Überdosis.",
    "bd3cb70c0b4e50836becaa82cd7c4f52"
  ],
  [
    "„Ich bin fest davon überzeugt, dass die Enron-Jungs gerne im Siegerteam spielen und Dynegy ein sehr, sehr starker Spieler ist“, sagte er. ",
    "5867864fd94d8983c0a12f6e46a4b335"
  ],
  [
    "Wort mit 12 Buchstaben für jemanden, der ein Unternehmen gründet und das Risiko eines Unternehmens übernimmt",
    "b367019ac6cd10c3993d004adf9693ad"
  ],
  [
    "Es ist keine Sache mit Schwarz und Weiß",
    "62f4ea391f1470c4d3a669a23a429916"
  ],
  [
    "Dorothy Parker witzelte, dass „Kürze die Seele“ dieser Sexywear ist",
    "2fc15eb1bea27fef3e5020040cb54087"
  ],
  [
    "Busse werden für diejenigen bereitgestellt, die keinen eigenen Transport haben und von der Südseite des Nordgebäudes abgeholt werden - bitte montieren Sie sich von 8.30 bis 9.30 Uhr im Bereich Java Plaza (der letzte Bus fährt um 9.30 Uhr ab)",
    "ea02cd0b15e98725f11d99bfa024a94c"
  ],
  [
    "Wir reden nur über unseren Tag",
    "2c4af55165657123506dace1cbad48a6"
  ],
  [
    "Und mehr Sterne, auf die man sich verlassen kann, in einer Nacht so klar",
    "2b697711fab7929e37d8fd2137183d2e"
  ],
  [
    "(Trick Daddy)",
    "63510aa281dc4b7f43acf2195d2f72db"
  ],
  [
    "1987 unternahm er seine Graceland-Tournee nach Afrika, wo das Konzert auf Film festgehalten wurde",
    "e8920f4db7b4e4d48c2c4a91ccf05958"
  ],
  [
    "Fragen Sie sie nach Haustieren, Hobbys oder Lieblingsspeisen.",
    "e56dfc14e7354b8eba8969c1b484c608"
  ],
  [
    "das neuste ",
    "82ac127174e67c08a9be866da8c454e0"
  ],
  [
    "Wir haben deine Country Boys und deine Redneck-Mädchen",
    "cb941c5aab66b43057fcc9574b41b69f"
  ],
  [
    "Die Kleidung, die du trägst, sollte natürlich immer noch sauber sein.",
    "d84ab89add815cf5716cf710ae5155f2"
  ],
  [
    "Am Weihnachtstag 1974 beschädigte ein Zyklon 90% der Gebäude in der Stadt Darwin dieses Landes",
    "76ee69e7bc32e783d7259e8e1f823343"
  ],
  [
    "Jana begann im Mai 2000 bei Enron und war zuletzt Director of Compensation & Benefits für Enron Wind.",
    "49467777e49cd79fd4c4f85f1709ccbb"
  ],
  [
    "Du hast mich zum Narren gebracht",
    "e26dd2f126a3b5b7d4ecbd902a51a452"
  ],
  [
    "Halte dich nicht zurück",
    "b1465ab91ebfd1a07cdde1e6a842c56a"
  ],
  [
    "Zeigen Sie ihr mit kleinen Gesten, wie Sie sich fühlen.",
    "511e7d6be40bec60a8410f5155d49367"
  ],
  [
    "Prinz Albert I. gründete 1910 das Musee Oceanographique dieses winzigen Fürstentums",
    "f9bf74aab59d7fb21675776c8576d8ff"
  ],
  [
    "Er schrieb die Formulierung der „Drei Gesetze der Robotik“ zu und sagte, die Idee stammte von seinem Redakteur John Campbell",
    "f9295df94e7680c1904fcfa24926d7d9"
  ],
  [
    "Ich habe mich in deine Augen verliebt",
    "2f6bd8b1d6600d9117f3b35b36c28775"
  ],
  [
    "Du bist nicht der erste Narr, bei uns ist das cool.",
    "b7e6c6e778d77d43b7e3cb32b954ace2"
  ],
  [
    "Meine Gedanken gingen zurück zu vor ein paar Jahren",
    "e2eef1a5d6c5c9d2940144ffd21d4df5"
  ],
  [
    "Der Liebhaber in mir ist der Liebhaber in dir",
    "7e4a9c89500611dda95d499906d87201"
  ],
  [
    "Trainiere das Pferd vom Boden aus.",
    "a831a91a15eaabffd4a52f7b202b68be"
  ],
  [
    "Aber bevor ich falle, gib mir Geduld",
    "b01e0a0302302a7f6aa8abfb46ecc45c"
  ],
  [
    "Ich kann dein Skipper sein",
    "ce4a45c9c8a60c67ff8095ca567d7b32"
  ],
  [
    "Sie werden auf dem Geld sein und wissen, dass „von vielen, einer“ die Übersetzung dieses lateinischen Satzes ist",
    "9ce2beab7f5f0ed41c767edc6c6916e5"
  ],
  [
    "Werde besser darin, mit Leuten zu reden.",
    "6cf903a52265d22b73bdd7dc61d96af1"
  ],
  [
    "I Kings 10 erzählt uns, dass diese mit jeweils 150 Schekeln aus Ägypten importiert wurden; Die Streitwagen waren extra",
    "bf2922a23e96b687422013f27690e08e"
  ],
  [
    "Wenn du nicht anfängst, dein Leben zu leben",
    "1672871c3823571b9d9e6c5bc49004d9"
  ],
  [
    "Als US-Gouverneur richtete er den Plan für Wasserstoff Highway & Millionen Solardächer ein",
    "7914e8f44f8d8209caf45bfd96cffed4"
  ],
  [
    "Laut unserer heutigen Telefonkonferenz finden Sie hier einige Ideen, um den TW Settlement Value.1 zu erhalten. SoCal verpflichtet sich zu TW, damit wir den Transport am Lieferpunkt Socal/ToPock (South Needles) planen können.",
    "19725714dab3518b4b9524290c8a7709"
  ],
  [
    "Auf diese Weise kann sie entscheiden, ob sie dich küssen möchte oder nicht.",
    "4a1610590c402d249a504d33412e2cc2"
  ],
  [
    "Wenn die NWPL zustimmen würde, würde ihr Anteil an den Kosten im Verhältnis zu ihren Eigentümeranteilen stehen. ",
    "9718d81e79cac99f9178d234c6c58331"
  ],
  [
    "Der als „Kopf“ bekannte Cent wurde von Charles Barber entworfen, dem Chefstecher der Münze von 1879 bis 1917",
    "6d3b802be27c758aa4116652ce6b7cd2"
  ],
  [
    "Stellen Sie sicher, dass Sie mindestens einige Zeit alleine sitzen oder stehen, damit er sich Ihnen leicht nähern kann.",
    "e312dd86cf105acb25af748b71fdd03f"
  ],
  [
    "Ich kann sehen, wie ich hineinkomme, wo ich hineinpasse",
    "7332c0018f6f78ddfe828e115059c239"
  ],
  [
    "Es ist die „Nacht, Schnupfen, Niesen, Husten, Schmerzen, Fieber, besser schlafen, um sich besser zu fühlen Medizin“",
    "6958992b0bfe062673c0e919e31fc07a"
  ],
  [
    "Ja, wenn du ein Star bist",
    "2cc74a7da51c9fdb61dd1adc5db35c80"
  ],
  [
    "Am 27. Februar sprach dieser Dichter zum ersten Mal vor dem House of Lords und sprach über die Unruhen der Ludditen",
    "c278b6c23ea97e309c397ae537d3e294"
  ],
  [
    "Da Leviticus 19:19 dies ausdrücklich verbietet, sind Maultiere nicht erlaubt",
    "e7f6037fbc41e709d5807ec5e51ee411"
  ],
  [
    "Ein berühmtes Gemälde von El Greco zeigt einen „Blick“ auf diese Stadt, aber man muss nach New York, nicht nach Ohio, um sie zu sehen",
    "ef1a3e67f1e59a9e14316773cc052db8"
  ],
  [
    "Mit Leuten, die nicht nett sind",
    "d25ce19d835caeb4d79c1ed30e04eb99"
  ],
  [
    "Wie zu der Zeit, als ich es dem Cowboy erzählte",
    "333fb1deada50191ac929a3158e52958"
  ],
  [
    "Und du hast dich als Tänzer im Stripclub auf dem Ridge verdoppelt",
    "8a88b6fdac53245d6452713abd2d353e"
  ],
  [
    "Im September benötigen Sie den 3. aktuellen Kostenvoranschlag, aber Sie können ihn Ihnen in der Woche des 17. statt in der 13. Woche zur Verfügung stellen. ",
    "d836de56ccc04fc80609f00a448b7c05"
  ],
  [
    "Zeig Mädchen, dass du verfügbar und interessiert bist.",
    "8f1c83dc7e217eb02aaa6ff64439e232"
  ],
  [
    "Faltige Kleidung lenkt ab und kann den Eindruck erwecken, dass Ihnen Ihr Aussehen egal ist.",
    "d1b12779e56f220d074dde1666d3b55b"
  ],
  [
    "2 der 3 Getränke Pasteurisierungsprozess von Pasteur wurden zuerst konserviert",
    "acde211b323f333cc65fee951c233068"
  ],
  [
    "Die Luftblase dieses russischen Fisches, auch bekannt als Beluga, bietet eine überlegene Qualität von Speiseglas, das zur Herstellung von Leim verwendet wird",
    "c8c06737e5c97083bf4918f060779e90"
  ],
  [
    "Das ist der medizinische Begriff für Kurzsichtigkeit",
    "9566ec0d7132b251e39597ad7a613a4c"
  ],
  [
    "Lass sechs f' fallen, dreirädrig dann schalte es",
    "1532ef83a840777a5aed8c4acde9d955"
  ],
  [
    "Sie werden ein paar schreckliche Sachen schreiben",
    "98ad4daff8cd40dc60d1f6451868692d"
  ],
  [
    "1984 erschien Annie Leibovitz' Foto von Bruce Springsteens Denim-verkleidetem Hintern auf diesem Albumcover",
    "8353fcd3be7f004fff9a002a8eda4cdf"
  ],
  [
    "Eine Regenbogenbrücke namens Bifrost verband Midgard, die Erde, mit dieser Heimat der Götter",
    "7f5f4de5d0cd51b7bf9b7959e7d50817"
  ],
  [
    "Seine Rede „Freiheit oder Tod“ am 23. März 1775 ist auch als „Call to Arms“ bekannt",
    "49c437e6d885c5f38b5f3db525053a02"
  ],
  [
    "Gilbert Adair hat Georges Perecs Roman „A Void“, der ohne diesen Vokal geschrieben wurde, originalgetreu adaptiert",
    "5d7ef0e500a974bffed1667c094dfbe6"
  ],
  [
    "Diese Art von Obst ist ein Bronx-Cheer",
    "9c853f534df3716b699a1e823b5635e5"
  ],
  [
    "1967 sagte er zu seiner Tochter: „Ihr Vater könnte in die Geschichte eingehen, als hätte er den Dritten Weltkrieg begonnen.“",
    "964be748707d8e386015b1e0c84c0ee7"
  ],
  [
    "Songs, die ich für Veränderung geschrieben habe",
    "d02319ecc1d2f086c0fe88b404185866"
  ],
  [
    "Die erste dieser einzigartig gestalteten Militärhütten wurde 1941 gebaut.",
    "f8a022c6c8b8df2db7a9e7bdd1cafe34"
  ],
  [
    "Ich weiß, dass du nicht weit bist, aber ich kann immer noch nicht die ganze Entfernung bewältigen;",
    "628358596a8e46e0b4e58bc4712df12f"
  ],
  [
    "Sieh mich mit meiner Seitenhacke und triff meine Hauptschlampe nigga",
    "0ee2223e88b86fb783625c7b0224401b"
  ],
  [
    "Eine Quelle aus der Branche glaubt, Enron sei „an den Rand gedrängt“ worden und wäre getan worden, wenn es letzte Woche keine Einigung mit Dynegy erzielt hätte. ",
    "b7aa976674e98235e35145bdfee6ef60"
  ],
  [
    "Ich schätze, es wird mich kaputt machen",
    "c20ede511c98aba932561147e8bdda92"
  ],
  [
    "http://gap.m0.net/m/u/g.asp?e=tracy.geaccone%40enron.com",
    "2d396f4fb96f9bcfda07bad70cbe9d8f"
  ],
  [
    "Perfekt geeignet, für die Ewigkeit",
    "f4488de13244b6a0f9397a32e21d7150"
  ],
  [
    "Und ich habe diesen schwarzen Anzug an",
    "7ad3e13035c7b2bc52d2a3ff46193163"
  ],
  [
    "Eine Geschichte erzählt von einem Ort, an dem diese Dickhäuter sterben und das Elfenbein herumliegt",
    "418d73dac611e35ec95eb1cc713661ad"
  ],
  [
    "Also träume ich am Tag, mit meinem Kinn in der Handfläche,",
    "9a8720b60cfda472845b36859996e57d"
  ],
  [
    "1929, ein Jahr vor seinem berühmtesten Werk, malte dieser Iowan seine Mutter in „Frau mit Pflanzen“",
    "5d6fad722dc2cfb605c479d2971f2af1"
  ],
  [
    "Bleib bei lustigen, unbeschwerten Themen und bring sie zum Lachen.",
    "049d2e7fce033de68961cefb762275e1"
  ],
  [
    "Hörst du mich weinen?",
    "91c44630d43579b86128c65f4dd6c8dd"
  ],
  [
    "Schalte Negativität aus.",
    "6318dcf8203885e7619545496d01fd4b"
  ],
  [
    "Sag etwas Nettes über ihren Körper.",
    "28cfae1e7f7b6c47e0012c0e2e29e48a"
  ],
  [
    "Lass mich nicht leiden",
    "f0bf79cfe553f026373ed027b7b22dc2"
  ],
  [
    "In einem seltenen Akt der Freundlichkeit half dieser Unfugmacher Thor, seinen gestohlenen Hammer zurückzuholen",
    "4f0b9723e5f60fb3f4a9814beb56b3b6"
  ],
  [
    "Sandy hat mir erzählt, dass sie letzte Woche in der Aufzugslobby mit dir gesprochen hat.",
    "cbe16554e43edeb002c46b09e7938af2"
  ],
  [
    "Begriff aus 8 Buchstaben, der einen Mann beschreibt, der eine zweite Frau geheiratet hat, ohne sich von der ersten scheiden",
    "275bd5579bc1c3b9b278bf401d96be66"
  ],
  [
    "Es gibt keine einzige Sache, die mit meinem Verstand nicht stimmt",
    "c6d557073aa2d211c09ccea5aceb4615"
  ],
  [
    "Die Aktien von Dynegy und Enron erhalten einen Schub, da der Akquisitionsplan auf Optimismus stößt",
    "1e6e5130846f9173ff4968a801772c4a"
  ],
  [
    "Sie ist genau hier, ich muss nicht suchen",
    "77be1d10dfb742d5fb3e3e81a9bf4229"
  ],
  [
    "und ich will es sehen.",
    "557b982c8619145e5faf93c59573b6f6"
  ],
  [
    "Es mag damals etwas peinlich sein, aber es wird die Idee in sein Gehirn pflanzen.",
    "40a1a643b103b4bd3a5d8400a8f763f9"
  ],
  [
    "Übe, Mädchen wirklich Komplimente zu machen",
    "7debd53e637bc4f6c3e3fdc7e174a603"
  ],
  [
    "Bis wir Welten zerbrechen und zerstreuen",
    "64d027f01e4a68f08291f21dd1b96660"
  ],
  [
    "In letzter Zeit haben sie es herausgefunden ",
    "c8c99dbb747b7f7f780c2c6cbb66330f"
  ],
  [
    "1997 wurde er für „She's So Lovely“, in dem seine reizende Frau Robin Wright die Hauptrolle spielte, zum besten Schauspieler in Cannes gekürt",
    "3934043cb4488078b7b74ffb5fbbf5b4"
  ],
  [
    "Ich habe all diese Ansagen gehört, ",
    "2461e4fad5142186a02b83eb6d517f78"
  ],
  [
    "Der Nigga hatte nicht so viel Geld wie ich",
    "e12699b7f811c1ac0a4d9947fd6bf16e"
  ],
  [
    "G.O.O.D. Musik der Grammy-Familie",
    "c59f372a6f5c2fbc07199443cef29f98"
  ],
  [
    "Barack Obama schrieb das Vorwort zu dem Buch dieses anderen Führers „Conversations with Myself“",
    "5941c72fad76677b962637dc8d54cd32"
  ],
  [
    "Um Transaktionen zu erleichtern, gewähren die verschiedenen Energiehandelsunternehmen einander Kredite. ",
    "6839628315f3a1102e10139c6173f1c0"
  ],
  [
    "Wir haben den Chevy geladen.",
    "4eb62897b8b84e13beb9ba06ebd41bb4"
  ],
  [
    "Das Handelsgeschäft, das rund 97 Prozent des Umsatzes von Enron ausmacht, kauft Strom, Gas und andere Rohstoffe von Herstellern und verkauft sie an Endverbraucher wie Versorgungsunternehmen und Industriekunden. ",
    "6d8904e25553614e5ce3806004fb0685"
  ],
  [
    "Es ist nicht die Farbe, in der ich gekommen bin",
    "1f64cf83d03ee1537bbd895d0ddf8e18"
  ],
  [
    "Fühle, wie deine Hand mich berührt",
    "99890769608b19e05b3f07b8f92d2a96"
  ],
  [
    "Kommentieren Sie Ihre Umgebung.",
    "98dc8a83e6315081354cd8c107d1b27e"
  ],
  [
    "Sierra Leone",
    "97527dec0ae1a703599581d4f25dfbce"
  ],
  [
    "Und es dreht sich wie ein Hurrikan",
    "4fd36f47a14c859d63a46247970a2deb"
  ],
  [
    "Du bist mit all deinen Freunden draußen geblieben",
    "87228ac47938bb18f11c6bae4172c40d"
  ],
  [
    "Eine ungelenkte Rakete mit Jetantrieb, die von den Deutschen im Zweiten Weltkrieg gegen England eingesetzt wurde",
    "7920cd43a07b672862805e8a7759156c"
  ],
  [
    "Wie sein Buch erforscht der Schurkenökonom Steven Levitt in diesem Blog die verborgene Seite von allem",
    "e02d6e0d0020909adffe87e33f8160f6"
  ],
  [
    "Aber du musst nichts anderes tun",
    "139a76b7fe73b91824c0e45deea5e229"
  ],
  [
    "Ich war einfach nur höflich",
    "0a1d809ca08fd0a9096b05edd60e546e"
  ],
  [
    "Wenn du mich wählst (Mädchen ich verspreche es)",
    "42e179377b5f2aa935ccd42bdf581be6"
  ],
  [
    "Dieses ikonische französische Denkmal wurde im Juli 1836 offiziell eingeweiht",
    "da5fcb345bf968b84edf8902f0319992"
  ],
  [
    "Solange ich nicht weiß, wie die Unternehmensnummer lautet, wissen wir nicht, in welcher ETS-Gruppe es konsolidiert wurde.",
    "5527f30d8a6c97922d180461c322694c"
  ],
  [
    "Wir werden Sie daher mit Wirkung zum 1. März 2002 als Mitarbeiter an UBSW Energy LLC übertragen.Die Grenzwerte wurden unter Verwendung der 10d-99-Maßnahme angegeben. ",
    "7236f7807729ca7e1c62ce3726b2ad89"
  ],
  [
    "Wie in den gesamten US-Haushalten ist dieses Warmwassergerät mein größter Stromverbraucher",
    "ceecc35505e1b80b4ebe27ccb3b74fec"
  ],
  [
    "Diese Zellen können Monozyten, Lymphozyten oder Neutrophile sein.",
    "a163baf450a48a43db3d46521bd53617"
  ],
  [
    "Denn ich bin der Nigga fürs Leben",
    "8ec98fb799ce7729230304ba84b3421e"
  ],
  [
    "Bereits in den 1730er Jahren wurden Kuckucksuhren in dieser „holzigen“ Region Südwestdeutschlands hergestellt.",
    "e5987be1ab36e7b27ea7b2d95c7fe7f7"
  ],
  [
    "Ich würde runterkommen, um an deiner Seite zu sein",
    "1e389cd97102525aa658f2ce3b70e365"
  ],
  [
    "Wenn sie zum Beispiel ein bestimmtes Spiel liebt, lassen Sie sich von ihr beibringen, wie man es am besten spielt",
    "74e74a57f6b04ab77eb6f11ec049a6d3"
  ],
  [
    "Überspringe die Übungen.",
    "380b01d5d7d5a2837afa3274a2f5734b"
  ],
  [
    "Komm beim Flirten nicht zu stark, wenn du übermäßig aggressiv bist, wird er in eine unangenehme Situation gebracht, besonders in der Öffentlichkeit.",
    "c815880647da9894851c2c435af6f749"
  ],
  [
    "Lieb mich, liebe mich, liebe mich, liebe mich",
    "1de67c40b65831ac5217cc046fd6f8ea"
  ],
  [
    "Und wenn sie sie nicht hüten, sind sie cockin sie mags",
    "635a9f0e88ce0f4ad861b58178ab93aa"
  ],
  [
    "Der konföderierte VP Alexander Stephens wurde später zum Gouverneur dieses Staates gewählt - wie pfirsichig",
    "4b956f58db6d05d66fa56befba67d0eb"
  ],
  [
    "Ein langes, wasserdichtes Kleidungsstück für Segler in Südwestern",
    "9d5ab3e0e81bd13fc0cb58cb17807c14"
  ],
  [
    "Von den US-Bundesstaaten mit aktiven Vulkanen ist dieser Bundesstaat der flächenmäßig größte",
    "48b861cdcc915d9cfe479af7053fbc84"
  ],
  [
    "Scheuen Sie sich nicht, über die beeindruckenden Dinge zu sprechen, die Sie tun.",
    "4cd96da2730e9c6f8518d3be90241054"
  ],
  [
    "Unser Computer zeigt, dass Sie zehntausend mehr schulden",
    "79afe365b6a5a626da893fc709762115"
  ],
  [
    "Verwenden Sie suggestive Prädikate.",
    "b2795ed075c1770672f98048b31a2d9d"
  ],
  [
    "Ein kollabierter Hohlraum im Boden, verursacht durch Wassererosion",
    "871def25d00ca48f3a2702012bb5b6c7"
  ],
  [
    "Setz dich neben sie und versuche gemeinsame Interessen zu finden.",
    "87b7c597e7e6a5a30a67b9a2aa3aa8e7"
  ],
  [
    "Wer wird für Dinge bezahlen, wenn du zusammen ausgehst.",
    "3473fecac005624e7b142892291bc6e4"
  ],
  [
    "Ich habe Angst, dir etwas zu früh zu sagen ",
    "0c5d6fd9f5f013ee5c9fd7ed2bd4a3d3"
  ],
  [
    "Sie schleudert Eier und Speck,",
    "3f870e9c234f52cbacc4df42ac80e369"
  ],
  [
    "Habe das Woo an mir tätowiert, ich bin woo",
    "32b06c8e0f741a83065d1b3205e65d85"
  ],
  [
    "Schmaler Thugga",
    "607f46934e3b3ff7a0332d5c8f7fc1ad"
  ],
  [
    "Nein, ich werde dich niemals gehen lassen",
    "f2215648f4ba5ec7a71c76f9680e9e0d"
  ],
  [
    "Sie war die Art von Mädchen, die nie ganz hineinpasste",
    "1c3f2139cd098e0ceb718b096c24a0c3"
  ],
  [
    "Sie hörte die Trompeten von der Militärkapelle ",
    "c4ee7e28fba82dd2826774d5db149daf"
  ],
  [
    "Ben Affleck zog nach Westen und besuchte dieses College in Los Angeles, dessen Name „westlich“ bedeutet",
    "c9db2d24ebd284683b20804d7b598723"
  ],
  [
    "Muss mich dem stellen",
    "991c2a4e32838b1a0302c80ba4a58867"
  ],
  [
    "Du willst nie, dass er dich als mütterliche Figur für ihn vorstellt.",
    "1958f958c3976a01298363c957467489"
  ],
  [
    "Ich bin heute Morgen aufgewacht, die dunklen Wolken waren weg",
    "0405079d21c205f53a92e109d697a2f4"
  ],
  [
    "Es ist eine gute Möglichkeit, ein Mädchen kennenzulernen, ohne den Druck zu haben, sich ihr nähern zu müssen. ;",
    "635af4bebecfa50781eb0aee9e1b686d"
  ],
  [
    "Nach Volumen macht dieses Element etwa 78% unserer Atmosphäre aus",
    "186e5f9202bd992b412e4b4df22876b9"
  ],
  [
    "Und ich kann nicht mal zum Supermarkt gehen",
    "83498296a0422ea40db38e6c65475556"
  ],
  [
    "Wenn Sie beide alleine auf dem Bett liegen, umarmen Sie sie.",
    "0a037794dbfba4cfa2dfb6771cda39ff"
  ],
  [
    "Was ist in der Mitte",
    "a78958e054c1a2280273209de4641f79"
  ],
  [
    "An einem versteckten Strand unter goldener Sonne",
    "20079dfc777f4b216e73c11a527eed23"
  ],
  [
    "Ich kämpfe nicht gern",
    "6dd9f86bbad78ef13e32d2e2dcc15ad0"
  ],
  [
    "Er sagt das „soweit notwendig, ja“.",
    "7a25bb717b57af741cbbcbebbad07f92"
  ],
  [
    "Ziehen Sie den Schirm herunter",
    "17e86be6d1cbeeac18c163b3da1bc7f2"
  ],
  [
    "Auf eine lange Reihe von Sündern wie mir",
    "c65f2b97280a95a434371cfd5c34e5d6"
  ],
  [
    "Ich spürte, wie ein Stück meines Herzens brach",
    "e00e8f8d683d6a86d1205d79a97bcbbb"
  ],
  [
    "Von 1987 bis 1992 spielte William Conrad in dieser Serie mit.",
    "3e5ebe40ca048c98637d6c2fd50c5189"
  ],
  [
    "Sei selbstbewusst.",
    "0b5554109eb65fde406c5a37515de956"
  ],
  [
    "Sie war müde und ihr Verstand war ein schleppender",
    "e85cc096d792ad9141304c82ce9efa8d"
  ],
  [
    "Sie läuft nicht, sie rennt stattdessen",
    "b209984d05749fad74ef5eec9bf41629"
  ],
  [
    "Ich versuche dieser Frau Tag und Nacht zu gefallen",
    "4148964503a4a417194d4f56046e822e"
  ],
  [
    "Lächle, nachdem du nein gesagt hast, damit sie sich nicht abgelehnt fühlen.",
    "90990bebaf33e007d7691d0e90a87dfb"
  ],
  [
    "Antworte auf ihre Antworten.",
    "a6f78cdd2aa08f77b6100396a1305219"
  ],
  [
    "Frag nach mir und sie werden dir sagen, dass ich die Wahrheit damit bin",
    "2d71bac3a2b846397de26e315cac822a"
  ],
  [
    "Diese Schauspielerin porträtiert jetzt James Bonds M; sie spielt auch ziemlich gut Königinnen",
    "99400e55884e540092f2a0db2c68612a"
  ],
  [
    "Von 1985 bis 1987 wurde Krankenschwester Jade Soong von diesem zukünftigen Bewohner von „Wayne's World“ gespielt",
    "cdd5819cdbc13afbc9b3dfc8c2dd4910"
  ],
  [
    "4 Pyramiden wurden 1984-89 zwischen dem Pavillon Denon und dem Pavillon Richelieu dieses Museums errichtet",
    "be8d26da0a6ca1957892f47135f7a8be"
  ],
  [
    "Ich habe ungelöste Probleme, die der Prüfer berücksichtigen muss, bevor er die Bewertung abgibt. ",
    "adfc456d8b70a10a7bce77f552dd84b1"
  ],
  [
    "Guter Witz zeigt, dass Sie intelligent sind und Sinn für Humor haben, zwei Dinge, nach denen viele Männer bei einem Mädchen suchen.",
    "7810603d3ea93688abbe8061acc88ebc"
  ],
  [
    "Wählen Sie Outfits, von denen Sie wissen, dass sie Ihren Körper ergänzen und die Sie sicher tragen.",
    "c34b3dfcb6c746e6acd1086b04cc04db"
  ],
  [
    "Während der vorgeschlagene Zusammenschluss monatelang von Regierungsbehörden überprüft wird und Dynegy die Möglichkeit bietet, den Deal abzubrechen, war die erste Reaktion der Anleger auf die Ankündigung des Zusammenschlusses positiv. ",
    "3b60e1188fe71cd0a8cb9322bbd11f74"
  ],
  [
    "Bevor wir aufgelegt haben, sagte ich ",
    "ee4fa3980ae6d853faff9398a67cc31e"
  ],
  [
    "Ein Verbraucherpanel, das beauftragt wurde, zu sagen, was sie von einem Produkt halten (insbesondere Teleskope und Kameras?)",
    "5ddee925ebe7d756dce772a8fa57fdcf"
  ],
  [
    "Also raucht mein kleiner Cousin jetzt die Zigaretten",
    "38fb3e16592cd5908ababb51a46f4453"
  ],
  [
    "Mama und Papa kommen manchmal vorbei",
    "3ae8acaa062007e1609860a4c40b8740"
  ],
  [
    "Dann behandle mich wie einen alten Dishrag ",
    "fe19b0856351a4caa9d42ca3d945197d"
  ],
  [
    "Verwenden Sie diese Ähnlichkeiten dann später.",
    "220ed577c7486b640837e59c4e7230d1"
  ],
  [
    "Lass deinen Schwarm immer mehr wollen.",
    "f5811f0dd06078375e70e2041a90b3ee"
  ],
  [
    "Schau dich selbst an.",
    "3b898af3ce9f5d8a277a01eef6acbc2a"
  ],
  [
    "Je mehr Informationen Sie über ihn wissen, desto mehr Tools müssen Sie verwenden, um seine Zuneigung zu gewinnen.",
    "5178029bbdf9253053ac810f02514ff8"
  ],
  [
    "Endlich!",
    "b7929e9fd98b5891b367e5340f23f7da"
  ],
  [
    "Spiel nicht zu hart, um es zu bekommen.",
    "34eb93e7e397a19802cc660bed4aab4b"
  ],
  [
    "Schüchterne Menschen stehen normalerweise nicht gern im Mittelpunkt der Aufmerksamkeit.",
    "fcd181c3a6e20877dafdd80c8800a0db"
  ],
  [
    "Probiere verschiedene Stufen der Nacktheit aus.",
    "fffe2ac73ed64404648ac22d1d9136ba"
  ],
  [
    "Sie möchten nicht, dass es so aussieht, als wären Ihre Wochenenden immer kostenlos - dies könnte dazu führen, dass sie sich fragt, warum an einem Freitag- und Samstagabend nichts los ist.",
    "5805d8949c161a916ac83d838309dd72"
  ],
  [
    "Eine Person könnte ein Anime-Otaku oder ein Spiel-Otaku sein, aber jemand könnte auch so etwas wie ein Zug-Otaku sein.",
    "362fcbab7a0290145e81e79d72519da6"
  ],
  [
    "Wählen Sie Kleidung, die gut zu Ihnen passt und gut zu Ihrem Körper passt.",
    "2387e4b49687108853aa261934726502"
  ],
  [
    "Wenn Ihr Freund sich Ihnen über etwas öffnet, vor dem er Angst hat oder über das er sich verärgert, schmälern Sie ihn nicht.",
    "d21326d828b82b250987995573fc8528"
  ],
  [
    "Wenn Sie eine Verabredung planen, Holen Sie sich Blumen und tun Sie so, als würden Sie Ihren Partner für Ihr Date abholen.",
    "40b62a18d1c3d73bef0a6b35ccbfc571"
  ],
  [
    "Aber meine Gedanken heute Abend gehen darüber hinaus. Und ich hoffe, Sie lassen mich diesen Abend mit einer persönlichen Überlegung ausklingen. ",
    "205c822914aa9ef1ebcd83d3658c0c95"
  ],
  [
    "Wissen Sie, die Welt könnte nie wieder dieselbe sein, nachdem Jacob Shallus, ein vertrauenswürdiger und zuverlässiger Angestellter der Generalversammlung von Pennsylvania, seine Feder nahm und diese Worte über die repräsentative Regierung in die Präambel unserer Verfassung vertiefte. ",
    "91b666ae6cf2e9699748f4394f717a4f"
  ],
  [
    "Lassen Sie mich nun auf drei weitere Themen eingehen, die für die Familienwerte und die Qualität des Familienlebens von entscheidender Bedeutung sind. ",
    "b7f4fd691b32ab6c15305b34f7dc1582"
  ],
  [
    "Als Nation geben wir natürlich viel für Bildung aus — mehr als wir für Verteidigung ausgeben — doch in unserem ganzen Land demonstrieren Gouverneure wie Tom Kean aus New Jersey im Klassenzimmer, dass unsere Ausgaben genauso wichtig sind wie unsere Ausgaben. ",
    "42b0c2b9fcde00c20096b944fbb45e2d"
  ],
  [
    "Heute Abend sind wir stark, wohlhabend, in Frieden und wir sind frei. ",
    "849bb05d7bc2912113ecbed43a229d06"
  ],
  [
    "Ich bin so weg",
    "a49552403e26ff453d9ecb6d70fd90c3"
  ],
  [
    "Sie sagen, dass es im Laufe der Zeit nichts mehr zu verlieren geben wird",
    "cb5457a7a254d188ac266365e98da0b7"
  ],
  [
    "Was zum Teufel sind diese Hündinnen?",
    "f95cc2d7e1f1ae19a4671bd65b8aef07"
  ],
  [
    "Es ist wie immer und ewig",
    "024b59822a6049e1037f3ad23421159e"
  ],
  [
    "Einige Geheimnisse, von denen er weiß, dass sie sie niemals",
    "3e483a3329a448f5267ede77f060f559"
  ],
  [
    "Nichts, was ich jemals mache, ist gut genug für das Musikgeschäft",
    "ef52e4d22e1e9076d37c220d7aa7e39e"
  ],
  [
    "Und meine Mama, sie würde sagen du wärst ein Ganoven",
    "3f98b945967d9fbe79d16b635783ab34"
  ],
  [
    "Jetzt bist du weg und ich bin hier",
    "d6f4e2bb3ec568f415b78a2fc7582f74"
  ],
  [
    "Sie ist gerade nicht sehr glücklich",
    "6c6e923df2cbe8a794c29db5f57f270b"
  ],
  [
    "Aber hören wir jemals auf, hören wir jemals auf, um sie strahlen zu sehen?",
    "681fa1f88c2e15ccd47dcdd875d49a43"
  ],
  [
    "Wenn ich zwei Stäbchen in meinem Brötchen sage, meine ich",
    "f9a758297399680d1dec34f7269d5802"
  ]
]