[
  [
    "Dann antwortete er: Ich bin ein Kaufmann, und als er seine Schürze öffnete, ließ er sie hineingucken.",
    "d681ce6d7d4bbcdd8993503da8217c14"
  ],
  [
    "Sei ein Mann, hör einfach auf anzurufen.",
    "658b3ab5edd044dc92bdcae141039b75"
  ],
  [
    "Kleingerät wird ausgezeichnet",
    "650a2cca014da4f40b28895097be1ccf"
  ],
  [
    "Johannisbrotbaum ergibt ein süßes Fruchtfleisch, das geröstet, gemahlen und als Ersatz für dieses Aroma verwendet wird",
    "06d8d4f77d821fb923cd84e2c431cb9c"
  ],
  [
    "Ringe des Saturn bestehen vollständig aus verlorenem Fluggepäck.",
    "769c51f38bef9d923596c8cff910265c"
  ],
  [
    "Und das ist nur der Grund, warum er seine Lift-Hand in einem trägt",
    "daf2b6dfbae54dbce6928f86034b9de6"
  ],
  [
    "Weil wir alle etwas zu tun haben müssen",
    "fd680465c710db75fe5923828e52de56"
  ],
  [
    "Gegen diese besonderen Ursachen von Infektionskrankheiten — das Eindringen von Mikroben und ihre intraorganische Entwicklung — ist die Hygiene in der Lage, sich einer Reihe von Schutz- oder Abwehrmaßnahmen zu widersetzen; dies ist der Teil der Prophylaxe.",
    "10c9721ab3687ea46812a38de6f06f67"
  ],
  [
    "Nun, wir wussten, dass ein Auto da war, also gingen wir ungefähr 50 Fuß runter.",
    "454d0004f3cab8e6517acd6931464d7a"
  ],
  [
    "Weiß nicht:) diese Woche gehe ich nach Tirunelvai da.",
    "23b0ff8826e6a7352521a983853060cc"
  ],
  [
    "Als der Bundeskonvent 1787 in Philadelphia zusammentrat, war unsere Nation an die Satzung der Konföderation gebunden, die mit den Worten „Wir, die unterzeichneten Delegierten“, begann. Als Gouverneur Morris gebeten wurde, eine Präambel für unsere neue Verfassung zu entwerfen, bot er eine wichtige Überarbeitung an und begann mit Worten, die den Kurs unserer Nation und die Geschichte der Welt veränderten: „Wir, das Volk“.",
    "52042a246437a320e0c8b3fb6ccdb295"
  ],
  [
    "Werfen Sie die UMD-Disc aus und wählen Sie NEIN, wenn Sie gefragt werden, ob Sie den Vorgang beenden möchten.",
    "7e972738a4f3806a4eb984a37b9bcb81"
  ],
  [
    "Die Kenntnis dieser verschiedenen Formen hat die Entwicklung eines selektiven Inhibitors ermöglicht, der auf PDE4B im Gehirn abzielt, indem die Unterschiede in den Sequenzen in den langen und kurzen Formen außerhalb des aktiven Zentrums ausgenutzt wurden.",
    "2ae805fa3348c7c80ac1b0ef9c24191d"
  ],
  [
    "Sie hat den besten Acryl-Zehennagel gemacht und ich muss wissen, wohin sie gegangen ist, um ihr zu folgen oder jemanden zu finden, der genauso gut ist, wie sie meinen fehlenden Zehennagel gefüllt hat.",
    "5f5b0c5c4c336b2a083bb6b303bbf491"
  ],
  [
    "rief er; hier unten wird noch eine Hälfte gesucht, das reicht nicht; dann begann der Lärm wieder, es gab ein Kreischen und ein Schreien, und dann fiel die andere Hälfte nieder.",
    "47f2d06c73cb24fcff9183bc67e545ee"
  ],
  [
    "Ja in Ordnung, also hängen wir ab.",
    "526f474259984cd45f8ffa17a76b0445"
  ],
  [
    "Starke Regenfälle beeinträchtigen das normale Leben in Rajasthan",
    "120c2e19ef56726b40c0a2cf3d18d1d0"
  ],
  [
    "Dieser Sänger hat uns 1997 nicht in einem Düsenflugzeug, sondern in einer kleinen Experimentierebene zurückgelassen",
    "43bc684c8a2a350f42466173ee866044"
  ],
  [
    "Einer sagt zum anderen: „Weißt du, wie man das fährt?",
    "1519b54b669a4fd2196495d6f2d907ff"
  ],
  [
    "aber ein paar getrocknete Birnen oder ein paar harte Nüsse.",
    "a8e2d54c3b4d9bd91b6aceeb5f9f18f1"
  ],
  [
    "Obwohl ich nicht weiß wie ich anfange",
    "671784fddac056400cbdd2fc1c7796e9"
  ],
  [
    "Der Fall ist aus Sicht der Franchise-Frage (parlamentarisch) wichtig, da die Richter die Entscheidung im Fall Chorlton gegen Lings zitierten, genehmigten und bestätigten.",
    "610b0528c2c78d8a01b447370821bf49"
  ],
  [
    "Ich habe ein Fahrrad gefunden, das wunderbar passt und das mir sehr gut gefällt.",
    "1566a5d5ed7b29c73e9fecaabf38d113"
  ],
  [
    "Hahaha seit wann du so fleißig wan erste Gruppe sein wan.lol.Ich nehme 4 Mods oso dun haben freien Tag.worse.lol.",
    "89e2453df85463531d21820d65866cd2"
  ],
  [
    "Wir müssen die Gemeinden einbeziehen.",
    "c87a58efb9563aad18374accb780be56"
  ],
  [
    "Plündere all den nutzlosen Müll, den du findest.",
    "86a431fd7537b931199bae4c0bad9801"
  ],
  [
    "* Vertretung eines großen Fernsehsenders im erfolgreichen Kampf um die Aufhebung der Regeln für finanzielle Interessen und Syndikation (die „fin-syn“ -Regel), die 1970 von der FCC auferlegt und 1993 abgeschafft wurden und die großen Fernsehsender daran hinderten, eine der zur Hauptsendezeit ausgestrahlten Sendungen zu besitzen.",
    "02757e912e83275c970fc0cb52acfca4"
  ],
  [
    "Mein Mann hat mich am vergangenen Samstag mit einem Abendessen im Eden East überrascht.",
    "d5e9c0153585af8eb3fcaef3d1c44a4c"
  ],
  [
    "Das musst du tun, sagten sie.",
    "74157b020cbf3f08eafaa30402fd0441"
  ],
  [
    "Oh, danke das ist sehr hilfreich, ich freue mich, dass du vorbeigekommen bist.",
    "f0c7ae7dd6ca76f972980979467878e1"
  ],
  [
    "Weihnachtsmärkte sind in Toronto derzeit so beliebt",
    "28e4aaca5c35257d47055a9ad4872b9c"
  ],
  [
    "Die Kämpfe begannen am 19. April 1775 mit einer Schlacht in Lexington, die sich auf diese nahe gelegene Stadt ausbreitete",
    "c12dd540e4f8511155e54bfacff901ce"
  ],
  [
    "Hast du von dem magischen Traktor gehört?",
    "2b384e05e1a839b33522cfb771b790e4"
  ],
  [
    "In einem Bett in der Ecke des Zimmers liegt ihr kleiner Junge",
    "28638753e99c51e6000f9dbec1c2b326"
  ],
  [
    "Und so werde ich nicht behandelt",
    "a45ab40780676ccdd78fd7314d6d55ad"
  ],
  [
    "Der Schüler der anorganischen Natur lernt jedoch bald, die Tatsache zu erkennen, dass alle Materie ein Instinkt mit Aktivitäten ist, und stellt fest, dass eine große Anzahl jener Prozesse, die früher als Funktionen organisierter Körper angesehen wurden, diesen und anorganischen Stoffen wirklich gemeinsam sind.",
    "3ac88fb56314a8a5fdae933ac62640cc"
  ],
  [
    "Ich betrunken denkt nicht viel darüber nach.",
    "3ca3a95d1199784691679a3fb1eda36c"
  ],
  [
    "Kannst du mich um 4 statt um 3:30 Uhr abholen?",
    "befde8e1bb9b0e768a725e3dd2cdaa53"
  ],
  [
    "Dieser Meilenstein ist mehr als eine persönliche Krise — er ist eine nationale Herausforderung.",
    "d0764ef0588a451560a2b714b34ea069"
  ],
  [
    "Schau dir deine Vagina im Spiegel an.",
    "051f7c71e4ce15dfb45cd2b1bd575060"
  ],
  [
    "Das allererste internationale Fußballspiel wurde am 30. November 1872 von England und Schottland bestritten.",
    "0eb4e377e5b1f70748b4dcde4641a33e"
  ],
  [
    "Solide 3,5 Sterne für das Essen, obwohl es nicht mit Neptun und Wah Wing mithalten kann, Sie werden mit der Qualität zufrieden sein.",
    "22266fafc4b7c0ea7fb1f5dc3f18bc8b"
  ],
  [
    "Hier, sagte die dunkle Dame, ist das Lagerhaus der ganzen Dummheit; daher steigt er in Schauern wie Sternenstaub auf die Erde herab, wenn dieser Berg, der ein Vulkan ist, ausbricht.",
    "c51939943f5999521edbd8e57fdd5e9f"
  ],
  [
    "In Ordnung, wir sollten wohl gehen.",
    "718b9928758f9e421da0ada546da6244"
  ],
  [
    "Malayalam-Wochenzeitung brach im März den Tehelka-Sexwinkel",
    "a1f588c7b20271a51108a02c00098922"
  ],
  [
    "Dieses Team, für das Bobby Hull 15 Saisons spielte, zog seine Nummer 9 in den Ruhestand",
    "891bbc0c044611dd7ad6cfec5718454e"
  ],
  [
    "Frauen sollten nach 50 Jahren keine Kinder mehr bekommen.",
    "80df400ce54908fa80bf1052a669b006"
  ],
  [
    "Angestellter, der in der Mitte der Stickleford Village Street stand, dieser",
    "c1c4a7fa908dced2fe098adeded9eb37"
  ],
  [
    "Du willst nicht einmal etwas über die Dinge wissen, die ich höre",
    "ac7d05f773dd9840223522f3620cfbee"
  ],
  [
    "Somit wird jeder neue, bestimmte Charakter allmählich in allen Individuen auftauchen, unabhängig davon, ob er nützlich ist oder nicht.",
    "6c5977f63debafedd8fad9f1ff107c31"
  ],
  [
    "1. **Bioengineering** - In Zukunft wird uns das Bioengineering ermöglichen, unsere Gehirnzellen genetisch zu verändern, um eine immer längere Lebensdauer zu erhalten.",
    "b63d070611313ba17b87904782fe9448"
  ],
  [
    "Es macht keinen Spaß, in diesen Stimmungen zu sein :(",
    "1334ac574afe22451380053c114ac068"
  ],
  [
    "Heute Abend setzen die Armeen des Mitgefühls den Marsch zu einem neuen Tag an der Golfküste fort.",
    "adcabfff736f14653ca5112c4a65ab89"
  ],
  [
    "Nimm an einer Selbsthilfeg",
    "f7ae7773fb1a9bcf6fe8415bc8728221"
  ],
  [
    "* Nettlau, Max, Anarchie im Wandel der Zeit, Gordon Press.",
    "d896b44ada768dac95b6095bc9e30eaa"
  ],
  [
    "Bestellte das 6 oz. Filet Medium Rare mit Jakobsmuscheln.",
    "fc76f1ea19673b4a0d2f17405eb27198"
  ],
  [
    "Mal sehen, ob einer von ihnen mutig genug ist und dich gut genug liebt, um dein Leben zu retten.",
    "c0e88d781636365d05040e75d79c7be4"
  ],
  [
    "Ich meine, ich... Ich habe es benutzt, um all das Zeug zu kaufen.",
    "78cfacf58995e69ce11b00edc78bc60a"
  ],
  [
    "Zwei Krokodile im Patna-Zoo werden zwangsernährt",
    "ca9e335c131923993afcff051b8ff305"
  ],
  [
    "In der Region ist dieses Land, dessen Hauptstadt heute Yangon heißt, das größte auf dem Festland Südostasiens.",
    "7c1443b34da2ab7fce5256d892eb945c"
  ],
  [
    "Hatte ein bisschen im tiefen Ende.",
    "853727213fa9b84a76e2af7ebd1331e0"
  ],
  [
    "tausche Sitze mit ihm, damit er die Geldbuße besser unterscheiden könnte",
    "6c9940f623fcb27bdb4b8573337303a6"
  ],
  [
    "Ich werde nicht geradeaus gehen",
    "3d47249e2ecedfa39bfbd4f52478c41b"
  ],
  [
    "Wir müssen uns an den Gedanken gewöhnen, dass, da der wirtschaftliche Schwerpunkt der zivilisierten Welt bereits wie der Schwerpunkt eines Doppelsterns zwischen dem alten und den neuen Kontinenten im Atlantik liegt, so wird sich auch der wissenschaftliche Schwerpunkt in der Zeit stark nach Westen bewegen.",
    "cf8cce5160d8744535788dc3f316b021"
  ],
  [
    "Und ich verwende keine Übertreibung.",
    "da0e8585e517411ea91f84205a458174"
  ],
  [
    "Süss? ¨st Sonntag, Marvell?? uns Montag, T?? Bleib Dienstag, Wonderf?? l Mittwoch, Tha? ±kful Donnerstag, Fr?? Endlicher Freitag, Succ?? Unerfüllter Samstag, Hv? ¤ Gr? ¨bei Ye? ¤r H? ... PPY N? W Y? ‰? ... ODER!",
    "daf8d9d7b663e61a9de7654210e122a0"
  ],
  [
    "Aus diesem Grund blickt dieser Haushalt auf zehn Jahre voraus und berücksichtigt Ausgaben, die nach den alten Regeln weggelassen wurden - und das schließt zum ersten Mal die vollen Kosten der Kämpfe im Irak und in Afghanistan ein.",
    "7888977604d3283037459bfd6ccc3e65"
  ],
  [
    "Stellen Sie Ihren Lesern ausreichende Kontaktmöglichkeiten zur Verfügung.",
    "cdb4ed5ee288edd45166625b0721c1b8"
  ],
  [
    "Epidemiologie ist die Untersuchung der Faktoren, die Krankheiten verursachen oder fördern.",
    "c19b95173ccb2cbd3093e9ba56a36fe6"
  ],
  [
    "Jason, alias Madeline, hat mir zu viel Speck gebracht... und ich habe es geliebt!",
    "2c78fa9130b96dcf998342c05244ccb6"
  ],
  [
    "Du hast völlig recht, rief der König.",
    "8f46fc110f54dc560a53f82aa5bc47fc"
  ],
  [
    "Jetzt ist das alles besser da, wenn ich zurückkomme.",
    "d1d79a69f8dcdaaa247924550e622c4d"
  ],
  [
    "Die 10, über die momentan in Toronto am meisten gesprochen wird",
    "4294b3965d2461b17ca48b6e06ea3074"
  ],
  [
    "Francisco de Ortega wird zugeschrieben, diese Meerenge entdeckt zu haben, die in die Bucht von San Francisco führt",
    "3160c2e08be4ec90bb60f376ac5ad81b"
  ],
  [
    "Weil es Fleisch auf Kartoffel war.",
    "1723bd6b6ab2ed80cd321bc027c32912"
  ],
  [
    "elender Kläger?“ (zeigt auf Georgy).",
    "b6a47f926aa88895feb844906da5d227"
  ],
  [
    "Oma war eine Krebspatientin",
    "d8ccf4e45e87780643e76b283347c197"
  ],
  [
    "Ich möchte Ihre Aufmerksamkeit jedoch nicht besonders auf diese extremen Beispiele bestimmter Variationen lenken, sondern auf die Gruppe kleinerer Variationen ähnlicher Art, die bei ihrem ersten Auftreten unter die Grenzen der gewöhnlichen Variabilität fallen können.",
    "06308840838496b29a94a29a29f7b3c7"
  ],
  [
    "Im Moment können Sie eine Reihe von Dingen abschreiben, wie Ihre Hypothekenzinsen, energieeffiziente Hausverbesserungen, einen Prozentsatz der Kosten für ein Hybridauto usw. ",
    "446bef8808e4dd6263b67bb244fcb56c"
  ],
  [
    "Das mit heute Morgen tut mir leid.",
    "721bac41bc572bb94d7886154fa8d876"
  ],
  [
    "In den letzten 12 Jahren wissen Sie und ich, dass beiden Parteien mehr Spielraum für Verantwortungslosigkeit eingeräumt wurde, da es Unterschiede bei den Umsatzschätzungen gab.",
    "204ec31b9ffa1bc26aa43d2e91a6f38e"
  ],
  [
    "Baue ein Depot in der Nähe von 2 Rohstoffvorkommen, um Werkzeuge zu bauen.",
    "1594f8b06df5b7ce1a2956a1fe3c6d4e"
  ],
  [
    "RNLI-Boote fallen in drei große Gruppen:",
    "da21c88ce3dfb9de44482884355d59a6"
  ],
  [
    "Fish & Chips - Alles was ich mir hätte wünschen können und mehr.",
    "30d3affa2d27a04d60d4324cc730e54e"
  ],
  [
    "Du hast deinen Charakter vollständig geklärt, sagte der König.",
    "2a7b2e416131874a2810c23b7798dbe9"
  ],
  [
    "Sie war der erste schwarze Mann, der alleine über den Atlantik flog.",
    "c6452d7390eb88bb3df4186a42e6500f"
  ],
  [
    "NET SolutionsDie britische Industrie reift",
    "40f6e81f9d6e793c7866735d61bcf66b"
  ],
  [
    "Beim Rose Bowl 1997 überreichte Ohio State den Sun Devils dieser Schule ihren einzigen Verlust der Saison",
    "7dc8c04b2f74a8f22c2c3e4859a6e3c4"
  ],
  [
    "Was haben die Fische gesagt, als er gegen eine Mauer geschwommen ist?",
    "81f1f84fe19b850991dc157b70f4305d"
  ],
  [
    "Glied mit unvorstellbarer Kraft, verlieh Doktor Ponnonner einen Tritt,",
    "068e268f21f94084bff720b228057613"
  ],
  [
    "Oh, bringst du mich nicht bitte nach Hause, ja, ja?",
    "d0ce76a9833422054526bf81059f35b5"
  ],
  [
    "Sie spüren jedoch nicht weniger als andere das Bedürfnis nach menschlichem Mitgefühl und Zusammenarbeit, und aus diesem Bedürfnis heraus sind Akademien und gelehrte Gesellschaften entstanden, die sich der Pflege von Briefen und Wissenschaft widmen.",
    "9c64fd09732f488d88b0d1611c6963d1"
  ],
  [
    "So stark, dass wir nach 10 Jahren das einzige Paar sind, das noch zusammen ist, von all unseren Freunden, die im College geheiratet haben.",
    "a3b978a43e13fa0c521ca68327086b14"
  ],
  [
    "Ausstehende Dokumente zur Kontoeröffnung 1, Nandakumar Adressnachweis 2, Firma CST Kopie 3, IEC-Kopie 4, OCL Brief 5, Antragsformular mit Foto.",
    "e3846e75614583901668182f5c79d971"
  ],
  [
    "Wir sind bereit für Fortschritte.",
    "9cad29d56e08c9a4a05aa505d6de272b"
  ],
  [
    "„Melde dich bei Roblox an oder melde dich bei einem bestehenden Konto an.",
    "89cf3d68c93b5d9ec54857731eadddd6"
  ],
  [
    "764 Menschen (62,9% der Bevölkerung) lebten in selbstgenutzten Wohneinheiten und 451 Menschen (37,1%) lebten in Mietwohnungen.",
    "af86f63853f72ce5405031ad7852dd77"
  ],
  [
    "Spenden Sie für das Abendessen, bringen Sie Ihre Lieblingsflasche Vino (optional) mit und tauchen Sie auf - so einfach ist das!",
    "04bbd60735b805de16c45ddedd9c2c57"
  ],
  [
    "Der König streichelte es sanft und sagte dazu: Nun, Hase, wenn du zu mir gekommen bist, um Schutz zu suchen, werde ich sehen, dass dir niemand weh tut.",
    "eafcfedf782f7de3bf071dd7e5bcbd72"
  ],
  [
    "Okay, warum treffen wir uns nicht alle in einer Stunde oben?",
    "3689ead793a47aa0682129cba1fab8be"
  ],
  [
    "Wo man Chicken Wing Poutine in Toronto isst",
    "c1e2b33a6820540286062388284e8e92"
  ],
  [
    "Er ging 1199 vom Prinzen zum englischen König, nachdem sein Kreuzzugsbruder ohne Kinder gestorben war",
    "bd93b83e9c7ba3ad7cb17246ab5e3718"
  ],
  [
    "Warum verdienen die Anwälte von U2 niemals Geld?",
    "0cfe1b288907732c33b40a6d8bb1f34b"
  ],
  [
    "aufhörend, dass es gesichert wurde.",
    "fab0b635f6a4d1d7cb926bb4e6918104"
  ],
  [
    "Lass uns schlecht zusammen sein, wenn auch nur für eine Weile",
    "8f31a78cd89f8a4f3e8bffa453c441d4"
  ],
  [
    "trotz des großartigen Beispiels von Darwin im Gegenteil.",
    "b3342c16effe0815ca044a85cd7f2451"
  ],
  [
    "Die untere Spur unter dem Turm des Feindes zu halten, ist eine großartige Möglichkeit, die frühe CS zu verweigern, und die richtige Abwehr des Flusses/der Tribrush ermöglicht es Ihnen, dies mit sehr geringem Risiko für sich selbst zu tun.",
    "1845dcc51705391fc3977c557174a422"
  ],
  [
    "Gud morgen :-) Bring das Setup noch einen schönen Tag andrew anna :-)",
    "aef901fd3e9afac9780b7fa4cb853e7f"
  ],
  [
    "Wer auch immer Sie sind, dieser Plan ist Ihre Chance, ohne Schulden bereit für die New Economy zu sein.",
    "2b709b030c87c0401fcb45977ca51ba5"
  ],
  [
    "Sprich mit Freunden und Familienmitgliedern.",
    "5d5170746db58859b6f7286d17483cb1"
  ],
  [
    "* Lou Marini und das Magic City Jazz Orchestra.",
    "49c4142abc30e081ca08557d2f61c8e0"
  ],
  [
    "Der Ort ist ein Sportbar-Ort, hat aber eine tolle Außenterrasse und Tonnen von Bildschirmen, um Sport zu schauen.",
    "b800f1cd59eaa3a792e99ad5685c11b6"
  ],
  [
    "Nun kam es vor, dass sein Vater eines Tages zu ihm sagte: Horchen, du bist da in der Ecke; du wirst groß und stark, und du musst lernen, dein eigenes Brot zu verdienen.",
    "074bcd1a468306bcb7e5c5cb7ece6f1b"
  ],
  [
    "Okay, von wem wissen wir, dass das kommt?",
    "608768917a3badaaa7fbebc0d8a4613a"
  ],
  [
    "Das beliebte Designgeschäft in Vancouver landet in Toronto",
    "7f459564b37d4f7988ebd6795544a65b"
  ],
  [
    "Die Leute haben an jedem Groundhog Day ihren „Phil“ von dieser Stadt",
    "affe4021d42603a9f0c04ab4b6b1c3dd"
  ],
  [
    "Ich sagte nein, ich werde es wahrscheinlich ins Vorderzimmer stellen.",
    "d4318baabd7c12adc3173842e8216f1f"
  ],
  [
    "Was für ein grimmiger, unansehnlicher, grässlicher, hager und bedrohlicher Vogel von einst",
    "4d50eb5bbb8e1de76b2b71bc91a3aa15"
  ],
  [
    "Dies ist die allgemeine Meinung der meisten modernen Zoologen.",
    "d9f8c325bb996d623a8246f43cd96426"
  ],
  [
    "Ich war genau im selben Boot wie du, ich hatte zwei (sehr positiv!) Interviews mit dem SM und ASM an einem Ort, dann nach zwei Wochen nie wieder gehört.",
    "665152523a47030acc06f217cad8cee6"
  ],
  [
    "In Ordnung danke für die Information.",
    "6c523a95495e62d8d10d37e85a11ed2b"
  ],
  [
    "Unser Ansatz würde das Recht der versicherten Amerikaner wahren, ihren Arzt und ihren Plan zu behalten.",
    "38e9e9e463cbc6dfac79eab906d58751"
  ],
  [
    "Erkennen Sie den Zusammenhang zwischen Ihren Emotionen, Ihren Gedanken und Ihren Handlungen.",
    "3286645d0bae7237b5d234d8a616c96e"
  ],
  [
    "Los Angeles wird Gastgeber der Olympischen Sommerspiele und der Paralympischen Spiele 2028 sein. Damit ist Los Angeles die dritte Stadt, in der die Olympischen Spiele dreimal ausgetragen werden.",
    "c820138584e3628b850829a18b54dc68"
  ],
  [
    "Wir hatten den mediterranen Salat, der köstlich war.",
    "d04d36f93560c334fd218714dbe67337"
  ],
  [
    "Der König seufzte, gab aber keine Antwort — was gab es in der Tat zu einer so klarsichtigen Person zu sagen?",
    "d5b66d3ee1f506a5cf7eccac7a7db8be"
  ],
  [
    "Siehst du, Gavin, du kannst ein netter Kerl sein.",
    "4af3d4ac7ee360701a1918972ec179da"
  ],
  [
    "14 Konzerte, die man gesehen haben muss in Toronto diesen August",
    "69fca123a5b598b5418dbdf7c57eaf94"
  ],
  [
    "In den 30ern schrieb Wolfe „You Can't Go Home Again“ & Kaufman & Hart schrieb „You Can't“ mach das",
    "929ddcf17c5793bed727dc6b8a3bfb00"
  ],
  [
    "Warum macht der Hipster beschissenen Kaffee?",
    "c682b66ae20464506fc8c193ff26e3ce"
  ],
  [
    "Der Zug hielt nicht an der kleinen Straßenstation, die am nächsten lag",
    "9e99a95b73a33faac6af06004d3c4a83"
  ],
  [
    "Du bist derjenige, der durch mich hindurchschaut",
    "2f40bb21c3c174c8f697de2ddc08d46b"
  ],
  [
    "Es gab daher eine Beständigkeit der Position der Kontinente und Ozeane während der gesamten geologischen Zeit, aber mit vielen Schwingungen dieser Gebiete, die zu Untertauchen und Auftauchen des Landes führten.",
    "774823044825229e135ee3d33f4b02b2"
  ],
  [
    "Ich habe ihre Adresse erhalten und war weg!",
    "826763528c4e529f9ceb88daa6690a43"
  ],
  [
    "Omg ich habe das letzte Paket??",
    "7bf393dcec3f191d70dd1d7196f40677"
  ],
  [
    "Manche nennen das vielleicht einen guten Rekord, ich nenne es einen guten Anfang.",
    "30d6c19554dbfe9d522be8356d990a56"
  ],
  [
    "Benutze den Sand auf dem Ofen.",
    "c6145f53b7de1924693c4e976f3fccc2"
  ],
  [
    "In den 1660er Jahren gründeten die Irokesen zwei Dörfer im heutigen Toronto, Ganatsekwyagon am Ufer des Rouge River und Teiaiagon am Ufer des Humber River.",
    "80bd79a7480a63ecf4da01d1782d443f"
  ],
  [
    "Wenn alle Fluggesellschaften so wären, würden vielleicht mehr Leute nicht so mürrisch fliegen.",
    "3da6a8c2329934d3a833039b353fdd2d"
  ],
  [
    "Komm, sagte die Jugend, das habe ich nicht ausgehandelt, der Sitz gehört mir.",
    "2941cfa4d032653ec871ec3e101247b2"
  ],
  [
    "Komm schon, du machst was du willst.",
    "5d3d52605abbb21b747aefbf9ee2f9ad"
  ],
  [
    "Die Top 5 Tribut-Musikabende in Toronto",
    "713c9ecf3bce6d35d412fe903a367c53"
  ],
  [
    "2002 schrieb dieses Sparks-Center Geschichte mit dem ersten Slam-Dunk in einem WNBA-Spiel.",
    "c27f013f4bf1cd436ec1c83cd9cdf3f8"
  ],
  [
    "Meine Frau ist „wie ein Kolben“, wenn sie betrunken ist.",
    "206b4844cc544552263e8b5dd32af5b8"
  ],
  [
    "sofort verhaftet und meine ganze Aufmerksamkeit auf sich gezogen, wegen der",
    "74b7872af9a26bb4fcfed368ee285318"
  ],
  [
    "Ich würde die Kinder zusammenpacken und den Tag verbringen",
    "942e5e61f7b2fa7ab7de2e275b520d8f"
  ],
  [
    "Das Individuum, das es trägt, wird sich mit einem anderen gewöhnlichen Individuum paaren und seinen neuen Charakter an alle seine Nachkommen weitergeben.",
    "17fb701c2425ffb7be24ddd5761400e6"
  ],
  [
    "Ich genieße es, wenn ich sehe, dass mein Nachrichtenfeld mit 8... 9... 10 Antworten gefüllt ist, weil ich hoffe, dass jemand tatsächlich etwas gesagt hat, das mich für die spätere Verwendung aufklärt (zum Glück ist es auch hier ein paar Mal passiert.) Ich weiß, dass ich dazu neige, übertriebene Sachen zu sagen (ich bin bipolar und impulsiv und ich habe ein Temperament, also vergesse ich manchmal zu lesen, was ich sage, bevor ich auf Speichern klicke), aber ich neige auch dazu, meine Worte nicht zu beißen, weil der durchschnittliche Sportfan unglaublich dämlich ist.",
    "3cdd245e8263135f25c10be678156889"
  ],
  [
    "Ah übrigens ist mein Messenger bei mir abgestürzt, du kannst mich stattdessen per E-Mail schicken.",
    "0155ffa652f77c3738d4f0c427357160"
  ],
  [
    "Dank der von Ihnen genehmigten D.C. Opportunity-Stipendien haben mehr als 2.600 der ärmsten Kinder in der Hauptstadt unserer Nation neue Hoffnung an einer glaubensbasierten oder anderen nicht öffentlichen Schule gefunden.",
    "fe2a35e3a4ee8b1ebd2e80e31b719fdf"
  ],
  [
    "Legen Sie Ihre Ziele fest und legen Sie Ihren Zeitplan entsprechend fest.",
    "16a772a195b9837f4b76c10dbafbd7f3"
  ],
  [
    "Frauen-Baseball wird in zahlreichen Ländern auf organisierter Amateurbasis gespielt.",
    "991f08e19b2f9881fd606a6cfbe4f0da"
  ],
  [
    "Das Warten war viel zu lang.",
    "985eb7d2b23e8907ee7be6caec22255d"
  ],
  [
    "Die Weiße Katze selbst ritt auf einem Affen, der sogar bis zu den Nestern der Adler kletterte, als sie Lust auf die jungen Adler hatte.",
    "6b06c24f037d50509063c781e0b6c308"
  ],
  [
    "Ich hab die ganze Nacht auf dich gewartet.",
    "bbc09ef60642e945c25b0d27089fc264"
  ],
  [
    "Die Firma Toronto entwirft das kleinste Faltrad der Welt",
    "3f7be922b851af285a336e8981943bfe"
  ],
  [
    "3 Jahre nachdem sie „A Kitten With A Whip“ gespielt hatte, wuchs sie als Titelkätzchen in „Der Tiger und die Pussycat“ auf",
    "cef57935ecc10b006d2b0cf1b4b17fdd"
  ],
  [
    "Tramper sind die freundlichsten Menschen der Welt.",
    "9d71d94a066fc9c457105fa9dbedb375"
  ],
  [
    "Rummachen ist echt komisch, ich habe skurrile mentale Visionen.",
    "974f038aafc0313d4b2232b511b987e2"
  ],
  [
    "Aber mein Rollie brennt wie am ersten Junitag",
    "b23c1ec1a4560b651f4ed8c78710db04"
  ],
  [
    "Ein Historiker der Zeit schrieb:",
    "28b6f50fdf849e8274ecb874cb580b2e"
  ],
  [
    "Ich kam spät abends bei ihr zu Hause.",
    "2fcca097be96fe1c90eb5731a9beacf6"
  ],
  [
    "Bis morgen wird alles in Ordnung sein, Liebes.",
    "c077f5eb08e763571fe8acec26391d15"
  ],
  [
    "Und erzähle ihnen auch deine eigene Geschichte, denn jeder Amerikaner hat eine Geschichte zu erzählen.",
    "aaa27fbf3e918e04d2507eb8054c102d"
  ],
  [
    "Beurteilen Sie Ihre Lebensgewohnheiten.",
    "31b3859921bc55f94f790380ccab32ce"
  ],
  [
    "2001 stellte Barry Bonds den aktuellen Rekord von 73 Homeruns in einer einzigen Saison auf.",
    "e03beb26d0b406800e464b325d23c8ea"
  ],
  [
    "totaler und vollständiger Luftmüll.",
    "965f00b2a3dbe3362c6710f5a464ac7f"
  ],
  [
    "Eines Tages, als Ali Baba im Wald war, sah er eine Truppe von Männern zu Pferd, die in einer Staubwolke auf ihn zukamen.",
    "e1aadb851e93582fa99e911dbf19de75"
  ],
  [
    "Warum versuchen wir es nicht noch einmal?",
    "79f25996bdb814d9434f3d5ebed263c4"
  ],
  [
    "Karnatakas Tourismus- und IT-Interaktion mit Deutschland wird zunehmen",
    "beb40d5b8aebd115c26ae385fbe280e4"
  ],
  [
    "Unter der Leitung von Chief Justice Charles T. Wells war der Oberste Gerichtshof dieses Staates im November 2000 in den Nachrichten",
    "8cbebebc144198abba2ac36b3875b690"
  ],
  [
    "Verdammtes Mädchen bist du ein Rauchmelder?",
    "64fae2e252432c614a24ce87de68e582"
  ],
  [
    "einen Triumph, den die Welt nicht jeden Tag miterlebt hat.",
    "f7389d15f4311220f836e7eb2a20c795"
  ],
  [
    "Brüder lassen dich zur Seite schauen;",
    "9fec0ca8ecc60ad18c5be8b64ebee7ca"
  ],
  [
    "Wir haben uns heute zusammengetan, um Darwins Einfluss auf die Zoologie zu untersuchen.",
    "beeff05de48ab73cdf808db86e7248ed"
  ],
  [
    "Während Sie Stimmen von Leuten erhalten, die denken, Sie seien alarmierend, werde ich Ihre Frage beantworten:",
    "b8a96e94224b27c39a45ebc004b8f02a"
  ],
  [
    "Ich mag dein nicht ______ Füllen Sie aus und schicken Sie mir.. Ich warte.",
    "b8289ce0046939be31ec96a9c1ecf026"
  ],
  [
    "Jeder weiß, dass Wahlen zu teuer geworden sind und ein Wettrüsten für Spendenaktionen angeheizt haben.",
    "7ea5cf2a847d15afc3447a2c3f2a69aa"
  ],
  [
    "Ein Link zu Ihrem Händler wird auf dem Bildschirm angezeigt.",
    "094637e7b6d9fdf5928be1a8d9be6588"
  ],
  [
    "Die beiden prominentesten Wochenzeitungen von allgemeinem Interesse sind Now und The Grid.",
    "5757ae473bf5a0b128fbe820d0a75a3a"
  ],
  [
    "immer poppin.. immer eine lange Schlange.",
    "d551e08824fffecdca7d47fd8f1c50d4"
  ],
  [
    "Sei nicht so ungeduldig, sagte Schneewittchen, ich sehe, dass du Hilfe holst, und indem sie ihre Schere aus der Tasche nahm, schnitt sie ihm das Ende seines Bartes ab.",
    "8d2195186db69f9cc21a4dac3124b04c"
  ],
  [
    "Ich meine, es ist unglaublich, Pheebs.",
    "a43436b8f4b4d69b019925380338c20b"
  ],
  [
    "Das Festhalten an der Bankstärke ist kostspielig",
    "66ea98eb24e5b302dad91ff6b23ff14b"
  ],
  [
    "Norton Sound & Kuskokwim Bay liegen an der Küste Alaskas und sind Buchten dieses Meeres",
    "519ad0bd15a34a69f319ab20dff97c82"
  ],
  [
    "Nur ein Scherz, sie hat ihre Geschenke noch nicht geöffnet.",
    "fea613862df917dd686b100457deabe7"
  ],
  [
    "All das ungelöste Zeug, das ich hinter meine Dissoziation geschoben hatte, kombiniert mit der Einsamkeit des Studienjahres, stürzte mich in eine Dunkelheit.",
    "7c98c304ccbd31ac7c010d3e8d26bba7"
  ],
  [
    "In den gelehrten Berufen zwingt sie sich durch schiere Entschlossenheit und Intellektkraft auf eine Weise an die Front, die nicht geleugnet werden wird.",
    "ffb3760fadb2d98080c846775c3e09f2"
  ],
  [
    "Ich kann wahrscheinlich eine 100-Punkte-Stichliste über die Fakten des Arbeitslebens außerhalb von kleinen Mutter-und-Pops-Unternehmen erstellen, aber diese sind größtenteils wahr (ich akzeptiere immer, dass es jederzeit Ausnahmen von diesen Regeln gibt.)",
    "05ac6d58f1f61365a70dcf458e40cf72"
  ],
  [
    "Du deutest mich an, dir Geschenke vom japanischen Ritus zu geben?",
    "a1dacb956c0733464fad2320037a3635"
  ],
  [
    "Aus diesem Grund schafft dieses Budget neue Anreize für die Leistung von Lehrern, Aufstiegsmöglichkeiten und Belohnungen für den Erfolg.",
    "105e912932313d0b3e04a0fc3100f5dc"
  ],
  [
    "Halten Sie sich von Kampfkarten fern, es sei denn, Sie befinden sich in einem Goliath oder einer Rache. Dies sind 4-1, 4-2, 4-3, 4-4 und 4-5. Sobald Sie in ihnen angegriffen werden, können Sie nicht springen, wenn Sie immer noch angegriffen werden. Außerdem beherbergt 4-5 die mächtigsten Aliens im Spiel, die Uber-Stamm von Aliens, die mächtiger sind als der Bossstamm.",
    "cf218f0b71fa9abeed2a893c0cb13246"
  ],
  [
    "* 41) (Das Unbekannte bei der Berechnung von Transaktionen sagen)",
    "5cda197e074415231268f908d32871fd"
  ],
  [
    "Die Reifen scheinen in einem Zustand zu sein.",
    "12f3ba12ada3579a6eb2c853709833d1"
  ],
  [
    "In der Tat sahen sie ihn nicht wieder, denn er war mit Lady Rosalind auf dem Balkon.",
    "b941544ae39bee54e45cf64a405b5d0f"
  ],
  [
    "Aber es stellte sich heraus, dass es wirklich interessant war.",
    "44a20a8d375c322361b555dae01cb5cd"
  ],
  [
    "GCCI widersetzt sich Industriebandh",
    "306097b696cbf4978c6688ee933bb168"
  ],
  [
    "1955 wurde Ngo Dinh Diem der erste Präsident dieses Landes, das nicht mehr existiert.",
    "fe1376f5c1a6d6dc9034512896c9d308"
  ],
  [
    "Die Dinge sind immer leichter gesagt als getan.. Abgesehen vom Reden ist das wirklich ziemlich dasselbe.",
    "e9feb7e03955271d4048d01b099c6814"
  ],
  [
    "als plötzlich ein Antlitz in Sicht kam (das eines altersschwachen alten",
    "ebe61b6229e4237b715d61447b879cd8"
  ],
  [
    "Eine solch populäre Interpretation hat keinen wissenschaftlichen Stand.",
    "55a6b2e2140a78e10d930c384b3dd957"
  ],
  [
    "Ja, natürlich fühlst du dich dadurch gut.",
    "b0f949f6a198eb4f4e2e7c5721ebdae2"
  ],
  [
    "Sorry, ich wollte euch wirklich nicht im Stich lassen, ich denke nur, wir müssen sowieso ziemlich bald los",
    "abaddec5b3c585b2d5b515c3283a85d7"
  ],
  [
    "Unsere Schulen zu reformieren, die Art und Weise, wie wir Energie nutzen, unser Defizit zu reduzieren — all das ist nicht einfach.",
    "05ed6b1f5103cef2d99efe55fb556f47"
  ],
  [
    ", Verschiebe die Datei wieder dorthin, wo du sie bekommen hast (Schritt 7) und drücke „OK“",
    "09e8b412484a1e83287f1f720d40f792"
  ],
  [
    "Aber 1936 änderte die CNT ihre Politik und anarchistische Abstimmungen trugen dazu bei, die Volksfront wieder an die Macht zu bringen.",
    "e67267aee8e8d9b8807653f028180cfd"
  ],
  [
    "Am Ende hatte ich die 20-fache Menge an Gewürzen und ruinierte das ganze Gericht.",
    "5245e29ad5cf4c91871bd27f6803f245"
  ],
  [
    "wie die arme kleine Schwester schluchzte, als sie das Wasser trug, und wie die Tränen ihr über die Wangen liefen!",
    "ff2d4a78af8d0863f6e9329a16e30006"
  ],
  [
    "Äh, wir haben versprochen, das niemandem zu erzählen, aber vor ungefähr einem Monat haben Rachel und ich zusammen geschlafen.",
    "7a935525e8fc8d5d3f08ad7d0ed1c0dd"
  ],
  [
    "Restauranteröffnungen in Toronto: La Saucisserie, Marky's, Scoop Shop, Apiecalypse Now!",
    "ed7a9d6250abcdb67acb6fa60b37f910"
  ],
  [
    "Wenn das dein Job ist, würdest du gefeuert werden, wenn du diesen Hinweis unkorrigiert hast",
    "be10112b2555f40abb3211b683952e0c"
  ],
  [
    "Mein Chef sagte, er wird den Angestellten mit der schlechtesten Körperhaltung entlassen.",
    "d63bbfe494442b4e3a0cf2f81a49f6ae"
  ],
  [
    "Er schien ungewöhnlich gut gelaunt zu sein.",
    "e2c5e4453e214673dd4fe2a8b6622bc1"
  ],
  [
    "Ich will auch Diamanten, Ronnie im Player's Club",
    "c30b9e81d8be0166fab4dfc81c3a8ecd"
  ],
  [
    "Nicht nur, dass der Welthandel - der ebenfalls über das zuvor erlangte Ausmaß hinaus stark erweitert wurde - und zahlreiche wissenschaftliche Reisen haben eine überwältigende Menge neuer Materialien zu den beobachtenden Wissenschaften beigetragen, sondern an den zoölogischen Stationen steht ihnen seit langem eine unerschöpfliche Schatzkammer zur Verfügung.",
    "fadbb1c01897d06b82cf52b3111c7146"
  ],
  [
    "„Ich habe jeden Tag für dich gebetet.",
    "0223c13431628308c3797c19cbca08bf"
  ],
  [
    "Hahahawas redest du mit ihm!?!",
    "14115e489e622cad8772b72cc0e60427"
  ],
  [
    "Es ist an der Zeit, dass Amerika wieder die Führung übernimmt.",
    "e54d75523e301983b11a8ffe6464dfff"
  ],
  [
    "Mache eine Liste mit all den positiven Dingen, für die du dankbar bist.",
    "fd29d3c5ae2f46f485649a389569243b"
  ],
  [
    "NOAAs haben in Kanada einen höheren Durchschnitt von 100 pro Jahr.",
    "e07d2afc6d82ada1551a4066c8a5ee2d"
  ],
  [
    "Von Gabriel D an diesen fantastischen Sushi-Laden unten in der Denman Street erinnert, hat dieser Ort sicherlich die Kapazität, viel Platz zu bieten, ist aber ständig beschäftigt.",
    "649cbc5399e44bd66edc60fb84e8a238"
  ],
  [
    "Erinnerst du dich nicht an das Versprechen, das du gegeben hast, ihn oft zu besuchen?",
    "e32223c0a085f1fbc9337a0bdc4a7d41"
  ],
  [
    "Und danke für die Warnung.",
    "f2f4c6d5ff1fdd5fcd0eb3e083f509d1"
  ],
  [
    "Healthy Lunch Bike Cart eröffnet erstes permanentes Restaurant",
    "c269e1e838d353abdf286f326f38f117"
  ],
  [
    "Teile der arabischen und libyschen Wüsten befinden sich in diesem afrikanischen Land",
    "13f91696fbd341e930a773c94c91432d"
  ],
  [
    "Es ist egal, dass es zu kitschig ist.",
    "159440fd7a13200160b8f7d024c27494"
  ],
  [
    "ein Hügel, der in das langgestreckte Dorf führt.",
    "08ba4d7383512cfa4d332da00984f2cd"
  ],
  [
    "Siehst du, ich bin der Typ, der sie einfach nicht aus meinem Kopf kriegen kann",
    "dd85f490bf0bbfe7f9a216643fbcc224"
  ],
  [
    "Wenn ich angedeutet habe, dass jede Variation rein „zufällig“ ist; wenn ich Sie zu dem Schluss geführt habe, dass sie völlig zufällig ist, bin ich über die Fakten hinausgegangen.",
    "14b833ed8edb12db87652c90eb0a5510"
  ],
  [
    "Jeder ist in einer neuen Einrichtung.",
    "8080750f8b61a78740979cff7de3bf76"
  ],
  [
    "Yahh meine Klasse habe ein paar Bestellungen",
    "a6798154448ae78041589f1e2d6f9a77"
  ],
  [
    "Denken Sie an das Amerika in unserer Reichweite: ein Land, das bei der Bildung seiner Menschen weltweit führend ist.",
    "e99e2eb0ff8c142578ec70a17df49533"
  ],
  [
    "Klicken Sie auf den roten Pfeil, klicken Sie auf die Tür und dann erneut auf den roten Pfeil. , klicken Sie zweimal auf die mit „1E“ beschriftete Tür, um das naturwissenschaftliche Klassenzimmer erneut zu betreten. , klicken Sie auf den Hamsterkäfig in der hinteren rechten Ecke des Klassenzimmers. , klicken Sie auf den Kassettenspieler in Ihrem Inventar, klicken Sie dann auf die Kassette und ziehen Sie sie auf den Kassettenspieler.",
    "b4ac53aef80c890db88f51f2c77ebc37"
  ],
  [
    "2015 fanden in Bodmin 8 April Bounds Beating of the Bounds und Cornish Hurling statt, organisiert vom Rotary Club von Bodmin.",
    "98466927fb4d7c709f0596dcc23f60bb"
  ],
  [
    "Sei bereit, etwas Cashola fallen zu lassen.",
    "3142da5ef0f131df8745556a93d55043"
  ],
  [
    "Und nachdem er weg war, lag sie sehr bald im Bett und schlief und träumte von ihrem unbekannten Prinzen.",
    "7fcac800935ed146c36ffd0901dca205"
  ],
  [
    "Nun, an jedem Thanksgiving, ähm, hatten wir ein Touch-Football-Spiel namens „Geller Bowl“.",
    "63864b74ad6659f7a48f53d21434a9bd"
  ],
  [
    "Stephanie Cook wurde von Kutchis' Widerstandsfähigkeit überwältigt",
    "5a1b51b00315b46f275b6d20d0389634"
  ],
  [
    "Irene Bedard, die sprechende Stimme dieser Heldin in einem animierten Disney-Film, spielte ihre Mutter in „The New World“",
    "1dc59e0f98fabd8ac0b200364077d648"
  ],
  [
    "Weißt du was, egal.",
    "8d75361a1aa23075a745397fa6e673a9"
  ],
  [
    "Gegenwärtig wurde meine Seele stärker; zögerte dann nicht länger,",
    "adb7938a747d9e3bec9fb880480931e7"
  ],
  [
    "Gib dir eine Massage für deine Seele in meinen Händen",
    "75879ed40043192722d43ab4f32cb5b3"
  ],
  [
    "Die organische Natur ist voll von dem, was als zielgerichtete Anpassung erscheint - Mittel zum Zweck.",
    "96349fce9c6c96a5eb3b6b6775fdb5e0"
  ],
  [
    "Aber nicht so nah; es soll keine körperliche Einschüchterungstaktik sein, es ist eher eine Solidaritätsshow.",
    "8a72a33dcc973e3fcf6ec33afed632b2"
  ],
  [
    "répondre à mes Fragen chatte l'homme,",
    "ec0bce90f8761ad09d49a8648f815188"
  ],
  [
    "Ich spreche nicht nur als Präsident, sondern auch als Vater zu Ihnen, wenn ich sage, dass die Verantwortung für die Bildung unserer Kinder zu Hause beginnen muss.",
    "4cdf47a374ba5c8812a01fab200631c4"
  ],
  [
    "Danach können Sie es mit einem anderen Schaf züchten, indem Sie Weizen verwenden.",
    "662388a812a4857eb74942704cd42609"
  ],
  [
    "Während des amerikanischen Unabhängigkeitskrieges kam es in der Region zu einem Zustrom britischer Siedler, als United Empire Loyalists in die unruhigen Gebiete nördlich des Ontariosees flohen.",
    "61beb86dc1fa5d6cdede986293946336"
  ],
  [
    "+ Geräumiges Zimmer und Badezimmer",
    "950859da5283d7dc32839602ccd7bd4c"
  ],
  [
    "Niemals kämpfst du, wenn du ihm helfen kannst, außer mit reichlich Essen, das dich am Laufen hält und bei gutem Herzen.",
    "ebdcb1d955991c9c2de7e6f0c09ee696"
  ],
  [
    "Weißt du, als ich dort drüben war und sie mit ihren Freunden herumlief, fühlte ich mich wie eine Babysitterin.",
    "fa62ded6fe7689b052f6682192cb2c74"
  ],
  [
    "Reden ist beim bevorstehenden Konzert in Toronto verboten",
    "2435d53a3bc0dcb49330daa6dc68cd8d"
  ],
  [
    "Man „zieht ein paar“ davon, um einen Gefallen zu tun",
    "4bb5a022d1d2d86219a9133a71b73649"
  ],
  [
    "Ich freue mich immer darauf, an Halloween ein gutes Fußballspiel zu sehen.",
    "b7862ba12410a46a9f2202e614abd56b"
  ],
  [
    "Ungefähr eine Stunde später wache ich auf.",
    "2f9d037f5b0c9dfb38dffd63b4d7e99d"
  ],
  [
    "Dieselben hessischen Söldner, die das Bajonett nicht verschont haben und vielen mutigen amerikanischen Soldaten, die auf diese Schlachtfelder fielen, kein Viertel zeigten.",
    "27c78043f5edc54fb555d3120feff1c2"
  ],
  [
    "Vor allem einmal brachte dieser Wrestler-Typ sie immer wieder in unangenehme Positionen und redete spielerisch mit ihr, und es gefiel ihr eindeutig nicht.",
    "fa58296672f24f49576748f59d1cd7ab"
  ],
  [
    "Wo treffe ich euch dann alle?",
    "3779c5a812f597585250a21a33f3bf90"
  ],
  [
    "Und heute Abend frage ich nach deinem.",
    "461149d43c4cbd42d0da9d7a150906bb"
  ],
  [
    "Machen Sie Hausaufgaben oder andere Dinge im Zusammenhang mit der Schule zum Kinderspiel.",
    "5e7395d75042ee3a45d9b9da96ca9106"
  ],
  [
    "Es wurde 1849 und 1904 bei zwei großen Bränden beschädigt.",
    "4826f24a8dffaa7581455121e5129f4d"
  ],
  [
    "Hatte den Lamm-Kabob-Teller und es war super!",
    "343d809b1acc46a37adfe9c9eefee2d2"
  ],
  [
    "Er legte es erneut auf Verzauberung zurück, und diesmal glaubte der Sultan ihm und sandte dreißig Männer zu Pferd, um Aladdin in Ketten zu holen.",
    "07331de995867076d7e91827b0a07095"
  ],
  [
    "Ich meine, nach allem, was wir durchgemacht haben, weiß ich einfach, ich wünschte, ich hätte einen Bruder, den ich erwidern könnte.",
    "e1873a80d1a19bd8928f79e89d2b954f"
  ],
  [
    "TVS-Suzuki verzeichnet einen Umsatzrückgang von 4% im Juli",
    "02d5df4f68d5af99f992e571ccbf48b5"
  ],
  [
    "Gekochte Favas, die diese sind, können kalt gegessen oder mit Vinaigrette für einen Salat zubereitet werden",
    "613cda3a754f68b188b9017bc8f71710"
  ],
  [
    "Du lachst mich aus, weil ich anders bin, aber ich lache dich aus, weil du alle gleich bist",
    "3d15b3385a9e8182ec3323fca1a9dfdb"
  ],
  [
    "Keiner von uns war bisher vollständig von der ersten Beule heruntergekommen, sodass immer noch einige K in unserem System laufen würden, als der 2. Stoß hereinkam.",
    "c6543a1c56e77955efc351f4dd64ad26"
  ],
  [
    "Ich kann auf dich zählen vier, drei, zwei, und du wirst da sein",
    "51ee8fc00f74aa8a05c35afc582881cf"
  ],
  [
    "Diesen Geist zu fördern, seine Anfänge zu fördern und den Einfluss seines Beispiels auszuweiten, sollte das Ziel weiser Staatsmänner und Gesetzgeber sein, die versuchen, ihre Art zu erheben und ihre Nation zu veredeln; zu wissen, dass die hellsten Herrlichkeiten und die beständigsten Ehrungen eines Landes diejenigen sind, die von seinem Denker und ihre Gelehrten.",
    "590070f2a7a9cbaf44856bb621fa10db"
  ],
  [
    "Winzig und randvoll?",
    "44361c2ea10b85ec761f3d2f2e4f54b3"
  ],
  [
    "Und wir brauchen mehr talentierte Lehrer in unruhigen Schulen.",
    "e4f284cc2ab89dcfd8ef945562d8430e"
  ],
  [
    "Das Wohnzimmer sollte einen Schiffstisch mit einem Thron und zwei normalen Stühlen haben.",
    "fdc6f5cb222c0aa58c073d66d9eed9ac"
  ],
  [
    "Die Flagge des Vereinigten Königreichs ist die Union Flag (auch als Union Jack bezeichnet).",
    "8bfe9442a07db1943f658bd283539aca"
  ],
  [
    "Ich würde empfehlen, nach einer Seite FLIP-Sauce zu fragen.",
    "711257e92851f93462de3ce6568ecf5b"
  ],
  [
    "Natürlich, Madam, sagte Prigio; und das habe ich auch gesagt.",
    "4059b08ea1d5c1e10d6780346b4b597c"
  ],
  [
    "Wissen Sie, versuchen Sie etwas Sympathie zu bekommen.",
    "5d501ce2e2704b6b51f9626cf9be55f2"
  ],
  [
    "Torontos erstes Poop-Café öffnet dieses Wochenende endlich",
    "b0e2f896f629c789512a5d53bb160055"
  ],
  [
    "Archimedes hat dieses Gerät zur Bewässerung des Niltals im alten Ägypten erfunden; es wird noch heute verwendet",
    "0ec5dc334d2409fd91fd691757f79eb7"
  ],
  [
    "Deine Zunge wiegt praktisch nichts.",
    "369d0b51775b184ea4c551172162accb"
  ],
  [
    "The Rocket, „sonst wüsstest du wer ich bin.",
    "ec4794376f161747c57420673e886d30"
  ],
  [
    "Er öffnete sich jedes Mal, wenn er sich öffnete",
    "b4aba36e1dcb9da5955d960e8e9280be"
  ],
  [
    "Sie haben durch die Injektion künstlich dieselbe Angewohnheit erlangt und sind fast ein Jahr lang im Walzer.",
    "19764f8c37e2b52d1ad6c7e1a361d5a5"
  ],
  [
    "Ich bin Basshunter, gib mir meinen rechtmäßigen Preis.",
    "5d004a1d8d22bd87c0ea75a67b5f5ff9"
  ],
  [
    "Treffen Sie sich also in Somerset oder Obstgarten?",
    "00aebd9c6d237bb3a5d990bd1d96a490"
  ],
  [
    "Wir können uns dafür einsetzen, dass Arbeitnehmer, die ihren Arbeitsplatz verlieren, ihren Krankenversicherungsschutz mindestens ein Jahr lang aufrechterhalten, während sie Arbeit suchen.",
    "2d2784b56dcc87a3340f46407d23fc99"
  ],
  [
    "Aktiviere den Block mit Redstone.",
    "a9fda63f471827caecfb3e0d8cb01702"
  ],
  [
    "Der Ursprung dieses Titels geht auf eine Radioadresse (im Radio von Singapur) vom 6. Juli 1944 von Subhash Chandra Bose zurück, in der Bose Gandhi als „Der Vater der Nation“ ansprach.",
    "31c5ed6c0a2fb24badcb3a343d565b28"
  ],
  [
    "Der Besitzer versucht, das Geschäft mit lokal hergestellten und fair gehandelten Artikeln zu lagern.",
    "6e79cab58b2af9348eb9e05e9f526064"
  ],
  [
    "Er trug Holzschuhe und einen kleinen gelben Mantel, und da er keine Haare und sehr lange Ohren hatte, sah er insgesamt ein schockierendes kleines Objekt aus.",
    "ed7065bdeae2141d191778cfa62c89ee"
  ],
  [
    "Ohh, dafür werde ich zu schwanger und schleppe eine blöde Massageliege mit mir herum.",
    "646f66a5d103c3a913ffb2b6347d4d7f"
  ],
  [
    "Kaschmir bedeutet ganz Kaschmir",
    "2e0ab6208b29d4b3fb7dd2154d099686"
  ],
  [
    "In den 1620er Jahren gründete dieses niederländische Unternehmen New Netherland im späteren New York, N.J., Delaware & Connecticut",
    "f4f3d9b7e5d4c9dc67e2507b98553d2e"
  ],
  [
    "Menschen im Auto verursachen Unfälle.",
    "df5c08aac7118923850b505475426ad5"
  ],
  [
    "neben den Sallets, den Darths, den Pawles, den Privetts, den Sargents,",
    "da454a4f177490516b4d0f6d03ceda30"
  ],
  [
    "Ich bin schon zu lange hier",
    "49124f9c05cd8a56c73a6a1bfeab6053"
  ],
  [
    "Aber dieses Dogma enthielt den Keim seines eigenen Verderbens, insofern es um seine Unterstützung für Beobachtungen appellierte, die jeder Mann für sich selbst machen könnte.",
    "06e0fbaf7e982faf2003246a58c17aa9"
  ],
  [
    "Die Enten kommen, um ihm zu helfen!“ NEE.",
    "d75dc79195d3e94c96f134ca782a6106"
  ],
  [
    "Ich weiß, überrascht dass du dich noch erinnerst.",
    "3b4a4632b119cb0b8aad25ba2789a33c"
  ],
  [
    "Wir werden die Verschwendung, den Betrug und den Missbrauch in unserem Medicare-Programm beseitigen, die unsere Senioren nicht gesünder machen, und wir werden ein Gefühl der Fairness und Ausgewogenheit unserer Steuergesetzgebung wiederherstellen, indem wir endlich die Steuervergünstigungen für Unternehmen beenden, die unsere Jobs ins Ausland versenden.",
    "95facf1a23a18b033cec5c9822327d15"
  ],
  [
    "Sprühen Sie Glasreiniger zweimal pro Schuh für eine gleichmäßige Beschichtung.",
    "c795ba1e1be201661802d43006a20208"
  ],
  [
    "Die hepatische Enzephalopathie wird durch eine Ansammlung von Toxinen im Blut verursacht, die normalerweise von der Leber ausgeschieden werden.",
    "7ade680c048235c160e0754b885267b4"
  ],
  [
    "Mir gefiel das Bestellsystem und die ganze DIY-Sache nicht.",
    "3670321831a437815e9499aee9425a27"
  ],
  [
    "Aber Beauty dachte, sie hätte noch nie einen so langen Tag gekannt, denn sie war so darauf bedacht, das Biest wiederzusehen, dass sie das Gefühl hatte, als würde die Abendessenszeit niemals kommen.",
    "dc04459b2cea335073147d8c55382942"
  ],
  [
    "Soll ich wollen, dass es dich interessiert?",
    "07307cf774a1f0077595065e17291d55"
  ],
  [
    "23 Halloween-Kostüm-Ideen für 2016",
    "d7c5e4b0e6e4d96a799c3b280bc833db"
  ],
  [
    "Es steht nach „Gunsmoke“ an zweiter Stelle als TVs am längsten laufender Primetime-Dramaserie",
    "398fd839c498004290256e0e02d63191"
  ],
  [
    "Diejenigen, die zählen können und diejenigen, die nicht zählen können.",
    "e43f740d3b61d87b0aeee9b899d4a28e"
  ],
  [
    "sind an diesem Podest befestigt und ich kann mich nicht bewegen.“",
    "56c4a82c368e4277751f26ea9d6c4389"
  ],
  [
    "Vertraue einfach auf meine guten Zeiten",
    "40dc869bc5e07671104b959016d72954"
  ],
  [
    "Es waren diese Daten, die seine größten Zeitgenossen zunächst von der Realität der Evolution überzeugten und schließlich auch den Rang und die Akte der denkenden Männer überzeugten.",
    "0c74d9e26c7b91ad842e8ec09a19d053"
  ],
  [
    "Ich hätte gerne ein Dirtbike, um die Arizona Trails zu befahren.",
    "a7d34f92d35fa20228f2f38d81fe9cbd"
  ],
  [
    "Madam, ich reise heute Abend nach Katar auf der Suche nach einer passenden Gelegenheit.",
    "0ebe9e71385d5bb6924e82a9528b9c0b"
  ],
  [
    "Die Menschen im Irak wollen in Frieden leben, und jetzt ist es an der Zeit, dass ihre Regierung handelt.",
    "868040d1bbe792074360e9136826e6e7"
  ],
  [
    "Stellen Sie sicher, dass der Berater eine Lizenz hat.",
    "e161316c8f7e061be76bcf41bbdbbc6d"
  ],
  [
    "Ebenfalls 2006 begann sie für die kasachische U19-Nationalmannschaft zu spielen.",
    "faa433b0b84b7b61be6a519f13540a91"
  ],
  [
    "Wir saßen draußen und genossen die Terrasse - klein aber fein.",
    "e5fe3fce0f9d1307766e0b89099445b4"
  ],
  [
    "Der Prinz machte ihm ein großartiges Geschenk als Belohnung für diese gute Nachricht und sandte sofort Botschafter, um die liebe Kleine Prinzessin in der Ehe zu bitten.",
    "f1527d7e3f887879f54a6922dfabcac3"
  ],
  [
    "Vielleicht will er, dass ich Fleisch esse?",
    "eda0d82adcfdacd2adbab9a1d160070e"
  ],
  [
    "60-Jährige bekommt zwei Jahre RI wegen Vergewaltigungsversuchs",
    "bcc29c0510974906f57b9ca0408111a6"
  ],
  [
    "Mesopotamien erstreckte sich vom Taurusgebirge im Norden bis zu diesem Golf im Süden",
    "36ec630c566f10bb9e28036d24cba4f2"
  ],
  [
    "Ich würde meinen rechten Arm als Beidhänder geben.",
    "59551d8503cf6463387e1f4474a65de7"
  ],
  [
    "Bandagen, aus Leinen; aber anstelle dieser haben wir eine Art Scheide gefunden",
    "2413998f2a55b888da0e7acdb38f9b25"
  ],
  [
    "Ich legte alle meine Bücher hin und nahm das Trinken auf",
    "bdb4edaff687aa7fb3a25a0157edf92d"
  ],
  [
    "Sie spielen oft auf Lamarcks Werk an; ich weiß nicht, was Sie davon halten, aber es erschien mir extrem schlecht; ich habe keine einzige Tatsache oder Idee daraus.",
    "b475f4e17ea14d3af528efec4b8a5565"
  ],
  [
    "(Im „ersten“ Mindcrack-Video erwähnt er, dass er zuvor gespielt hat [und sich so tut, als hätte ich es gesehen], aber ich konnte diese Videos nicht finden; ich fange gerne am Anfang an,)",
    "acd59075188013565010a5ea04900f50"
  ],
  [
    "LOL sein Frieden ja >< haha mein Vater sagt, der Arzt kann heute entlassen werden, kann um 5 gehen, also brauche ich nicht le zu gehen!",
    "23686973d7e838bf5f54553a199a698f"
  ],
  [
    "Ab 2011 sind wir bereit, die Staatsausgaben für drei Jahre einzufrieren.",
    "2d41dd953ac1ce93a6828dec99f77b22"
  ],
  [
    "Drucken Sie den Lebenslauf aus und lesen Sie ihn erneut.",
    "94dc1ed4c7c5e130a32607a2c4040857"
  ],
  [
    "Im zweiten Studienjahr produzierte Morris ein einstündiges Fernsehspecial mit Musik- und Theaterstudenten der SFASU mit dem Titel „A Journey Through Christmas“.",
    "e5d5cbd2c84dc22281eb89cc96febc27"
  ],
  [
    "Das Restaurant befindet sich direkt in der Mitte des Battery, nur einen kurzen Spaziergang vom Bürokomplex Galleria über die Fußgängerbrücke entfernt.",
    "6f7c2bf9625f0c7b8d84408cbd6b0763"
  ],
  [
    "sagte der Prinz und ließ sich so dämlich wie ein Esel aussehen; das würde ich gerne sehen.",
    "929a9da0833a9c4a5772ff6327276a30"
  ],
  [
    "Oh ah, ich denke du weißt wo ich hin will.",
    "97c3103ffac791c0792392816c07d41a"
  ],
  [
    "Mann bekommt fünf Jahre RI wegen Vergewaltigung",
    "c93ae02f7e1429b9ed5cd83ca600cf20"
  ],
  [
    "Hey, ihr alle, diese CNN-Rechtsanalystin hat die Liste mit ihrem Roman „Das elfte Opfer“ gemacht",
    "e1aa55d2d899f392ee362c9a1230a311"
  ],
  [
    "Erst gestern bin ich auf McDonald's Toiletten gegangen und habe jemanden überfallen.",
    "5b409be486464323b784f1359ca82f93"
  ],
  [
    "'\"Ah — ganz sicher — ich erinnere mich!",
    "5a4a8928bf8d222751a5c5a090864c87"
  ],
  [
    "Wo das Gras und der Dreck",
    "c1326474e6d4deda6181c23a178fd0b4"
  ],
  [
    "Ich halte mich vom Feuer fern, wenn du mit deiner gewohnten Tapferkeit Unordnung und Verwirrung in die Reihen der Feinde trägst.",
    "fe743563a0bc74b1e95ffbbe94d1b572"
  ],
  [
    "Aber ich habe die Führung immer genossen, sowohl als Spieler als auch als DM. ",
    "82f53d76353a165cfc82f27adc01cf86"
  ],
  [
    "Zählen Sie nicht im Hemd für das Budget mit.",
    "d54d1e175b1c676dd039dd7fe8710679"
  ],
  [
    "Deshalb bitte ich den Kongress, Unternehmen die gleichen Anreize zu geben, in Amerikas neuen Märkten zu investieren, wie sie jetzt in Märkte in Übersee investieren müssen.",
    "f00c06c5c8be78adf505a2ed18ed0ce4"
  ],
  [
    "Lauf schnell raus und mach die Tür zu.",
    "b531dc76c91fdd3f8321b3b8258beed6"
  ],
  [
    "Gandhi, so Richards, beschrieb den Begriff „Gott“ nicht als separate Macht, sondern als das Wesen (Brahman, Atman) der Advaita Vedanta-Tradition, eines nichtdualen Universums, das in allen Dingen, in jedem Menschen und allem Leben, durchdringt.",
    "cb75596107cfd75cef50503b06cde7dd"
  ],
  [
    "Der Ahi Tuna und die gehackte Avocado waren frisch und hatten viel frische Limette.",
    "26b119b6b4559d27f33192fccc395988"
  ],
  [
    "Das zeigt mir nur, wie vernünftig ich war, niemals Schmeichlern zuzuhören.",
    "841058f4a6d0e90fbd792f02aff25176"
  ],
  [
    "Wow, Heckles wurde zum Klassenclown gewählt, und ich auch. Er hatte recht.",
    "313a5eeaa3c53fd55f44adc8f1424476"
  ],
  [
    "Die besten Angebote für günstige Getränke im Wert von 4 USD in Toronto",
    "2a58ea1bac67a07dc670c1804771a8c8"
  ],
  [
    "Neuengland-Föderalisten trafen sich 1814 in Hartford, um diesen Krieg anzuprangern",
    "c8c95e0f07f790808a20ca9700657f68"
  ],
  [
    "Ich habe mich gefragt, warum der Ball immer größer und größer wurde... und dann traf er mich.",
    "f27d6c16f4ae1150310217085198a936"
  ],
  [
    "Immerhin unbedeutendes kleines Gebäude.",
    "7324778257fe18852a6658a770172b1b"
  ],
  [
    "Du kannst rennen, wenn du willst, aber du kannst dich nicht verstecken",
    "d2e4576a841c40c9ec15b4c973299f85"
  ],
  [
    "Insbesondere könnte dies in der frühen Zeit der Fall sein, als es eher dem heutigen Pazifik ähnelte; und die Linie des großen Vulkangürtels des Mittelmeers, der mittelatlantischen Ufer, der Azoren und der westindischen Inseln weist auf die Möglichkeit solcher Teilverbindungen hin.",
    "280fd1bb5248042013662544b3039178"
  ],
  [
    "Dann bekomme ich gewöhnliche Dinge wie textedit und Trillian in allen Bereichen, damit ich in allen Bereichen chatten und schreiben kann.",
    "a1cf6c12d63f10e7bc6f53d448d700ce"
  ],
  [
    "Oh nein, jetzt muss ich mir ein drittes Kleid holen.",
    "4a3eb2fd6d4680eb623fde020265770d"
  ],
  [
    "Eine anständige Gesellschaft zeigt Mitgefühl für junge Menschen, ältere Menschen, schutzbedürftige Menschen und Arme.",
    "e9602ac66c58bfc7f7e7bfc58896d345"
  ],
  [
    "Geben Sie Folgendes ein: „/give @p 137\", um einen Befehlsblock abzurufen.",
    "56035fc1fbdb261336ee85593187deb5"
  ],
  [
    "Der Großraum Toronto leidet unter chronischen Verkehrsstaus, und Toronto hat nach Vancouver die zweitschlimmste Verkehrsstaus in Kanada.",
    "f5871a8d4132a2ef5052c140c4c9fe3e"
  ],
  [
    "Ich dachte, ich würde den Verstand verlieren.",
    "8fcb409062a193d613626e72bec137fc"
  ],
  [
    "Der Prinz stand auf und sah ihn mitleidig an, und er dachte, dass selbst eine kranke alte Katze in gewisser Weise glücklicher sei als die meisten Männer.",
    "23ff9736197b42374e81b0bf9d5e41df"
  ],
  [
    "Nun, wenn ich keinen Sex mit dir hatte, hatte ich Sex mit jemandem, der sehr ähnlich aussah wie...",
    "ec2873b16fb63bea86d8ed2ee7b4e779"
  ],
  [
    "Aktionen gegen Lehrer nach Samstag",
    "51fbd900f63a6b1805f86f0ae88cfa28"
  ],
  [
    "Dieser Sänger spielte den Mittelfeldspieler Mae Mordabito in „Eine eigene Liga“",
    "4ff681e7b06f6084b516b395f0da99bf"
  ],
  [
    "Es spielt keine Rolle, was es ist.",
    "5c3b030b2b7582286bb5cbb9d2dbfd32"
  ],
  [
    "King Georges Wasserstelle, mehrere Meilen westlich drüben.",
    "33ad70ebf73b68879c2e3b7dd199f33d"
  ],
  [
    "Bitch, ich komme schwingend raus, so schnell dass deine Augen sich drehen",
    "abd4ae5a4d4c12a57b5a8bd3d765d447"
  ],
  [
    "Lassen Sie mich klarstellen, was ich in dieser Entschließung nicht vorschlage.",
    "47196f81a9b8e6d2b32479a9dd3b0187"
  ],
  [
    "Weil es Beziehungen ernsthaft verletzen kann, wenn Sie das ständig kaputt machen.",
    "4cd74f5c42a8a83c508298fe81dcd48b"
  ],
  [
    "Mein Leben im Moment ist ziemlich unberechenbar, aber versuchen wir es auf jeden Fall.",
    "20d8152f66bb80ef8eb302e059bfa425"
  ],
  [
    "Und heute Abend möchte ich direkt mit den Bürgern des Iran sprechen: Amerika respektiert Sie und wir respektieren Ihr Land.",
    "6e9812187e02486180d63fe6592c62f3"
  ],
  [
    "DAUMEN|In den meisten Fällen kann es positive Veränderungen bewirken, sich einfach hinzusetzen und mit der Person darüber zu sprechen, aber auch hier muss man die Situation und die Person gut genug kennen, um zu wissen, ob dies eine Chance hat, zu funktionieren.",
    "99d97b191746780c64c55a56aae9fbae"
  ],
  [
    "Die Blätter des Zitronenbaums werden für die Zubereitung von Tee und für die Zubereitung von gekochtem Fleisch und Meeresfrüchten verwendet.",
    "9eaf28c4d609bd55b72c56adb1303fdd"
  ],
  [
    "Leider musste ich ihren Laden in nur zwei Wochen zweimal besuchen - das erste Mal wegen eines zerbrochenen Bildschirms, das zweite Mal wegen Wasserschäden.",
    "de5b07614b358502edfc91b9ebb4f4c3"
  ],
  [
    "Der Kapitän beschloss nun, selbst zu gehen, aber klüger als die anderen markierte er das Haus nicht, sondern betrachtete es so genau, dass er sich daran erinnern konnte.",
    "79bff5a0922bebec94230b9359771886"
  ],
  [
    "Das fühlt sich völlig normal an.",
    "47529088beec238407498b24c0950dd8"
  ],
  [
    "Die beliebte Toronto-Tauchbar hat ein neues Leben",
    "d09e39cc545021a3af72e856bc4cf14e"
  ],
  [
    "Zu einer Gruppe westlicher Botschafter sagte er 1956: „Die Geschichte ist auf unserer Seite; wir werden Sie begraben“",
    "be29d3aaba6801b99e0f190e713b42e1"
  ],
  [
    "Warum zeigen Zahnärzte ihre Auszeichnungen nicht aus?",
    "d732156c248716e64c0d9f8741aa8a60"
  ],
  [
    "Also stapelten sie die Schwuchteln zusammen und legten die Rakete darauf und zündeten sie an",
    "de613254f15ee5785a5271dc7950af99"
  ],
  [
    "Es ist ein gebrochenes Herz du hast mich verlassen",
    "17b9b38b2f78bda6ed2038105f4478f8"
  ],
  [
    "Die arktischen Länder waren zusätzlich der starken mechanischen Kraft von Frost und Tauwetter ausgesetzt.",
    "cbf0b78571da1abed60986721338e5f2"
  ],
  [
    "Ich benutzte sie etwa zwei Monate lang wie vorgeschrieben, hatte meine Weisheitszähne raus und das Rezept wurde gestoppt.",
    "c80958cf242a1e026ea8e005f56fe82c"
  ],
  [
    "Ok ich msg u b4 ich verlasse mein Haus.",
    "09d992f3dc6193edcf1cbfee03fc635a"
  ],
  [
    "Diese Zeit der Widrigkeiten bietet eine einzigartige Gelegenheit — einen Moment, den wir nutzen müssen, um unsere Kultur zu verändern.",
    "9752170ccd18f14c7dd5a3025f526096"
  ],
  [
    "Bringen Sie Bewegung in Ihren Alltag.",
    "b5f9a14a6ccb852cab11da568305264c"
  ],
  [
    "Dort verbindet es sich mit dem linken Ast der Pfortader.",
    "aa2c001028917da6983674917633182a"
  ],
  [
    "Ja: Ein Abendessen für zwei Personen bringt Sie leicht 350 bis 400 US-Dollar zurück, wenn Sie Trinkgeld und Getränke mit einbeziehen, und das berücksichtigt nicht einmal die Weinpaarung (jeweils 85 US-Dollar). War es das wert?",
    "291c10d0956f995f9b56e80bc858e113"
  ],
  [
    "Und das ist alles was ich weiß; denn ich würde nicht lügen, nicht wenn es nie so wäre.",
    "9d411eff440dda85b8e0b1499b90a8c4"
  ],
  [
    "Nun, zum einen nennt sie sie dauernd Ella!",
    "a217570c186a3cf1be79131cc7a6ac69"
  ],
  [
    "Blue Jays gewinnen groß, um im ALCS am Leben zu bleiben",
    "09ea47978a4ecc7fd2d9ed9a2e5c7803"
  ],
  [
    "Der GI-Gesetzentwurf ist offiziell die SRA, das „Rejustment Act“ dieser Gruppe",
    "d83663663077f559b457ca5859c1340a"
  ],
  [
    "Ich habe gehört, dass Apple ein iPad Mini plant.. Ich dachte, sie hätten schon einen?",
    "8db2d1b852446e6338912ef46ed5bac7"
  ],
  [
    "Ich öffnete das Magazin, nur um die Anzeige zu finden, von der er sprach: Eine schwarze Beilage mit dem Sopranos-Banner darauf.",
    "3aa435f28e5032eee48bcafa6d527634"
  ],
  [
    "(Chor: Kendrick Lamar (Ash Riser) {nicht im Abspann weiblich})",
    "f5e7b2cd4437509a5ac1e98bb2f2f3f0"
  ],
  [
    "Die Enfranchisierung von Frauen ist keine Parteifrage.",
    "22c5f2042a09f0b9047f54076a00cba4"
  ],
  [
    "Arcanes->Force Staff wird in praktisch jedem Spiel gut sein.",
    "8fcbc7aafd990b0b93a28e48ca11b3e7"
  ],
  [
    "Schließlich kann keine dieser Reformen stattfinden, wenn wir nicht auch die Temperatur in dieser Stadt senken.",
    "cfe043ae2b48371995c22fba4833bc87"
  ],
  [
    "Gehe durch die Gilde und sammle 30 von jedem Spielstein.",
    "de8140d72b08b0de79230af882f90a3c"
  ],
  [
    "In intensiven Superzellen können sich Tornados manchmal zyklisch entwickeln.",
    "d258749103748a73a35586279e76a53c"
  ],
  [
    "Ich sehe viele Beschwerden über die Türsteher, aber ich hatte nie ein Problem mit ihnen, da sie anscheinend gute Arbeit leisten, um die Umwelt zu schützen.",
    "c6faf2f4da64cdb4b452451c26d02363"
  ],
  [
    "Da lagen ihre lieben, freundlichen Schafe, still und regungslos, auf dem Bürgersteig!",
    "e091d9a116913eca902ca827ced61ffa"
  ],
  [
    "In diesem Gebäude kommen Kinder auf die Welt, und Ihre negativen Kampfgeräusche sollten sie nicht als Erstes hören.",
    "54a0e7be2d55f2a66d35a551822dae47"
  ],
  [
    "Die besten Mitarbeiter verschieben das Aufrühren auf den 30. Oktober",
    "e265eec207a2887745203cd2c443ef3c"
  ],
  [
    "Die Mayo Clinic schlägt vor, auf einem Gymnastikball zu sitzen - Sie verbessern dies, die Art und Weise, wie Sie sitzen, beginnend mit einem geraden Rücken",
    "74bbb7179b22f6da8c16645d6acbd86d"
  ],
  [
    "Habe gerade einen Blick darauf geworfen, als Sinead O'Connor das letzte Mal auf Twitter im Trend war.",
    "d4d9366bc3f15aaf3ec670302359ab46"
  ],
  [
    "'Ja. ' Der Meister-Thatcher betrachtete vergangene Zeiten aufmerksam, als ob sie",
    "e7d316913696f3bfbbb3f8c608953595"
  ],
  [
    "Bring mir diese Gehirne aus dem Weg",
    "df8fdc4f02f0fd57a497d97953a91bce"
  ],
  [
    "Vielleicht können wir den Ursprung dieser Vorstellung auf die alte Legende zurückführen, die in mehr als einer Form vorkommt, von einem menschlichen Körper, der aus toter Materie besteht und auf einen belebenden Atem oder Feuer wartet.",
    "87cbb0937753fad54d17e3e37a60f188"
  ],
  [
    "Um dieses Gefühl der Belohnung zu bekommen, müssten sie Tage, Wochen und Monate investieren, um etwas zu sehen, anstatt ein oder zwei Stunden.",
    "5dd832b4b4a408b5ad2dd5820fb450af"
  ],
  [
    "Hmmmm.. was ist, wenn du es falsch verstanden hast?",
    "04daabcf29b635ed6022d383614a8e7e"
  ],
  [
    "Nein — und wenn doch, unterschreibe ich es nicht.",
    "0b7cadd10cea1d7f8fedf47fe36aadb8"
  ],
  [
    "Wiederholen Sie diese Methode so lange, bis Sie genug Geld haben.",
    "0371c214618b302569f666496db511ea"
  ],
  [
    "Vom 14. August 1947 bis zum 1. März 1956 wurde jedoch der Government of India Act 1935 als Verfassung Pakistans beibehalten.",
    "f6b3a858279c72722bff87404e655c6b"
  ],
  [
    "Als ich jedoch das letzte Mal eine Bestellung zum Mitnehmen aufgab und fragte, ob ich eine Beilage Austernsauce haben könnte, wurde mir nein gesagt, weil sie „aufwärmen“ müssten. Wirklich?",
    "dc514db2fac2d257f82b5827acbf3742"
  ],
  [
    "Der Sultan ließ sie nicht lange auf ihn warten, und sobald er ankam, nahm Prinz Houssain als ältester seinen Pfeil und Bogen und schoss zuerst; Prinz Ali schoss als nächstes und viel über ihn hinaus; und Prinz Ahmed zuletzt, aber es kam so vor, dass niemand sehen konnte, wo sein Pfeil fiel; und trotz all dem Fleiß, der von ihm und allen anderen angewandt wurde, war weder weit noch in der Nähe zu finden.",
    "05fa51dba9b2623f489df9ec2e84b163"
  ],
  [
    "Was ist, wenn wir zusammen leben würden und du verstehst, was ich meine?",
    "d7fe8ddfb6d898a0972feb577559841b"
  ],
  [
    "Das Industriegrundstück in Toronto wird die Heimat einer riesigen Kunstparty sein",
    "5bb4238bba59b3d3c36ad2e637bed50a"
  ],
  [
    "Vineyard Sound trennt ihren Vineyard von Cape Cod 4 Meilen entfernt",
    "356e78e5e57fad2ad9eb520af3db3a8e"
  ],
  [
    "Wenn du dich wirklich anstrengst, wirklich richtig hart, kannst du einen Cricketball essen.",
    "5bcce2c51e7e976223c0573483f5dc90"
  ],
  [
    "„Jedenfalls ein großer Verlust für mich“, antwortete der Miller; 'warum, ich hatte als",
    "792ae777d4f23867a65b7456de4442ca"
  ],
  [
    "Die Etablierung der Evolutionstheorie wird allgemein als Darwins Hauptbeitrag zum menschlichen Denken akzeptiert, und obwohl Darwin diese Idee, die den Rahmen unseres modernen Denkens bildet, nicht ins Leben gerufen hat, ist ihre Akzeptanz im Allgemeinen einvernehmlich Darwin zuzuschreiben.",
    "b9613d0c079a2432617ece1bc3e78774"
  ],
  [
    "Außerdem nahm er die Tür zu meinem Zimmer weg und ich hatte Hausarrest in dem normalen Sinne, dass ich nicht ausgehen und spielen oder das Internet nutzen konnte.",
    "9cbca30558534d4a506c8a1d85611d66"
  ],
  [
    "Yavnt hat es noch versucht und auch nie original gespielt",
    "827f1d7b3663f93bd63819e10ce4be29"
  ],
  [
    "Ich weiß, dass die Wall Street an dieser Idee nicht interessiert ist.",
    "54088e4813ce3199ee63724d6d36dd22"
  ],
  [
    ", Öffne die data.dat (oder eine Sicherungskopie davon)",
    "b3b4134b4119a4a5c8cd645210196f16"
  ],
  [
    "So spiegeln diagnostische Begriffe oft nur ein Symptom oder eine Reihe von Symptomen (Syndrom) wider.",
    "02f71b92a9a0978ac061b6025ac1033e"
  ],
  [
    "Dann haben wir die Fliegen bemerkt... Ich lade ein Bild von den Fliegen und dem dreckigen Teppich beim Getränkebereich hoch.",
    "ed9da0a3485d962162821b7d96f7fc39"
  ],
  [
    "Sanft, sanft, sagte er, nicht so schnell, mein Freund; und still stehend wartete er, bis das Tier ganz in der Nähe war, als er leicht hinter einem Baum sprang; das Einhorn rannte mit all seiner Kraft gegen den Baum und rammte sein Horn so fest in den Stamm, dass es keine Kraft mehr hatte, es wieder herauszuziehen, und war so erfolgreich erfasst.",
    "d5069f1e45f41eb4e8ad8d662215c0c5"
  ],
  [
    "Oh, das ist mein Gekritzel eines Marienkäfers mit Zylinderhut.",
    "a8a9a41286a6522e241f983c14e9ef49"
  ],
  [
    "Damals, als Buffalo eine so große Sache war wie Toronto.",
    "bc287f12a6e51a7d3fc65c28a3a1f7c3"
  ],
  [
    "Nachname von John D. & Catherine T., deren „Stiftung geht auf Wild Endowment Binge“",
    "64a802a9259ed460b01634650743d68c"
  ],
  [
    "Weil es dem Hund Angst macht.",
    "bd6c2108fc259fd7e7c2d9e9b93278b8"
  ],
  [
    "auf der gleichen Seite des Holms, von dem aus er angefangen hatte.",
    "14451831bb00612bcd898a48516912d0"
  ],
  [
    "Aber wenn es darum geht, dich zu verlieren, kann ich es einfach nicht",
    "497e879bcb6edf877b472f9f886b13dd"
  ],
  [
    "Die österreichische Armee hat den Inn passiert, Verträge verletzt, unseren Verbündeten angegriffen und aus seiner Hauptstadt vertrieben.",
    "62031bc8983df27ddedbee0486c5db72"
  ],
  [
    "Heute liebe ich immer noch Gras und dank meiner Armut werde ich nur einmal pro Woche high (wenn das so ist) und ich fing an, ins Fitnessstudio zu gehen, meine Sachen fürs College zusammenzubringen und bin sogar aus dem Haus meiner Mutter ausgezogen.",
    "2d3d85e31737862f06ccebafca91dae7"
  ],
  [
    "Ich alle entscheide mich für liao den mich lor.",
    "98c1aceaccc92e92407ab2892a87e037"
  ],
  [
    "Wir haben Al Kaida nicht aus ihrem sicheren Hafen in Afghanistan vertrieben, nur um sie einen neuen sicheren Hafen in einem freien Irak errichten zu lassen.",
    "9f7f4c2b7c1a4526ebacf73027e21b4d"
  ],
  [
    "Spielen Sie niemals spät in der Nacht oder im Dunkeln.",
    "71747295831a8c50aecfbb5df46ec443"
  ],
  [
    "In der Tat hat das britische Parlament 1972 einseitig das Parlament von Nordirland prokorroguiert und damit einen Präzedenzfall geschaffen, der für die heutigen dezentralisierten Institutionen relevant ist.",
    "5a8dbff2602bec0e989a30829494f0fa"
  ],
  [
    "Wir haben den großen Hauptprobenehmer bekommen, um ein Gefühl für ihr Essen im Vergleich zu anderen äthiopischen Lebensmitteln zu bekommen, die wir hatten, und wir waren überwältigt.",
    "fa13a3640650be688530001eaf4b3e3f"
  ],
  [
    "Es widersprach all seinen Vorstellungen als Ritter, alles zu tun, was eine Frau ihn anflehte, es nicht zu tun; aber als er zögerte, sagte eine Stimme in seinem Ohr: Schlag zu!",
    "a20e93a7025f4fcfcd9321d232cb01ab"
  ],
  [
    "Sie spricht vier Sprachen.",
    "99deddfb2b53a9e608cc5efae4381e05"
  ],
  [
    "Sehen Sie zu, wie Deadmaus vor seiner Villa auf Drohnen schießt",
    "cd51e2d6e713124c163d9786ee117351"
  ],
  [
    "„Das einzige Problem“ bei diesem Everly Brothers-Hit ist „Mensch, ich träume mein Leben weg“",
    "aa8aca0e33f2a0c461e1d52bdbc287ed"
  ],
  [
    "Was ist das Schlimmste, was eine Mutter ihrem Kind sagen kann?",
    "d100506030b122ee76f91fdad697cb59"
  ],
  [
    "bemerkte ihn überhaupt, bis sie einfach weggingen.",
    "7eb7f43f97617ef612bd0c5b3be92cab"
  ],
  [
    "Wir liegen auf einer Wolke, wir lügen.",
    "d5ebbf4229e43dbd03f7b0bcf251be54"
  ],
  [
    "Irland trieb zu dieser Zeit einen beträchtlichen Handel mit Sklaven mit diesen benachbarten Barbaren; aber eine große Seuche, die das Land befallen hatte, gerieten die Iren in Panik und vermuteten (ich bin mir sehr richtig), dass die Pest eine vom Himmel gesandte Strafe für die Sünde des Sklavenhandels war, und hat es daher abgeschafft.",
    "75deee2bfdbc3d5bd049845fb4bfcf3d"
  ],
  [
    "Wie gewöhnlich sind Dschungel voller giftiger Kreaturen und so... Höhlenspinnen!",
    "487fbd84fae7fe28d5eac0b89a083c5f"
  ],
  [
    "Sehr schwer, wenn du dun comp hast, ur fren do oredi?",
    "5ad681a222e5f047be9420d2bf5c65a9"
  ],
  [
    "Sie haben versprochen, mehr eigene Truppen zur Sicherung von Bagdad einzusetzen — und das müssen sie tun.",
    "24f13cb39a8b45919d32fda01263e992"
  ],
  [
    "Nachdem Sie all dies getan haben, gehen Sie zum Captain of the Guard, der Ihnen einen Umhang und ein Vexillum mit dem von Ihnen gewählten Motiv und den Farben gibt.",
    "c07d8d1a680d525f36e9750da04929fb"
  ],
  [
    "Im Frühjahr 1929 war er Gastdozent an der University of Chicago, wo er Vorlesungen über Quantenmechanik hielt.",
    "649c4ef2b96e75b4cee1e4b2f4efe5b7"
  ],
  [
    "Das Ribeye war perfekt gekocht, genauso wie der Lobsta.",
    "ea099acac781f714f645fbe04f81f727"
  ],
  [
    "Der kleine Mann hatte am Ufer gesessen und gefischt, als leider der Wind seinen Bart in der Schnur verstrickt hatte; und als unmittelbar danach ein großer Fisch gebissen wurde, hatte die schwache kleine Kreatur keine Kraft, sie herauszuziehen; der Fisch hatte die obere Flosse und schleppte den Zwerg zu sich.",
    "14a9023e987af4a67243fc2af79f911f"
  ],
  [
    "Ich kriege mehr Dates als je zuvor!",
    "1c9000bab958260f3109042c383f7777"
  ],
  [
    "„Es ist einfacher, Schauspieler zu sein als ein Sportler“",
    "f3fabe5661b19c6d0db70780a3df8f99"
  ],
  [
    "Möglicher Fall einer Schildkröte auf den Kopf durch einen Adler, 456 v. Chr.",
    "e468c5096e0c432bcb6312a0b141a930"
  ],
  [
    "Ein Araber bot mir 40 Kamele für meine Frau an.",
    "7c338f40ca2761c4babaf5f30fae8a18"
  ],
  [
    "was in ihm war das Schießpulver, und das war so nass von Tränen, dass es",
    "686589d2eb9d4451de8ce16d30bf1cde"
  ],
  [
    "Ich muss dir nicht sagen, was in meinem Kopf ist, aber im Spiel des Lebens geht es mir gut.",
    "9d468f08921e14467b45d18d5885d4ec"
  ],
  [
    "1st: Die Gesamtzahl der Wähler in der Gemeinde.",
    "99387f2331cac33dbf7427a71a684dac"
  ],
  [
    "Ich weiß nicht, was ich wirklich erwartet hatte.",
    "95dc6e00caaaec34266dc716b2da199f"
  ],
  [
    "gibt es heute ein Training?",
    "9dbd1548a4552a86be301e8550c49dce"
  ],
  [
    "Amerikas Veteranen würdigten ihr Engagement für unser Land durch ihren Militärdienst.",
    "6ee07fb3451f6b4ea04f4537f7d0f94f"
  ],
  [
    "Denken Sie an Ersatz statt an Eliminierung.",
    "e0a5666cfba09deccfbfb30da11d3d07"
  ],
  [
    "Diese Blutgefäße unterteilen sich in kleine Kapillaren, die als Lebersinusoide bekannt sind und dann zu Läppchen führen.",
    "efb15ff75121731ec7e8f0579a3c06f7"
  ],
  [
    "-Gnocchi - sehr gut gemacht und wahrscheinlich ein Gericht, für das ich zurückkehren würde.",
    "62378e38a37feacdadcb318cf0b8256a"
  ],
  [
    "Er wird jedem, der ihn heilt, eine große Belohnung geben und ihm die Kraft seiner Jugend zurückgeben.",
    "8a9b432a58c3a10fbd9ea0219afd26aa"
  ],
  [
    "Oh, interessant, dass du mich so nennst!",
    "a355b6f7101757c969694395624b67a5"
  ],
  [
    "Narendra startet neues Telangana-Forum",
    "7ac069c8922ca78c30689240bcad86da"
  ],
  [
    "Dieser Zweig der Medizin widmet sich der Pflege und den Krankheiten älterer Menschen",
    "cc450f961c27ad0e65159d4945aebba5"
  ],
  [
    "Ich erinnere mich, als meine Eltern starben, haben sie mir nur einen Globus hinterlassen.. Es bedeutete mir die Welt.",
    "8ce217dc15db234883d11d2407b307a6"
  ],
  [
    "„Ich hätte denken sollen“, bemerkte Buckingham, „dass es höchste Zeit ist",
    "16435c3a47fe1144317c512124af5bf9"
  ],
  [
    "Komm her, verlocke mich, wenn du auf ein Date gehen willst",
    "eb948500ecadd1e39e74fec27f3d4cc7"
  ],
  [
    "Das Studium der Variation wurde aktiv in drei Hauptrichtungen verfolgt.",
    "2c4cd26133d781cecaf37c9d0860568e"
  ],
  [
    "Die Öffentlichkeit subventioniert hier nicht nur die De-facto-Privatstraßen, die Öffentlichkeit subventioniert auch die vorhandenen Wohnwerte und Landnutzungen, indem sie dieses Straßennetz subventioniert.",
    "cc35176f4b209a55930616cfa48038aa"
  ],
  [
    "Ich kann nicht immer überprüfen, ob ich den richtigen Ort anstoße!!",
    "cd7ae57ae9dd0a9df4981bfa66c831fd"
  ],
  [
    "Aber ich glaube wirklich, dass einer der Gründe, warum das amerikanische Volk mir eine zweite Amtszeit eingeräumt hat, darin bestand, die schwierigen Entscheidungen in den nächsten 4 Jahren zu treffen, die unser Land durch die nächsten 50 Jahre führen werden.",
    "fe0c68da52a766fc7ebadee2184d08af"
  ],
  [
    "Essentials wurde jetzt auf Ihrem Server installiert.",
    "1d0ab5edd2cb30511b8c9d250a4f37cd"
  ],
  [
    "Die Verwendung eines kovalent gebundenen unlöslichen polymeren Trägers vereinfachte den Prozess der Peptidsynthese erheblich, indem die Reinigung auf ein einfaches „Filtrations- und Waschverfahren“ reduziert wurde, und ermöglichte einen Boom auf dem Gebiet der Peptidchemie.",
    "bb0ffad08d32d2506f8537ff7717245e"
  ],
  [
    "Es ist definitiv nicht so toll im Vergleich zu Allston.",
    "a23e7d257213099a30714873e5689564"
  ],
  [
    "Bevor die Sonne aufging, befand er sich in einem dichten Wald, wo es für ihn zu dunkel war, um seinen Weg zu sehen, und hier hörte er eine Eule weinen, als wäre sie verzweifelt.",
    "f7c0dd17239fb86d0353d4d1442e0890"
  ],
  [
    "Blumen sind einfach, weißt du, sie sind nett anzusehen.",
    "4f9bac277c0b579d64fb5f0cf863a9e1"
  ],
  [
    "AITA-Turnier: Sujay; Prateek rückt in Runde 2 vor",
    "c4d5e75ec49735bb4cdabd2ccfe78d0d"
  ],
  [
    "Basmati aus Indien und Jasmin aus Thailand sind aromatische Arten dieses Getreides",
    "e38f6acde2cd9f9f8e46003a52baa5e5"
  ],
  [
    "Was hat der Schal zur Mütze gesagt?",
    "4c4406fbfea1e9b7be2f80f82e04f5f0"
  ],
  [
    "für ein paar hundert Jahre einbalsamiert.",
    "cd69b87b80f031ac852418523fd223d9"
  ],
  [
    "Mama, mach dir keine Sorgen, ich hab's nicht eilig",
    "f8add37cb767ed70a7aa991c0fc575ec"
  ],
  [
    "Ein kleines, aber interessantes Überbleibsel ist das in den Malvern Hills, das von Holl so gut beschrieben wurde.",
    "b5375cd7ac453546ec0a16cb9b8d4e8b"
  ],
  [
    "Ich fragte ihn, ob er jemanden suche.",
    "704122e40d05807da24e08c99bffd005"
  ],
  [
    "Lassen Sie mich wiederholen — nichts, was ich heute Abend vorschlage, sollte unser Defizit um einen einzigen Cent erhöhen.",
    "8b619d53d9aeb44a306c8c3d1c03c0d6"
  ],
  [
    "Wenden Sie sich an potenzielle Unternehmen.",
    "e5a44bd96a1d346b56dd7a2bc64b789b"
  ],
  [
    "In anderen Berichten, wie sie von einem Augenzeugenjournalisten erstellt wurden, wurde Gandhi in das Birla-Haus in ein Schlafzimmer gebracht.",
    "8d882420f552275a0c88681b5084bbb9"
  ],
  [
    "Mein Freund und ich hatten am vergangenen Sonntag eine tolle Zeit in Rosebud zum Brunch.",
    "13a8fffb565e11c6b7ea71e233b7b1b5"
  ],
  [
    "Also legte er leicht einen großen Block auf seine Sattelschleife, und er und die dunkle Dame flogen zurück, bis sie den Kamm der Berge des Mondes erreichten.",
    "3bfbaec47e3976b32e6562ec2c4f22fe"
  ],
  [
    "Sie ist so gut darin, Leuten Getränke ins Gesicht zu werfen, ich meine, ich glaube nicht, dass ich sie jemals gesehen habe, wie sie ein Getränk beendet hat.",
    "649590ebcd7a40ece17466cb86770901"
  ],
  [
    "Umsatz Mitarbeiter drohen Aufsehen",
    "f3ad63639ab8a316e0553df430074b20"
  ],
  [
    "Dieser Roman beginnt in Veracruz, als sich eine Gruppe von Reisenden auf eine Reise nach Europa begibt.",
    "a1bcd9a76e6da289d5f5ad12469478a2"
  ],
  [
    "Was für eine lächerliche Sache für Fallout 4.",
    "59de79cd52d3d86509bdd77f804562fd"
  ],
  [
    "Als sie im Zimmer war, fand sie das alles",
    "d5792e181852f520c9ac0e8a3d56002d"
  ],
  [
    "Geh einfach und lass mich hier liegen.",
    "53773aed6afa263288080d6a210f24cf"
  ],
  [
    "Was hat zunächst seine Position und Form bestimmt?",
    "c2d2f089ece879e3e91896a755296dad"
  ],
  [
    "Ihre Behauptung, dass sie mit dem Arzt erträgliche Preise aushandeln, stimmt in keiner Weise, laut dem Artikel, um den es in diesem Thread geht.",
    "575098734b27d95a6254d492b456ad1c"
  ],
  [
    "Hiya, toll von dir zu hören.",
    "a018d8f7da547bb2e0df42b2fdc59b41"
  ],
  [
    "Und wenn wir dieses Jahr zusammenarbeiten, glaube ich, können wir einem zukünftigen Präsidenten und einem zukünftigen Kongress die Chance geben, diesen Wohlstand, diesen Frieden, diese Freiheit, nicht nur den Zustand unserer Union, sondern auch den Zustand unserer Welt zu schaffen.",
    "07cf152c606118967a4b283740764faa"
  ],
  [
    "Wenn Sie Mitglied sind, legen Sie Haustiere wie Spinnen oder Frösche in Ihre Höhle.",
    "485e3a87bdcc7345f35955b7c3537e4a"
  ],
  [
    "Mitchell wurde in Victoria, Texas, geboren und aufgewachsen und absolvierte die St. Joseph High School. Er nahm an 4-H teil, während er aufwuchs und ein 4-H-Stipendium erhielt.",
    "6c7dca737ec1b3e0053f01229f701024"
  ],
  [
    "Wir hatten eine tolle Erfahrung, unser Server war sehr freundlich und wir saßen sofort.",
    "b3f8a46cdfe5fdb7dbbb0119668875ef"
  ],
  [
    "Die Prinzessin, ziemlich überwältigt von der Seltsamkeit, einen Kohl, eine Henne und ein Rosa sprechen zu hören, und vom schrecklichen Anblick einer Armee von Ratten, wurde plötzlich sehr blass und fiel in Ohnmacht.",
    "526c52132f2e0bdcef4926109cb1cc2e"
  ],
  [
    "Nun, nun, sieh mal, was Mama gefunden hat!!",
    "dbe994b56eba1b1e2471ae687d00e7d8"
  ],
  [
    "Wo kann man den besten Mondaufgang des Jahres in Toronto sehen",
    "e75fc7882c5176ceecdacacb4d643339"
  ],
  [
    "Neben ihrem „Fairie Tale Theatre“ spielt jetzt „Tall Tales and Legends“ auf Kabel",
    "61645efa5f7f83ad3ad8078b4b133ddd"
  ],
  [
    "Wie macht man eine Jalousie?",
    "c344f18e0e4b12b73382592a90883a9e"
  ],
  [
    "Tanz; sie flehte durch Zeichen an, dort gelassen zu werden, wo sie war, aber sie war",
    "3c30da8c5b690d3867ebfaab6c896e97"
  ],
  [
    "Für heute Abend könnten wir vielleicht einfach wie ein Paar Würfel hängen“",
    "2edcf2438663893e05d2950f2a84ef6f"
  ],
  [
    "Solche Gremien schaffen keine Denker und Arbeiter, aber sie geben ihnen ein wissenschaftliches Zuhause, ein Einflusszentrum und die Möglichkeit, die Ergebnisse ihrer Arbeit der Welt bekannt zu machen.",
    "db4d057e1d4fb7c465a33ac959099eaa"
  ],
  [
    "Ich arbeite in der klinischen Forschung; wir testen Medikamente, bevor sie am Menschen auf den Markt gebracht werden.",
    "33cfb99b9beaac7d723e357763c3a4a2"
  ],
  [
    "Jetzt geh baden... kein morgendlicher Anruf nötig. Hee.",
    "6769320626bc7e405fc1f19752c424ef"
  ],
  [
    "Indem Sie Medicare gestärkt und einen Vorteil für verschreibungspflichtige Medikamente hinzugefügt haben, haben Sie eine grundlegende Verpflichtung gegenüber unseren Senioren beibehalten: Sie geben ihnen die moderne Medizin, die sie verdienen.",
    "bad260bb676a77f06e9009baede881d4"
  ],
  [
    "Tritt einer Dukan Diet Selbsthilfeg",
    "708e41a514668d7fa6a4ed4ba53ba4e6"
  ],
  [
    "Die Aufsichtsbehörde für die wirtschaftliche Wasserwirtschaft in Schottland ist die Water Industry Commission for Scotland und die Umweltaufsichtsbehörde ist die Scottish Environment Protection Agency.",
    "451ed02849b9b66b48453a2587d2fdf4"
  ],
  [
    "Und ich denke gerne, dass es etwas gesund ist - es gibt Bohnen und Gemüse!",
    "0e39834fb4ecaaaef8fa6188f7b6d5cb"
  ],
  [
    "Ja, ich habe sicherlich studiert, was uns über ihn erzählt wird, sagte der König.",
    "c1727f7ba1fc14708fee1dd871324028"
  ],
  [
    "Oh, das heißt nicht, dass ich Gefühle für Rachel habe!",
    "ce9f7af7ec114552a69c69faacbb4ad0"
  ],
  [
    "Die Rechtsbehörde ist mit der Antwort der Polizei unzufrieden",
    "e2ebe35b61b16130677bb2187c074213"
  ],
  [
    "1848 wurde eine „freie“ politische Partei gegründet, um sich der Ausweitung der Sklaverei zu widersetzen",
    "3a8afe4484aa5cc40202608583a1fa70"
  ],
  [
    "Ich akzeptiere endlich, dass ich Legastheniker bin und immer Legastheniker sein werde.",
    "9d212056af6af7105d3c3ad270e5c57c"
  ],
  [
    "James Hardcome, das ist), „Ich sollte",
    "3dd728833e619e2d9a954c4ad154695b"
  ],
  [
    "Er hat genug vom Leben und dem Lauf der Dinge und beschließt, einen Spirituosenladen auszurauben.",
    "5a176e139a6f8b7886359f4312f736c9"
  ],
  [
    "Sie leben fast überall auf und mit Lebewesen, im Boden, im Wasser, auf Feststoffen usw. und vermehren sich extrem schnell.",
    "d21305b8f10808e5a86f1d500b258e0a"
  ],
  [
    "Ich habe mehrmals zufällige Nicht-Bowler-Leute gesehen, die nördlich von 250 Hausbällen warfen.",
    "054aaa854972a0de23f35dfa1f54e9d2"
  ],
  [
    "LES STIEG AUS +RUDI AN SILVESTER ABER ICH SCHNARCHTE.SIE WAREN BETRUNKEN!",
    "92ca2bb4346231789ac82faca0c67ae9"
  ],
  [
    "Schließlich beleben sie unsere Städte wieder, sie beleben unsere Kultur, sie bauen unsere neue Wirtschaft auf.",
    "1da57935a2cc8d9770e15087d2d54478"
  ],
  [
    "Bevor Sie zu PKing gehen, stellen Sie Ihre Aktionsleiste ein.",
    "12133f0a734a03b1fff9b44c285df367"
  ],
  [
    "Er ist jetzt der stellvertretende Manager bei Hearts.",
    "a2d5606206ad661a92e1bae1fd04432f"
  ],
  [
    "Wenn Sie also am Sonntagabend im Obergeschoss ein Vater-Sohn-Duo sehen, können Sie gerne vorbeikommen und Hallo sagen!",
    "20324112da6bee707a516557704a1522"
  ],
  [
    "Entweder hätte er seine Brüder gesund und gesund nach Falkenstein zurückgebracht, oder er hätte seine Schande nicht überlebt.",
    "e88f7a3d7980a81fde6fbedd6fdbb89f"
  ],
  [
    "Dann denke ich, dass es das ist.",
    "f38cfb48a4b6cd7034c77dfa58feb52a"
  ],
  [
    "Die Regierung von Krishna ist an allen Fronten gescheitert: Tanga",
    "4188934a305dcb1c46081f06a2d294cf"
  ],
  [
    "Begonnen 1935, bedeutet es auf Deutsch „Luftwaffe“",
    "2e3b1b572ea569ea91422a8bac213d89"
  ],
  [
    "Russisches Roulette: Sie gewinnen etwas, Sie verlieren eines.",
    "8abc45f146154a96aa5eac237000d0ed"
  ],
  [
    "an zweiter Stelle niest es; an dritter Stelle saß es am Ende; am vierten",
    "30c34f30d7c69a364090b3951dc72d10"
  ],
  [
    "Und, Sir, wenn wir an die Ewigkeit und an die zukünftigen Folgen allen menschlichen Verhaltens denken, was gibt es in diesem Leben, das einen Menschen dazu bringen sollte, dem Diktat seines Gewissens, den Grundsätzen der Gerechtigkeit, den Gesetzen der Religion und Gottes zu widersprechen?",
    "ab5dd9b58d682b8b8c5cf2e1cda13ce9"
  ],
  [
    "Die andere Sache ist, dass du Dinge wie Soothsaying, Scroll Rack oder Crystal Ball brauchst, um sie konsistent zu halten, sonst bekommt sie meine Länder und Wanderer anstelle meines Din of the Fireherd und Cruel Ultimatum.",
    "7b0a89703b96ea3a5c19437ac2836baf"
  ],
  [
    "Ich habe darüber nachgedacht, es dir zu Weihnachten zu besorgen.",
    "fbf9bcc337a80dd24bbb1a70d43e2ec3"
  ],
  [
    "Sie können Ihre Leistungen kürzen, wenn Sie Ihre Deckung am dringendsten benötigen.",
    "a48944de3c13bab7349acebd31b0a22f"
  ],
  [
    "Stellen Sie sicher, dass die OSHA-Standards (Occupational Safety and Health Administration)",
    "fd44a09fa7c88ebb63e8e117ac893ac4"
  ],
  [
    "Wollstonecraft versuchte, Frankreich in die Schweiz zu verlassen, wurde jedoch die Erlaubnis verweigert.",
    "0e24aee80d8bdb11d46cc0a98d3e8de6"
  ],
  [
    "Ich dachte, dieser Ort wäre einfach nur mittelmäßig.",
    "179182a0fb64ec179defdc62518e3143"
  ],
  [
    "Die Prinzessin nutzte Dicks Erlaubnis nicht aus, riet ihm aber, sich hinzulegen und zu versuchen zu schlafen.",
    "83ee1dc3b05283f3e74d9716c95a5d04"
  ],
  [
    "Weil ich nachgesehen habe und gestern während des Mittagessens nur eine Schlüsselkarte für den Zugang zum Kopiergerät verwendet wurde und diese Schlüsselkarte dir gehörte, Rachel.",
    "da2fba8d03446ef97df40284b3c4e653"
  ],
  [
    "Kinder sind gleichberechtigt: LG",
    "2d4fe8cb83e999f8c12cd20d1a9250ed"
  ],
  [
    "1829 Romanautor von „Les Chouans“",
    "e23ff0adb237a8d548df2962277457ec"
  ],
  [
    "Zwei Würste in einer Pfanne.",
    "592487dadab7d117608bbc29cc46d995"
  ],
  [
    "das bot grenzenlose Belustigung und natürlich Trost",
    "0cac2219a4611e265e3cd09251edb661"
  ],
  [
    "Nun, du warst wie ein Hurrikan, hey",
    "603af0aa0d3c33ccfc5cca34e70136c9"
  ],
  [
    "In ihrem Erstaunen über Darwins Leistung vergaßen Zoologen, dass er die Tür geöffnet hatte, die in ein unerforschtes Gebiet führte.",
    "14dfb85e2a62a2abfb24d3ca9bde79e3"
  ],
  [
    "Ich gehe das Risiko ein und setze die langen Stunden ein, also nimm mir keine Waffe an den Kopf und sag mir, was ich tun soll.",
    "3c0ebb9bd689124c1020b51caddb4f68"
  ],
  [
    "Haha zeig es dir das nächste Mal! Wir sind bei John Little!",
    "1717324f688564f864fe2e4042a1bea7"
  ],
  [
    "Und wir vergessen nicht die andere Hälfte — in Ländern wie Syrien, Birma, Simbabwe, Nordkorea und Iran —, weil die Forderungen der Gerechtigkeit und des Friedens dieser Welt auch ihre Freiheit erfordern.",
    "40dae3bd68ed9a56176c4a825e108b65"
  ],
  [
    "Fügen Sie die Artikel hinzu, die Sie für ihren Artikel anbieten möchten.",
    "dbc7d12f7ab7764386f3b109cf82c698"
  ],
  [
    "* Treffer: Zeiten erreichten die Basis aufgrund eines geschlagenen, fairen Balls ohne Feldfehler oder Wahl des Feldspielers",
    "fe7a3ff356bed266f80e50d678fab49f"
  ],
  [
    "Übermütig süß, grenzend an ekelhaft.",
    "dbbeb4d6dcf95dc13d556a2a612991a9"
  ],
  [
    "Bereits der Boden begann zu zittern; der Erdbeben bewegte sich im Schlaf, denn die Jungfrau des neuen Liedes war ihm nicht geschickt worden, und das Jahr endete am Mittag, und dann würde er aufstehen und Manoa ruinieren.",
    "52a4eb87925b01b3ee4cfb9e2970d878"
  ],
  [
    "Das bringt dir kein Geld ein!",
    "01969624fab2934e4069bd6772ef4884"
  ],
  [
    "Inselfähre im Morgenlicht",
    "d10765b953bd0b9e16a49a5b127528e4"
  ],
  [
    "Adjektiv für Handschrift, die tatsächlich gelesen werden kann, im Gegensatz zu der meines Arztes",
    "95e70e92cc7f79477fd11e76ac802c10"
  ],
  [
    "Wie hast du gedacht, dass ich Phones heiße?",
    "695698f545d0a77d09ad089be63ed8d1"
  ],
  [
    "„Was für eine dumme Sache Liebe ist“, sagte der Student, als er wegging.",
    "efa8d0cc7a17a04607d1204894dbbbea"
  ],
  [
    "Tatsächlich scheint die Annahme eines Ziels oder Zwecks in der Struktur organisierter Wesen jedoch eine intellektuelle Gewohnheit zu sein, die keine Bemühungen abwerfen können, Es hat sich vom frühesten bis zum letzten Zeitalter der zoologischen Forschung durchgesetzt und scheint durch unsere Unwissenheit und unser Wissen gleichermaßen an uns gebunden zu sein.",
    "38371c85d229040771a994c3c8580d75"
  ],
  [
    "Natürlich hättest du sehr gut 2 gute Karten ziehen können und es mehr als wert machen können.",
    "ac6586077549ff541c5d98824850ccd6"
  ],
  [
    "Ich mache das Reflexionsformular haha!",
    "9260655e097d7b311b378f987ec88beb"
  ],
  [
    "Amerika wird die Welt zu gemeinsamem Frieden und Wohlstand und zu weit entfernten Grenzen von Wissenschaft und Technologie führen.",
    "79dde6d210586c5a39714b457914aff3"
  ],
  [
    "(optional) Erstelle eine Liste mit allem, was an dir gut ist, und zeige einem Freund, ob sie wahr sind.",
    "e11515811115c8e5b1859a3a7a38ab6a"
  ],
  [
    "Eine andere aus dem Jahr 2014 gab eine Schätzung ab, die das Wachstum des Brettspielmarktes seit 2010 auf „zwischen 25% und 40% jährlich“ bezifferte, und bezeichnete die aktuelle Zeit als „goldene Ära für Brettspiele“.",
    "99213e62221957011072f60a8967f827"
  ],
  [
    "Ich bin jetzt seit fast 2 Jahren zu Groovy Lube an diesem Standort in Guadalupe, um mein Öl zu wechseln und bei Bedarf weitere regelmäßige Wartungsarbeiten durchzuführen.",
    "0f6cdda6f1002fce09f80de0d13ad886"
  ],
  [
    "Hänsel und Grettel häuften Reisig auf, bis sie einen Stapel von fast der Größe eines kleinen Hügels gebildet hatten.",
    "ce810478c346b590cfd962799b9eb92f"
  ],
  [
    "Ich brauche niemanden, der mir sagt, was das Beste für mich ist.",
    "12925fdc2cad131cdab54343a618bb7d"
  ],
  [
    "DM muss sich noch bei der Regierung wegen Anklage gegen PP melden",
    "d33f88d882bff6d0aeb6f6a8a5a578c2"
  ],
  [
    "„Wenn ich vom Mondlicht an“ diesem Fluss träume, „dann sehne ich mich nach meinem Zuhause in Indiana“",
    "04b67201f1494f3074e7a30c436cd367"
  ],
  [
    "Es reicht, um eine Mango verrückt zu machen.",
    "92cd0c3b6c4d0205e2a28fa8e909afc2"
  ],
  [
    "aufhörte zu folgen, blieb in Kontemplation versunken.",
    "e50319f03b6d17719c70766f7c917e32"
  ],
  [
    "Oder starren wir mit undankbaren Augen an?",
    "3230ad4e388ed88b737a57b08a89f11c"
  ],
  [
    "Dies ist die eklektische Position, die ich in meiner Rede vor dem Treffen der American Association in Minneapolis im Jahr 1883 beibehalten wollte und die ich immer noch in jeder Hinsicht für wahrscheinlich halte.",
    "6902476eae986e46d57df389fbf91a3e"
  ],
  [
    "Jetzt könnten Sie einen Arbeiter vergessen oder das falsche Gebäude mit Chrono verstärken.",
    "32db2b56d98c6f7d7e40bf6f494289aa"
  ],
  [
    "dun erinnere mich daran!!!!",
    "e74800a1bdaf5f0f490674e0f1d103d4"
  ],
  [
    "Wir können nicht zulassen, dass die Zukunft durch Terror, Angst und Lähmung beeinträchtigt wird.",
    "c55375f9e0eb3346f237739659e95bae"
  ],
  [
    "Holen Sie sich etwas frische Luft, um Ihre Stimmung zu verbessern.",
    "39b578e88a439bd887c81961c5ea70f7"
  ],
  [
    "-El Camino Donut Burger war schwer schwer und nichts schnitt durch, um ihn aufzuhellen.",
    "65999d45c88346f2c8f42ba644e70b84"
  ],
  [
    "Schließlich machte er eine Art Strecke, und obwohl es am Anfang so rau und rutschig war, dass er mehr als einmal herunterfiel, wurde es derzeit einfacher und führte ihn in eine Baumallee, die in einer prächtigen Burg endete.",
    "8f94c81baf70d518889d564ba83eddd4"
  ],
  [
    "Und warum solltest du wahrscheinlich nicht zur Hochzeit kommen.",
    "7599dfe64e8b437a4679780e18c4f496"
  ],
  [
    "Veranstaltungen zum Familientag in Toronto 2015",
    "b9cbe2d5e05c20dd0e70af5c3ea83df2"
  ],
  [
    "Bevor er Kanadas P.M. war, lebte William Lyon Mackenzie King mit Jane Addams in diesem berühmten Haus",
    "0a1ed391b195d872666e7c3212e6a9ce"
  ],
  [
    "Meine Frau ist so hässlich, dass sie 5 Stunden im Schönheitssalon verbracht hat... Ich kriege nur einen Preis.",
    "e14ae7b6581cd9e92ebc4e051196d4dc"
  ],
  [
    "Die Augen des glücklichen Prinzen waren voller Tränen, und Tränen waren",
    "5e5d66bbd714de738caefb0e32dd36ae"
  ],
  [
    "Nach einem anstrengenden Tag bin ich zu Hause sicher",
    "c879522ac3ffa73ba0bd486f4c4b6a0a"
  ],
  [
    "Es führte zu der alten Idee eines flüssigen Erdinneren, aber dies wird heute allgemein aufgegeben, und diese innere beheizte und plastische Schicht wird lediglich als Unterkruste angesehen.",
    "99e639b5c9f8a2666a591e23867fa747"
  ],
  [
    "Was die Rolle der Medien dabei betrifft.",
    "5518688e1df936cd500c3bf79ed4e9e8"
  ],
  [
    "Eh, ich suche das ganze Gepäck und finde keine kleine weiße Plastiktüte: /Ich habe Süßigkeiten und ein paar Sachen für meine Freunde gekauft, soll ich einen Zhao Cai Mao bekommen?",
    "e72d4c71cea31983f8c95a2bd9d8c5b6"
  ],
  [
    "Unerschütterlich in unserem Ziel machen wir jetzt weiter.",
    "91a4131c6ef1f2cd7b2bbea572d5cfe9"
  ],
  [
    "Wählen Sie das nächste Bild aus dem Filmstreifen aus.",
    "4b7f7a1af665fad15cae91b82b11c4de"
  ],
  [
    "* American Academy of Dramatic Arts (Los Angeles Campus)",
    "b35ab9b15d8e32e175b996223b1a2596"
  ],
  [
    "Das Personal war sehr freundlich und der Truck war sauber.",
    "1e853942839861bfe8de5dd7e0eac682"
  ],
  [
    "Er ging in sein eigenes Zimmer, nahm ein Portmanteau in die Hand, setzte sich auf den Teppich und sagte: Ich wünschte, ich wäre in Glückstein.",
    "c044c97cad44f10aad5c4d991cfa7c8d"
  ],
  [
    "Der Punkt ist, ich habe mich noch nie so für jemanden gefühlt wie Ross für dich.",
    "7c313d7268434c377ec8be8af0936570"
  ],
  [
    "500 Fast-Track-Courts seit April eingerichtet: Jaitley",
    "2fcd30b175d43de97f588f4087da36ba"
  ],
  [
    "Das mindestens 100 Jahre alte „Kleeblatt ertränken“ oder trinken gehen ist an diesem Feiertag Tradition",
    "bbe59941e06cf3fa38d7334507c53a45"
  ],
  [
    "Hattest du jemals Sex beim Camping?",
    "edf1955acb30c8b731324aae3c8e3740"
  ],
  [
    "Etwa fünf Fuß knapp über der Spitze des Drehkreuzes und Kreuzung",
    "507512ab90beea09cc38c531073ef0d8"
  ],
  [
    "Wir passen immer aufeinander auf",
    "8d0d6fa6abdec2d7c1f752550af2fd14"
  ],
  [
    "Das Verbrechen, das mir zur Last gelegt wurde, war die Unterhaltung eines nonkonformistischen Ministers und anderer in meinem Haus; der besagte Minister wurde vereidigt, in der Armee des verstorbenen Herzogs von Monmouth gewesen zu sein; aber mir wurde gesagt, dass es mich überhaupt nicht betroffen hätte, wenn ich sie abgelehnt hätte; ich habe keine Entschuldigung, aber Überraschung und Angst , die meine Geschworenen meiner Meinung nach nutzen müssen, um der Welt ihr Urteil zu entschuldigen",
    "309b9216098403625ab1f8f714b4e52a"
  ],
  [
    "Das ist also der Ort, an dem neues Geld entsteht.",
    "b9424b9b444c56678938fb7f879d564b"
  ],
  [
    "Ich muss mir den Papierkram noch einmal ansehen, um mich daran zu erinnern.",
    "e74faa57d1233bd2141b4c74d689122e"
  ],
  [
    "Die Werte, nach denen wir zu leben versuchen, ändern sich nie.",
    "94261ccd8e76509050388463fa43502e"
  ],
  [
    "Respektiere alle Sichtweisen.",
    "25d28e222a3134bb434f895c67837256"
  ],
  [
    "* Head-getriebene Grammatik der Phrasenstruktur (1985)",
    "6e784ae757d0ded79f27e0f18285aeee"
  ],
  [
    "Ich hatte sowohl Hühnchen als auch Schweinefleisch/Garnelen und muss sagen, dass beide Optionen Bombe sind.",
    "b30977a227d74fb5c4086a3c9895be9c"
  ],
  [
    "Der jüngste stieg erneut auf das Holzpferd und ritt mit voller Geschwindigkeit zu seiner geliebten Weißen Katze zurück.",
    "96931539e5ea8a28e0a0aa99a37d5707"
  ],
  [
    "Sie sagte, dass sie das Geschenk liebe und sie wird dich sehen, wenn du zurückkommst.",
    "b75d833efce624a3c0ade42efa320222"
  ],
  [
    "Standardmäßiger CESC, um weniger Strom zu erhalten",
    "aab4b6974fdfed244ee001328cf27f9d"
  ],
  [
    "„The Stories of Eva Luna“ ist eine Sammlung dieser chilenischen Frau mit politischen Verbindungen",
    "834f38c61b5341286969721ae232430b"
  ],
  [
    "Ich kann dir einen Gemüsewitz über Zwiebeln geben.",
    "824fea6746e896b90a740d3f0d57f94f"
  ],
  [
    "Als ich meinen Vortrag beendet hatte, gab sich Herr Dammit",
    "bf28d3a54c75bcc61fb2b9c6b8a7ebd3"
  ],
  [
    "Und sag nicht, dass es für immer ist",
    "16186d0f2efbbef545c40654b6737d73"
  ],
  [
    "Wenn wir diese Daten auf die Ansammlungen von Menschen anwenden, aus denen sich Gesellschaften zusammensetzen, stellen wir fest, dass sie streng genau sind.",
    "97a8e06d9c63eceb2dd411e00d0f6a65"
  ],
  [
    "Der Tisch lief ruhig und der Kellner ging schnell.",
    "db2a03de223777c07b55f41ce242e7bf"
  ],
  [
    "Ich rufe dich an, wenn ich nach Hause komme k. Den du sagst mir wo!",
    "a4ac6d835ce03983afc995c11056fb18"
  ],
  [
    "Seit 1993 haben wir unsere Investition in Head Start fast verdoppelt und die Qualität verbessert.",
    "c0470617507868fb9cd25dae7bb62e0c"
  ],
  [
    "Ernähren Sie sich reich an Nährstoffen, Gemüse und magerem Fleisch.",
    "a06b6cd61b1d2fba6ce1888634c4eb1f"
  ],
  [
    "* Konservatorium des American Film Institute",
    "e328ca8c987b4102dbb06b9851b50fbe"
  ],
  [
    "Ich fühle mich schrecklich Ich kann mich nicht an den Namen der Masseuse erinnern... ich fühlte mich an diesem Tag unter dem Wetter und musste die Massage fast absagen.",
    "1b9d4ed605f509e1d6884e861f5e90a5"
  ],
  [
    "Nach diesen Worten führte die Dame Prinz Ahmed in den Saal.",
    "5fc15b96163f709f05484bde3ff1d47b"
  ],
  [
    "Schatz, wir werden dir was besorgen.",
    "45d6f2ee014f8539327bc73b87c56579"
  ],
  [
    "Die taiwanesische Kette bringt riesige Verkostungsmenüs nach Toronto",
    "f39314e9f1b7df42f0fe32b642406d46"
  ],
  [
    "Sidney Poitier Filmoper, die Mamie Eisenhower als First Lady vorausging",
    "3be8e817d15db0a6e3f0a4ac5c9af1bf"
  ],
  [
    "Ich sage nicht, dass meine Frau fett ist, aber ich habe Schwierigkeiten, ihr Foto hochzuheben.",
    "c46b7bc5ea3ed7d1d79984fcce16d484"
  ],
  [
    "bloße Präsenz wäre es ausreichend, oder nicht?",
    "e43898da8c5edc9107c5d34dcc40349e"
  ],
  [
    "Und wir sind weg von diesem whoopty-whoopty-whoop",
    "e28ed35cf403fd5bd741e310500802ab"
  ],
  [
    "Es wird manchmal gesagt, dass die Zeit reif war für die Aufnahme der von Darwin formulierten Ideen - sie lag in der Luft, wie wir sagen -, aber wenn ja, muss sie so abgeschwächt worden sein, dass sie für Augen unsichtbar ist, die so scharf sind wie die von Huxley und den anderen berühmten Naturforschern dieser Zeit.",
    "af6a226f09801aa3a1637b403854a4da"
  ],
  [
    "So ziemlich startete er die Reignofgaming-Seite, die aus einigen Tierlisten bestand.",
    "2c4d9c13e94ac9c147be041a2961c3c9"
  ],
  [
    "Ich unterstütze nicht nur die Gesetzesvorlage, die es letztes Jahr nicht ganz auf den Schreibtisch des Präsidenten geschafft hat, sondern auch eine Initiative, 100.000 weitere Polizisten auf die Straße zu bringen, um Bootcamps für erstmalige gewaltfreie Straftäter bereitzustellen, um mehr Platz für die verhärteten Kriminellen im Gefängnis zu schaffen.",
    "6b96c940dd3861c33814d6ee0d0da425"
  ],
  [
    "Zerstreue jedes Schamgefühl.",
    "7baad396c48419e510686de1e8f46cfc"
  ],
  [
    "Wolfgang Paul war 1957 auch Mitglied der Gruppe.",
    "b09e07b564355580238dda8ae23ed4a2"
  ],
  [
    "Ich habe also bizarre Neigungen zu einigen Dingen.",
    "28348f0b71e0adb5cde99af7d1f528d1"
  ],
  [
    "Aber gerade als das Loch gemacht wurde und der Flusssauger zu trinken begann, sagte die Meistermagd dem Prinzen, er solle ein oder zwei Tropfen aus der Flasche werfen, und als er dies tat, wurde das Meer sofort wieder voller Wasser, und bevor der Flusssauger einen Drink nehmen konnte, erreichten sie das Land und waren in Sicherheit.",
    "8e0ca38334a69a991848fea3206f06d7"
  ],
  [
    "Du bleibst also in New York!",
    "03575ad6d103e94e9f1f057fcb645f48"
  ],
  [
    "Der neue Toronto-Shop ist eine großartige Quelle für coole Freizeitkleidung",
    "f3814bf8101b5989d860502bf30c442a"
  ],
  [
    "Eine Kette von Untiefen, bekannt als Adam's Bridge, erstreckt sich zwischen Indien und diesem Inselstaat",
    "78ae5d6b1cf300a513dc84edebcd49d5"
  ],
  [
    "Sie war im Garten und spielte mit seinem Neffen.",
    "93530e4ec5dd8e414873b0952de9577c"
  ],
  [
    "die komplette Mumie, die uns zur Verfügung steht; und denen, die sich bewusst sind, wie sehr",
    "56179607e94a39774460acc6dca02c55"
  ],
  [
    "Wir haben dich zerstückelt, geknallt, eingepackt",
    "ea534110d019848a4423e1e2e192053b"
  ],
  [
    "Dieselben Söldner, die vom Ministerium angeheuert wurden, plünderten und plünderten dann die guten Bürger von Jersey.",
    "32f0f07c779668098090a10ffb9f48a4"
  ],
  [
    "Ich denke, es ist hilfreich, dies als Implikation zu betrachten: „x ist ein Widget“ impliziert „P (x) ist wahr“",
    "6ac56a26fa9be6dfb33a458985e76dd7"
  ],
  [
    "Ich mag euch Leute sehr:) aber bin sehr schüchtern pa.",
    "9630ab0f5027f8b816236b0b59548690"
  ],
  [
    "Diese Nation wurde von Führern gegründet, die verstanden haben, dass Macht in den Händen der Menschen liegt.",
    "a09cadfcfc1b980bf22a858e5e2d15c6"
  ],
  [
    "Wenn Sie sich auf dem Startbildschirm befinden, klicken Sie auf die Schaltfläche „Optionen...“.",
    "fbed0577b151abba63cf0ed97ded38ff"
  ],
  [
    "Der Begriff bezieht sich auch auf das Studium solcher Regeln und dieses Feld umfasst Phonologie, Morphologie und Syntax, die häufig durch Phonetik, Semantik und Pragmatik ergänzt werden.",
    "0b897a8ddc29685420dfe30990fa7feb"
  ],
  [
    "Wir werden auf jeden Fall wiederkommen!",
    "d17e10b7e573126d8e677fe94cd659b7"
  ],
  [
    "Denn als sie Grettel reingebracht hatte, wollte sie den Ofen schließen und das Mädchen backen lassen, damit sie sie auch auffressen könnte.",
    "3e40c5e5518d12c9a2b36741f0df84d6"
  ],
  [
    "Dass es kein Geld für meine Hochzeit gibt?!",
    "f27493a756abb2f7d26d9304519c9b4d"
  ],
  [
    "CTU Mitarbeiter vereiteln Verlagerung des Spirituosenvertriebes",
    "faf5093983ae3e994624a79cae12e410"
  ],
  [
    "Beim Spielen der Pass-Linie im Craps ist dies die Gewinnzahl auf der Eröffnungsrolle mit einer Ausnahme von 7",
    "c33677c0570bcf9fc31d049bfc3413af"
  ],
  [
    "Hast du gehört, dass David Copperfield jetzt AIDS hat?",
    "575792b7ea0521921b87014100385597"
  ],
  [
    "Außerhalb des Hauses, auf der anderen Seite von",
    "ab8e63fc6a120440aa43f9097d85e560"
  ],
  [
    "(Er ist tot), yup-yup, (Amen), ich habe ihn getötet",
    "1097a94d252fb92aec360663af440384"
  ],
  [
    "Er schreibt 1863 an Lyell und sagt:",
    "57cf60c8ba3666be2e4f3cb7d4e9f4f4"
  ],
  [
    "Es wird weiterhin funktionieren, unabhängig davon, ob es „in freier Wildbahn“ entdeckt wurde oder nicht.",
    "54c052b366dad84bebbe98b3f742804d"
  ],
  [
    "Wie lange dauert es, bis Sie eine Antwort erhalten, verschieben Sie die Zulassung auf das nächste Semester",
    "9f9fe7907450f8470099ee46b7d1b262"
  ],
  [
    "Und wir sollten das neue African Trade Act verabschieden.",
    "188fe11de8b0b09fdc78d3c4e2e2c6c6"
  ],
  [
    "Entscheiden Sie, wie viele Stufen und „Ausgüsse“ Sie möchten.",
    "b4f009fd2f565e9c9f1744821533ef78"
  ],
  [
    "Ich denke, sie sind gerade Opfer ihres eigenen Erfolgs und hatten Mühe, Schritt zu halten.",
    "b47fcb5514b0d7fef2738da7b6e7979f"
  ],
  [
    "Natürlich könnte er die Dinge eingesperrt und Ricardo verboten haben, sie anzufassen, aber das mag hart gewirkt haben.",
    "8458bd8ac8d2258b5d7fcc42f0b69ac4"
  ],
  [
    "Okay, Ross, mir ist klar, dass du nicht erwartet hast, reinzukommen und das zu sehen, aber... Lass es mich erklären, okay?",
    "0c209fc08997b604018f78e26ea023d4"
  ],
  [
    "Ronaldo freut sich über Comeback-Bemühungen",
    "12a3c248e809d494653caccb4bcd0491"
  ],
  [
    "„Wenn du zwischen dem Mond und New York City gefangen wirst“",
    "5b36680dd81d782b6ceb39f9777ca17b"
  ],
  [
    "Barman sagt „Bell ist okay?“ Quasi sagt „Kümmere dich um dein eigenes Geschäft“.",
    "737a56fc9ec6f00299eada51bb33fb65"
  ],
  [
    "Endlich durch langes Beharren",
    "e8fc78c83f74d572d5d6fa2bdd75813a"
  ],
  [
    "Und das Leben scheint wie eine Falle",
    "b7c121762bc569a600a5b716ae5f4477"
  ],
  [
    "Jeder tugendhafte Bürger verlässt sich darauf, dass Sie dieses Land von den Ministertruppen befreien, die mutwillige Zerstörung an seine Küste gebracht haben und versuchen, Amerika zu versklaven.",
    "fc80b09df7327e27bbc8744e0628e3c5"
  ],
  [
    "Im Allgemeinen versuchen Sie jedoch einfach, den am besten geeigneten Subreddit zu finden.",
    "137dc8b4f63489dda24163d6ecaa45aa"
  ],
  [
    "Meine Liebe, ich gehe zu deinem lt ah.",
    "475a70e6229c3f0c971d104b6806fe55"
  ],
  [
    "Das Informationszeitalter ist in erster Linie ein Informationszeitalter, in dem die Bildung bei der Geburt beginnt und ein Leben lang andauert.",
    "5ad224e3ae3dc63e7917d7f7a816975e"
  ],
  [
    "Finde Talente, die du versteckt hast.",
    "9b7a6140a3b6d6f6d0241950353afbf3"
  ],
  [
    "Die Australian Defence Force ist mit Abstand die größte Streitmacht in Ozeanien.",
    "e56b04fde54ae60ae32f8f58a3fca5ba"
  ],
  [
    "Wir haben unsere kubanischen Empanadas genossen.",
    "22af6a499a8223383860ff601a5a6b3b"
  ],
  [
    "Das königliche Scheckbuch, gebunden in rotes Marokko, wurde auf acht Seiten mit Tinte und einem Stift eingebracht.",
    "0c58886adc67c750ba02004023681085"
  ],
  [
    "War ein guter Freund von mir, hat nie ein einziges Wort verstanden, das er gesagt hat, aber ich habe ihm geholfen, seinen Wein zu trinken.� Also berührst du dich einfach für irgendwas?",
    "dc28d3ea8ace02270f44d1a540621cd4"
  ],
  [
    "Madiyal Deputes Junior zur Unfurl Flagge",
    "fd615e2e2dc021411fb5c7beef1663e4"
  ],
  [
    "Mit etwa 9 Fuß und 1.700 Pfund teilt dieser große Bär seinen Namen mit einer alaskischen Insel",
    "d96ace42576cea78bd8ae58743ff3f44"
  ],
  [
    "Weil Hunde nicht pfeifen können.",
    "2cf0b671b2aa7781fb4da57f245e839f"
  ],
  [
    "Gehst du nächsten Samstag auf den Markt?",
    "2a623e2a74cd36547d31ea3c04662db0"
  ],
  [
    "Manchmal ist es einfach so schwer",
    "1f1d7fb44838d24619225b3375e0cb49"
  ],
  [
    "Sie hat unter anderem die Anzahl ihrer Klassensitzungen auf Kosten der Hauptversammlungen verdoppelt, und um mit dem Aufkommen neuer Wissenschaftszweige Schritt zu halten, hat sie die Zahl ihrer ordentlichen Mitglieder vervierfacht.",
    "9c6f8221425b17bc2306c93e2f74a2ee"
  ],
  [
    "Ich denke, das ist eine weitaus genauere Analyse dessen, wovon die Bibel spricht:",
    "5611cf9afcaad01054e5320463e6c0f9"
  ],
  [
    "Huh >< aber ich komme heute sowieso nicht zurück ins Hostel!",
    "79f7ff523956085b427bf43a95275249"
  ],
  [
    "Das sollte dazu führen, dass sich der Kongress und der Präsident besser fühlen.",
    "1fb1ff26bcf07a9d3a40934dbdaf3f99"
  ],
  [
    "Verwenden Sie das Pinsel-Werkzeug, um Strukturen zu erstellen.",
    "517dee34cecfac74e547440c28d39b0c"
  ],
  [
    "Der höchste Punkt in der eigentlichen Stadt ist Mount Lukens bei 5074 ft, am nordöstlichen Ende des San Fernando Valley.",
    "4e7894986c9e7b8a08fe91c4bb5cf713"
  ],
  [
    "Mein einziger Kritikpunkt ist, dass es an einem Samstagabend SEHR laut war, selbst nach meinen Maßstäben als Millenial.",
    "82b89024cdfeab557114759bfae5c71c"
  ],
  [
    "Als das Mädchen allein war, erschien der kleine Mann zum dritten Mal und sagte: Was gibst du mir, wenn ich den Strohhalm noch einmal für dich drehe?",
    "32a43d4be401a3571c659de4691cc0c7"
  ],
  [
    "Ich will ihr nur Trauben füttern und ihr die Haare bürsten.",
    "0a9a1a89e58e5b33bfd4a3159eea867d"
  ],
  [
    "Akshay Kumar: Vom Tanz zum Song!",
    "bda8902b40eaf11ec9961ce58c2d6827"
  ],
  [
    "Irgendein Stachelhäuter der Klasse Asteroidea",
    "6e3acf2190fc063569f3f1a714ebb876"
  ],
  [
    "Mein Mathematiklehrer fragte mich: „Verstehst du Ungleichheiten?“ Ich antwortete: „Mehr oder weniger.",
    "a77b587764e66b43617e999ccb83f06b"
  ],
  [
    "Als der Rekord endlich erschöpft war,",
    "99a98176d95e8e05694615fbaf29f2fd"
  ],
  [
    "Ich werde für dich da sein, weißt du",
    "9edf96ff7137a6474cf50b623c957e42"
  ],
  [
    "1884 beschaffte Herr Gladstone die Ablehnung des Änderungsantrags zu seinem County Franchise Bill, der Frauen berechtigt hätte, indem er drohte, den Gesetzentwurf aufzugeben, wenn der Änderungsantrag angenommen würde.",
    "a437172e40284fe18d639e666ef1e36b"
  ],
  [
    "Manchmal fehlen möglicherweise Abhängigkeiten, und Sie müssen die verschiedenen Lösungsvorschläge durchgehen oder einfach ein paar Tage warten und weiter versuchen, festzustellen, ob das Problem behoben wird.",
    "de1b0285880c855819232109b3d74a04"
  ],
  [
    "Drittens müssen wir allen Amerikanern von ihrem ersten Arbeitstag an helfen, zu sparen, zu investieren und Wohlstand zu schaffen.",
    "d71eb7515105817f80154d540b8a869b"
  ],
  [
    "Verabrede dich nicht mit jemandem, nur um einen Freund zu haben.",
    "a8ee6fc401604a63f81c6eb4d1918dae"
  ],
  [
    "Seine beiden Hauptübersetzungen sind der Brief des Paulus an die Korinther, zwei Kapitel von Movses Khorenatsis Geschichte Armeniens und Abschnitte von Nerses of Lambrons Rede.",
    "acaa3607d63e3e745715767cf42e296e"
  ],
  [
    "Wir würden das sofort wieder tun.",
    "6745ca2d6156406082e6ddaf5aa02a85"
  ],
  [
    "Jetzt ist er zur Prinzessin gegangen; eine sehr ordentliche Verbeugung hat er ihr gemacht.",
    "4dde51a763b6f386f49a104280a46c38"
  ],
  [
    "Wie, wie wirst du dich selbst stellen?",
    "842cd41384f7f2e2baf4a8918ed9a54e"
  ],
  [
    "Anhörung zur Petition gegen Qamarul vertagt",
    "d0334f3c116af9acdaa2ccbee69053ed"
  ],
  [
    "Dieser Dodger gewann 1966 27 Spiele, ging aber am Ende der Saison aufgrund eines arthritischen Arms in den Ruhestand",
    "6669d2109cc47df9af52c9ab62b7be84"
  ],
  [
    "Ich kann es kaum erwarten, Mi Sib Ling zu treffen.",
    "3e7047fdc291b22e6ac01440307a5bf2"
  ],
  [
    "„Ich nehme an, du hast es zu diesem Zeitpunkt mit Milly geklärt“, sagte sie.",
    "fc743de75eb8cd36944e6426795db2e1"
  ],
  [
    "Trotzdem frage ich mich wann sollte ich",
    "c75aab3c8bca118931a6ce1fae63b40f"
  ],
  [
    "Das Gleichgewicht von Bevölkerung und Ressourcen wird durch den Tod aufrechterhalten, was die Lebenden reduziert und die Orte, die sie besetzt haben, dem Neugeborenen überlässt.",
    "619eddc99424031f28752180ee29ad8d"
  ],
  [
    "Um nicht zu sagen, dass alle heterosexuellen Typen gruselig sind oder so.",
    "0c24bd35f1711ed9429a60a8b188586a"
  ],
  [
    "Ich fahre runter, also lass es mich wissen, ob du mit mir gehst oder alleine gehst.",
    "0d5a29a9f7ae4065ddc01621052fd160"
  ],
  [
    "Diese Finanzierung ist unerlässlich, um unseren wissenschaftlichen Vorsprung zu erhalten.",
    "0a93390532632a7633e3b5708dca7f9e"
  ],
  [
    "Spiele, um dein Level zu erhöhen.",
    "e1d4d6f646bd80f6cdf7963916acca7f"
  ],
  [
    "Unter diesem Aufwind befindet sich eine regenfreie Basis, und der nächste Schritt der Tornadogenese ist die Bildung einer rotierenden Wandwolke.",
    "03e1267d0272fbeee5dc69bf41811dc0"
  ],
  [
    "Ich wollte nach einem Manager fragen, weil ich so lange gewartet habe, als ich in einem „Fast Food“ war und die Damen nicht produktiv waren... (sie standen herum und redeten, während sie die Vorbereitungslinie für die Vorderseite des Restaurants hätten benutzen sollen)... Ich war verärgert, fragte aber nicht nach einem Manager, weil es anscheinend keinen Manager oder Vorgesetzten in der Nähe hatte.",
    "6e68310e02bd464136b4a777306bd07b"
  ],
  [
    "Er vergaß, wer für das, was er erlitten hatte, bezahlt werden sollte, er vergaß sowohl seinen Sack Geld als auch sein Werben, denn er hatte solche Angst, dass die Haustür nicht hinter ihm her tanzen würde.",
    "56fdc76f676940534627996b6a3707fd"
  ],
  [
    "Wie möchten Sie auf einem Stuhl sitzen, der sich vollständig zurücklehnt, eine Rollmassage und Lautsprecher in der Kopfstütze hat?",
    "298773851477488e8343fb9f2852b400"
  ],
  [
    "sollte einen Pool talentierter IT-Experten nutzen",
    "bcac3039c938e95f3e357231fa6761a8"
  ],
  [
    "Dieser massereichste Berg der Welt erhebt sich vom Meeresboden und liegt südlich von Mauna Kea",
    "1cbc646af8dae760bd6a7b56c9d3f987"
  ],
  [
    "Warum hat die Blonde Splenda geschnaubt?",
    "47fbf8b006d867d2e34f5027145a6346"
  ],
  [
    "Ich öffnete das Fenster so weit es ging und sprang aus dem Fenster.",
    "85c1ce89eb8a3872c8414326a3c48374"
  ],
  [
    "Der Prozentsatz der Amerikaner im Gefängnissystem, Gefängnissystem",
    "b8b5844131a8f666f1d07e6f1587e83b"
  ],
  [
    "haben uns sehr geholfen; und desto seltener sind Phänomene, die die Mittelmäßigkeit übertreffen.",
    "2c4169307486e2a08a07f0f69558aee3"
  ],
  [
    "Mama, ich hasse deine Persönlichkeit.",
    "e72ede3bb40664d4a69520881a2423ab"
  ],
  [
    "meine Freunde haben bemerkt, dass unsere\\ r\\ r\\ nPipe ah die Exit Pipe nicht wirklich zu unserem Thema passt und er hat mir ein Bild gegeben, das besser passt Ich habe es hochgeladen, vielleicht kannst du es bearbeiten, um es an unser Thema anzupassen?",
    "3081d578d251fd04a424af32b49bcf3b"
  ],
  [
    "Wenn Sie hart arbeiten, haben Sie wahrscheinlich einen lebenslangen Job mit einem angemessenen Gehaltsscheck, guten Sozialleistungen und gelegentlicher Beförderung.",
    "349aa7fbfeebf7a0cb3cced10b43b5b9"
  ],
  [
    "Entscheide, wo du Yoga unterrichten möchtest.",
    "5a781a77e50aa71a9407a15431fa1f10"
  ],
  [
    "Große britische Schriftsteller wie Charles Dickens und Thomas Hardy waren von der romanischen Genre-Tradition des Romans beeinflusst, der in der Romantik wiederbelebt worden war.",
    "eb76e8e469a938468b5929ba971503af"
  ],
  [
    "Ich esse nie Fast Food, aber ich habe diese Burger wirklich genossen, weil sie nicht schwer und fettig sind wie ein normaler Fastfood-Joint.",
    "929a18fb373d0ba92f2fc4c2e3a89af6"
  ],
  [
    "Lass dich nur nicht durch den Schein täuschen.",
    "25371cca1141f21fe469895d73968b96"
  ],
  [
    "Ja, ich vergesse welche.",
    "234e017b7399b9de6eeb4b4134ab9671"
  ],
  [
    "TTC wird die Tarife im März um 10 Cent erhöhen",
    "200bc3a031d96f99e98d76fe3b253d59"
  ],
  [
    "Lang, mit flachem Boden und düsterem Schwarz gestrichen, sind sie die traditionellen Taxis von Venedig",
    "fe5155dd4d3cbf416fcfeee87359711e"
  ],
  [
    "Das ist meine Geschichte und ich bleibe dabei.",
    "33818615305f611c92d2eb84fbe4b2cd"
  ],
  [
    "alles in allem, was er die ganze Zeit gehabt hatte, aber nur Sir Pathrick",
    "f0d6ae38fe83c0a909a538f1f0d2c7c5"
  ],
  [
    "Du kannst das haben, das weitergeben, anzünden und dann pusten",
    "dd021ccc9e971675305e83cfaa4aebf6"
  ],
  [
    "Es ist eine Bill of One-Klausel, die wie folgt lautet: —",
    "68202ecc5c1c33e56fb8129a45593276"
  ],
  [
    "Ich würde viel lieber ein Spiel spielen, weil es Spaß macht, als weil ich diese tolle High-Level-Waffe haben will und weil ich jedes Spiel gewinnen muss.",
    "a8fde22159e58e6862ab8d553d829dee"
  ],
  [
    "Ihr Plan war, mit mir ohne Sorge auf der Welt zu IKEA zu gehen.",
    "d73aac5d1c48552ab8954df8e0523605"
  ],
  [
    "Meiner Meinung nach sollte die Regierung Familien niemals im Wege stehen, ihre Träume zu verwirklichen.",
    "43ead85ad30c99176ec1670df091126e"
  ],
  [
    "Holen Sie sich Empfehlungsschreiben.",
    "24ba2d866d23e8daeaf4fd165d86cafd"
  ],
  [
    "Die bekannteste eigenwillige Außenfeldgrenze ist die linke Feldmauer im Bostoner Fenway Park, die seit 1912 genutzt wird: Das Green Monster ist 310 Fuß von der Home-Plate entfernt und 37 Fuß hoch.",
    "8d0802d00af3fb4c8828338d57f1300b"
  ],
  [
    "Ich war an Orten für eine „Trimmung“, die darin besteht, dass der Stylist einen Zentimeter oder mehr abgeschnitten hat.",
    "8a3d221fac33d5cef1dc40521887519a"
  ],
  [
    "Aber was sollte der König als Antwort sagen?",
    "d555e7a5dfc843687fe6f1bed2a177f9"
  ],
  [
    "Du brauchst mich in meinen Misters!",
    "c9620728348196a5ed082535c14aae98"
  ],
  [
    "Neue Snackbar von Bar Volo-Besitzern ist jetzt geöffnet",
    "2c0fb7d1e2ef03945d21c4a64599e43a"
  ],
  [
    "Prep & Line sind Typen dieses 4-Buchstaben-Jobs",
    "6138b77b4c1d7f734eeb7c648e032d23"
  ],
  [
    "Wissen die Chinesen, die Amerika besuchen, dass sie Souvenirs gekauft haben, die in ihrem eigenen Land hergestellt wurden?",
    "7b691693fd4254f35e9880a2a92feac0"
  ],
  [
    "Ich erinnere mich dass ich irgendwann eine Pisspause machte.",
    "2f5a4c475db90409f37e4b8d4aa93881"
  ],
  [
    "Jack Daniels, bitte.",
    "94e9256d61f06b4e08089c9ac4026ef6"
  ],
  [
    "In Bezug auf diese Theorien wird beobachtet, dass keine von ihnen davon ausgeht, dass der Oldgneis ein gewöhnliches Sediment ist, aber dass alle ihn als unter außergewöhnlichen Umständen gebildet betrachten, wobei diese Umstände das Fehlen von Land und der subaëriale Zerfall von Gestein und das Vorhandensein ganz oder hauptsächlich der material der oberen Oberfläche der kürzlich ausgehärteten Kruste.",
    "bef6730f9936896dd21e78efcc98b28c"
  ],
  [
    "Nicht Anti-Calipari so sehr wie „dieser Typ redet nicht über mein Programm“.",
    "b89e1efcc89aeca829edbd324322df4f"
  ],
  [
    "Zusammen haben wir in den letzten zwei Jahren Geld für die Kinderbetreuung direkt in die Hände von Patienten und nicht in Bürokratien gelegt, das Potenzial von Amerikanern mit Behinderungen entfesselt, die Kreativität des Marktes im Dienste der Umwelt, für saubere Luft eingesetzt und Wohneigentum für mehr ermöglicht Amerikaner.",
    "17b951d5dd5e0ac5df3512457ab51d56"
  ],
  [
    "Trainiere für den Ein-Meilen-Lauf.",
    "0de1f98e723ca47c5c6fdb2562b0d3de"
  ],
  [
    "Eine Rechtfertigung der Rechte der Männer, in einem Brief an die Rechte des Herrn Edmund Burke wurde am 29. November 1790 zunächst anonym veröffentlicht. Die zweite Ausgabe von A Vindication of the Rights of Men wurde am 18. Dezember veröffentlicht, und dieses Mal enthüllte der Verlag Wollstonecraft als Autor.",
    "66a5a699fc64b419152926b881d159fc"
  ],
  [
    "Sie waren alle köstlich und die Zutaten waren alle unglaublich frisch, daher die 4 Sterne.",
    "4ea4f2d10ba92510a382670c98aecf41"
  ],
  [
    "Es reicht uns aus, dass es die Worte von Herrn Fitzwarren sind; und obwohl es nicht in unserer Macht liegt und vielleicht nicht in unserer Macht liegt, ihm einen guten Dichter zu beweisen, werden wir den Leser bald davon überzeugen, dass er ein guter Mann war, was ein viel besserer Charakter war; denn als einige, die anwesend waren, ihm sagten, dass dieser Schatz zu viel für einen so armen Jungen wie Whittington, sagte er: Gott bewahre, dass ich ihm einen Penny vorenthalten sollte; es ist sein eigener, und er wird ihn bis zum Pfennig haben.",
    "ad0a61ac3867acfa7fe102e5973a36ea"
  ],
  [
    "Ich meine du weißt schon, ich denke nach.",
    "13795dd755ee2fc6086358c12cccb931"
  ],
  [
    "Drake flippt wegen des erstaunlichen David Blaine-Zaubertricks aus",
    "e90bc389ccec212e9225c586578b7fdc"
  ],
  [
    "Marylands Staatsfisch, der Felsenfisch, ist auch als die gestreifte Art bekannt",
    "9031718045d91eaeec80528442d03906"
  ],
  [
    "Meine Frau sagte, dass ich immer nur Sex mit ihr haben will, wenn ich betrunken bin.",
    "d4e85a933bb95d123be334f6a7a2eb8a"
  ],
  [
    "wurde durch die Klugheit von Mr. Goodfellow entdeckt.",
    "de132dd44075e8a6491ae8b10109cbb8"
  ],
  [
    "Alle sind versammelt, um mich zu vergöttern",
    "cfe1f5d5481f85af8bf8bc20112855da"
  ],
  [
    "Wenn ich vermuten würde, was die frühen Formen des Pflanzen- und Tierlebens waren, würde ich annehmen, dass die Akrogene genau wie im Paläozoikum in gigantischen und komplexen Waldbäumen gipfelten, so dass im Laurentian die Algen, die Flechten und die Moose Dimensionen annahmen und eine Komplexität der Struktur annahmen, in der sie nicht untersucht wurden später, und dass im Meer die bescheideneren Formen von Protozoen und Hydrozoen die dominierenden Arten waren, aber in gigantischen und komplexen Formen.",
    "6f557d225cca0111174c8a213dea2329"
  ],
  [
    "* Kontrollverlust - Keine Kontrolle über das Verhalten",
    "6256bc1e3081db9b54ca3822e058c437"
  ],
  [
    "Bis zum Ende des März sollte ich bereit sein.",
    "7a8fa0e4b6cf34742085c38f2884c886"
  ],
  [
    "Dennoch wird dieser Plan erhebliche Ressourcen der Bundesregierung erfordern - und ja, wahrscheinlich mehr, als wir bereits bereitgestellt haben.",
    "512e01241e46b557995986f42f9f69ba"
  ],
  [
    "Platzieren Sie drei Kirschblütenbäume, Ahornbäume oder Sommerbäume.",
    "5c06bcaa7025a9af80d288bda6eb02a8"
  ],
  [
    "Die Felskunst der australischen Aborigines ist die längste ununterbrochen praktizierte künstlerische Tradition der Welt.",
    "76026304c772559514e7252bae4c82b1"
  ],
  [
    "5) Ich habe eigentlich keinen fünften Betrug, aber ich mag keine Listen, die nicht mit einer durch 5 teilbaren Zahl enden.",
    "2ee83e13492ec9a28a6eb5b7c9938833"
  ],
  [
    "Der Prinz war so erstaunt, dass er dachte, er müsse träumen, aber die kleine Gestalt kam auf ihn zu und warf ihren Schleier zurück, und er sah, dass es die schönste kleine weiße Katze war, die man sich vorstellen kann.",
    "b2159a3b084640b3414f89a68077434d"
  ],
  [
    "Nein, ab jetzt wohne ich an einem Ort.",
    "d8636743948d2b29ef7f69fd18c03d40"
  ],
  [
    "Die USA sammeln Streitkräfte, haben aber noch keinen Aktionsplan",
    "f30c2995fe22756068f968d8a2c0c406"
  ],
  [
    "In „Reality Bites“ sagt Ethan Hawke, dass sich die tatsächliche Bedeutung von der wörtlichen Bedeutung unterscheidet",
    "cd9e3a7c7b8b2d2ff6ee34927b7fc771"
  ],
  [
    "Es tut mir leid, hat die Mitte meines Satzes den Anfang Ihres Satzes unterbrochen?",
    "835e4f7cc449ceac5db4a1a76b0710f0"
  ],
  [
    "selbst über ihr gebrochenes Herz; „aber Liebe ist nicht mehr in Mode, die",
    "a0bd603be886b54acf1ac74f03ad8d7b"
  ],
  [
    "Du könntest der Traum sein, den ich immer verfolgt habe",
    "fc1ccdccb2c38022708cfa32fadb9869"
  ],
  [
    "Der Puls, von dem Herr Norris spricht, sind Pferdebohnen; und die Spärlichkeit von Wasser und Versorgung wurde von der Legislatur Jamaikas im Bericht ihres Ausschusses als Thema vorgeschlagen, das die Einmischung des Parlaments erforderte.",
    "3c78690569017c67475ca9245c2a3186"
  ],
  [
    "Warum haben die Zeilen über mich/Automoderator bewertet, Teil des Themas Sie sind ziemlich vollständig vom Thema der „großen Enthüllung“ hier entfernt.",
    "f6650ac31186480e00e57d2a90537d14"
  ],
  [
    "Meine Clear Skies Gesetzgebung wird die Umweltverschmutzung durch Kraftwerke verringern und die Gesundheit unserer Bürger verbessern.",
    "74191873e70e0d17068266122e6856e4"
  ],
  [
    "Waschen Sie Ihr Gesicht und Ihren Körper regelmäßig.",
    "c0bce9349d4c886502e71c06493fd6dc"
  ],
  [
    "Über 2,5 Millionen Inder ignorierten Gandhi, meldeten sich freiwillig und schlossen sich dem britischen Militär an, um an verschiedenen Fronten der alliierten Streitkräfte zu kämpfen.",
    "e48e693816a5933402ee0cdda8c8bfa3"
  ],
  [
    "Ich finde es auch toll, dass sie Milch und Säfte für uns (Kinder) auch im Fitnessstudio/Poolbereich hatten.",
    "9bc1310c12171006b8a747ca3723123b"
  ],
  [
    "Sie hatte Dick gerettet, aber bei einem enormen Opfer, denn das Schwert und die Sieben-Liga-Stiefel lagen auf dem zertrampelten Gras.",
    "1f533dea921a08fec67fe54b35f08a49"
  ],
  [
    "Ich weiß nicht, warum sie es uns nicht einfach gesagt haben.",
    "7d29a559c9b0dbeca91bbf6de17a9647"
  ],
  [
    "Muslime haben das Gefühl, dass Verwandte in den USA Repressalien befürchten",
    "f5f8141916c7cb68f0e4cc33f505fc0e"
  ],
  [
    "Als Enkel von Man O' War besiegte er seinen Onkel in einem berühmten Matchup am 1. November 1938",
    "642e5def360f155d10a8775b51337bbc"
  ],
  [
    "Der Mensch hat die Sprache erfunden, um sein tiefes Bedürfnis, sich zu beschweren",
    "2491e32bd8af32942b86b923903e25ec"
  ],
  [
    "Sex war ab und zu eine Tendenz zur Verärgerlichkeit.",
    "1f4848009bda934330c8b31f55f4590d"
  ],
  [
    "Weil Liebe, deine süße Liebe",
    "42f12fa23b7769be233571ab68a679ce"
  ],
  [
    "Wir müssen uns in diesem Zusammenhang vor übertriebenen Vorstellungen über das Ausmaß der Kontraktion und der Knitterbildung hüten, die zur Bildung von Bergen erforderlich sind.",
    "d5b12deb4005df0c7c447dba1f666722"
  ],
  [
    "Die Lucille, mit der ich nie wirklich viel Erfahrung hatte, aber ich habe ein paar Casinos gespielt - sie sind mir nicht allzu sehr in den Sinn gekommen.",
    "090e3ebb84526d165f3895d51fb891c8"
  ],
  [
    "Und ich habe keine zusätzlichen Pantoffeln (sorry):",
    "7a5285c579456b63ef60797eb5ef6ce5"
  ],
  [
    "Rebekah nahm Studentendarlehen auf, schrieb sich am Community College ein und trainierte sich für eine neue Karriere um.",
    "c0d9cc346090f67b74b1caf8120f3d8b"
  ],
  [
    "Glauben Sie den Komplimenten, die Sie erhalten.",
    "b7ce1550f1dead3c1df8877c15f00e1f"
  ],
  [
    "Der Song wurde zu ihrem größten Hit in Griechenland und erreichte Platin-Status, während er in Schweden den dritten Platz erreichte und anderswo kartierte.",
    "2cd4e8b5fa17ff0babb6dc8f2ef6f55f"
  ],
  [
    "Aufgrund der günstigen Lage zum Flughafen denken die Leute sicher darüber nach, hier zu bleiben.",
    "83b77aa6066c643e6eb806379c29f6d5"
  ],
  [
    "Eine Million Geld scheint nicht viel zu sein, aber ein Paar junger Leute, die sich wirklich lieben, könnten glücklich von weniger als dem Scheck leben, den er in der Tasche hatte.",
    "9a02e8510a299970ea7b3e75c7672a62"
  ],
  [
    "In Ordnung, uh, ich werde dir ein paar Fragen stellen und dann musst du ganz schnell antworten.",
    "fc01a55571994fc71fac8386e751b34a"
  ],
  [
    "V P Singh wird vor Ayodhya-Panel absetzen",
    "548f7f9fae369b2b256f68175736247b"
  ],
  [
    "(Hi, ich bin Greg Gumbel) Während seiner 26-jährigen Karriere schaffte Sparky Anderson die Cincinnati Reds zu 4 NL-Titeln und dieses Team zu 1 AL-Meisterschaft",
    "8cabce75335560dd75a9e2e112e979b1"
  ],
  [
    "Oh nun, das ist Inflation für dich.",
    "db5bfd4532c7679644dd41859e0ad842"
  ],
  [
    "Im Badezimmer sehe ich in den Spiegel.",
    "fe2565c0f2afa102b8fdf534f4450b31"
  ],
  [
    "Aber nicht so schwer wie ein armer Junge zu sein",
    "8e3418fbdd0e7c3fc51a87c16dc9c6e4"
  ],
  [
    "Man kann sagen, dass all dies einen dauerhaften Fortbestand der Ozeanbecken voraussetzt, während viele Geologen einen mittelatlantischen Kontinent postulieren, um die dicken Degritusmassen zu liefern, die in den älteren Formationen sowohl in Ost- als auch in Westeuropa zu finden sind und die sich in das Innere von beiden abdünnen Kontinente.",
    "5d1f08c1752ecea11e4b9a3fde40464a"
  ],
  [
    "Peyton ist nicht der Einzige, der die Schuld an dem Schlag der Seahawks auf die Broncos trägt, aber er ist definitiv da oben.",
    "357019332fdbd81b5dce06f25c476fe4"
  ],
  [
    "Suchen Sie in Google Maps nach einem Platz in Ihrem Wohnheim.",
    "9828bd1ca66c72903eba2995b5e062bf"
  ],
  [
    "Die Jobs, die sie innehaben, könnten sonst von Bürgern oder legalen Einwanderern besetzt werden.",
    "fda1f360698e9727319f9e6b2c757752"
  ],
  [
    "Lass dich professionell aussehen.",
    "a941c59bf376738db19fb13f64f82b14"
  ],
  [
    "1932 startete Gandhi eine neue Kampagne zur Verbesserung des Lebens der Unberührbaren, die er als Harijans oder „Kinder Gottes“ bezeichnete.",
    "2b76ebf0313d0d2ec83c88e84900fb93"
  ],
  [
    "Es war eine tolle Atmosphäre und sorgte für ein wirklich angenehmes Abendessen!",
    "895dbc2727ba73f6760c8010a6751a4e"
  ],
  [
    "Dann folgte er ihr durch das Feld und versteckte sich hinter einem Busch auf dem Common.",
    "0dd480acedebc214e53d0ddcc148d14b"
  ],
  [
    "Oh Gott... Oh, er ist gerade da drin?",
    "4b4513e39c42f8a5f7b76da0f9b6fa39"
  ],
  [
    "Was ist offen und geschlossen Karfreitag 2015 in Toronto",
    "3646176ea312bc07d45347604182a3a5"
  ],
  [
    "1959 floh dieser geistliche Führer Tibets ins Exil nach Indien",
    "99d5b15f7bb0ca5fba62f9a04c137683"
  ],
  [
    "Schönheit liegt im Auge des Betrachters.",
    "153720e1e04bd8b37ea884056a6e3dd7"
  ],
  [
    "dass sie nachts wegen uns kein Augenzwinkern schlafen konnte.",
    "89036aef697b4153527e32f15d20c4ba"
  ],
  [
    "Das einzige, was mich dazu bringt, mir einen Wunschstern zu wünschen",
    "65caf18e3f2de1bb18f8ece874514503"
  ],
  [
    "Wir sehen also, selbst aus dieser rudimentären Skizze, dass die Funktion von Mikroben in der Gesellschaft sehr wichtig ist.",
    "c31e1a9fb0dbe9409bb0be4e9a28b105"
  ],
  [
    "Ankunft in DIA (Denver) um 18 Uhr und hatte 8 Stunden Verspätung für einen 45-minütigen Flug.",
    "ee84b83aa50e7c30332bf3132fcc6ec9"
  ],
  [
    "Ich komme einfach an diesem Laden vorbei, weiß nicht, welche Marke la ist.",
    "ee5475f742df3fcc0ce19470a0b72ec4"
  ],
  [
    "Wir sind entschlossen, ein weiteres grundlegendes Bürgerrecht zu schützen: die Freiheit von Kriminalität und die Angst, die unsere Städte verfolgt.",
    "3b9609c2ac22a106d79b5132057ae5f3"
  ],
  [
    "Greifen Sie auf das Konfigurationsmenü Ihres Routers zu.",
    "085dd92eae5a4cc3b123f2d846211df9"
  ],
  [
    "Innerhalb der australischen politischen Kultur wird die Koalition als Mitte-Rechts und die Labour Party als Mitte-Links betrachtet.",
    "f9ed7b1f4a84b5b5fc1547b82e2fdf67"
  ],
  [
    "Das Steak war in Ordnung, keine Beschwerden.",
    "7eb4c8ea0389cc9aec6b2ec0f6ba1080"
  ],
  [
    "Ich war überhaupt nicht in England.",
    "75c82ffbd5fdb91527f1cc62a33df809"
  ],
  [
    "Sie lassen dich deine rechte Hand heben, deine linke Hand in die Hose legen und das wiederholen!",
    "269b7d71083ae23eb6edeba2d1c98f43"
  ],
  [
    "Zentraler Teambericht heute: Venkaiah",
    "7a693b07446d639e48ecc6439ae76010"
  ],
  [
    "1950 gewannen die Mayo-Ärzte Edward Kendall & Philip Hench den Nobelpreis für ihre Arbeit mit diesem Steroid.",
    "fcf1bb419460daed50b04db3539a15e5"
  ],
  [
    "„Ich dachte: „Erwähne es nicht.",
    "c5879c0ce707c9ec3006c0fd9d3f9400"
  ],
  [
    "auch, eine entfernte Chance, dass die Schulschwänzer im Hafen auf der",
    "932162a3938c026522a37e4649be4d1d"
  ],
  [
    "Dass dieser Zustand tatsächlich bei vielen Arten besteht, die in aufeinanderfolgenden Generationen unter derselben Umwelt leben, kann kaum Zweifel bestehen.",
    "e2d117d41b6b616b2dfe8bf29872c784"
  ],
  [
    "Das absichtliche Eindringen in den persönlichen Bereich einer Person ohne deren Erlaubnis ist eine stillschweigende Erlaubnis, auch in Ihren persönlichen Bereich einzudringen, unabhängig von Geschlecht oder Glaubensbekenntnis.",
    "cd756b8661c60edde038d07cf513d0f0"
  ],
  [
    "Gemeinsam haben wir uns der Falle der Beschwichtigung, des Zynismus und der Isolation widersetzt, die Tyrannen in Versuchung führt.",
    "2aaad453c107245cebe6b58c7cf61f4d"
  ],
  [
    "Verstehe, dass du eine Stimme verdienst.",
    "06fb4bd8956ba2a099689849e7c83864"
  ],
  [
    "Wenn es Uneinigkeit über die Auswahl gibt, kann der Werfer das Schild abschütteln und der Fänger fordert eine andere Tonhöhe.",
    "610de64985830d6195bf7fd29aa24853"
  ],
  [
    "Der Top-Rates-Artikel auf meiner Liste war die Pilzcreme, es war so eine schöne warme Abwechslung, sie anstelle von Hühnerfinger und Pommes Frites (grob) zu finden.",
    "adff568b728c52d2fefe1771e40133d8"
  ],
  [
    "Verabschieden Sie sich nur in der Nacht vor Ihrer Abreise von all Ihren Brüdern und Schwestern, und wenn Sie ins Bett gegangen sind, drehen Sie diesen Ring um Ihren Finger und sagen Sie fest: 'Ich möchte zurück in meinen Palast gehen und mein Biest wiedersehen.",
    "79b5b60c50b831ecf732649853777473"
  ],
  [
    "Und dieser Mann hat kein Problem damit, wie alt du bist?",
    "3eaa156fe1f0fa02879a49f88c4dd051"
  ],
  [
    "Es gibt keine Toronto-Party wie eine Sunnyside-Party",
    "b6b9b9954f9a807d2805c8a5ba5ffcd1"
  ],
  [
    "Einst Teil von Polen und Russland, erlangte diese Nation mit Vilnius als Hauptstadt 1991 die Unabhängigkeit",
    "1bfd77730bc93b0e7b718997191c483b"
  ],
  [
    "Aus der Ferne zu starren zählt ist Flirten, richtig?",
    "f49c460f1f0316bb272be97505bbcf57"
  ],
  [
    "sich tatsächlich ausgezogen, hingelegt und direkt eingeschlafen zu haben, niemals",
    "4d390aaf862e020d837157c2a853f197"
  ],
  [
    "Er sagte, die Party endet nie auf Aggy Way",
    "3c2f7fdd12b581666c85e2734b61c85b"
  ],
  [
    "Aber diese, zugegeben, bieten keine Rechtfertigung dafür, dass ein Mann das Recht hat, zu sagen, welche Pflichten und Pflichten eine Frau übernehmen darf und was ihr wegen ihres Geschlechts vorenthalten werden muss.",
    "3a7aaca852a90f5b517a6f61e29748a7"
  ],
  [
    "Wir landeten am Morgen und beschlossen, den Jetlag bis zum Abend zu fahren.",
    "7ab358e20063e29dad0e043ac6f06531"
  ],
  [
    "Haha ja, du kannst manchmal noch niedriger verhandeln, denn schließlich druckst du in großen Mengen.",
    "adba2d832f830a2c43a92bf8801d39a4"
  ],
  [
    "Bleiben wir dabei, implementieren es.",
    "f9dd2d552a860ca188bd8acf9a04136b"
  ],
  [
    "Töte Jonny den Bart im Blue Moon Inn und nimm den Geheimdienstbericht, den er fallen lässt.",
    "2cdcfea54d62ba3fcc4a3d91b525d610"
  ],
  [
    "Die Bevölkerungsdichte betrug 743,6 Menschen pro Quadratmeile (287,1/km²).",
    "b86ee290d58fe0814085c5175ba9ba68"
  ],
  [
    "Sicher ist es nicht billig, aber perfekt, um ein bisschen Unterhaltung zu bieten und dabei die Aussicht zu genießen.",
    "bd6d7dd63a903d21cdd1cd18caf1340a"
  ],
  [
    "Können wir hier was zu essen bekommen?",
    "885e4cf54a3c3da1be97b051f0167569"
  ],
  [
    "Dann gab es diesen Dialekt-Trainer, der dir bei dem Stück geholfen hat, bei dem du einen südländischen Akzent brauchtest.",
    "9f1d26d4485dab5753ccc67bb0d4c518"
  ],
  [
    "Die Top 5 Orte für frisches Pitabrot in Toronto",
    "131ff7576c59cf77a0c837226b474b2a"
  ],
  [
    "In einem Oscar-prämierten Disney-Song geht dieser unsinnige Satz vor „Mein, oh mein Gott, was für ein wunderbarer Tag“",
    "e2f65554d43ae7b18e520747e84a124b"
  ],
  [
    "Justin Biebers neues Album erscheint heute Abend und stand den ganzen Tag in der Schlange, um von der Golden Gate Bridge zu springen.",
    "5d7fd45982736dddf8562ca2e6156729"
  ],
  [
    "würde in Tränen ausbrechen, und es war erst, als eine halbe Stunde vergangen war",
    "732ac23f5a972e17ab82aa163b5fb961"
  ],
  [
    "In einer kleinen Stadt unten in Georgia",
    "8c8f96b71befc3251facb11eda1fcf28"
  ],
  [
    "Unser einziges Problem besteht darin, diesen Rufen zu widerstehen, unsere Sinne in dem Wirbel zu halten, der uns mitreißt, die äußere Arbeit auszuführen, die uns auferlegt wird, und dennoch der inneren Arbeit treu zu bleiben, die unsere eigentliche Berufung ist.",
    "d70330498f4c84bbb419dd2fbc8066cb"
  ],
  [
    "Sie versuchen oft, es wieder gut zu machen.",
    "c91fcc4f87976cabf279833bd7c3d9b6"
  ],
  [
    "In diesem Budget werden wir Bildungsprogramme beenden, die nicht funktionieren, und die Direktzahlungen an große Agrarunternehmen beenden, die sie nicht benötigen.",
    "1e4c192dd9dafd222bfbd909bf7cf343"
  ],
  [
    "Seien Sie bereit, alle Fragen des Kunden zu beantworten, z.",
    "2625fc1921a9517be0d39a3fa6bf7104"
  ],
  [
    "The Rock teilen sich das Air Canada Centre mit den Maple Leafs und den Raptors.",
    "ea519b69ca53caf812aa85359181b5ce"
  ],
  [
    "Ich habe dieses Restaurant immer gemocht und gute Erfahrungen hier gemacht, fühlte mich aber nach diesen Erfahrungen in der Vergangenheit verpflichtet, meine freundlichen Worte über meine Zeit bei Eddie V's mitzuteilen.",
    "f3b35f970a50bc1f1e45cc44c373aeef"
  ],
  [
    "du bist gekommen, du bist gekommen; ich wusste du würdest kommen!",
    "0b7e27eada76876a370e3a721d271092"
  ],
  [
    "Ich will nur, dass du weißt, dass das, was du gesehen hast, nicht zum Spaß war.",
    "718f0f6c18ea864e9a80f22bad44cdb5"
  ],
  [
    "Drake überspringt Grammy Awards für den Rap-Kampf in Toronto",
    "ef2314d60a9590c2a0f7f2a4ebc37a4a"
  ],
  [
    "Beim Multi-Deck-Blackjack werden die Karten normalerweise von einer dieser Karten ausgeteilt - aber nicht von der Art, die Sie tragen",
    "1a3055c38488be3f96cb328a9885b960"
  ],
  [
    "Es gibt mehr Männer als Frauen in psychiatrischen Kliniken, was nur zeigt, wer wen verrückt macht.",
    "1ca38cae229915bf1fb4b13d240c4905"
  ],
  [
    "der Grund, ich habe die riesigen Kiefer an der Extremität des Rüssels wahrgenommen",
    "e051ec129ba794852a722a98b82caf49"
  ],
  [
    "Früher oder später werden Männer gezwungen sein, mit ihr zu behandeln und sie als Mitarbeiterin anzuerkennen, und sie könnten nicht besser beginnen, als ihr Recht zuzugeben, Mitwählerin zu sein.",
    "ce464c2354ba2435c8a6d81bfca095af"
  ],
  [
    "ich sagte ihnen dass er verloren war und dass ich ihn nicht verstehen könne also fragte ich ob sie ihm Anweisungen geben könnten.",
    "34fc39128500fd5078dc14c2e141730e"
  ],
  [
    "Ich bin so eifersüchtig, dass sie sich nicht auf ihren Sohn vorbereitet hat.",
    "977050c13aaf3a4fe3ccf312147582fb"
  ],
  [
    "Darüber hinaus haben die Auswirkungen der Rezession ein 3-Billionen-Dollar-Loch in unseren Haushalt gebracht.",
    "7fabdfee6eb7900bbed3722fc43532be"
  ],
  [
    "Essen Sie Komfortnahrungsmittel als Beilage.",
    "e05498d2c891133c17139dd57b62fb1d"
  ],
  [
    "* Ein Writer's Workbook: Tägliche Übungen für das Schreibleben (Vorwort) (2000)",
    "6a01a1abf026cd4b538efafbcc957c4e"
  ],
  [
    "ziemlich gute Burger, aber wahrscheinlich das schlechteste Bestellsystem, das jemals erfunden wurde.",
    "d620b0d6f42846ef116b56a653c756f5"
  ],
  [
    "Ich habe dich nicht geschlagen, sagte der andere, du musst träumen.",
    "0bed93233cad1659c549f494b9326a78"
  ],
  [
    "Oder noch besser, ähm, wie wäre es, wenn du ohne Hosen auskommst.",
    "ad59925aa234fba25772d116c80afed5"
  ],
  [
    "Grenzbewohner trotz Alarmbereitschaft optimistisch",
    "9e85c4f7179ef16a2ae38ca46c47764d"
  ],
  [
    "Es ist kein „Albtraum“ — MTVs bester neuer Künstler 2006 war die Metalcore-Band namens Avenged this",
    "61033d26d8e52ff5b1bb3f7f6205f965"
  ],
  [
    "Weil er mit Pooh spielt.",
    "3b7b03c42915b58794f06c0791ce79ff"
  ],
  [
    "Ich sah die Passagiere massenhaft an und dachte an sie in ihren",
    "403d061a7f1cdc3e7339e2cc85fe5e5c"
  ],
  [
    "Wenn es Liebe ist, die du brauchst",
    "e626851fc4a7838035a81f791746c79c"
  ],
  [
    "Die moderne Idee der Abstammung als ein System der Verzweigung aufgrund der Divergenz dieser Arten, die von derselben Elternart abstammen, wurde von Lamarck leuchtend dargelegt, doch Darwin entdeckte sie unabhängig für sich selbst.",
    "1cf870066f287b7bab0e4727859ae48d"
  ],
  [
    "Es gibt Hunderte verschiedener „Builds“, die Sie erstellen könnten, und im Gegensatz zu den meisten MMORPGs, bei denen es für Spieler kaum Anreize gibt, mehrere Charaktere zu erstellen, haben Diablo 2-Spieler im Allgemeinen gerne viele Charaktere entwickelt.",
    "3268adcf2b683f321d28509565a03ae0"
  ],
  [
    "Nehmen Sie sich Zeit und genießen Sie unser Abendessen.",
    "68fa469969442aa303c5bd6438c3cf08"
  ],
  [
    "Als die Erde in Kalifornien bebte und Feuer tobten, als ich sah, wie der Mississippi in einer 500-jährigen Flut das Ackerland des Mittleren Westens überflutete, als die bitterste Kälte des Jahrhunderts von North Dakota nach Newport News fegte, schien es, als würde die Welt selbst aus allen Nähten auseinanderbrechen.",
    "1d111bfa155bfee30278ef4549780c95"
  ],
  [
    "Erstellen Sie ein Rocker-Bämungsmittel.",
    "a5226b23b497d065c3fd61baf8271e58"
  ],
  [
    "Für beide war laut Bhatt die Beseitigung von Armut und Arbeitslosigkeit das Ziel, aber der gandhianische Wirtschafts- und Entwicklungsansatz zog es vor, Technologie und Infrastruktur an die lokale Situation anzupassen, im Gegensatz zu Nehrus großen, sozialisierten staatlichen Unternehmen.",
    "476003b270f49dbd5c447d78330751df"
  ],
  [
    "Meine Freundin erzählte mir vor ein paar Jahren von Morgan Jewelers, als sie Schmuck reparieren ließ.",
    "91c31fa8dc670083bed8e300ba2478f0"
  ],
  [
    "Als Hänsel und Grettel in ihre Hände fielen, lachte sie böswillig und sagte höhnisch: Ich habe sie jetzt; sie können mir nicht entkommen.",
    "43262ad2f10d92daa67cb8fa7dbd855c"
  ],
  [
    "Ähm, nun, zuerst möchte ich mich dafür entschuldigen, dass ich dich geküsst habe und uh, dass ich dich angeschrien habe.",
    "35e800ce879649ade72d8951357ca096"
  ],
  [
    "Gehobene Getränke- und Lebensmitteleinkäufe im neuen Saks",
    "516523f52d52f973fc6559224aef63ff"
  ],
  [
    "In der römischen Mythologie befanden sich die Schmiedegeschäfte dieses Feuergottes unter dem Ätna",
    "ebb8577401d5f0bd44f6fde677f7dee3"
  ],
  [
    "Warum haben sie den Aussätzigen aus dem Restaurant geworfen?",
    "474be3b2bd93cbf180163cc97b06e2cb"
  ],
  [
    "Aber kein kleines gelbes Boot kehrte zurück.",
    "b65e9db4c14ddc5a663dbc7ab25e3d5d"
  ],
  [
    "Es ist ein Schalter umgelegt, es ist eine zurückgekippte Pille",
    "7a5f019bad202abc53cf78121258bd69"
  ],
  [
    "Ich werde ihnen erlauben, nein, ich werde ihnen glauben, Männer der Menschheit zu sein; und ich werde daher glauben, wenn es nicht die Vielzahl dieser elenden Objekte gäbe, wenn es nicht das enorme Ausmaß und Ausmaß des Bösen gäbe, das ihre Aufmerksamkeit von Einzelfällen ablenkt und sie dazu bringt, allgemein zu denken, und daher weniger gefühlvoll zu diesem Thema, sie hätten niemals im Handel beharrt.",
    "a851700a6ee56f37df963428d45bd339"
  ],
  [
    "Das Friedensnobelpreiskomitee muss wissen, dass sie nicht dasselbe sind wie die Person des Jahres der Times.",
    "3dc5e887d16b420e413ba72d5214664e"
  ],
  [
    "Ich sorge dafür, dass du es nicht bereuen wirst.",
    "e635cef586748e40647accf3c14779cf"
  ],
  [
    "Meine amerikanischen Mitbürger, die sechs Herausforderungen, die ich gerade besprochen habe, sind für uns alle da.",
    "ba1879fe60eb179ab0b39ddad3292e93"
  ],
  [
    "Viel Spaß mit deinem neuen Hund! , Oder holen Sie sich einfach eine von der Tierstation",
    "f8c5332bc2357495a8341047601d0e78"
  ],
  [
    "Die Reststärke des Sterns ist seine beherrschende Umlaufführung in Ontario.",
    "fdcce695e9f5e3ccab76292ecb072624"
  ],
  [
    "Das Grand Floridian ist mit Sicherheit ein Grand Hotel an der Oberfläche, aber es ist seinen Preis nicht annähernd wert.",
    "b4fb0cafe29f2fdceb85d4366d97f047"
  ],
  [
    "Ich habe gehört — als wer hat das nicht?",
    "da2529f5ad4d20d5365cd8fb4cee201c"
  ],
  [
    "Okay, gut, mach weiter und du machst das, in Ordnung Ross.",
    "db0c4e100ad28e153aa578148d733fb2"
  ],
  [
    "Roop in Untersuchungshaft bis 7. September",
    "6650dcb695a0309fe92e8d39450a54a3"
  ],
  [
    "1941 gab es in Nordamerika weniger als 2 Dutzend dieser Krantypen.",
    "25cb9c19185dd84af3ffc13aa9da8455"
  ],
  [
    "Wie nennt man einen Mann mit einem Haggis auf dem Kopf?",
    "1307d8ddf75d08046cf5d2329fe78e62"
  ],
  [
    "Aber Tatsache ist, dass ich ein Nickerchen gemacht habe, und so sanft kamst du gerappt,",
    "4a720f61c6864aa0ddab1c1f5c5c392d"
  ],
  [
    "Ich, Lil' Mario und Toolie, das ist mein Mann, fam",
    "0596e21f859ec6a26d86c08aea925d73"
  ],
  [
    "Dies ist meiner Meinung nach auf das allgemeine Gefühl zurückzuführen, dass die Daten für die Evolution eher Nebenprodukte der Werkstatt des Zoologen sind als Produkte, die direkt von ihm hergestellt wurden.",
    "7f4c6691b6b23aa7fa5775fc5b6687a3"
  ],
  [
    "Wenn DAS nicht passiert, versuchen Sie bei diesem Engagement Ihr Bestes.",
    "281429128352e9bf2ed4f360f7734024"
  ],
  [
    "2 Instruktoren pro Sitzung?",
    "01e81444af28e16e1373decf47ae3945"
  ],
  [
    "Der Geist, der diese Nation seit mehr als zwei Jahrhunderten unterstützt, lebt in Ihnen, ihren Menschen, weiter.",
    "d4755631bc3431e3bebbcf50d4b23e57"
  ],
  [
    "Betonen Sie effizient Ihre Fähigkeiten im Unterricht und im Technologieeinsatz.",
    "dbc73776b45125ec1a6b20cddd2bf3af"
  ],
  [
    "Unterschiedliche Massen-Tags binden an verschiedene Proteine als eine Art Fußabdruck, sodass bei der Analyse von Zellen mit unterschiedlichen Störungen die Gehalte jedes Proteins nach der Anreicherung durch den eingeführten Griff relativ verglichen werden können.",
    "96e61a1bbe0929ad4e6d322bcc0165c4"
  ],
  [
    "Das Hausrot war ein reizender Petite Syrah.",
    "72330c14741d42ccac5a6a9f4134ae2f"
  ],
  [
    "Also sandte der König Boten in jede Stadt, jedes Dorf und jeden Weiler seiner Herrschaften, um nach einem Gärtner zu suchen, dessen Vorfahren auch Gärtner waren, und nach vierzig Tagen wurde einer gefunden.",
    "6da1947f999d14d8ca314771f0d12730"
  ],
  [
    "Wie wirst du dich fühlen, wenn du im Lotto gewinnst und all deine Freunde verlierst?",
    "d5c807e7dfeda6a71e1d55240f992a58"
  ],
  [
    "Annamacharya Vahini gründet US-Niederlassung",
    "7d00cccc9318c12cd79e4f9e5e15d373"
  ],
  [
    "Auf der Titelseite vom 25. November 1963 stand: „Von einem Bürger aus Dallas im Gefängniskorridor erschossen“",
    "d2d882f938f1b019ce5f7432add4b66c"
  ],
  [
    "Warum ist das Gemälde ins Gefängnis gegangen?",
    "caa4a1fb634702c8eacdea8691379ed6"
  ],
  [
    "Die Zeitungen schrieben sehr schmeichelhaft über seine Leistung.",
    "f125ea94819a6ebee7cfe81fd830ce47"
  ],
  [
    "Es gibt nicht genug Liebe in der Atmosphäre",
    "4e9b4572270dcf26741a5dfad8251f09"
  ],
  [
    "Der arme Mann ist durch verschiedene Formen von Unanition, Überarbeitung, Exposition oder Unreinheit anfällig für Störungen der Lunge, Leber, Nieren, Darm usw. Wie der reiche Mann hat er eine Pathologie, die für bestimmte Organe spezifisch ist und sich von der des anderen unterscheidet, die jedoch auf seine soziale gesundheitliche Situation zurückzuführen ist.",
    "7f8f777041ff58bc34c435420efaadff"
  ],
  [
    "Von dort ging es bergab.",
    "e9afcdefb1ca6bf3ac79898ae26511d0"
  ],
  [
    "Haha viel Spaß mit deinen Freunden!",
    "2e9f7e6784ecbd2d6c80eb21cfa6145d"
  ],
  [
    "Ich fordere den Kongress jedoch dringend auf, die notwendigen Schritte zu unternehmen, damit die Menschen in einem Referendum entscheiden können.",
    "8802b8c3f62972feeea30cecffe56687"
  ],
  [
    "Gehen Sie auf die Schiene und springen Sie zur anderen Schiene in der Nähe der mittleren Treppe hinunter.",
    "8fcd52b501e0c771feea66b288d6f25c"
  ],
  [
    "Im Jahr 2007 wurde Bonds Allzeit-Homerun-Leader der MLB und übertraf Hank Aaron, da die Gesamtzahl der Zuschauer in der Major- und Minor-Liga beide ein Allzeithoch erreichte.",
    "b4fbb06a1ad70d666ea8472e972479dc"
  ],
  [
    "Gut für Gruppen sowie für Alleinreisende (es gibt eine kleine Bar mit einem schönen Fernseher an der Vorderseite).",
    "1a976848877e739b5f73c76aae35f176"
  ],
  [
    "Dann freute er sich, dass sie den gleichen Verstand hatte wie er, und in Zukunft öffnete er den Schrank und holte die beiden Kinder und Trusty John heraus und sagte: Gott sei gelobt!",
    "edd617e34249a529e41bfbab56149bc7"
  ],
  [
    "Kannst du herausfinden, was ich mache?",
    "18909b66a0e9a49b1d287382d6574086"
  ],
  [
    "Die Regierung ist nicht in der Lage, den Passbetrug zu überprüfen",
    "ab3b7dd94ea469953774393a6f82fcd8"
  ],
  [
    "Ein Favorit sind Krapfen aus diesem westafrikanischen Schotengemüse",
    "67ec78e2a990d5403d3b71ed1a18bb96"
  ],
  [
    "Ich habe mein Facebook gelöscht, weil es mir egal ist, dass 758 meiner Freunde erkältet sind.",
    "cd4c78c118a38fb55a71dd9b818eab63"
  ],
  [
    "fegte über den Garten wie ein Schatten, und wie ein Schatten segelte sie durch",
    "97b67cfc27840819da840860cec6ccc9"
  ],
  [
    "Ein weiterer Grund ist die stärkere Abkühlung und Verhärtung der Kruste in den Polarregionen und die Tendenz, die äquatoriale Ausstülpung durch die Lockerung der Erdrotation zusammenzubrechen.",
    "eeab625120b632c09a4de2cbb930ebd0"
  ],
  [
    "es war kalt und regnerisch, aber ich hatte gute Laune und bat ihn, mich einfach am Eingangstor zu treffen.",
    "59c54fdc294ff1c64d4b32514b6bc116"
  ],
  [
    "Heute sind Frauen frei und Teil der neuen Regierung Afghanistans.",
    "5a9bd43e74221de8af93022ff6774a4b"
  ],
  [
    "Achte auf die Scanner!",
    "5064747cd76389a3dda442f5d72060a7"
  ],
  [
    "Gilbert wurde in Waterbury, Connecticut geboren.",
    "95fb444ac4fea2cd0bcb40a9498582ed"
  ],
  [
    "Planen Sie nicht, in Zukunft teilzunehmen.",
    "1a9508f68a7aaf86e694d95dcbc7fbd9"
  ],
  [
    "Dann rutschte der Junge von hinten aus der kalten Höhle in die Luft und lachte laut.",
    "88faf8fbca6a06fb3f84ab2bd138bf4b"
  ],
  [
    "Das äh, dieser Porsche Ich habe auch die Schlüssel, immer noch da!",
    "68f1a79f7915c50e1bb91a4c1089b5ed"
  ],
  [
    "Beliebter Burgerladen in Toronto eröffnet zweiten Standort",
    "1940d2fdbfddf062ce5db41c85c37bbc"
  ],
  [
    "Clay Aiken kam in diesem Stück als musiktheater-liebender Ritter Sir Robin an den Broadway",
    "d3e60802114f1d4216b8018139046262"
  ],
  [
    "Lionel Messi geht Mädchen in einem Club hoch und sagt: „Hol deinen Mantel, du hast gezogen“, antwortet sie: „Wow, du bist ein bisschen vorwärts",
    "88214d64d6de296f74f313643d171b26"
  ],
  [
    "Und sobald ich überrascht nach Luft schnappte, grinste Cheshire mich an, bevor er verschwand.",
    "1a7ae6e219407807d2a90fd6e676dc9d"
  ],
  [
    "Jetzt fängt die Party erst an, wenn ich reinkomme",
    "ee52485f9983ae8ec3e24911601b4038"
  ],
  [
    "In diesem Zustand der Dinge haben wir Ursachen, die dazu neigen, die bereits begonnenen Unterscheidungen von Ozean und Kontinent, Berg und Ebene aufrechtzuerhalten und zu erweitern; und von diesen können wir insbesondere die anhaltende Absenkung der Gebiete mit der größten Meeresablagerung feststellen.",
    "5828d2ffd8d76cbd4a123ae19c1309b3"
  ],
  [
    "Ich war von Urlaub zu Urlaub verblüfft.",
    "239d6274b794e871bdedff947fac3f3d"
  ],
  [
    "Haha es ist okay de lah ich wusste du hatchor was!",
    "25f558fe6514e0c09a3b7d40194b2b85"
  ],
  [
    "Im Moment hilft es irgendwann etwa der Hälfte aller Eltern.",
    "edfca241cbf5229ba591b4f40b91bc94"
  ],
  [
    "Lege drei Steine hintereinander in den Basteltisch, um sechs Steinplatten zu erhalten.",
    "81667989154ee44ee44a0f6376d2cb5a"
  ],
  [
    "Unter bestimmten Bedingungen oder mit bestimmten Mutationen können die Zellen jedoch die missgefalteten Proteine nicht mehr verkraften und es kommt zu einem Krankheitszustand.",
    "be4a08de7da815d5c140e1d6b087a901"
  ],
  [
    "Die Roti-Brötchen sind wie ein heißer indischer Wickel.",
    "560260cd4afeabc48fcc1311f8300ac2"
  ],
  [
    "Welches Unglück hat dich an diesen düsteren Ort gebracht?",
    "3cd698160f8c86a128165b53838a4b55"
  ],
  [
    "Äh, es ist 2:30 Uhr morgens!",
    "e94d941eb4d454f9ea27ec365f631ec3"
  ],
  [
    "BJP-Abgeordneter greift die Regierung Marandi an",
    "368ccba070c0613ba46a7c4e17a5eae5"
  ],
  [
    "Slang für eine Frau auf der Suche nach jüngeren Männern",
    "ecc5185fe1e2e797ab6167aa883e0fb7"
  ],
  [
    "Ich wollte Sex mit meiner Freundin haben, aber sie hatte ihre Periode.",
    "a2fe0eae69be8bbadd9993f78757441d"
  ],
  [
    "Bei einer und nur einer Gelegenheit kam es vor, dass Car'line",
    "e3cbf8c9205a792d69a19b4c83816e6e"
  ],
  [
    "Hör auf Spiele zu spielen.",
    "dbdbf00c9faa3b88924d52fc6b07fa3a"
  ],
  [
    "Denn Junge, ich weiß genau was du magst...",
    "e99fc901ba7f3a004639ccb2bfdc243c"
  ],
  [
    "Lassen Sie das Halfter für ein paar Tage an, nachdem Sie es endlich angezogen haben.",
    "c0d091f42cd082d24ced8282e9a53c41"
  ],
  [
    "Fragen: „Kann ich dir meine Nummer schreiben?“ ist eine ungezwungene Möglichkeit, nach ihrer Nummer zu fragen und ihr gleichzeitig Ihre zu geben.",
    "9a77cad59bd7d2a82194c4b86e2cfff5"
  ],
  [
    "Ich habe Hoffnung in den Scheinwerfern",
    "f5ff89eb736286353444d186cf21133b"
  ],
  [
    "Sehen Sie nach, ob Sie in Filmen einen ähnlichen Geschmack haben.",
    "8c7954eff5be117764c6ea2f45277e8a"
  ],
  [
    "Sag deinen Gästen, sie sollen einen Gast mitbringen.",
    "54ad5a8fe0ba532aa86021464a80deb5"
  ],
  [
    "Der hellwache Teil des Schlafens, woah",
    "22f8ff16594557c2e9dddaec4eb56cb2"
  ],
  [
    "Ein Mikroliter Blut enthält 150.000 bis 400.000 dieser Blutgerinnungskörper",
    "d02a49f30d2a724404f3da573bf465a2"
  ],
  [
    "Sie müssen nicht prahlen, um zu zeigen, dass Sie eine fähige und interessante Person sind.",
    "049c0fcae91d02828a6dade3ddea0579"
  ],
  [
    "Das heißt, dass ich wahrscheinlich nicht so gemein sein sollte",
    "35c0cd4c8c243361269238dd5cc97602"
  ],
  [
    "Jeder braucht für immer einen Startpunkt",
    "92a290f44a93452f5b5b6479666a050b"
  ],
  [
    "Verwenden Sie kontrastierende Farben wie Weiß und Schwarz, dann werden Sie richtig knallen.",
    "34ffb881a83e8e274625db353d038da9"
  ],
  [
    "Verwenden Sie Concealer, der genau die gleiche Farbe wie Ihr Hautton hat, um Pickel und eventuell vorhandene Aknenarben zu verdecken.",
    "2e546e102412e5b15b7d893911ba5918"
  ],
  [
    "Ich versuche immer wieder, eine erwachsene Frau nüchtern zu halten",
    "409c717057b3a6276bc26a0532db9bda"
  ],
  [
    "Wie vorhergesagt, tötete dieser König von Theben seinen Vater und heiratete seine eigene Mutter",
    "1126f154db9f4a6445db8c0e27372cfb"
  ],
  [
    "Fremde auf der Straße",
    "b7849b37c2da148f4f2011fbfa4509fd"
  ],
  [
    "Junge Liebe.",
    "1d13de4972d2b1122344e91a44d05d3b"
  ],
  [
    "Ich hoffe, wir können einen Weg finden, das alles zu sehen",
    "378971c30b0db8947ed4dc0cc5548393"
  ],
  [
    "Wenn du es draußen nimmst, hole ich den Kuchen",
    "f56c00d25228c356bb40a499916e1792"
  ],
  [
    "Amerika, weine nicht",
    "96dffed0be33c17ad49f3a8eed42a891"
  ],
  [
    "Lass mich den Hintern sehen",
    "ae56b7d909f95e1c7c9e3d6fa506f39b"
  ]
]