[
  [
    "Uninspiriert, so ziemlich überall.",
    "6e075d7e8dc7d3c51e35da811e845494"
  ],
  [
    "Eine unglaubliche Handlung, lächerliche Charaktere und offensichtliche Fehler (in einer Szene, in der mehrere Grashütten brennen sollen, ist wiederholt eine Gasfackel zu sehen, die versucht, eine der Hütten zu entzünden), dieser Film ist ein echter Hund.",
    "57a90c58d116b23aa45124f4c8e63d23"
  ],
  [
    "In Berlin, wie auch in anderen deutschen Großstädten, tragen Taxis die Flaggen der Heimatländer ihrer Fahrer — von Angola bis Saudi-Arabien",
    "f001b612589300c73b2d3013e36b2355"
  ],
  [
    "Der 10. Bezirk umfasste Port Huron, Shelby und einen Teil von Sterling Heights.",
    "002fb6f3515a29b68edf26d83a7f869b"
  ],
  [
    "Ein „40 Fuß langer“ riesiger mutierter Tintenfisch mit fünf Tentakeln, Rasierzähnen und der Fähigkeit, seine eigenen Zellen zu reproduzieren, terrorisiert eine kleine Stadt in Florida.",
    "b5c7790ab15b58b54de6944bc9ca147c"
  ],
  [
    "Konnte es nicht mehr aushalten.",
    "b21951e6f5065bebc12516ff0739c1d0"
  ],
  [
    "Eine niedrigere Arbeitslosenquote in der Zukunft würde weitere 20 Milliarden Dollar pro Jahr für eine höhere Produktion bedeuten.",
    "221a94df4095a0475dfebd1c258ccdfb"
  ],
  [
    "Die erste formelle Konsultation umfasste Organisationen und Nichtregierungsorganisationen der Vereinten Nationen, die zweite Vertreter der vier betroffenen Länder und die letzte Geberländer.",
    "963de35844eff37c38694a7b21b475ab"
  ],
  [
    "1986, nach einem weiteren Wechsel seiner Beschäftigung nach Sydney am Ende der Saison '85, spielte Klein zwei Saisons lang mit dem Brothers Club im Wettbewerb North Sydney und gewann 1986 die Klasse „A“.",
    "553d2030e21ef791996530ce5bae398b"
  ],
  [
    "Aber das Essen muss gut sein, wie es ein gefälschter französischer Koch zubereitet hat!",
    "5a2f0f9a3d003edc7b907b5ad136e0d6"
  ],
  [
    "Bis vor kurzem behaupteten die spanischen Behörden, dass die Probleme im Immobiliensektor ihres Landes nur vorübergehend seien.",
    "4151786adfd7c86ff01402c060988528"
  ],
  [
    "Ebenso wichtig ist die Unterstützung bei der Stärkung der Rechtsstaatlichkeit, der Förderung der Meinungsfreiheit und der Rechtspflege.",
    "1349e20f9da216d50fc90afbb1809489"
  ],
  [
    "2010 war Kildees Gegner bei den allgemeinen Wahlen der republikanische Kandidat John Kupiec, ein Geschäftsmann.",
    "00bbdaee2aa7c130360167a70629a738"
  ],
  [
    "Am Samstag habe ich „The General“ gesehen und dachte, es war nicht sehr schlecht, aber auch nicht sehr gut.",
    "be89b9a1247d4134b9847526501cb0d4"
  ],
  [
    "Die Entscheidung der EU, ihre Visaregelung für Serbien, Montenegro und Mazedonien zu liberalisieren — und die Tatsache, dass George Papandreou, der Hauptarchitekt der EU-Strategie zur Integration des Balkans, in Griechenland wieder an der Macht ist — ist eine weitere Quelle des Optimismus.",
    "b23fbd9b1c67b7c975be5228dfcd20f8"
  ],
  [
    "Das Komitee war auch alarmiert über die Tatsache, dass im Juli 1993 die anhaltenden israelischen Luft-, Marine- und Bodenartillerieangriffe auf weite Gebiete im Libanon zur Vertreibung und hohen Zahl von Opfern und zum Leid führten",
    "12e9cc3b964159b58bfac39fa04d719c"
  ],
  [
    "Man kann nicht sagen, dass dies Renoir bei der Arbeit ist, trotz seines charakteristischen Humanismus.",
    "fcfe6a8356418210115486b687a6d3ce"
  ],
  [
    "(oder kleiner brauner Fisch).",
    "77382e1038274bbf680e88f049e24639"
  ],
  [
    "Wir werden durch die Zeit transportiert und sehen, wie sich die Handlung aus der Perspektive der drei Hauptfiguren entwickelt, während sich das Geheimnis löst.",
    "12db44a520238b516d68748f99e27055"
  ],
  [
    "Die Stadt wurde wieder aufgebaut, wuchs schließlich auf mehr als 73.000 Einwohner an und blieb über 300 Jahre stabil — bis Oktober 2008, als die Erschütterungen erneut begannen.",
    "64feda9a2f1c9b899726cb4f09c5132a"
  ],
  [
    "Von den ersten Jahren des Inter-Provinzial-Turniers bis zur Saison 2004/05 verwendeten die Teams englische Namen.",
    "6ea365878d1a9c8a26dd080d054c4575"
  ],
  [
    "„Undercurrent“ zeigt eine erstklassige Besetzung wunderbarer Schauspieler, die möglicherweise für die perfekte Salon-Komödie zusammengestellt wurden.",
    "41abbdfb638925c937a157fcb6c5c026"
  ],
  [
    "Transvestiten diskutierten in den 1950er Jahren in einem Film mit geraden Schnüren?",
    "da10d639bc701687c1dc7001a29c9642"
  ],
  [
    "Es besteht jetzt weitgehende Übereinstimmung über die Notwendigkeit einer erhöhten Geberfinanzierung für Kleinbauern (solche mit zwei Hektar oder weniger Land) oder",
    "52a6072f0a401fb66d6ec6b50ffa8652"
  ],
  [
    "Die Inhaber institutioneller Anleihen drängten darauf, ihre Positionen inmitten des Ausverkaufs von Lehman Brothers zu liquidieren. Die Operation war ein Erfolg.",
    "b1bd7e72685191efd10e27c2d3370842"
  ],
  [
    "Da der Verband zusammen mit dem Internationalen Komitee vom Roten Kreuz eine ständige Einladung an den interinstitutionellen Ständigen Ausschuss angeboten würde (durch Resolution 46/182 der Generalversammlung), würden diese Organe der Vereinten Nationen in ihrem Bemühen um eine wirksame Koordinierung der humanitären Hilfe erheblich davon profitieren von den Ratschlägen und Sachkenntnissen der Föderation bis hin zur Gewährung des Beobachterstatus in der Generalversammlung.",
    "456d21651c2ccaf5c10c2d0a38b726f0"
  ],
  [
    "Eine vom Mainland Affairs Council genehmigte und von der National Chengchi University im Mai 2014 durchgeführte Umfrage ergab eine engere Meinungsverschiedenheit: 42,5% unterstützten den Dienstleistungsvertrag und 40,1% waren dagegen.",
    "50c627ec5e3377a95e15547f0fdc3453"
  ],
  [
    "Könnte Melissa misstrauischer handeln, selbst wenn sie es versuchen würde?",
    "55017118bf7bdc547748169d31d74804"
  ],
  [
    "Hier mögen alle Augen auf Deutschland gerichtet sein, aber heute ist es wirklich Frankreich, das die zentrale Rolle bei der Entscheidung über das Schicksal des Euro spielen wird.",
    "353469576ff7a68b0c9ef749991646e1"
  ],
  [
    "Die Kennzeichen dieser Erzählung sind jedem bekannt, der die Übertragung bestimmter Story-Kategorien in Krisenzeiten studiert hat.",
    "eb4883f3581dc7b589c681dda2064b73"
  ],
  [
    "Im Rahmen der Politik der Vereinten Nationen zur Stärkung der regionalen Zusammenarbeit wurde die American University of Beirut (Fakultät für Gesundheitswissenschaften) als regionale Kooperationseinrichtung für die Durchführung des Katastrophenmanagement-Trainingsprogramms in den Arabischen Staaten ausgewählt.",
    "6a9cc6af17a1a03d5573d5b7ab7befe5"
  ],
  [
    "Danke an alle Fans, Radio und DJs, die den Song lieben!“ MTV News and Entertainment Weekly wies jedoch darauf hin, dass „Telepathie“ zum Zeitpunkt der Veröffentlichung ihrer Nachricht auf Facebook durch Aguilera die Nummer zwei der Charts war und noch nicht die Nummer eins erreicht hatte.",
    "d13c35f589e47a185b71302b38fee46a"
  ],
  [
    "Hallo zusammen, oh Junge... Dieser ist ein Lulu.",
    "afc37dc444b510cdab48d836f107e94d"
  ],
  [
    "Ich hatte das schreckliche Unglück, diesen „B-Film“ in seiner Gesamtheit sehen zu müssen.",
    "7211789b728ac2175025129c9579e4e8"
  ],
  [
    "Der Vogelliebhaber.",
    "1baab8e84f46395b01f8ce977570b8a4"
  ],
  [
    "Infolgedessen erfüllen die ausgehandelten Verträge häufig nicht die oben beschriebenen Kriterien — zum Nachteil nicht nur von Regierungen, sondern auch von Unternehmen, die an dauerhaften Verträgen interessiert sind.",
    "00c79ee708c3eef91ef6739e1ef6b4f3"
  ],
  [
    "Die Bestimmungen für den Konferenzdienst in Nairobi und den Hauptsitzen der anderen regionalen Kommissionen sind in den jeweiligen Haushaltsbereichen für diese Einrichtungen enthalten.",
    "781de787a30d817061ad455ca9181997"
  ],
  [
    "Verbessert dieser Film wirklich unser Verständnis oder unsere Auseinandersetzung mit dem Thema?",
    "4f920a04ad7126f249e24ae73e75357b"
  ],
  [
    "Sie hätten es besser gemacht, wenn sie das Mädchen, das am Anfang getötet wurde, als Hauptrolle gespielt hätten.",
    "5b39ae714c973d1706cda27d16fa883d"
  ],
  [
    "Dies ist ein sehr privater Blick auf das Leben einer Person, aber erwarten Sie nicht, im Hollywood-Sinne unterhalten zu werden... In diesem Film gibt es keine Verfolgungsjagden!",
    "dd033c6a7229cabdd7eebb2eb8a4f344"
  ],
  [
    "s, exotische Finanzkontrakte, Subprime-Hypotheken, nicht regulierte außerbörsliche Märkte, Fehler von Ratingagenturen, kompromittierte Immobilienbewertungen und Selbstgefälligkeit in Bezug auf das Kontrahentenrisiko.",
    "95c4bedc2de6e16b29dd3e6e0141c5af"
  ],
  [
    "Zuvor gemeldete und gut dokumentierte Fälle von außergerichtlichen Tötungen durch sudanesische Sicherheits-, Armee- und paramilitärische Einheiten unter der Kontrolle der sudanesischen Regierung wurden nie geklärt oder untersucht, obwohl sich die Regierung dazu verpflichtet hatte.",
    "f0fb3e0eca0169caa6a62a7fee455869"
  ],
  [
    "Renault verbesserte das ursprüngliche Design von Matra, indem er im gesamten Bereich hinter den Vordersitzen auf einem völlig flachen Boden bestand.",
    "0c35b26222469e331bff4360baa56946"
  ],
  [
    "ich kann sehen, wie es mit der vermeintlichen Geschichte zusammenhängen könnte - dass Omas VG-Fähigkeiten ihn erlösen - aber das war einfach nicht da.",
    "eb4d0661ed8eaada953f75c84eed7a98"
  ],
  [
    "Es wäre besser gewesen, wenn der Film zu Beginn bereits gegründet worden wäre, es wäre die Hälfte des Krieges hinter sich.",
    "ee5d23f93ca02884eb76563ba9f12a18"
  ],
  [
    "Darüber hinaus könnten Anleger besorgt sein, dass die US-Notenbank mit einer dritten Runde der „quantitativen Lockerung“ belastet wird, die den Dollar weiter nach unten treiben würde.",
    "e7d57be5639e0848bb7a2ed60b90bc65"
  ],
  [
    "Freie und faire Wahlen sind vielleicht nicht das Hauptproblem, aber es sind auch keine Themen, die im Interesse der Stabilität und Zweckmäßigkeit auf Eis gelegt werden sollten.",
    "108366fdcfd4788605367b5b457cc53c"
  ],
  [
    "5.14 Das negative Wachstum (86.100$) in dieser Rubrik bezieht sich auf nicht wiederkehrende Anforderungen an die Bezahlung von Sachverständigen in den Jahren 1992-1993.",
    "ac0ac549cee382a10e525b4ce2355063"
  ],
  [
    "Das Drehbuch hält sich an die Klischees und das Schauspiel ist mittelmäßig.",
    "30e440e7f63debfef2586733b5139b86"
  ],
  [
    "Es bietet den beiden Hauptdarstellern und mehreren Nebencharakteren interessante Rollen.",
    "48e7a71d9aa20155d65135b6d0b7389d"
  ],
  [
    "In Abwesenheit eines palästinensischen Partners und angesichts des anhaltenden palästinensischen Terrorismus - den Israels harte Reaktionen nicht unterdrücken - folgt das, was Sharon jetzt zu tun scheint, aus seinem strategisch orientierten Denken: Richten Sie eine wirksame Barriere ein, bewegen Sie einige der isolierten und strategisch unhaltbaren Siedlungen und warten Sie darauf an einem anderen Tag.",
    "046a9a09a4aed5edf4f82784767fc028"
  ],
  [
    "Um die Kontrolle über die Mandarinen zu erlangen, plant das DPJ, 100 Gesetzgeber in die oberste Führung der Ministerien sowie drei Dutzend politische Beauftragte für das politische Personal im Amt des Premierministers zu stellen.",
    "10606b53a39c855d75f019ac429f3fff"
  ],
  [
    "Der Präsident weist auf den Text eines Entschließungsentwurfs (S/26608) hin, der im Zuge der vorherigen Konsultationen des Rates ausgearbeitet worden war.",
    "da988e8891c8267e169e31edaaf8d9a2"
  ],
  [
    "Verursacht durch den Tod von Alderman Henry Walker (Labour, zuletzt am 9. November 1935 als Stadtrat gewählt) am 7. September 1937.",
    "62e8498723a76e5fd32339bff96a50d1"
  ],
  [
    "Immer wenn sie auf dem Bildschirm war, konnte ich mich auf nichts anderes als ihre Haare konzentrieren.",
    "028e46253a51ecd87d69f32578e1eebd"
  ],
  [
    "Was auch immer der Punkt ist - dass die neue Generation von Drogendealern mehr oder weniger die gleiche ist wie jede andere New Yawkuh der oberen Mittelklasse - verliert sich in dem betäubenden Drehbuch und der langweiligen Richtung.",
    "64003b0fda3421e6217241af2c225c5a"
  ],
  [
    "Wer könnte Onkel Felix nicht lieben oder hat beim Klang all des Essens das Wasser im Mund zusammenlaufen lassen.",
    "9013e06dacc8ca09663d0287c78f041d"
  ],
  [
    "Koizumis Nachfolger, die Premierminister Shinzo Abe und Yasuo Fukuda, haben in den letzten zwei Jahren versucht, China zu engagieren, mit Gipfeln in Peking und einem erfolgreichen Besuch des chinesischen Premierministers Wen Jiabao in Japan im vergangenen Jahr.",
    "5bc7e3fd054f32cbe66470745a818310"
  ],
  [
    "Da Frankreich in wirtschaftlichen Fragen im Vergleich zu Deutschland einen Machtverlust erleidet, spielt es weiterhin eine entscheidende Rolle in der Außenpolitik.",
    "5758ec35c410ce3b0561a98667af275f"
  ],
  [
    "Gleichzeitig sollten die Behörden auf allen Ebenen aktive und sichtbare Maßnahmen ergreifen, um die interethnische Toleranz und das Verständnis in der Öffentlichkeit zu fördern.",
    "65cd593f7abe9ec3a0ad2ee74b1dd61a"
  ],
  [
    "In Anbetracht der umstrittenen Frage der Arbeiterbewegung einigten sich beide Seiten darauf, den „Anhang über die Bewegung natürlicher Personen, die Dienstleistungen erbringen“ im Rahmen des GATS auf diese Vereinbarung anzuwenden, was bedeutet, dass diese Vereinbarung nicht für staatliche Maßnahmen gilt, die natürliche Personen betreffen, die Zugang zur Beschäftigung suchen Markt einer der Parteien, noch wird sie für Maßnahmen in Bezug auf Staatsbürgerschaft, Aufenthalt oder dauerhafte Beschäftigung gelten.",
    "904e8d7b3f60648a3eead77fd37cfcde"
  ],
  [
    "D.B. Sweeney, Virginia Madsen und Jon Polito spielen die Hauptrolle.",
    "a0f39bc0998fb2af87d979e896c1fc5d"
  ],
  [
    "Das Set ist ansprechend und es gibt einige frische Ideen (ich liebe die faule Susan, auf der das Publikum sitzt).",
    "6a8c270945342bd4c8d248b7c3c4a1ea"
  ],
  [
    "Jetzt, wo wir die Kosten gesehen haben, die mit der absoluten Priorität der Sicherheit verbunden sind, wissen wir, dass dies nicht nur eine technische Frage ist.",
    "a7b7c9955dfb7d3ac342b46e40353394"
  ],
  [
    "Aber wie wir bereits gesagt haben, ist noch keine einzige Behörde in der Lage, das gesamte Spektrum der globalen Katastrophenhilfe, humanitären Krisen und Flüchtlingskrisen, die massive Vertreibungen von Menschen beinhalten, zu bewältigen.",
    "bc166dcc7b84958cb40efdf7e89437cb"
  ],
  [
    "Es gibt auch viele prominente Navajo-Shoegame-Sänger in der gesamten Navajo-Nation.",
    "3b8876b5e24701e983d0a31045e9f3d3"
  ],
  [
    "Sie haben vielleicht gehört, dass großartige Schauspieler das Lesen eines Telefonbuches spannend machen können.",
    "c094de53a1030f871df8d571554564ff"
  ],
  [
    "Dieser wissenschaftliche Tortenkampf, der durch jugendliche Namensnennung, unwürdige Taktiken und intellektuelle Unnachgiebigkeit auf beiden Seiten gekennzeichnet ist, hat nicht nur die Öffentlichkeit verwirrt und verängstigt, sondern auch die Bemühungen der wichtigsten Organisationen untergraben, die Wissenschaft des Klimawandels voranzutreiben.",
    "6cc08b3717a9839dc14c00875c567879"
  ],
  [
    "Amerikas TV-Besitz ist fast ausschließlich in privater Hand, und die Eigentümer verdienen einen Großteil ihres Geldes durch unerbittliche Werbung.",
    "d018ce3d68a356c5d842cec5e022e272"
  ],
  [
    "Dies ist nur eine unvollständige Liste dessen, was getan werden muss, wenn es den Regierungen ernst ist, eine stärkere, integrative europäische Sicherheitsordnung aufzubauen, in der die Rollen und Risiken von Atomwaffen reduziert und letztendlich beseitigt werden.",
    "13230cfa45aa350ffb3654735bf0921f"
  ],
  [
    "Vor diesem Hintergrund beinhalten Schätzungen im Zusammenhang mit der Staatsanwaltschaft die Bereitstellung von 6.100 USD für Reisekosten für die Teilnahme an der Eröffnungssitzung des Tribunals und 28.500 USD für allgemeine vorübergehende Unterstützung zur Deckung des Gehalts des Staatsanwalts, eines P-5-Assistenten und eines Sekretärs des Allgemeinen Dienstes für einen Monat im Jahr 1993.",
    "f5b7d036469fb336256436430cf7229b"
  ],
  [
    "Danach wurde sie zwischen 1971 und 1982 Marinearchitektin beim United States Naval Sea Systems Command.",
    "ebf6c13bf682525266755465d84980bc"
  ],
  [
    "Was haben sich diese Leute gedacht?",
    "f871e8e633a2ef80ad591e27a8505076"
  ],
  [
    "Nur Antworten auf diese Fragen können die Kluft zwischen dem ``neuen“ und dem ``alten“ Europa in Einklang bringen",
    "d7c169b323bb2cf7c41363d971630d0f"
  ],
  [
    "Dona Adams gibt in der Rolle eine ansprechend amateurhafte Leistung - ihre offensichtliche Unerfahrenheit vor der Kamera funktioniert irgendwie für sie.",
    "555d0ff5576febfe1fcc585d2e09e234"
  ],
  [
    "Dieser Film widersetzte sich nicht nur der biblischen Geschichte, die Kindern seit Tausenden und Abertausenden von Jahren auf die eine oder andere Weise erzählt wurde, sondern er nahm auch Freiheiten, die wahrscheinlich keine Anpassung jemals versuchen würde.",
    "dc37b73ab494ac892a107222cbf26bf7"
  ],
  [
    "Nach Angaben der Weltbank sind 32% der argentinischen Exporte Industriegüter, wobei etwa ein Viertel als Hochtechnologieprodukte eingestuft wird.",
    "8b919af78550a2b86e9dbf25941e574b"
  ],
  [
    "Da China weltweit führend wird, muss es sich in eine offenere Gesellschaft verwandeln, die der Rest der Welt bereit ist, als Weltmarktführer zu akzeptieren.",
    "86e04122256ca349e6e454dbc8934493"
  ],
  [
    "billigt das Programm der Vereinten Nationen für Weltraumanwendungen für 1995, wie es dem Ausschuss vom Experten für Weltraumanwendungen vorgeschlagen wurde; A/AC.105/555, Abschnitt.",
    "17a7e1b671a1bafee8a45b6a97f2744c"
  ],
  [
    "Obwohl ich Steve Carrells Arbeit mag, stellte sich Evan der Allmächtige wie so viele andere übertriebene Filme als viel schlimmer heraus, als ich gehofft hatte, dass es sein würde.4/10 für ein paar Kichern hier und da.",
    "a30501035edddece274e7ec65f9a0a43"
  ],
  [
    "Am 14. Juni 1905, während der Russischen Revolution in diesem Jahr, rebellierten Seeleute an Bord des russischen Schlachtschiffs Potemkin gegen ihre unterdrückerischen Offiziere.",
    "9251c1ef0535e60dca0019511406f512"
  ],
  [
    "Chemie und Biochemie sind ähnlich solide — es gibt einige Dinge, die wir über den Körper nicht verstehen, aber es wird angenommen, dass die grundlegende Maschinerie der Interaktion von Zellen und Molekülen bekannt ist.",
    "fb86f34138a792a3d337f5547470c058"
  ],
  [
    "Bericht des Generalsekretärs über den Stand des Internationalen Pakts über wirtschaftliche, soziale und kulturelle Rechte, des Internationalen Pakts über bürgerliche und politische Rechte und der Fakultativprotokolle zum Internationalen Pakt über bürgerliche und politische Rechte (Resolution 48/119)",
    "f32fef1045d32bfabd5c8f63e73dd7c3"
  ],
  [
    "(Nur September—Juni).",
    "bee448dc5ff398f6a20342780efa315c"
  ],
  [
    "Netter Gedanke, auf den Erfolg von Big Fat Greek Wedding zu setzen, aber ein großer Fehler.",
    "6edf299755b455b1e8cc699f1c6cc702"
  ],
  [
    "> Diese Show ist die größte Sache, die seit The > Simpsons aus Amerika gekommen ist.",
    "edd1349bbcd3b5cdbedf46f719e2bb33"
  ],
  [
    "Jede Entscheidung, wie bisher fortzufahren, würde eine eindeutige Botschaft an die geheimen Schwellenländer senden, die heimlich Atomwaffen verfolgen: Trotz hoher Rhetorik und wortreicher Dokumente fehlt den Atommächten der politische Wille, den Kurs zu ändern.",
    "db0536b87e6023917e21145518532745"
  ],
  [
    "In ihrem Verhalten gegenüber Assange schlagen die US-Regierung und große amerikanische Medien vor einer Zukunft, in der es keine traditionellen Torwächter gibt und alle Institutionen in Glashäusern leben.",
    "64f3f337e72267516a81a9a28a27a51c"
  ],
  [
    "Einschränkungen der Bewegungsfreiheit haben den Zugang zu heiligen Stätten behindert und Schüler und Lehrer aus dem Gazastreifen daran gehindert, zu Bildungseinrichtungen im Westjordanland zu pendeln.",
    "f96eb35ad83cec54df7969c643ddb6b7"
  ],
  [
    "Die Gründe waren dreifach: teure Transportkosten, der kanadische Dollar erreichte den gleichen Wert wie der US-Dollar und chinesische Unternehmen, die die Produkte von South Shore weniger wettbewerbsfähig machten.",
    "fe6c96745ce1583ea58fd92c77916211"
  ],
  [
    "Zu diesem Zeitpunkt ist der Schaden jedoch angerichtet, als Jeff Bridges den Bösewicht in ein großes Lachen verwandelt.",
    "46e54eb8873e9c34b9e037ec029e7df1"
  ],
  [
    "Es kann ein paar Monate oder ein paar Jahre dauern, aber auf die eine oder andere Weise werden sich die Vereinigten Staaten und andere Industrieländer irgendwann von der heutigen Krise erholen.",
    "6c501f403ff974bfb9999c9add9b41f6"
  ],
  [
    "Eine Verringerung der Warteliste wird wahrscheinlich dadurch erfolgen, dass das Angebot an Studienplätzen erweitert wird, beispielsweise durch Umstrukturierung und Einrichtung zusätzlicher Plätze, aber auch durch Initiativen zur Verringerung der Nachfrage nach Studienplätzen, beispielsweise durch Verbesserung bestehender Mutterschafts- und Elternurlaubsprogramme.",
    "28d80b88c1969ee0bc3ca468c2d8dce1"
  ],
  [
    "für diejenigen, die es nicht genossen haben... du hast gerade 2 Stunden deines Lebens verschwendet... schade... muhahahahaha.",
    "6f9c42db5589e5c4e33324176fd96860"
  ],
  [
    "Die Entwicklung einer landwirtschaftlichen Hauptstruktur würde die europäische ökologische Hauptstruktur ergänzen.",
    "ed13a707808d9d369b0b3ab5570dceb8"
  ],
  [
    "6.3 Der Ausschuss stellt auf der Grundlage der ihm vorliegenden Informationen fest, dass die Äußerungen und Drohungen gegen L.K. vom 8. und 9. August 1989 eine Aufstachelung zur Rassendiskriminierung und zu Gewalttaten gegen Personen anderer Hautfarbe oder ethnischer Herkunft darstellten, die gegen Artikel 4 Buchstabe a) des Internationalen Übereinkommens verstoßen zur Beseitigung jeder Form von Rassendiskriminierung und dass die Untersuchung dieser Vorfälle durch die Polizei und die Staatsanwaltschaft unvollständig war.",
    "3fd3db701da26cf72bc138031500161c"
  ],
  [
    "Die jährlichen Feierlichkeiten zum philippinischen Unabhängigkeitstag ziehen zahlreiche Teilnehmer an.",
    "26c53d2534128eb90adf5ac265726f7b"
  ],
  [
    "Fast ein Teil des Problems, zumindest mit dem Humor, ist, dass es so veraltet ist, dass es nicht mehr lustig ist.",
    "9a003111651e83334c4f2cf3365f0ba2"
  ],
  [
    "Dies kann ***Spoiler***Alles in allem enthalten. Bessere Filme finden Sie im Schnäppchenfach bei Kmart.",
    "d3395ecdf349a543f9076c12dff7cdf4"
  ],
  [
    "Der einzige Fehler im Film war, glaube ich, nicht, dass er zu fantastisch war, sondern dass bestimmte Teile des Dialogs in Slang und Ausdruck zu grell modern waren, was seine ansonsten zeitlose Natur beeinträchtigt.",
    "55997c6f8b3c4367df67e47c9dc37490"
  ],
  [
    "Die Chaostheorie in der Mathematik erklärt eine solche Abhängigkeit von fernen und scheinbar trivialen Anfangsbedingungen und erklärt, warum selbst die Extrapolation scheinbar präziser Planetenbewegungen unmöglich wird, wenn sie weit genug in die Zukunft geführt wird.",
    "e121943eba828f8d2fc723467eefd05c"
  ],
  [
    "der Regierung sowie auf der Mehrparteienplattform der Jugendleiter, auf die in dem Bericht Bezug genommen wird (Ziff.",
    "0dc83c425c84e242111d19b77cb416dc"
  ],
  [
    "Kady Brownell wurde 1842 in einem Zelt in einem Lager der britischen Armee in Kaffraria, Südafrika, als Sohn einer französischen Mutter und eines schottischen Vaters geboren.",
    "74fddfb9923eb315054f0e1e23e39a8b"
  ],
  [
    "Direkt unter ihnen sieht man den Kopf meiner Schwester Noel (sie war damals 11).",
    "aaee918ba0fce980e1c7e68bbc1ee76c"
  ],
  [
    "Nun, ich habe diesen Film basierend auf dem ziemlich hohen Score hier (jetzt 7,1) und einigen der guten Kritiken gesehen.",
    "8e032aeecd4729851824021769882abc"
  ],
  [
    "Als McQueen das schäbige Hotel verlässt, in seinen Mustang steigt, der unter dem Embarcadero Freeway geparkt ist (jetzt abgerissen) und bemerkt, dass der Charger in der Nähe sitzt, wissen Sie, dass Sie im Begriff sind, etwas Spektakuläres zu sehen.",
    "d761bfcb54e83b77c9ace30b57eaef4e"
  ],
  [
    "Das größere Hindernis ist die Zurückhaltung Deutschlands, öffentlich zuzugeben, dass die Liquiditätshilfe der EZB für die Staatsschuldenmärkte entscheidend für die Aufrechterhaltung der Finanzstabilität sein kann.",
    "4b82476a754288d526d1260248bd29e2"
  ],
  [
    "Die Verbesserung der Kommunikation, des Verständnisses und der Zusammenarbeit zwischen den zentralamerikanischen Staaten ist der Schlüssel zur Stärkung des Friedensprozesses.",
    "c946a45f7b56c3112d5df53af0ec9c3d"
  ],
  [
    "Don Quijote, voll El ingenioso hidalgo Don Quijote de la Mancha, ist ein klassischer Roman von Miguel de Cervantes, der ursprünglich 1605 und 1615 in zwei Teilen veröffentlicht wurde.",
    "d2b92424cff572fa9785a99b761f954a"
  ],
  [
    "In der Zwischenzeit sind seine Komplizen von Angstkatzen mehr Scooby-Doo als Thomas Crown.",
    "0fff57d779ce716734cc93090fe85beb"
  ],
  [
    "Eine Kürzung dieser Programme wird das amerikanische Wirtschaftswachstum langfristig senken, was negative Folgen sowohl im In- als auch im Ausland haben wird.",
    "8c0262f1287dc60f22e52a1a693f0486"
  ],
  [
    "Anderswo konnte der Song nicht denselben Erfolg wiederholen.",
    "fc0e740f4aee3e24e250deee404a8721"
  ],
  [
    "Erinnert sich jemand an BRAVEHEART?",
    "a06a3ab7dd3f17935a89cb96f16eef45"
  ],
  [
    "Man kann sagen, dass Prot das Auge des Sturms ist - die Welt ist in Unordnung und ist „hell“ und der falsche Schleier der Realität ist das, was alle anderen sehen, aber Prot sieht die Wahrheit - er sieht die Minute - und schätzt sie und fürchtet sie an einigen Stellen, wenn er seine soziale Konstruktion der Realität überschreitet und mehr wird menschlich.9 von 10 Bewertung - Hervorragend - mit nominalem Verbesserungspotenzial.",
    "40f3dd11639e4342f0ca6ace61c17889"
  ],
  [
    "Das Kosovo würde eine begrenzte Unabhängigkeit erlangen, wobei sich sein Status von einer Provinz eines souveränen Staates zu einem internationalen Subjekt entwickeln würde, das bestimmte Abkommen mit o schließen kann",
    "ea8856989d0572fde9167623cf787a1a"
  ],
  [
    "Für Italien ist der Weg zur Wettbewerbsfähigkeit kürzer, aber für Portugal und Griechenland ist er wesentlich länger — vielleicht zu lang.",
    "126a068d6f978934b463736f8185599b"
  ],
  [
    "Es bestand Einigkeit darüber, dass beschränkte Ausschreibungen in Fällen von geringem Auftragswert verfügbar sein sollten, jedoch unter Berücksichtigung von Wirtschaftlichkeit und Effizienz und nach den Erläuterungen im Leitlinienentwurf formuliert wurden: „wo die Zeit und die Kosten für die Prüfung und Bewertung einer großen Anzahl der Angebote würden in keinem Verhältnis zum Wert der zu beschaffenden Güter oder Bauwerke stehen“.",
    "8dbaa24a5680a0655223cdc676895e98"
  ],
  [
    "Sie haben Schadensbegrenzungsmannschaften an Bord der LST gebracht.",
    "950af98496a3d76f5f588fb0af83cc4c"
  ],
  [
    "Alle anderen Schauspieler sind neu, aber anscheinend soll Brad Zutaut den gleichen Charakter (Scotty) spielen wie Grant Cramer in „Hardbodies“.",
    "c0cd2b2f5fce95e9cca2c70a5fb814c1"
  ],
  [
    "Ich möchte, dass diese Person in den nächsten 25 Jahren MEINE Make-up-Person ist, damit ich auch nie einen Tag altern werde.",
    "54b1696afe23cc12d716cb042fed2e7b"
  ],
  [
    "Für sogenannte „Alarmisten“ bedeutet das Aufzeigen, was mit drastischen CO2-Reduktionen nicht stimmt, irgendwie damit, die Realität des Klimawandels zu leugnen, während sogenannte „Leugner“ jeden belästigen, der die wissenschaftlichen Beweise akzeptiert, die dieses „mythische“ Problem stützen.",
    "c69fe3c5507748b56f692d35fbb2ce14"
  ],
  [
    "9. Die Teilnehmer erkannten an, dass es einen kontinuierlichen Prozess geben muss, um die Überlegungen von Casablanca in konkrete Schritte umzusetzen, um die doppelten Ziele Frieden und wirtschaftliche Entwicklung voranzutreiben und die neue Partnerschaft zwischen Regierungen und Geschäftswelt zu institutionalisieren.",
    "90ab478ed28d8724b05ee729afb4ede8"
  ],
  [
    "Sein Design spiegelte eine neue Designrichtung bei Renault wider, die durch die radikalen Modelle Vel Satis und Avantime symbolisiert wurde. Dies war eine große Abkehr vom Vorgängermodell, bei dem sich auch das Sortiment auf den Markt verlagerte.",
    "1d507807e69c309aa0e2a1b09c1ed5f7"
  ],
  [
    "Mit ihrer schweren Ladung sank sie schnell und nahm alle 36 Besatzungsmitglieder mit.",
    "3e03477b0925ec2f68e7481ef33b9e04"
  ],
  [
    "Ich kann diese lahme und einfallslose Show niemandem empfehlen.",
    "7691cd759d71d53e6200c53089f982bc"
  ],
  [
    "Angesichts der Flut von schrecklichen und formelhaften Filmen, die aus Hollywood herausgespeist werden, ist es großartig, einen so großartigen Film wie diesen zu sehen, der für fast alle Spaß macht.",
    "b79d3c5d90cb76cbd0f389ff316eee61"
  ],
  [
    "Diese Abhängigkeit sollte jedoch nicht die Tatsache verschleiern, dass es eine Gemeinsamkeit der außenpolitischen Interessen zwischen Europa und Amerika gibt.",
    "5a0500047aecb4da1c2ec7f280612b06"
  ],
  [
    "Noch alarmierender ist, dass einige Kommentatoren die türkische Nachbarschaftspolitik mit einer Wiederbelebung des osmanischen Imperialismus vergleichen.",
    "e8e396b6009b4c9e0c6ff08640e5080e"
  ],
  [
    "Schließlich möchte sich meine Delegation den Forderungen anderer Delegationen in diesem Saal anschließen, dass der Ausschuss für die Beseitigung der Apartheid seine Mission nicht vorzeitig beendet - zumindest noch nicht.",
    "adac2a23b51bb3e87edf56dad87a48ac"
  ],
  [
    "Hayford hatte seine Tertiärausbildung an der University of Ghana, Legon erhielt 1972 einen Bachelor-Abschluss in Englisch und 1980 an der University of Nairobi mit einem postgradualen Diplom in internationalen Beziehungen.",
    "38c999b05d392d03951330a7fddf5f89"
  ],
  [
    "Man kann nicht alle gewinnen.",
    "5c83f2c446914a53271df4b9a39eff3f"
  ],
  [
    "Mit anderen Worten, diese Kinder geben LOW BUDGET eine andere Dimension.",
    "1c7f87b71fea242cc6adafe8e11b71db"
  ],
  [
    "Aber Antisemitismus war in den Tagen nach dem Zweiten Weltkrieg sicherlich ein heißes Thema, bei dem der Holocaust in aller Munde war.",
    "8c17e735e5efc70317724b5a5136a527"
  ],
  [
    "Als erfahrener Gesetzgeber startete Su 2001 eine Richterkampagne und wurde mit über 51% der Stimmen gewählt und war damit das zweite Mitglied der Demokratischen Progressiven Partei, das jemals diese Position innehatte.",
    "0afdd4f5a29967030ee2a4eb52f03fa1"
  ],
  [
    "Ja, es ist auch schlecht, wie Victoria Paulie behandelt hat, aber weißt du was.",
    "90aa3778a17bf30d50220efe1256943f"
  ],
  [
    "Nach den Vorspann, zu denen einige der schlimmsten Kopfschmerzen verursachenden Musik kommen, die ich je gehört habe, zumindest hat es mich daran gewöhnt, da sie während des gesamten Films ständig verwendet wird, werden wir drei Paare vorgestellt.",
    "bca6c86d64e52a960622e12488efc86e"
  ],
  [
    "Danny, der Charakter von Gene Kelly, ist fast böse mit seinem chauvinistischen Verhalten.",
    "a68229ec88ee9a3295d05d89e98e1f3d"
  ],
  [
    "Schließlich trat China nach umfassenden Reformen der staatlichen Unternehmen (SOEs) und des Steuersystems 2001 der Welthandelsorganisation bei.",
    "742b5002cfef96416f9ca5d5adf5250a"
  ],
  [
    "Die Anforderungen unter dieser Rubrik beziehen sich auf die Vermietung und Wartung von Computer- und Telekommunikationsgeräten und umfassen Vorkehrungen für angemessene Backup-Fähigkeiten, die Vernetzung der Prozessoren und die Unterstützung der Klimaanlage.",
    "d3d25f0b45d3ed1a01390ad0569c4dc1"
  ],
  [
    "Sie gewann den Independent Spirit Award für die beste weibliche Hauptrolle für Zola.",
    "1e27b0f7a562b523f3f3087273cb0a6a"
  ],
  [
    "Aber es war etwas anders - ein lebenslustiger Slacker, der die High School beendet und sein EIGENES College macht und es entsprechend leitet.",
    "eeaae42b3bdd3e87091d8b3ff9a10017"
  ],
  [
    "Japan befindet sich derzeit in regelmäßigen bilateralen Militärdialogen mit Indien und hat offizielle Trilaten aufgenommen",
    "1cbeceb5bdfd198d3fe252c2efa05779"
  ],
  [
    "Sie hatte die aserbaidschanischen Bürger nicht verschont, die in den letzten zwei Jahren durch sinnlose Bombenangriffe auf Fahrzeuge des öffentlichen Verkehrs Opfer erlitten hatten.",
    "7c3d62a488dc314c74e1388baea34bce"
  ],
  [
    "Der Rest von CB 3s A Co wurde ebenfalls auf den 22. übertragen.",
    "f9ecc660b96cb8ecd289aec19bcf4079"
  ],
  [
    "Ich verstehe auch nicht, warum WB, nachdem dieser Film vollständig und vollständig bombardiert wurde, darauf bestand, daraus eine Fernsehsendung zu machen.",
    "cd84721d2b41c2b306a6b6f850e5f1a8"
  ],
  [
    "Meine Familie lachte bei jeder Episode so sehr, und deren Inhalt zwanzig Jahre später immer noch in unseren täglichen Gesprächen auftaucht.",
    "f23a428a2a126220f588b8067c343480"
  ],
  [
    "In ähnlicher Weise können Superstaaten nicht weiterhin notleidende Staaten retten, die eher zahlungsunfähig als illiquide sind.",
    "857554eb8d996b85f113ccb9230f992a"
  ],
  [
    "Das Hauptbeschäftigungsproblem in vielen Ländern ist nicht die offene Arbeitslosigkeit, sondern eine prekäre Beschäftigung mit geringer Produktivität und niedrigem Einkommen, bei der den Arbeitnehmern jegliche Form von Sozialschutz vorenthalten wird, der über den von ihren Familien oder manchmal auch von lokalen Gemeinschaften gewährten hinausgeht.",
    "3cc140bea8bc85230074480304d2f722"
  ],
  [
    "Die vierte Generation, ebenfalls ein MPV, wurde von Renault hergestellt.",
    "cc53192b9bad61d6e968c9245456c58a"
  ],
  [
    "Soviel zu dem Film, der sich um Pesci dreht.",
    "4e93fdf31f98092909a8b8d57ab44040"
  ],
  [
    "Im folgenden Jahr weiteten sie ihre Partnerschaft auf Lateinamerika aus und investierten 80 Millionen US-Dollar in die Produktion eines Tata-Pick-up-Trucks im Fiat-Werk in Cordoba, Argentinien.",
    "f7a86ef7c282ccc2259c0621fe7abde7"
  ],
  [
    "In den letzten Jahren war China auch von einem großen Handelsüberschuss gegenüber den USA abhängig — dem Gegenstück zu seiner unterbewerteten Währung.",
    "cafd0e5a12ebe9d39ffafd79c31deb46"
  ],
  [
    "e) Bericht des Generalsekretärs über die internationale Zusammenarbeit auf dem Gebiet der Informatik (E/1994/98);",
    "05b67a3ee9bd666badf56ee33c1eca60"
  ],
  [
    "Die Handlung ist typisch und die Spezialeffekte liegen unter den heutigen Standards.",
    "09c7a0e80fd13dca2615755ada99b565"
  ],
  [
    "Und das ist nicht die Art von Musical, die ich kenne.",
    "44df8bf30a7f7b4a178ea6e6ceda0787"
  ],
  [
    "Ich sage dir, du wirst lachen/du wirst weinen.",
    "684536c8dc91fb9b677b377332e56ea8"
  ],
  [
    "Amerika steht vor einer „fiskalischen Klippe“ - automatische Steuererhöhungen und Ausgabenkürzungen Anfang 2013 - das wird höchstwahrscheinlich",
    "42d2e087adda437262c288e3cd637d5c"
  ],
  [
    "Angriff ein iranisches Munitionsdepot wurde zerstört und die Antirevolutionäre flohen nachts zurück in den Irak.",
    "1232ed075f4f5e6acd69cd015ba55c39"
  ],
  [
    "1986 wurde es mit der Bank Inspection Agency und der Broker Control Agency zur Finanzaufsichtsbehörde Norwegens zusammengelegt.",
    "f1fa0b48069384bc9f145bdc2c98306b"
  ],
  [
    "Bin ich der Einzige, der denkt, dass das ein schlechter Film ist? Es ist überraschend, dass ein Regisseur, der während seiner Karriere ein paar nette Filme gemacht hat, zu solch unordentlichen Sachen wechselt.",
    "880eb96057137e5a6e8143de44fca30e"
  ],
  [
    "Es hat mir sogar ein paar Schüttelfrost in den Armen gegeben, wie als Adam vom Krokodil entführt wurde und Grace und Lee verblüfft waren.",
    "debfc49f80c78da0952a68d7ed604607"
  ],
  [
    "In der Zwischenzeit weckte die chinesische Lösung nationalistische Befürchtungen, dass Staatsfonds missbraucht werden könnten, um strategisch wichtige Unternehmen oder ganze Sektoren einer Wirtschaft zu beschlagnahmen.",
    "fbb934517dceb51192e9202610163606"
  ],
  [
    "(c) Pflege und Erweiterung einer computergestützten Datenbank zu allen Aspekten des Exportqualitätsmanagements (über 10 nationale Zentren wurden während des Zweijahreszeitraums angeschlossen) (XB); *",
    "41bc03ac5166c07418e7097a79861952"
  ],
  [
    "Geplante Denkmäler sind gesetzlich geschützt.",
    "2107cffa7ec4691525e93518619df779"
  ],
  [
    "Ja!",
    "20d4352de9fca8994dc56b67a07f87c8"
  ],
  [
    "Puh!",
    "e85cf2e90d4e047ee6b91af0e9180391"
  ],
  [
    "Keine Fragen oder Debatten, 9 GROSSE STERNE.",
    "5acd9390a0465e7baf49034378a155b9"
  ],
  [
    "Sie begrüßten insbesondere die neuen Mechanismen, die in der Einstellungs- und Beförderungspolitik eingeführt wurden, den Karriereentwicklungsplan, die Rechenschaftspflicht der betroffenen Führungskräfte und die Liste der qualifizierten Kandidatinnen.",
    "302fe5b82e0ac2a24375fef5cfa238dc"
  ],
  [
    "Die polnische Außenpolitik kann wie die der EU nur dann langfristig wirksam sein, wenn sie realistische Schritte unternimmt — und das nötige Geld ausgibt —, um diese Ziele zu verwirklichen.",
    "5bbcce63b8f76d06b63aa90c8e276ebc"
  ],
  [
    "Brasilien hat seit der Wahl von Lula von einer Verbesserung der Marktstimmung und der Finanzindikatoren profitiert.",
    "e9ed7854f5f5d90730570e8cfa72d3e2"
  ],
  [
    "Da das UNDP-Budget überwiegend nachträglich ist (über 70 Prozent der Schätzungen beziehen sich auf direkte Personalkosten), werden Volumenanpassungen in Bezug auf Personalzuwächse oder -abnahmen einzeln aufgeführt und in den Unterabschnitten B, C und D von Kapitel V ausführlich erläutert. Die allgemeinen Personalveränderungen sind in den Tabellen V.2 zusammengefasst. und V.6 sowie in Tabelle 10.",
    "b67c212a33f831ac643555484bb5cc7e"
  ],
  [
    "Im Juli 2011 kündigte McCotter an, dass er 2012 für das Präsidentenamt kandidieren werde.",
    "9ef592f64f7e5a8d39e7f36abc6fec2e"
  ],
  [
    "Wenn der Zuschauer sein Gehirn herunterfährt, mag er oder sie vielleicht diesen vergesslichen Fernsehfilm.",
    "4c35409e9d828495963265d81b8a782e"
  ],
  [
    "Der Druck auf die EZB, die Zinsen anzuheben, nimmt zu — und die Angriffe von Berlusconi und Co. sind ebenso ein Versuch, zukünftigen Zinserhöhungen zu verhindern, wie die EZB dazu zu bringen, ihre Geldpolitik zu lockern.",
    "7b03b958bfc88c47494033d1587d548f"
  ],
  [
    "Eine mit dem Orden dekorierte Person hatte den Titel eines Baumeisters des Volkspolens (Budowniczy Polski Ludowej).",
    "8720db896cdc0c2d25f8a397910b85da"
  ],
  [
    "Shearer ist ihr übliches charmantes Ich und Rathbone spielt gut eine romantische Hauptrolle.",
    "369e7ab1261ddbb361d82b92151b1df7"
  ],
  [
    "Welcher Vollidiot hat das geschrieben?“ „NICHT GLAUBWÜRDIG.",
    "842f6cfe720ba5134aee8781ebd69a77"
  ],
  [
    "In einer Demokratie wie der Indiens profitieren die politisch gut vernetzten Menschen von einem verzerrten Wachstum und erhöhen so den Groll der Zurückgebliebenen.",
    "46e36488bcccbd57877d18d654bd3c27"
  ],
  [
    "Als Antwort auf eine Frage erklärte Frau Tallawy, dass die vorläufige Tagesordnung für die Weltkonferenz über Menschenrechte, die von der Generalversammlung in ihrer Resolution 47/122 angenommen wurde, die Menschenrechte von Männern und Frauen betraf.",
    "8447fadc64d80bc8aafe17714b70b845"
  ],
  [
    "An dem Tag, an dem er in die Nova Scotia Sport Hall of Fame aufgenommen wurde, spendete er zum Gedenken an seine Eltern 100.000 Dollar an das Inverness County Memorial Hospital.",
    "d9819bb2d32e99f969a7bf0c0ec39681"
  ],
  [
    "Schauen Sie, wir schauen uns diese Art von Film nicht für großartige Kinematografie, Drehbuchschreiben oder Action an.",
    "31b4a74b9c7275baf8802e2dfae36bb5"
  ],
  [
    "Die Hauptthemen dieses Films sind Tod und Liebe.",
    "1c2b8854ea58f9368b8f99aa910d1909"
  ],
  [
    "In einem „Jetzt siehst du es, jetzt tust du es nicht“ -Schritt, den nur ein Zauberer lieben sollte, wurde der zehnjährige (nicht soziale Sicherheit) US-Haushaltsüberschuss innerhalb weniger Monate in ein klaffendes Defizit von 2 Billionen Dollar umgewandelt.",
    "1388792a6a5e5ab5d1c482b766d58ea9"
  ],
  [
    "Aus Absatz (a) geht hervor, dass diese besondere Bestimmung Kinder betrifft, die vor Gericht gestellt werden und Folter, grausamer, unmenschlicher oder erniedrigender Behandlung ausgesetzt sind oder zu einer Strafe verurteilt werden, die ihre körperliche oder moralische Sicherheit gefährdet, oder zu Todesstrafe oder lebenslanger Haft verurteilt werden.",
    "21624bf59df370988b5e03415bc628bf"
  ],
  [
    "Es gibt eine Geschichte, dass Walpole gegen Hardwicke, dann Sir Philip Yorke, die Oberjustiz für die Kanzlerschaft verlassen hat, durch die Erklärung: „Wenn Sie um ein Uhr mein Angebot nicht annehmen, wird Fazakerley zu zweit Lord Keeper des Großen Siegels und einer der treuesten Peitschen in ganz England!“.",
    "9a87f8b73b86143395fdab8d4bbb86b6"
  ],
  [
    "**SPOILER** Da der Titel des Films zweimal den Namen des Killerfisches trägt, würde man nicht ein einziges Mal erwarten, dass sie in Aktion angreifen, beißen, zerreißen und fast jeden in der Besetzung der Charaktere auffressen.",
    "eb62c4b7eefafdbf87cef7cddb1c2459"
  ],
  [
    "Mein Herz ging an seine Charaktere, seine Geschichte und war total überzeugt von dem Trick/Switch-Ende, das die Handlung des Films zum Tragen brachte!",
    "6691e32fb5bbe937112379ec88fa7467"
  ],
  [
    "Darüber hinaus werden die folgenden Einheiten und Sektionen des neuen Amtes ihre jeweiligen Funktionen (gegebenenfalls unter Aufnahme der entsprechenden funktionalen Kapazitäten und/oder DDSMS-Mitarbeiter) wie folgt fortsetzen:",
    "d355707c02d8b316c685dd73fedca802"
  ],
  [
    "Er mischte Country, Western und Improvisation in der Band LSD C&W.",
    "77e1c0a9b70643ecb34bb29b4221bad6"
  ],
  [
    "Aber die Versuche, diesen Film als romantische Komödie zu drehen, waren manchmal etwas komisch.",
    "c1de3954ff7f8d416392f6d05930e08d"
  ],
  [
    "Es ist lustig, wie die Kamera zufällig auf dem Sandwich gefilmt hat, als das Mädchen es gegessen hat.",
    "c89e330ec7c11f530a57ce6280cb74d6"
  ],
  [
    "Liu ist einer der Hauptverfasser der Charta 08, einer von der Charta 77 der Tschechoslowakei inspirierten Petition, in der die chinesische Regierung aufgefordert wird, sich an ihre eigenen Gesetze und Verfassungen zu halten, und die offene Wahl von Amtsträgern, Religions- und Meinungsfreiheit sowie die Abschaffung der „Subversion“ -Gesetze gefordert werden.",
    "eb92d48cb66750f3a4401170ddb328ca"
  ],
  [
    "Wenn Sie beispielsweise in warmen Klimazonen einfach die Farbe von Dächern ändern, um das Sonnenlicht zu reflektieren, oder das Pflanzen von Bäumen um Häuser herum können zu großen Energieeinsparungen bei der Klimatisierung führen.",
    "740af23d4b84896b4d858b9777ebd5c8"
  ],
  [
    "In einigen Ländern Lateinamerikas unterstützen Nichtregierungsorganisationen von Frauen besonders aktiv Bäuerinnen beim Marketing und bei der Verbesserung ihrer Bedingungen durch Bildungs- und Selbsthilfeorganisationen",
    "814f1bba1ae79d38b26174d0e328bdfc"
  ],
  [
    "Einige Filipinos arbeiten auch als Fischer in indonesischen Gewässern.",
    "94ea5d4f0c78fca7774e46eaf610923f"
  ],
  [
    "Ein guter erster Versuch.",
    "3f745637e716c01eaf500f906fba573e"
  ],
  [
    "Ich habe diese DVD für meinen kleinen Sohn gekauft, der die ToyStory-Filme liebt.",
    "fdabd8e759007e35a11245a4ac031e1f"
  ],
  [
    "Tatsächlich sind die Parallelen zur Rolle von Kohle und Stahl bei der Gestaltung der Europäischen Union klar genug, dass Joschka Fischer, der ehemalige deutsche Außenminister, im vergangenen Monat eine solche Union gefordert hat.",
    "d08bbf01ce93fdbd6e617bfa15a8bfbb"
  ],
  [
    "Ein Rückgriff auf militärische Aktionen würde jedoch mit Sicherheit zu negativen Maßnahmen seitens der internationalen Gemeinschaft führen.",
    "37fba63ba62fdac87a99918e1a48f85e"
  ],
  [
    "Befürworter des Vertrags argumentieren, dass erhöhte chinesische Investitionen der taiwanesischen Wirtschaft einen notwendigen Schub verleihen würden, dass die noch nicht näher spezifizierten Details der Umsetzung des Vertrags für Taiwan günstig ausgearbeitet werden können und dass ein „Rückzug“ aus dem Vertrag, indem er nicht ratifiziert wird, dem Taiwans Schaden zufügen würde internationale Glaubwürdigkeit.",
    "f7e22d943d05dfc1f81fc3aabf094d19"
  ],
  [
    "Wird nur im November 2007 in Frankreich gezeigt.",
    "f0bf74c0a35c8c87e15065c23e1dce14"
  ],
  [
    "Die jährliche Inflation ist in den meisten Kandidatenländern auf 4 bis 5% gesunken - nicht viel höher als in vielen EU-Ländern und niedriger als in den Niederlanden im letzten Jahr.",
    "b08e8b4020ef23a7ac09b06d46e2c10d"
  ],
  [
    "Ich bin überzeugt, dass Medwedew bei der Formulierung der neuen russischen Agenda führend sein muss, und er muss im kommenden Jahr handeln.",
    "4bd4131c9d70759fc324261ba329f152"
  ],
  [
    "Obwohl die Wendung der Geschichte möglicherweise schwieriger zu erraten war, ob ALLE von ihnen (Spielzeug-) Soldaten waren.",
    "e4e829c7ee135129b7abf81fca4c62e3"
  ],
  [
    "Besonders enttäuschend ist, dass das DVD-Cover es so aussehen lässt, als wäre es zumindest mit 8-mm-Film gedreht worden.",
    "dceaf980823cb72f443cfe61179dcfd7"
  ],
  [
    "Schließlich sind beide proamerikanisch, wobei Nakasone Japan zum „unsinkbaren Flugzeugträger“ Amerikas in Ostasien erklärt und Koizumi Truppen in den Irak entsendet, um die von den Vereinigten Staaten geführten Kriegsanstrengungen zu unterstützen.",
    "7621d798ec7994cf81b60e05d5c53ab4"
  ],
  [
    "Während die Möglichkeit offen blieb, die tatsächliche Höhe der Entschädigung in Verhandlungen zwischen den Parteien in gutem Glauben zu bestimmen, wurde jedoch die Tatsache ignoriert, dass die Parteien gleich oder nahezu gleich sein sollten, damit die Verhandlungen sinnvoll sind.",
    "7d898bfaa26e973d7adf53ff0e5ff31a"
  ],
  [
    "Captain Marvel erzielte in den Vereinigten Staaten und Kanada 426,8 Millionen US-Dollar und in anderen Gebieten 701,6 Millionen US-Dollar, was einer weltweiten Gesamtsumme von 1,128 Milliarden US-Dollar entspricht.",
    "45233ef21ce91ecfa18727b7400c22ec"
  ],
  [
    "Die DVD enthält auch ein Interview mit Jess Franco, obwohl du besseres Spanisch als meins brauchst, um es zu verstehen.",
    "18b263a0a384bfaa7bd3d1046910ddab"
  ],
  [
    "Die „arabischen Terroristen“ sind die Patrioten der blonde Patriot ist der „arabische Terrorist“... VERDAMMT! Gut, wenn du so müde bist, dass du nicht schlafen kannst.",
    "8d7d43c32e88880de2650108ff05b3fc"
  ],
  [
    "Ich fand das ein wirklich süßer Film - inspirierend (bringt mich dazu, die Schauspielerei auszuprobieren) - ICH LIEBE Kelly Ripa und es ist schön, dass ich ihn zusätzlich zu All My Children sehen kann - ich habe ihn schon 3 mal gesehen!",
    "a88b435cb2c25c6b2428552fd74056b4"
  ],
  [
    "Herr Putin braucht die Oligarchen nicht, ihn mit Medienunterstützung zu versorgen, um eine kommunistische Bedrohung abzuwenden oder einen Kanal für verdeckte staatliche Finanzierung anzubieten.",
    "fb61d78477404fdfb597121b762540d5"
  ],
  [
    "Der Frame-Erzähler, der aus der Sicht von 1819 schreibt, erzählt die Geschichte des Adjutanten Mathurin von seiner jugendlichen (anachronistischen) Freundschaft mit dem zukünftigen Dramatiker Michel-Jean Sedaine und von der Einführung seiner jungen zukünftigen Frau Pierrette im Jahr 1778 an den Hof von Marie Antoinette, Königin von Frankreich, als Prinzessin Marie Louise von Savoyen, Princesse de Lamballe, malt ihr Porträt.",
    "ee68cb414df97fba2f8d83846a9d7594"
  ],
  [
    "Der Gedanke dahinter ist, dass man, wenn man einen Film voller Popsongs machen würde, die Tracks auf eine LP kleben, verkaufen und noch mehr Geld für das Studio verdienen könnte.",
    "ce8f2bebbd9ab78e231b3abf29e2ec23"
  ],
  [
    "Es ist auch schwer zu verstehen, warum China angesichts der geringen Renditen seiner massiven Bestände an US-Staatsanleihen und des anhaltenden Risikos großer Kapitalverluste in der Zukunft so zögert, seinen bilateralen Überschuss zu reduzieren.",
    "13c6f07272302dafa73a137be22bc486"
  ],
  [
    "„Die Generalversammlung und der Sicherheitsrat sollten Südafrika weiterhin genau beobachten, bis in diesem Land ein demokratisches Regime etabliert ist.",
    "4c9f6c9541133be250521410738cd218"
  ],
  [
    "Zwei Tage später hielt Atchison seine eigene Rede, ohne zu wissen, dass er auf diese Weise im Senat entlarvt wurde.",
    "b03ac8d5f5b131a8f9db151a8b8d67e2"
  ],
  [
    "Sie behauptet, ihre Freunde seien Feen, und obwohl der finstere Handwerker auch vor seltsamen Ereignissen in der Vergangenheit warnt, denken Ginas Eltern einfach, dass das Mädchen Schwierigkeiten hat, sich an ihre neue Nachbarschaft anzupassen.",
    "27ce627bbdff8ca91ecb463a109b3a25"
  ],
  [
    "Nein, sie haben einfach genommen, was sie wollten, aus dem Lawerence Olivier-Film.",
    "32a75eb9dc46cdad91973f2723dc21d6"
  ],
  [
    "Burt Reynolds spielt Sharky in „Sharky's Machine“ und ich habe jede Minute davon genossen.",
    "e489278e28fafeb66f7d106c7939cc05"
  ],
  [
    "Im 19. Jahrhundert verhinderten die gemeinsamen Interessen des autoritären russischen, deutschen und österreichischen Reiches die Gründung eines freien Polens: Solche unheiligen Allianzen haben im einundzwanzigsten Jahrhundert keinen Platz.",
    "f1d87d8445f4b93790dfbae92a87a6b8"
  ],
  [
    "Wurde AIDS zur Kategorie der Infektionskrankheiten gezählt, die als Haftgrund geltend gemacht werden könnten?",
    "c23971f83f6b0e8d2c63573f6f7c565f"
  ],
  [
    "Da ein Verstor einer Rotationsmatrix entspricht, kann die Bingham-Verteilung für N = 4 verwendet werden, um Wahrscheinlichkeitsverteilungen über den Rotationsraum zu konstruieren, genau wie die Matrix-von-Mises-Fisher-Verteilung.",
    "c0c06bd5c0b4cef9400fe446cdb0543c"
  ],
  [
    "(Ich wette.) Und sie möchte verhindern, dass dasselbe mit der wohlhabenden jungen Frau passiert, die anscheinend auf dem dritten Platz in Ritters Eheplan steht.",
    "949dbe434e8ac719fbacaed96cf13c1b"
  ],
  [
    "Oder vielleicht möchten Sie sich die großartigen schauspielerischen Fähigkeiten aller Beteiligten ansehen.",
    "7ff9b973dc7a4a89451d3112fc91fe2a"
  ],
  [
    "Die Schuldigen haben Columbo während der gesamten Episode total verspottet und ihn behandelt, als hätte er ein Down-Syndrom.",
    "fb78a461eeed70f5171833e560d56343"
  ],
  [
    "Natürlich haben wir auch Patienten gesehen, die eine Behandlung für Depressionen suchten und tatsächlich eine bipolare Störung hatten.",
    "fc328d871955182a7ad9d917443b654e"
  ],
  [
    "Die Kommission rief zu einer internationalen Zusammenarbeit mit der Sonderberichterstatterin bei der Erfüllung ihres Mandats auf.",
    "0d635260ccfb915515baa8e102d5adbd"
  ],
  [
    "Sie schreibt ihren Eltern Mohammad Ayaz und Dr. Rana Najmi ihren Erfolg und ihre Inspiration zu.",
    "42436e14b296a184df5f9dd9362f8701"
  ],
  [
    "Keiner dieser Filme ist halb so gut.",
    "b10cab1ae0bfa4359d4dee995a89c14f"
  ],
  [
    "In den fünf Jahren seitdem bin ich noch stärker davon überzeugt, dass das, was ich gesagt habe, richtig war.",
    "e1e2337c2bf6d7c80ac15f22229cce02"
  ],
  [
    "Aus Sicherheitsgründen und aufgrund begrenzter Ressourcen wurde nicht allen betroffenen Gebieten die nötige Aufmerksamkeit geschenkt.",
    "3cff628a397f48e14ad31910538a0270"
  ],
  [
    "Dies ist auch die Bedeutung der beiden einzigen identischen Vorkommen von bene ha elohim in der hebräischen Bibel (Hiob 1:6 und 2:1) und der am engsten verwandten Ausdrücke (siehe Liste oben).",
    "f004e4f512c3c187d6fcd2b01481d782"
  ],
  [
    "Ich bin mir sicher, dass viele Leute diesen Film lieben werden.",
    "6d518e909acf7bc8a899ceff3bd5756f"
  ],
  [
    "Das Ende ist so klein, dass du besser den Kotzsack fertig machst.",
    "8a49cda8d1711f78eefd279de521f9b5"
  ],
  [
    "Er spielt einen ausgebrannten Chef der Medizin an dem chaotischsten Tag, den er oder sein Krankenhaus je gesehen haben.",
    "a3a44082767f090b55f1985c1dc3722f"
  ],
  [
    "In Deutschland wurde der Konservatismus heute nach dem Scheitern der Weimarer Republik geschmiedet, Erfahrungen, die den angelsächsischen Konservativen unbekannt waren.",
    "d2ea3ea1a8678891f6aa3ff33c025e3f"
  ],
  [
    "Während der Blütezeit des irischen Terrorismus im Vereinigten Königreich gaben sich aufeinanderfolgende britische Regierungen alle Mühe, der IRA die Vorstellung, dass ein Krieg geführt werde, nicht zuzugeben.",
    "ae2a11082909811dc5207ea4252ec336"
  ],
  [
    "Am 5. Oktober 1993 richtete der Sicherheitsrat nach Behandlung des Berichts des Generalsekretärs vom 24. September 1993 unter seiner Aufsicht die Hilfsmission der Vereinten Nationen für Ruanda (UNAMIR) für einen Zeitraum von zunächst sechs Monaten ein.",
    "b35e1a33e12e37248d126290da620be5"
  ],
  [
    "Talos, der unbewaffnet ankommt, erklärt, dass die Skrulls Flüchtlinge sind, die ein neues Zuhause suchen, und dass Lawson Mar-Vell war, ein abtrünniger Kree-Wissenschaftler, der ihnen half.",
    "bfb4ccdc37dc929f6c13658828b4ef0a"
  ],
  [
    "Nicht, dass an sich etwas mit Hardware Wars nicht stimmt, aber wenn Sie fälschen, machen Sie es gut oder gar nicht.",
    "6e79e5b16288a7a9f79c547fe776056c"
  ],
  [
    "Nun, ich war von der Tatsache angezogen, dass es sich um einen Outdoor-Film handelt.. Ich hatte gehofft, ein paar schöne Landschaften zu finden, aber die Aussicht war nur begrenzt.. Sie gehen einfach wieder an derselben Stelle hin und her.. Ich hasse es, wenn sie so genannte Hightech-Krams wie dieses Motorola Blue-Tooth-Headset verwenden, das sie verwenden, um die Verwendung eines Walkie-Talkies zu vermeiden, es war einfach so lustig... sie sehen aus wie Amateure.",
    "824d22e9e83f96674dda027879478e4d"
  ],
  [
    "Der ifo-Klimaindikator für Deutschland, basierend auf monatlichen Umfragen unter 7.000 Unternehmen, stieg in der zweiten Jahreshälfte 2005 nach oben und erreichte seinen höchsten Wert seit dem Boomjahr 2000, wobei sich die Einschätzung der Unternehmen zur aktuellen Situation und den Erwartungen verbesserte.",
    "7d840b032590026c522ca19b5464c790"
  ],
  [
    "Wenn die EU von Unternehmen verlangen würde, detaillierte Informationen über Produktions- und Betriebszahlen, Finanz- und Buchhaltungssalden sowie Zahlungen an Behörden zu veröffentlichen, würden Unternehmen den Bürgern gegenüber wirklich rechenschaftspflichtig und die Staatseinnahmen würden erhöht.",
    "4c5a6d60e906defc1f63fd7a8fbc807a"
  ],
  [
    "Der Hochkommissar hat sich mit diesen Themen befasst, insbesondere bei seinen Besuchen in Kambodscha, Estland, Lettland, Litauen, Malawi und Nepal.",
    "e677e6f243286c0dd309d176ba80b39d"
  ],
  [
    "Ich habe einen Abschluss in Psychologie, und das war nicht korrekt.",
    "6dd4c1a20a2afdc53b59ac137dfddc0f"
  ],
  [
    "Genug gesagt.",
    "3225e565627ab886f771b80462b6b15b"
  ],
  [
    "Die Proklamation eines offiziellen Tages zum Gedenken an die Opfer des Terrorismus durch die Generalversammlung würde dazu beitragen, die Maßnahmen der internationalen Gemeinschaft gegen dieses Phänomen zu verstärken.",
    "5a64be37560ed02c78a4802b52891fd9"
  ],
  [
    "Derzeit spielt sie als NYPD Sergeant Ayanna Bell in NBCs Kriminaldrama Law & Order: Organized Crime.",
    "4faa0fb0126db132fae9370663c2acc2"
  ],
  [
    "Jeder wirft ihr vor, eine Hexe zu sein, und sie tut so, als wäre sie sich nicht ganz sicher, ob sie eine Hexe ist oder nicht.",
    "b2f4780dcc03fd2b6117ceef0dade3b9"
  ],
  [
    "Alle Handelssysteme, die nicht auf dieser Hypothese beruhten, wurden entweder als fehlgeleitet oder als regelrechter Betrug eingestuft.",
    "f22e2f4bb52239a0e062731169050b04"
  ],
  [
    "Der Trend geht dahin, dass Initiativen zur menschlichen Entwicklung im Rahmen von Programmen zur Armutsbekämpfung formuliert werden.",
    "d308571d3cb3aaf68982cfb1aba28c9f"
  ],
  [
    "Als er 17 Jahre alt war, wanderte er nach Jakarta aus und studierte am Ksatrian Instituut, das von Ernest Douwes Dekker geleitet wurde, wo er Journalismus studierte.",
    "6a798a1a08fa6f5c06336928680ac1b0"
  ],
  [
    "Das ist überraschend für einen Film dieser Statur und ein bisschen nervig anzusehen, aber es zerstört keinen ansonsten wunderschön gearbeiteten Film.",
    "6d7dd6bef3df9d230f5ead3aabe2a84d"
  ],
  [
    "g das Königreich Saudi-Arabien hat mich kürzlich gefragt, warum fünf von sechs Studenten, die er an der King Saud University interviewt hat, immer noch glauben, dass Al Qaida nicht für die Angriffe auf das World Trade Center und das Pentagon in Amerika im letzten Jahr verantwortlich war?",
    "7db913553a111a5c26717e265ce21e09"
  ],
  [
    "Ihre Schwierigkeiten werden durch die dramatische Ungleichheit der Streitkräfte auf beiden Seiten des Atlantiks verschärft, und seine Überzeugung, dass Europas Bestrebungen, eine Militärmacht zu werden, zu nichts führen werden, weil die Europäer nicht das Geld ausgeben werden, das zur Erreichung dieses Ziels erforderlich ist.",
    "e82d1aba0743d3907a0f22754d35b415"
  ],
  [
    "In dieser Zeit zunehmender Interdependenz zwischen den Nationen und der eskalierenden Globalisierung sind Probleme und Probleme, insbesondere im Zusammenhang mit Wachstum und Entwicklung, globaler Natur geworden und können daher nicht durch kurzfristige Hilfsmaßnahmen oder durch stückweise Reformen gelöst werden.",
    "34c64bee2413020ab744875fcbae738d"
  ],
  [
    "Der Regierungssitz war in Pagalungan.",
    "b04694c0a4f44041145849219e4f9e9e"
  ],
  [
    "Ich fand das eigentlich etwas interessanter und besser erzählt als „Schwimmen nach Kambodscha“.",
    "5409fee65630cdc0d6d83b14a084ed77"
  ],
  [
    "Die Schlüsselidee war, dass militärische Macht überholt werden könnte, wenn die „Nahrungskette“ militärischer Technologien von anderen Nationen kontrolliert würde.",
    "affcce88ce7463bd695c679bac7ef03b"
  ],
  [
    "Diese robuste Erholung der Wirtschaftsleistung Kuwaits war größtenteils auf den starken Anstieg der Ölförderung (die Ende 1992 nahe an das Niveau vor der Golfkrise heranrückte) und den Boom der Bautätigkeit zum Wiederaufbau der zerstörten physischen Infrastruktur des Landes, der Ölanlagen und der Dienstleistungen.",
    "a952457c9e510436cc1ffae8e9565484"
  ],
  [
    "Am 1. Juni 1989 wurde es aus CARS zurückgezogen und unter dem United States Army Regimental System (USARS) mit Hauptsitz in Fort Ruger neu organisiert.",
    "ac49e152f8766417419b0924d7d67238"
  ],
  [
    "Dieser Film ist auf so viele Arten datiert, dass er sensationell ist.",
    "8449ee6ae5b8b41e9b097a772bda3bad"
  ],
  [
    "Die Liebe zum Detail und das hervorragende Schauspiel waren ziemlich beeindruckend.",
    "c0cfeae48203c137d142e9b84aa10f38"
  ],
  [
    "gestützt durch solide Beweise, um die weitere wirtschaftliche Entwicklung mit ökologischer Nachhaltigkeit in Einklang zu bringen.",
    "cddae133c9b0a8aaa5ab3baba5c37fe7"
  ],
  [
    "1. nimmt Kenntnis von den in den Ziffern 237 bis 241 des Dokuments DP/1993/45 enthaltenen Vorschlägen des Administrators zur Straffung der Verwaltungsfunktionen des Freiwilligenprogramms der Vereinten Nationen;",
    "b531f45b6bb66c622bb8f58ca4ab1003"
  ],
  [
    "1964 wurde er als Labour-Mitglied für Denison in das Tasmanische House of Assembly gewählt.",
    "de1b33acd0a93c9a63b50cb72de0cf04"
  ],
  [
    "Ich jedenfalls fühlte mich kurz verändert.",
    "2cd7e38acef749e6b593be0c4bf85c14"
  ],
  [
    "Aber der Teil, den ich am meisten nicht mochte, war der Tod der zukünftigen Braut.",
    "33dbf4b208a308787567b350c46053b3"
  ],
  [
    "Sie gab griechisch-zyprischen Führern die Möglichkeit, den Fortschritt der Verhandlungen zwischen der EU und der Türkei zu blockieren.",
    "53b416498cc6414377d72eca5ae0e145"
  ],
  [
    "Kommunikationskanäle mit Nichtregierungsorganisationen werden sicherstellen, dass das UNDCP von seiner praktischen Erfahrung an der Basis profitiert.",
    "9272d3e9ffd614034e9e34bd69f6e819"
  ],
  [
    "Es gibt auch einige Ausfülldialoge, und das ist einheitlich schrecklich.",
    "37d07daa535270a20a3fde41f041ea66"
  ],
  [
    "Wie viel von diesem Film lief auf dem Boden des Schneideraums?",
    "97a3b07f3de25d1efa4844a5ba64da43"
  ],
  [
    "Tatsächlich ist das scheinbare Scheitern eines erkennbaren demokratischen Kerns, der innerhalb der ersten Monate nach dem Zusammenbruch der Diktatur Saddams im Irak entstanden ist, eher auf Eigenheiten des Prozesses als auf eine vermutete wesentliche Natur der irakischen Gesellschaft zurückzuführen.",
    "5f3c8881acfb9e6a43dfaae7e32f3438"
  ],
  [
    "Am Ende des Zweiten Weltkriegs war Espiritu Santo die zweitgrößte Basis der USA im Pazifik geworden.",
    "2a29a7ede6f0e1dd1fc468dff6a8c261"
  ],
  [
    "Halten Sie auch Ausschau nach dem großen - ich meine großen - Kerl, der den Polizisten spielt.",
    "a3e3916b86cc35406f38fde153d3844a"
  ],
  [
    "Ein Roger Corman Non-Epos von 1957, in dem eine Vielzahl von Charakteren in einem von Blei gesäumten Tal (sic) landen, genau wie Stock-Filmmaterial thermo nuklear heck entfesselt wird.",
    "effe5e76d998a00b9f5df7d7f475a16d"
  ],
  [
    "Aber Herzogs übliche Faszination für Charakter, Träume und Ausdauer passt gut zu dieser Geschichte, die zuerst in Soldier of Fortune veröffentlicht wurde und jetzt ein autobiografisches Buch in voller Länge ist.",
    "808e2d55c50bacc16a38ed56df1f78fd"
  ],
  [
    "Tatsächlich werden aufstrebende Giganten aus Lateinamerika und Asien in den kommenden Jahrzehnten im Mittelpunkt weltweiter Investitionen stehen.",
    "264385eaaffa43fe1d72cd12cebf4258"
  ],
  [
    "Nur wenn sich mehr Eltern, Lehrer und Gemeindeleiter ebenfalls verhalten, wird die Rekrutierung von Terroristen versiegen und die Strafverfolgungsbehörden werden von der Bevölkerung, die sie überwachen, uneingeschränkt unterstützt.",
    "2c303d9dc46df3e953ccae60373fb0e4"
  ],
  [
    "i) Bericht des Generalsekretärs über den Zusammenhang zwischen Abrüstung und Entwicklung (A/49/476);",
    "9cbbd3d03710f69cb4a014f030a2b5ca"
  ],
  [
    "Burhanuddin Mohammad Diah starb im Alter von 79 Jahren, in den Morgenstunden des 10. Juni 1996, in der Hauptstadt Jakarta.",
    "b0f761d8bccd1c618c046ff871d4048f"
  ],
  [
    "In der Tat, wie ein anderer Kommentar in diesem Forum es ausdrückt, waren wir für die Schauspieler, die an diesem Film teilgenommen haben, peinlich.",
    "a99df40a6618b8e0bd99b10f8a38216a"
  ],
  [
    "Ich war bewegt: Der Mann, der Glasnost und Perestroika symbolisierte und die friedliche Emanzipation des größten Teils Ost- und Mitteleuropas ermöglicht hatte, sprach.",
    "e27d8f4f0fd5d590bc2232cdcc3777fa"
  ],
  [
    "Es muss eine Normalisierung unserer Beziehungen geben, damit der Kaukasus zu einer funktionierenden Region verschmelzen kann.",
    "f0ebeb072c0d679cb107995f124243dd"
  ],
  [
    "9. Regelmäßige Konsultationen und Informationsaustausch fanden zwischen der Abteilung für politische Angelegenheiten des Sekretariats und dem Generalsekretariat der OIC sowie dem Büro des Ständigen Beobachters für die OIC bei den Vereinten Nationen statt.",
    "195011b1ffb615ca5134365a09e800cd"
  ],
  [
    "Von Aliens an spielt er in jedem Film, den ich mit Bill Paxton gesehen habe, genau denselben irritierenden Charakter, und zumindest in Aliens starb sein Charakter, was es etwas erfreulich machte... Insgesamt ist dies zweitklassiger Action-Müll.",
    "d2fea5b37776b96ebb569e68252e2f21"
  ],
  [
    "Sollen wir es einfach als ein gelegtes Elend verstehen, dass alle Schauspieler schwul sind und damit ihr Rollenspiel auf dem Bildschirm unseren Lebensstil beeinflusst, akzeptieren wir auch ihren privaten homosexuellen Umgang in unseren Gesichtern?",
    "7661fb8de97f491225264ababbb267a9"
  ],
  [
    "Es lohnt sich anzuschauen.",
    "4341c2cf7a73820c3d3d0a39a86a7fcd"
  ],
  [
    "Wenn die PIIGS nicht aufblasen, wachsen, abwerten oder sich ihren Weg aus ihren Problemen retten können, scheitert Plan A entweder oder wird zwangsläufig scheitern.",
    "d6e5d7514465fca23e26ff170317f24e"
  ],
  [
    "Die schwerwiegendste Folge dieses Konflikts waren seine Auswirkungen auf die Beziehungen zwischen den verschiedenen ethnischen Gruppen.",
    "cfa1de937e074fbb40cf47bf802bfb44"
  ],
  [
    "Isaac ben Nathan ibn Shulal, Naggid oder Prinz von Ägypten, war besonders hilfreich.",
    "24366e73f4145ef5ac3b65c67c5615bb"
  ],
  [
    "Versucht lustig zu sein, ist es nie, versucht dunkel zu sein und ist es nicht, versucht stilvoll zu sein und ist einfach langweilig.",
    "dfd980f415c9a39021092cf24931396d"
  ],
  [
    "d Tests von Demokratie, Umweltstandards und Menschenrechten wird die Liga wahrscheinlich das Wachstum des Handels verzögern und damit die Chance armer Nichtdemokratien, aufzuholen.",
    "7643c09e4c657a5981bf4a111a8becf8"
  ],
  [
    "In Bezug auf die Werte scheint auch Royal einen Bruch mit dem Mai 1968 darzustellen, wobei ihr Schwerpunkt auf Disziplin und Familie liegt.",
    "248ae01aea3e760fd7aa3a3d268306e1"
  ],
  [
    "Zum Beispiel verwenden einige MEKO 200 für die Hauptkanone das Geschütz Mk 45 Mod 2, andere das französische 100-mm-Marine-Geschütz oder das Otobreda 76-mm-Geschütz.",
    "89afdd5c0f30b43251ca6a2b0b8b8707"
  ],
  [
    "Während Leslie darauf besteht, Julie in Ruhe zu lassen, während sie im Mausoleum bleibt, planen Carol und Kitty, das arme Mädchen zu quälen.",
    "f96d9099fdbd6566b83947f903d62b46"
  ],
  [
    "Bei einem Namen wie diesem wissen Sie, worauf Sie sich einlassen.",
    "ffa8ed788019d74e67adb0878afa451b"
  ],
  [
    "In diesem Szenario würde sich der politische Schwerpunkt der republikanischen Partei auf den Sprecher des Repräsentantenhauses John Boehner, den Vorsitzenden des Haushaltsausschusses des Repräsentantenhauses, Paul Ryan, den Mehrheitsführer des Repräsentantenhauses Eric Cantor und andere wichtige Vertreter wie David Camp, Kevin Brady und Kevin McCarthy sowie mehrere Senatoren.",
    "202e45eab657b5cbdb37a02a85b9d1d8"
  ],
  [
    "Massive Parallelcomputer sind so programmiert, dass sie numerische Lösungen von Differentialgleichungen liefern, die aus der Theorie der Fluiddynamik und Thermodynamik abgeleitet sind. Wissenschaftler scheinen den Mechanismus zu kennen, der das Wetter erzeugt, auch wenn es von Natur aus schwierig ist, sehr weit zu extrapolieren.",
    "d58979011e9859b4557d8872e8b935f4"
  ],
  [
    "Die so gewonnene Dynamik sollte voll genutzt werden, um eine friedliche und fristgerechte Umsetzung des Abkommens zu gewährleisten und es durch ergebnisorientierte Verhandlungen auf syrischer, libanesischer und jordanischer Ebene zu ergänzen.",
    "2c19b701dc91d03b6d4ba5cdf871be8c"
  ],
  [
    "Der NPO-Plan wurde als Top Secret, Codewort Pegasus, eingestuft.",
    "46f810fe8a00ebb9ebe8508986fc22e7"
  ],
  [
    "Die TV-Show bewegte sich langsam und die „ausgefallenen“ Charaktere waren manchmal irritierend.",
    "e992663251f148fef350dd1d84db18e6"
  ],
  [
    "Seitdem sind die Anteile an jeder Wiederauffüllung jedoch Gegenstand von Verhandlungen, wobei verschiedene Indikatoren verwendet wurden.",
    "e7c0e33ade982f7b77e4b690d09dd9d2"
  ],
  [
    "Es ist auch eine dreifache Meditation über die Natur des Militärlebens: Mit abnehmender Begeisterung war Vigny von 1814 bis 1827 Offizier der Armee gewesen.",
    "f053a1de410c803863ef2f52ed428203"
  ],
  [
    "Ein reisendes Paar (Horton und Hamilton) stolpert auf die Stadt Gatlin, wo Kinder die Erwachsenen abgeschlachtet haben und immer darauf aus sind, mehr zu schlachten, während sie getrennt sind und Peter Horton natürlich seine Frau vor diesen lästigen, äh schrecklichen Kerlen in dieser sehr schlechten Adaption von King's retten muss beste Kurzgeschichten.",
    "d35657c31b7d99cce9350d5f1761e6c0"
  ],
  [
    "Denn auf der grundlegendsten Ebene steht in Argentinien nicht nur die Gesundheit der Wirtschaft auf dem Spiel, sondern auch die Qualität der Zivilgesellschaft.",
    "c6dbbf767c8c13a89b4ef59ad894047a"
  ],
  [
    "2. 4. fordert die Regierungen nachdrücklich auf, weiterhin aktiv nach umfassenden Lösungen zu suchen, um die Probleme von Straßenkindern anzugehen, und Maßnahmen zu ergreifen, um ihre volle Teilhabe an der Gesellschaft wiederherzustellen und unter anderem für angemessene Ernährung, Unterkunft, Gesundheitsversorgung und Bildung zu sorgen;",
    "d834d1d5a5e3b4a460109d0e02c505f0"
  ],
  [
    "Im Februar wurde während der Fernsehübertragung von Super Bowl LIII ein Werbespot für den Film ausgestrahlt.",
    "e1efdb5d5cbb138965683c6a998f79d1"
  ],
  [
    "Ein umfassendes Programm zur Erhöhung der wirtschaftlichen Chancen und zur Verringerung der Ungleichheit ist ebenfalls erforderlich. Ziel ist es, innerhalb des nächsten Jahrzehnts Amerikas Auszeichnung als fortschrittliches Land mit der höchsten Ungleichheit und der geringsten sozialen Mobilität zu beseitigen.",
    "a55b6b028e5842e38e41cae6513c4e27"
  ],
  [
    "Verpflichtungen sind Beträge von aufgegebenen Aufträgen, erteilten Aufträgen, erhaltenen Dienstleistungen und anderen Transaktionen, bei denen die Ressourcen der laufenden Finanzperiode belastet werden und die",
    "0acbc75055ca844a846b583d5cffb177"
  ],
  [
    "Er besaß auch ein Cover vom Mai 1851, das weithin als das größte existierende Cover von USA Classic gilt.",
    "b52fd109f6e514d6a697ec6031808af9"
  ],
  [
    "Ich bin wirklich erstaunt, dass einer der vorherigen Rezensenten hier diesen Film schlecht bewertet hat.",
    "dee388d990498488e7bbab4d5e0c5da3"
  ],
  [
    "Die Handlung mag einige Löcher haben (es gibt ein riesiges Loch etwa 3/4 des Durchgangs), die Action ist vielleicht nicht so erfreulich unentgeltlich, wie es sich die Trailer vorgestellt haben, und ein Teil des Dialogs mag sinnlos und kitschig erscheinen, aber noch einmal, wen interessiert das wirklich?",
    "957e5a6a786b9459a8f8dbc05ce7883d"
  ],
  [
    "Um die nationale Sicherheit zu gewährleisten, ist die Strategie kategorisch — ohne der Versuchung des Isolationismus nachzugeben —, indem sie den strategischen Wert des Beispiels und die Wichtigkeit einräumt, zuerst die Hausaufgaben zu machen.",
    "327bb1df50ea3ea7e61c05592960355b"
  ],
  [
    "Im März 1993 forderte eine internationale Mission zur Untersuchung der Situation in Kroatien, Bosnien und Herzegowina und der Bundesrepublik Jugoslawien (Serbien und Montenegro) die internationale Gemeinschaft und die Regierungen der Region auf, den Kinderhandel aufgrund der Feindseligkeiten in der Region zu überwachen, und machte die folgenden Vorschläge:",
    "1c9fe8565b29f55184c157daf16af372"
  ],
  [
    "Reichardt sammelte 151.160$ und gab 151.064$ aus.",
    "33ae9ab8c6ed0586b3031394a1f2d382"
  ],
  [
    "Alles in allem ist dieser Film total scheiße, geh nicht in die Nähe.",
    "5726651d63c845a5e1999c9e7d67e61b"
  ],
  [
    "wir würden uns auch nicht in die Kampfriten eines aufgewühlten Wüstenstamms einmischen, es sei denn, wir wollen uns mit unserer Reiseversicherung anlegen, was? es ist gelinde gesagt ein ermutigender Film und der Soundtrack von Edward Shearmur ist einfach wunderschön.",
    "82d336a23a69d56b8cc97a35befe5b83"
  ],
  [
    "Dieser allgemeine Anstieg der Reallöhne angesichts des geringeren Produktivitätswachstums für den Dienstleistungssektor kurbelt die relativen Preise an und hält die Inflation über dem Durchschnitt der Eurozone.",
    "c6ae120ccde509167ec795edffbc376e"
  ],
  [
    "In der Zentrale wurde ein computergestütztes System zur Planung von Dolmetscherdiensten eingerichtet und seit 1991 effektiv genutzt. Derzeit werden Maßnahmen ergriffen, um das System in Genf zu installieren.",
    "015b44b2b2bc135a5cf91eeef835990c"
  ],
  [
    "1989, nachdem Moldawien Überlegenheit erlangt hatte, nahm der Ort auf Wunsch der Bürger seinen alten Namen wieder an — Ialoveni.",
    "9a36cd049d3630305fb78ef5d82291ef"
  ],
  [
    "Ich mochte den haarigen Vampir und den käferfressenden Fahrer.",
    "8ddf51a1625bb3b36c815c5e327cf819"
  ],
  [
    "Dies ist neben „Bloodsurf“ der schlimmste „Horrorfilm“, den ich je gesehen habe.",
    "cb3d5c87d53ef3940f33b5d673cfbf4c"
  ],
  [
    "dass ein Film wie dieses kleine versteckte Juwel in den 80ern herauskommt, ist es schockierend, dass nicht viele Leute davon wissen",
    "daae68ac319cfd05b9d4c5b56b6ad260"
  ],
  [
    "Die Gesellschaft fordert auch wirksame Mechanismen zur Bekämpfung der Korruption, die sich in ein ernstes politisches Problem verwandelt, pr",
    "93bd3d69d1db449b0129d98bf0e08894"
  ],
  [
    "1993 führte der Sonderberichterstatter eine Erkundungsmission im Sudan und zwei Reisen nach Genf zu Konsultationen durch.",
    "bdf91b4125c6e412574734dcf2a33e8d"
  ],
  [
    "Die folgenden Markierungen werden verwendet, um den von der International Union for Conservation of Nature bewerteten Erhaltungsstatus jeder Art hervorzuheben:",
    "62b3f597089b491a23496951e78cd109"
  ],
  [
    "Schließlich gab es keine bösen lokalen Politiker/Freizeitindustrie-Bonzen, die versuchten, das Ganze zu vertuschen.",
    "c336971e04639a26e60bba8b387ab1c4"
  ],
  [
    "Einige ideologische Falken in Sharons Regierung drohten mit ihrem Rücktritt; Shimon Peres kündigte an, dass Labour Sharon ein parlamentarisches Sicherheitsnetz anbieten werde; es wird sogar davon gesprochen, dass Labour einer Regierung der nationalen Einheit beitritt.",
    "3a942f44256329f2d03b72a06261aaab"
  ],
  [
    "In einer Zeit, in der Europa erneut Schauplatz von Konflikten und Quelle großer Flüchtlingsabflüsse war, war die Notwendigkeit, Flüchtlinge zu schützen, noch nie so groß gewesen.",
    "ebe77f56227be0dffe284bbf87e766ee"
  ],
  [
    "In der Gemeinde war die Bevölkerung verteilt, mit 24,3% unter 18 Jahren, 5,3% von 18 bis 24, 25,8% von 25 bis 44, 26,5% von 45 bis 64 und 18,1%, die 65 Jahre oder älter waren.",
    "9e06c748395d508a0d6fa761e3bb06ed"
  ],
  [
    "Da niemand erwartet, dass einer dieser Filme mit The Seven Samurai - oder sogar mit The Magnificent Seven - konkurrieren wird, erscheint es etwas wählerisch, die Anleihen des Films aus anderen Filmen dagegen aufzuhalten.",
    "4899f69cae90d59a23c8cf495cb637dd"
  ],
  [
    "Es ist zwar verständlich, dass sich die Parteien zuerst mit den ersten Dingen befassen wollen, aber die Versuchung, diese Themen in den Hintergrund zu rücken, sollte vermieden werden.",
    "b81a958c5b9c2c9813b380306d29398b"
  ],
  [
    "Santo Estêvão ist eine ehemalige Gemeinde in der Gemeinde Alenquer im Westen Portugals.",
    "172a032a64549c162f14930779cca677"
  ],
  [
    "Das Kosovo würde eine begrenzte Unabhängigkeit erlangen, wobei sich sein Status von einer Provinz eines souveränen Staates zu einem internationalen Subjekt entwickeln würde, das in der Lage wäre, bestimmte Abkommen mit anderen Staaten abzuschließen und sogar der UNO beizutreten.",
    "7afa5c2d39d2df3f4c23341a2e12330f"
  ],
  [
    "In ähnlicher Weise könnte der Fall ungeachtet des Ergebnisses des DSK-Prozesses in New York einen Wendepunkt in der",
    "ea0a76d66af9a92f1393d9cf119e6f59"
  ],
  [
    "Eine andere Quelle unter der Überschrift „12 Tote auf der Farm bei subversiven Angriffen“ berichtete von einer bewaffneten Konfrontation, bei der 12 Menschen getötet wurden; „hauptsächlich Bauern und zwei Angestellte der ISTA wurden verwundet, auf der Farm San Francisco im Bezirk Metapán“.",
    "b21cadf2ee45967cf5b851f1e57215d7"
  ],
  [
    "GM Elena Fatalibekova (Russland) gewann die 19-Spieler-Frauensektion mit 8,0/9.",
    "642353a5676a79f0d3eba714ce1b10fb"
  ],
  [
    "Wenn Sie mehr von meinen Bewertungen lesen möchten, senden Sie mir eine Nachricht, um eine Wegbeschreibung zu meinen Websites zu erhalten.",
    "1ab73a3ada7df873169aecb858606fab"
  ],
  [
    "Was für ein trauriges Leben muss er führen! Ich freue mich darauf, es jedes Mal zu sehen, wenn dieser Film erneut über Kabel läuft.",
    "303a5f071d34b2b764fa0bcb26f69b0a"
  ],
  [
    "Darüber hinaus sind in einer Zeit globaler Medien und internationaler Kriegsverbrechergerichte die Kriterien für den Einsatz militärischer Gewalt durch die Staaten komplexer denn je.",
    "4b878d37900b8e3b40bf855f4a44c2ee"
  ],
  [
    "Die weltweiten durchschnittlichen jährlichen Dosen für überwachte Arbeitnehmer und die damit verbundenen kollektiven Dosen für 1985-1989 sind in Tabelle 3 zusammengefasst.",
    "c124818429d0f7e27a0308823874e5a1"
  ],
  [
    "Befürworter sehen die Vererbung von Pioneer-Arbeiten und -Eigenschaften in einem positiven Licht.",
    "381a4c58c0fd44a5530e088bd359f589"
  ],
  [
    "Dies ist zwar keine klassische Komödie aller Zeiten, aber es ist ein ziemlich guter kleiner Film, den man sich ansehen kann, wenn man ihn an einem regnerischen Samstagmorgen sieht und dann nicht viel anderes los ist.",
    "1420f39a3f664d66f07b33dda88551f7"
  ],
  [
    "Völlig unrealistisch (sie schienen zu wollen, dass es HOCHGRADIG realistisch ist, aber alle Elemente basieren auf Klischees), echter Propagandakram.",
    "bafac9e69246bc2c8311c183ec7bfa91"
  ],
  [
    "Er gibt uns einen hautnahen und persönlichen Blick darauf, warum Indie-Filme gemacht werden müssen.",
    "249acfc9c899d87b78949006ef3d4e25"
  ],
  [
    "Es erleichtert den Menschen, ihre moralischen Urteile auf überraschende Weise zu beeinflussen - zum Beispiel, um ihnen das Leben zu erleichtern.",
    "83e2194791e4ee420d4a78138edf50a5"
  ],
  [
    "Die meisten Wirtschaftsforschungen deuten darauf hin, dass der Goldpreis kurz- bis mittelfristig mit Gewinnchancen sehr schwer vorherzusagen ist",
    "0cf55a5f8fa6f421f2f52e80c7656531"
  ],
  [
    "Alle Länder haben erkannt, dass eine umweltverträgliche Entwicklung verfolgt werden muss, aber sie waren sich oft nicht einig, wie sie erreicht werden kann.",
    "3235dfd4d3104e1d944c83aec6ff0ef7"
  ],
  [
    "Der Hauptwert der Unterhaltung liegt in ihrer Schlechtigkeit. Ich empfahl, meine lokale Videogeschichte in das Regal „Truthähne“ zu stellen.",
    "dd82133a180b2df0400480e058141c62"
  ],
  [
    "Sogar die Vereinigten Staaten haben während der Großen Depression der 1930er Jahre Indexierungsklauseln in Anleihenverträgen aufgehoben.",
    "4f4f3b383aaca3f784c939489bda922a"
  ],
  [
    "Bis solche Erhöhungen dem öffentlichen Dienst der Vereinigten Staaten gewährt wurden, spiegelten die FEPCA-Sätze nicht die Bezahlung für den öffentlichen Dienst der Vereinigten Staaten wider.",
    "731d1be7cb961cca59b9b5edabb6cc33"
  ],
  [
    "Während seiner Zeit bei Gretna trat Carmichael nicht nur für das Select Team von East of Scotland auf, sondern wurde auch in den Kader der England Colleges berufen.",
    "99503823fef67db1abedee961a598ce8"
  ],
  [
    "Und Yoda gibt niemals eine Antwort, die wir verstehen können.",
    "5a025362674c2328ffb50a820a91b7ba"
  ],
  [
    "Die französische Finanzministerin Christine Lagarde betonte kürzlich die Notwendigkeit, „Initiativen innerhalb von Industriesektoren zu fördern, die auf die Verbesserung der Governance, Integrität und Transparenz bei wirtschaftlichen Transaktionen abzielen“.",
    "80423255ad251aad0f1ad8e86268d47a"
  ],
  [
    "Große Teile des Buches wurden erneut herausgeschnitten.",
    "019244f29fb9d8460e3b3488ef90a257"
  ],
  [
    "Und Klaus Kinski in einem überraschend verstörenden Cameo!",
    "0539996b000be53ef86a4be282a4edfe"
  ],
  [
    "4. Die WEU-Minister informierten ihre Konsultationspartner über die Operation der WEU zur Durchsetzung des Embargos an der Adria, die in enger Abstimmung mit der NATO",
    "9a711cfc2e8488940c38648c62c15fa0"
  ],
  [
    "Nach ihrer Pensionierung 1951 veröffentlichte sie ein weiteres Buch, The Stranger in Ireland.",
    "5da3014e7ac8771fb8b4a89c19bd9492"
  ],
  [
    "Es öffnet - und läuft für eine halbe Stunde - wie ein Bildungsprogramm über das Alte Testament, wenn auch nicht ohne Humor.",
    "a0f74f35eeb0209aeb233cdfd7f0372e"
  ],
  [
    "Dieser Film bewegte sich für meinen Geschmack viel zu langsam.",
    "9de1bb1d0e23df6a3a3051e4929d118b"
  ],
  [
    "Es machte sich über Robin Hood lustig und war URKOMISCH!",
    "813a44aac92cd899bc32ce193ce5bcb3"
  ],
  [
    "Während die internationale Zusammenarbeit bei Regulierungsreformen nur schwer stückweise zu erreichen ist, kann sie durch ein großes Geschäft erreicht werden, das die gesamte Finanzordnung neu ordnet.",
    "3553a41de04ebf9cb1859c147cf083c8"
  ],
  [
    "So wie die Millenniums-Entwicklungsziele uns die Augen für extreme Armut öffneten und beispiellose globale Maßnahmen zur Bekämpfung von AIDS, Tuberkulose und Malaria förderten, können die SDGs der heutigen Jugend die Augen für den Klimawandel, den Verlust der biologischen Vielfalt und die",
    "e9aa4239c419ac3a3fc21701e7200b52"
  ],
  [
    "Die Bedeutung eines Informationsnetzwerks wurde betont und die Bemühungen der Organisationen und zwischenstaatlichen Gruppen der Vereinten Nationen (Gruppe von 15 Personen) zur Einrichtung und zum Betrieb einer Datenbank wurden zur Kenntnis genommen.",
    "f32e545b6c88d53ceb89038b0b3929c7"
  ],
  [
    "Das Auto basiert auf der Architektur der Renault-Nissan-Common Module-Familie, die sowohl von Renault als auch von Nissan entwickelt wurde.",
    "c56aaede9d5f52ecc7aa5ed019e5356d"
  ],
  [
    "Der verrückte Wissenschaftler Professor Tabani trinkt einen Trank, den er in seinem Labor gebraut hat, wird aber stattdessen in einen bluthungernden Vampir verwandelt.",
    "f5e26d65b8aefc52d9bbc6c44e8ad1ae"
  ],
  [
    "alles in allem sind die Charaktere lustig und haben sich wunderbar verhalten.",
    "e6214e51b7eefd3d2f25851c8c7fb53a"
  ],
  [
    "Damit verbunden ist eine Nullsummenansicht der Welt, in der jeder chinesische Gewinn am Anteil der Weltwirtschaft oder eine verstärkte Präsenz in vielen Teilen der Welt auf Kosten der USA oder anderer Mächte gehen muss.",
    "9dd5393c6dfc45ecc3687b74a2f9ba4d"
  ],
  [
    "Sollte die Generalversammlung die vorgeschlagenen Elemente des Aktionsprogramms für das dritte Jahrzehnt billigen, unbeschadet der freiwilligen Beiträge der Mitgliedstaaten zum Fonds für die Dekade, sollte der Sekretär G",
    "54e9d41a04a25ed08e4c1fbe83f10b5a"
  ],
  [
    "Noch wichtiger ist, dass es eine Aufzeichnung seiner Philosophie des militärischen Lebens und des Lebens im Allgemeinen ist.",
    "eff42ffb386b9fb0b05deed5579f10ee"
  ],
  [
    "Dies ist am besten spät in der Nacht zu sehen, damit die eindringlichen Bilder in Ihrem Kopf verweilen und Sie beim Einschlafen überschwemmen können.",
    "7eb437ef388a14962320e21b9484fdc4"
  ],
  [
    "Im Prinzip sollte die Kommission nach der Erweiterung abgeschwächt werden, mit weniger Kommissaren als Mitgliedstaaten.",
    "f4e0da731b19cc6ca1bacd9fc2395d84"
  ],
  [
    "i) tägliche Überwachung der Entwicklungen, Sammeln und Analysieren von Informationen in Bezug auf alle afrikanischen Länder auf der Grundlage der folgenden Kategorisierungen: (a) Situationen, in denen die Vereinten Nationen aktiv beteiligt sind; (b) Situationen bewaffneter Konflikte ohne Beteiligung der Vereinten Nationen; (c) hohe Spannungen; (d) Situationen niedriger Spannungen; und (e) Situationen relativ stabiler Länder mit neu entstehenden Instabilitätsfaktoren;",
    "456f6f3b81ea38c8267191ea99f4016f"
  ],
  [
    "Die Geschütze brachten kein Flugzeug zum Absturz und schafften es nur, einige Fenster im Dorf zu knacken.",
    "fae29d2be632a97b3dc19d5f0d7c9de6"
  ],
  [
    "Das Grundproblem, es scheint der Film zu sein, war ein Projekt, das mit guten Absichten begann, eine kleine Komödie zu machen, und den Verantwortlichen gingen auf dem Weg die Ideen aus.",
    "77e49688d87cee4f2736dcf0d74e7801"
  ],
  [
    "Dazu gehören ältere Klassiker wie The Towering Inferno.",
    "18ace6a770aee3a43a1b520ba66c0691"
  ],
  [
    "Nach Angaben der Weltbank handelt es sich bei 32% der argentinischen Exporte um Industriegüter, wobei etwa ein Viertel als Hochtechnologieprodukte eingestuft wird.",
    "9b224ccaf3a34bb0b1c81c76c74741ab"
  ],
  [
    "Für die Zwecke der Kostenschätzung wird davon ausgegangen, dass die neunte Tagung der Konferenz in Genf stattfinden wird, da gemäß Resolution 40/243 der Generalversammlung vom 18. Dezember 1985 eine Regierung, die die Konferenz ausrichtet, die zusätzlichen Kosten trägt, die sich aus",
    "593269e64acb0d54258cb4c62cf5530b"
  ],
  [
    "Ich mochte alle Filme von Lilo und Stitch.",
    "97a15f5a8463c62f368d290e97416865"
  ],
  [
    "Aber es wirkt wie eine typische Seifenoper, die zwischen irrelevantem Kissengespräch und eifersüchtigen Anschuldigungen wechselt.",
    "375818b97c12d66c5e439a5b736b6d34"
  ],
  [
    "Die junge reiche Frau, die so gelangweilt ist, dass sie die letztendlichen Opfer sexuell verspottet, die Reporterin, die gerne einen Tatort manipuliert, um ein besseres Foto zu machen, die Stadtfrau mit einer geistig behinderten Tochter, die örtliche Hexe, die Stadtidiotin... die Liste geht weiter, und man muss mentale Notizen wie ein wahrer machen Spiel zu spielen und zu lösen.",
    "fa3b10c0ad6742bc58f0be94d5653ca8"
  ],
  [
    "Wenn dieses Versprechen angenommen und eingehalten wird, werden die Konflikte in der Region in einem völlig anderen, toleranteren Kontext betrachtet, der einen historischen Durchbruch zum Frieden darstellt.",
    "77662f5ae1eb8315c3aeb1c838d9fbd1"
  ],
  [
    "Die Schulung wurde gemeinsam vom Office of Human Resources Management Training Service und dem IMIS-Projektteam geleitet.",
    "171461552d89500631a173aa466ba394"
  ],
  [
    "Im Januar 15,, Er unterzeichnete einen Minor-League-Vertrag mit den Baltimore Orioles, erst im April 2009 veröffentlicht.",
    "9bf5c0d90c384cc457060c7e4feca918"
  ],
  [
    "Ich habe mich für diesen Film entschieden, weil ich Carol Lombard noch nie in einem Film gesehen hatte.",
    "d516cb2d4c2113544f3c4cd287ee8f66"
  ],
  [
    "Die Schwester eines partyharten Jungen wird von einer Straßenbande brutal ermordet, was den jungen Mann plötzlich in einen psychotischen Amoklauf versetzt.",
    "f45a8a1a726e95d00ca7920442a3fa7b"
  ],
  [
    "Die Intensität der Schauspielerei und der Dreharbeiten lassen dieses unwahrscheinliche Szenario zu einer Erfahrung eines kraftvollen, wenn auch deprimierenden Hyper-Melodrams werden.",
    "c8feced64ebf622555b0e5ebdc359fc3"
  ],
  [
    "Ich möchte bekannt geben, dass die folgenden Staaten Förderer des Entschließungsentwurfs A/48/L.10 geworden sind: Antigua und Barbuda, die Bahamas, Barbados, Kuba, die Dominikanische Republik, Guyana, Haiti, Jamaika, Japan, die Mongolei, Nepal, Norwegen, Paraguay, die Philippinen, St. Vincent und die Grenadinen, Suriname, Schweden, Trinidad und Tobago, die Vereinigten Staaten von Amerika und Uruguay.",
    "d42c5f9f3474e9028a7ae156cadf0617"
  ],
  [
    "Der norwegische Versicherungsrat (Forsikringsrådet) war eine Aufsichtsbehörde für die Versicherungsbranche in Norwegen.",
    "b816f8d961f79e8b3dc5c513ba99b4c3"
  ],
  [
    "Tae-sung ist ein sorgloser Typ, der es zu lieben scheint, in Schwierigkeiten zu geraten und zu kämpfen.",
    "7fc6a600cd917030e5063b1395638bea"
  ],
  [
    "Wenn es keine geostrategischen militärischen Frontlinien gibt, wie im Kosovo, in Afghanistan und im Irak, ist Masse nicht mehr gleichbedeutend mit einem Sieg.",
    "11159bc6ab70cb22b5da53743f99ac0a"
  ],
  [
    "2. Das Weltraumzeitalter, das vor fast vier Jahrzehnten begann, war auch durch eine rasante Entwicklung auf dem Gebiet der Weltraumtechnologie und durch die inhärenten Gefahren eines Wettrüstens im Weltraum gekennzeichnet, die zu größerer Besorgnis führten.",
    "31d3bd449139c3760e5376fdc9d505a7"
  ],
  [
    "Lashana Lynch nahm am nächsten Tag Verhandlungen auf, um Wise zu ersetzen, und wurde bis Ende des Monats für die Rolle bestätigt.",
    "b96c075c23553bbc382dc3c1da990f93"
  ],
  [
    "Einige der beschissensten Dialoge, die ich je gehört habe, ich bin bereit zu wetten, warum McGowan nicht viel spricht, liegt daran, wie beschissen ihr Dialog gewesen wäre.",
    "4f924935126d1d93b2e0c34229db745f"
  ],
  [
    "Die Art Direction war sehr überzeugend und gruselig.",
    "824adc4a3dba0528282016fc56c98a76"
  ],
  [
    "Schließlich kann eine echte Führung nicht durch rohe Macht entstehen, sondern nur durch Zustimmung oder stillschweigende Akzeptanz anderer Staaten.",
    "512405caf27edadc34d5f869c43d909e"
  ],
  [
    "unter Hinweis auf die Erklärung und das Aktionsprogramm von Wien, 4/, in denen die wichtige und konstruktive Rolle der nationalen Institutionen bei der Förderung und dem Schutz der Menschenrechte bekräftigt wurde, insbesondere in ihrer beratenden Funktion gegenüber den zuständigen Behörden und ihrer Rolle bei der Abhilfe der Menschenrechte Verstöße, bei der Verbreitung von Menschenrechtsinformationen und bei der Aufklärung über Menschenrechte,",
    "3d6b53514c0edf186cf031d551efb937"
  ],
  [
    "Das Projekt wird voraussichtlich bis zum 4. Januar 2018 dauern.",
    "3ffb1acfc0de54b5387e7bf0903d0a1a"
  ],
  [
    "Entschuldigung.",
    "ed2916ed9e933cd7f348aab814a5c7d4"
  ],
  [
    "Und das aus gutem Grund!",
    "40aaab11d7d844b83d51b32f11695b7a"
  ],
  [
    "Vertreter aus 172 Staaten nahmen zusammen mit Beobachtern von 95 internationalen Organisationen, Menschenrechtsorganisationen und nationalen Menschenrechtsinstitutionen sowie von 840 Nichtregierungsorganisationen an den Diskussionen in Wien teil.",
    "20048436b03d8db0cdfc073ebd5066fb"
  ],
  [
    "Seit der Bundestagswahl 2021 umfasst sie die Bezirke Altmarkkreis Salzwedel und Stendal.",
    "2f41bb01e054864a0030dd2dc6599d05"
  ],
  [
    "Er scheint ein netter Junge zu sein (wenn nicht geistig abwesend) und wird von Gosling mit einem völligen Mangel an Gewalt, Wut oder Agenda dargestellt (und wenn Sie darauf warten, dass er später im Film seine finstere Seite enthüllt, verschwenden Sie nicht Ihre Zeit - es ist nicht diese Art von Film).",
    "a4b4b05f0bceefbf8958f5f834eaa198"
  ],
  [
    "Alle Charaktere sind extrem sympathisch, und es hat auch eine süße Liebesgeschichte, plus Bruce und Spencer Breslin hatten beide einige wirklich lustige Zeilen (Holy Smokes!).",
    "fc726e620a5568604b23c58c930e4f5d"
  ],
  [
    "In der Zwischenzeit traten die islamischen Kulturen in eine historische Phase ein, in der Wissenschaft mit westlichem Einfluss gleichgesetzt und gemieden wurde.",
    "dbb0b8fc7444eb335ecbbbfbfa84e772"
  ],
  [
    "Portia ist irgendwie in Ordnung, aber unsympathisch und mit schlechtem Make-up bedeckt, genau wie der Film.",
    "ec8ee9d645e45dd2413d81113431c66b"
  ],
  [
    "Der Schöpfer des Charakters und der Serie ist Stan Lee of Marvel (und Schöpfer von Spider-Man) .Bewertetes TV-MA: Grober und sexueller Humor und Nacktheit, Laufzeit: Ungefähr 25 Minuten pro Folge, Ergebnis: 9/10",
    "39b737283a35e7df8aac3179043a61b9"
  ],
  [
    "Doch Anfang des Sommers weigerte es sich in Cancun, Mexiko, seine Märkte auch für Exporte aus angeschlagenen afrikanischen Volkswirtschaften zu öffnen.",
    "fdc961e9c5d1512152989b80a179da91"
  ],
  [
    "Leider hat die DPJ ein von der LDP gefördertes Gesetz zur Reform des öffentlichen Dienstes verworfen, das es der DPJ ermöglicht hätte, Mandarinen durch eine Armee von politischen Beauftragten zu ersetzen.",
    "9ca7a4fbe78c7b54b1720062041669bb"
  ],
  [
    "Man sollte durch Ausgleichsmechanismen für eine gerechte Verteilung der Lasten sorgen, die von den Staaten infolge von „Sanktionsmaßnahmen“ getragen werden.",
    "d96cb54d7d0850c6df3739ae9b6feec4"
  ],
  [
    "Selten habe ich jemals einen Film gesehen, der mir Angst gemacht hat, aber ich sage dir die Wahrheit, dieser Film hat mir Schauer im Nacken gegeben.",
    "d9abb03ee1ae25778f97c5395d76a4e1"
  ],
  [
    "Aber Goldwanzen machen sich zu Recht Sorgen darüber, ob die Regierung ihren Verpflichtungen unter extremeren Umständen nachkommen wird.",
    "0d91b6e48f2445f5be886aa89b3aebf2"
  ],
  [
    "Nach einer Reihe von Kontakten mit den betroffenen Parteien forderte der Generalsekretär die Außenminister Indonesiens und Portugals auf, während der siebenundvierzigsten Tagung der Versammlung unter seiner Schirmherrschaft und ohne Vorbedingungen informelle Konsultationen in New York abzuhalten, um zu einer gegenseitigen akzeptables Format für Lebensläufe",
    "7b662bf153bcc4cbdcad170c40de9953"
  ],
  [
    "Zu dieser Zeit begann er, seine Gemälde des abstrakten Expressionismus auszustellen.",
    "c70f84133a5d7085f9e9c8c85cdeda22"
  ],
  [
    "Die Zusammenfassung der IMDB-Handlung lässt es fälschlicherweise so klingen, als wäre es Noah Taylors Film, in dem Fairuza Balk die Hauptfigur ist.",
    "3254bb7a333f06ff13147b46e704f98b"
  ],
  [
    "Wenn er sich für Da-rim entscheidet, ist das gut für ihn.",
    "4e76b84a420e99493ec11f18423b787a"
  ],
  [
    "Nach Ansicht der vielen Gegner von Royal unter den sozialistischen Führern und Militanten führt die Dominanz der Medien im politischen Prozess zu Mittelmäßigkeit: Die Qualitäten, die gewählt werden müssen, sind fast unvereinbar mit denen, die regieren müssen.",
    "0913126ff752b5c81e8931bac70b5566"
  ],
  [
    "Die Animation und Sprachausgabe waren perfekt für diese Art von Film. Ich gebe diesem Film eine Fünf.",
    "fd3c0a30e0d05c435bdd561645c68fe0"
  ],
  [
    "Die Art von Film, der nur in den 60ern hätte erscheinen können.",
    "986bb775804a1f3414d0fcbb9b17894a"
  ],
  [
    "Stattdessen müssen die politischen Führer diese Glücksfälle nutzen, um in Innovationen zu investieren, nachhaltige Unternehmen zu fördern und neue Muster menschenwürdiger, langfristiger Beschäftigung zu fördern.",
    "155e54685ab3f51b0a2d554533336f25"
  ],
  [
    "Ich hoffe, dass dieser Entschließungsentwurf, wenn er diesem Gremium vorgelegt wird, durch Akklamation angenommen wird und von den Mitgliedstaaten einstimmig weiterverfolgt wird.",
    "8e065b9299680f8aaef1944d896d5705"
  ],
  [
    "Es gibt viele surreale Details, sei es der Tiergorilla, der die Blumen in Catherine Hesslings Haaren frisst, die Engel, die das Mädchen telefoniert (darunter Renoir und Produzent Pierre Braunberger) oder die Tatsache, dass der schwarze Performer Johnny Huggins seine Rolle im Minnesänger-Blackface spielt, während Hesslings Tanzfähigkeit fast völlig nicht vorhanden, und es gibt einige interessante gelegentliche Experimente mit Zeitlupe, aber es gibt nicht wirklich genug, um sie für zwei Walzen aufrechtzuerhalten.",
    "34048fec5effea2dedb82e05ba18f283"
  ],
  [
    "Es zeigt nur, dass manche Menschen keine Skrupel haben, wenn sie glauben, sie könnten ein oder zwei Dollar verdienen (buchstäblich... Ich kann mir nicht vorstellen, dass das mehr als 2$ einbrachte!) .Ich gebe dem eine 2/10, und das ist wahrscheinlich viel zu hoch.",
    "31f6b65f974bbd02b5cc0c873c1812e5"
  ],
  [
    "Tom Selleck schien kein Problem damit zu haben, als Ballspieler einen realistischen Charakter zu erschaffen.",
    "532eefc3035db6633094598d595fb5bd"
  ],
  [
    "Da Argentinien keinen Zugang zu grundlegenden wirtschaftlichen Instrumenten wie Wechselkurs- und Geldpolitik hatte, konnte es die tiefgreifenden externen Schocks der zweiten Hälfte der 1990er Jahre nicht überwinden, als die Exportpreise fielen, der US-Dollar aufstieg und Brasilien",
    "d4b82320b904258ebd641fbc1943e02e"
  ],
  [
    "1. Der vorliegende Bericht wird gemäß Ziffer 15 der Resolution 48/27 der Generalversammlung vom 10. Dezember 1993 über die Situation der Demokratie und der Menschenrechte in Haiti vorgelegt.",
    "81f75fb397ae25fe0f67571f7d441902"
  ],
  [
    "Zehn der bekannten Steinfassungen haben eine rechteckige Form.",
    "051dbe4e32d3e3dc16624a08844a6468"
  ],
  [
    "Was für ein wahrhaft schwachsinniger Film, ich kann nur sagen, dass der Autor Zauberpilze und LSD sehr mögen muss, weil dies das Ergebnis einer seiner „Reisen“ sein muss. Danke fürs Lesen!",
    "988667efa912b494504a549cf07b0e8f"
  ],
  [
    "Ich habe den Film seit vielen Jahren, mindestens einem Jahrzehnt, nicht gesehen.",
    "5f0482c9090986b91684a94c8cffa9d5"
  ],
  [
    "Leider verfolgt Afrika einen weiteren Kampf, einen viel schwierigeren und härteren: seine wirtschaftliche Befreiung.",
    "4618e7a5fd3bf2a51f9968da2816b003"
  ],
  [
    "Der zweite Trailer debütierte am 3. Dezember 2018 in der Halbzeit des Monday Night Football-Spiels zwischen den Washington Redskins und den Philadelphia Eagles.",
    "f34d5694ba4cf4710c7e5cc9f79455a4"
  ],
  [
    "Ich hatte ein bisschen Hoffnung für diesen einstündigen Film, der aus Aufnahmen alter Poverty Row-Filme besteht.",
    "04a29a749ca0074e00db30ac3f0d2575"
  ],
  [
    "Ich fand den ganzen Film einfach traurig und niedergeschlagen.",
    "fc853e33fed2e2481942d32486f10a0d"
  ],
  [
    "Vielleicht kann seine Marginalisierung endlich wieder wettgemacht werden.",
    "d9ed539f7ee0acf85c4cb327e773c6e4"
  ],
  [
    "2. Die Beförderung aus dem Register wird vom Personalleiter soweit möglich genehmigt, je nach Verfügbarkeit der Stellen.",
    "9b961daf2c035a36b381855d5894ef06"
  ],
  [
    "Segnungen, wie zum Beispiel wenn man es am frühen Morgen mit Maispollen tut, können ebenfalls erlernt werden.",
    "62d3247e861b47f534d19e7c0f3a2f82"
  ],
  [
    "**Könnte Spoiler enthalten** Ich weiß nicht, wie ich das wirklich abschließen soll, aber nehmen wir an, dieser Film hat eine vorhersehbare Handlung, schlechtes Schauspiel und sie scheinen Amateure zu sein, was auch immer sie tun.",
    "8c2ec182ee51b52e065485ee154baf59"
  ],
  [
    "es würde nationale Regierungen verdrängen, seine Last wäre schwerelos im Vergleich zu dem, was heute existiert.",
    "cbd8b559f9495cd68c2cbbc52dc7523c"
  ],
  [
    "Herr Batu (Türkei): Meine Delegation ist stolz darauf, Südafrika und seinen Menschen zu diesem historischen Ereignis zu gratulieren, das im Wesentlichen die Grundlage für eine neue Ära ist, die den Sieg der gesamten Menschheit signalisiert.",
    "a352b6f5093f62fa6e2076ef62fd5c3d"
  ],
  [
    "Er war auch Mitglied der Commonwealth Observer Mission für Südafrikas zweiten Mehrparteien-Parlamentswahlen 1999.",
    "bec3580ad057727978ee55f946abac30"
  ],
  [
    "Sterling Haydens halbherziger schwedischer Akzent ist ein großes Problem, obwohl er eine starke, sympathische Präsenz auf dem Bildschirm abnimmt und das Bild fast sehenswert macht.",
    "2379da7e86e4371f42ab4442b691d59f"
  ],
  [
    "Bei einer wichtigen Konferenz im Weißen Haus sind keine Lichter an, und die einzige verfügbare Beleuchtung ist ein düsteres Blau, das durch einige Fenster gefiltert wird.",
    "3c71696d28275966c7351a9db4d3c432"
  ],
  [
    "Das Forum begrüßte die Einrichtung des Southern Ocean Whale Sanctuary durch die International Whaling Commission.",
    "c92f3fa6994a8cadfa1700b91237cce7"
  ],
  [
    "Sie spielen die Rollen ziemlich gut, obwohl viele Leute nach einer Nachahmung der beiden suchen.",
    "c5858a76c49bc0dca499290e2117a0b5"
  ],
  [
    "Die Gesellschaft fordert auch wirksame Mechanismen zur Bekämpfung der Korruption, die sich in ein ernstes politisches Problem verwandelt, gerade weil sie die Kluft zwischen den Menschen und den Behörden vergrößert hat.",
    "1fee3f0dd556128dd28cd906102b4d5f"
  ],
  [
    "Obwohl beide Seiten keine Einigung über einen Waffenstillstand erzielen konnten, waren sie sich in vielen Punkten einig, so dass ein kleiner Kern von Themen übrig blieb, die bei einem zweiten Treffen in Addis Abeba erörtert werden sollten, das, wie vereinbart wurde, am 10. Februar stattfinden sollte.",
    "e1ce7b662f58fd3baf45a5bbccc4c8a0"
  ],
  [
    "Die Perversität des Films liegt in der Tatsache, dass er Länder, Menschen und alles andere in sehr schwarz-weiß stereotype Kategorien reduziert: Mexikaner zu ekelhaften Menschen, mexikanische Polizei zu einer Gruppe korrupter Polizisten, Republikaner zu rechten Schwachsinnigen, Demokraten zu fast Hippie-Humanisten und so weiter.",
    "4affa1669fd5b4275bea2cb0d96ca641"
  ],
  [
    "In der Geschichte des Kinos musste jeder große Filmemacher einen ersten Film drehen.",
    "b0d80f6e49a64b8c1bf0b324ecb15690"
  ],
  [
    "Im August 2018 trat Carmichael nach einer erfolgreichen Testphase dem Juniorclub Cumnock Juniors bei.",
    "40f316c1afbd77f610d5d66bca281b1b"
  ],
  [
    "Die Besetzung ist jedoch gut, da Sean Bean seinen Briten erneut aufnimmt. -Bösewicht Charakter, den wir bei Kassenschlachten wie GOLDENEYE und PATRIOT GAMES gesehen haben.",
    "388b7c8fe2843c08e4f21eaa85a1eaff"
  ],
  [
    "Dieser Typ kann spielen!",
    "6e5708cadabe10483b73aa693e77d92b"
  ],
  [
    "Dieses Dreieck ist die direkte Folge des Normalisierungsprozesses zwischen Armenien und der Türkei, der begann, als sich die Präsidenten beider Länder bei einem Fußballspiel trafen.",
    "361ef46e9a40691e1f6cf940a7a0ce2a"
  ],
  [
    "1988 heiratete er die Modedesignerin Jennifer Merwin, mit der er Kinder Daisy und Samuel hatte.",
    "49acc56085a1544161ab0bc95a5f9b5f"
  ],
  [
    "Im Hinblick auf die Überprüfung der aktuellen Marktsituation und -aussichten wird vorgeschlagen, dass die Expertengruppe wie folgt vorgehen sollte:",
    "2dc285b192d451b73728e52e59a915ab"
  ],
  [
    "Be Cool war eine große Enttäuschung.",
    "5e115d1e675a35bdbb7f049742213084"
  ],
  [
    "An vorderster Front dieses Krieges stehen Vorstellungen vom Individuum, der kulturellen Identität, der Zivilgesellschaft und des Nationalstaates.",
    "ceb379caedfd92722917299f662779ef"
  ],
  [
    "Es ist von entscheidender Bedeutung, dass dies nicht zu einem neuen verlorenen Jahrzehnt der Entwicklung führt und dass arme Haushalte — insbesondere Kinder — nicht so leiden wie in den 1980er Jahren.",
    "a3a99184b45862e5e5aa88d41fe6851a"
  ],
  [
    "Der Ausschuss nahm mit Befriedigung die Zusage des Vertreters des Tschad zur Kenntnis, den schriftlichen periodischen Bericht auf der nächsten Sitzung in der vorgeschriebenen Weise vorzulegen, und bekräftigte sein Angebot an die Beratungsdienste des Zentrums für Menschenrechte, den Tschad bei der Ausarbeitung des Berichts zu unterstützen, falls er dies wünscht. .",
    "545e0d87c254c0b0ed056b9801d985fb"
  ],
  [
    "Dies ist ein großartiges Beispiel für kaum einen Hollywood-Film, der sehr zum Nachdenken anregt, bewegend und nicht ohne Sinn für Humor ist. Kevin McKidd und Paula Sage sind hervorragend.",
    "e9147acd46db02ba7f14debb6ffe8749"
  ],
  [
    "Daher könnte Irland bei der Bestimmung der Zukunft von Änderungen der EU-Verfassungsordnung eine ebenso wichtige Rolle spielen wie Deutschland, wobei das oberste Gericht jedes Landes eine ebenso wichtige Rolle wie Politiker bei der Gestaltung der Zukunft Europas spielt.",
    "ce6206d1ade547f0c6cb72eb98322d2c"
  ],
  [
    "3. 2. erklärt erneut, dass Faktoren wie territoriale Größe, geografische Lage, Bevölkerungsgröße und begrenzte natürliche Ressourcen die Umsetzung der Erklärung, die uneingeschränkt für Guam gilt, in keiner Weise verzögern sollten;",
    "e37e2b0380db3b624c9ef121cebb9cfa"
  ],
  [
    "In Dulag wurde die Leyte Seabee-Industrie zu einem Thema für die Japaner.",
    "f931d8775181f2ca69cb3bc18903b1e3"
  ],
  [
    "Es wird dir nicht „die Willies“ geben, aber es kann dich nur eklig machen oder dich in den Schlaf schicken.",
    "b5192de990aa24f653f7eea58c9f3bce"
  ],
  [
    "IST WIRKLICH lustig (du weißt schon, die Art, die du am Boden zerbrechen wirst und die du drei Wochen lang jeden Tag über die lustigen Teile sagen wirst) .Trotz des schlechten Schauspiels, des schlechten CGI und der schlechten Geschichte (über Polizisten, die hinter einem Roboter her sind) ist es wirklich cool.",
    "a7f9164f0419a12042c6e123f9cc400c"
  ],
  [
    "Sechs Millionen Pfund Sterling (6 Millionen Pfund) an neuen und zusätzlichen Ressourcen werden im Zeitraum 1993/94 bis 1995/96 zur Finanzierung von Projekten zur Verfügung gestellt, die den Zielen der Initiative entsprechen.",
    "93b14189e2cb7b8590a9f34292d6e4c7"
  ],
  [
    "Das war ein langweiliger Film und keine gute Geschichte von Shirley Temple.",
    "0ed9e3089d905bad60438437a96401ec"
  ],
  [
    "Ganz einfach ein gut gemachter, gut geschriebener und wunderbar gespielter Film.",
    "2f8eb1f9136747a7b9ec78af8de9df4d"
  ],
  [
    "Tatsächlich haben sie mehr gemeinsam, als man auf den ersten Blick sieht, denn jeder spricht von einem Bruch mit der Vergangenheit und verkörpert gleichzeitig eine Form von Kontinuität.",
    "5417fd207bac1cbbb502228db17f3229"
  ],
  [
    "Für die Erstellung der Listen hatte die Arbeitsgruppe die Berichte dieser sieben Länder, die allgemeinen Leitlinien für Form und Inhalt der regelmäßigen Berichte (CEDAW/C/7), die vom Ausschuss angenommenen allgemeinen Empfehlungen und die Entwürfe von Fragenlisten von sechs Mitgliedern des Ausschuss.",
    "f4d47f96c1fd12492145531994a9f2e9"
  ],
  [
    "Aber Raptor, das in der gleichen Liga hätte sein können wie die ebenso sinnlose Carnosaur-Serie, VERSUCHT nicht einmal, Spaß daran zu haben.",
    "65311de2d7531ad7b69159fdf63c46b2"
  ],
  [
    "Laut Gleb Pavlovsky, dem führenden Ideologen des Putin-Regimes, ist das derzeitige russische System in jeder Hinsicht perfekt, außer einer: Es kennt seine Feinde nicht.",
    "ab239fb4a32fe050286ca7c1ac14277a"
  ],
  [
    "Der EZB-Rat entschied außerdem, dass in diesen sechs Bereichen der Aufbau von Kapazitäten und die Stärkung von Kapazitäten Vorrang haben sollten.",
    "a144980494ed2f202e99937c95233c51"
  ],
  [
    "Ein anderer Einheitentyp war die Baubataillons-Abteilung/CBD mit 6 bis 600 Männern.",
    "b91d1d26c75aeb84244f2216554ce600"
  ],
  [
    "Die Regisseure von „The Messengers“ Danny Pang und Oxide Pang sind verantwortlich für „The Eye“ und seine Fortsetzung und ihre amerikanischen Uraufführungen wie „The Grudge“ -Lite in einem Bauernhaus.",
    "c9056a272ede4e8031300053eb49dede"
  ],
  [
    "2010 war Dingells Gegner bei den allgemeinen Wahlen der republikanische Kandidat Rob Steele, ein Kardiologe.",
    "591250cd0600cef4dea3ea8644237d80"
  ],
  [
    "Es ist ratsam, dass Sie einfach die Klischees und blutigen Effekte in „The Rift“ genießen, denn wenn Sie anfangen, über das Drehbuch nachzudenken, werden Sie feststellen, dass es absolut keinen Sinn ergibt.",
    "c86978ead0c7dffc77f76180663c0cf9"
  ],
  [
    "Es war absolut schrecklich!",
    "928c2e685cd52c0b7e282fc3a2472255"
  ],
  [
    "Nach dem Golfkrieg 1991 wurde eine Flugverbotszone, die ursprünglich vom britischen Premierminister John Major vorgeschlagen wurde, nicht",
    "63e4cf73a7a1054afbf601ebe3fa5558"
  ],
  [
    "Als übliche Misshandlung gelten Schläge auf beiden Seiten des Kopfes gleichzeitig und schwere Schläge auf Rücken und Gesäß.",
    "a20bb3e467663e790f9bf4626c6b141f"
  ],
  [
    "Der einzige Unterschied zwischen dem HitchCock-Klassiker und dieser schlechten Nachahmung ist Farbe, Breitbild und Leilas Walkman!!",
    "7bc0ed355d7e578123bf1bc2636a6b11"
  ],
  [
    "Der entscheidende Moment war die Wassenaar-Vereinbarung dieses Jahres — ein Pakt zwischen Arbeitgebern und Gewerkschaften, der mit aktiver Unterstützung der Regierung geschlossen wurde.",
    "18871d8eb91bbcda126dc63696410a8d"
  ],
  [
    "Das UNDP wird sicherstellen, dass sich die Programme und Projekte auf die menschliche Entwicklung konzentrieren, einschließlich Bildung, Gesundheit, Beteiligung vor Ort und Stärkung von NGOs.",
    "75d979099fc457c6aad8d9e24c8247a3"
  ],
  [
    "Hackmey ist Fellow der Royal Philatelic Society, London und Mitglied des Collectors Club of New York.",
    "56ab40ca5c2aa33e15b71458efd01f65"
  ],
  [
    "Commander McIntyre war ein George Cowley der Letzten Tage: hart für sein Team, aber einer, der sie bis zum Tod gegen andere verteidigen würde.",
    "266aa901e5d09a550f94a3c63aed3ffa"
  ],
  [
    "Sicher, einige könnten argumentieren, dass inflationsindexierte Anleihen eine bessere und direktere Absicherung gegen Inflation bieten als Gold.",
    "c7d702b6799ede374c169750995d09f4"
  ],
  [
    "Ihre Kaiser verwendeten Silber aus Persien, Glas aus Europa, Edelsteine aus Zentralasien und Goldgeräte aus Indien.",
    "33c820543c9852555a8a9a6b835c9c1c"
  ],
  [
    "Es gibt 2 Szenen, die einen unerwarteten Sprung verursachen können.Nichts Neues hier, du bist übliche Klischees, vorhersehbar, viele Negative für diesen Film, sehr wenige positive.",
    "c7583d653f16272237580756e8946a08"
  ],
  [
    "Und sechs Monate nach dem gnadenlosen Pochen im Südlibanon ist die Hisbollah so stark wie zuvor.",
    "fb4e395024704c70fc2f1d5cd2679f45"
  ],
  [
    "Ich hoffe, dass es weitere Schritte geben wird, um die Beziehungen zwischen allen Staaten der Region zu verbessern, und natürlich bleibe ich bereit, alle guten Dienste zu leisten, die für die Parteien nützlich sein könnten.",
    "369355bbc4e95f0d9b338c927539b7e5"
  ],
  [
    "Reinhard Weis von der Sozialdemokratischen Partei (SPD) wurde 1994 gewählt und diente bis 2005, gefolgt von Marko Mühlstein bis 2009.",
    "77730e6dbd055927a55d7294c2a63b40"
  ],
  [
    "Die Geschichte hat viele unerwartete Wendungen und ist eine großartige Möglichkeit, alle konservativen Freunde zu beleidigen!",
    "ab9070f86ee1ecfec72829191eb5c9f2"
  ],
  [
    "Dieser Film ist großartig - gut geschrieben und sehr unterhaltsam.",
    "8f9a47f68ab75143c6ba8c9c104f76e0"
  ],
  [
    "Wir brauchen eine globale Vision einer nachhaltigen Erholung, die Führungsqualitäten aus China, Indien, Europa, Lateinamerika und, ja, sogar Afrika umfasst, das seit langem von der Weltwirtschaft marginalisiert war, aber jetzt ein großer Teil davon ist.",
    "ab4bedb6fa402bd83a8b1df85971542c"
  ],
  [
    "Wir sind überzeugt, dass die Konzepte, die Liu und seine Kollegen im Dezember 2008 zu Papier gebracht haben, sowohl universell als auch zeitlos sind.",
    "c55029e5d75a71758da90c7f687f7966"
  ],
  [
    "Der Schwellenwert für die Überprüfung durch den Ausschuss liegt bei vorgeschlagenen Beschaffungsaktivitäten im Wert von 100.000$ oder mehr.",
    "597ed8c78268edd6cd92d6a0b04bdbc2"
  ],
  [
    "Domenico Morfeo (geboren 16. Januar 1976) ist ein pensionierter italienischer Fußballspieler, der als Mittelfeldspieler spielte, in der Regel als offensiver Mittelfeldspieler.",
    "d8682ee40ce06a9576c6d21d31249eba"
  ],
  [
    "Michael Beck wurde nie ein sehr beliebter Schauspieler, und das ist nach seiner Leistung hier nicht überraschend. Obwohl er passabel ist, fehlt ihm weitgehend Charisma und er ist in der zentralen Rolle nicht beeindruckend.",
    "41c0a71d5849b068f79e9961ef442354"
  ],
  [
    "Aber wenn die Realzinsen deutlich steigen, könnten sie eines Tages auch sinken, könnte der Goldpreis sinken.",
    "35edcebdce52ab38fbb379fc606e0ffa"
  ],
  [
    "Der Ausschuss ist der Ansicht, dass operative Tätigkeiten und bestimmte Funktionen von Beratern aus außerbudgetären Mitteln finanziert werden sollten.",
    "126cf27cf7616a49450921285290033f"
  ],
  [
    "In den 1870er Jahren war er einer der ersten Inder, der ein Auto besaß, einen französischen De Dion-Bouton und 1892.",
    "d4d0670e99da1340eee141b6e00853d8"
  ],
  [
    "The Camals Are Coming ist eine ziemlich enttäuschende britische Komödie aus dem Jahr 1934.",
    "df2b3291501c964fa47b6136d8793ec3"
  ],
  [
    "Eine Möglichkeit, dies zu interpretieren, besteht darin, dass der Beruf der Wirtschaftswissenschaftler das menschliche Element der Wirtschaft nicht vollständig berücksichtigt hat, ein Element, das nicht auf mathematische Analysen reduziert werden kann.",
    "510e147ff30cdf5ab51d006a9e299ec8"
  ],
  [
    "87-1157 vom 31. Dezember 1987 ermächtigt den Innenminister, das Anbieten, Verschenken oder Verkaufen von Veröffentlichungen an Minderjährige unter 18 Jahren, die eine Gefahr für Jugendliche darstellen, zu verbieten, insbesondere durch die Betonung von „Diskriminierung oder Rassenhass“.",
    "8c3512b82b9ecc000bc542763240a96a"
  ],
  [
    "Aber die Charaktere waren mir einfach egal.",
    "bd5e65a5e6611e4747486def5dcbc9f0"
  ],
  [
    "Die Verbrennung fossiler Brennstoffe hat ebenfalls erhebliche Vorteile, und wir sollten diese Vorteile gegen die Kosten abwägen.",
    "94df47f4efd2ef0cb3d443d518dd3b75"
  ],
  [
    "4. Beobachter und Beobachter: Die Übergangsregierung und die Wahlkommission werden die Modalitäten für die Teilnahme von",
    "e21f7054a4fbb5b69fb267ae1d3d677b"
  ],
  [
    "Die Regierungsbehörde, die sich am stärksten für umsetzbare Transporter einsetzte, war die Defense Communications Agency (DCA), die seitdem in Defense Information Systems Agency (DISA) umbenannt wurde und deren Verantwortung es war, die Kontinuität der militärischen Kommunikation trotz des möglichen Verlusts von Land und Satelliten zu planen. basierte Links.",
    "9858cd766c1ba0984fd06579947f6cbe"
  ],
  [
    "Eine gute Besetzung, interessante Prämisse, aber was für ein unangenehmer Film.",
    "5354240b608996fd38eed1d5c3b248c2"
  ],
  [
    "Sie hat dann selbst Gefühle für die seltsamen Kräfte ihres Vaters, selbst in seinem Tod.",
    "f99364ba6885ea4d0b1074f8a8b893c9"
  ],
  [
    "Sie könnte aber auch der erste, wichtige Schritt auf dem Weg zur Ausarbeitung einer europäischen Verfassung sein.",
    "14a4e88f763c545f3172e6d6b7e5778b"
  ],
  [
    "Israelische Bomben und Raketen treffen regelmäßig das eingekapselte Gebiet und verursachen hohe Verluste sowohl bei Militanten als auch bei unschuldigen Frauen und Kindern.",
    "17ae2b15cb71606ff1d6ae2f30d207f0"
  ],
  [
    "Mitglieder politischer Oppositionsparteien, Menschenrechtsaktivisten und Journalisten, die für Zeitungen arbeiteten, die sich gegen die Regierungspolitik im Südosten der Türkei aussprechen, wurden ebenfalls als Opfer von Morddrohungen und außergerichtlichen Tötungen gemeldet.",
    "1e8f6decbdd1ab9feb991ea805738e2a"
  ],
  [
    "Das Schiff diente in der griechischen Marine unter dem Namen Panthir mit der Wimpelnummer 67 und wurde 1992 getroffen.",
    "783bc4b0c058056c092c66808925db63"
  ],
  [
    "Es ist auch deprimierend, Malcolm McDowell darin zu sehen.",
    "3680b8dd839ee1efe160ffaa17280125"
  ],
  [
    "Das Problem ist, dass er ein psychopathischer Mörder ist und es nicht weiß.",
    "8e875ea07704976db162140770dd161c"
  ],
  [
    "Sie ergreifen auch Maßnahmen, die mit diesen Aktionsplänen in Einklang stehen, einschließlich der Einrichtung von Frauenzentren und anderen Einrichtungen für Frauen (in 40 lokalen Regierungen seit April 1993, einschließlich der im Bau befindlichen), Förderung der Beteiligung von Frauen an der politischen Planung, Sensibilisierung und Information Aktivitäten.",
    "7458daaa5f59205e07409c2b996a8f5c"
  ],
  [
    "Ich möchte es mir jedoch nicht ansehen, nur um es mir anzusehen.",
    "b6180fffe59d2370285e8e62f2d66c66"
  ],
  [
    "Auch wenn der Wettbewerb die Qualität von Forschung und Bildung verbessern wird, bedeutet dies nicht eine geringere öffentliche Finanzierung, sondern eine geringere Priorität",
    "6bc1ad354e4f53303175dc7f273315c5"
  ],
  [
    "Die Bevölkerung des Bezirks bestand zu 59 Prozent aus Schwarzen, 28 Prozent aus Weißen und zu 10 Prozent aus Spanien (siehe Rasse und ethnische Zugehörigkeit in der Volkszählung der Vereinigten Staaten). 76 Prozent waren Abiturienten und 15 Prozent hatten einen Bachelor-Abschluss oder einen höheren Abschluss erhalten.",
    "dd477fb5c5353b5d7ad2f956812ca4e6"
  ],
  [
    "Insgesamt war es ein wirklich guter Film.",
    "6a0cd3087402df6229affe168848f90e"
  ],
  [
    "Für eine fünf- oder sechsköpfige Bauernfamilie, die auf einem Hektar lebt, bedeutet dies extreme Armut, und für ihr Land bedeutet es die Abhängigkeit von teuren Lebensmittelimporten, einschließlich Nahrungsmittelhilfe.",
    "4d1051cf7bc79b7927f27bd78bc13303"
  ],
  [
    "Die reichen Länder werden ebenfalls davon profitieren, weil sie in der Lage sein werden, ihre bevorzugte Mischung aus Emissionsreduzierung und dem Kauf von Emissionsrechten von Entwicklungsländern zu wählen.",
    "31115629bfe122e1ce2869a5521f70f7"
  ],
  [
    "Bemühungen zur Erkundung des Potenzials von Militär-, Zivilschutz- und Katastrophenschutzmitteln zur Unterstützung von Hilfsdiensten wie Transport, Unterstützung der Bodenlogistik, Rettungs- und Unterstützungsmaßnahmen, Ingenieurwesen, Gesundheits- und Rettungsdiensten, NBC-Dekontamination und Umweltnotfällen haben lieferte positive Ergebnisse.",
    "b704db71d49462d2155ff40fe9afe935"
  ],
  [
    "Der Espace F1 wurde von einem 800 PS starken 3,5-Liter-Renault-RS5-V10-Motor mit 40 Ventilen angetrieben, wie er 1993 im Williams-Renault FW15C verwendet wurde.",
    "c77550de6eed3373f720942b338558ef"
  ],
  [
    "Abgesehen davon kann ich wirklich nichts mehr hinzufügen.",
    "dc69c67f230df2b37c08b181f68bf851"
  ],
  [
    "dieser Film ist wahrscheinlich einer der besten, die ich bisher gesehen habe.",
    "6c108f56e72735294fec60579595245f"
  ],
  [
    "Im Gegensatz dazu wird die Rebellion gegen die eigene Elterngeneration und die Wiederentdeckung traditioneller moralischer Haltungen Frankreich retten — eine Botschaft, die in hohem Maße auf Themen wie Bildung und Einwanderung zutrifft, die den Wahlkampf dominieren könnten.",
    "d9eab737368acabebae24b7c758afaec"
  ],
  [
    "Am 1. September 1994 richtete die Ständige Mission Kubas an den Vorsitzenden des Ausschusses eine verbale Mitteilung, in der sie ihn über die jüngsten Vorfälle vor der kubanischen Mission und ihrer Umgebung informierte und darum bat, so bald wie möglich eine Sitzung des Ausschusses einzuberufen, um prüfe die Angelegenheit.",
    "8181b1acbd0af5106acf1676f475b280"
  ],
  [
    "Ich mag Gothic aussehende Frauen; Dieser Film hat viel davon.",
    "4a5b96780eee486da26c198e701e199e"
  ],
  [
    "Candice Bergen sieht wunderschön aus und OO7/Connery ist in der Tat ziemlich lustig; und Teddy Roosevelt, gespielt von Brian Keith, ziemlich beeindruckend.",
    "e7259a62b1a1f26e710237efa88e0d38"
  ],
  [
    "Natürlich würden weder Russland noch China eingeladen, sich anzuschließen: McCain will Russland tatsächlich von den G8 ausschließen.",
    "c86257c3e724c62c3156e5d05f0c4a35"
  ],
  [
    "Die deutschen Betriebe generieren natürlich einen Überschuss an Mitteln (da die Ersparnisse in Deutschland die Investitionen im Durchschnitt bei weitem übersteigen).",
    "24ddb523fb72a9025e1f1ebe68024006"
  ],
  [
    "mit Befriedigung Kenntnis nehmend von dem klaren konzeptionellen Rahmen des Programms der Vereinten Nationen zum Thema Altern, der in der Resolution 46/91 der Vereinten Nationen, Anlage, dargelegt wird.",
    "e4240c15e9fd464f7cbed5dea7318076"
  ],
  [
    "Es hat auch hier und da ein Lachen, aber dann geht es leider wieder auf ein anderes Charakter-Missverständnis zurück.",
    "82dec10b43a09dcc4a43843fbd1fb8e3"
  ],
  [
    "Es wirft die Frage auf, ob dieses Szenario versehentlich beibehalten oder als diskreter Hinweis auf den ursprünglichen Motor, der Ryans mörderische Wut auslöste, belassen wurde.",
    "4f5aa5b6fdee8c928146dd33f81df642"
  ],
  [
    "Dennoch könnten 2008-2009, wie 1989, durchaus einem epochalen Wandel entsprechen, dessen Folgen sich über Jahrzehnte hinweg bemerkbar machen werden.",
    "940316f3e94aef3a4e25c72cc1f71cd7"
  ],
  [
    "Schreiben des Vertreters Aserbaidschans vom 18. Dezember (S/26902) an den Präsidenten der Sicherheit",
    "da184159c3726f53f7e9973efa2feaf5"
  ],
  [
    "Das Faridpur Polytechnic Institute befindet sich in Baitul Aman, einem Viertel der Stadt Faridpur in Bangladesch.",
    "6ff65534021f803d137ddf95acfbc5cf"
  ],
  [
    "Der Rest ist natürlich Bunkum.",
    "082e78a84627573ef394d1c03eb60641"
  ],
  [
    "Die Mitglieder stellten fest, dass seit der Aussetzung der Übergangsverfassung von 1989 der Rat des Nationalen Revolutionären Heilskommandos per Dekret entschieden und dem Präsidenten Sonderbefugnisse übertragen habe.",
    "3c1f3c1f4b18f05a0e622acf99517b06"
  ],
  [
    "Nach einer kurzen Zeit bei der St. Paul Saints of the American Association, einer unabhängigen Liga, unterschrieb Brazell am 28. Mai 2009 bei den Hanshin Tigers of Nippon Professional Baseball.",
    "20c7c5b89d2f0bc5f8d5f380c17fc8e4"
  ],
  [
    "Dieser zahme Ausbeutungs-Thriller ist langweilig und sinnlos und nur leicht amüsant für den Camp-Wert der alten Schule.",
    "afe46c3ac7da93504bc4787977a5637d"
  ],
  [
    "Die Regie an sich ist auch nicht wirklich schlecht, aber vielleicht sollte Levy bei der Regie von Filmen bleiben und das Drehbuch jemand anderem überlassen.",
    "bbd9f0cc6bb4170c5c9259b141ebc60f"
  ],
  [
    "ich bin mir nicht ganz sicher, wie genau dieser Film ist, aber ich kann Ihnen sagen, dass ich von diesem Film gründlich unterhalten wurde.",
    "139a98087a67425d8a3d8af645613041"
  ],
  [
    "Obwohl einige dieser Spannungen rein bilateral erscheinen, zeigt der georgisch-russische Konflikt, dass es in dieser globalisierten Welt so etwas nicht mehr gibt und schon gar nicht in dieser miteinander verbundenen Region.",
    "8819d8df30d152b8639568fde92d78f6"
  ],
  [
    "Aber heutzutage sind solche Autoren schwer zu finden, und ihre Arbeit wird von den Lesern mit Spott und Sarkasmus aufgenommen.",
    "09f21a0331167cee77db367762703e88"
  ],
  [
    "Die Region betreibt oder sponsert regelmäßig regionsweite Jamborees:",
    "9e84a5fe7374d806965acaa63e16e2e2"
  ],
  [
    "Ich dachte, dieser Film wäre eine Schande für die Serie.",
    "e8d08c8e0f8c04bc31ba14085b886036"
  ],
  [
    "Es ist kein größerer Dokumentarfilm als beispielsweise Fahrenheit 9/11.",
    "92f1e42094fd22b749090f2c8569cdff"
  ],
  [
    "Die drei Skulpturen leiden unter dem Gewicht, das sie tragen, um die Eisenkonstruktion zu stützen.",
    "bb304b675d3917ed68469ca23517e32d"
  ],
  [
    "Vielleicht gewählt, weil die Kulisse angeblich in der Nähe von Arlington Heights, IL, der Heimat des Franchise-Spielers der Columbus Crew, Brian McBride, liegt.",
    "c0ce48cb9a41c1ff43eeb19c836c2a31"
  ],
  [
    "Es stimmt, dass das Thema hinter dem Film ruff ist, aber auch wahr, dieser Film wird niemals aufhören, Ihr Herz zu berühren.",
    "490d1d3c30c51a83dff6a7b5d9a1fa44"
  ],
  [
    "Wenn die DPJ sich von der Kontrolle der Mandarin befreien kann, indem sie die politische Gestaltung im Amt des Premierministers zentralisiert, wie sie es beabsichtigt, kann Japan zu einer widerstandsfähigeren Demokratie mit einem vollwertigen Zweiparteiensystem und einer größeren Bereitschaft, eine internationale Führungsrolle zu übernehmen, hervorgehen.",
    "ae6da065c03b7e515890cddca45f2749"
  ],
  [
    "Alles, was erwähnt wurde, kann durch die neuesten Informationen aus der Konfliktzone bestätigt werden, aus denen hervorgeht, dass die armenischen Truppen ihre Angriffe auf verschiedene aserbaidschanische Regionen fortsetzen.",
    "784f21d380bd079b2f69d1c2c6939eb5"
  ],
  [
    "Brom-Fischer stellte 1933 auf der Triennale in Mailand und im Stedelijk Museum Amsterdam aus.",
    "e65a1801ed0bf1e0fb8a4398d662b60d"
  ],
  [
    "Die Handlung dieses Films ist nicht kompliziert.",
    "5bce611e5c060188a80bd21bb11f1a97"
  ],
  [
    "Was die USA betrifft, so warnte Moody's kürzlich vor der Staatsverschuldung des Landes angesichts der Unsicherheit über die Bereitschaft des Kongresses, die Schuldenobergrenze in einer sehr parteiischen Debatte über das Defizit anzuheben.",
    "385e1a08b847def65ea7ac3a638a94c7"
  ],
  [
    "Die Palästinenser — wie auch viele andere auf der ganzen Welt — beginnen zu glauben, dass die ständigen Statusverhandlungen zur Bestimmung der Zukunft Palästinas zu nichts führen werden.",
    "6fcf7b4ad9120a961ac32e429aaf7c3a"
  ],
  [
    "Sie bekräftigte auch, dass Al-Quds Al-Sharif mit seiner nationalen und religiösen Bedeutung nach wie vor ein grundlegendes Thema für alle islamischen Staaten ist, ein Thema, das weder ignoriert noch vergessen werden kann, und dass seine Wiederherstellung der palästinensischen und islamischen Souveränität notwendig ist.",
    "c30214a3aa2b27aa6bd4650f03b36643"
  ],
  [
    "Mit ihrem Team bei der Climate Action Society ist sie dafür bekannt, durch die Organisation von BME-fokussierten Networking-Dinners und -Konferenzen Vielfalt und Einbeziehung in den Kampf gegen den Klimawandel erleichtert zu haben. Ayaz wurde von Lola Young, Baroness Young of Hornsey, zu einer Regierungsrunde eingeladen.",
    "834ec3bf463708e3cf5835e665c9add8"
  ],
  [
    "Wie bereits erwähnt, gibt es viele Glossen der Handlung, die _Cave Dwellers_ zu einem Gewebe des Fantasyfilms machen, insbesondere im Vergleich zur Herr der Ringe-Trilogie.",
    "537d3aa04133b044915f41339c8393cc"
  ],
  [
    "Die Amerikaner wollen die volle EU-Mitgliedschaft für die Türkei - ein langjähriges NATO-Mitglied und enger amerikanischer Verbündeter -, während sich die Europäer über die innenpolitische Rolle des türkischen Militärs beschweren.",
    "41fbc2878206afe55070a61032659766"
  ],
  [
    "UNITAR organisierte in Zusammenarbeit mit der Rechtsabteilung des GATT auch Workshops zu Verfahren zur Abwicklung von Handelsgeschäften",
    "7bb3f464dba3d3f3e27c023d24c520fb"
  ],
  [
    "Ich habe das wegen der Beschreibung und des Coverbilds gesehen und wurde erneut getäuscht.",
    "07dc9991ee5b5c6576becce361e3d7f6"
  ],
  [
    "Die Stiftung war der Ansicht, dass es an der Zeit war, ein Protektorat der Vereinten Nationen über das gesamte kurdische Gebiet entlang und über den sechsunddreißigsten Breitengrad hinaus zu errichten; und dass die internationale Gemeinschaft anerkennt, dass das Verbrechen des Völkermords tatsächlich der kurdischen Bevölkerung im Irak zugefügt wurde, und rufe die Verantwortlichen zur Rechenschaft.",
    "bc6d6e12be0aa2d139547c246f64e2eb"
  ],
  [
    "In dieser Gattung gibt es nur eine Art: Yokenella regensburgei.",
    "a3e955fbd0a62655b4539236cae9f2e7"
  ],
  [
    "Du kannst nicht gleichzeitig Direktor in 3 verschiedenen Gefängnissen sein.",
    "40df6c90c5ff823059354c7ae3bf089d"
  ],
  [
    "7. 5. fordert die Verwaltungsmacht nachdrücklich auf, auch weiterhin alle erforderlichen Maßnahmen zu ergreifen, um das Hoheitsgebiet nicht in beleidigende Handlungen oder Eingriffe gegen andere Staaten einzubeziehen und die Zwecke und Grundsätze der Charta uneingeschränkt einzuhalten, so der Deklarat",
    "3df69cd15a0dec2700caf673bfad25af"
  ],
  [
    "Sie hielten es für unerlässlich, um dies zu vermeiden, dass die Sicherheit des Kongresses bei der Polizei bleiben sollte, ohne dass die Armee auf die Straße geht. Die Anwesenheit der Armee würde den Kongress dazu anregen, gegen den Präsidenten der Republik vorzugehen.",
    "ccc928eab0a7e05ca261fcdf36b618fa"
  ],
  [
    "Dieser hat keine Eins.",
    "b9bb3649cf41b94d7edea105256d2e06"
  ],
  [
    "Es sind die Arthurs, Kramers und Michael Scotts vom Fernsehen, die uns beim Zuschauen und laut lachen lassen.",
    "a5f0af6a1ea1f190657ae7efff8b4778"
  ],
  [
    "Daten aus den USA — steigende Arbeitslosigkeit, sinkender Konsum der privaten Haushalte, immer noch rückläufige Industrieproduktion und ein schwacher Immobilienmarkt — deuten darauf hin, dass Amerikas Rezession noch nicht vorbei ist.",
    "6b1e30e6f80dff109ed04f4ab9cc38b9"
  ],
  [
    "Schließlich hat der Sudan die Größe Westeuropas und Darfur die Größe Frankreichs mit 158 Flüchtlingslagern.",
    "df0dd1f0328254e238b212cee0a9001f"
  ],
  [
    "iv) [Sicherstellen, dass die internationalen Übereinkommen und die damit verbundenen Verhandlungen über [landgestützte Quellen] Meeresverschmutzung, einschließlich aller Änderungen des Londoner Übereinkommens von 1972, die Interessen und Kapazitäten kleiner Inselentwicklungsstaaten berücksichtigen.]",
    "57221bc3cf26fad261ae43d5c2e541f7"
  ],
  [
    "Der Planalto war dunkel, und ein Abgeordneter stieg im Licht der Streichhölzer die Treppe hinauf.",
    "a09538d0c20bbb38268012768486e7ec"
  ],
  [
    "Aber wenn du dann erwachsen bist und es dir ansiehst, ist es dir peinlich, dass du so leichtgläubig warst, es gemocht zu haben.",
    "abed19797c40efd555fd69b1fc8615bc"
  ],
  [
    "Wie bereits angedeutet, ist die erste Hälfte von „The Dark Power“ furchtbar lahm und schlaffördernd.",
    "5662a2982a2044b36035f85d05cfc958"
  ],
  [
    "Warten Sie dann, bis die Blechbläser einen Weg planen, ihre Festung auszuschalten, und töten Sie dabei einige Zivilisten.",
    "cfbd6abf251ae1cfda0ccc782a8bb344"
  ],
  [
    "Es ist zu viel zu erwarten, dass diese neuen Fiskalinstitutionen zumindest bald so wichtig oder mächtig werden wie die Zentralbanken.",
    "020b0f64bc9b4c823862c48826b5a751"
  ],
  [
    "Setzen wir uns zusammen wie Churchill, Roosevelt und Stalin in Jalta und gestalten wir eine Europakarte des 21. Jahrhunderts neu.",
    "1d332d1f5c4b0858acbabd0746ce8ea5"
  ],
  [
    "Dies würde Sparer und Steuerzahler in den Kernländern jedoch zu Unrecht zwingen, dem Süden Kapital zu Bedingungen zur Verfügung zu stellen, denen sie niemals freiwillig zustimmen würden.",
    "75d9acdda571a13fb7310f1e2d2bf96d"
  ],
  [
    "Die Studie untersuchte die potenzielle Lebensfähigkeit eines vollständig integrierten unabhängigen Unternehmensbetriebs mit einer Abbaukapazität von 3 Millionen trockenen Tonnen polymetallischer Knötchen pro Jahr, indem sie ihn mit dem gleichen Betriebsumfang eines hypothetischen australischen Unternehmens verglich.",
    "f5c9bea8f28e4fcf2246062c14641b2c"
  ],
  [
    "Nach seinem Umzug nach Kentucky war Lewis Delegierter des Kongresses in Danville, der 1792 die erste Verfassung von Kentucky verabschiedete.",
    "c0e66b11043808cc686d93587557f897"
  ],
  [
    "Ich erinnere mich dass ich echte Angst hatte über das Unbekannte, das im Labyrinth lauerte.",
    "9ea550ef20de3ffb2b16acf721b798c7"
  ],
  [
    "Und kein CGI-Mist.",
    "21fdad87ac4a3c2a93b2d161232c8d2a"
  ],
  [
    "Im vergangenen Oktober gab Mohamed El Baradei, der Leiter der IAEO, bekannt, dass der Iran erweiterte Inspektionsverfahren akzeptiert habe.",
    "e815e7e54481347558c9812ff45eb1bc"
  ],
  [
    "Die Werbetreibenden von NBC bekamen ein Schnäppchen aus der Unwissenheit von NBC. Die Show war so gut, dass die meisten Leute, die daran gearbeitet haben, auch Jobs bei Rockford bekamen.",
    "35f389975463c1560b9ca3471eef6ed3"
  ],
  [
    "Die Erklärung zu den Vorschlägen des Generalsekretärs vor dem Ausschuss konnte am Folgetag informell zur Verfügung gestellt werden, aber die für die Bearbeitung erforderliche Zeit, einschließlich der Übersetzung in alle Amtssprachen und der Reproduktion, war so groß, dass sie nicht als offizielles Dokument für mehrere verfügbar sein konnte Tage.",
    "91201031cd87d25323b1fc84de4030be"
  ],
  [
    "In seiner Kindheit wuchs er in der landwirtschaftlichen Gemeinde auf.",
    "aba972d0416533837eebd6f2d46bb47c"
  ],
  [
    "Aber ich brauche mehr als schöne Bilder, um einen Film zu genießen, und dieser hat es einfach nicht für mich getan.",
    "e76c2ce50a271c4ba454a8bdda8333f5"
  ],
  [
    "Ich bin kein großer Disney-Fan, aber mein 7-jähriger Sohn fängt an, sich mit ihnen zu beschäftigen, also haben wir eine ziemliche Sammlung aufgebaut, und das ist einer meiner Favoriten.",
    "24a7f786d71d221e37629c775c0149c9"
  ],
  [
    "Der VORSITZENDE: Ich fordere jetzt Herrn Pheko, Vertreter des Panafrikanischen Kongresses von Azania, auf, eine Erklärung abzugeben.",
    "0e942e154cad72fbcc7ab0a977d9b3eb"
  ],
  [
    "Daher ist die Feststellung, ob eine Beeinträchtigung auf das Niveau einer Behinderung ansteigt, nicht nur auf Tätigkeiten am Arbeitsplatz beschränkt, sondern auf manuelle Aufgaben im Leben im Allgemeinen.",
    "316c9a89144fab13857c39b34686ea9c"
  ],
  [
    "Jetzt habe ich mich nicht mit großen Hoffnungen hingesetzt, sondern auf ein lustiges Campus-Tomben gehofft.",
    "589bb5620f8220c475dfcb3b30890e86"
  ],
  [
    "Es ist einer dieser Filme, von denen Sie sich vorstellen, dass sie als Roman begonnen haben, aber die Abspann sagen, dass es nicht wie eine Adaption aussieht. Daher muss Mark Protosovich, dem Autor, eine Menge Anerkennung zuteil werden.",
    "d3c452310c49c72af09f9ef8c5784b24"
  ],
  [
    "Es besteht kein Zweifel, dass die Verabschiedung der „Friedensagenda“ und anderer Maßnahmen zur Umstrukturierung und Wiederbelebung der Organisation durch die Generalversammlung in t",
    "97e9e3799a0057153a746793acadbdc0"
  ],
  [
    "Wenn ich jeden Schauspieler dafür loben würde, wie er seine Rollen gespielt hat, müsste ich alle in der gesamten Besetzung erwähnen.",
    "deea8ab20af11fb9cedfcf00f9b2c3f4"
  ],
  [
    "Keine auferlegte Verfassung, so elegant sie auch sein mag, wird für die Koalitionstruppen sehr hilfreich sein, wenn sie mit dem Chaos konfrontiert wird, das in Städten wie Fallujah oder Najjaf zu beobachten ist.",
    "61cf5dbce07c64cf39640513920a3406"
  ],
  [
    "Im Schuljahr 1991/92 gab es in der Republik Belarus 5.075 allgemeine Tagesschulen, von denen 1.023 Grundschulen, 1.347 unvollständige weiterführende Schulen und 2.705 weiterführende Schulen waren.",
    "c0c60763e9216bd2a3ff782b7dff7b97"
  ],
  [
    "Die Wahrnehmung/Reaktionsentfernung des Fahrers wird berechnet durch:",
    "a04632aeda130d8d788494f4c49f6636"
  ],
  [
    "Das Programm zur wirtschaftlichen Entwicklung hatte sich auf die Entwicklung der Humanressourcen, Bevölkerungskontrolle, Kinderimpfung, allgemeine Grundschulbildung und landwirtschaftliche Produktion konzentriert.",
    "a69275a405133e00baa8931619ee1feb"
  ],
  [
    "Radio und Fernsehen standen unter Zensur und er konnte sich nicht an die Nation wenden: Der Polizeichef im Bundesdistrikt hatte das Videoband seiner Rede beschlagnahmt.",
    "039ba35c435ab7db4f5735e29930ff5a"
  ],
  [
    "Ich habe diesen Film um Mitternacht gesehen und ich kann sagen, dass er schlimmer ist als andere Horrorfilme über ein Haunted House.",
    "628e6478d6bae2137764c5e0e8e5e401"
  ],
  [
    "Die gemeldeten Kosten der globalen Erwärmung sind höher als in früheren Studien, da sie die zunehmenden Beweise dafür berücksichtigen, dass der Prozess der globalen Erwärmung hochkomplex und nichtlinear ist, mit einer nicht zu vernachlässigenden Wahrscheinlichkeit, dass er viel schneller abläuft als bisher angenommen, und dass das Ausmaß von Die Erwärmung kann viel größer sein als bisher angenommen.",
    "66b7e9c37518e5cb6e1fb5ab0981121f"
  ],
  [
    "107 soll die rechtliche Legitimität des Bevölkerungstransfers in drei Kategorien begründen: nationale Sicherheit, nationale wirtschaftliche Entwicklung und im Interesse der Gesundheit der betroffenen Bevölkerung.",
    "0d71da7cc53b4e3205f8431d4b3c4a35"
  ],
  [
    "Es übertraf auch die Provinzhauptstadt Kidapawan, die 2010 125.447 Einwohner zählte. Die Bevölkerung stieg 2015 auf 140.195, der dritte Platz von Pikit und die Gesamtbevölkerung in der Liste der lokalen Regierungseinheiten in der Provinz Cotabato.",
    "7df34ac2f87290ec12a76d10329bc6db"
  ],
  [
    "DER schlechteste Film, den ich je gesehen habe, und den ich gesehen habe.",
    "b021b4af33d8b32cc8c3c37c50b81242"
  ],
  [
    "Ein bolschewistischer Antikommunismus, der in seinem Dogmatismus dem Kommunismus selbst ähnelt, ist in Teilen Osteuropas von Zeit zu Zeit in Aufruhr geraten.",
    "053cc99a9c4fb338e8c94c572cbc92de"
  ],
  [
    "6. Ich bin mir bewusst, dass die Ausübung dieser Option hinter dem Wunsch der kroatischen Regierung zurückbleiben würde, dass die Verlängerung des Mandats nur unter Bedingungen erfolgen sollte, die die Truppe in die Lage versetzen, ihr Mandat gegenüber der serbischen Seite nach einem bestimmten Zeitplan durchzusetzen.",
    "8d976aeb91138bdd5c13d9ee72363c03"
  ],
  [
    "Ein Teil der Küstenschutzdoktrin bestand darin, dass Marineflugzeuge die Schiffe schützen sollten. Daher fehlten vielen PLA-Schiffen der 1960er und 70er Jahre Langstreckenflugabwehrraketen oder Artillerie.",
    "ea870ee028f4fbd30ade5ab72ee5a505"
  ],
  [
    "Ich bin ein deutscher Student so leid für eventuell Fehler (ich arbeite daran;)) Also nicht der beste...",
    "c493ffee364a9d40e66c748e953fe862"
  ],
  [
    "„The Box“ wurde 1976 aus keinem ersichtlichen Grund außer der Beschäftigung der Bühnenkommoden von Richard Kelly („Donnie Darko“) inszeniert und spielt Cameron Diaz und James Marsden als Norma und Arthur Lewis, ein junges Paar, das angeblich finanziell zu kämpfen hat, obwohl beide eine erfolgreiche Karriere haben - sie als Als Gymnasiallehrer war er Optikspezialist am Langley, Virginia, Research Center der NASA.",
    "075ef4ea3efab8bddfb265c90ff42d1e"
  ],
  [
    "Schließlich ist es ein Verlust für die wunderbaren schwarzen Schauspieler, die darin aufgetreten sind.",
    "06a4355119008a589e5b8adad37f63e9"
  ],
  [
    "Während der 30 Monate, in denen er sein Land regierte, akzeptierte Estrada von Mitte 1998 bis Anfang 2001 Auszahlungen von Glücksspiellords und orchestrierte (mit Sozialversicherungsfonds) den Verkauf von Aktien, wobei ein Großteil der Gewinne auf sein persönliches Aliaskonto gelenkt wurde.",
    "04a3e814ba066346fd2e8aba64e7ff25"
  ],
  [
    "Die gesamte Gemeinschaft wird jetzt von der UNITA und Herrn Jonas Savimbi torpediert, da sie sich weigern, das Ergebnis der Wahlen zu akzeptieren.",
    "508a5e6369b244503020696e0a4d437c"
  ],
  [
    "Es war die erste Kino-Veröffentlichung von Disney, die exklusiv auf Disney+ gestreamt wurde und am 12. November 2019 veröffentlicht wurde.",
    "99ac348be67bace2073029433d2eecc7"
  ],
  [
    "Ein düsteres Drama?",
    "26d7fa3a1a277bc19d7a60c9193af248"
  ],
  [
    "***SPOILER*** ***SPOILER*** THE CELL/(2000) **** (von vier)",
    "434b892fafcbc86e1a37a88786f41c65"
  ],
  [
    "Es stellt einfache, aber aussagekräftige Fragen darüber, inwieweit Einzelpersonen dazu neigen, denjenigen zu vertrauen, mit denen sie zu tun haben.",
    "242fe039aba7c49b4b2b3a51cc0f05e4"
  ],
  [
    "Die wirtschaftliche Unterentwicklung und die inakzeptablen Lebensbedingungen von Hunderten Millionen Einwohnern der Erde sind ein weiteres wichtiges Anliegen der Europäischen Gemeinschaft und ihrer Mitgliedstaaten.",
    "fa0bdfbfb03bd8b96ce15080b3b6e213"
  ],
  [
    "Riechen Sie weiter frisch.",
    "4d045e198dc61494d9ee761170339d19"
  ],
  [
    "Einer der besten Schokoriegel von „Z“ ist dieser, knusprige Erdnussbutter und geröstete Kokosnuss, der bereits 1930 hergestellt wurde",
    "b530ee094ea75c7e278451b7a66baa64"
  ],
  [
    "1994 war sie „The Next Karate Kid“; 2000 war sie die nächste Oscar-Preisträgerin für die beste Schauspielerin",
    "0e210c0e87883ef71b18ef9d7d55332d"
  ],
  [
    "Von pflügendem Dreck,",
    "caf28f6c7360df96dd98ffb59d5e8c1e"
  ],
  [
    "„Wir müssen im Laufe der Zeit nur neu bewerten, ob wir im Handel mit Stahl, Holz und anderen nichtenergetischen Rohstoffen bleiben“, sagte er. ",
    "1f57b565edac62ad93daa121c126e45f"
  ],
  [
    "Ein „Oater“ ist speziell dieses Filmgenre",
    "e7b2e7a261d0000a12ca4fdcd7badca7"
  ],
  [
    "Grant Woods Schwester Nan und sein Zahnarzt Byron McKeeby waren die Vorbilder für dieses Gemälde von 1930",
    "324cd79d62510066216ee35c61d9e9c5"
  ],
  [
    "Mit Eric Clapton an der Leadgitarre veröffentlichten Derek & the Dominos das Hit-Album „Layla & Other Assorted“",
    "d9acb8d1b20e2295d8fdd721d0c76372"
  ],
  [
    "Ency. Americana sagt, dass Kleider oben ohne die Mode des Tages für Frauen auf dieser minoischen Insel waren",
    "fb80ef24abb0c74c95b9cce6dabd2bb5"
  ],
  [
    "Im Juni 1752 flog dieser Mann bekanntermaßen im Rahmen eines Elektrizitätsexperiments einen Drachen in einem Gewitter",
    "31bdc2ed5edfec8674dbe23e174b43a7"
  ],
  [
    "Es ist Iggy Iggz!",
    "42e103a19aeef991648190a3a2eafd84"
  ],
  [
    "Enron ist der größte Erdgas- und Stromhändler des Landes und macht rund 25 Prozent aller Transaktionen aus. ",
    "9dbea2c96df87b0aaf6f3e8dfefd00f6"
  ],
  [
    "Einige modische Frauen haben sich in dieser antiken griechischen Stadt, der Heimat von Sokrates, die Haare blau gefärbt",
    "d18b70d681a5dd7c3a5b3956fe920d56"
  ],
  [
    "Wissen Sie, ich bin gerade zu beschäftigt, um mit dem Ton Ihrer Nachrichten fertig zu werden.",
    "eea1263f3fd40c680f1592bc3008a8a7"
  ],
  [
    "Die Dynegy-Aktie schloss gestern bei 44,31 USD, einem Plus von 5,55 USD oder 14,3 Prozent. ",
    "f4e89f39bddc13cb8c6195e4ba4abe32"
  ],
  [
    "Eines der ältesten Textilstoffe; es stammt aus dem Bestand der Flachspflanze",
    "072cead39d703c1aa4a7237e785dd722"
  ],
  [
    "Selbstvertrauen kann von vielen Orten ausgehen.",
    "ed55686595b7dc50a0c77eb5b93afb03"
  ],
  [
    "Dreh dich nicht um, oh oh oh, der Leiter einer Regierungsabteilung der UdSSR ist in der Stadt, oh oh oh",
    "0cf27dfc19b392d6d7e0a76e7be0870f"
  ],
  [
    "John Ford, damals als Jack Ford bezeichnet, war ein Klansman in diesem D.W. Griffith-Epos von 1915",
    "c131733ffa33bdd4a4354dd014b4eb8f"
  ],
  [
    "Ich bezahle meine eigenen Rechnungen und bezahle meine eigene Miete",
    "5bd944becb0c23490e0e129c2ad3b05a"
  ],
  [
    "Er gab dir sein Bild in einem Medaillon, das du um den Hals getragen hast ",
    "1e47b1618d1f0406e32e2625eea2f60a"
  ],
  [
    "Zum Rand des Wassers hinuntergehen",
    "1c32de1e0148bae5c5af2c809b377e15"
  ],
  [
    "Bist du geistesgestört wie ich?",
    "c0de0f84d887b65868eb40a70489ef30"
  ],
  [
    "Denn so weit kommst du nicht",
    "6a466d9fbdb85bbbfe4b3e3ef34b00a7"
  ],
  [
    "Telefon 011-52-987-12499",
    "aa07e99fa2f88838ee9812cc61eeb60b"
  ],
  [
    "Es wird erwartet, dass viele der außerbilanziellen Strukturen, einschließlich der kreditgebundenen Schuldverschreibungen, vor dem Abschluss abgewickelt/eingelöst oder zumindest erheblich reduziert werden.",
    "3f4dfc05facde3ff7b3a7004f0182643"
  ],
  [
    "Er behält seinen Glauben",
    "9a69fe34572f8e1168d01d75ca1ae2c9"
  ],
  [
    "Seien Sie einfach gewissenhaft bei ungesunden Trinkgewohnheiten.",
    "b94d9b62b55cc204f4259a4f92ba4757"
  ],
  [
    "Ist die Soße zu dick, sind die Erbsen zu schwarzäugig",
    "85adafed55dc4778cd33a8c8d6a74818"
  ],
  [
    "Die Empfangs- und Lieferbereiche sind vermerkt. ",
    "5b90e5fd398e7084207f912911f95e17"
  ],
  [
    "Es wird prolly einen Joint hinzufügen, der John Legend und mich erwischt hat",
    "96cc95d79149e480332a1a94e18c15ef"
  ],
  [
    "Spencer Tracy spielte in diesem Gerichtssaaldrama 1961 Richter Dan Haywood, der nach Deutschland geschickt wurde",
    "3ff9e30a940c38634fbd5edf9afbca57"
  ],
  [
    "Er muss wissen, dass du etwas anderes bist,",
    "ae845b324f44d16dc275b2ce619f7130"
  ],
  [
    "Annilismen sind meine verbalen Metabolismen",
    "863199ece93d51d24064d1019f6086de"
  ],
  [
    "Und die Türen meines Coupés öffnen sich wie Plaz",
    "a42cf0b742b5ebd82483ad519c2ce7d1"
  ],
  [
    "Diese Arithmetik basierte auf Annahmen, dass Enron mindestens 75 Prozent der 2$ pro Anteil an Pro-forma-Gewinnen liefern könnte, die die Wall Street für das nächste Jahr prognostiziert hatte. ",
    "11d7f91e43ef6e538434dc025c09db2d"
  ],
  [
    "Wir reiten Süßigkeiten",
    "64c9b3c56d128e15511b36968e710d43"
  ],
  [
    "Bis diese Gedanken meinen Kopf verlassen",
    "46d6b95e9115ce5c69a7cf17f698c767"
  ],
  [
    "Nun, ich habe den rostigen alten GMC eingetauscht",
    "7196615d9f0bd5ed2c55e1a855b7f2ae"
  ],
  [
    "Ich habe es getan, seit du weg bist",
    "7b0723e8202933f9f58d8a260485e143"
  ],
  [
    "Nun, ich habe einen schleichenden Verdacht, sie ist nicht ganz allein",
    "a2c1b3628092716dbd5122c6beac6310"
  ],
  [
    "Und ich bin kein Betrüger, ",
    "e343c34efe401cbc8701af86cae91ca3"
  ],
  [
    "Onkel Greg ruht in Frieden, er brachte mir das Hacken bei.",
    "8b2c27fc1affe12d7e766223349ea87e"
  ],
  [
    "Denken Sie daran, wie sie ihren Kaffee mag, und lassen Sie ihn ab und zu morgens auf ihrem Schreibtisch warten.",
    "9bc2b74a977872ef45cecf1fccdcf5e0"
  ],
  [
    "„Ich bin auf unraffiniertes Öl gestoßen!“ Tom bezog sich auf diese grobe Weise.",
    "30a6963490a343c6294c8efbefbeac09"
  ],
  [
    "Sportarten wie Basketball, Fußball, Laufen oder Baseball.",
    "da9ac73b305279e1c31d07c644058590"
  ],
  [
    "Ich höre deine Stimme in jedem Wort",
    "850b9e4512966f27fb8b721da56fcfec"
  ],
  [
    "Gogols 1842 „Sterblichkeitsspiel“ „Myortvye Dushi“",
    "fb2c1451070fd25e0e0bf5cc632985fe"
  ],
  [
    "Ich muss meine Stadt reportieren, C-Riding, Durrt Bags Dro Hound, lass es uns holen",
    "fe92f7dde9a33f005bd6dd812b3d87bd"
  ],
  [
    "Die Wirtschaft basiert auch auf den Einnahmen von NNG, die sowohl die Investitionsausgaben von TW als auch von NNG abdecken.",
    "c16fd451f669b9eaf14946c10a8898bc"
  ],
  [
    "Oh, ich lasse los",
    "d510fda501712c5d1e41fcb90dfa47d8"
  ],
  [
    "Der Mathematiker Heron flog mit seiner Formel für den Bereich dieser Form, die einst von Pythagoräern studiert wurde",
    "d51c6cd640e9d4f356b25d6fd5b4bb91"
  ],
  [
    "Der Anruf werde wahrscheinlich am Mittwoch stattfinden, sagte er. ",
    "d508cdd044570034f34070fe06f9036f"
  ],
  [
    "Super glatt und fliegen",
    "6f511313edf61a25b7a7cf6c776ca837"
  ],
  [
    "Oh Herr, wenn ich es dir einmal gesagt hätte, habe ich es dir tausendmal gesagt",
    "dc622de8d6905eb2ff96f98ecad0e04d"
  ],
  [
    "Lernen Sie sie besser kennen, indem Sie dieselben Aktivitäten ausführen.",
    "1f75183996adcdc56a0b46063bbe089d"
  ],
  [
    "Ich glaube, dass Hunde besser sind als Katzen",
    "f8a59d05a4f433a61f729eed88fed3c3"
  ],
  [
    "„Die Kühnheit der Hoffnung“ bietet „Gedanken an die Rückeroberung des Amerikaners“",
    "004b07ef2b466138bd6f88da2e14e873"
  ],
  [
    "Sei bereit, dich selbst in Verlegenheit zu bringen.",
    "b752a1d032122da3df7b248679c5da3d"
  ],
  [
    "Wir lassen nicht jeden in unserem Familienunternehmen",
    "5d6ab2ab19eaa71b8b90fd4c38db7426"
  ],
  [
    "Ich will auf der Veranda rocken",
    "47402711bccdf6371056c5dfa7c4a390"
  ],
  [
    "Dieser Unterschied wird in der von mir bereitgestellten Tabelle detailliert beschrieben.",
    "af6e87694bcbf819deaad0c00727b5ce"
  ],
  [
    "Brenner mit Propanbetrieb ermöglichen das Anheben von Ballons; Politiker stellen ihre eigenen her",
    "2f569ba3bee86e9747f6d697a0df0683"
  ],
  [
    "Transportierender Name der weltweit meistverkauften Spielkartenmarke seit über einem Jahrhundert",
    "492e0014fd0aaf470f76a05abf8586e5"
  ],
  [
    "DJ Khaled, wir sind die Besten, Nigga wir sind der beste Mann",
    "43739c0b016c15b5676b14cb9731b0fe"
  ],
  [
    "Hätte es besser wissen müssen ",
    "e8860b55a559c7e208a57b7fe0f9bc00"
  ],
  [
    "Versuche es mit Fragen wie:",
    "531ebc9f27c929a634f409f7f2ebcec2"
  ],
  [
    "Wir sind im Generationsgeschäft tätig, und das sind sie wirklich nicht.“ ",
    "fbcf02a33c1e278f16e7e676a1fa3b24"
  ],
  [
    "Und das werde ich sicher nicht, ich werde es sicher nicht finden",
    "df769f0fa6b777cd89de1565c3bdb38c"
  ],
  [
    "Und dann klingelten die Waffen einen letzten Schuss. ",
    "102f4fcd8b65c7b848c7e5115b47273f"
  ],
  [
    "Mach dir keine Sorgen, dass du lustig genug für ihn bist!",
    "ba49845f66b557ac0f4759c2de3faba9"
  ],
  [
    "Der Name dieser südamerikanischen Stadt ist portugiesisch für „Fluss des Januars“",
    "1eaebe4c5e07f9c8a4ea64bac5131b5d"
  ],
  [
    "Das ist alles was ich jemals wollte",
    "fc8c97082ab84aa6c2ac62adf5a9d924"
  ],
  [
    "Wenn du einen Grund brauchst",
    "8e30732e2d34df73341ba32c19725f0b"
  ],
  [
    "Alphabetisch gesehen ist es das erste der Edelgase",
    "c9ddcc1216fa8596f199e2f6b5a1e111"
  ],
  [
    "Spieler, der den „Brice“ für die Heirat mit einer berühmten Fanny bezahlt hat",
    "a5bb8e7c341a60c9529645d99f7c894d"
  ],
  [
    "Wenn Sie dieses grundlegende Maß an Selbstachtung demonstrieren, können Sie attraktiver werden.",
    "84bfb31abb8388649e66b6d2200d16da"
  ],
  [
    "Dein Glück ist wichtig.",
    "9ca721450e7645508cdb4ecbe17d30aa"
  ],
  [
    "Lüg nicht, nur um ihm zuzustimmen.",
    "13b2c00ab79ba730a782833357e5694a"
  ],
  [
    "Sie möchten nicht an einen Ort gelangen, an dem Sie immer wieder so tun müssen, als wären Sie jemand anderes.",
    "822640d23b2c5b6d50892f9fe30ef6e3"
  ],
  [
    "Wir sind jetzt ganz allein",
    "66db712bc44d2ef1e67f44acd9456bbd"
  ],
  [
    "Arthur Anderson ist gerade dabei, die Erstellung der geprüften Finanzdaten für die EGP Fuels Company abzuschließen.",
    "9975801fb3beaa3578e303f0a1df93ce"
  ],
  [
    "Kümmere dich um dein körperliches Erscheinungsbild.",
    "b0c9ce525464ff1ce20b51fe2fc1c0b6"
  ],
  [
    "Das Unternehmen hat Buchhaltung gemacht ",
    "6cc50449310c503111c9de61a80c306d"
  ],
  [
    "Auch wenn sie wütend oder verärgert erscheint, bleib bei ihr, bis sie sich beruhigt hat.",
    "1d04bf0aaa4e9982bebda95ef6362ca8"
  ],
  [
    "Wir tanzten und schrien und hielten uns fest",
    "5678200f10356f8057d83513200c19e9"
  ],
  [
    "Wenn sie dich mehr als einmal angeschaut hat und sogar gelächelt hat, als du aufgefallen bist, dann checkt sie dich aus.",
    "66595c62d2df77df135d4f2e1788c514"
  ],
  [
    "Wenn du dich irgendwie verrückt fühlst",
    "b8e3963214293454e48bf2e54d808192"
  ],
  [
    "Finanzvorstand Rob Doty sagte, es sei höchst unwahrscheinlich, dass dieser Schwellenwert erreicht werde, selbst wenn in den Aktionärsklagen eine „sehr substanzielle“ Einigung erzielt würde. ",
    "bbe62da88b207805fca04017c5f3a165"
  ],
  [
    "Kaufen Sie Artikel zum Valentinstag.",
    "505c32a2c000fae5d20d9a9115448fbb"
  ],
  [
    "Der Teufel lächelt",
    "deaacd360c783c9fdba4dd35a809e6df"
  ],
  [
    "Wenn sie über Dinge spricht, für die sie eine Leidenschaft hat, solltest du aufgeregt sein und mehr hören wollen.",
    "2cab26ee25639260204cdcf9243bad51"
  ],
  [
    "Dieser Ferienort ist berühmt für die Klippentaucher von La Quebrada",
    "cc2a764272c10686a6e161d61860f6e0"
  ],
  [
    "Am besten lernst du ihn jedoch besser kennen, wenn du ihn noch nicht gut genug kennst, um mit ihm auszugehen.",
    "f96bd7ddeb0efc75787ab899ef092481"
  ],
  [
    "Sag ihr, was du willst.",
    "831190d1481eac546a67ee1884e950c3"
  ],
  [
    "Ich kann nichts finden, worüber ich traurig sein müsste.",
    "62720d5ba0a82f4b55355b9325bb11c7"
  ],
  [
    "Blaue Reflektoren auf den Straßen der Stadt weisen auf eine davon in der Nähe hin",
    "ba69f31eed21c06b7234db394cb8de09"
  ],
  [
    "Füge noch einen Cuatro hinzu, ich habe noch einen Tropfen",
    "2839aab2f7e16bfc051e8705c2fd946d"
  ],
  [
    "Bauen Sie Ihr Selbstvertrauen auf.",
    "0a184bf3c31e265956cc4fd8c19c72f4"
  ],
  [
    "Ich mache was ich will",
    "101070972612b53ce775b06db00533a0"
  ],
  [
    "Hast du jemals eine kostenlose Fahrt mit einem Zug gemacht?",
    "f79de3e3780c6375d33d3dfc4c3bf7c3"
  ],
  [
    "Vermeiden Sie den Versuch, die Beziehung zu sabotieren.",
    "827f45876b1e42aff68b119f583c7c41"
  ],
  [
    "Man könnte sagen, es war schrecklich, dass er 1547 der erste russische Zar wurde, aber das wäre nicht das richtige Wort",
    "350150051a8d42ca6dc4f177bfea208f"
  ],
  [
    "Sie wird wissen, dass du interessiert bist und mehr über sich selbst sprechen möchte.",
    "751a60e9cbc6024bc6899ffefa096e44"
  ],
  [
    "Schauen Sie sich Ihr Date nur einen Schlag zu lange an.",
    "681838e2f9443e099dcc5e4cfa349634"
  ],
  [
    "Von dort bekomme ich mein Selbstvertrauen",
    "05c2157d6015f0bf5c91c6079a3a4013"
  ],
  [
    "Verstehe die Risiken.",
    "03d094991550e7beae667ae6499aae97"
  ],
  [
    "Bei einem Feuerverkauf am Wochenende 2008 schnappte sich diese rot-weiß-blaue Bank Merrill Lynch",
    "e53a28d46234d33a6cf4596897554a69"
  ],
  [
    "Während du rumsitzt und darüber nachdenkst, was du nicht ändern kannst",
    "577f92e40283eadc01863dc13d0255bf"
  ],
  [
    "Behandle eine Frau so, wie du behandelt werden möchtest.",
    "76491ab2bc123af2536d700c22b826c7"
  ],
  [
    "Letzte Woche gab Enron bekannt, dass es seine Gewinne auf 1997 zurückgeführt habe, um Verluste im Zusammenhang mit einer Reihe komplexer Partnerschaften einzubeziehen, darunter mehrere, die von der SEC untersucht wurden. ",
    "d98c453778af4b37c8055382b853af4b"
  ],
  [
    "Das war Zeitverschwendung ",
    "3bf07955d37c8c502c4626754bb8adc4"
  ],
  [
    "Das ist ein Bullethole, es ist kein Tumor",
    "0e396e2b08d78221e22712fd27ab0d9d"
  ],
  [
    "Weil ich mit dir zufrieden bin. ",
    "858eb3c27245be3163ccc141e5592ace"
  ],
  [
    "Für das Geld wird das jeden sprengen",
    "9d8df79033d8cd87a5b4ea1c258a2b49"
  ],
  [
    "Ich habe den Mann an der Tür bezahlt.",
    "7c42f3b5cda130bf65ddb62bca6b36aa"
  ],
  [
    "„Ich denke, Dynegy setzt eine große Wette darauf, dass sie die Probleme, die Enron hatte, erfolgreich lösen können“, sagte er. ",
    "9f280c8425af981c57277ea2fb253125"
  ],
  [
    "(Ich meine, wie das funktioniert hat)",
    "993961dbd4252d8547284fab1b7d7612"
  ],
  [
    "Falls du gehst und mich im Dreck lässt",
    "6c6268390bf7d83b489801158a4bcd72"
  ],
  [
    "So gehts",
    "30c0733a16fbf02c84e2dc69605eb1f2"
  ],
  [
    "Obwohl Subtilität der Schlüssel ist, möchten Sie nicht so subtil sein, dass das Mädchen keine Ahnung hat, dass Sie interessiert sind.",
    "c3947bb4e74b69330d9f65cb7f3e33d7"
  ],
  [
    "Mein Verstand stößt auf ihr Gedächtnis",
    "19737912ba6762b290b87abd710b4aec"
  ],
  [
    "Keine verlorenen Monate, der schlechteste Monat war positiv 2.700.000$.",
    "7ee91f9cb04c7a9e39ec2b4996b7cb8c"
  ],
  [
    "Du willst mich nicht",
    "2b7cb447d950326587c4cff1f0cc06a7"
  ],
  [
    "Wenn der Deal zwischen Enron und Dynegy erfolgreich ausgeführt wurde, sollte er „",
    "dc10c4f8cee92170fb69a292a6e1c38b"
  ],
  [
    "Nachdem sie über „Hollywood Wives“ geschrieben hatte, richtete sie ihr Auge auf „Hollywood Husbands“",
    "60a0445aec3374079a7fa8afdb7a318b"
  ],
  [
    "alberta hat gerade einen 40-MW-Windpark gebaut (Verdoppelung der Windkapazität in der Region) und weitere sind auf dem Weg. ",
    "812f9ea244c93d06e6c41819db798bb0"
  ],
  [
    "Ein Fremder Dinge",
    "1d4d682214d9fed6e41a552e67bb9106"
  ],
  [
    "Wenn du ein Mädchen zum Lachen bringen kannst, kommst du mit ihr weiter.",
    "f442a67875723dd3b857dafa297ce932"
  ],
  [
    "Ich hatte eine gute Zeit",
    "d8cc8aa95ca6948d3d0707a4803281fe"
  ],
  [
    "Jetzt höre, höre dich, will dich klarer sehen",
    "743658538dd37e9b07b13f64342aae58"
  ],
  [
    "Traurig aber wahr, „alles was glänzt ist nicht“ dieses Element",
    "456f8513fea254fc56b5b7482dd67912"
  ],
  [
    "Angesichts des Anstiegs der Dynegy-Aktie in der vergangenen Woche ist die Investition von ChevronTexaco nun mit einem „stärkeren“ Abschlag gegenüber den Marktpreisen verbunden.",
    "7c55db2c713d92d31736b0553afbf6b5"
  ],
  [
    "Und ich hatte eine Open-Bar-Politik",
    "35987fcbfe7279d1712eebb0d161f855"
  ],
  [
    "Du kennst mich wie in- und auswendig, wie ich mich fühle",
    "5152e35d127d700f807f14d1777f2c4c"
  ],
  [
    "eine Reihe von Aktionärsklagen. ",
    "6d26b78ad0fc6e78f9f90676af7c4912"
  ],
  [
    "Verdammt noch mal das Flirten, ich versuche in ein paar Schubladen zu kommen",
    "7559782fc92afcfe5f9a70d348596174"
  ],
  [
    "in einem Aktientausch von 7,8 Milliarden US-Dollar unter Annahme von mindestens 12 Milliarden US-Dollar an Enron-Schulden. ",
    "d093c6d152a122f8bed65abe67a5249a"
  ],
  [
    "Wir müssen „Franc“ sagen, dass dieses Alpenland das liechtensteinische Postsystem betreibt",
    "1276e20ca0aeb21b33a6fe6db2aea31a"
  ],
  [
    "Aber es tanzt in meinem Kopf",
    "742d2b74a62db929ad75ef52b045ca83"
  ],
  [
    "Eine gute Faustregel ist, etwa doppelt so lange zu warten wie sie, bevor Sie zurückrufen.",
    "1aa16226409bf02bae891b9459c50a1b"
  ],
  [
    "Hören Sie zu und beteiligen Sie sich an der Unterhaltung.",
    "88e81d30e02b129bcbaefcab1465ebcf"
  ],
  [
    "Versuche herauszufinden, ob du deine Berühmtheit an einem der folgenden Orte treffen kannst:",
    "abf8c121d3a773318eb6c9e76bc89037"
  ],
  [
    "Hat mich mit dem Herzen in keiner Hand gelassen",
    "98fb4bfa5f3eb49a5e201bf3e3b87f3a"
  ],
  [
    "Wir würden niemals miteinander auskommen",
    "bcc9947e866ce9168877de493eb20306"
  ],
  [
    "Ende letzter Woche sei Aquilas Kontakt mit Enron „unbedeutend“ gewesen, sagte Butkus. ",
    "3b7c82833780388d7a0c1972903df03e"
  ],
  [
    "Wenn sie die Dinge nicht über ein bestimmtes Niveau hinaus angehen will, akzeptiere ihre Entscheidung und kühle die Dinge ab.",
    "a34930aeda6a1ffdd2fcd5504753f1da"
  ],
  [
    "Aber die Show kann nicht weitergehen",
    "c3183352e769c313eb8d9cafbe36c9f7"
  ],
  [
    "Wiederhole den 2. Chorus",
    "efb83da680d7d703cfbe8fd701baec25"
  ],
  [
    "Machen Sie Yoga oder dehnen Sie sich, während Sie fernsehen.",
    "711e553c8ec6b258aaa5edf7a6a139e3"
  ],
  [
    "wurden fast täglich entdeckt. ",
    "eb2a1faf793403ba36bf35e2ca7b161e"
  ],
  [
    "Vergiss nicht, dich an mich zu erinnern",
    "cd2312e7b55878a99c049270042c6c23"
  ],
  [
    "Wenn Sie ein Junge sind, sollten Sie Folgendes tragen: Hosen und Hemden mit Knöpfen, neutrale Farben oder ein einfaches T-Shirt und Jeans.",
    "b19ae623d83b69023f8b6c42501507e1"
  ],
  [
    "Die Aufrechterhaltung des Augenkontakts zeigt, dass Sie sowohl selbstbewusst als auch von ihm angezogen sind.",
    "c3d24399472d1eb2caf7b9dcd2322352"
  ],
  [
    "Beim zweiten Mal:",
    "9a8a134df338ad29e52509960cc53016"
  ],
  [
    "Sei nicht enttäuscht.",
    "9fd29fdaaaa29659de4141a33b29e5e2"
  ],
  [
    "10 Uhr Session Buchstaben A-K",
    "bb7dd84cf4ca871470f8b5218e29882e"
  ],
  [
    "Wählen Sie eine Bar, bei der die Wahrscheinlichkeit einer alleinstehenden Frau höher ist.",
    "3ba1429bf3b7d1af71ea693d99412e55"
  ],
  [
    "Muss ein bisschen rücksichtslos sein, eine Menge Spaß",
    "180037f6ad89c58f79cb864721641dbf"
  ],
  [
    "Als Gegenleistung für seine Investition in Höhe von 1,5 Milliarden US-Dollar hat Dynegy das Recht, Northern Natural Gas zu erwerben, ein Pipelinesystem, das wahrscheinlich mehr wert ist.",
    "693369c812da35e7cfc1b66f1b664d60"
  ],
  [
    "Das braucht Freeway, wirf ihn auf Schienen mit Mos Def",
    "559fa0b512d9c5d8418511c55897c50b"
  ],
  [
    "Das hat sie mir direkt ins Gesicht gesagt.",
    "772f4ecab9555d171ab59dac04166192"
  ],
  [
    "Dieser Charakter hoffte, aus „101 Dalmatinern“ einen Mantel zu machen",
    "7646dd5f6aae1a6f13c57442cf463a37"
  ],
  [
    "Sie ist okay, ich weiß es nicht,",
    "0a27513cdbc09df096e46619aee2f164"
  ],
  [
    "Genau das, was man von ihrer neuen Balenciaga erwarten würde",
    "5caceacb760697f0ce61a0ad4e6c3bff"
  ],
  [
    "Du musst nicht raten, wer zurück ist",
    "8e75f29d39095b6aaa076fd44840628a"
  ],
  [
    "Die Menschen haben ein geschäftiges Leben und müssen nach vollen Terminen planen.",
    "7382b6bd0d6caaa1d2c460c01a17ab90"
  ],
  [
    "Was ist mit der Seele passiert, die du mal warst?",
    "15a50846d8d339141087e27a5d3395d9"
  ],
  [
    "Kentuckys „Fabulous Five“ haben in diesem Sport den NCAA-Titel gewonnen",
    "7506591b1821a777245adba549c75d9f"
  ],
  [
    "Oh, die Geschworenen haben meinen Ruhm gestohlen",
    "89b50b48ae7a14abbddd9b8c7c46937e"
  ],
  [
    "Außerdem habe ich am Freitag eine Kopie des „Betriebs- und Verkaufsvertrags“ eingereicht. ",
    "b5dba87c508b00d21f2f2c5001b44b04"
  ],
  [
    "(Ich würde denken, dass die Bücher der EGP die tatsächlichen Gebühren aufzeigen sollten.",
    "ab9c39d66873be92d32afdb265ad0257"
  ],
  [
    "Einen schnellen und profitablen Übergang vom Cash-Cinergy-Händler zum Term-PJM-Händler vollzogen.",
    "0bf21264e36510d8edad2b796cbf4c73"
  ],
  [
    "Alter, schließ dich in einem Raum ein und mache drei Sommer lang fünf Schläge am Tag",
    "0ae986cb6617e721823dcfc83f121a16"
  ],
  [
    "In einem Kapitel namens „Der Pool der Tränen“ ruft diese Titelfigur aus: „Neugieriger und neugieriger!“",
    "b5bd1cd588ef71e0a6c8d033f0a18c4c"
  ],
  [
    "Um mit meinem Leben weiterzumachen",
    "3e8fa2035f93902d572517bf2e4092ba"
  ],
  [
    "Bereite dich auf das erste Treffen vor.",
    "e125cd2c59fa4b5ffd2548fe72efaad9"
  ],
  [
    "UBS wird jedoch alle drei Maßnahmen anwenden.",
    "72dba690e9ea041a2ee59a3c9a1ef8be"
  ],
  [
    "Ich glaube, wir haben sogar eine weitere Reise gemacht ",
    "9392a59a29ad96296795f10d64e05d85"
  ],
  [
    "Ich wette, sie haben ihnen einen Jig getanzt, gelacht und ein neues Lied gesungen ",
    "bf5affb316a2e54273fc13c74d38f6bb"
  ],
  [
    "Nachdem Sie diesen Cocktail aus Gin oder Wodka und Grapefruitsaft getrunken haben, überlassen Sie die Fahrt besser uns",
    "f0aa24cbb262a5821b47b86775096ca9"
  ],
  [
    "Ich habe keine Angst deinen Namen zu ändern",
    "fad1446030c21397d5e04fca971b3443"
  ],
  [
    "Weil wir eines Tages die Scheune niederbrennen würden",
    "637f78853362db94748719079b8f4ec6"
  ],
  [
    "Aber das Stärkste, was sie je nimmt, ist ein Schluck",
    "818cc0db2087b79038ae2074dd14e903"
  ],
  [
    "Wir sind ein Gang-Nigger aus der Nachbarschaft",
    "e3192edb4c135a8a56bceba4d53f414e"
  ],
  [
    "Das erste Mal, dass sie mich lächeln sehen, seit du aufgestanden bist",
    "293df31229b0c25e98aee0cb86e33e1b"
  ],
  [
    "Dieser Film aus dem Jahr 1988 wird mit den Augen von Littlefoot gesehen, einem Baby Brontosaurus",
    "d768d6d720b6b7d1ca2dd0185f9a8d9d"
  ],
  [
    "Lass uns unsere Geschichte schreiben",
    "570182c1e71dab418fb35c24375efff8"
  ],
  [
    "Sie hat ihr Auto hier, also wenn du eine Mitfahrgelegenheit brauchst, lass es mich wissen.",
    "6c0c004d54c6f36d617e8131c68a06e5"
  ],
  [
    "Mit 6, 12 oder 18 Pfund ist es der Rekord für eine Zeitung der Sunday Times, die 1987 auf 1.612 Seiten verteilt war",
    "00e52be7b73bba123331824f79706ee3"
  ],
  [
    "Meine Augen haben die Farbe Rot wie ein Sonnenuntergang",
    "184a046823814c194ea7ffde7e462377"
  ],
  [
    "Bitte heißen Sie Jana mit mir im ETS-Team willkommen.",
    "b298c8b6c3857f9acdea8d3980e44ac7"
  ],
  [
    "Hängen Sie ihren Mantel auf und lassen Sie sie ihre Schuhe ausziehen.",
    "ec3d200c5c21093e147095d793fa165c"
  ],
  [
    "Dieselbe Geschichte zu Portfolio #2: Gasposition reduzieren, VAr senken. ",
    "0ae8039ead4a6d1b8bfe859218ca6c41"
  ],
  [
    "Wenn jedoch jemand nicht reagiert, liegt es häufiger daran, dass er vergessen hat, Sie zurückzurufen, sondern weil er sich entschieden hat, dies nicht zu tun.",
    "79e680051afce9cb21164ca19e5782b3"
  ],
  [
    "Egal, ob Sie die andere Person bereits kennen oder nicht, ein Gespräch ist der beste Weg, um den Flirt voranzutreiben.",
    "436cf35cf30f2640a467f6bb34fa7470"
  ],
  [
    "Ich wünschte ich könnte jetzt sagen, dass ich alles gelernt habe",
    "16e37f187052e2a1ec4f21994fac1a8a"
  ],
  [
    "Ich habe einen harten Kopf, ich wurde so geboren",
    "3cb971e154b67ade9844dad69b017b48"
  ],
  [
    "Geben Sie ihr auf Ihre Weise das Gefühl, die sexieste Frau der Welt zu sein.",
    "dc84566e902c7fcf1cb980cd22b24ad7"
  ],
  [
    "Wenn Sie auf ihn achten, stärken Sie sein Ego, indem Sie ihn in den Mittelpunkt der Aufmerksamkeit stellen.",
    "c37c4a68e1b1002c8dec20fa2895a526"
  ],
  [
    "Ich kenne dich nicht nur",
    "df15253848e3b90e2dcbc8a6c1e195e8"
  ],
  [
    "Ich habe mein ganzes Leben lang daran gearbeitet, diese Niggas zu zeigen...",
    "8cb576ef311d1d5d36fbcac050e8ae20"
  ],
  [
    "Das Rekord-Feldtor von New Orleans Saints, Tom Dempsey, wurde im Stadion dieser Schule geschossen",
    "247d090f4eec432f3924a58e9c9a32d0"
  ],
  [
    "Versuchen Sie auf einer Party oder einem gesellschaftlichen Umfeld, in dem es viele andere mögliche Bewerber gibt, „Weißt du, ich werde mit dir sprechen, weil du der süßeste hier bist.“",
    "2305d534f1b33d49a207a8661842c410"
  ],
  [
    "Und ich kenne meinen Nigga, du hast dir gesagt, dass wir am besten angezogen sind",
    "30d0eb9e3d6f289485e9a997a6bae940"
  ],
  [
    "Außerdem leitete die Securities and Exchange Commission eine Untersuchung der Finanzgeschäfte von Enrons ehemaligem Finanzvorstand Andrew Fastow ein. ",
    "f9be307407ceaee6e2671c57f6e82fb9"
  ],
  [
    "„Es ist uns egal, was die Leute sagen“",
    "9f24fc7c59f2d21520e9e6a31ca48409"
  ],
  [
    "Die Zähne dieses blutsaugenden Höhlenbewohners sind so scharf, dass die Opfer den Biss möglicherweise nicht einmal spüren",
    "a48e221e46c6214316764869625e9b83"
  ],
  [
    "Zu sehen, wie du etwas tust, das du liebst, wird er dich mehr mögen.",
    "6f4c5f001950f8cc0e93ccc3ed3152d6"
  ],
  [
    "Es ist eine gute Idee, jeden Ausritt mit 10 Minuten sanftem Bürsten und Massieren Ihres Pferdes zu beginnen.",
    "7b65af322800d462610a9e89cdf7d858"
  ],
  [
    "Stellen Sie sicher, dass er ruhig über Probleme sprechen kann, die in Ihrer Beziehung auftreten.",
    "0ca7631f1c33efcf53c68f515c3fc6e3"
  ],
  [
    "Die Musik fühlt sich besser an",
    "4db537981186b2ae53d67d7f9802f9fa"
  ],
  [
    "Dadurch werden Sie etwas unsicher.",
    "09f11214c814a281111de1fda968963a"
  ],
  [
    "Ein Boomer wurde in den 50er Jahren geboren; ein Flapper war vor allem in diesem Jahrzehnt beliebt",
    "3c63275b4ca5dbbfb360d1f998d9b37a"
  ],
  [
    "Jetzt gibt es Rosen im Garten",
    "3f02375503482b1c996b8fe22722265c"
  ],
  [
    "Bist du zufrieden Baby oder wünschst du, ich wäre es?",
    "3758bf4aaf7a4aecd3593888d01551a3"
  ],
  [
    "Es scheint, als würden wir den amerikanischen Traum leben",
    "f477c57ebaa8c804a055cbf4424eee10"
  ],
  [
    "Diese Transaktionen haben im letzten Monat zu Abschreibungen und Neueinstellungen in Höhe von Hunderten von Millionen Dollar geführt. ",
    "ce5724c63e92b7798762147c64391a48"
  ],
  [
    "Ich habe dich nicht einmal kennengelernt",
    "623a113653ba827b1c1d7e09537ff16e"
  ],
  [
    "Sprich nur mit Freunden, die positiv sind und dich unterstützen.",
    "cb94f86760b94f7c5b2b49c49ea1305d"
  ],
  [
    "Ein heiliges Lied oder eine Hymne, besonders in einem Bibelbuch",
    "9eb7be10f405d7e952baf9ff7c6ac6a0"
  ],
  [
    "Ich dachte, ich hätte meinen Weg aus diesem Schmerz gefunden",
    "3ca765452cb04f0b3012aeb9a20cd1e7"
  ],
  [
    "Genießen Sie im Ten Thousand Waves Spa von Santa Fe eine Gesichtsbehandlung im Geisha-Stil mit dem Kot dieses „nächtlichen“ Vogels",
    "0d5101036bf46fd30f84e533d5724d46"
  ],
  [
    "Punjabs Hauptstadt Chandigarh wurde von diesem größtenteils autodidaktischen Schweizer Architekten entworfen",
    "25b6deaf1063c87cf3c741c7d2f9dc78"
  ],
  [
    "2 hart lebende Mancunian-Brüder sind der Kern dieser Band, die hier zu hören ist",
    "d027fc28a178e67ecf2f0021f1a37c1d"
  ],
  [
    "Ich denke wir könnten nicht dazugehören ",
    "dc83c8c2d11e2f470984ee3c3ab9d694"
  ],
  [
    "Wenn dein Date seinen Kopf leicht neigt, wenn er dich ansieht, Sie können wetten, dass er Ihnen unbewusst zeigt, dass er Sie mag.",
    "2ea776a2606de9bb82cbc1e8f65adc08"
  ],
  [
    "Nach dem Drehbuch für „The Misfits“ schrieb er „After The Fall“",
    "8117bb88d894bffa937d530cdf12015a"
  ],
  [
    "Wir können in diesem nördlichsten baltischen Staat eine Menge Spaß haben",
    "2bbc37c5e361aa293fed630dfb6c5e5f"
  ],
  [
    "Denken Sie daran, dass sie immer Priorität haben werden.",
    "6471eafb2011b56862d9fa6f80cc2743"
  ],
  [
    "Und ich werde immer noch nicht erwachsen, ich bin ein erwachsenes Kind",
    "5eefed1e914fbc3eb450e3fca66d2162"
  ],
  [
    "„Dynegy ist wirklich da“, sagte Izatt. ",
    "afb63f766c0541729e34d357d29eee87"
  ],
  [
    "Ein Vorteil von Dating Ein Kiffer ist, dass viele von ihnen dazu neigen, entspannt zu sein und Spaß daran zu haben, eine gute Zeit zu haben.",
    "b0c3aa3e540e75f2ea16c263015c303e"
  ],
  [
    "2 aufeinanderfolgende Baseballspiele sind ein Doubleheader; das sind 2 Filme",
    "e02441c8e79f632257fe9ef41fe03882"
  ],
  [
    "(Da komme ich her)",
    "23d802922a8d6faf45a8f30a25d887b5"
  ],
  [
    "Darüber hinaus haben wir eine Auswahl an Geschenkideen für den Urlaub, darunter Geschenkpapier, Schleifen, Kerzen, Bilderrahmen, Weihnachtsdosen mit Keksen, Süßigkeiten usw. und eine Vielzahl anderer Feiertagsgerichte. ",
    "87f57b440c95f0fa30d4b6ce2ec35edc"
  ],
  [
    "Denken Sie an Frauen an Ihrem Arbeitsplatz.",
    "9c68573353163fd3c78bbe707b1390b9"
  ],
  [
    "Ich glaube nicht, dass Systemänderungen erforderlich wären. ",
    "e520b0f5a09b7f0f7bea54ba66f5e996"
  ],
  [
    "405 v. Chr. gewann der spartanische Kommandeur Lysander den endgültigen Sieg über die Athener in diesem Krieg.",
    "e21de4bac75412ca0a01d24765520446"
  ],
  [
    "Der Deal könnte Dynegys Gewinn im nächsten Jahr um 1 bis 2 USD pro Aktie steigern, sagte Christopher Ellinghaus, Analyst bei der Williams Capital Group. ",
    "47717a6357ba819ec498985ebcdba4f8"
  ],
  [
    "Du kriegst die Arbeit, Mädchen.",
    "202a45764e74ff710f1114f9d3c07d0c"
  ],
  [
    "Sie werden mit den Geschäftsführern von Enron zusammenarbeiten, um sicherzustellen, dass die Talente erhalten bleiben.",
    "9472669a77917b965e21219b29699847"
  ],
  [
    "Mache einem Mädchen ein Kompliment zu ihrer neuen Frisur und frage, warum sie sich entschieden hat, sie zu ändern.",
    "eb4564bdf98211553dfbd14d7af95a5c"
  ],
  [
    "In seinem ersten Top-20-Hit sang Queen über einen „Killer“ -Hit",
    "b527a052c5154e746e7981e2b1556913"
  ],
  [
    "Wir sind darauf ausgerichtet, eine beruhigende Berührung zu finden.",
    "c6d8911fd9f4adeb9232bd76a96c1c12"
  ],
  [
    "Ich nehme meine Familie und meinen kleinen Hund Geld",
    "5b0f485c173b585dd949e173333c86ac"
  ],
  [
    "La la la la la",
    "feeb07549d2d951a75fa4c4afa143a5b"
  ],
  [
    "Mal sehen, ob er anfängt, um dich herum zu wandern.",
    "2b71e29248bee4e7fc841ef1e6c94d93"
  ],
  [
    "Danke für das Teilen, egal welche Antwort sie haben.",
    "dd67a0be8d37f113ceff1d4b7937842d"
  ],
  [
    "Versuche zu vermeiden, dich als etwas zu präsentieren, das du nicht bist, damit dich jemand mag.",
    "332c0b153560ef4f8f8d11f1599e83a6"
  ],
  [
    "Wo der Schmerz niemals bedeutete",
    "61df12eb33851aeb9b0721e67af5c093"
  ],
  [
    "Es ist die östlichste der drei Prärie-Provinzen Kanadas",
    "a8112dfe47d9a4cb1a0c8b81691c73be"
  ],
  [
    "Der letzte veröffentlichte Roman dieses produktiven britischen Mystery-Autors war 1976 „Sleeping Murder“.",
    "543d620675a833a788b21a2d5aae3215"
  ],
  [
    "Bargeld-Bargeld-Hündin",
    "11aefb2dafbcb7eee5db4ed7ff02ef2b"
  ],
  [
    "Bist du das?",
    "502bb90a1a7fac230d47e2d67cf6f527"
  ],
  [
    "Danke!!!",
    "2f4f0d409c9eda94ade4296ff8d7cb2c"
  ],
  [
    "Eine Autopiste oder Autobahn verbindet diese venezolanische Hauptstadt mit dem Hafen von La Guaira",
    "0ce6d93bc695281df0e1636f109bc4e6"
  ],
  [
    "Mondlicht tanzt von ihren Haaren",
    "7dfe00c45ac65d4663bf13134938a2f8"
  ],
  [
    "Frankreich des 16. Jahrhunderts wurde von Berichten über diese Gestaltwandler geplagt, die die Franzosen lups-garous nennen",
    "1d747d204b881a75fdbec7a6e6ac19f7"
  ],
  [
    "Es ergibt niemals Sinn, macht niemals Sinn",
    "88d0f78de8daf28b19a01c7bc83eea03"
  ],
  [
    "ChevronTexaco wird 169 Mio. Aktien von insgesamt 650 Mio. Aktien des Unternehmens nach dem Zusammenschluss halten.",
    "40c81f869c29e67509a7d98349dfa332"
  ],
  [
    "41% der Mondoberfläche wurden von Menschen nicht gesehen, bis Luna 3 aus der UdSSR ihn 1959 fotografierte",
    "58c77821ed67c30d9a8a0914a8eec03c"
  ],
  [
    "Seien Sie bei allem, was Sie tun, zuversichtlich",
    "1d120925eb942073d3dcade8d3fb575e"
  ],
  [
    "Schlag deine Träume, blase deine Träume, blase deine Träume mit mir weg ",
    "f908707eadf8b490839deaa50d7861fd"
  ],
  [
    "Erwarten Sie an keinem der ersten drei Termine Sex.",
    "d2815bab9a72f7753a968cf92f42b707"
  ],
  [
    "Die Hauptverantwortung des Reiseleiters besteht darin, diese Touren zu leiten und die Touristen über die einzigartige Vielfalt der Ökosysteme, Flora und Fauna im Reservat aufzuklären. ",
    "702690e65ab2991e68bb66f9f8c30a45"
  ],
  [
    "Seien Sie ehrlich zu Ihren Gefühlen und lassen Sie sie nicht raten.",
    "d49ef3ce9285f3b0fbc0329a3601e69f"
  ],
  [
    "Ich heiße ____.“",
    "4c6911e8282d65f4ee8626d77f264fba"
  ],
  [
    "Du bist kein beschissener Amerikaner, solange du nicht glaubst, dass wir in Iglus leben, ist es dir gut.",
    "6e27cd6c53d4173b80e00c72b05c5ae7"
  ],
  [
    "Aber Jay Yannello, Analyst von UBS Warburg, sagte, nachdem er das Management über den Deal diskutiert hatte, sei er versichert, dass er schwierige Fragen beantworten könne - ein Hauch frischer Luft nach Enrons englippiger Reaktion auf Investoren. ",
    "04c52d5cd92b2156ebd610d5cc0c5a4e"
  ],
  [
    "Jana erhielt ihren M.B.A.",
    "b290d4673323a4e659ea8565551ba55c"
  ],
  [
    "„Ich glaube, wir haben den Nachteil angemessen eingeklammert“, sagte Chuck Watson, Vorsitzender und Geschäftsführer von Dynegy. ",
    "6b31d4d393e07c40c3db3f0c5429a6bb"
  ],
  [
    "Wirf einige davon weg und/oder füge ein oder zwei weitere hinzu, bis du mit ihnen zufrieden bist.",
    "39b874756b2cb30cf92ae969c73fdf29"
  ],
  [
    "Schau, ob er Witze darüber macht, dass du mit anderen Leuten zusammen bist",
    "523acb94804370572e48227f8412ae09"
  ],
  [
    "Aber du bist das Feuer, ich bin Benzin",
    "0055b33509af18866c0b35d32d50a6ff"
  ],
  [
    "Das gibst du, ich nehme es heute Abend",
    "301afa1b1bb7b4521cb3f55f9a7af752"
  ],
  [
    "Hast du dich jemals gefragt, ob die Sterne für dich scheinen?",
    "05b9cdc914a777add21a67d242bf5b35"
  ],
  [
    "Laut Guinness hat Deanne Sarre dies in 8 Stunden mit 390 Schafen getan, alles von Hand",
    "5f8fd273285ca199820a420bc58fe3eb"
  ],
  [
    "Miss Scarlet liebte es, das mit Ashley & den Tarleton Twins zu tun",
    "c6e18b5866e24759028ace0447337dc8"
  ],
  [
    "Ein großer Champion eines Turniers in diesem Sport wird Yokozuna genannt",
    "892a367e450111bab5dfc7d9517b7e2b"
  ],
  [
    "Eines dieser korngefütterten Lagerfeuer",
    "dc678a84c4f154e78659a5482e9d75e1"
  ],
  [
    "Könnten Sie nur einen einseitigen Zeitplan haben, der für ETS, EW, PGE, Clean Fuels und Wessex die Prognose für das dritte Quartal gemäß der zweiten aktuellen Schätzung gegenüber der letzten aktuellen Schätzung oder dem letzten aktuellen Plan und das dritte Quartal des letzten Jahres mit einer Varianzerklärung auflistet?",
    "9d17e1bb6cd805830276dc277c35ce73"
  ],
  [
    "welchen Teil von „Naked Yoga“ hat sie nicht verstanden???!!!  ",
    "bf76a021729ab1c3280e502c8b73c442"
  ],
  [
    "Und ich bin der Einzige, der Victorias Geheimnis kennt",
    "bf10542080f771ca9108815cbdb09bb6"
  ],
  [
    "wird nicht auf den qualifizierenden Betrag angerechnet.",
    "2fee2ad3175ffbf46d00c9f43bf1bc3e"
  ],
  [
    "Wenn Sie zu Hause sein möchten und nicht wissen, wie man kocht, sollten Sie Lust auf Essen nehmen oder sogar einen persönlichen Koch beauftragen, der bei Ihnen zu Hause kocht.",
    "edfecba392ca3cf9711d2ae51aef4ed4"
  ],
  [
    "Achten Sie auf Sauberkeit.",
    "0ece5de748d08f26ef1404774d5b754a"
  ],
  [
    "Bringen Sie das Gespräch in Gang.",
    "690278ba61c5ebf93f646e1117646c05"
  ],
  [
    "Diese Geschichte einer Kurtisane, die ihr Glück für das Wohl eines Liebhabers opfert, war Dumas Fils' erster Roman",
    "c8a715edf1a94ab48db123600b5ecf62"
  ],
  [
    "Der größte dieser Partyfavoriten war 34 Fuß, 10 Zoll hoch und 13 Fuß, 10 Zoll im Durchmesser & ja, das kann man mit einem Stock schlagen!",
    "0422a524bc4c848b68d91f7ed53c168b"
  ],
  [
    "Es macht keinen Sinn, sie vorzustellen, wenn Sie nicht glauben, dass sie miteinander auskommen würden.",
    "cf7e2dad5dfa67951194b197614152df"
  ],
  [
    "William Faulkner glänzte dies, „Luz de Agosto“",
    "d58621de71ace41bc1fea79c93662f67"
  ],
  [
    "Langsam und leicht durch die Luft bewegen",
    "a643751d177d4ad66fb5d4311add9618"
  ],
  [
    "Und ich werde dich immer lieben",
    "9c30a4517ac0a35d615ca10452b6be5c"
  ],
  [
    "Rickenbacker & Sikorsky waren 2 der ersten Gruppe, die 1955 jeweils „Elder Statesman of“ dieses Feldes genannt wurden",
    "a2356dfed32893171876025fcb2d9bd5"
  ],
  [
    "Du bist jetzt die Königin meines Throns",
    "df5bcbf998ac74a88f2df8d1a525d221"
  ],
  [
    "Sei mein Psychiater für eine Stunde",
    "816692a3fb8837d0f0a2b440f00b8580"
  ],
  [
    "Gerüchte, dass Dynegy den Deal wegen einer unabgesicherten Exposition gegenüber Enron abgeschlossen hat, sind nicht wahr.",
    "db1005a813a7bf13ff9f2bb54a3d28c7"
  ],
  [
    "Oh, wie der Wind heulen würde",
    "3161bbdc24e8c688d95ec11a2f33e8e7"
  ],
  [
    "Nur damit du weißt, dass ich dich nicht ignoriere Ich habe buchstäblich 4 Wochen am Stück gearbeitet, ohne einen freien Tag und mit durchschnittlich 14 Stunden Tagen!  ",
    "fdd11a90a0d786ed65d484230ca75a92"
  ],
  [
    "Von LAURA GOLDBERG und DAVID IVANOVICH ",
    "ebc409d8efa49a80f6f6f6259dc26d6f"
  ],
  [
    "Erzwungenes Lachen ist normalerweise ziemlich offensichtlich, und wenn Sie ein Lachen erzwingen, scheint es, als ob Sie den armen Kerl bemitleiden, anstatt ihn zu schätzen.",
    "c5e9b9bd423928854af3e10a1b0db3dc"
  ],
  [
    "Sie sind das, was ein Chandler herstellt und verkauft",
    "ba70388c43c8e7f0bd27a594c2c9973c"
  ],
  [
    "Nachdem Zeus sich mit Leda, verkleidet als dieser Vogel, gepaart hatte, wurden Castor & Pollux in einem Ei geboren",
    "8e6a15a857ebbea2392914b7007b8337"
  ],
  [
    "Manhattans Frick-Kollektion beherbergt ein Porträt von König Philipp IV. aus dem Jahr 1644 dieses großen spanischen Künstlers.",
    "8af8ddffcbd0e2c209580d85f22bbde1"
  ],
  [
    "vorbehaltlich der Kreditgenehmigung durch die Monogram Credit Card Bank of Georgia.",
    "42981e147a798c189868e906ac2f294a"
  ],
  [
    "Du bringst mich dazu, Yo sagen zu wollen",
    "8da089f13c6ff21f0cbe00a625ff4a44"
  ],
  [
    "Dir schulde ich alles",
    "a168e9643a34e4125d611ce622496bf8"
  ],
  [
    "Es ist Kirchensonntag, es fängt wieder Montag an",
    "bcaeac833179388cdb5182a7483c5620"
  ],
  [
    "Lerne Gesichter zu lesen.",
    "c51db602ebec70d414540d2cc80cb381"
  ],
  [
    "Sobald Sie ein paar Verabredungen getroffen haben, Eine gute Möglichkeit, sich besser kennenzulernen, besteht darin, das Mädchen, an dem Sie interessiert sind, Ihren Freunden vorzustellen.",
    "9fa7be8880dcf8d478fda4c76b4ecd33"
  ],
  [
    "Beachten Sie die Dinge, die sie Ihnen erzählt.",
    "f442d7c9ee210b378830bdafe1e6148d"
  ],
  [
    "Ich schaue nicht zurück und vergesse nicht, wo ich gewesen bin,",
    "b3426f8a57277b983c642005895d07c7"
  ],
  [
    "Ich sagte, eine Frau soll sie behalten",
    "63761e636e5ec4031d7df5354cb506e0"
  ],
  [
    "Und du bist nirgends zu finden",
    "838de080e5559f292d9996e6124766fa"
  ],
  [
    "Dein Mann ist ein Balljunge (verdammt)",
    "3e1bcc41792f7ce138cde70d5866d77f"
  ],
  [
    "Die kleine Mama war mal meine Hauptschlampe",
    "0e8e815431bdf6c2ef8a36459768abac"
  ],
  [
    "Und wenn ich lächle, wie die Jahre vergehen,",
    "a043ad3be29f66846fad7cdaad9befeb"
  ],
  [
    "Es besteht zumindest die Möglichkeit, dass Dynegy den Preis neu verhandelt oder sogar weggeht, wenn es mehr über Enrons Geschäft erfährt. ",
    "7c5d261b77d26f02e29e5ad37495f9d1"
  ],
  [
    "Und du bist verrückt im Zentrum",
    "6c06b7dd0a9e2a4f8f01870aee3ad834"
  ],
  [
    "Wissen sie immer genau, was sie sagen müssen, damit du dich besser fühlst, wenn du unten bist?",
    "338a6872b01b6519da97516f9d99fbf7"
  ],
  [
    "Finden Sie eine Rätselfirma oder machen Sie selbst ein Rätsel mit einem Bild von Ihnen oder Ihnen beiden.",
    "d3631d1bbc8c392b17ad743a70ffdc11"
  ],
  [
    "Okay, Sie können also sehr viel Erfahrung haben, mit der Sie die Frau beeindrucken können.",
    "91596a4a60f02be1861c5638140c22ea"
  ],
  [
    "Lügen über den Beziehungsstatus.",
    "2e7063629b6bfc0b1d09435df1876811"
  ],
  [
    "Flirte ein bisschen und ziehe dich dann zurück.",
    "d67d5d74959712867a84106eb6463cda"
  ],
  [
    "Wenn Sie in einen boomenden Club mit lauter elektronischer Musik gehen, können Sie nie sprechen.",
    "c095b480246b714397a2dc558e34b2ec"
  ],
  [
    "Stupse ihn an, wenn du etwas Lustiges sagst (und grinse ihn an).",
    "5c296a97330627c8bfc1650468919622"
  ],
  [
    "Lächle und sieh nach, ob sie zurücklächelt.",
    "42b831102b8d00b0a2f602233925ca98"
  ],
  [
    "Glauben Sie, dass es keine gültige Ausrede gibt, nicht mit ihr zu sprechen.",
    "3f3d67352a0d325fcca61cfc75bc9da6"
  ],
  [
    "Nimm ein Handwerk wie Stricken auf.",
    "66a5dc748d9464673cb83ed894b0af28"
  ],
  [
    "Frag ein total nerdiges Mädchen aus.",
    "3bd06c4959092e5dcfa25f2f76980356"
  ],
  [
    "Es gibt viele Gründe, warum ein Mädchen Ihr Angebot, ein Date mit ihr zu vereinbaren, möglicherweise nicht annimmt.",
    "50630b822c010d5476bf1dc34b2d7f8d"
  ],
  [
    "Wenn Sie sich mit ihr treffen, bringen Sie ihren Lieblingssnack oder eine Flasche ihres Lieblingsgetränks mit.",
    "2ca0e3ef3e11126c488386871e229b18"
  ],
  [
    "Dies ist eine einfache Führungsänderung.",
    "8f7dbd8c0868a8f073f5bbf2f0d79ef0"
  ],
  [
    "Sie haben beobachtet, dass sie in ihrem Leben anscheinend nicht viel anderes tun, außer dass sie um Sie herum hängen.",
    "4934cb8d17a3f9ec9d22ed6c980a85e8"
  ],
  [
    "Achten Sie auf fragwürdige Merkmale.",
    "3c367e39b40372d76bc123b3a6803bd4"
  ],
  [
    "Hör ihr zu und sieh ihr in die Augen.",
    "e1d4823656ef11c4bbae83461e3a3d7a"
  ],
  [
    "Ihr Professor bemerkt eher einen Schüler, dem es gut geht und der sich bemüht, im Unterricht erfolgreich zu sein.",
    "a3b6555444b6f944ab8eb7a6295791ae"
  ],
  [
    "Lassen Sie sie ihre Interessen mit Ihnen teilen.",
    "f4300df4610a6783e6513fa10a2dde97"
  ],
  [
    "Finde dein Hottie.",
    "526bb61c79c79c853930dd237ec1ed77"
  ],
  [
    "Wenn Sie mehr als die andere Person sprechen, wirken Sie in sich selbst versunken.",
    "e5c0e4648a935c2408167c127b0b0608"
  ],
  [
    "Wenn Sie es aufschieben, wochenlang mit dem Mädchen abzuhängen, um auszusehen, als wären Sie sehr beschäftigt, dann wird sie nach jemandem suchen, der einen flexibleren Zeitplan hat.",
    "e5bec90b6705c0992fd436f85be757e5"
  ],
  [
    "Finden Sie Ihre gemeinsamen Interessen.",
    "89a937701c74fa23496f0f887552d85a"
  ],
  [
    "Funken Sie Anziehung, indem Sie Spannungen",
    "ed90c1ec2e08d76798271cf05e48829c"
  ],
  [
    "Normalerweise wird ein Mädchen, das dich mag, dich oft ansehen, besonders wenn ihr beide zusammen in einer Klasse seid.",
    "e7d34380e2588a85693f578566c969fa"
  ],
  [
    "Bleiben Sie auf dem Laufenden und wirken Sie nicht zu frumpig.",
    "8751faecdc2a44d10c78afc7761421e7"
  ],
  [
    "Du willst einen Mann, der dich wegen deiner Persönlichkeit mag, nicht wegen dem, was du trägst oder wie du aussiehst.",
    "51d1fe741af09c5fc48b4e92fec9c4f9"
  ],
  [
    "Lerne sie kennen wie jede andere Person.",
    "e13b09464fe30b53cc04606346b5e5a3"
  ],
  [
    "Seien Sie kurz und auf den Punkt gebracht, d. H.",
    "888fa521195f75cb8fa2bc8757f0bb6c"
  ],
  [
    "Wenn Sie immer noch an Ihrem Ex hängen, Sie sollten sich etwas Zeit nehmen, um sich zu erholen, bevor Sie versuchen, neue Frauen kennenzulernen.",
    "8612ea036a40aa02248678726bc2fa09"
  ],
  [
    "Beschwere dich nicht über andere Frauen, mit denen du in der Vergangenheit zusammen warst oder mit denen du geflirtet",
    "4ef524e44bbcc13d4be7859339978f46"
  ],
  [
    "Sie sind etwas veraltet und geben dem Bauch den Anschein von zusätzlichen Pfunden.",
    "c3fe5324bcac6eeaa666e3e25f88ebff"
  ],
  [
    "Auf lange Sicht wird es dich verführerischer machen.",
    "07104cff7abdc6be7679e4dfd8974db6"
  ],
  [
    "Der Kongress sollte keine weitere davon schicken. Nein — und wenn doch, unterschreibe ich es nicht.",
    "2397c303a3c6c84ecabda887c4ea7126"
  ],
  [
    "„Danke. Herr Sprecher, Herr Präsident und angesehene Mitglieder des Repräsentantenhauses und des Senats, als wir uns hier vor sieben Jahren zum ersten Mal trafen — viele von uns zum ersten Mal —, war es in der Hoffnung, etwas Neues für Amerika zu beginnen. Wir treffen uns heute Abend hier in diesem historischen Plenarsaal, um diese Arbeit fortzusetzen. Wenn jemand nur eine stolze Rezitation der Leistungen meiner Regierung erwartet, sage ich, lassen Sie uns das der Geschichte überlassen: Wir sind noch nicht fertig. Meine Botschaft an Sie heute Abend lautet also: Ziehen Sie Ihre Arbeitsschuhe an - wir sind immer noch im Job.",
    "f0038cb38c94267ae4e9400d8c2642a7"
  ],
  [
    "Aber meine Liebe",
    "2cfe643f2853b4459dbbadf1923d1a12"
  ],
  [
    "Mein Zuhause",
    "f0975383b89ce21098268bdeecfeda93"
  ],
  [
    "Wir haben uns vermisst",
    "99a56a7fb3953908ceab805600a87598"
  ],
  [
    "Also werde ich dich verhauen und dich befreien",
    "ab2482de9297ce16baae1243c94c9f7a"
  ],
  [
    "Und ich bin weg, aber auf eine andere Bemerkung",
    "5b65f019ab4185ac8604b3b9fef28744"
  ],
  [
    "Du sagst nichts",
    "c63c8cd68c729663c35f75b3b52e828c"
  ],
  [
    "Zeig dir Dinge, von denen du geträumt hast",
    "bf7c6c32ce15dbce938d50bc57a39886"
  ],
  [
    "Ich will mich ballerifisch verhalten, als wäre alles großartig",
    "6c83313a5e7d9aef34c3d7a215a84771"
  ],
  [
    "Weil ich dich gefährlich geliebt habe",
    "f17bece708826c601cb122b98a5b13e3"
  ],
  [
    "Da hast du, redest darüber, dass du mich zurück willst",
    "121af90bc8dcdefa952a7f3762e8340b"
  ],
  [
    "Ja ja",
    "a988c7882dd821625f70c2d1abd7e752"
  ],
  [
    "Manche sagen Khaled, manche sagen Khaleed",
    "fb75e5849d5f47d4bae048d07a938a00"
  ],
  [
    "Ich glaube ich weiß, dass sie mich nicht liebt",
    "b87647813de46ec43c5bd1d6e814c2a1"
  ],
  [
    "Ja, es wird in Ordnung sein",
    "b6a6ce95d25db4083c6118180f45b6c8"
  ],
  [
    "Ich habe verstanden, als du sauer auf mich warst",
    "fde05794b3f2ed31453cec9b804d4cff"
  ],
  [
    "Bist du bei den Scheißern oder nein?",
    "f5c3c43699678ac8bd013033c5bc664a"
  ],
  [
    "Und Shorty weiß, dass ich meine, was ich sage, damit sie nicht aufhört, das zu tun.",
    "1fdad05626a68434a68258192a7822de"
  ],
  [
    "Glaub mir",
    "818f8259f83f305c86ffdf41ee539f83"
  ],
  [
    "Die Definition eines Sterns",
    "9cef16a2b57fa3190a978ded1a85524c"
  ],
  [
    "Aber wenn ich dich küsse, wird dein Mund diese Wahrheit lesen",
    "5bbffce7df4d016bf81407922d500446"
  ],
  [
    "Meine Fingerspitzen und meine Lippen",
    "2ddae5bfe8dbe92efaae1a4f2ed3e4ec"
  ],
  [
    "Ich fliege bevor ich versage",
    "bd8eee007e1395ef18b4723101a3b6ac"
  ],
  [
    "Was ist mit uns?",
    "7fd953c94234ebac822310becd77a035"
  ]
]