[
  [
    "Auch wenn wir dem Übereinkommen von 1988 noch nicht beigetreten sind, haben wir bereits viele der im Konvent vorgesehenen Maßnahmen in die Tat umgesetzt.",
    "3179a0054e91daa97a6b449f5c72d12f"
  ],
  [
    "Der Star der Show, Schauspieler Leo Fitzpatrick, spielt den Bad-Boy so gut, vor allem mit einem großen Pickel während des gesamten Films.",
    "56a730ba198b79600e03f1265764ee8c"
  ],
  [
    "In seiner Entschließung vom 22. Juni über die Bedingungen, die geschaffen werden sollten, um Gewalt zu beseitigen, hatte der Mehrparteien-Verhandlungsprozess einen Vorschlag für die Einrichtung einer unabhängigen nationalen Friedenstruppe mit einer Mehrparteienzusammensetzung aufgenommen, die im Vorfeld und während der Wahlen tätig sein sollte.",
    "db48dcd66843014e5f5cf0fa0d3cbb36"
  ],
  [
    "Wir lernen weder seine Frau noch den reichen Philanthrop kennen, der die unglückselige Mission sponsert, aber wir bekommen eine solide Darstellung von Lewis.",
    "184e82eb248ab569c983dd1561527571"
  ],
  [
    "In Spanien wurde 2008 in einer parlamentarischen Entschließung die Regierung aufgefordert, Menschenaffen einige grundlegende gesetzliche Rechte einzuräumen, aber die spanische Regierung muss sie noch umsetzen.",
    "e984c8fa6f0a431f87161e5ab3bf167c"
  ],
  [
    "Volaric sammelte 62.174$ und gab 57.383$ aus.",
    "19685e08c8e3438fbfb2e5fc4089fd72"
  ],
  [
    "Die Einschätzung des Marktes legt nahe, dass die Aussicht gering ist, dass viele Länder im Laufe der Zeit in der Lage sein werden, angemessene Devisen durch Exporterträge und finanzielle Zuflüsse zu mobilisieren, um notwendige Importe zu kaufen und genug übrig zu lassen, um zuerst ihre multilateralen Schulden und dann die Geschäftsbank und Schulden des Pariser Clubs.",
    "6bf3f7c39c99ac1cf637bb8fdfe9aa88"
  ],
  [
    "Der Film ist nicht nur ein Drama, sondern warnt vor Selbstgefälligkeit.",
    "4d70372ee7bf56eb2556e432e296114a"
  ],
  [
    "Das hat einige raffinierte Spezialeffekte, aber danach suche ich nicht, wenn ich einen Film wie Die Zehn Gebote erzähle.",
    "1d6216ed864b7c129d91c4d96617caf3"
  ],
  [
    "Die Handlung von Fingersmith hat mich interessiert, aber ich habe sie weitergegeben und gedacht: „Lesbisch in der viktorianischen Zeit, das endet nie gut, ich habe genug von diesen Lesbenserien und Filmen, die nirgendwohin gehen\"Wochen sind vergangen, seit ich „Fingersmith“ gesehen habe, doch Mauds Augen verfolgen mich immer noch, und Sues Worte wärmen immer noch mein Herz „Du Perle, du Perle, du Perle“, sagte sie.",
    "a04df4ec68f542e63e4449cf4499072f"
  ],
  [
    "„Nachdem die Marianen eingenommen waren, brauchten B-29 ein Notfallfeld und eine vordere Basis für die Eskorte der Kämpfer.",
    "26f5020f980ffa1d59a3b4be628cc35d"
  ],
  [
    "Wie Sie wissen, habe ich mich immer an das Konzept der vollständigen Entmilitarisierung gehalten, aber wenn im Konfliktbereich ein anderes Konzept angewendet wurde, zum Beispiel das einer schrittweisen Deeskalation der militärischen Konfrontation, glaube ich, dass jede der Gemeinden der Region Bergkarabach gemäß Paragraph 11 von die Resolution des Sicherheitsrats muss bei e",
    "09958c9f98648940dcf3bdbfd090483f"
  ],
  [
    "Zwar waren Amerikas ursprüngliche dreizehn Kolonien eine lose Föderation, und viele Amerikaner betrachteten sich erst ein Jahrhundert nach der Revolution als Bürger ihres Staates und zweitens als Bürger der USA.",
    "c4d6b0b7b0f29f814399ed3a453f2643"
  ],
  [
    "Nach einem Jahr in der neuen Klassenstufe und vorbehaltlich einer zufriedenstellenden Leistung kann der Mitarbeiter auf die klassifizierte Stufe gesetzt werden.",
    "904e6e47cd613072f17c33ecd48b7a70"
  ],
  [
    "Ich bin ein Mensch der nächsten Generation... ich habe nie den ursprünglichen Doctor Who gesehen, aber ich habe von der Serie gehört, die in der Vergangenheit eine große Fangemeinde geweckt hat und im 21. Jahrhundert immer noch Spuren hinterlassen hat. Der neue „Doctor Who“ begann 2005, aber für diejenigen, die hier in den Staaten wie mich leben, sehen wir ihn so ziemlich neu an Episoden auf Science-Fiction-Kanal oder BBC America; ab Staffel eins stellen wir eine neue Spielerin Rose Tyler (Billie Piper) und einen ziemlich coolen neuen Arzt vor, gespielt von Christopher Eccelson (falsch geschriebener Nachname sorry).",
    "6f05dc1fe372877c4330ecc0d1a185d5"
  ],
  [
    "4. Bei der Fortsetzung der internationalen Zusammenarbeit bei der Erforschung und Nutzung des Weltraums für friedliche Zwecke sollten die Entwicklungsländer von einer Behandlung profitieren, die es ihnen ermöglicht, in vollem Umfang von einer solchen Zusammenarbeit zu profitieren.",
    "385d34067e93690545035b48396808a5"
  ],
  [
    "Er gewann auch Grand-Prix-Medaillen bei den World Philatelic Exhibitions, Istanbul 1996, Israel 1998, Israel 2008 und war Kandidat für den Grand Prix in Washington, 2006.",
    "663615f592100bdd61adb4906f99e9b3"
  ],
  [
    "Becker, der zu dieser Zeit unbewaffnet war, wurde mit einer Säge gehackt und 15 Mal von Barbah und zwei weiteren Komplizen erstochen.",
    "16e4d46bfbd7c89ec33a4de55b299033"
  ],
  [
    "Zeugen müssen sehr sorgfältig und gemäß den Regeln durchgeführt werden, da jede Aussage, die in irgendeiner Weise durch Gewalt oder irgendeine Form von Unterdrückung beeinträchtigt wird, von den Gerichten abgelehnt wird, wenn sie als Beweismittel angeboten wird.",
    "440496a86384a7d58f7da9172a37b99a"
  ],
  [
    "Es ist langweiliger als Farbe trocknen zu sehen!",
    "5b062930a464e83056da02767f4b4af6"
  ],
  [
    "Glücklicherweise ging das Stück dann jedoch auf Tournee - und auf dem Weg dorthin wurde es gefilmt.",
    "99bc4f941c3d2b0c9060e6a3811e0b03"
  ],
  [
    "Auf EU-Ebene sollte das (abrufbare) Kapital der Europäischen Investitionsbank erheblich erhöht werden, wie der Präsident der Europäischen Kommission, José Manuel Barroso, in seiner Rede zur Lage der Union im vergangenen September vorgeschlagen hat, damit die EIB eine große Welle gesamteuropäischer Investitionen, insbesondere in die Infrastruktur, finanzieren kann.",
    "1b2eca9e68253690adb10e1d42c31c4e"
  ],
  [
    "Genehmigt die schrittweise Reduzierung von UNOSOM II auf eine Einsatzstärke von bis zu 22.000 und die erforderlichen Unterstützungselemente, wie die Stärke der Streitkräfte bei der nächsten Mandatserneuerung überprüft werden muss; „4.",
    "96df140a0f1d149ed1e60a58644b77c8"
  ],
  [
    "Die Ausstellungen zogen mehr als 600.000 Besucher an und gewannen 400 Millionen NT $ aus Exportaufträgen.",
    "f31b222d45e65b1c18ecc83ec7e01892"
  ],
  [
    "Das Beste an diesem Film war für mich, dass Bryan Dick Rafe spielte und mich zum Schmelzen brachte.",
    "fd9e6a20c921a35c01e686f580ddc7b6"
  ],
  [
    "Traurigkeit und Nostalgie durchdringen Late Chrysanthemums, einen Film des japanischen Autors Mikio Naruse aus dem Jahr 1954, der dank James Quandt von Cinematheque Ontario und The Japan Foundation jetzt eine Retrospektive seiner lange nicht verfügbaren Filme durchläuft.",
    "e2e711d74aadb1e88a46c59d5cdbbdbc"
  ],
  [
    "Die Rollen von Bening und Law wurden im Februar 2019 offiziell als Supreme Intelligence bzw. Yon-Rogg bestätigt.",
    "4d2ea04699af64d57b4af7b55f588d16"
  ],
  [
    "Der Preis für Agrarrohstoffe könnte erheblich steigen, wenn die Produktion von mehrjährigen Pflanzen in einigen Ländern weiter sinkt und die weltweite Nachfrage aufgrund der anhaltenden Wirtschaftstätigkeit in den reformierenden ehemaligen sozialistischen Ländern zunimmt.",
    "52d124d8237e125cd2aa16bd3f708471"
  ],
  [
    "4. Angesichts der vorgebrachten Anschuldigungen hätte die Arbeitsgruppe die Zusammenarbeit der Regierung des Sudan begrüßt.",
    "11f89faf49519015b62fbea7caa781b2"
  ],
  [
    "Wen kümmert das?",
    "c038ea82e99a2b5d188260de12a7a706"
  ],
  [
    "Ist alles, was man braucht, um pseudodramatische Musik zu machen, langweiliges Geschichtenerzählen und ein Schockthema hinzuzufügen, und die Leute denken, dass hier eine große, tiefe Botschaft steckt?",
    "1aca4c3be4d26acee3b024c4f36a6869"
  ],
  [
    "Gleichzeitig stellt der jüngste Bericht der Kommission über die Fortschritte der Türkei auf dem Weg zum Beitritt fest, dass sich die politischen Reformen verlangsamt haben, was die zukünftige EU-Mitgliedschaft des Landes weiter in Frage stellt.",
    "9054f4c751fdaa987ddd95ef4e53f05d"
  ],
  [
    "In einer „normalen“ Wirtschaft mit eigener Währung können die Finanzbehörden niemals mit einem Liquiditätsengpass konfrontiert werden, da sich die Regierung zumindest potenziell immer auf die Unterstützung der Zentralbank verlassen kann.",
    "2571351345f194536d325b08c51b5ab6"
  ],
  [
    "Auf seiner 1364. Sitzung am 2. August 1990 wies der Vorsitzende auf die Berichte der beiden Regionalseminare hin (Vanuatu, A/AC.109/1040 und Corr.1, und Barbados, A/AC.109/1043).",
    "040f69fd1aa1ee1171dbc2dec256b9b6"
  ],
  [
    "Dort planierten Seabees der 19th Marines Spuren für die Rüstung jenseits der Frontlinie, bis sie aufgefordert werden mussten, sich zu halten.",
    "fff5a52375370b71c1a64a0edc821177"
  ],
  [
    "Von den drei Basistypen Lions, Cubs und Acorns erhielten Eicheln aufgrund ihrer taktischen Bedeutung und der Geschwindigkeit, mit der die Seabees einen einsatzbereit machen konnten, Vorrang.",
    "1172b1b325d00c4b2593cfbf9c3ee3b6"
  ],
  [
    "Was habe ich mir gedacht, als ich das gemietet habe?",
    "fc2bbdb204aec99cc6b35d20ae70e3cb"
  ],
  [
    "In den frühen Jahren der 1950er Jahre kam die Filmproduktion fast zum Erliegen (nur neun Spielfilme wurden 1951 veröffentlicht), und die Arbeit aller Filmemacher wurde von der Regierung genau beobachtet und oft zensiert.",
    "caf8669527f56d53792a685e1be13236"
  ],
  [
    "Es war wichtig, keine allgemeinen Fragen zu öffnen, da dies die Mitarbeiter in Paris und Montreal benachteiligen würde.",
    "7fcd3f0cfef73984cc137082731af153"
  ],
  [
    "Was kann man über eines der besten N64-Spiele aller Zeiten sagen?",
    "5de3b92c958e5a13e69c6cad0ddb27c0"
  ],
  [
    "Natürlich schienen die Befragten alle die gleiche zu haben (70er-Jahre-Mentalität): Vermasseln Sie die Politiker und die Politik im Allgemeinen.",
    "bd1bdca912df96c853cf3fb4dc66516b"
  ],
  [
    "So wurden von den 13 Stellen in der ehemaligen Abteilung für wirtschaftliche und soziale Entwicklung, die für Aktivitäten in den Bereichen Wüstenbildung und Klimawandel vorgesehen waren, zwei Stellen vorübergehend in die Abteilung für Verwaltung und Management versetzt.",
    "5c5aaebc170dd929006c2c33fff30afb"
  ],
  [
    "Es ist immer noch so, wie es 1839 beschrieben wurde, mit den Überresten der N-Wand, 8 m lang x 1,2 m dick x c5m hoch und einem Fragment der E-Wand, das an der NE-Ecke überlebt hat.",
    "c37c8c9ba46313dc7278098cba3f2fd9"
  ],
  [
    "Sein Pilotfilm und die ersten 2 Staffeln waren gut geschrieben und akribisch produziert, aber irgendwo auf dem Weg ging der Roddenberry-Touch verloren.",
    "9c79220ed48f1b5706268687123454d4"
  ],
  [
    "Er macht ein paar Dinge im Studio über Dinge, die in den Nachrichten vor sich gehen, aber sie sind überhaupt nie lustig, nur wirklich traurige und vorhersehbare Witze über Schlagzeilen.",
    "a50215bac72bee650f1284807d13ecdc"
  ],
  [
    "Diese Mittel wurden sowohl für Gaza und Jericho als auch für die Finanzierung der frühen Empowerment in anderen Ländern benötigt.",
    "32500242cd84f8b6e48109e93e6cb597"
  ],
  [
    "Die kombinierte Analyse der kosmogenen Zielnuklide (Beryllium-10, Aluminium-26 und Neon-21) ermöglicht eine eindeutige Bestimmung des Alters des Eises und die Bestimmung der Geschwindigkeit, mit der das Eis sublimiert.",
    "a8f2e6290486b7aa07f11c5b5fa6c4ad"
  ],
  [
    "Das wichtigste Ergebnis in Rio wird daher kein neuer Vertrag, keine verbindliche Klausel oder politische Verpflichtung sein.",
    "8ad9bc90f78fc5be218887f6c1775697"
  ],
  [
    "Meine Bewertung 9/10!",
    "79f439adce48abb0ae2414bdcd2afbf9"
  ],
  [
    "Es ist kein wechselseitiges Tauziehen zwischen zwei kleinen postsowjetischen Republiken mehr, sondern Teil eines Dreiecks Armenien-Türkei-Aserbaidschan.",
    "d4c1d221ce41528036faaf0b4eacf719"
  ],
  [
    "Ein Redner wies auch darauf hin, dass bei Informationsaktivitäten für die Konferenz, die eine wertvolle Initiative darstellte, Verbindungen zum privaten Sektor geknüpft worden seien.",
    "fa8dc7382ad7820cc24d06e89417bf44"
  ],
  [
    "Nun, so hätte das sowieso heißen sollen.",
    "5e8f7380f5c4ad0056559bb7c0734005"
  ],
  [
    "Monat pro Fahrzeug (22.500 USD) und die Vermietung von Kleinlastwagen für einen Monat, um Büroausstattung zum ONUSAL-Lager zu transportieren (5.000 USD).",
    "a32d9419003005a4d03f849e41ab3429"
  ],
  [
    "Die tatsächlichen Bremswege werden vom Fahrzeugtyp und -zustand, der Neigung der Straße, der verfügbaren Traktion und zahlreichen anderen Faktoren beeinflusst.",
    "f6977f14e6326ee9fdf8add53e965d02"
  ],
  [
    "ant Generalsekretär, ist für die tägliche Exekutivleitung aller friedenserhaltenden Einsätze verantwortlich.",
    "9582e691009939df8a3fdfae4f3ba60e"
  ],
  [
    "Sie ist bekannt für ihre Rollen als Ahsha Hayes in der VH1-Serie Hit the Floor, den Filmen Jean of the Joneses (2016), White Boy Rick (2018), Zola (2020), Ma Rainey's Black Bottom und Boogie (2021).",
    "e44ea9ca0a2a880969302b77b34c9664"
  ],
  [
    "Warum konnte das Ende des Films nicht sein, dass Sean Connerys Männer gegen die Franzosen statt gegen die Deutschen kämpften.",
    "979dba05166c6a6a8e95d167110ebd0c"
  ],
  [
    "Neben Wissenschaftlern aus den relevanten Disziplinen beginnen auch Kunsttheoretiker, Psychiater, Sprachexperten und Philosophen, sich an der Diskussion zu beteiligen.",
    "2ed9a65409679477f3e6279ccd0bcf12"
  ],
  [
    "Die Beteiligung des Privatsektors an der Finanzierung dieser Aktivitäten (z. B. durch Steuern und Lizenzgebühren, die von Herstellern und Exporteuren gezahlt werden) würde deren Effizienz erhöhen.",
    "d2a9dc5997f5101ebc52e2ed4b14b3dc"
  ],
  [
    "„a) Geben Sie kurz und bündig alle Fakten an, die angegeben werden müssen, damit der Justizausschuss Ihre Majestät darüber informieren kann, ob ein solcher Urlaub gewährt werden sollte;",
    "494255d6598483312fc9e4c0bf744af7"
  ],
  [
    "Der Vorsitzende der Kammer war Ranieri Mazzilli.",
    "9fcf24ea364c8d7486a0eab2d794abcf"
  ],
  [
    "Dies unterstreicht unsere grundlegende Überzeugung, dass die gesamten Bemühungen aller Nationen, verantwortungsbewusst und gemeinsam zu handeln, von entscheidender Bedeutung sein werden, wenn wir unsere Umwelt und unseren Planeten angemessen schützen wollen.",
    "ca833a169088788170119527eee8bdf9"
  ],
  [
    "Einige Teile sind sehr effektiv und der Film tut gut daran, eine Vorstellung vom Leiden der Menschen, insbesondere der Kinder, zu vermitteln, aber insgesamt sieht er weniger wie ein Film aus, sondern eher wie ein Dokumentarfilm.",
    "1301c15bec7b9f5ec13302759a1acf8a"
  ],
  [
    "Es ist eine von Herzen erfüllte Geschichte über Leben, Liebe und Freundschaft.",
    "f4203cf1303693967e89e4f8cab70d96"
  ],
  [
    "Die Stimmen der Anrufer haben alle einen falschen, aus einem Drehbuch gelesenen Klang.",
    "39fa5647684b2cf4f02f5333d96913b8"
  ],
  [
    "Aber in den Vereinigten Staaten finanziert die Regierung den größten Teil der gesundheitsbezogenen Forschung und Entwicklung — direkt, durch öffentliche Unterstützung (National Institutes of Health, National Science Foundation) und indirekt durch öffentliche Einkäufe von Medikamenten, sowohl im Medicare- als auch im Medicaid-Programm.",
    "19e1d92a31825bbe8d68a65c3906799c"
  ],
  [
    "von der Unified Task Force (UNITAF) Anfang 1993 und nach dem 4. Mai von der Operation der Vereinten Nationen in Somalia (UNOSOM) mit erweitertem Mandat hat zu einer deutlichen Verbesserung der Bedingungen fast in ganz Somalia geführt.",
    "cfededfaeeeb0242ad77e9c879907db3"
  ],
  [
    "Einige haben jedoch illegal gefischt und waren mit einer Razzia konfrontiert, die die Abschiebung durch die indonesischen Behörden zur Folge hatte.",
    "ac59a4f4949191b2305d90b021a1abbf"
  ],
  [
    "Die Seiten verpflichteten sich insbesondere, den Waffenstillstand bis zur Unterzeichnung der oben genannten Vereinbarung unter keinen Umständen zu verletzen.",
    "321f96657a9f4f7046b1c48108bf2baf"
  ],
  [
    "a Eine P-5, eine P-3, drei Stellen für den allgemeinen Dienst (Hauptebene) und sechs Stellen für den allgemeinen Dienst (andere Ebene), die aus der Erstattung für die Unterstützung außerbudgetärer Verwaltungsstrukturen finanziert werden; und eine P-5-, eine P-4-, eine P-3- und vier Stellen für den allgemeinen Dienst (andere Ebene), die aus dem Unterstützungskonto für den Frieden finanziert werden- Betrieb halten.",
    "5cc56987d959e38ac97fcbcdd39a9c3b"
  ],
  [
    "Unter 21 Jahren wurde er 1995 zum ersten Mal unter Cesare Maldini berufen. Später war er einer der Hauptakteure in Italiens siegreicher UEFA-U21-Europameisterschaft 1996 und erzielte nach einem 1:1 -Unentschieden den entscheidenden Elfmeter beim endgültigen Schießsieg gegen Spanien, nachdem er als Ersatz antrat für den Torschütze Francesco Totti in der zweiten Halbzeit; im selben Jahr vertrat er die Jugendmannschaft bei den Olympischen Spielen 1996.",
    "67833562cf05bc5ee7050a0ee8af2f3c"
  ],
  [
    "Nim erlitt verschiedene andere Wechselfälle - und entging knapp einer Infektion mit Hepatitis im Rahmen eines medizinischen Experiments -, bis er schließlich in ein Tierschutzgebiet entlassen wurde, wo er im Jahr 2000 starb.",
    "cbd8e7f3c5c596194a4cb5f298f55579"
  ],
  [
    "Keine der folgenden Aussagen ist lustig oder auch nur amüsant.",
    "8bbabb4b29a6c52b645602376ab54351"
  ],
  [
    "Die Beschlagnahme der Paracel-Inseln aus Vietnam im Jahr 1974 durch chinesische Streitkräfte war ein weiteres Beispiel für eine Straftat",
    "7dde3c5afb8efbd3fdaa6d82cbbc9c5c"
  ],
  [
    "Und in den letzten Jahren kamen einige Jungs dazu, die Filme über H.P. s Arbeit, zum größten Teil Low-Budged Filme und zeigte sie der Öffentlichkeit an Orten wie dem H. P. Lovecraft Film Festival.",
    "7d104ba10c708e8c759fc7ed96b40019"
  ],
  [
    "Das Wachstum von 8.300 US-Dollar bezieht sich auf die Vermietung und Wartung vorhandener Büroautomationsgeräte und des neuen lokalen Netzwerks (LAN) zur Unterstützung von IMIS.",
    "6271bb7dc7c5d69bbfc775a337b3e380"
  ],
  [
    "Und für diejenigen, die das Spiel „Das ist whassis name“ spielen, können sogar Arthur Mullard, Barbara Windsor und Ronald Searle erkennen, wenn Sie genau hinschauen.",
    "8a60e221f7f19e840de1f05879d92a0b"
  ],
  [
    "Die staatliche Unterstützung für Biokraftstoff ist nur ein Beispiel für eine reflexartige „grüne“ Politik, die lukrative Möglichkeiten für eine eigennützige Unternehmensgruppe schafft, dies aber tut",
    "8ecfbe5199e54b16dfe96aa796953f21"
  ],
  [
    "7. 4. fordert nachdrücklich die Wiederherstellung der Autorität der Republik Kroatien in ihrem gesamten Hoheitsgebiet und fordert weiterhin äußerste Anstrengungen auf",
    "8137cb9f7ef5cbf986229b495696a2ad"
  ],
  [
    "unterstützt die Ziele der Rahmenkonvention, einschließlich der Forschung und auch der Aktivitäten, die den Forum-Ländern helfen, ihren Verpflichtungen im Konvent nachzukommen.",
    "f6d60fa9e29fddd3d491d732c2a110a6"
  ],
  [
    "Er ist schockiert über die Nachricht, dass sein Zuhause von einer Bande rücksichtsloser Wiesel überholt wurde.",
    "28673bf37ccc22204024ebd16c2ec091"
  ],
  [
    "Und genauso wichtig ist, dass sie jetzt verstehen, dass es nicht ausreicht, sicherzustellen, dass die Regierungen ihre Schulden zu angemessenen Zinssätzen finanzieren können; sie müssen sich auch mit dem w",
    "8ce18fe10a3587651c089edc3512ccea"
  ],
  [
    "Auf dieser Grundlage sollte die Identifizierungskommission die Analyse aller eingegangenen Bewerbungen abschließen und die Identifizierung und Registrierung potenzieller Wähler im Einklang mit dem Kompromissvorschlag des Generalsekretärs, dem Mandat der Identifikationskommission und den einschlägigen Bestimmungen des Abrechnungsplans.",
    "7d279da37e85f9af1cd396015ca5c028"
  ],
  [
    "Der einfallslose Titel sagt im Grunde alles: Eine Gruppe größtenteils unbekannter Schauspieler trifft sich auf einer Insel, auf der ein Regierungsexperiment zum Anbau von Riesengemüse schief gelaufen ist.",
    "66c08780da2050261f3472b026137e1b"
  ],
  [
    "Experten in bestimmten Bereichen wurden von der Abteilung, dem Centre for Human Rights, der British Overseas Development Authority, der EC und der International Foundation for Electoral Systems zur Verfügung gestellt.",
    "7267b991b0aa35602775cb74fad0e19c"
  ],
  [
    "Die meisten Kongressabgeordneten begründeten die Maßnahme als eine Möglichkeit, die öffentliche Ordnung wiederherzustellen und das demokratische Regime vor einer sozialistischen Revolution oder vor der Durchführung von Basisreformen ohne Zustimmung des Kongresses zu schützen.",
    "cb57848395d96f40a5197aa22f42a395"
  ],
  [
    "Die Prämisse, dass nur ein glaubwürdiger Zahlungsausfall eine erhebliche Beteiligung des privaten Sektors sicherstellt (d. h., dass private Anleihegläubiger einen echten Schlag erleiden), wird deutlich, wenn wir den marktfreundlichen uruguayischen Schuldenaustausch 2003 mit der drakonischen argentinischen Umstrukturierung von 2005 vergleichen.",
    "9ba2a5007db88a7b7cfae8b911e4f2ec"
  ],
  [
    "Wenn Daten konzentriert sind, können der Median und der Modus analog zum linearen Fall definiert werden, aber für stärker verstreute oder multimodale Daten sind diese Konzepte nicht nützlich.",
    "87a8ce1f833ed770a02d1d8ce885eb35"
  ],
  [
    "Zumindest im Film von 1999 ist die Figur, die sie „Fanny Price“ nennen, fest etabliert als rebellischer Wildfang, der zu clever für ihr eigenes Wohl ist.",
    "de23d918c82803720dfd6259a7199952"
  ],
  [
    "Das Anschauen von ALIEN EXPRESS weckte Gefühle wie Ehrfurcht, Schock, Mitleid und, ja, purer",
    "ea4cc417ee5bd38b2af4c2e05a489541"
  ],
  [
    "Eine Reduzierung der Geschwindigkeitsbegrenzungen auf beispielsweise 10 Kilometer pro Stunde würde die meisten Unfälle verhindern und viele Leben retten.",
    "a09ecc5ea78fe2141d8bf9a9ed459b24"
  ],
  [
    "Abschließend war seine Delegation der Ansicht, dass eine Agenda für den Frieden durch eine Agenda für Entwicklung ergänzt werden muss.",
    "5d895fb94ab3b8cfb00375dae63e2062"
  ],
  [
    "Hoffe, Vince steht aus seinem Schlaf auf und tut etwas (bringt die TV-14- oder Attitude-Ära zurück) 2 von 10 für den aktuellen Stand von WWE.",
    "f43a5edbca679912c35b60b85c587af5"
  ],
  [
    "Es besteht auch etwas mehr Vertrauen in die Reaktion der Regierung und in die Finanzregulierung als Ende letzten Jahres.",
    "bd323cde3cf6fdfdf607f1110c742020"
  ],
  [
    "Es waren Maßnahmen erforderlich, um direkte Luftverkehrsverbindungen nicht nur zwischen dem Westjordanland und dem Gazastreifen, sondern auch zwischen dem Gebiet und dem Rest der Welt herzustellen.",
    "9691130188696ff7d068d893fe73bf18"
  ],
  [
    "Hugh platzierte den Louis auf die rechte Flanke mit dem Herzog von Limburg in der Mitte, während Hugh die linke Flanke besetzte.",
    "47a8df872b0dd0610c957e3f462e5ab1"
  ],
  [
    "h Afrika, Indien, Mexiko, Ghana, die Philippinen — sollten sagen: „Wir müssen in den Fragen handeln, die uns betreffen, nicht nur in den Fragen, die die USA betreffen.“",
    "9abb61f2b38f1f3e7e1111ede8d05b0d"
  ],
  [
    "Sie werden den irakischen Behörden in der Nacht vor einem Flug übergeben, damit sie sicherstellen können, dass die irakische Luftverteidigung den UNSCOM-Flug kennt und ihn daher nicht als feindlichen Eindringling behandelt, während gleichzeitig der genaue zu vermessende Ort nicht preisgegeben wird.)",
    "967ca48478411ac9ac0d5b8e25b755b6"
  ],
  [
    "Arme Bauern verwenden ihr eigenes Saatgut aus der Vorsaison, haben keinen Dünger und sind eher auf Regen als auf Irr angewiesen",
    "f8d56855898e42fa8fcef19e67163af2"
  ],
  [
    "Bildung ist bei weitem die rentabelste Investition, die Europa tätigen kann. Deshalb sollte es seine bisher ehrgeizigste Strategie zur Schaffung einer neuen Wissensdynamik und Beschäftigung innerhalb der EU auf den Weg bringen und gleichzeitig dazu beitragen, die Bildung in den ärmsten Ländern der Welt erheblich auszubauen.",
    "247e838ceacd48f79310c42c3ff90b20"
  ],
  [
    "Der Dialog ist schrecklich und die Schauspielerei ist von der Art, wie sie in irischen Kurzfilmen so regelmäßig zu sehen ist.",
    "5567f2873de7fb78af274ac1992fe8f9"
  ],
  [
    "Eine Umfrage unter 400 wahrscheinlichen Wählern, die von Public Opinion Strategies am 19. und 20. Oktober 2010 durchgeführt wurde, ergab, dass Amash mit 49 Prozent auf Miles 30 Prozent führte.",
    "487c3a6b5eede02c53845b0adf8b7b78"
  ],
  [
    "Ich stimme nicht zu, dass es dämlich ist, die Animation ist sehr einfach, aber eindeutig sehr geschickt.",
    "3c56202e8a3d998b38c8a3f32f7191eb"
  ],
  [
    "Nur ein regelbasierter EU-Rahmen kann eine solide Grundlage sowohl für die bilateralen als auch für die unionsweiten Beziehungen zu Russland bilden.",
    "7fb162792aac48a7f51696cb67bced7c"
  ],
  [
    "Die Generalversammlung forderte in Ziffer 3 ihrer Resolution 47/201 vom 22. Dezember 1992 die Gemeinsame Inspektionsstelle auf, bei der Ausarbeitung ihres Arbeitsprogramms für 1993 und ihres vorläufigen Arbeitsprogramms für 1994-1995 und darüber hinaus Vorschläge zu unterbreiten, die den Empfehlungen des Berichts des Beratenden Ausschuss für Verwaltungs- und Haushaltsfragen (ACABQ) und das Arbeitsprogramm so bald wie möglich der Versammlung vorzulegen.",
    "ab7fa38a5e3387b77603f458d9a5cabc"
  ],
  [
    "Sie formalisierte den Staatsstreich jedoch und übertrug das Amt an den Präsidenten der Abgeordnetenkammer, Ranieri Mazzilli, bis General Castelo Branco, dem ersten Militärpräsidenten der Diktatur (1964-1985), Tage später indirekt gewählt wurde.",
    "36be1d067731c8e37ae7f1938fdc7dfb"
  ],
  [
    "Die 75 besten Spieler des Premier Limited Overs Tournament nehmen am Inter-Provincial Turnier teil.",
    "c2473a083240cfcb05ea7e55721984cb"
  ],
  [
    "Die Einstellung von Moelis konzentrierte sich auf die Bemühungen von UBS, ihre Präsenz im Investment Banking zu erhöhen.",
    "7076e6810faf04e6213664a3c87c46d5"
  ],
  [
    "nership nach Lateinamerika und investierte 80 Millionen US-Dollar in die Produktion eines Tata-Pick-up-Trucks im Fiat-Werk in Cordoba, Argentinien.",
    "2fe2ff4433579b08aa5de01b8566c083"
  ],
  [
    "In einer Zeit, in der der Geist der Zusammenarbeit auf der internationalen Bühne allmählich die Oberhand gewann, war es sowohl anachronistisch als auch inakzeptabel, sich für die gewaltsame Schaffung von Nationalstaaten auf dem Gebiet des ehemaligen Jugoslawien einzusetzen.",
    "881c3b6c58609aeb2cfdda0037343eab"
  ],
  [
    "Sie verloren schließlich gegen die Montreal Canadiens.",
    "49aa9cd1315f2dd3d599817aa162c8c9"
  ],
  [
    "Aber wenn wir uns in eine Zukunft der künstlichen Intelligenz bewegen, die Beobachter wie Kevin Drum erwarten (oder sogar der künstlichen Schwachsinn, die bereits klar zur Hand ist), und in eine Zukunft der Biotechnologie, die sich wie biologische Systeme selbst entwickelt, werden menschliche Gehirne nicht aufhören, die einzigen wertvollen Instrumente zu sein Kontrolle?",
    "22bd04a21d0a465cc78dd921cf282a90"
  ],
  [
    "2007 lag die Verschuldung von Hypotheken und Verbrauchern bei über 90%, verglichen mit 24% bei der Nettoauslandsverschuldung.",
    "f123e673080170a6e372c3a0a4b65603"
  ],
  [
    "Er schwört, die Nachbarschaft zu schützen.",
    "2235b140aa33493e8d208a2ac8ac3565"
  ],
  [
    "Doch in diesem Jahr haben sich die Industrieländer angesichts der Anzeichen einer wirtschaftlichen Erholung schnell von fiskalischen Anreizen zur Haushaltskonsolidierung gewandelt.",
    "271886e9b940ea82876265faa4d5df34"
  ],
  [
    "Im Mai 2009 setzte das Schiff ihre Fahrten von Hongkong aus ein und wurde zunächst in Hongkong verlegt, später nach Port Klang verlegt, um weiter zu legen.",
    "0903785cc1c6866a9008696f82766b55"
  ],
  [
    "Angesichts der möglichen Schwierigkeiten bei der vorgeschlagenen Änderung verwies die Kommission die Angelegenheit an die Redaktionsgruppe.",
    "2ccb3d164eb7b82570492a7bd66ef128"
  ],
  [
    "Bakterienstämme, die diese Gattung bilden, wurden ursprünglich aus klinischen Proben und aus Insekten isoliert.",
    "931507fc67231f48aef58fdea348cf08"
  ],
  [
    "Bruderschaftsjungen steigen auf die Punker herab, um Gewalt gegen sie auszuüben und sie zu Opfern zu machen.",
    "c329a4e6a155b55d4792b028ad9dfb13"
  ],
  [
    "Wie die Geschichte wird auch die sozialwissenschaftliche Theorie von den Siegern geschrieben und vom Kontext und den Herausforderungen ihrer Zeit geprägt.",
    "9f88b49e48accc43ddf11a7e118c9152"
  ],
  [
    "Indiana begab sich im Mai 2015 auf eine britische Tournee und trat im darauffolgenden Monat zum zweiten Mal beim Glastonbury Festival auf.",
    "2fcd00b9386d52ec4c55e3e9e681c1eb"
  ],
  [
    "MGM-Produktion schätzt nur mittelmäßig, aber Regisseur Gottfried Reinhardt versucht, den Flashback-Seges etwas visuelles Flair zu verleihen, und er versucht ein lebhaftes Tempo für die erste halbe Stunde des Films.",
    "ed4b564b1e5705bd0326d1943dcbcc26"
  ],
  [
    "Das hochgetönte englische Set, in das sie einzieht, ist so ein klischeehaft Haufen von Harummpfern, dass es lächerlich ist.",
    "4ca133d3bcfd6fba95ba2bd3249bfe2d"
  ],
  [
    "Wenn die Wähler im Frühjahr 2007 entscheiden, kann ihre Wahl eher von negativen als von positiven Erwägungen abhängen, wie es 2002 der Fall war, als Chirac mit dem abscheulichen N konfrontiert wurde",
    "00488ddd42a49bb02c04b9496f1a6c75"
  ],
  [
    "Das Institut ist sich der Situation und der Datenlücken voll bewusst, die am dringendsten behoben werden müssen, um das Ziel des Gewinns zu erreichen",
    "dfa33666abd9df2453d983c7be4f3c19"
  ],
  [
    "Für mich war das Aufschlussreichste jedoch, dass die Leute den Film verließen... und ich habe ihn bei einer kostenlosen Vorführung gesehen.",
    "5c9d9761b14349eaf99111b3b360d56c"
  ],
  [
    "3. Informationen über Stipendien, die von den Mitgliedstaaten im Rahmen des Programms angeboten werden, werden potenziellen Bewerbern zur Verfügung gestellt.",
    "c6c5ddf35686204b641560fe14250409"
  ],
  [
    "Am Wahltag wurde Rogers mit 64 Prozent der Stimmen zu Enderles 34 Prozent wiedergewählt.",
    "21b33f6cccc5d58f97af62cd2cbaa3ed"
  ],
  [
    "Ein Merkmal vor allem anderen erfasst jedoch das zugrunde liegende Problem: die gähnende Lücke zwischen den Worten von Patienten, die sp",
    "ccf4b15d29748715c4a84aa673afad43"
  ],
  [
    "Dies stellt sowohl inhaltlich als auch strukturell eine einzigartige Position in der internationalen Gemeinschaft dar.",
    "a827b90d5cd2c1ac3f122954e769516f"
  ],
  [
    "In Bezug auf die Liste der in Dokument E/C.12/1993/WP.11 aufgeworfenen Fragen, insbesondere in Bezug auf Maßnahmen wie Leistungen, Subventionen, Steuerbefreiungen und Kinderbetreuungseinrichtungen, sagte er, dass eine dieser Maßnahmen die Einrichtung von zu schützenden Gerichten gemäß Artikel 21 Absatz 3 der Verfassung gewesen sei die Heiligkeit der Familie, die innerhalb von fünf Tagen zu einer Entscheidung kommen musste.",
    "f64247ade15bd661f7179169cfaf0030"
  ],
  [
    "Sogar Bea Arthur, von der ich wette, dass sie in der Rolle des besten Freundes auf der Bühne urkomisch war, kann diesem Stinker kein Leben einhauchen.Klasse: D",
    "1edbfce903569ab3c7ec0f883a8b6314"
  ],
  [
    "Ich möchte diesen Aspekt besonders hervorheben, da gleichzeitig auch in anderen Bereichen sehr schwierige Reformen erforderlich sein werden.",
    "07c80737cd0afdbfe9a0338641de9d45"
  ],
  [
    "Es war vielleicht eine Art Anfängerkurs zum Erlernen der Lieder und Gebete zum Selbstschutz vor schlechten Dingen, Skinwalkern und anderen bösen Gestalten in der Navajo-Tradition.",
    "323d494d7d737c76e8c207eedb46c489"
  ],
  [
    "Zu den Aktivitäten gehören: (a) Rekrutierung, Vermittlung, Karriereentwicklung, Personalverwaltung, Mitarbeiterschulung sowie medizinische Unterstützung und Unterstützung der Mitarbeiter; (b) Finanzmanagement-, Kontroll- und Treasury-Systeme; (c) allgemeine Dienstleistungen, einschließlich Sicherheit, Kommunikation, Beschaffung, Transport, Einrichtungen Verwaltung, Verwaltung von Archiven und Aufzeichnungen und (d) elektronische Datenverarbeitung.",
    "e720c6f1213f6fc40310b1604cf6797a"
  ],
  [
    "MacInnis heiratete seine Frau Jackie kurz nach dem Gewinn des Stanley Cup 1989, und das Paar hat vier Kinder, Carson, Ryan, Lauren und Riley.",
    "d2f08977fdaa3f5205bc3df2a46ace6f"
  ],
  [
    "Bei praktisch allen Fragen sind die britischen Wähler weniger von der EU begeistert als die Wähler in jedem anderen Land.",
    "f19524ab6d2bbcdcb0de0c133d69ce59"
  ],
  [
    "von der Aufhebung des Waffenembargos gegen Bosnien und Herzegowina, das vom muslimischen Vertreter als „unmoralisch“ angesehen wird.",
    "cc686bf1d95c05c4c8279ee7c9e42268"
  ],
  [
    "Laut Newsweek „war die Anzeige, in der Obamas ehemaligen Pastor angegriffen wurde, raffiniert und hatte viel bessere Produktionswerte als die rohen Reverend Wright-Videos, die im Internet laufen.",
    "a04890728f29a27823d96958296027db"
  ],
  [
    "Ohne diese Zusammenarbeit hatte die kubanische Mission die Behörden der Vereinigten Staaten effektiv daran gehindert, bei Vorfällen, die möglicherweise die Grenze überschritten hatten und eindeutig kriminelles Verhalten darstellten, geeignete Maßnahmen zu ergreifen.",
    "4ddabb71fdebd34ebf419c76ddd1a717"
  ],
  [
    "Verschiedene Quellversionen von Genesis 6:1-4 unterscheiden sich in ihrer Verwendung von „Söhne Gottes“.",
    "bd7a40b5ff95e8317a2dfc2258d3a77b"
  ],
  [
    "Sie war glaubwürdig und wunderschön, obwohl sie den halben Film wieder gut gemacht hatte, als hätte sie tagelang geweint.",
    "f8dc9c9204c891602356a53fd34b2db4"
  ],
  [
    "Im Hinblick auf die Teilnahme von INSTRAW an den vorbereitenden Regionalkonferenzen für die Weltkonferenz könnte INSTRAW daher erwägen, beispielsweise eine hochmoderne Veröffentlichung über geschlechtsspezifische Statistiken und Indikatoren vorzubereiten, in der die Bedeutung solcher Informationen und die Notwendigkeit Regierungen und Organisationen der Vereinten Nationen müssen die Ressourcen entsprechend zuweisen.",
    "456cc7c66cae8252d6727cbb6c4da24f"
  ],
  [
    "Ich nehme an, dass Donald Rumsfelds fehlgeleiteter Versuch vor einigen Jahren, eine Kluft zwischen dem „neuen und alten“ Europa herbeizuführen, dazu beigetragen hat, dass diese verächtliche Haltung wieder zum Vorkommen kam.",
    "e41513ac9a2039efbf8ade2a49d3bf07"
  ],
  [
    "„Sollte das Amt des Präsidenten der Republik aus irgendeinem Grund frei werden, wird der Präsident des Obersten Gerichtshofs der Republik oder in seiner Abwesenheit der Vizepräsident dieses Gerichts oder in seiner Abwesenheit der Richter mit dem höchsten Dienstalter usw. auf Anordnung des Dienstalters vorübergehend in die Aufgaben des Präsidenten der Republik durch die vom Premierminister ordnungsgemäß einberufene Nationalversammlung.",
    "ff5b5f42bcd3ac9e68671f7b8b3fdd12"
  ],
  [
    "Die diskriminierende Haltung Albaniens gegenüber nationalen Minderheiten ist Teil seiner umfassenderen undemokratischen Praxis der Verletzung grundlegender Menschen- und Bürgerrechte.",
    "0140c98521feb0be3c60548cef5a9f67"
  ],
  [
    "Steinfassungen sind die häufigsten Steindenkmäler auf Exmoor.",
    "6c8039a694a8c760f16f1215ab889347"
  ],
  [
    "4. In ähnlicher Weise billigt die französische Regierung vorbehaltlos die Entsendung von Erkundungsmissionen durch den Generalsekretär in Bereiche, in denen die internationale Organisation zum Eingreifen aufgefordert wird oder aufgefordert werden kann.",
    "836484cae5fa0b6f2c6513d0386b5142"
  ],
  [
    "Fast ein Jahr nach der Verabschiedung der Resolution 762 (1992), mit der die „rosa Zonen“ eingerichtet wurden, wartet die Republik Kroatien immer noch darauf, dass UNPROFOR aktiv zur Erreichung des oben genannten Ziels beiträgt.",
    "4e9b4896292a6d1a5b2011adba507a0d"
  ],
  [
    "Dann entdeckt Jill Clayburgh, dass ihr Sohn Matthew Barry Heroin konsumiert, und der Film beginnt sich zu entwirren und wird dann in seiner Krankheit geradezu lächerlich.",
    "792998eaa31a6092a29027143744b40a"
  ],
  [
    "Lassen Sie mich den schmalen Pfad genauer hervorheben, der es Europa ermöglichen würde, dieses Minenfeld zu durchqueren.",
    "5b52de208bee39455fe9bf5a6b08f483"
  ],
  [
    "Am 13. August 1993 entließ der Bürgermeister von Jerusalem, Teddy Kollek, Stadträtin Sara Kaminker von einem ihrer Posten im Rathaus und beschuldigte sie wegen Überschusses, weil sie kürzlich gefordert hatte, Ostjerusalem unter palästinensische Autonomiebehörde zu stellen.",
    "cb03ad475d48a4f386479e3d62f01969"
  ],
  [
    "Er hat entweder den besten Agenten Hollywoods oder hat kürzlich seine Seele an Satan verkauft.",
    "50c3ae1694899b365c11328a8a89db1c"
  ],
  [
    "Es ist ein Muss für Tanz- und Musikliebhaber.",
    "c1acd1593dace58c5638ff34637a27d7"
  ],
  [
    "Sich zu fragen, wie es viele getan haben, warum sich das chinesische Regime 1989 weigerte, mit den Studenten zu verhandeln — oder sich heute mit seinen Kritikern in Einklang zu bringen —, bedeutet, das Wesen der Religionspolitik falsch zu verstehen.",
    "77dbdb0b67ed23f4cabed08bdc384d7d"
  ],
  [
    "Im Gegenteil, die bewaffneten Kämpfe um Macht und territoriale Kontrolle haben sich in vielen Teilen der Welt unvermindert fortgesetzt, oft getarnt als ethnische, religiöse oder nationalistische Konflikte.",
    "75d9e11f9562ed69fb5c21c7b06e7f04"
  ],
  [
    "Die Drei Könige haben ein extrem hohes Maß an Endemismus, selbst im Vergleich zu anderen isolierten Inseln.",
    "942a32d139ddd1e9a7621d0b47b0ba9f"
  ],
  [
    "In ähnlicher Weise sind die biologischen Ressourcen, von denen kleine Inselentwicklungsstaaten abhängig sind, durch die großflächige Ausbeutung der lebenden Meeresressourcen und terrestrischen Ressourcen bedroht.",
    "5dadeca16ba711963a04375b8a2be277"
  ],
  [
    "Der Dokumentarfilm inspirierte zahlreiche Universitätsstudenten und trug maßgeblich zum Beginn der Proteste auf dem Platz des Himmlischen Friedens bei.",
    "6efd1d32adf414c713fa101794f8c8d6"
  ],
  [
    "(a) Das Druckprogramm des Hofes, das eine Erhöhung um 94.000 US-Dollar beinhaltet, wird vom Gericht unabhängig behandelt und vom Ausschuss für Veröffentlichungen nicht überprüft.",
    "8fa9af9f97f56dc23c0d6a23a3c27334"
  ],
  [
    "Am Ende des Films, als sie sagt, dass sie einen Traum hatte, dass sie ein Kind hatte und versucht hat, sich darum zu kümmern, aber etwas anderes vergessen hat, impliziert dies, dass sie vergessen hat, was sie in dem Krieg gelernt hat, den sie gerade überlebt hat, dass sie wie ihre eigene Mutter vor ihr nichts weitergeben kann wichtige Lektionen für ihr eigenes Kind.",
    "c56ce63a7e525da405f5345e37110ebc"
  ],
  [
    "Die Vereinten Nationen setzen sich eindeutig dafür ein, Länder zu unterstützen, die Hilfe für ihre weitere demokratische Entwicklung beantragen.",
    "115d403e94f1ffde28f52200c360b9a2"
  ],
  [
    "Die Unterschiede zwischen „Schritt für Schritt“ und den beiden oben genannten Shows waren natürlich besseres Schreiben, exzellentes komödiantisches Timing von fast allen Schauspielern und viel lustigeren Situationen, die nicht ganz so zuckerbeschichtet waren wie die äußerst beliebten Vorgänger.",
    "f9bf306e3407df8fce4df65d41385fc9"
  ],
  [
    "Obwohl das BIP-Wachstum im zweiten Quartal schwach war - der Durchschnitt der Eurozone lag im Jahresvergleich nur bei 0,3% - deuten die Daten für das dritte Quartal auf eine anhaltende wirtschaftliche Erholung in der zweiten Jahreshälfte hin.",
    "96f3dad807d42a1a7a0f57984fcfbe8d"
  ],
  [
    "Als ich das zweite Mal gespielt habe, war ich süchtig.",
    "39b25c1d9dede0f0e997a9418c9471f1"
  ],
  [
    "Das Problem im Zusammenhang mit unzureichenden Wasserressourcen in den besetzten Gebieten war häufig mit der übermäßigen Nutzung durch Siedler verbunden, die keinen mengenmäßigen Beschränkungen unterworfen waren.",
    "7a403bcc30348bcc8742922b20b04d23"
  ],
  [
    "sowie die Einrichtung der Beobachtermission der Vereinten Nationen in Liberia mit dem Ziel, den Konflikt zu beenden,",
    "caadc26f54f8c5ad92c070db3fc41a54"
  ],
  [
    "Volaric war bei den republikanischen Vorwahlen ohne Widerstand.",
    "81baa2c0fea61dbdec04a3787f09cefd"
  ],
  [
    "der Film ist kostbar und Cage ist ein Baby.",
    "ee6e29019dee5637a62377571b2f8a93"
  ],
  [
    "Es gibt nichts in dem Film, das ich für junge Zuschauer als anstößig oder unangemessen empfand.",
    "b6ca95a56763dd3b6f15df912fdb64ac"
  ],
  [
    "Die Länder wollten keine Empfänger von Kapitalzuflüssen sein, da sie erkannten, dass dies mit ihrer Notwendigkeit, wettbewerbsfähige Währungen aufrechtzuerhalten, Chaos anrichten würde.",
    "47169706311b468c87553aa4debe08a8"
  ],
  [
    "5. legt den Regierungen nahe, gegebenenfalls rechtliche und administrative Maßnahmen zu ergreifen, um die Standardregeln vollständig umzusetzen;",
    "3a1a3cdd66edda046a57e45b58162767"
  ],
  [
    "Es gibt riesige Wolkenkratzer-Berufsgebäude und Krankenhäuser.",
    "0bd1b3d132313db0c64073a219114191"
  ],
  [
    "BuDocks hielt es für unerlässlich, dass die CBs von im Bauwesen ausgebildeten KEK-Beamten kommandiert werden.",
    "cbb8e3920aabdc55f55af61f24d363ba"
  ],
  [
    "Michael Caine erscheint normalerweise entweder in sehr guten („Blame It On Rio“, „Sleuth“, „Without A Clue“, „Gambit“, „Dirty Rotten Scoundrels“) oder wirklich schlechten Komödien („Noises Off“, „Der Tod wird sie“, „Harry & Walter Go To NY“).",
    "96362112907e7b6b6df19ef88a80c80f"
  ],
  [
    "es war voller Klischees, zB der Nerd kam in seine eigene Sequenz, der „Junge“ bekommt, was auf ihn zukommt usw. Ich nenne diese Spoiler nicht, weil jeder erraten könnte was passiert!!",
    "1276eac075dc78880a3fed592f9d3f6a"
  ],
  [
    "Dies ist ein wunderbarer neuer Film, der derzeit noch in den Kinos meines Landes gezeigt wird.",
    "62399dd6ee8a85e162eb727e63105e36"
  ],
  [
    "Die erste Priorität sollte die Förderung der Beschäftigung sein, damit die Bürger Lebensmittel auf den Tisch legen und ein grundlegendes Gefühl des Vertrauens in die Zukunft zurückgewinnen können.",
    "9c617d3f3eedf236a059c78f4bfb4311"
  ],
  [
    "Alles wird unklar und unklar bleibt es.",
    "91b5f93c765be0821c68962bad2f5ddb"
  ],
  [
    "1941 wurden große Stützpunkte auf Guam, Midway, Wake, Pearl Harbor, Island, Neufundland, Bermuda und Trinidad gebaut, um nur einige zu nennen.“ Das Völkerrecht diktierte Zivilisten, feindlichen militärischen Angriffen nicht zu widerstehen.",
    "b7ba491638bfc3d77f6b2d41a3005982"
  ],
  [
    "Der Vorschlag, die gemeinsamen Sitzungen von CPC und ACC im Frühjahr 1993 abzuhalten, war gemacht worden, bevor der Ort der Frühjahrstagung des ACC beschlossen worden war; inzwischen wurde bestätigt, dass ACC in Rom zusammentreten würde.",
    "1d1191d3b24cd0a834899a705fc0b8b5"
  ],
  [
    "Jede Abteilung wird von einem Chief Instructor (CI) geleitet.",
    "e54dd43fdbcfb791b844d6955a06d72c"
  ],
  [
    "Bei der Einführung des Berichts betonte die Vertreterin Guyanas, dass die globale Wirtschaftskrise der 1980er Jahre und die damit einhergehende Rezession ihr Land schwer getroffen hätten, da es eines der am stärksten gefährdeten sei.",
    "df2a68761469f44f7a578a699e5de0a3"
  ],
  [
    "Ich liste Skischule, Karrieremöglichkeiten, Hot Shots, Summer School und viele mehr auf, die um diese Zeit gemacht wurden.",
    "8f85312bb50c460280a0ef1efac7e9a5"
  ],
  [
    "Ein Viertel der Erwerbsbevölkerung und die Hälfte der spanischen Jugendlichen sind arbeitslos, was auf den Verlust der Wettbewerbsfähigkeit des Landes im Zuge der Immobilienblase zurückzuführen ist, die in der Vorkrisenzeit durch günstige Eurokredite aufgebläht wurde.",
    "952408a4135a3fa09330e48737c40f22"
  ],
  [
    "Andere vertreten eine eklatante sexistische Haltung und argumentieren, dass eine Präsidentin ein Nichtstarter wäre, solange das nordkoreanische Regime weiterhin die nationale Sicherheit bedrohe.",
    "2854eec521f3660043f32ca10714a144"
  ],
  [
    "Levinger wurde am in Hebron ermittelt 14 März wegen angeblicher Beleidigung eines Waqf-Beamten und gewaltsamen Betreten der Yitzhak Hall in der M..",
    "96e495cfac2212e8dec70594a1aa3767"
  ],
  [
    "Zwischen 1800 und 1830 besuchte Te Aupōuri sporadisch, ließ sich jedoch nicht dauerhaft nieder.",
    "4b28d3acf4a31871580438de283ae03f"
  ],
  [
    "Die Amerikaner wollen die volle EU-Mitgliedschaft für die Türkei - ein langjähriges NATO-Mitglied und enger amerikanischer Verbündeter -, während sich die Europäer über die T beschweren.",
    "680e2fc11dde18bf50e7e0993a321915"
  ],
  [
    "Die Kosten waren jedoch nicht das Hauptkriterium bei der Auswahl einer vertragschließenden internationalen Dienstleistungsagentur gegenüber einer anderen.",
    "6ae87b562faf1606b1702c88ab6d8c7f"
  ],
  [
    "Ja ICH BIN ein FF7-Fan, aber wie viele Leute, die diesen Film sehen, werden NICHT sein?",
    "87d7b4c975e66eabf42a15f23b48a9e3"
  ],
  [
    "Der Wahlkreis wurde zunächst durch Rudolf Karl Krause von der Christlich-Demokratischen Union (CDU) vertreten, der von 1990 bis 1994 tätig war.",
    "870160fd37f3868da41c0d7ec5df5e40"
  ],
  [
    "Die Handlung war im Wesentlichen ein Setup für die letzte Hauptszene, die wahrscheinlich gut als Performancekunst ist, aber in diesem Film wurde sie verschwendet.",
    "b211e9e4f0059b10b6883a37684fffba"
  ],
  [
    "Der Iran behauptet, dass er als Vertragspartei des Nichtverbreitungsvertrags das Recht hat, Uran für friedliche Zwecke anzureichern.",
    "06032449848db928f6735d86faa2edbf"
  ],
  [
    "Einer der bemerkenswertesten Aspekte der Konferenz war das Ausmaß, in dem sie die traditionellen politischen Gruppierungen von Ländern zu dieser Zeit durchbrach.",
    "f3f580a3b3353404d382d1e87d0850d3"
  ],
  [
    "Es entwickelte sich zu einem großartigen Thriller.",
    "94a30bc7c7678cb8bbb13da6968c478d"
  ],
  [
    "Unmittelbar nach dem Zusammenbruch der Sowjetunion schlug die Türkei die Wirtschaftskooperation am Schwarzen Meer vor.",
    "1ee85edb6bc4823dde46f33599dc00f1"
  ],
  [
    "8.100 Gemäß Resolution 46/92 der Generalversammlung vom 16. Dezember 1991 konzentriert sich das Unterprogramm auf Maßnahmen zur Begehung des Internationalen Jahres der Familie und seiner Folgemaßnahmen.",
    "36ba56c6f10c889ada631bf25bf76e33"
  ],
  [
    "(Philadelphia, The American Exploration Society, Freies Museum für Wissenschaft und Kunst 1908).",
    "f971fe5b1288612724fbab162fd8b8a6"
  ],
  [
    "Es ist > definitiv eine Show, die besser wird, je öfter man sie sieht, denn auf den ersten Blick können die > ständigen Rückblenden etwas nervig werden und scheinen nicht immer richtig zur Geschichte zu passen.",
    "9418355345969c2faace06b0c40df5db"
  ],
  [
    "Aber dann sind es auch Infomercials.",
    "68564576e309374e6d2616f710432080"
  ],
  [
    "Obwohl das Drehbuch stark klischeehaft ist und die Liebenden Poesie ausspucken, sorgen die Schauspieler dafür, dass es funktioniert.",
    "b271425158db94b7c1441982ccd3e7f5"
  ],
  [
    "(a) Die erste betraf 21 UNV-Spezialisten, die Teil der fortgeschrittenen Mission der Vereinten Nationen in Kambodscha waren.",
    "a309b2515ee132f8f52da306bb0a8187"
  ],
  [
    "Die Produktionswerte sind anständig und die Hauptdarsteller leisten ziemlich gute Arbeit (außer Rosario Dawson in einer verschwendeten Rolle), aber die Geschichte ist einfach erbärmlich.",
    "1ebd43e01e5948a76d054a3773f722a7"
  ],
  [
    "Nach der NATO-Intervention im Kosovo machten die europäischen Staats- und Regierungschefs diesen Ansatz zum Eckpfeiler ihrer Vision für den Balkan.",
    "46bbefa377bbe03ec6b1909f311cbd78"
  ],
  [
    "1. Die historischen Entwicklungen im Berichtsjahr - 1. Juli 1993 bis 30. Juni 1994 - hatten tiefgreifende Auswirkungen auf die Arbeit und die Zuständigkeiten des Hilfswerks der Vereinten Nationen für Palästinaflüchtlinge im Nahen Osten (UNRWA).",
    "2b0a63311b145b267cf83681dd91de61"
  ],
  [
    "Dieses Wunder wird immer noch jedes Jahr im Mai gefeiert.",
    "7e25f5e8749e42461eca1b8abde33821"
  ],
  [
    "John Wayne reitet auf diesem Handelsposten/Saloon mitten im Nirgendwo hin, um sich mit dem Besitzer wegen einiger Raubüberfälle zu treffen.",
    "ae109fb3f3fd48c37b181fa30ad6b23a"
  ],
  [
    "Exzellenz scheint heute in Hollwood selten zu sein.",
    "39cf9cb2c52385e7462240893beacd27"
  ],
  [
    "Eine starke internationale Friedenstruppe, die von den Vereinten Nationen vereinbart und möglicherweise von den USA oder der NATO geführt wird, muss zwischen die kriegführenden Seiten gestellt werden und bereit sein, Verluste an Terroristen im Dienst zu erleiden",
    "7548496f8c8fe2abb0a08644d8d385e3"
  ],
  [
    "Bei einem hart umkämpften Wahlkampf, der weit über 2 Milliarden Dollar kostet, scheint sich in der amerikanischen Politik nicht viel geändert zu haben: Barack Obama ist immer noch Präsident, die Republikaner kontrollieren immer noch das Repräsentantenhaus, und die Demokraten haben immer noch eine Mehrheit im Senat.",
    "eecf7b37580fc649b4851cb2d3218c81"
  ],
  [
    "Das negative Wachstum von 343.400 USD spiegelt die Umschichtung einer D-1- und einer allgemeinen Dienststelle in den Personaldienst wider, um den gestiegenen Anforderungen gerecht zu werden, unter anderem die Bereitstellung einer umfassenden Palette von Personaldienstleistungen für das Drogenkontrollprogramm der Vereinten Nationen.",
    "448808b0d2f58e889dc807614c0c35fd"
  ],
  [
    "Sie unterstützten die Evakuierungen sowohl der USS Ailanthus (AN-38) als auch der LST 451.",
    "f80bb803d36120c01eedecf51af78f34"
  ],
  [
    "Der amtierende Zonendirektor hat UNOSOM darauf hingewiesen, dass er davon ausgeht, dass sich die Sicherheitslage für das Personal der Vereinten Nationen im Nordwesten verschlechtern würde, falls Herr Egal keine Antwort auf seine Mitteilung an meinen Sonderbeauftragten erhalten würde.",
    "bbdec3488177c44315df4a7a73887031"
  ],
  [
    "Aber der Hauptgrund, warum ich diesen Film mag, ist falsch oder nicht, wenn die Geister anfangen, sie anzugreifen und zu entführen. Ich bekomme jedes Mal Schüttelgefühle und muss hinter mich schauen, da es sich anfühlt, als wäre etwas bei mir.",
    "821180d8f4f8fa59728924d895c12a13"
  ],
  [
    "uneinbringliche Staatsschulden, aus Angst, dass eine Beteiligung des Privatsektors (PSI) ein „Kreditereignis“ auslösen würde, das hohe Auszahlungen bei Credit Default Swaps (CDS) erzwingen und möglicherweise weitere finanzielle Turbulenzen anheizen würde.",
    "ddbd24b599ccfad38a5e0ae99a89785b"
  ],
  [
    "Am 4. Januar 1994 gab der Generalsekretär der Vereinten Nationen eine Erklärung ab, in der er alle an der Gewalt beteiligten Gruppen eindringlich appellierte, die Feindseligkeiten unverzüglich einzustellen und ihre Probleme friedlich zu lösen.",
    "946db7a8d72cf4a8b5cb97c7afc649af"
  ],
  [
    "Eine junge Elizabeth Taylor gewinnt ein Pferd bei einer Tombola und beschließt, ihn in den Grand National einzutreten. Glücklicherweise ist Ex-Jockey Mickey Rooney da, um Liz etwas Hilfe zu geben.",
    "81534391d7aa2369ef26aac6601d4989"
  ],
  [
    "Sieben der Hubschrauber (drei Bell-206, zwei Bell-212 und zwei Sikorsky-61) mit Sitz in Zagreb werden für die medizinische Evakuierung, CASEVAC, Verbindung und Logistik, zur Beförderung von Personal in den UNPAs und für den täglichen Shuttleservice eingesetzt.",
    "7bc10e9bb737160084b7b80175a7c91c"
  ],
  [
    "Pfeiffer, der eine kräftige Perücke trägt, eignet sich hervorragend als Witwe, ebenso wie der hyperaktive Ruehl und Modine ist auch gut als netter Polizist.",
    "9b02e73a1499fc6c28f0474cbff3448a"
  ],
  [
    "Es ist nichts Unheimliches daran Es ist eher ein Folterfilm.",
    "16bbea4fdeb43af4c0e4bb7c9c0b2148"
  ],
  [
    "Ungeachtet der Forderung des Präsidenten des Sicherheitsrats in seiner Erklärung vom 17. September (S/26463) zur sofortigen Einstellung der Feindseligkeiten und seiner Verurteilung der Verletzung des Waffenstillstands durch die abchasische Seite wurden die Kämpfe fortgesetzt.",
    "4d8099377701cec78ae3d8bfabedca73"
  ],
  [
    "Jeder James-Bond-Film hat seine eigenen Regeln.",
    "573305042a26c0806f27d188290ed5c8"
  ],
  [
    "5. fordert die sechs Co-Sponsoren nachdrücklich auf, über den Ausschuss so bald wie möglich Programmaktivitäten auf Länderebene sowie alle anderen Programmelemente, über die bereits ein umfassender Konsens besteht, in die Wege zu leiten;",
    "785c2b00b42bd73c711fcce4923c9d2b"
  ],
  [
    "Einer der schlechtesten „Indie“ -Filme, die ich je gesehen habe, mit so wenig zu empfehlen, dass das Hören, dass er bei Sundance gewonnen hat, jegliches frühere Interesse, das ich an einer Teilnahme hatte, effektiv beseitigt hat, geschweige denn, eine positive Sundance-Rezension als aussagekräftig zu betrachten.",
    "adff0a777234bf2b6d222efc6506eb3c"
  ],
  [
    "Im gleichen Zeitraum wurde das Dorf Gushchular im Bezirk Djebrail in Aserbaidschan aus dem aserbaidschanischen Dorf Gyuneshly beschossen, das von armenischen Streitkräften besetzt ist, während das Dorf Garamamedly, der Bezirk Fizuli und das Bezirkszentrum von Fizuli aus den Siedlungen Khatybulag beschossen wurden und Gerazly, ebenfalls von armenischen Formationen besetzt.",
    "082c22d251171328e74008bd06ae927e"
  ],
  [
    "Aus unserer Sicht sind die kritischen Bereiche, die einer weiteren Betonung bedürfen, die Entwicklung zusätzlicher detaillierter operativer Pläne zur Umsetzung der regionalen und subregionalen Strategien des UNDCP, eine stärkere Betonung der Entwicklung ausgewogener nationaler Drogenkontrollpläne und die Unterstützung der Bemühungen des UNDCP, Förderung der Entwicklung umfassender alternativer Entwicklungsstrategien für die Länder, die am stärksten von der Geißel illegaler Betäubungsmittel betroffen sind.",
    "386efd20ddaceb4da005e28a2e4ff195"
  ],
  [
    "Ich habe es schon mehrmals gesehen und mir die Socken ausgelacht. Mit so einem Sinn für Humor werden die Gallier immer weiter und weiter gehen.",
    "1cf44d7da62000150fb8a1338df2f85d"
  ],
  [
    "Nakasone ging aus der Krise hervor und wurde als fähiger Staatsmann bei der Verwaltung der japanischen Diplomatie mit China anerkannt.",
    "e1f57ea442c5b179f04bf87b73402d45"
  ],
  [
    "Darüber hinaus akzeptierte die Regierung die Initiative des ehemaligen Präsidenten Jimmy Carter, zwischen der Regierung und den Rebellengruppen zu vermitteln.",
    "96e1a7e187ff406abe6007d74ab3400d"
  ],
  [
    "Die Bevölkerung des Bezirks war zu 92 Prozent weiß (siehe Rasse und ethnische Zugehörigkeit in der Volkszählung der Vereinigten Staaten); 88 Prozent waren Abiturienten und 21 Prozent hatten einen Bachelor-Abschluss oder einen höheren Abschluss erhalten.",
    "90a57c4578c338e536b29408ec1b270e"
  ],
  [
    "Im Namen meiner Regierung möchte meine Delegation allen für die Erfolge danken, die in Sicht sind.",
    "f978f3acea10f1788188d4835013d021"
  ],
  [
    "Er wollte die Jurastudenten für das wirkliche Bild der Gesellschaft sensibilisieren, damit sie selbstlos auf ihre Verbesserung hinarbeiten, da das Recht ein Instrument des sozialen Wandels ist.",
    "0c8ad699537e32a4f3edebc8836e89a0"
  ],
  [
    "Dann kommt der Streit zwischen ihnen, der eigentlich nie diskutiert wird, weil dieser Film ungefähr so viel Dialog hat wie ein Charlie-Chaplin-Bild.",
    "70108a2453073b8004f908fd05bcbebf"
  ],
  [
    "In dieser Hinsicht wurde vom jetzigen Autor eine Notiz vorbereitet, die zur Prüfung verteilt wird.",
    "4fbbe2e576bbd3e2834d66c0490eac4d"
  ],
  [
    "Die Unterteilungen Monte Vista und College View sind gemeinsam im National Register of Historic Places als Monte Vista und College View Historic District aufgeführt.",
    "ae4ee234b5b331131589f3a8a6c784a5"
  ],
  [
    "Die verrottenden, wurmbefleckten Leichen sehen ziemlich echt aus.",
    "82fe23d169f3e824eff5aa63e2285ef7"
  ],
  [
    "Es ist ein deutscher Film, der 1993 gedreht wurde, daher kann ich mich nicht wundern, dass er dem modernen amerikanischen Publikum fast völlig unbekannt ist.",
    "154a21c997dfd4fdc66317f71e73569c"
  ],
  [
    "Die Erklärung der Vakanz erfolgte, als Goularts Regierung mit dem Putsch zusammenbrach und es war die Teilnahme des Kongresses, die für sein Ergebnis wichtig war, um ihm Legitimität zu verleihen, aber in der neuen Machtbalance blieb der Kongress hinter dem Militär zurück.",
    "add31f45a353481e73d78243892857fb"
  ],
  [
    "Dies ist der Kern der Umweltprobleme von Gaza, das von Krisendimension ist und rasch eskaliert.",
    "506cd3484481173a82bd8930db670755"
  ],
  [
    "Wissen Sie, wann es Zeit ist, keine SMS mehr zu schreiben.",
    "cfb88d22660f297eefe0b33095ca9c20"
  ],
  [
    "Der Name dieses Bruders, ein Markenzeichen, stammt davon, dass er immer eine Dose brennbares Gelee dabei hat, um Lebensmittel aufzuwärmen",
    "28116c2fbda4caf51c268f8bdafa72c2"
  ],
  [
    "Wenn Sie alle 2 Minuten Ihr Telefon überprüfen, erfahren Sie, dass Sie in Ihrer Umgebung nicht präsent und nicht involviert sind.",
    "2343c54d155cb9619f8b9cdfd38523d1"
  ],
  [
    "Vers beenden:",
    "422ee7c2dc9bda00b0e91d83eb436521"
  ],
  [
    "Obwohl Sie diese Technik vor oder nach dem Unterricht ausprobieren können, haben Professoren normalerweise nicht viel Zeit, um sich zu unterhalten.",
    "6d195170c96d0a3c29c1483309c4185d"
  ],
  [
    "M.P. ist die Abkürzung für Mitglied dieses britischen Gremiums",
    "415b2aa6fecf5e16b3a8a89d0d2c990e"
  ],
  [
    "Dating fühlt sich manchmal wie Arbeit an.",
    "3424907102cc0a3f0290fb4f173bd441"
  ],
  [
    "Diese Dessertlinie von Procter & Gamble trägt den Namen eines 1959 verstorbenen Restaurantkritikers",
    "4a928550d2b7678b789ecd5ae075209b"
  ],
  [
    "Du weißt, dass du mir die Welt bedeutest",
    "858f6ec437f05f5fea80c14ad7025f7d"
  ],
  [
    "Ich denke, ich sollte damit beginnen, „Yo“ zu sagen.",
    "7c5ec44faac634158076f9ba0098ce37"
  ],
  [
    "Schalten Sie den Fernseher aus, ich habe es satt, Jigga-Boss zu sehen",
    "a129f8c72eb98429b98a5c58f7c58bce"
  ],
  [
    "Dementoren bewachen dieses Inselgefängnis in einer Reihe von Romanen",
    "a67cc57e3457b49e40b919e7b2558ec2"
  ],
  [
    "Akzeptieren Sie Ihr mangelndes Selbstvertrauen.",
    "93c93f5fb6aaf60e0cc390482a4ea0ff"
  ],
  [
    "Holen Sie sich die alte Schule, indem Sie dieses Spiel aus Ihrer Kindheit zurückbringen.",
    "4f80c53b4ce6258a8910eaa7e734c132"
  ],
  [
    "Es bedeutet „passend“ oder „relevant“ und ist ein Homophon eines berühmten Pop-Quintettmitglieds",
    "cc5b74ff8ec8ea17cbeee9d5e7c29d3a"
  ],
  [
    "Anstatt ihn/sie zu schmollen oder fallen zu lassen, erstellen Sie ein Picknick-Dinner und tauchen Sie stattdessen im Büro auf. ;",
    "907ad4f4abf7e7276aecfbc5f38c75d8"
  ],
  [
    "Künstler Michelangelo aus dem 16. Jahrhundert",
    "d47bda3ecc9bcc4bdc69524f499efff7"
  ],
  [
    "Sie ist nie zufrieden, obwohl ich versuche, mein Bestes zu geben.",
    "04fdfb3820b4edd673b8b75343fd89ac"
  ],
  [
    "1997 beendete er seine „Odyssey“ -Serie mit „3001: The Final Odyssey“",
    "f2f29776e0c58dbc83f36416bb0a86eb"
  ],
  [
    "... dieser Zeitungsverleger, als Twain bei der New York Tribune aus seinem Büro gejagt wurde",
    "9b43f062e2804770952ed2091e0e9fcd"
  ],
  [
    "Versuchen Sie jedoch, bei einem Bereich nach dem anderen zu bleiben.",
    "679928eb209cc0907f78fd32373aea11"
  ],
  [
    "Sonnig und mild, keine Regenwahrscheinlichkeit...",
    "4291caaeb67086bce05d0b55f8dd39d1"
  ],
  [
    "Ihre Freunde sind ihr wichtig.",
    "bf465d373003ae2b57f1a5d9221b55c0"
  ],
  [
    "New York und New Jersey haben Ebenen, die nach dieser 5-Buchstaben-Kieferart benannt sind, deren Wachstum gebremst ist",
    "6830abd96de5f08c1de9aed3c53887e7"
  ],
  [
    "Und trage einen großen Stock",
    "c466f3bfeeeb6aac22dae52307c8b3bf"
  ],
  [
    "beuge dich zu deinem Liebesinteresse",
    "858c95a85ddd66af4c05f29d0a55ae4b"
  ],
  [
    "Sei nicht zu wählerisch im Voraus.",
    "6d08069bae9638d64569362fda253f6d"
  ],
  [
    "Es sind Busta Ruhmes und Missy, niggaz wenn du vorbeikommst Missy handle nicht",
    "8b6e752e6fc3fce577900eec245bc957"
  ],
  [
    "Dieser Stoff könnte seinen Namen vom altfranzösischen für „Tuch des Königs“ haben",
    "5602380129d74f8b1ec6d8c143509089"
  ],
  [
    "Er wird animierter und verwendet mehr Gesten, wenn er spricht.",
    "c01faf87b98663efabee32794e09cff5"
  ],
  [
    "Dieser Athlet wurde 1913 seines Goldes entzogen:",
    "bffd21186d26b2732053b10a54523f73"
  ],
  [
    "Sag deinem Freund, dass du ihm eine Frage stellen möchtest.",
    "1d4e59cb454fb0aca5f6dbe01cf9ba67"
  ],
  [
    "Ende Oktober 1922 wurde er Premierminister von Italien",
    "aa447fa5c1b0050df59ad8f52f9df835"
  ],
  [
    "Aufgewachsen auf Biggie und Nirvana",
    "7d6e472b4e38ff1b51f3d862d08ea8b4"
  ],
  [
    "Ich vermisse den großen blauen Himmel",
    "37541da2f295d134f0565dff627bc338"
  ],
  [
    "Aber ich fange an zu glauben, dass jetzt nichts unmöglich ist ",
    "099e854a356a300a09ffb12f4e605c86"
  ],
  [
    "Bewundert alle Risse an der Tür",
    "1e68a50e615c1704cef77b56cfa4b494"
  ],
  [
    "Ein Buch über diese Brigg nennt es „Survey Ship Extraordinary“; wir sind sicher, dass Charles Darwin dem zustimmen würde",
    "6afe77bcf7c74f9340b3b9a628382d0b"
  ],
  [
    "Aber vielleicht bin ich einfach verliebt ",
    "223951847efa703c78169517ead9cf25"
  ],
  [
    "Wenn jemand über seine Hygiene scherzen sollte, lassen Sie ihn etwas locker und scherzen Sie mit ihm darüber, um die Spannung zu lösen.",
    "b0ea278b553a337f76944d17b1e7945e"
  ],
  [
    "Weber stellt dieses Autoteil in 1-Barrel- und 2-Barrel-Versionen",
    "57d100d7b417fd5802f8ea5c5dd162e6"
  ],
  [
    "Wenn das Flüstern in ihr Ohr gut vorüber ging, dann geh noch einen Schritt weiter und knabbere sanft an ihrem Ohr.",
    "9698de6d27052d5e0c25d369471a0138"
  ],
  [
    "Nach einer Weile wird das Pferd erkennen, dass es nichts Unheimliches ist, und wird sich beruhigen.",
    "b3110f128409642ff7ce84525e7a2297"
  ],
  [
    "Sie müssen sich in einem Restaurant nicht ernsthaft unterhalten.",
    "fcd870699af674b9695e701e254b802a"
  ],
  [
    "Es ist wahrscheinlicher, dass Sie Erfolg haben, wenn Sie mutig an einem Gespräch teilnehmen.",
    "95fb0d3357c2a4bc7208c290b336b05b"
  ],
  [
    "Wenn du mich am Telefon anrufst",
    "b00d4e559438eed18bb1e32d9120e525"
  ],
  [
    "Ich bin bereit, diese Kurve zu machen, bevor wir beide abstürzen und brennen,",
    "fb5b348bb7d8591e8051e2f8b6eb091a"
  ],
  [
    "Es ist kitschig, funktioniert aber, wenn es sparsam verwendet wird.",
    "a021d2f0b39b30dc34d61c6f6be15702"
  ],
  [
    "Und ich weiß was du willst",
    "d0602cd475fd27a787d6141e6899022b"
  ],
  [
    "Schau, ob er sich dir öffnet.",
    "9bcd98719b55c6ab5fd605aa1ee3abbf"
  ],
  [
    "Beginnen Sie zu einem bestimmten Zeitpunkt, Stücke in Briefen zu senden.",
    "463bd1bf7b1c2d2742c006d6352598de"
  ],
  [
    "Habe immer Verstärkung.",
    "17783d4aed6d0432650e83b888d2ef98"
  ],
  [
    "Blasse diese perlmuttfarbenen Weißen auf!",
    "0e35b742eb919311a937f563e49e716c"
  ],
  [
    "Du bist alles was ich habe",
    "4fd6f3747c20dd05129287b43b9da5ce"
  ],
  [
    "Er knallt auf das Rad und sagt „Das Leben ist nicht fair“",
    "b5aff0128e2b3d039e1b91cb597e7b1d"
  ],
  [
    "Denn was wäre dieser Ort ohne meine Muse?",
    "a6ca4ead5ab15ad4a7c84b60f552311a"
  ],
  [
    "Diese First Lady wurde 1875, 10 Jahre nach dem Tod ihres Mannes, in eine Nervenklinik eingewiesen",
    "0738fc09187b946e3fd03f668686ab2f"
  ],
  [
    "(Das ist mein Dawg, du passt immer auf uns auf)",
    "f41e309386bd896bfac735d41726d655"
  ],
  [
    "Es sind nicht immer Regenbögen und Schmetterlinge",
    "3b2fb789bfb6b204bd67e7f1ca834f59"
  ],
  [
    "Als hätte noch nie jemand zuvor getanzt",
    "f8c0ebae87e3f80db8cb3dd1e332771c"
  ],
  [
    "Sie könnten ihn bitten, sich an einen Therapeuten zu wenden, um an seinen obsessiven Denkmustern zu arbeiten.",
    "1d562cdb6b1142c77a655924cb3d787c"
  ],
  [
    "Das Blockieren der Person ist sowohl für Sie als auch für die andere Person hilfreich.",
    "dcbcf89574ae3ba337aba357148d43c7"
  ],
  [
    "Nicht so wie ich es tue",
    "634f4e493868e7bb78283d2db4815b47"
  ],
  [
    "Busters, Booster, Hacken (Bis sie den Himmel erreichen)",
    "c1170fce27c39f8587a8cffbda7b1799"
  ],
  [
    "Und als wir uns in die Augen schauten",
    "f578bb7f4aabf641559199df816db25b"
  ],
  [
    "Fragen Sie, ob sie bereit ist, Ihre Kontaktperson zu sein. ;",
    "5ab1e6077661e060dd8b4ead39f6db75"
  ],
  [
    "Pferde in den späten 20ern müssen ebenfalls besonders konditioniert werden, da sie aufgrund ihres Alters die Wahrscheinlichkeit erhöhen, schnell verletzt oder überarbeitet zu werden. ;",
    "1d272f4bd487b59dfad3d2a2cb0e3dc0"
  ],
  [
    "„Viva la huelga“ (es lebe der Streik) lautete der Slogan seiner United Farm Workers",
    "c0ce6ba50013844fefbe43e95065a4d9"
  ],
  [
    "Die 2 Ereignisse, bei denen Sie eine lange Rute verwenden",
    "6528726616d113b0f943ae3e987bda49"
  ],
  [
    "887 wurde Pietro Candiano, Doge dieser Stadt, im Kampf gegen Piraten getötet",
    "79659d99003a048e4b38ce31f9547b44"
  ],
  [
    "Rot, Weiß und Schwarz bemalt,",
    "b19f8358837aaf629f892ac9c0f5a2e2"
  ],
  [
    "Du verschüttest wie ein überlaufendes Waschbecken",
    "f65a8fb69187a4e5c15f04dc1a863b09"
  ],
  [
    "Dieser griechische Philosoph erkannte 4 Arten von Ursachen: materielle, effiziente, formale und endgültige Ursachen",
    "8cf8d84560a301121990d117b53699ad"
  ],
  [
    "Diese Art von Wand wird auch als Brustwand bezeichnet und ist so gebaut, dass sie seitlichem Druck standhält und den Boden zurückhält",
    "119569614237ca5987326ef0f7c4bc61"
  ],
  [
    "Asterius war der wirkliche Name dieser stierköpfigen Kreatur",
    "b884663fa450f7842d56e60f2798b20a"
  ],
  [
    "Alphabetisch gesehen ist der 4. der 50 Staaten dieses Razorback-Zuhause",
    "bcb34b46778c792d08bdca7405813992"
  ],
  [
    "Wenn du ein heißes Mädchen siehst, mache keine Ausreden wie „sie ist wahrscheinlich in einer Beziehung“, „sie ist am Telefon“ oder „sie joggt“, „Mann ich sehe so schlecht aus“.",
    "ea94cc5514ceeb451cd9211970e521a7"
  ],
  [
    "Dieses alliterative zusammengesetzte Wort ist ein Geräusch, das vielleicht von einem Tabby oder einem enttäuschten Fan auf der Tribüne gemacht wurde",
    "3f9b09091cf9a7bbb0d4b6b025590510"
  ],
  [
    "1999 100-Meter-Rekordsetzer Maurice",
    "94252bfa4bf0bf678d05fa9c5c62aab7"
  ],
  [
    "Dass ich gerade dieses verrückte Gefühl habe",
    "38dcb0ac524f930816140a2688c05338"
  ],
  [
    "Diese Echsenart, die heute als Versicherungsmaskottchen bekannt ist, bekommt mit ihren rund 14.000 Stacheln auf jedem Fußpolster einen Griff",
    "1c29c305447eb5dbf1552332d97e85b2"
  ],
  [
    "Die Staubart dieser Spinnentiere lebt in Häusern, wo sie sich von Staub ernährt, der von Tier- und Menschenhaut produziert wird",
    "081fdd6be3642575437277d6dc16587e"
  ],
  [
    "Nur für einen Tag, oh",
    "f23a53b1d1cc36856a704eb112551778"
  ],
  [
    "Miami brennt, du solltest besser vorsichtig sein",
    "11b9a3281a611894edb0a12a616f764b"
  ],
  [
    "Berühre ihren Arm oder ihre Schulter.",
    "ffab999dd01da74367c762e0f416cbdc"
  ],
  [
    "Mir wurde klar, dass du nicht im selben Boot warst, im selben Boot, ja.",
    "aebeecda61e0df8b4b22454e8f3395c3"
  ],
  [
    "Tu das, bis das Pferd zu dir kommt.",
    "4f7ac7ffa6d010a580dc37bab2734b33"
  ],
  [
    "Ihr Nacken, die Seiten ihres Gesichts oder um ihre Taille sind gute Bereiche, in denen Ihre Hände während eines Kusses ruhen können.",
    "b5f486ce7b6fada7938bf415bfdd0cb7"
  ],
  [
    "Schatz, würdest du zu mir stehen",
    "106705940dd5443945a5453e867a4585"
  ],
  [
    "Eine Änderung wird Gesetz, wenn 3/4 davon sie genehmigen",
    "299e0052ec37032f2fdc1adb7a7fd69c"
  ],
  [
    "Sei zuversichtlich, aber nicht eingebildet.",
    "c3dd8c84b4348c80390e856bead588a7"
  ],
  [
    "Wenn das Mädchen andererseits herzlich auf Sie reagiert hat, ist es an der Zeit, Ihre Konversationsfähigkeiten zum Leuchten zu bringen.",
    "3af16cc95a19bdace7ea3bedc938b50a"
  ],
  [
    "Wenn sie sich mit verschränkten Armen auf ihrem Stuhl zurücklehnt, ist sie wahrscheinlich gelangweilt oder uninteressiert.",
    "d23b2a2fba07032fb81ca5ab47a41ff4"
  ],
  [
    "Du wärst bei einer Freundin nicht nervös, warum also nervös um sie herum sein?",
    "4cf25388a687f115d8de0710d3136ae7"
  ],
  [
    "Ich habe mich zum ersten Mal verliebt",
    "f4c95a9eaa61e56041ab3d5d5370a698"
  ],
  [
    "Jedes Mal finden",
    "d84ed2ccacd12aba037e78254a3c4f20"
  ],
  [
    "Alles was ich gesagt habe...",
    "de5ff33538c2bb1426b02b13d5fbf2b8"
  ],
  [
    "Wenn Sie Kosten benötigen, wenn Sie einen Grund benötigen,",
    "ed0435bb4a63a687ceeaaa2e26c49c0b"
  ],
  [
    "Im bestialischen Süden Frankreichs führt die Berre-Lagune zum Golf von Lion, einem Meeresarm",
    "efe651f445a340bedc1c675e2b19fbf3"
  ],
  [
    "George M. Cohan wurde für das Schreiben dieses berühmtesten Liedes des Ersten Weltkriegs mit einer Kongressmedaille ausgezeichnet",
    "3ea79966e801cabfaa9f0b334b1e8308"
  ],
  [
    " Und wenn es nach mir ginge",
    "6e3d282570c94d6230a83cbe8e7cf0e9"
  ],
  [
    "Es kostet ein bisschen mehr, aber sobald Sie diese Mischung richtig gemacht haben, werden Sie sich leicht an Ihren eigenen charakteristischen Duft erinnern, der für andere sehr schwer zu erreichen sein kann.",
    "964a99e2219262521fad1a46a6f87fa7"
  ],
  [
    "Aber als Shorty sah ich zum Dopeman auf.",
    "0ca0e0d07c0696e2ea3b5e2628a5dc75"
  ],
  [
    "Zu denken, dass Ihr Gespräch gut verläuft, kann Ihnen wirklich zum Erfolg verhelfen.",
    "a4434190c1f7cd75bdfe5c337bd7b0c1"
  ],
  [
    "Denke darüber nach, ein Instrument spielen zu lernen.",
    "9fad3a1e9265995482327c4121f474be"
  ],
  [
    "Mama ich weiß ich benehme mich wie ein Narr",
    "ec0c51d6242552f27e6e2f43c30c55dd"
  ],
  [
    "Wenn Sie eine andere Person anlächeln, möchten Sie sie auch lächeln, was sie glücklicher macht und Sie auffallen lässt. ;",
    "728aabd03e80110b9ed0a26c8c5f4efc"
  ],
  [
    "Du wirst sehen, Mädchen, ich kann dich aufbrechen",
    "2852d67fbd6be9d60ec8bf57096c696b"
  ],
  [
    "Boybands geben es auf",
    "3e656f0392bc5bda50fd5b5efe8b33fa"
  ],
  [
    "Ganz unten",
    "89bfb7495293c360952c4e0fa3509451"
  ],
  [
    "Denken Sie stattdessen an Open-Air-Märkte, Cafés und andere Orte, an die Menschen gehen, weil sie draußen sein möchten.",
    "207092935f2f5557749308b6f11d4757"
  ],
  [
    "Lächeln wird am besten bei Augenkontakt angewendet.",
    "3f265a8b7d2f71770a35548d0a90057b"
  ],
  [
    "Stellen Sie sicher, dass Ihre Einführung unvergesslich und reibungslos verläuft.",
    "b97197af9f8f961abc2bb4877cc10060"
  ],
  [
    "Im vedischen Kult dieses Landes boten die Priester den Göttern ein Halluzinogen namens Soma an und hatten selbst einen Schluck",
    "87455a96a7c9011215ec3c988f1dcb92"
  ],
  [
    "Eine illegale Parkstrafe und ein alter Begriff für einen Mann, der sich sehr um seine Kleidung und sein Aussehen kümmert",
    "a9121bb23e45c9527ee535fde0b9d3d9"
  ],
  [
    "Oh, sieh mal, ich habe einen Bissen",
    "15ff0d6af90f9d4fb214ee4971932bc4"
  ],
  [
    "Wir werden weiter diese Crack-Musik hier auspacken",
    "c5ae7ebd4a7435ccc08433857f24ed7e"
  ],
  [
    "Die Fußballmannschaft liebte mehr als nur das Spiel",
    "c70d90e326c0f1b27dfefac90763bf38"
  ],
  [
    "„Er ist nur mein Fels und mein Heil; er ist meine Verteidigung; ich werde mich nicht sehr bewegen“",
    "4fc8a7e6ba6a196636c2f43f1f44f246"
  ],
  [
    "In Atlanta angefangen, dann habe ich mich damit ausgebreitet",
    "fd634d59000d5fe115722d35b89dfd7e"
  ],
  [
    "Er ist der verkleidete Teufel, eine Schlange mit blauen Augen",
    "220d317c7466905696eb31f2598d1de9"
  ],
  [
    "Wenn Ihr Partner Ihr Hobby nicht ausprobieren möchte, treiben Sie es nicht voran, und wenn er es versucht, aber kämpft, fordern Sie ihn nicht zu sehr an.",
    "f2d1373b86de2f0d5babee7581b1580f"
  ],
  [
    "Natürlich, wenn du wirklich zu ihm gehen willst, Er kann fasziniert sein und das auch erfrischend finden.",
    "da88f98685d6b38c72f907e732a82e4a"
  ],
  [
    "„The Amber Spyglass“ ist das dritte Buch der Trilogie mit dem Titel „His Dark“",
    "7eaa159d5670a84ca9955cbae90e2bbd"
  ],
  [
    "Diese Religion Haitis leitet ihren Namen von einem Wort ab, das in der fonischen Sprache Afrikas „Geist“ bedeutet",
    "eebc4889dedfffffdb099a14f6527828"
  ],
  [
    "Achten Sie auf offene Arme und Körpersprache.",
    "e590e20d9037e8641bf94dd57a9ba9bd"
  ],
  [
    "Und Senf auf meinen Pommes",
    "2abfaface9fab9d3954feca62c1124f2"
  ],
  [
    "Am 12.12.1822 erkannten die USA die Unabhängigkeit dieser Nation an, die von Kaiser Agustin de Iturbide regiert wurde",
    "dde2b4c4294fdc6ba5d4a2bace686e66"
  ],
  [
    "Vermeiden Sie offen liebevolle oder sexuelle Berührungen am Arbeitsplatz.",
    "d67cc8e338eefd8469e70676229c900e"
  ],
  [
    "Beliebte TV-Spielshow über die leistungsstärksten Unternehmen der USA",
    "aa94e832a1ca67d8137994703083c902"
  ],
  [
    "Der Fluss ist so eklig, mein Spitzname Schulessen,",
    "575c50aec677ce865b57e622ae7fcfb4"
  ],
  [
    "Werde angeschossen wie Shyne, das ist an meiner Nichte",
    "7e8b995ff26f044686e25f659d9b45ee"
  ],
  [
    "Denn falsch ist richtig, wenn wir zusammen sind",
    "bfdb2cadfd9a7fad60b76435a794b979"
  ],
  [
    "Wählen Sie Freunde, die selbstbewusst sind und in der Vergangenheit Erfolg mit Mädchen hatten, oder ein paar einzelne Freunde, die auch daran interessiert sind, alleinstehende Frauen zu treffen.",
    "3f3af93314651fb790b1b6add7f0be79"
  ],
  [
    "Überlegen Sie, warum Sie eine Escort anrufen sollten.",
    "eb21a2817b9cf70e0a4698bf1201ba35"
  ],
  [
    "Sie müssen nicht über Bord gehen, aber Ihrem Date zusätzliche Aufmerksamkeit zu schenken, wird nicht schaden.",
    "a10f8fd28809bb5677a524308eacd790"
  ],
  [
    "1984 töteten 2 ihrer Sikh-Leibwächter sie als Rache für ihren Befehl, den Goldenen Tempel von Amritsar anzugreifen.",
    "a7b669064e425e3be3be95c944cb785f"
  ],
  [
    "Hab ein gutes Gespräch, wenn du kannst.",
    "62fa0022f9490f889f871df0ae31427d"
  ],
  [
    "Leidenschaftlich und engagiert. ;",
    "bf5a58ecc70e86c5c2be0a6385510652"
  ],
  [
    "Original-Kunst der Aborigines wurde in der National Gallery of Australia in dieser Stadt gezeigt",
    "31291d3516118a199bb2a91fd4394ab6"
  ],
  [
    "Sie macht mich wirklich zu einem besseren Menschen.“ ",
    "8e02a871eb80d4adf766a54afae65ea1"
  ],
  [
    "Schöne Gläubige",
    "2dce9f35ae2daf3fc06bdf7e3f0b84bb"
  ],
  [
    "Auf diese Weise können Sie sich eine gute Zeit von Angesicht zu Angesicht nehmen.",
    "0b7cf8e04ae34b9768c24898212efb52"
  ],
  [
    "Was Tiger Woods nicht oft vermisst, sind Grüns und dies ist die Gruppe von Golfern, die sich für die nächste Runde qualifizieren",
    "a0473bb25902773d39ec75940a67d160"
  ],
  [
    "Wir spielen Verstecken, um das umzukehren",
    "ecfcf5c5f30c62660b6696adc045f274"
  ],
  [
    "Das kannst du nicht, das können wir nicht tun",
    "7bbff270a5fb968699a07ccdf02a8208"
  ],
  [
    "Elisha heilte einen General von dieser Hautkrankheit und gab sie dann einem Diener",
    "c0eecb627bdb8767f923a9cc4b12ec69"
  ],
  [
    "Wenn es ein Rock ist, schieb ihn über ihre Beine.",
    "79bc3ea8f517a1b9ca920406ca385abe"
  ],
  [
    "Mit 80 Jahren trat sie 1900 als Präsidentin der National American Woman Suffrage Association zurück.",
    "9ac8643d87ec84046f02174464a04f62"
  ],
  [
    "Die FDA begann, Erdnussbutter zurückzurufen, nachdem sie einen Ausbruch dieser Krankheit im September 2008 untersucht hatte",
    "db2f24474ca89e3c63ce230cbe2e2548"
  ],
  [
    "Er ist nicht ich und ich bin nicht er",
    "b82fbfd7f6063ab35d95baa012bd12cc"
  ],
  [
    "Ich weiß, dass wir das schaffen können, denn wenn ich mich umsehe,",
    "7c65dae2854e7473b9ffee94d78b354a"
  ],
  [
    "Sie wollte gerade weinen, bis ich sie in meine Arme nahm",
    "7fae1c24165949d6b602c9e987c0755a"
  ],
  [
    "Markieren Sie Ihre besten Eigenschaften.",
    "bf304b06c357d576d7e303ab4c4bb2b2"
  ],
  [
    "Versuche ihn zu kämpfen, zu kitzeln oder anzugreifen.",
    "53ed86c128574242fe34e1ba3ff66e5f"
  ],
  [
    "Was sagst du, wir werden von einem Prediger heiraten, der wie Elvis aussieht?",
    "9be58322e833e95b3b9a4cca394b706b"
  ],
  [
    "Oh, es ist unsere Zeit zu gehen, aber zumindest haben wir die Show gestohlen",
    "5dd944775f070be31b48a9e76c072b05"
  ],
  [
    "Es gibt vielleicht andere Leute wie uns",
    "88169cdbd0e2be2490314a4ac4f7a8f0"
  ],
  [
    "Von jeder Träne, die aus meinen Augen fallen musste",
    "319ca9f33f8ab55734e8c252675bcb06"
  ],
  [
    "Wenn Sie in der Lage sind, weibliche Kurven zu betonen, indem Sie Ihren Körper schaukeln, erhalten Sie einen fesselnderen Spaziergang.",
    "9b9323871bb310d49a1bebbff55763bf"
  ],
  [
    "Schau zurück auf mein Leben wie der Geist von Christmas Past",
    "2dfacb8347c81748f3cdd2a4a3a89186"
  ],
  [
    "Denn selbst nach all der Zeit frage ich mich immer noch",
    "26c8bf8ba86518d363a0d90df79e465c"
  ],
  [
    "Liebe deine Frau, steh zu deinem Bruder",
    "2ca83e363ff8339fb0d9011f2be16935"
  ],
  [
    "Genieße seinen Reichtum, aber erwidere dich, wie du kannst.",
    "65310e61e5a5ca3db91abfea61fbb21d"
  ],
  [
    "Lass uns runter gehen",
    "05ba38a60e780a14ce4cbed036d902ea"
  ],
  [
    "Knacken Sie die Peitsche, wenn sie versucht anzuhalten oder sich hinzulegen, und lassen Sie sie in eine Richtung laufen, bis sie sich zu einem leichten Galopp beruhigt hat und Sie einen Trab bestellen können.",
    "e3a8ba3b0b4ab71b94ce3751e57d7966"
  ],
  [
    "Aus dem Mittelenglischen für „eine Waffe schwingen“ ist es ein kurzer militärischer Zusammenstoß",
    "4b52d608d414f2117f3d64b43fedec05"
  ],
  [
    "Es wurde erstmals 1866 herausgegeben; davor wurde über verstopfte Quartiere gesprochen",
    "533b032466d951a9948d500d5a982c2e"
  ],
  [
    "Haben Sie nicht das Gefühl, dass Sie Sex haben oder sich küssen müssen, wenn Sie nicht möchten.",
    "3b52f75de169d3b87ec9dba3872e4426"
  ],
  [
    "Und wir müssen es einfach haben, also",
    "5e0206eced715e16dfbec18774d3e5c2"
  ],
  [
    "Seit meine Frau gegangen ist, bin ich unten und raus. ",
    "420717146684d4f3bd300b268e83105b"
  ],
  [
    "Akzeptiere keine kostenlosen Artikel von ihm, die er nicht allen anderen gibt.",
    "791c801ee7839c44a1502ed86fb2c5f2"
  ],
  [
    "Und ich brauche dich wirklich in meinem Leben",
    "aa998543a8e09807d3056b8d08992acb"
  ],
  [
    "Liebling, sei nicht nervös",
    "7fe8f287135e5133723fce6162b26731"
  ],
  [
    "Baby sag einfach die Worte, lass die Liebe beginnen",
    "b285b2cd4ae8d2cd455ab8e9a117cfa6"
  ],
  [
    "Messen Sie die Herzfrequenz Ihres Pferdes.",
    "c1d37b4e54b063c7112b6ad44b74852d"
  ],
  [
    "Es macht den Menschen Unbehagen, wenn die Person, mit der sie zusammen sind, ihnen im Grunde beim Essen zuschaut.",
    "7333e581e3b7debc15aff10d10e40bbb"
  ],
  [
    "Lachen ist eine sanfte Art zu flirten.",
    "3c2bdaeac6e77dc63ec896763df5979f"
  ],
  [
    "Überlegen Sie, warum das Sexting Sie verärgert.",
    "4fc1f9c4c204e8e1e9c3a413dea2d13f"
  ],
  [
    "Du musst denken, dass ich dämlich bin",
    "58eb42351ed69ead60c83e4527e54748"
  ],
  [
    "Wirf runter, lass sie wissen, dass du Kampf hast.",
    "da7633d3496b0cb4334b9b2457afec16"
  ],
  [
    "Mädchen ich liebe dich.",
    "ad413f9cd523d6c507adfc07f9781716"
  ],
  [
    "Aber du Niggaz kommst erst rein, wenn du in Miami bist",
    "a8beae533be382c84fe59da467884d25"
  ],
  [
    "Wenn es zu viel zappelt, warten Sie, bis es still steht, loben Sie es, lösen Sie den Gurt, entfernen Sie den Sattel und das Polster und arbeiten Sie daran, damit Sie es überall berühren können.",
    "12c6fa4abdc422a7631ee3a4ae0c75ab"
  ],
  [
    "(Ich melde dich als Produzenten und Rapper an)",
    "9a8a56708829e3e55f710df7fccd14f3"
  ],
  [
    "Ihre Adoptivtochter Christina dachte nicht, sie sei so eine „Mommie Dearest“",
    "a342e6f084c032f8aad24f5d4f39292f"
  ],
  [
    "Der „Stapel“ -Typ ist schmal genug, um mehrere an einem Finger zu tragen",
    "4f48b9490861b83d9ac45880ee545c5a"
  ],
  [
    "Er ist der Agent auf einem Schiff, der für das Geld und die Wertsachen der Passagiere verantwortlich ist",
    "3c87ed87eec3d153a9c2856313db934c"
  ],
  [
    "In einem Feld von Glühwürmchen, die so ein einsames Geräusch machen",
    "ffc4d777b3244f13c9f3e82ae226d00a"
  ],
  [
    "Wenn Sie alle Ihre früheren gescheiterten Beziehungen zu bösen Jungs haben, Verabrede dich nicht mit bösen Jungs.",
    "a209778e88a5c0b4d8dc2981aed68c64"
  ],
  [
    "Im Juli 1492 wurden rund 200.000 Juden aus dieser europäischen Monarchie vertrieben.",
    "9dea950edacb978625bd6488d098a9a5"
  ],
  [
    "Das hat Loretta gesagt, als sie in den Rücken hüpfte",
    "3dede321a2d943db2027e086cd3ace2a"
  ],
  [
    "Ihr Kosmetikunternehmen ist berühmt dafür, pinke Cadillacs an seine Berater und Direktoren zu vergeben",
    "7c4245ec35416161a69f1740ab0a0d8f"
  ],
  [
    "{Wir kaufen den ganzen Tisch Nigger}",
    "e354323a3951887e6a480b19012daafc"
  ],
  [
    "Oh, du weißt, dass es nicht an mir liegt",
    "64f3d65d4d96845d79112aad60da38b3"
  ],
  [
    "Fliege in einer Pfeife ins Mutterland",
    "e83482d65e0b0b37f35e2e0e64c993f2"
  ],
  [
    "Die Controller informieren die Piloten über Wetteränderungen, wie diesen Zustand einer abrupten Windverschiebung.",
    "3978730573123a2b6165efbfc471ee66"
  ],
  [
    "Entdecken Sie es und machen Sie diese Welt zu einem besseren und glücklicheren Ort.",
    "04cf176569d2cf0cf459f0290fac78f7"
  ],
  [
    "Achte nur darauf, dass deine Witze auf der gleichen Lichtstärke bleiben.",
    "e4b048e5a95079927d5b14f8a4daea9b"
  ],
  [
    "Ich weiß nicht, warum du immer wieder vorbeikommen musst",
    "c7b1e284b12d7e52a6c315dfe86bc225"
  ],
  [
    "Aber jetzt wurde ich zur Königin gekrönt",
    "6cf44e89bc1144b624bef97d1fdecde2"
  ],
  [
    "Lebe dein eigenes Leben.",
    "32998d562e86e49c5f9ab884a59db5a2"
  ],
  [
    "„Mefistofele“ basiert auf diesem literarischen Werk von 1808",
    "560610f2cbc1d320fd147d25ea6df720"
  ],
  [
    "Warte, bis das Semester vorbei ist.",
    "299046ba7ed9788f16f8a6f03fd9e49a"
  ],
  [
    "Ich zog deinen Körper an mich heran",
    "e90309956aeca1a9951b80238cc5ad36"
  ],
  [
    "In dieser Poe-Geschichte werden Frau L'Espanaye und ihre Tochter Camille von einem Orang-Utan ermordet, der einem Seemann gehört",
    "9eb05fd327504b71973b5f920a4671ab"
  ],
  [
    "Die Zusammensetzung des deutschen „Ring“ -Zyklus erstreckte sich über 20 Jahre",
    "967cb90ffdb016050b1c51387725647a"
  ],
  [
    "Jetzt oder morgen sehe ich dich, wenn ich dich sehe",
    "4f3f21222e7730b45484618938fddec7"
  ],
  [
    "FKK fördert die Liebe und Akzeptanz jedes Einzelnen ohne Urteilsvermögen.",
    "2cf1a39f6aa11014b8be6c9d6f228461"
  ],
  [
    "Amerikanischer Herzschmerz",
    "9593fe2290c656e96f866598d5505f29"
  ],
  [
    "Der letzte wilde Wisent, auch die europäische Sorte dieses Ebenentiers genannt, wurde 1927 im Kaukasus getötet",
    "77085dc49c4eba2cbdc508347f556aa8"
  ],
  [
    "Brainstorming von Gesprächsstartern.",
    "a02a01b5932824e18323792eb2f975dd"
  ],
  [
    "Zum Beispiel: „Können wir sprechen?",
    "840710d5e3a04cc2ac7614dd02fc013a"
  ],
  [
    "Mädchen, du bist mein Alles und",
    "ac0194281d86cb78a9ef83d7f07d3d40"
  ],
  [
    "Immerhin Erinnerungen",
    "eed710f7e816d91d8943c9b159a8721e"
  ],
  [
    "Um ein Star zu sein muss man",
    "8f02a59ee068b6738c47223439abbbe0"
  ],
  [
    "Dass ich angefangen habe, weil ich auf dich aufpasse",
    "9f9581790ef4dfa47e76e6f45e443255"
  ],
  [
    "Du siehst so glücklich aus, dass du weinen konntest",
    "67052a787a87ead33dd7b34476a3c363"
  ],
  [
    "(Cheryl von der Clue Crew) Es ist der Körperteil an dem ich hier arbeite",
    "aff78a777765b2e6c8c03121f76de7b1"
  ],
  [
    "Stellen Sie klar, dass Sie verfügbar sind.",
    "636f5e243db3fe3b1fea1e68020d81d3"
  ],
  [
    "Die Dame sollte sehen, dass Sie ihre Gesellschaft mögen, aber dass Sie ohne sie kein gebrochenes Herz haben werden.",
    "256eee4a50d862c333a22a04c31d8a5a"
  ],
  [
    "Es ist wahrscheinlicher, dass er Sie in einem anderen Licht sieht, wenn Sie Ihr Aussehen für diesen einen besonderen Anlass drastisch ändern.",
    "de161a0589b9f4cd7ba2cbee2c8c1372"
  ],
  [
    "Fragen Sie nach Social Media und verbinden Sie sich dort.",
    "647a7964983ddd7d6af6bb4d2ebaf361"
  ],
  [
    "Eine Verschwendung, was für eine Verschwendung",
    "ffb70048fba8044e4956fa3560670d6f"
  ],
  [
    "Suchen Sie einen Partner, der Sie und Ihre Interessen respektiert.",
    "09c6f0f5f7ada7c2665deb658e739498"
  ],
  [
    "Jetzt sind du und dein Herz nichts, dein Herz ist nichts",
    "b2dc6eb99f3ccaafabc16753acaeb384"
  ],
  [
    "Ich will es nicht leben, nein",
    "63fbd4058723f2f8c4f723d062b55b66"
  ],
  [
    "Ja, ja Junge zurück in der Kabine nigga",
    "aeeb79d3fc34e92be33d6c5f624733ad"
  ],
  [
    "Das Gespräch mit Frauen sollte nicht immer mit einem Hintergedanken wie einem Date im Hinterkopf sein.",
    "00344fd6ba0ac92ca93ac93c12b60013"
  ],
  [
    "Es ist Hawaiis „Pineapple Island“, obwohl sie „Patio-Insel“ genannt werden könnte.",
    "0c7243010f06ec893ee6bf5cc0ebf3ab"
  ],
  [
    "Die Farben auf ihrer Haut von diesem Sonnenuntergang,",
    "491eef64b715471c163750492d19286f"
  ],
  [
    "Am 1. Juli 1971 wurde das 182 Jahre alte Postamt in dieses Unternehmen reorganisiert.",
    "41c4e1d1c512dbc9ec261a294809b08b"
  ],
  [
    "Und ich hoffe, dass es durchkommt",
    "b230d98a2944a1bc9a1a8f9593ab8b44"
  ],
  [
    "In diesem Film von Chris Columbus aus dem Jahr 1995 findet Hugh heraus, dass seine Freundin schwanger ist",
    "d396bd944a65d8222394109ad3785022"
  ],
  [
    "Zusätzliche Klassen, zusätzliche Klassen ",
    "5c8cd3dcae71b67144b642862a1f4c50"
  ],
  [
    "Ich habe Fragen, ich habe Fragen, die mich verfolgen",
    "41f049584ceb9031ad7535dd183fa5a6"
  ],
  [
    "Ja, morgen steigen wir wieder auf den Wagen.",
    "bf274bbe12cbce189fde52a65af55ad5"
  ],
  [
    "Spielen Sie nicht schwer zu bekommen, es sei denn, Sie sind sicher, dass es funktioniert.",
    "dd2bb68f74511eb0b63463f5dd53ae63"
  ],
  [
    "Du bringst mich zurück auf festen Boden",
    "178c899df7c225fa270bf5ad3fb34c6f"
  ],
  [
    "Du weißt es zu gut",
    "71d136ba53f8ed06da4111ac29229273"
  ],
  [
    "Stuttgart in diesem Land ist so benannt, weil es früher ein Gestüt oder ein Stuotgarten war",
    "46e9767aa44478be80de3193e76327a3"
  ],
  [
    "Stellen Sie Grundregeln auf.",
    "48fb47d507428bbe0ff6d12b8e999b7b"
  ],
  [
    "Während du bist Dating dein extrovertierter, Stellen Sie sicher, dass Sie immer noch mit Ihrer Familie und Freunden in Kontakt bleiben.",
    "80f1be9680956483615dcc678c626a08"
  ],
  [
    "Bleib einfach hier und leg dich hier direkt in meinen Armen",
    "13df8ed5e30e4fc14abc401105edbcef"
  ],
  [
    "Aber lass nicht zu, dass Ruhe deinen Glanz trübt.",
    "625b0e55cbe78f812a8f3ffa1cfae42d"
  ],
  [
    "Gesichtsausdrücke können auch viel darüber aussagen, wie Sie sich fühlen, oft unbeabsichtigt.",
    "2479345095b6824852b748af6925dd0a"
  ],
  [
    "In der Nähe bleiben, aufrecht stehen",
    "dc72b959f437351e9e5ce620b79b3df0"
  ],
  [
    "Du siehst heute gut aus, ja",
    "3e0dc982be51b02d9607e5c801143354"
  ],
  [
    "Ich kann nicht glauben dass mein Körper sich immer noch bewegt",
    "5697bc33074103e7b21bca4742646085"
  ],
  [
    "Sei kein Spieler.",
    "1918b18b0134cad2a23e97e9e2975d5c"
  ],
  [
    "Wenn der Song zusammenkommt und sie genau richtig trifft",
    "c0ad0748d557001cbcbfe4f897372307"
  ],
  [
    "Coole Katzen kennen alle Worte zu diesem Jimmy Buffett-Song, der mit einer „großen koscheren Gurke und einem kalten Fassbier“ kommt",
    "e6a3e2aa670e731a3b2d0d42f2edf381"
  ],
  [
    "Schau mir zu, wie ich falle, bodenständig",
    "7be94c9c54e908d383c4ddafb869aa81"
  ],
  [
    "Dieser hier, Rick, versuche dich reich zu machen.",
    "9a605503747a501aa2d275d000833817"
  ],
  [
    "Shawty lemme holla bei dir",
    "5ffd78763fc2a52bb918154c139496d6"
  ],
  [
    "Ich weiß, dass es schön ist und dann bist du da",
    "c0f8799bfaa15933d3eaa628559f5e54"
  ],
  [
    "Ob Kleider, T-Shirts oder Cowboystiefel aus Leder, Ihre Kleidung ist ein Symbol für Sie.",
    "e3f3d0ae2c5a147d9b3350c3bc5aff7b"
  ],
  [
    "Schleich dich hinter ihnen heran und tanze, während wir singen",
    "63e891c9d39ced9b094b900a9908d030"
  ],
  [
    "Und ich mache mir keine Sorgen um die Dinge, die sie tut",
    "7dc3580bcfdf614bef5db263c0f670e9"
  ],
  [
    "Wenn er online wirklich gesprächig ist und gerne Dinge mit Ihnen teilt, liegt das daran, dass er die Gelegenheit genießt, mit Ihnen zu sprechen, aber die Situation kontrollieren möchte.",
    "fea3cd3ba1f4fef8055b2c87868b17e5"
  ],
  [
    "Es ist ein schickerer Name für Pita.",
    "ec1bd08f166f0c962f1d8f1feb732ce0"
  ],
  [
    "Um 500 v. Chr. erkannte der König Darius I. dieses Landes den Zoroastrismus",
    "efa3a7c540e313c21b3b5ea102baf956"
  ],
  [
    "Sie erinnern sich vielleicht, als 15% ziemlich Standard für guten Service waren.",
    "da771a923de6085a48bfe792f3b54664"
  ],
  [
    "Sie ist ein bisschen feiner Sho-Nuff süß ",
    "8af7f639dc0c74b5b8c48aa7fc0ebf35"
  ],
  [
    "Wenn sie jedoch längere Antworten gibt oder Ihnen sogar Fragen stellt, ist sie wahrscheinlich offen für ein gutes Gespräch.",
    "fd24c170eac1b1b03382347d0c745835"
  ],
  [
    "Es ist das kleinere der 2 Länder auf der Iberischen Halbinsel",
    "3de842fe3adf7e100fee0a8d53943677"
  ],
  [
    "Von 1849 bis 1861 regierte er das Königreich Sardinien",
    "e59049a7fc726ae26fc6178661da8d1c"
  ],
  [
    "Ihr Geisteszustand konzentrierte sich auf Stillleben und Blumen des Wüstensüdwestens",
    "a93ab9c948648519c537b20e38798c37"
  ],
  [
    "Ich hatte irgendwie gehofft, ich könnte meinen Weg nach draußen graben",
    "43232f47478e33ba2a3f170191d5e144"
  ],
  [
    "Schlaf genug.",
    "8c9f255a1fada2e26b492e74ec88a8cb"
  ],
  [
    "Gib mir nicht die Schuld",
    "13abd91249e7ab46f52703819defa727"
  ],
  [
    "Die Männer dieses Unionskommandeurs im Feld nannten ihn „Little Mac“",
    "9dd8fdad4e8b104549a3ec3916ab4f58"
  ],
  [
    "Bring den Eimer voller Bolzen zurück über die Gleise.",
    "ee516a65771e8408fd59bac9ca356008"
  ],
  [
    "Wenn Sie zu aufgeregt sind, der Person am anderen Ende des Gesprächs eine SMS zu schreiben, Es wird eine große Abneigung sein.",
    "2f5959a047f492aec501cfd889f5a4ed"
  ],
  [
    "Finden Sie einen Lippenbalsam, der am besten für Ihre Lippen geeignet ist.",
    "c78d17b99c827985c8330019b5122817"
  ],
  [
    "Ich bin kälter als dieses Haus",
    "797408aa7d1f7275638c052819979f10"
  ],
  [
    "Eine galaktische Staub- und Gaswolke, deren Name vom lateinischen Wort für „Wolke“ stammt",
    "9c78b8080c33e724688ad8173342b7ca"
  ],
  [
    "Die Chancen stehen gut, dass sie dasselbe tut und sich schnell wieder ihrer Arbeit zuwendet, wenn sie Ihrem Blick begegnet.",
    "ed0d933be256b7d0ae58f0980bf60473"
  ],
  [
    "Arbeiten Sie bei einem High-End-Einzelhändler",
    "c78032a84ef85074059aca2e8f19c535"
  ],
  [
    "Mal sehen, ob sie wieder abhängen wollen.",
    "59522db1134512d6e3447c8bf4bb754d"
  ],
  [
    "Knöpfen Sie ihr Hemd auf oder schieben Sie es ihr über den Kopf.",
    "79e6f0dff3076278efd79a7121633015"
  ],
  [
    "Als Papa mich von der Schule abholte, waren seine Augen rot",
    "b5c37d06c88d5b15fb7b4202dc48f9c7"
  ],
  [
    "Vielleicht können Sie neue Welten testen und in neue Welten reisen, wie es Meg, Calvin & Charles Wallace in diesem L'Engle-Roman von 1962 getan haben",
    "15548cfc4a1d7d3b4e1848898125e84d"
  ],
  [
    "Es beginnt: „Herr, wer soll in deinem Tabernakel bleiben?“",
    "29836c7788f7dc8826e9733af6214ccf"
  ],
  [
    "Wenn Sie mehr Zeit zum Aufwärmen benötigen, um ins Schlafzimmer zu kommen, kann ein sexy Snack dazu beitragen, die Stimmung zu verbessern.",
    "6c2a328955635339f6f22036e9a6ef57"
  ],
  [
    "Wenn du nicht neben dem Kerl sitzt, kann es schwierig sein, ein Gespräch zu beginnen.",
    "c51f781b2bd15491e2f4524fda911777"
  ],
  [
    "Brainstorming Wege, um sich selbst begehrenswerter zu machen.",
    "be62d45e4effe41621f85d97376d10db"
  ],
  [
    "Wenn Sie Ihren Blick verlagern, tun Sie dies etwas langsamer als normal, wobei Ihre Wimpern langsam Ihrem Blick leicht folgen.",
    "7ed72e77f4ff364b141442b22648486a"
  ],
  [
    "Von Süßigkeiten auf die Platten",
    "e95eee3f6b32faac5b96e1317027e37e"
  ],
  [
    "Entwickeln Sie weiteren Kontakt.",
    "4b8c9622ba86919572c8365bc26e3365"
  ],
  [
    "Streichen Sie in einer rhythmischen Bewegung und bewegen Sie sich mit beiden Händen hin und her.",
    "662fe9f99e8cd50b37eced4218ec369f"
  ],
  [
    "Wenn er Ihren Wunsch ohne zu zögern erfüllt, ist das ein gutes Zeichen.",
    "6218ecc832ca9e0f2ef519ac8f181da2"
  ],
  [
    "So allein, so allein",
    "97f28f6372837d971008572a508450f2"
  ],
  [
    "Wenn du kein Punk bist",
    "e0b34bc70d6a3bfefbfdf7bf4aee57b9"
  ],
  [
    ", Verstehe, dass Verlust und Trauer eine Person für immer verändern",
    "ebe94c9a743c662865344b76b6c7f297"
  ],
  [
    "Mixen Sie Eiweiß, Gin, Zitronensaft & Grenadine und Sie erhalten diese farbenfrohe „Lady“",
    "92b9a06731d8ce9e2ad6a5cebf2d8a21"
  ],
  [
    "Ihr Freund kann Ihnen einen Überblick über Ihre Wortwahl geben.",
    "838b17c364e12ff6cdc3bb4afb20db1b"
  ],
  [
    "Zwischen den beiden sammelten sie 7 Grammys, darunter einen für ihr „My Boo“ -Duett",
    "7eca6c2bea23e7cb8f138b9bc23cd5b3"
  ],
  [
    "Negativität und Selbstzweifel lassen sich leicht aufbauen, wenn Sie niemandem etwas sagen können.",
    "fe5f20e87a42096ba1fcb2b6db6222d3"
  ],
  [
    "Wenn Sie sich nicht wohl fühlen, Ihren Kollegen sofort anzusprechen, können Sie auch mit ihm sprechen, sobald Sie Ihre Gedanken zusammengebracht haben.",
    "6432ea35800c180c6fbbec52f38e83c2"
  ],
  [
    "Dass du meins bist",
    "8a6a16dcc555f2b182f541c655536b6a"
  ],
  [
    "In ihrem Kopf fantasiert sie davon, mit mir zu kommen",
    "3ed8b4d0b1584003558ca29d8f759d75"
  ],
  [
    "Seien Sie jedoch vorsichtig, wenn Sie ihn weiterführen oder ihm Hoffnung geben.",
    "dcab4c3ba9a90a6ddfa6796c82fc2e5f"
  ],
  [
    "Versuche mit ihr zu flirten.",
    "c43a827ffab5d84761562f19a7fc4615"
  ],
  [
    "Finden Sie Aktivitäten, die gemeinsame Interessen oder Verantwortlichkeiten beinhalten.",
    "a82c862c9da929d872158e6237f0514a"
  ],
  [
    "Spitzname von der Baseball-Legende Leroy Paige, die einmal riet: „Schau nicht zurück, vielleicht gewinnt etwas an dir.“",
    "f45bd355d0c7960012edf9de9f3d7a16"
  ],
  [
    "Dieser Superstar & Cuba Gooding, Jr. wurden beide für „Jerry Maguire“ nominiert; Kuba gewann",
    "93e66a7a7f830b26a994df9d38c721ef"
  ],
  [
    "Für seine 11. Arbeit stahl Herkules diese von dem Baum, der von den Hesperiden bewacht wurde",
    "39f0ae74f4c4f0ec4d630052f997c63f"
  ],
  [
    "Die Fähigkeit, Humor in sich selbst zu finden, ohne übermäßig selbstironisch zu sein",
    "ac7d926bb917f5dfeb004efe423a0761"
  ],
  [
    "Irgendwo in Ewigkeit",
    "89d802f1c84f6e57b52d0a87d4d0b64e"
  ],
  [
    "Ein paar Gründe, warum ich das Bently Hardtop fahre",
    "f2a3c469f643c825bbc945dcdc28dcc0"
  ],
  [
    "Oma, du siehst wirklich hübsch aus",
    "1b03b20638defd5555e0096abfd7932b"
  ],
  [
    "Nimm deine letzte Show, du weißt, dass du es schaffen wirst.",
    "b6257c66eda8414cfa5383891bc6082c"
  ],
  [
    "In einem Gedicht von 1648 drängte Robert Herrick widerwillige Jungfrauen: „Sammelt diese, solange ihr mögt“",
    "29946a3dd9b6e6f5e9f40f7e40eb2e9d"
  ],
  [
    "Halte dich gut gepflegt.",
    "0fbfdd85e834c57d9372175d4ff99f46"
  ],
  [
    "Subtile, kokette Gesten sind starke Signale der Anziehung.",
    "e8db9a7fc51d5470906944dda3d9abfd"
  ],
  [
    "Kümmere dich um deine Haut.",
    "df076959f02cfc39b5776df6b9e2449a"
  ],
  [
    "Überprüfe die lokalen Regeln, bevor du losgehst.",
    "d445868d66550f14bb33abf6ff47e5b7"
  ],
  [
    "„Who's Who in Comedy“ zitiert unseren Hinweis von 1989 „Ehepaar, das Werbespots für Blue Nun Wein gemacht hat...“",
    "658755178e430dbb1115dd49e13bac46"
  ],
  [
    "Ich bin so gut (hör zu)",
    "98083a2cbee032722a77cc8fd474c68c"
  ],
  [
    "Aber ich weiß wo es sein will",
    "97711c09532e8a252cc30e72150fe42b"
  ],
  [
    "Geben Sie eine Erklärung über die Gemeinsamkeit ab und stellen Sie ihr dann eine Frage, damit das Gespräch fortgesetzt wird.",
    "1fa578b38681dd667ca70b75f47ec3f9"
  ],
  [
    "Wie stehts mit dir?",
    "e42407f6df2c1df54111a09e9e4ce402"
  ],
  [
    "Die ehemaligen französischen Kolonien Elfenbeinküste und Mali haben jeweils Flaggen in diesen vielen Farben",
    "7e86c2ae9ef70a3e74349045f98d91cc"
  ],
  [
    "Vielleicht bringst du ein oder zwei Kumpels mit.",
    "e4de1cc1e3329efc3f56cccc7099e419"
  ],
  [
    "Wähle das eine oder andere.",
    "f9ce76c7e9d69e4ebce22dca64955942"
  ],
  [
    "So viele Dinge möchte ich dir sagen,",
    "f3e394082c34ce3ff4fb1ac4196d4445"
  ],
  [
    "Und hier ist es, es ist wieder Sonntag",
    "853fe71680f74a52f526a653c0a4171a"
  ],
  [
    "Auf eine Flasche, die alle Hoffnungen und Sorgen zerstört.",
    "66b71b6280e8ba55e56b757f99519f62"
  ],
  [
    "Wir hatten einmal Gemeinsamkeiten",
    "5047c6ba3736eeec303c29c92b8548c5"
  ],
  [
    "„Meine Nase juckte“, schrieb Jonathan Swift, „und ich wusste, dass ich Wein trinken oder“ einem Narren das antun sollte“",
    "807df08a61c4e620041ae8479bb984ee"
  ],
  [
    "Deine Wahrheit ist nicht die einzige oder richtige Ansicht.",
    "eb1090efc6083211313c6ba927dd23e8"
  ],
  [
    "Lieblingsfilme oder -schauspieler",
    "6a8ac2f3b8c3d29a31a788f8bc589e56"
  ],
  [
    "Ich bin in meiner eigenen kleinen Welt herumgelaufen",
    "f5b34a2a7b42613446a26763871aea85"
  ],
  [
    "Heute Abend im Club",
    "031b5c185406bc4b1bd3d0d4e687fa6c"
  ],
  [
    "Sie werden mich nicht rennen sehen, wer kann ihnen die Schuld geben?",
    "c96e0bfe37fe7fea786dfe3070143a01"
  ],
  [
    "Du kaust mich, du spuckst mich aus",
    "5ce10b81ddeeb07acaeaafadc4590779"
  ],
  [
    "Ich muss die Stadt verlassen und zu dir rennen",
    "317bc642253aa18c118e3e0c6de69ebf"
  ],
  [
    "Dann erwarte ich dass ich mich ändere",
    "6c5a3af973157826a886065c410b711d"
  ],
  [
    "Es wird nicht immer alles perfekt sein.",
    "7f178633375e5cd3920b446ecc1b0feb"
  ],
  [
    "Wie wäre es zum 55-jährigen Jubiläum mit einer Reise nach Irland, einer „Zauberer von Oz“ -DVD und diesem Geschenk",
    "9a9969c9005fc595fdf3fd23edeacaaf"
  ],
  [
    "Die Hitze von tausend Bränden",
    "2dfc7ab3cd59d8e9b8a7605345629ae5"
  ],
  [
    "Jetzt ist ein Stück von mir ein Stück vom Strand",
    "3f60c3afd363eb8128162b7ebe3806e4"
  ],
  [
    "Einst von Bob McFadden geäußert, ist er das animierte Äquivalent von Frühstückscerealien zu Frankenstein",
    "cb618cd65d2aa15b29dd620a8cd9de76"
  ],
  [
    "Wenn Sie ein künstlerisches Talent haben, laden Sie ihn ein, Ihnen beim Musizieren zuzusehen oder Ihre Kunst in einer Galerie zu sehen.",
    "6b53507e11d4b7b9b85a727475f8789a"
  ],
  [
    "Aber wir halten durch, hmm, halt durch.",
    "85d739f5f9fe4e6c1a106bf65dae5891"
  ],
  [
    "Dodie Smiths Geschichte von 1956 über Missis, eine Dalmatinerin, deren Wurf von 15 Welpen gestohlen wurde",
    "bd19f6e298d8226007dcca2975e6854d"
  ],
  [
    "Wenn Sie schon eine Weile alleine waren, wirken Ihre sozialen Fähigkeiten möglicherweise etwas eingerostet.",
    "d6d3812e326121b51d4733b87b9c5190"
  ],
  [
    "Solange wir jung und schön sind",
    "c7030ef552933a353379d2570f7df4c4"
  ],
  [
    "Warum können sie dann keinen Setup-Künstler spielen?",
    "2e797b7e63b9825ec1af8428e96918ec"
  ],
  [
    "Hilf ihr, ihren Mantel anzuziehen und sie zur Tür oder zu ihrem Auto zu bringen.",
    "e91d59a211ea57216dc3d1b0ebf571e1"
  ],
  [
    "Seltsamerweise wird dieses englische Wort für Mais, das aus dem Spanischen & Arawak stammt, wie das lettische Wort für „Brot“ geschrieben",
    "ffc8603a9338cae6ffb7271b83180759"
  ],
  [
    "Ernähren Sie sich von der Energie dieses Themas, da sie anscheinend darüber sprechen möchte.",
    "dbf6aedf71f123964fb0c4d5ec0b02ee"
  ],
  [
    "„Windiger“ Spitzname der Sportmannschaften des Bundesstaates Iowa",
    "58b96108a2a35ff436634c75c7c39762"
  ],
  [
    "Leuchtet hell wie ich tief sinke",
    "97b4634a1befad067603b69bbf1605e6"
  ],
  [
    "Also bin ich dir nicht mehr nahe, jetzt ist es vorbei",
    "816c25dbc2aa93c620838348c67111ac"
  ],
  [
    "Nun, ich glaube nicht",
    "e81fc004505c0c59d3c1f2182b773c59"
  ],
  [
    "Psychologen bezeichnen diesen Sinn als Geruchssinn.",
    "76f55c1c6699fc4ded005104722bf584"
  ],
  [
    "Denn Baby, es ist egal wie sehr ich es versuche",
    "b833de6ffc4f802328302b62bb823bf3"
  ],
  [
    "Übertreibe es nicht, aber erzähle ihr mindestens drei Dinge, die du an ihr magst, sei es ihre Augen, ihre Tanzbewegungen oder ihr Lachen.",
    "0d25c7addd5546b061b5460e46e06fac"
  ],
  [
    "Jedes Mal, wenn ich versuche zu fliegen, gibt es eine Macht, die ich nicht leugnen kann",
    "4f9964bd41f5b8ee90127a60f0dd6cde"
  ],
  [
    "Nimm niemals sein Handy, ohne zu fragen.",
    "bdb90dfe8e93ed2e5aed559fce368bb0"
  ],
  [
    "Isabel Archer ist die Heldin dieses Romans von Henry James aus dem Jahr 1881.",
    "1b1f6cf5fefbcf49404508d0fae2fd4a"
  ],
  [
    "Wenn du deinen Arm um sie legst, sobald du sie für ein Date abholst, dann werden deine Absichten klar sein.",
    "56ad5f4a20be3e8a4737ac50ba6f9476"
  ],
  [
    "Ich hatte keine Zeit, meinen Look zu koordinieren.",
    "6702f4c4224bab57a19c562e0fc2479a"
  ],
  [
    "Baby, ich weiß, dass du irgendwo da draußen bist.",
    "3799ded927a1655ab36de72a30259b54"
  ],
  [
    "1976 trat er in „Car Wash“ & „Silver Streak“ auf und gewann ein Comedy-Album Grammy",
    "3c3e7fc77506d4ef6747dcda4b439fd6"
  ],
  [
    "Einen Clip kaputt machen, einen Ziegelstein drehen, hey Kumpel, wo ist das Lecken?",
    "a06ec97e5d74abb7f1fd4b620e67f42f"
  ],
  [
    "Berühre ihren Nacken.",
    "b829a2ea84f55681cfd830044cb03d83"
  ],
  [
    "Mit ihm auf der Veranda fühlten wir uns alle wieder wie Kinder.",
    "e7e2e74868b028915545ff9eb8b10d4d"
  ],
  [
    "Oder lass dich zurückkommen (aber du bist es)",
    "d853b38f8efc0bceb763942a0859bad5"
  ],
  [
    "Und die Mädchen werden gehen",
    "8eda51a9fd0d3b2da8ee0ffd2e6e0175"
  ],
  [
    "Ein altes Sprichwort sagt: „Wenn Wünsche diese wären“, würden „Bettler reiten“",
    "d7c877647d971e6f484257bad9e2cc30"
  ],
  [
    "Ein bisschen scheint durch die Nähte, ja",
    "2bf5081dccc0aaec469629252ad8a529"
  ],
  [
    "Wenn Sie einen Mann sehen, an dem Sie interessiert sein könnten, richten Sie Ihren Körper auf ihn aus und signalisieren Sie dieses Interesse.",
    "a50f68995560c25c1e79f77cb0f56675"
  ],
  [
    "Beobachten Sie, wie viel Aufmerksamkeit sie Ihnen schenkt.",
    "1dd9c3f0ac2d8f23081694ea306c8855"
  ],
  [
    "Langsam fahren am Sonntagmorgen ",
    "fa2491f29a4c92918022e1f804ec3916"
  ],
  [
    "Wenn ja, kann es zu einer Stagnation kommen.",
    "997acb293acca6d9850d75588ec38022"
  ],
  [
    "Ich verkaufe CDs aus meinem Rucksack, die auf die Majors abzielen",
    "0dcafc7468b8520a9028fdaed219d5d8"
  ],
  [
    "Einige Brücken sind verbrannt",
    "70cfb3c8bae7181c20ec05f854a2bd95"
  ],
  [
    "Es ist normal, dass Sie möchten, dass Ihr Freund wie alle anderen ist, besonders wenn er schon eine Weile unten ist.",
    "aa8ed96883150c37e763b1d43ac275fc"
  ],
  [
    "Wenn Sie um eine Mitfahrgelegenheit bitten, denken Sie daran, höflich zu sein.",
    "dfea456cfccaf18af9e06b05645461c3"
  ],
  [
    "Dieser britische Prinz wurde an seinem 54. Geburtstag im Jahr 2002 zum Vizeadmiral, Air Marshal und Lt. General ernannt",
    "70132cd6c8b261530aa009db275c8a27"
  ],
  [
    "Wir fallen vom Wagen",
    "301c3d075e17fbb8bf29e7cd9bffde98"
  ],
  [
    "Sie ist unhöflich oder fordert unangemessen von den Kellnern oder anderen Angestellten in einem Restaurant oder Café.",
    "389cc5f61b91d02cd257b46ae7c93481"
  ],
  [
    "Und jetzt singe ich 'about love lost",
    "9a6fbf71b3ef3a3d3cd9bb02801fc985"
  ],
  [
    "Und ich brauche jemanden",
    "cc0e1a34946baaca1c45e36d7867b4af"
  ],
  [
    "Finde Wege, ihn auf subtile, leichte Weise zu berühren.",
    "006b8eeed0dc43d77d02793ff32710f2"
  ],
  [
    "Drohen Sie nicht.",
    "5747177f040189a84ab82e6363229346"
  ],
  [
    "Siehst du, ich suche nach dem, was früher meins war",
    "9f88230dc7ec4bb2f49a6fb58d3a243c"
  ],
  [
    "Wähle einen guten Standort.",
    "9cf887b6488b94020bfb217bc8285bd5"
  ],
  [
    "Nach Angaben des US-Finanzministeriums waren im März 1996 6.046.024.130 davon im Umlauf",
    "fab2993443ff107f52cb7d78954789cf"
  ],
  [
    "Nimm sie mit auf ein Date.",
    "b5216ea6113ea276340db6dc98663a34"
  ],
  [
    "Und im Flugzeug zurück nach Tennessee",
    "8e3013db2816ead1094d1ac71158f58b"
  ],
  [
    "Weil ich es nicht will, ich will nicht, dass es endet",
    "c0f5df2c1d12985ac27b26b73741c01c"
  ],
  [
    "Mach es schonend mit meinem Herzen",
    "0380cb1bfcdde25a9311e87ab14a1b17"
  ],
  [
    "Und von da an, wer weiß?",
    "9c0ba36c014ef951cafae9cecb9084f9"
  ],
  [
    "Santa's Little Helper, der Hund der Simpson-Familie, ist diese Rasse von Rennhunden",
    "3df2c5a06168614b519faa66dd86fa7e"
  ],
  [
    "Konntest du sehen, dass ich dir gehöre?",
    "2c4e2aee2c5bf4924813f10fca9561dd"
  ],
  [
    "Recherchiere deine Berühmtheit",
    "e02272f7c6a4b4a2f23457aaec28704b"
  ],
  [
    "Der Mann hinter Learjet war auch der Erfinder dieses frühen Bandformats, das 4 Paare von Stereospuren trug",
    "ad90eb05ed4d69753b635ee8fc29b5fa"
  ],
  [
    "Benutze Voraussetzungen.",
    "3ba8bfe632ea4373d8bdd348d62c2068"
  ],
  [
    "Dieses Unternehmen aus Ohio, das unter seinem jahrhundertealten Namen gehandelt wird, hat A & F abgekürzt und verkauft Freizeitkleidung und Accessoires",
    "c111a04cdd806a6dd38fee89d257fbf9"
  ],
  [
    "Diese in Seattle ansässige Kaffeekette wurde nach dem ersten Partner in „Moby Dick“ benannt",
    "71af01208c81a9ce25ecf74b0b667918"
  ],
  [
    "Sie erwarten mich nicht wirklich",
    "852ee4a2c1ee438fcbcff567fa988788"
  ],
  [
    "Darauf kannst du wetten, es wird die Wahrheit sein.",
    "d9a0015d76c19714a7a10bb70bab8a78"
  ],
  [
    "Ich sage nein sie sagen okay ich glaube es nicht",
    "ecc6f1f0598496d0bc682f823920d2eb"
  ],
  [
    "Eines dieser Dinge",
    "e909e8bf300d58bb346e9fad38670720"
  ],
  [
    "Wenn Sie Freizeit haben, dann kannst du deine Zeit damit verbringen, diesen Kerl zu treffen.",
    "e071b7afab178932247ae38673043f3a"
  ],
  [
    "Ich will nur sehen, wie du es zu Boden nimmst, es langsam hochziehst",
    "4a4092ac657aaa02da69db745aff8a6d"
  ],
  [
    "Manchmal reicht es aus, das Pferd in eine andere Richtung zu führen und zurückzukreisen, um es zur Zusammenarbeit zu bewegen.",
    "93de23dad7593570c87fd1528c5b05fe"
  ],
  [
    "Sie werden die Damen nicht verführen können, wenn Ihr Bizeps wie grüne Bohnen aussieht.",
    "b63333ff5b9d67aa18494342a9e6b536"
  ],
  [
    "Dwight Eisenhower & JFK nahmen beide an der Einweihung des nach ihm benannten Flughafens 1962 teil",
    "d4d73a13702129c80ed5bf3072d9a27b"
  ],
  [
    "Mel Gibson versucht herauszufinden, was Frauen in dieser romantischen Komödie wollen",
    "b5496fc1e57ee6d016f073ca1e2098ee"
  ],
  [
    "Willem Schouten nannte das Kap Hoorn dieses Kontinents nach seiner niederländischen Heimatstadt",
    "bb97a85666a79fcff047c8c27e2d5502"
  ],
  [
    "Alle meine entsprechenden Farben",
    "f0ba3e27443819690a8f1ac4af8a3fc7"
  ],
  [
    "Bitten Sie das Mädchen, Ihre Sachen zu schützen.",
    "0f94d164958a07ef3032c6a4712b3551"
  ],
  [
    "Wenn Sie einen großartigen Buchladen suchen müssen, gehen Sie nicht weiter als Powells in diesem Bundesstaat.",
    "a393ae164393c619914afefeaf7378a7"
  ],
  [
    "Magst du die Art, wie ich meine Zunge schnippe oder nein?",
    "b77c5791e45af8b68eb9a55d1a8825e4"
  ],
  [
    "Das Trinken von Getränken kann durch Hinzufügen von zusätzlichem Alkohol zu Ihrem Getränk oder einer Dosis von Medikamenten zu Ihrem Getränk ohne Ihr Wissen erfolgen.",
    "26110fecfd648a6d3ce19bbd506a0266"
  ],
  [
    "Dies kann dazu führen, dass er das Vertrauen in sich selbst und in Ihre Beziehung verliert.",
    "e0d13808bd55f25a675c47dd5083340a"
  ],
  [
    "Bitten Sie einen Freund, sich vorzustellen.",
    "2e2671634fba6043014e076c5a753e61"
  ],
  [
    "Ich habe ins Schwarze getroffen und meilenweit verfehlt",
    "3780ab55065793a9e29312b159e16f91"
  ],
  [
    "Dieser Kapitän bietet Gold an, wer auch immer „mich zu einem weißköpfigen Wal mit faltiger Stirn großzieht“",
    "7872654e832adc6509e0a27b0fec1544"
  ],
  [
    "Fragen Sie sich, wie es Ihnen gefallen würde, wenn eine Frau den Wert und Wert aller Männer beurteilen würde, indem sie sie mit Schlägern und Kriminellen vergleicht.",
    "71723d055d49118db62297ab1e31f89e"
  ],
  [
    "Jeden Tag schwanken die Menschen",
    "88eac6f576b60a99f66e2899f0e70cff"
  ],
  [
    "Setz dich aufrecht hin, beuge dich nicht hin und beuge dich nicht und halte den Kopf hoch.",
    "81191d732821091ba07fc8f38421a925"
  ],
  [
    "Wo gehst du gerne in den Urlaub?",
    "99b13f3df204ac79c7955b24461b2232"
  ],
  [
    "Wusste was ich weiß",
    "88f6fd20aab4501f6f465d3358d3ce27"
  ],
  [
    "Senator Ted Stevens aus diesem Staat ist Vorsitzender des Ausschusses für Handel, Wissenschaft und Verkehr",
    "80169c0effa97482a739c1def10c596f"
  ],
  [
    "Beethovens 6. wird nicht die „bukolische“ Symphonie genannt, aber diese",
    "77d258a926a0ea6beae5f96ffe086612"
  ],
  [
    "Habe ein Mädchen namens Maria unten in New York",
    "503af267abf07fc33494d9ca668556ad"
  ],
  [
    "Integrieren Sie sinnliche Lebensmittel in Ihre Kussroutine.",
    "72cd79caa332a338fe1edf8e08a8c4ef"
  ],
  [
    "164 Jahre lang, 1610 bis 1774, wurde Frankreich von nur 3 Königen regiert, die alle diesen Namen trugen",
    "bcab4ec0385791e5eb02f7b43069bc03"
  ],
  [
    "Du bist mehr als nur eine Kerbe in meinem Gürtel",
    "9a89a55cb18d0b72ff3505cb7c8875b0"
  ],
  [
    "E.L. Doctorows Roman „Das Buch Daniel“ basierte auf dem Spionageprozess gegen dieses Paar",
    "ca8911813ee8d399fed35dcdfc5f189c"
  ],
  [
    "Wenn Ihr Freund mit jemandem zusammen war, der ihn in der Vergangenheit betrogen oder verlassen hat, Dies könnte seine zukünftige Besessenheit antreiben.",
    "23f2f88b6855411a5a178af88bb12748"
  ],
  [
    "Die Kapelle wurde in den Dimensionen des Tempels dieses Mannes gebaut, wie im Alten Testament beschrieben",
    "f7e97f0937f2b5a86ea97b6971c402e2"
  ],
  [
    "Eine Wand zwanzig Plaketten, bezahlte Gebühren, gib mir das",
    "e0130b5cb86faf636f5143280842e0d7"
  ],
  [
    "Laut dem Dramatiker William Congreve „darfst du das nicht tun „und erzählen“",
    "ee7a3a0034a24130bb7ca302677370f6"
  ],
  [
    "Ich glaube, fang nicht an, wenn du kündigst",
    "fd37ff54af6985bffa408ba538211950"
  ],
  [
    "Wir sind noch nicht fertig",
    "29821f0a983a508bb11121c4c7e4f97f"
  ],
  [
    "Versuchen Sie es online Dating.",
    "4dfa16fb00c6bebb9ae0bc4c6fb6b11f"
  ],
  [
    "Ihren Freund in Zeiten, in denen er sich unsicher fühlt, zu erheben, ist eine der besten Möglichkeiten, ihm ein Kompliment zu machen.",
    "d00a21889006fae09a0a10bac2e73186"
  ],
  [
    "Die iPods des Baby Boom waren kleine Radios, die dieses 1947 erfundene Gerät verwendeten.",
    "9732a697f854082254998edd7735c4d0"
  ],
  [
    "Offensichtlich, wenn sie dich überprüft.",
    "4a592bf6881cd94b113aab7135412628"
  ],
  [
    "Du wirst in deine Haut hineinwachsen",
    "20efa094c0f984951f71d8cdc24896ac"
  ],
  [
    "Mädchen Wenn ich es getan hätte",
    "e905b93ba7135d7b185b2e8dc8c91766"
  ],
  [
    "Nur ein paar kostbare",
    "db5e0b266353a8c4d116ca9d1367b472"
  ],
  [
    "Wenn Sie nach dem Beitritt jeden Tag desensibilisiert haben, sollte das Pferd inzwischen in Ordnung sein, überall berührt zu werden.",
    "35746d7223302b2ddabe619b18432565"
  ],
  [
    "Der einzige Vater, den ich je kennen würde, aber bald wäre er auch weg",
    "00a4cb2691d23b5f963d41b91767b9a6"
  ],
  [
    "Entschuldigen Sie das Chaos, das es verursacht hat, normalerweise regnet es nicht",
    "28b45ac20603c6a67c23b4f011509926"
  ],
  [
    "In einem Lied sagte Stephen Foster, dass diese Leute „weit unten auf dem Swanee River“ bleiben",
    "6388cf5303a454e968e60472c2a86071"
  ],
  [
    "Du hast uns das Leben gerettet",
    "56b6d1f80c80fb045d1bb62a590ec03e"
  ],
  [
    "Wann ist dann der perfekte Zeitpunkt?",
    "b5dbf77a92ca8056c817139ca5edb204"
  ],
  [
    "Wähle jemanden, der dein Leben nicht beglückwünscht.",
    "9ba53f4dbff13aed552c293c32e02f96"
  ],
  [
    "Schreiben Sie es so einfach, ein Höhlenmensch kann es",
    "6bccfafcd97adee9beb0035ab88fa152"
  ],
  [
    "Es ist wichtig, dass Sie Ihre Frage so gut wie möglich beantworten, damit Ihre Absichten klar sind.",
    "5cc6497ad6019058ebbd90998d39d1bb"
  ],
  [
    "Stell die Hacken meinen Homies vor, Titties fühlen sich ganz aus Silikon",
    "28c55f6ea931897f6d15155b67b0f61e"
  ],
  [
    "Dieser Blauschimmelkäse ist nach einem Dorf benannt, das heute ein Vorort von Mailand ist, kein schlangenhaariges Monster",
    "5b882f218693c0eac31fda518b996767"
  ],
  [
    "Ein gutes Lachen ist immer ein kluger Weg, um das Eis zu brechen.",
    "b54dc928649dd93c6dcd9872c88966bc"
  ],
  [
    "Dieser Sänger wurde 1991 Bruces Frau",
    "e3864c16e4645114db3e79249cb8f4bc"
  ],
  [
    "Dade County, ich mache das für uns",
    "ef41e7edcfa67246ebda66bd997d86f8"
  ],
  [
    "1929 wurde er Spezialagent beim Prohibition Bureau des Finanzministeriums, Chicago Division",
    "14475dc0ae3ad886b2d08957ee915bde"
  ],
  [
    "Dann hängst du mich zum Trocknen aus",
    "72b66b8b4ea7a3f63a09f8d37343c70f"
  ],
  [
    "Ich bin schnaubsüchtig, Hurensüchtiger",
    "935c785c04d6ed19f65f71421d7f19ea"
  ],
  [
    "Äh, Sir, nur noch eine Sache... eine Episode dieses Dramas von 1971 wurde von Steven Bochco geschrieben und von Steven Spielberg inszeniert",
    "ea3ba0ff70aebf2aa8d9448928e12ed9"
  ],
  [
    "Mit anderen Worten, finde einen Mann, der in gewisser Weise wie du ist.",
    "bc8b2ca729177d12623e2fa9ba9d4420"
  ],
  [
    "Wenn Sie ständig Emoticons verwenden, wirken Sie am Ende jugendlich oder nervig.",
    "45fe1132ea231a388457299fbf49ddb3"
  ],
  [
    "Am 6. August 1945 warf dieses B-29-Flugzeug als erstes eine Atombombe in der Kriegsführung ab",
    "26e9fadbd99117d171e5389741d5ea46"
  ],
  [
    "Ich lasse diese Hasser ahnungslos",
    "417b1002a4628996db3da186e3d480db"
  ],
  [
    "Und mein, mein, mein",
    "df41bc8a1e85f6cdc82b92edd61d122b"
  ],
  [
    "Oh was für eine Freiheit, die den Wind rast,",
    "bf5f28c1601507a76cb106faf8393626"
  ],
  [
    "(Ich liebe deine Liebe, ich liebe, ich liebe es, Baby...)",
    "9a1e8b0113b324e94d6a860c46bbd699"
  ],
  [
    "Du musst jetzt mein Gesicht sehen",
    "b0afd2136be2270eef4c61afd934dc3d"
  ],
  [
    "Es sind zu viele Perlen der Weisheit unter Opas altem Hut",
    "c2b74c898b4ab5808bb5c50f34c0b95d"
  ],
  [
    "Zu den Nachrichten von 1984 gehörten Indira Gandhis Tod sowie ein tödliches Gasleck in der Chemiefabrik dieses Unternehmens in Bhopal",
    "d989719b801611a0157b8f8124e8cfcb"
  ],
  [
    "Hollywood mit einem Hauch von Twang,",
    "e6de48e35fa89b758229e31c54def75d"
  ],
  [
    "Du weißt, dass ich gegen meine Ecke kämpfe",
    "76ad7150b6f4eb61e3b5f85ca6111ca7"
  ],
  [
    "(Feat. Birdman und chop)",
    "3fd588dda3fc78ba4ed425a33491e431"
  ],
  [
    "Mit geschminktem Gesicht, lebe auf einem Bildschirm",
    "bcbe4bd5f1b593b7999390fb256f5985"
  ],
  [
    "Ein Homerun mit geladenen Bases",
    "5028c505af08c6e84686a586d30ba174"
  ],
  [
    "1957 stellte dieser zukünftige Astronaut einen Geschwindigkeitsrekord auf und flog in 3 Stunden, 23 Minuten, 8,4 Sekunden von L.A. nach NYC.",
    "6d6601b8b5a9c9899b0defc9b0f069b8"
  ],
  [
    "Sag ihr, wie du dich fühlst.",
    "3be34d295e60e9c955070812e00354dd"
  ],
  [
    "Frag, ob es ihr gut geht, wenn du in Position bist.",
    "0a1aeb8f1a19d70e7ab2648189453344"
  ],
  [
    "Dieser Existenzialist gab der Welt 1938 „Nausea“, einen philosophischen Roman",
    "6a3a5ba67ee800810a66d8ac74b098d3"
  ],
  [
    "Deine intelligente Seite zu respektieren bedeutet einfach, deine natürliche Klugheit zeigen zu lassen.",
    "d1113f1e0c71fe771271bb7242620833"
  ],
  [
    "(Ja) Lass uns McDonald's (ruff) treffen",
    "b4001b2b9ebfed8965d4d060fe1df79d"
  ],
  [
    "John Belushi hätte jederzeit aus diesem Hollywood Hotel auschecken können, aber er starb dort 1982",
    "e86bd4212fa75f6a3f2610c4823b3539"
  ],
  [
    "Versuch sie alleine zu kriegen.",
    "5a2d4962a3d79fd47a8faf1e787473cb"
  ],
  [
    "Da die öffentliche Stimmung seit dem Ersten Weltkrieg hoch war, benannten die Briten diese Rasse in Elsässer um",
    "2558ba0a2a9c0fee74916f8c5df08b4a"
  ],
  [
    "Ich habe ihren Geist",
    "2e2c5728cf8f832434cd77bb85dddac9"
  ],
  [
    "Kommuniziere deine Gefühle.",
    "d9911d36c1534c6535df3b40b746546d"
  ],
  [
    "Bring deinen Schwarm zum Lachen.",
    "820196c450ab09ed32891331bffabf24"
  ],
  [
    "Im September 1991 starb diese vierte und letzte Frau von Charlie Chaplin im Alter von 66 Jahren",
    "7b769c1f6393b29d76b1b136d2b30936"
  ],
  [
    "Deine Liebe erreicht mich immer wieder",
    "6dc5b83fab632924ffe69104fe2c0542"
  ],
  [
    "Lehnen Sie Ihren Körper näher an ihren heran und ziehen Sie ihr Kinn sanft zu Ihrem.",
    "0cfb9ec9b751c287a5ae51e0941dd626"
  ],
  [
    "Hey Hey, dieser Mike war 1966 ein TV-Monkee",
    "579577c6ff42333955080d936a801694"
  ],
  [
    "Es ist schwieriger als zuvor",
    "25d190e680389ed8bae1742af955250c"
  ],
  [
    "Diese Person kann Ihnen möglicherweise helfen, sich auf die positiven Eigenschaften Ihres Nudisten zu konzentrieren.",
    "5585580db57c44b49d2a989001c949c3"
  ],
  [
    "Würde es eine Szene verursachen, wenn ich reinkomme?",
    "3f31e8d9c79274039013e8c99ac6f01b"
  ],
  [
    "Gib mir ein bisschen Zeit oder brenne das aus",
    "25100bf8fa1b00ab68e716a84ca6afc6"
  ],
  [
    "Nationalität, deren Name oft vor Mangold, Steak & Fondue steht",
    "405a4c280aeddb75723319ecdacc5134"
  ],
  [
    "Konsequenz:",
    "6ac7fc238b1ae94cd8881d9b7e77c20d"
  ],
  [
    "Sei mutig aber höflich.",
    "ced5c685ba22320a8f478409ccd7ed19"
  ],
  [
    "Ich weiß du lügst, ich habe dich liegen sehen",
    "8f4560936e689b4ec12a5f9c7f0b3fbb"
  ],
  [
    "Die „Ode On Indolence“ dieses englischen Dichters wurde erst nach seinem Tod veröffentlicht",
    "c709959aaeceac9a4b5e5dd59efa127e"
  ],
  [
    "David McLean, der dieses robuste Symbol in Tabakwerbung porträtierte, starb an Krebs, und seine Familie hat Philip Morris verklagt",
    "6b1c998cd1e910cddaefd643380fb516"
  ],
  [
    "Aber es wird schwierig",
    "04dec585a0ab0683e9aa2bd5ba7ebbaa"
  ],
  [
    "Und du hast entschieden, dass Lila einfach nichts für dich ist",
    "a4a9f60d2b62d0376eb262d33890c939"
  ],
  [
    "Der Begriff für die Burenmigration in den 1830er und 1840er Jahren stammt aus einem afrikaanischen Begriff für eine Reise mit einem Ochsenwagen",
    "9916aa76faa9849d22ba4558e02aa40f"
  ],
  [
    "Es gibt Dutzende von Möglichkeiten, großartigen Sex zu haben, und wenn du anfängst, musst du deine Frau spüren, um zu sehen, womit sie sich wohl fühlt und worauf sie steht.",
    "4b6b7149b7aff6e176630c9fd38b86ca"
  ],
  [
    "Sie können etwas Besonderes für sie tun, basierend auf dem, was Sie über sie wissen.",
    "ad90b636963248c6a26907bed5c7858b"
  ],
  [
    "Robert Ripley war Gastgeber der Radioadaption dieses Zeitungsbeitrags aus den 1930er Jahren",
    "62733679e7ce18be23fcc6c7dbfb8ed6"
  ],
  [
    "Aber wir wissen, dass wir los müssen",
    "0fa108960b5352abd74a248ee32c0bea"
  ],
  [
    "Der Titel dieses Films von 1957 mit Burt Lancaster & Tony Curtis verleiht der Registry ein angenehmes Aroma",
    "025508f7513b8b6c7bd46ee781a084c9"
  ],
  [
    "David Rittenhouse erfand 1767 ein Gerät, das die Positionen mehrerer dieser Geräte im Sonnensystem zeigt",
    "51f54a6b1744bb943ea12c8fc93058cc"
  ],
  [
    "Tragen Sie vor allem Ihr Selbstvertrauen und Ihren Glauben an Ihren Wert mit einem warmen Lächeln.",
    "9ba66794224c34191341650c7f208ba1"
  ],
  [
    "Vielleicht werden Sie sich positiv auf sie auswirken.",
    "601593b5bccde4f9ac91cb1242057eca"
  ],
  [
    "Atemübungen",
    "28f1987d83757af44c7cc76baaabffae"
  ],
  [
    "Wie wir von etwas, das fehlt, zu einer Familie geworden sind",
    "cc2f299c8878825fd415dcafbcce03dd"
  ],
  [
    "1968 überbrachte diese Popgruppe „Ich muss dir eine Nachricht zukommen lassen“",
    "85fcb1c932c10af7ef4a78041c4a8d00"
  ],
  [
    "Du behandelst mich wie",
    "63a0f2f4c7f7b1fc601d1dfaf4b76c1a"
  ],
  [
    "Dieser französische König wurde Mitte Januar 1793 verurteilt und am 21. Januar hingerichtet",
    "8c081f9062e7ed0903da741b5eadd1e6"
  ],
  [
    "1765 verbrannten die Kolonisten Cadwallader Colden als Bildnis, weil er versuchte, diese „Handlung“ zu verwalten und durchzusetzen",
    "c0d579463da1acd00b56faea3dbd3a40"
  ],
  [
    "Und ich sagte mir, das ist zu schön um es zu glauben",
    "342e1e56a6b71592e685db219f898c03"
  ],
  [
    "5-Buchstaben-Adjektiv bedeutet unzüchtig oder humorvoll unanständig",
    "6584dfec4d65961e94ded2f674e30a99"
  ],
  [
    "Wifebeater ist ein umstrittener Slang-Begriff für dieses gerippte weiße Kleidungsstück",
    "935dc1aaaeef39b8673897d4031f3d72"
  ],
  [
    "Brich dir das Herz, erhebe niemals meine Stimme.",
    "07c055221d73cadd1aaff1835a0a5bfe"
  ],
  [
    "Tea Leoni & der Big Apple werden in diesem Katastrophenfilm von 1998 durch eine Flutwelle zerstört, als ein Meteor die Erde trifft",
    "2ca19c4588193464353b15f27c73b3ae"
  ],
  [
    "Fragen Sie Ihre Freunde und Familie um Rat.",
    "7307b781847bd184c2a28de259e633c0"
  ],
  [
    "Denk dran: Du solltest von ihm nicht mehr erwarten, als du von dir selbst erwartest.",
    "9ebe29a820eff1b9b725d4593d3357e6"
  ],
  [
    "Ihre Offenheit wird Ihr Interesse an beweisen.",
    "b287c3ca29393e45c946be2f6c9ef924"
  ],
  [
    "Ich bin nicht wie die, weißt du.",
    "a40d4ddc131e4788249c25ffe7ac857d"
  ],
  [
    "Meine Welle, mein Hai, mein Dämon im Dunkeln",
    "59a49580f215f6f0e1d06df39f5c598b"
  ],
  [
    "Und manchmal singen wir ein bisschen falsch",
    "51cdc32a5014541b3016cc35fa142118"
  ],
  [
    "Sein Supercomputer brachte ihm einen Platz in der National Inventors Hall of Fame ein",
    "70d216ee8d3703e79a520f701440def7"
  ],
  [
    "Ich bin an all deinen Mitteln erstickt",
    "dde9167c5800c5a8eae4612a91cff6c7"
  ],
  [
    "Alles wird aufgehellt ",
    "ca456c28b191d3fd5df000750507ac53"
  ],
  [
    "Thomas Jefferson wurde am 13. April 1743 in Shadwell in diesem Bundesstaat geboren.",
    "bc6028e875b7d66de7b3d84ff3aad0cc"
  ],
  [
    "Wenn meins weg ist",
    "8c071d16947475cb6608d100722728ed"
  ],
  [
    "Lesen Sie die Bewertungen einer Bar, bevor Sie gehen, da es Sie möglicherweise darauf hinweisen kann, ob Sie in eine Prime gehen anschließen Stelle.",
    "4096a8893cdd72d262e6e22529bd3ce8"
  ],
  [
    "Hör genau dort auf.",
    "884841022cea1d6f57db5371392dd290"
  ],
  [
    "Und schicke mich auf den Weg",
    "f8bd9c6727e6279fc2347eb13d257649"
  ],
  [
    "Sie steigen aus und du springst rein (Wort)",
    "884e490379225b97fb9469d1a899b82f"
  ],
  [
    "Die Union der betroffenen Wissenschaftler sagt, dass die Wärmeausdehnung dieses Niveau im letzten Jahrhundert um 4 bis 10 Zoll erhöht hat",
    "84f815019fe7f8f094b66729266b998c"
  ],
  [
    "Hat diesen Co'ner ausgegeben, er ist nicht gerannt",
    "639e838d9bdcd0a81c4c22a970a141a9"
  ],
  [
    "(Hey, wie geht's dir?)",
    "e400526ae1ec3f6dd5eb19fdc78b0474"
  ],
  [
    "Ich bin in die Einkaufszentren gegangen und habe zu hart geballt",
    "369b01c7a7cbedbc34272e6e7fb384c2"
  ],
  [
    "Das Üben dieser Techniken außerhalb einer Bar- oder Clubsituation ist ideal, da Sie sich daran gewöhnen, dies in Situationen mit geringem Stress zu tun.",
    "5174e62bc96496929c8a3c10731be64e"
  ],
  [
    "Aber ich verspreche, dass dir jemand alles geben wird, was du willst",
    "e6b916eda148c27b5347dc717a89c66d"
  ],
  [
    "Oh es ist klar zu sehen das Einzige was fehlt bin ich",
    "ce8f942c478225c94615f85e77fc6cdd"
  ],
  [
    "Und sie liebte mich und ich schrie",
    "f851673022787368c80177c7175d1a33"
  ],
  [
    "Larry Mazzeo, jetzt ein Vertriebsmitarbeiter, benutzte den Namen Larry Mathews, als er Ritchie in dieser TV-Serie spielte",
    "989a22d9e2ae41b7ede9b4e2bec2f5f4"
  ],
  [
    "Von diesem besonderen, nicht so perfekten Kerl",
    "c581200f10da8e269b7538a2e338fcfe"
  ],
  [
    "Verzeihen Sie mir, dass Sie Ihre Tränen auf der Jukebox gelassen haben",
    "d70cf068734ac3b3c12151d533c8d8ad"
  ],
  [
    "„Du bist hübsch“ zu sagen ist sehr allgemein und stellt keine emotionale Verbindung her.",
    "92971b471db58a68014e371e2aa15795"
  ],
  [
    "Geld ist wichtiger",
    "cd059d17b04acd02cad8e7fee9014623"
  ],
  [
    "Bevor er 1953 Ballett studierte und seine eigene Ballettschule in New York City eröffnete, war er Stepptänzer",
    "d4835543d3f0a2da1b5a4fcef2fa8eec"
  ],
  [
    "Machen Sie jeweils drei wahre „Wir“ -Aussagen.",
    "e096ce3e54205409c9a51672c6c7e44c"
  ],
  [
    "Wenn Sie sich für eine Zeit und einen Ort entschieden haben, rufen Sie sie erst wieder an, wenn es Zeit ist, sich zu treffen.",
    "443ef6d2404687dc2b4e119f6b0146a0"
  ],
  [
    "Die „Pound Puppies“ von Pekinese, Chihuahua und Tonka fallen unter diese Klassifizierung von Hunden",
    "be6ec27ec7e7dfbc69f5dd1874efd100"
  ],
  [
    "Versuchen Sie, sich nicht zu ihren Essgewohnheiten, ihren Fitnessgewohnheiten und Entscheidungen zu äußern, die sie in Bezug auf ihre Garderobe, ihr Make-up, ihre Piercings oder Tattoos trifft.",
    "e617962d70cd147d17babdfa370a9fae"
  ],
  [
    "Ich weiß nicht wo es anfängt",
    "e01baa8c2002eff7ae5b7748b381e9bf"
  ],
  [
    "Diese Art des Denkens wird nur Ihrer Beziehung schaden.",
    "9547ae1373a1c1362decbd124e1147fa"
  ],
  [
    "Weil ich unabhängig bin",
    "6d9a20849326ebbbcf6ffca83abffaa7"
  ],
  [
    "Die Null kam teilweise zustande, um die ungenutzten Pegel auf diesem perlenbesetzten Gerät anzuzeigen",
    "5050df5dd2fce3c8c46790de073e32dc"
  ],
  [
    "Ein kurzes Dankesgebet vor dem Essen, es ist aus dem Lateinischen für „Gunst“",
    "f51099f9ccf494baaf8ff036553181b1"
  ],
  [
    "Sie möchten nicht zu viel Make-up oder Kleidung tragen, als würden Sie zu einer formellen Veranstaltung oder einem Club gehen.",
    "d1cb931b205f0fb237b646eb9971e582"
  ],
  [
    "Versuchen Sie mit den von uns besprochenen Techniken, die Kellnerin ein wenig kennenzulernen.",
    "f7fc4691f3aa2d8db4f2344cb8c83ff6"
  ],
  [
    "Ich hätte nie gedacht, dass ich so sein würde",
    "d84813309dc53d54ce63aa6ca34a2079"
  ],
  [
    "Aber das wird niemals passieren, mach einen kranken Mist,",
    "6c103545673a34583943c2d067bb6bb7"
  ],
  [
    "Finde einen guten Schneider.",
    "c8f9c7a986eee6e6cf0f56461e702e4d"
  ],
  [
    "Auch wenn du nicht zustimmst",
    "bff626d7a9109d35881d9f023a36a3b0"
  ],
  [
    "Und schreibe jeden Brief auf",
    "6420d44d08ffaf8385df7137128a21fd"
  ],
  [
    "Aber hier bei dir liegen",
    "b3beefdf06c2d86fd47353ab5448f6b3"
  ],
  [
    "Manipuliere ihre Gefühle nicht.",
    "beb01bb1849cbe00bc47d0d556da0f0e"
  ],
  [
    "Wolle ist eine der Hauptindustrien dieser Inseln, um die 1982 in einem kurzen Krieg gekämpft wurde",
    "0bc7d92610d2ffe862dc74e0021c86bc"
  ],
  [
    "Diskutieren Sie keine Themen wie Umweltschutz und Tierrechte",
    "7dadf49e05a143c27a285b06b483df64"
  ],
  [
    "Bereite dich auf Notfälle vor.",
    "601d3c0af82ca4367e82c629d2d1bf89"
  ],
  [
    "Aber an einem Tag wie heute weiß der Himmel, wie sehr es weh tut",
    "31a866693218f1afe16bec7c646af933"
  ],
  [
    "Es ist buchstäblich der Naval Criminal Investigative Service",
    "d5df7d3b164ec38565206b511d912aae"
  ],
  [
    "Sagt dauernd Hallo",
    "994ca75bf4df567bff36a7705a277dba"
  ],
  [
    " Ich werde dein Tonto sein, du wirst mein Clyde sein",
    "0e214dd034074a926064f2a81087b9c3"
  ],
  [
    "Ich ging mit meinem Sinneswandel",
    "e65ad37717350f246d1babd94efef5f1"
  ],
  [
    "Oder Küken mit Geburtenkontrolle, die wie Nicorette am Arm hängen",
    "c51a78b820b8c910b118e7fa2a8dbf2a"
  ],
  [
    "Finden Sie einige gemeinsame Interessen.",
    "d36c9785620fdb231689326e0ac47383"
  ],
  [
    "Eliminiert Pickel und Akne.",
    "4ca49520ddbd011966ea2c94f174c94a"
  ],
  [
    "Sie befinden sich jetzt vielleicht nicht in Ihrem Traumjob, Ihrem Traumort oder Ihrer Traumsituation, aber zeigen Sie, dass Sie darauf hinarbeiten.",
    "ed0b0bc90315392a7afe9c0a8380e34e"
  ],
  [
    "Ich bin eher ein Sünder als ein Heiliger,",
    "9619bf562108fe84ac29ca75e233e0e5"
  ],
  [
    "Sie haben gemeinsame Interessen.",
    "d4257ee84cfe23e71a2214c598c5da8c"
  ],
  [
    "Aber ich kann dich nicht weggehen sehen",
    "f3f3775a6721bffbdbebc25c1cc01b41"
  ],
  [
    "Hält an dir fest",
    "0651ff9075edc617ffe0252f499f824f"
  ],
  [
    "Mein Baby, mein Baby, mein Baby liebt mich...“",
    "b0d495959865f9a2887de752d769baaa"
  ],
  [
    "Eisige Hänge, Groupies auf einem Boot, das schon mal gesehen",
    "a156702f03e494c1b699f7c7a223373e"
  ],
  [
    "Finde heraus, was für eine Person sie ist!",
    "0fbe56d553ea6df3914558de2ca577c6"
  ],
  [
    "Ich werde dich bis nach Paris bringen, Tennessee",
    "af3d905298c1d3f5b0866b12189a6df9"
  ],
  [
    "Wenn Sie in allem negativ sind, werden Sie unzufrieden damit sein, wer Sie sind.",
    "a68297d66508f63ff7311f5ec0e927f4"
  ],
  [
    "Versuchen Sie, die gleichen Aktivitäten zu machen, an denen der Typ interessiert ist, wie Tanzen, oder nehmen Sie an den Kursen teil, die er besucht, damit Sie oft aufeinander stoßen.",
    "0a7c2ff9247bdc3cafe94ea20eeab79f"
  ],
  [
    "Original moonwalker Neil & Biker Lance",
    "26c8094fae91a5cf962948c4fb9fb92e"
  ],
  [
    "„Camptown Races“ ist nur eines der vielen populären Songs, die von diesem Komponisten aus dem 19. Jahrhundert geschrieben wurden",
    "ce099cfa8ea6e8d4b41df360a5312d82"
  ],
  [
    "Erinnern dich die Geige und der Stahl zu sehr an dein Zuhause?",
    "ce78fab837015607cd8d5bd5c71702d2"
  ],
  [
    "Ich verspreche, dass ich die Dinge richtig machen werde",
    "faf830532a4f4321d4a68e300cc6f982"
  ],
  [
    "Der Romanautor und Kurzgeschichtenautor Aleksey Maksimovich Peshkov verwendete dieses Pseudonym",
    "bce2f23cb93ea551835099adc075a2b7"
  ],
  [
    "1976 kam in dieser kanadischen Provinz eine von Rene Levesque geführte separatistische Partei an die Macht.",
    "226bab3ba0948a3f0d9530b5029e57dd"
  ],
  [
    "Zum Beispiel: Umzug in eine andere Stadt außerhalb Ihrer Freunde, Verlust Ihres Arbeitsplatzes, Trennung von Ihrem Partner usw.",
    "48245e6afa12ecd8ce7efe0eb69df493"
  ],
  [
    "Ich komme aus der Stadt, in der du jemand zu schnell gehen musst",
    "e1f5f19659db9a948dbfa413703b9071"
  ],
  [
    "Denke an all deine positiven Eigenschaften.",
    "e61e29505b1d8bb15ab08abbc4633e5a"
  ],
  [
    "Es ist so schwer, sie zufrieden zu stellen",
    "a667aaf4027b9dd8701c89fe2c81e4da"
  ],
  [
    "Luft, Luft, Luft, Luft, Luft, Luft, Luft",
    "fd1b42a0cb50ad5ecaf5991fd29829e1"
  ],
  [
    "Du bist es wert.",
    "b9e1a42a5aa84526f84d002b5bc26345"
  ],
  [
    "Alles was du tust ist mich befleckt zu lassen",
    "8c91cfc309848745ba4af0010776daf8"
  ],
  [
    "Und das tue ich auch.",
    "72b8fffc3cf3e9a9ecf096541ca3f779"
  ],
  [
    "Pump it (raus), Chi-town (raus)",
    "44f4784ed93710cdae8d99234decae1e"
  ],
  [
    "Was ist mit dem Plan passiert, den wir hatten?",
    "e766025a798306202b2c12f8a1735299"
  ],
  [
    "Wenn der Kongress unterbrochen wird, kann ein Präsident ein Veto gegen ein Gesetz einlegen, indem er es nicht innerhalb dieser vielen Tage unterzeichnet (ausgenommen Sonntage)",
    "9a6f1c383bfe87d9487d9c560e818f58"
  ],
  [
    "Sag ihr einfach, dass sie an diesem Abend toll aussieht, dass du ihre Ohrringe liebst, oder sag einfach, dass du gerne Zeit mit ihr verbringst.",
    "4fb41c6848a37ddc4c497055bbeddacb"
  ],
  [
    "Tommy James & The Shondells „Hanky...“",
    "9d80198604d258461e6bfd578e9a1b82"
  ],
  [
    "Oh, oh, oh, nein, nein, sag",
    "d5535300e27be08d3e88a8725698964c"
  ],
  [
    "Es gibt einen Schatten hinter deinem Gesicht",
    "1e968711a9c99c1a89863769665de17f"
  ],
  [
    "Kannst du seine nicht machen",
    "5b179ece873fb5429513a71c609110c6"
  ],
  [
    "Von den griechischen Kryos, „Eis“, ist es die Form, in die ein Mineral hineinwächst, wenn es nicht eingeschränkt ist",
    "6d7894dcb2419628a196f2d5ae467dbe"
  ],
  [
    "Einer der beiden Päpste, die in den 1960er Jahren regierten",
    "a9db2a90c42292bcb3c83f690da6f4be"
  ],
  [
    "Es ist nicht angenehm, ihre Telefonnummer an Fremde weiterzugeben",
    "dd819044ee3f2e0d8397afb19784116e"
  ],
  [
    "„Wusstest du, dass sie im Café anfangen werden, frische Croissants zuzubereiten?",
    "275dc93030cdce796490862df4ee9c57"
  ],
  [
    "Unbreakable, was dachtest du, sie würden mich Mr. Glass nennen?",
    "8c33770fe8e1beb31f1e3d06dbac3a69"
  ],
  [
    "Oh mein Freund, ich werde dir nie wieder das Herz brechen",
    "3248272397f47eb0d7e078e05e31995f"
  ],
  [
    "Machen Sie keine große Sache mit ihrem Alter.",
    "e7d7a9d8437a1d2ce14df8c7fdb67851"
  ],
  [
    "Sie werden in der Lage sein, ein Gefühl für die Trends zu bekommen, die Sie mögen und für die, die Sie nicht mögen.",
    "55e65597fb5df1beb0d630c5dd2f479a"
  ],
  [
    "Lass meinen Körper diesen Stuhl verlassen",
    "129b67d5366b94deda6b6a92a45cd016"
  ],
  [
    "Einen Moment lang warst du sicher, dass ich an dir sterben würde",
    "6eb4030333a77599def33342585c5711"
  ],
  [
    "Was passiert, wenn eine Person mit jemand anderem romantisch wird?",
    "38ed6ae265a79454086e4a9fef348eb3"
  ],
  [
    "In Amerika gab es 3 Arten von Kolonien: Firmen-, Eigentum- und diese vom britischen König kontrollierte Kolonien",
    "3986175ed3563e330520e96ed58e2f43"
  ],
  [
    "Anstatt hart zu spielen, muss sie dann arbeiten, um Ihrer Zeit würdig zu sein.",
    "30ed04ecc121676fa535e5de54970286"
  ],
  [
    "Bitten Sie darum, dass Sie immer noch Freunde sind, wenn er sich dafür wohl fühlt.",
    "764f12008c153d85bfdd399c39a27088"
  ],
  [
    "Die offizielle Hymne dieser Gruppe wurde Berichten zufolge geschrieben, nachdem die USA 1847 Mexiko-Stadt eingenommen hatten",
    "e24a603df4451db4a5f2198a50fca45c"
  ],
  [
    "Dieser bischöfliche Minister, Ex-Senator aus Missouri und UN-Botschafter leitete die Trauerfeier in Reagan am 11. Juni 2004",
    "08179aec3c1562aca92b8e648f3846ce"
  ],
  [
    "Hör jetzt zu, mein Kopf Montagmorgen, während der Wecker klingelt,",
    "594938f556175822dabe4a92909fcb42"
  ],
  [
    "Sie wird sich wohler fühlen, wenn sie es tut.",
    "9a6f54d9d79063f934bd55ab907d5ebc"
  ],
  [
    "Stellen Sie ihr ernsthafte Fragen und öffnen Sie sich auch ihr.",
    "ab4c8939c3b1aaa93c95aa0f0997a153"
  ],
  [
    "Tickets für Unterhaltung kaufen, die sie genießen.",
    "5a65c67b35b6ff7ded1e86d14bbd9938"
  ],
  [
    "Fragen Sie sie nach einfachen Fakten über sich selbst, wenn Sie es noch nicht wissen.",
    "a8f285e01dc3e8acce1336f219defc35"
  ],
  [
    "Wir sind hier, (also) alleine (gut)",
    "e6654c3e0272d399d0e871f9efd33ce8"
  ],
  [
    "1993 trat dieser britische Physiker als er selbst auf „Star Trek: The Next Generation“ auf",
    "1302621a556b9b153aea5feb17591453"
  ],
  [
    "Dieser Mann, dessen Name auf einem Laborbrenner steht, hat eine Kohlenstoff-Zink-Elektrozelle erfunden",
    "fc87406e88eead67163a41bcde8ee7da"
  ],
  [
    "Der „Chicago-Stil“ davon ist tief-dish",
    "aa9a93454c75c4ae154e10578a64fd48"
  ],
  [
    "Versuchen Sie, die Reaktion des Hinweises zu ändern, um diesen Gedanken zu entfernen.",
    "a500a84a6c20f900749445b107c8aedc"
  ],
  [
    "Das bringt dir wichtige Punkte für deine Freundin ein!",
    "48279697223b3a83cc2e95bf5cbf7fa3"
  ],
  [
    "Was gehört dem Sieger oder welches Essen macht, wenn es weggelassen wird",
    "59298dc69a5a263e24ee5dbf422c0997"
  ],
  [
    "Dieser Titel Steinzeitfamilie war „In Viva Rock Vegas“",
    "a4d6b3a9e8b9bd56d79a1abc0b2cf004"
  ],
  [
    "Stell den Sattel vor.",
    "e2836174aa0c05f355b5ee0ebb95c49d"
  ],
  [
    "Probieren Sie etwas aus, das Ihnen als Kinder gefallen hat",
    "c931a2124062ea25899e741697b2ce55"
  ],
  [
    "Wenn er einen Schluck von seinem Getränk trinkt, warte einen Moment und nimm dann einen Schluck von deinem.",
    "003d516f0e64e203f6ee848e5a9fc134"
  ],
  [
    "Bitten Sie ihn zum Abhängen.",
    "afc30f76931a22db0ad0190c2fc8c68c"
  ],
  [
    "Achte auf Zappel.",
    "e1fd9dcd06594a11d6a5f2a38c57ea5f"
  ],
  [
    "In einem Roman von Nathaniel Hawthorne ist das alte Pyncheon-House auch unter diesem Titelnamen bekannt",
    "145af88219b0e9b61d03e5cd907ffd00"
  ],
  [
    "Gehen Sie langsamer als normalerweise und behalten Sie Ihre Bewegungen unter Kontrolle.",
    "587886651b7f962c0840e392c870710d"
  ],
  [
    "2005 wurde Glynn Birch der erste männliche Präsident dieser von Candy Lightner gegründeten Frauengruppe.",
    "68b4251ee017354054ff32c472dbadf4"
  ],
  [
    "Überquere mein Herz und ich hoffe zu sterben",
    "1ca38a6c384b3b04e71917acfc7f3393"
  ],
  [
    "Sie sollte deinen Shorty Tyco mit deinem Geld kaufen",
    "17e5bfbf9cddc2faa305be2fa027976d"
  ],
  [
    "Verwenden Sie „I“ -Anweisungen.",
    "7c728c6ecc3ab62cecb2e116c5881d14"
  ],
  [
    "Es ist keine Schuld zu wissen, dass der XIII und der letzte Papst mit diesem Namen von 1721 bis 1724 regierte",
    "52d322d949d4a677a0d1c6e3c562c770"
  ],
  [
    "wenn du immer noch Schmetterlinge hast, sag dir einfach, du sollst dich beruhigen, denn denken wir daran, es ist nur ein Typ.",
    "92bebffcaf007d3fa4bb51799aeb90bb"
  ],
  [
    "Diese Stadt im Neb. am Missouri River nennt sich selbst „Die Kreuzung der Nation“ und „das Tor zum Westen“",
    "56173970a68eb3ccec288401e21a0919"
  ],
  [
    "Meine Frau traf mich an der Tür",
    "27bcc2e4a9930f99a7d8a3e71b832379"
  ],
  [
    "Sein erstes Musical, „Little Me“, wurde 1962 uraufgeführt, das Jahr nach seinem ersten Stück „Come Blow Your Horn“",
    "cce81c5058cd600f3389d6ecdae80fe0"
  ],
  [
    "Halte deinen Ton locker, aber vermittle dein Interesse.",
    "20b021da094433fcb8b51e9e5e2e1e23"
  ],
  [
    "Ich brauche keinen Bodyguard, ich erschieße dich",
    "002c8fa01c76cf9ec3e9eb12556ec67e"
  ],
  [
    "Sie haben den ganzen Sommer über diesen Moment gefürchtet",
    "5a54cda08937c1491c024312cfcbaf93"
  ],
  [
    "Oh, Baby, ich sagte, „nur ein bisschen“",
    "f0ed1402d9692540bab169f041354473"
  ],
  [
    "Dies gilt insbesondere dann, wenn er etwas wirklich Cooles gemacht hat.",
    "4e580a33453fe8425e3a0de445417901"
  ],
  [
    "Und der Strom kommt rein",
    "a7d8dcb7d263fb43e322c8a4df6f56ae"
  ],
  [
    "Das ist ein Anruf",
    "056ceacab8471050c7b215c4327a8278"
  ],
  [
    "Nehmen Sie nicht an Drogen oder destruktivem Verhalten teil.",
    "56f7b9043d4c7c775b31e8db326f8a7a"
  ],
  [
    "Halte deine Frau fest, wie du kannst",
    "51d691dcbd092cfdf50919056847ef4b"
  ],
  [
    "Sag mir jemand, wann ist mein Tag",
    "211463488fa593269c1015906b505615"
  ],
  [
    "Stellen Sie sicher, dass Sie 16 sind.",
    "2468efe0be10cb5d71a303d4f494de47"
  ],
  [
    "Und die Erinnerungen werden in Ordnung sein",
    "1cb54c36c386acb27b620ea8a151fd05"
  ],
  [
    "Zumindest hatten wir die Chance zu erfahren, wie es sich anfühlt, zu lieben.",
    "ab0f9fab4ac14d82f44b504e6b74f099"
  ],
  [
    "Einige fachmännisch aufgetragene Mascara können Ihre Augen öffnen und sie größer und heller aussehen lassen.",
    "f50be3fea72b3b24674c57446eba3b07"
  ],
  [
    "Byron & Wayne Black sind Tennisstars aus diesem Land, die nicht freundlich zu Schwarzen waren, als es Rhodesien war",
    "f0ac7746eb9bb76ad3aaf788bdf48b90"
  ],
  [
    "Wir haben die gleichen alten Pläne gemacht",
    "6a5b9eab09f2d0f4eb1e2c9ea04581c3"
  ],
  [
    "Fühl dich so verliebt, halt mich fest in deiner Clutch",
    "0b2f65c7599d8fd0382a27b9e2d1f156"
  ],
  [
    "Also blieb ich, blieb",
    "75178998be9dc3a85f8178da2b0ba144"
  ],
  [
    "Du musst ihren Zeitplan einhalten.",
    "b0abe16f507c3b17523dafb786dd1adb"
  ],
  [
    "Der Königstyp dieser gut gefiederten Ente taucht bis zu 180 Fuß „nach unten“",
    "8d316735aa7d90d222e647ca4f1159b5"
  ],
  [
    "Im Jahr 2001 wurde sie die erste First Lady, die ein Wahlamt gewann, und wurde Senatorin von N.Y.",
    "40c34c716791b32e697201454ca0b52d"
  ],
  [
    "Sei einfach du selbst.",
    "39dfea0e33216e7705e4c5f876b79292"
  ],
  [
    "Schau, ob er dir kleine Geschenke macht.",
    "bb04df27ae6e3e8d505f57450cf988c4"
  ],
  [
    "Sei nicht schmierig mit seinen Freunden.",
    "c313e57efd3a45a0c925dcbdd852f84c"
  ],
  [
    "Bewahren Sie Ihr Selbstvertrauen.",
    "bc8aded9977b925c0cb6fcb02a9f606b"
  ],
  [
    "Sei sensibel und fürsorglich.",
    "7fb6580d037a0112b0c684388595f25b"
  ],
  [
    "Ludwig IX. von Frankreich starb während der achten dieser Kampagnen",
    "f90498379d4a8b98f60a9a26c3ffa6b1"
  ],
  [
    "Gib ihm etwas Freiraum und sei nicht besessen.",
    "54b61186ce8b45ab56da15540bf979f0"
  ],
  [
    "Chicka-Boom ist heute Abend unten",
    "c4a2cb9f964d0ff8aa3a92905e093219"
  ],
  [
    "Und während meine Worte gehört werden und sich auf die Ohren der Blinden beschränken",
    "7597bb28ebe5aa1209bec6e413c14caa"
  ],
  [
    "Manchmal vergesse ich zu sagen Ich liebe dich",
    "bfcab874947cbfa5fc9a689849aebb2b"
  ],
  [
    "Lass deinen Freund niemals mithören, wie du dich über seinen Ex beschwerst.",
    "6654ed84971299c08e15a7de781909f9"
  ],
  [
    "Und ich war noch nie höher, mit ihrer Liebe konnte ich fliegen",
    "dfd8347e98fbe61675c3c4f517417381"
  ],
  [
    "Enosis ist keine Krankheit, sondern der historische Wunsch der Menschen auf dieser 3500 Quadratmeilen großen Insel nach Vereinigung mit Griechenland",
    "5320f6e1c1a50840ba9563bfe1266c13"
  ],
  [
    "Du könntest ihr zum Beispiel sagen:",
    "d6da3ec3b3f81d2586de54058341a2d2"
  ],
  [
    "Marokko ist eine Art dieses Materials, das beim Buchbinden verwendet wird",
    "131b8abf0127c2fa50a3d656465f3681"
  ],
  [
    "Jetzt hab ich ein Miststück in Oakland, hab ein Miststück in der A.",
    "abc67e9df128ba4df729cd2e41f5c3a4"
  ],
  [
    "Versuchen Sie, jede Nachricht lustig, klug oder süß zu machen — Flirten sollte niemals Smalltalk über das Wetter beinhalten.",
    "c5e2a5a2ff572d6aa3d4d2e396a993fd"
  ],
  [
    "Du könntest mit meinen Haaren zurückbleiben",
    "c40f27fb1ace9fe29ab3fbb256154c03"
  ],
  [
    "Sie dachten, wir wären fertig, aber wir haben gerade erst angefangen,",
    "2be3a99d1cf239159fcdde878ebc4254"
  ],
  [
    "Geben Sie ein Trinkgeld, was Sie sich leisten können, aber seien Sie nicht geizig.",
    "72ecaa3a0762341f4be2dd8692b7288e"
  ],
  [
    "Erzähle ihnen etwas über dich.",
    "1d3af1da6ad72ce8cf072e396af354a0"
  ],
  [
    "Du rennst und versuchst es und du versuchst dich zu verstecken",
    "e638facd0cd2f0977d0780d2618cd0d9"
  ],
  [
    "Nur das kleine Ding, das du auseinandergerissen hast, ",
    "25353a76054a65b24828d1ffed75c5fd"
  ],
  [
    "Ich werde niemals so singen wie Whitney",
    "b80c32a0de2b09c00d14cb43816e3e5d"
  ],
  [
    "Weil ich mich wirklich um dich sorge, Mädchen",
    "1b40202f509be25882c554bb773a8485"
  ],
  [
    "(Gott sei Dank dafür) braune Papiertüte (wir sind die Besten)",
    "7b2b26606047b18fa16895c4ca4b76ed"
  ],
  [
    "Als Namensvetter einer britischen Rockband erfand er die Sämaschine, um ordentliche Reihen zu säen",
    "68b08ca7e5a3f7bc50aef2dbf0636d32"
  ],
  [
    "Die Achse ist der zweite dieser Knochen; sie dient als Drehpunkt für den Atlas, den obersten.",
    "a09802046794e9055be88cc91dfb7f0a"
  ],
  [
    "Ich wusste nie, dass der Klang der Stille so laut sein kann",
    "5cf115d5664a69f7d322ceb679ced325"
  ],
  [
    "Schulstudium der Haushaltsführung",
    "d923f81b36e8398cbecaa13f6be1d47a"
  ],
  [
    "Berühmt für 7 Hügel/Ein Diskussionsforum/Alle Wege führen hierher",
    "cfbb34388a82606fd1c927c22c2f5672"
  ],
  [
    "(Und wenn alles zusammenfällt, wen rufst du jetzt an?)",
    "1d82ee5d044bd25c7391fa345158d005"
  ],
  [
    "Über dieses reizende Mädchen, das Jane hieß",
    "0bda691b3173d85c5d3c6f339d5e1b49"
  ],
  [
    "Ich ersetzte die Lügen und die Oberschenkel und die heißeren Groschen",
    "f78170f5dd746a1645e73527576bef29"
  ],
  [
    "„Ich mag Crystal sehr, aber ich habe gehört, dass sie sehr wählerisch ist.",
    "064d74b7200f39255e9343cb33dad693"
  ],
  [
    "Wenn du jemanden liebst",
    "8f3efb9c2ba964619cfec5f499e1d9c0"
  ],
  [
    "Ein großartiges YouTube-Video, von dem du ihr erzählt hast.",
    "97c21c0f583b67e5f38506bc9845d715"
  ],
  [
    "Es war sicher und geschützt, also vollständig durchdacht.",
    "7291bb78558fdbafac1c77cbfc5b94c9"
  ],
  [
    "Nicht Darwin, sondern Herbert Spencer prägte diese 4-Wort-Phrase, die natürliche Auslese zusammenfasst",
    "474a0e6dfb03fc9bca33024972ca7202"
  ],
  [
    "Du solltest sie beschützen, nicht ihr wehtun.",
    "38856823b664e9dc7c04faacf1f1dae8"
  ],
  [
    "Ein selbstbewusster Mann ist NICHT einer, der glaubt, er könne nichts falsch machen.",
    "ac8e38451ed08f94cfbc191d7881af32"
  ],
  [
    "Dieses graue Metall wird in Zündkerzen und Röntgenröhren sowie in Filamenten verwendet",
    "00e92bd90714ba17a463576ed2ed6cac"
  ],
  [
    "Ich denke, ich höre nie zu, aber ich tue es",
    "259b32f99111a8c9b5ff4f533bd3067c"
  ],
  [
    "Ich würde es nicht sagen, wenn es nicht wahr wäre (hey hey)",
    "2a6a060bffd15c230791797889092fbd"
  ],
  [
    "Zu wissen, wo Sie Ihre Augen beim Gehen ausruhen müssen, ist eine gute Eigenschaft, die Sie lernen sollten.",
    "74687d2303b3ef57a7b95dc3dd5a8b3e"
  ],
  [
    "Stellen Sie sich vorsichtig in seine Zukunft ein.",
    "3634f6d4b8ad570589f1eb601b5a200b"
  ],
  [
    "Du musst ihr vielleicht etwas sagen und es vergessen.",
    "f54375f78bbdd533e05ffbc1b34dbcd2"
  ],
  [
    "Wenn sie sich zu dir hingezogen fühlt, ist das ein Bonus; wenn nicht, gehst du zu einem anderen interessanten Mädchen über.",
    "29f8663f63f6427a10350016e2fb0060"
  ],
  [
    "Du bist derjenige, der mir das Gefühl gibt, ein brandneues Leben, das so unwirklich ist",
    "01859c039bb69e8aec4aaa4c97706dd2"
  ],
  [
    "Hoes will wer wir sind, Väter wollen wissen, was wir bekommen",
    "41d3282b5bbeba46956428a18a6fe2f3"
  ],
  [
    "Wir sehen ziemlich normal aus, lass uns darauf zurückkommen",
    "e12ebf5c54e824f58c75620d9e1a43f6"
  ],
  [
    "Ich ficke auf jedem Flug eine Bitch",
    "7527ecf0b71c9a622813de333f536d30"
  ],
  [
    "Beruhige dich mit mir",
    "b2778d15612abdbf18a0bb9fa9a0c398"
  ],
  [
    "Gehst du mir?",
    "a6819d59adb2c58e1aa77db2a93b45da"
  ],
  [
    "Ich halte es schon eine Weile fest, 'ay",
    "737faba8d7a681bb34f164430fc0a753"
  ],
  [
    "Rocke es bis zum Groove ",
    "d066d967835e8ccacc8fac707bf6ceec"
  ],
  [
    "Du hast mich gehalten, ich, ich, ich, ja",
    "8979645d721e24a9c8943676824bf0a0"
  ],
  [
    "Du (63x)",
    "54c1046e8b6c07c6ed3bb564d57bb1b6"
  ],
  [
    "Du wusstest, dass du nie so eine Liebe gehabt hast",
    "d71e6a8e3ce7168d85755fa26891e1de"
  ],
  [
    "Ich suche Liebhaber in der Nacht",
    "ec09c8c2b0f68caaded7ed02abc37c88"
  ],
  [
    "Ein einsames Mädchen weniger",
    "5ce51f03e72b3de029d73efdf85ac8fe"
  ],
  [
    "Es gibt ein Licht im Dunkeln",
    "7559ae03b875221833e8d936a006ef3a"
  ],
  [
    "Wissen Sie, wissen Sie nicht",
    "e58028d3072e32f40d6b29b207f02fab"
  ],
  [
    "Ich, ich, ich, ich, ich, ich, ja, du weißt es besser als ich",
    "87dd783dddf727d9639eb51ff33d8238"
  ],
  [
    "Du kannst dieses Mädchen nicht davon abhalten, sich mehr in dich zu verlieben",
    "8bce15ffb767e28c08b9d61441d7b987"
  ],
  [
    "Du würdest denken, dass ich es inzwischen weiß",
    "cd0525b7e05b7a162996168db6308d73"
  ],
  [
    "Um dich fallen zu erwischen",
    "0cac605b69bc15d714b21bdfbe1f281d"
  ],
  [
    "Das ist meine Realität ",
    "da2dacff28f9bf4ccd81078c12f298f7"
  ],
  [
    "Ein kleiner Tropfen Bonbonfarbe tropft vom Rahmen ",
    "5576f150bb1b5afa4e5dbee9dd474418"
  ],
  [
    "Ich meine, wo bin ich hin?",
    "cc75118c01d8fd56cf7ab58dcf71eac3"
  ],
  [
    "Seit ich alleine gehe",
    "640706af2765c08108a7f30af00dda6e"
  ],
  [
    "Ich sehe mich um, mach das Radio leiser",
    "ea8f47f591f9aae06cea0031ff88cc66"
  ],
  [
    "La la la la la la la",
    "56c6b3496b76855b044ca85e0cf57d4b"
  ]
]