[
  [
    "Madam, sagte Felicia, eine arme Hirtin, die nichts zu verlieren hat, fürchtet sich nicht vor Räubern.",
    "28005b8c76775719e4833c776c7de566"
  ],
  [
    "Und denk dran, es gibt kein „Ich“ im Team.",
    "6d85edc5f0caef410efef493be60f4e9"
  ],
  [
    "Experten fordern Bildung von Gesundheitsabteilungen",
    "bf626ea33e1bd8e0c1fee2927269179a"
  ],
  [
    "Dieser britische Comic-Cross-Dresser: „Waffen töten keine Menschen, Menschen tun es... aber Affen auch, wenn sie eine Waffe haben“",
    "317c00a95a38ca5cb44cb6aa05a9959e"
  ],
  [
    "Hast du den Witz über die drei Löcher im Boden gehört?",
    "462dea34ec0e90a5abf6e14f79883b53"
  ],
  [
    "es nicht mehr, sondern ging sofort auf meine Knie, und erhebte meine",
    "33e09778495bd20c243ff34801d7853f"
  ],
  [
    "Jeden Tag bekommst du noch einen Yard",
    "a216187cf9cdd895505416a26f24a654"
  ],
  [
    "Sie haben ein riesiges Inventar.",
    "a6769d470179ea490b95d5f3e762eab8"
  ],
  [
    "Wir hatten ein normales Gespräch, und der Teil, an den ich mich am deutlichsten erinnere, ist, dass ich zu ihr sagte: „Warum kommst du nicht einfach zurück?",
    "a7ec7b25f14aac3a7f5a7c4286c2cf55"
  ],
  [
    "Ohnmächtig haha! Ich esse Roti Prata!",
    "598311a0bae5ca16d7775f8146560939"
  ],
  [
    "Weil Familien wie die von Rebekah immer noch unsere Hilfe brauchen.",
    "3b56779c19ea2d53ca65be2a930ab23a"
  ],
  [
    "Löschen Sie alle Verzierungen an den Seiten außer einer Säule oder Säule und einem Bambus oder einer Pflanze.",
    "faef18ca822d5a223b395a88691db8f4"
  ],
  [
    "Ab Version 43 werden unsignierte Erweiterungen gesperrt.",
    "7f4ee2f862f05519615187e786b81300"
  ],
  [
    "Da war ein Angestellter, der frischen süßen Tee zubereitete, also beschloss ich, auf ihn zu warten.",
    "6e842a93cc21b7afe0d8328df55f7846"
  ],
  [
    "Die Feen versorgten mich immer mit Flachs zum Spinnen, und mit großer Sorgfalt fertigte ich genug Schnur für eine Leiter, die bis zum Fuß des Turms reichen würde; aber leider!",
    "78fde4b9b973e03657f6a3549a266de1"
  ],
  [
    "Wie ist der ah, Basketball gelaufen?",
    "6f4903f60a9f378fff36b24a215627ab"
  ],
  [
    "Die 7 besten Wochenend-Roadtrips von Schweden in die USA",
    "d2adb1e7acf22ffa5b12bfc42e6f3710"
  ],
  [
    "Dieser Star aus den 1937er Jahren „The Last Gangster“ wurde als Emanuel Goldenberg in Bukarest, Rumänien, geboren",
    "334f1da8e9662555c6c358b0c2cee67e"
  ],
  [
    "Sie sind echt gut darin.",
    "2f92b799f837418e2b85337667e715d0"
  ],
  [
    "zwei Nägel, und die Abdrücke von zwei Nägeln waren auf den kleinen Füßen.",
    "ba4f8a79efe3819d4d3836bc53ead460"
  ],
  [
    "Ziemlich nett, wie ich heute Morgen rumsitzen und warten würde",
    "61f0759a1e213b208f42bbbea6d88063"
  ],
  [
    "Der Papierkram war sehr einfach und reibungslos.",
    "51d62efb7440efca4c122aa1643be3d4"
  ],
  [
    "Soraka hat eine AoE-Stille, die sich in eine Wurzel verwandelt, wenn sie am Ende darin bleiben.",
    "42a668d7c6edcf8b4086ca4f9712707f"
  ],
  [
    "Hahahahaha nein ich bin keine Nuggets!",
    "c07f4d3395eed2fdac156b62b32ea350"
  ],
  [
    "Da die Republikaner und Demokraten den New START-Vertrag verabschiedet haben, werden weit weniger Atomwaffen und Trägerraketen eingesetzt.",
    "32d472c69789880017fe916275dcf61a"
  ],
  [
    "Gehe in die Mitte der Mühle.",
    "74a018c92d6509a98a9d9dd0ba6e6d11"
  ],
  [
    "Ein Manager mit mehreren Linkshändern in der regulären Aufstellung, der weiß, dass das Team vor einem linkshändigen Start-Pitcher steht, kann darauf reagieren, indem er eines oder mehrere der rechtshändigen Backups in der Teamliste startet.",
    "84cafc2f5eceeab485450458a4413cd5"
  ],
  [
    "Also habe ich gewartet... und gewartet... und gewartet.",
    "b0c33a6cd4ab345693832b0d52fa220c"
  ],
  [
    "Sie gingen und erzählten dem König von ihm und sagten, was für ein gewichtiger und nützlicher Mann er in Kriegszeiten sein würde, und dass es gut wäre, ihn um jeden Preis zu sichern.",
    "98a7d0304de15700d1c8f11cbd945725"
  ],
  [
    "Ich meine du bist ein wirklich netter Kerl und ich freue mich, dein Mitbewohner und dein Freund zu sein, ich bin nur du weißt, ich fühle mich einfach nicht so bei dir.",
    "ec3224984ae9a606e8d59b06a7ddca6c"
  ],
  [
    "Karnataka soll Cauvery Wasser nicht freisetzen",
    "d115afc787c080bc4da9e033e0c48931"
  ],
  [
    "Es ist ein nettes Geschenk für den 35., aber wenn Sie es aus einem US-Riff nehmen, können Sie verhaftet werden",
    "0695b3cf409fa5db926d85c3ac4d6f0f"
  ],
  [
    "Solange ich nächsten Donnerstag sterbe.",
    "e0a7451f2e4069ad14bfcc15014e495b"
  ],
  [
    "„Die Unbeschnittenen sind wie der Sand an der Küste - wie die Heuschrecken",
    "03361c18474accffacbe596564618a38"
  ],
  [
    "Und vielleicht kannst du ihn anlügen und sagen, dass du immer noch Freunde bist",
    "8e430778026969e5aceb92c90a54472f"
  ],
  [
    "Die Verkäufer kannten sich in jedem Aspekt jedes Autos, das wir uns anschauten, sehr gut aus.",
    "0f5292847ac025a3f3eb5f07a5b43eef"
  ],
  [
    "Spezialteams und Verteidigung haben diesen für die Colts vermasselt.",
    "96702673344c26747c07a9e5a6afa403"
  ],
  [
    "Danke, dass du mich zurückgeschickt hast.. Bing ihn schnell zur Ruhe.",
    "0624f46fc30f6feea757c06db489d10c"
  ],
  [
    "Ich glaube, der Kongress sollte unseren Änderungsantrag zum Schulgebet verabschieden.",
    "0891613604244ba3341eacf339a8b48a"
  ],
  [
    "Sie können Leckereien zubereiten, die Ihre Freunde bei Ihnen zu Hause genießen können.",
    "174e946b9080f8fc6c55ccf42022665d"
  ],
  [
    "Die sozialen Auswirkungen der Betrachtung des Alterns als Krankheit könnten tiefgreifend sein, obwohl diese Klassifizierung noch nicht weit verbreitet ist.",
    "b91ce7dbdd058e682cc4c0b30a8bfb97"
  ],
  [
    "Das Team von TNR ist einfach unglaublich!... ein wahres Dreamteam!",
    "4c7ed92a155b20aa24a2e60d0490a9ba"
  ],
  [
    "Tagsüber setzte sie sich noch einmal unter die Fenster des Schlosses und begann mit ihrem goldenen Kardierkamm zu kardieren; und dann geschah alles so, wie es zuvor passiert war.",
    "c82b3c1339deadc17e0c1557a593f752"
  ],
  [
    "Danke, dass ich hier bleiben darf!",
    "8d68315d8d01e67636d0b27c960b3c96"
  ],
  [
    "Die 12 besten Events der Luminato 2016",
    "e6d543a00e124729eba041b130f62082"
  ],
  [
    "Dieses Lieblingspferd Alexanders des Großen trug manchmal goldene Hörner im Kampf",
    "f7fe80b703a91614325ee6e4001b8cba"
  ],
  [
    "Die fünf Stufen des Montag: Verleugnung, Wut, Feilschen, Depression, Wein.",
    "45b152b0ca2770fd6b4a488b1b69d195"
  ],
  [
    "und als das Monster am Fuße des Hügels verschwand, fiel ich sofort,",
    "deb187acfa1b36d84368691e938b913f"
  ],
  [
    "Um meine Liebe zu gewinnen, für sie ein Spiel",
    "8c27660beb11b2dfde2f18c3cf8505c1"
  ],
  [
    "Ich habe bei diesem Händler einen Nissan gekauft.",
    "49154aafa1e424e560e05bdcc0fe3705"
  ],
  [
    "Ich fand Murder House das Beste.",
    "7fd2c8c6ee9cf92e127feea20a05c5db"
  ],
  [
    "Wir können nicht einfach weiter explodierende Studiengebühren subventionieren; uns geht das Geld aus.",
    "ba12f242555bc89f5665738a0f117aed"
  ],
  [
    "Benutze den Farbstoff für den Kessel.",
    "32117045a57d385202245da79e5060b9"
  ],
  [
    "Er hielt das Schlachten von Tieren für unnötig, da andere Nahrungsquellen zur Verfügung stehen.",
    "269fe9075a85e43c3f77cdf4d7875207"
  ],
  [
    "Zumindest bei anderen neuen oder alten Händlern hier in Massachusetts arbeiten sie daran, Ihnen gute Angebote zu machen und Empfehlungen zu erhalten. Am Ende sehe ich, dass dieser große Gebrauchtwagenhändler sehr bald von den REAL FINANCE GUYS getötet wird!",
    "5e88db29c6704d28b2319f0662d1612a"
  ],
  [
    "Die alte Frau kehrte in der Nacht zurück und wusste an dem angelaufenen Faden, was in ihrer Abwesenheit passiert war.",
    "f8f46261e36981dacccf57235045f9c6"
  ],
  [
    "Ich bin die Beziehung und der König und du bist der verrückte, irrationale Mist!",
    "81d6c97c06aebb330a16ae2affc058a2"
  ],
  [
    "HC veröffentlicht Mitteilungen im Fall Mother Dairy",
    "76f88d6d68319374485ce19129507b1a"
  ],
  [
    "Kein formelles Abendessen sollte ohne diese auf dem Tisch liegen, die Ihnen sagen, wo Sie sitzen",
    "4fa71343ba39bb315605ffb05f7ab110"
  ],
  [
    "Ich bin einmal im Wald auf einen Bären gestoßen und habe versehentlich Dad statt tot gespielt.",
    "cce276ce1d4c2848ede482cc566afa59"
  ],
  [
    "ist, meine Mama war sich meiner bloßen vorübergehenden Abwesenheit sehr wohl bewusst",
    "dfe09f4a9df3f4f98a9014e5203217a7"
  ],
  [
    "Nur ein paar meiner Lieblingsdinge",
    "cf690d4120b088d1f22c4b6a22e387cb"
  ],
  [
    "Luv immer..",
    "8c491e1dcd5992f2646c7c89dfbccf1f"
  ],
  [
    "Da Ihre Stützpunkte im Grunde genommen im Untergeschoss von oberirdischen Gebäuden errichtet wurden, können Außerirdische und feindliche Fraktionen sie einfach in den Boden bombardieren, um eine Ihrer Stützpunkte zu säubern (was auch zu einer Punktzahl für Sie führt, da die Stadt dabei stark beschädigt wurde).",
    "6818c15ef2ae0ba06706ab75c24b32e0"
  ],
  [
    "und schick mir noch eine SMS.. kein Wunder 2 Satz nur.. geh und schau zu als lerne la.. free liao then msg mich k. u",
    "a0d62a78890c61d478099f20918e5ffa"
  ],
  [
    "Ein Bankenreformplan, um das amerikanische Finanzsystem ins 21. Jahrhundert zu bringen, damit unsere Banken sicher bleiben und weiterhin Arbeitsplätze schaffende Kredite für unsere Fabriken, Unternehmen und Eigenheimkäufer vergeben können.",
    "f37ec3149b354ba3e76e668ed67ec53f"
  ],
  [
    "Geben Sie in Ihrem Lebenslauf immer eine E-Mail-Adresse an, damit der Arbeitgeber Sie für ein Vorstellungsgespräch kontaktieren kann.",
    "5139980322c85a84d5cd3272c9089480"
  ],
  [
    "Die selbst veröffentlichte EP wurde zunächst auf Messen verkauft und später in begrenzten Mengen auf der Website von Sub Pop zur Verfügung gestellt.",
    "f75c997dffd08b0582875b259c650b36"
  ],
  [
    "Eines Abends kam ich an diesem schönen kleinen Stand vorbei, zwischen dem Ende der Schule und dem Beginn der Theaterprobe.",
    "3b55cf8edcae829a25245e8ce6824e4a"
  ],
  [
    "Aus Gründen, die ich Sie bitten muss, mich dafür zu entschuldigen, dass ich für mich behalten werde, möchte ich, dass Sie mir Objekte zur Verfügung stellen, die genau und genau diesen ähnlich sind, mit all dem Aussehen des Alters.",
    "ecef7d4fe1b494841cf244cb9b198af1"
  ],
  [
    "Nun, ich hoffe du bietest auf ein paar Dinge, Rachel.",
    "71a5b7aa3e8b3f18880c04cdf1aa15b6"
  ],
  [
    "Designer-Kleider günstig im neuen Studio in Dänemark mieten",
    "55fafb02d8066c80f3a8aee6e10ca7b3"
  ],
  [
    "Dieser allgegenwärtige Likör begleitet häufig russische Mahlzeiten. Der Limmonaya-Typ hat Zitronengeschmack",
    "203d03a6c33401a8acb8ec7447f1d38a"
  ],
  [
    "Warum hat der Witz über das Dach nicht gelacht?",
    "79473568103353cde0a0d6e57234fd9c"
  ],
  [
    "Sie erzählten mir, dass sie gesehen hatten, wie ich mich vor ein paar Stunden über die Entwicklung gewundert habe",
    "c5eab5b196b3537eb8788a39ef32a1da"
  ],
  [
    "Wenn du deine Augen befreist, ewiger Preis",
    "1ba3bfff64a0537776a58c56ea7d1eea"
  ],
  [
    "Wir bevorzugen die Raumaufteilung und es ist immer sauber.",
    "3d5ecbdc07d4fa92e98b083431c25913"
  ],
  [
    "TLDR müssen Sie also nicht wählen, um mit der Wehen zu beginnen.",
    "b52fdb4a3c499a3ad437589c49096d49"
  ],
  [
    "können wir uns in 15 Minuten am E Pink Table in der Wissenschaftskantine treffen?",
    "f68943fb06df98341e678debb03427d8"
  ],
  [
    "In den letzten sieben Jahren haben wir die Finanzierung von Veteranen um mehr als 95 Prozent erhöht. Und wenn wir die Finanzierung erhöhen - Und um die Finanzierung zu erhöhen, müssen wir auch unser Veteranensystem reformieren, um den Bedürfnissen eines neuen Krieges und einer neuen Generation gerecht zu werden.",
    "74bdbb125d47d159a6de12d66ea54876"
  ],
  [
    "Legen Sie einen Plan für die Präsentation und Bewerbung der Produkte fest, die Sie verkaufen möchten.",
    "67cc2b90f8e23fbdc366130126f3aaea"
  ],
  [
    "Gandhi setzte sich auch dafür ein, von einer ländlichen Ecke des indischen Subkontinents zur anderen zu gelangen.",
    "3def7af6c8b43952ed92a051b2dbf9af"
  ],
  [
    "Ich hatte die Schokoladen-Haselnuss mit ein paar Waffelkegelstücken und dunklen Schokoladenstückchen.",
    "81b0a558807eada58eef545a5354ae08"
  ],
  [
    "Der Riese legte ihm den Stamm auf die Schulter, aber der Schneider saß entspannt zwischen den Zweigen; und der Riese, der nicht sehen konnte, was hinter ihm vor sich ging, musste den ganzen Baum und das Schneiderlein zum Schnäppchen tragen.",
    "41220b59f527b583e11e61f7d2429b0e"
  ],
  [
    "Wissen Sie, die Wohltätigkeitsorganisation war ein großer Erfolg und sie haben viel Geld und Bewusstsein gesammelt.",
    "5ba99d19dbd64c598d31d45ed2661b9a"
  ],
  [
    "Verdienende Frauen sind anfällig für Kriminalität",
    "1f36c2fdfe3da41aaea822de71a086fd"
  ],
  [
    "Als Bond-Girl in „Die Another Day“ gewann sie einen Oscar für „Monster's Ball“",
    "3c96509ae5fa184883a6dc0648ad94ab"
  ],
  [
    "Während ich das Frühstück kochte, fragte ich meine Freundin, wie sie ihre Eier mag, sagte sie befruchtet.",
    "a2069760a04222d749ddba3291e55055"
  ],
  [
    "tun Sie dies gewissenhaft, die schlimmsten Eigenschaften davon wirklich überaus",
    "d41c7f77c4805538d942dc9ba582d3a3"
  ],
  [
    "Mein Nigga Ian in dieser Hündin du fühlst mich",
    "45980d755f2387b1fdbaebb6a987b63d"
  ],
  [
    "Ich habe es mit 5 Sternen bewertet.",
    "c9e76786f325f358d31c6bc1424580b5"
  ],
  [
    "Warum finde ich sie nicht in meinem Zimmer?!?",
    "4720d60685bdecd8d30bff5e5b46236f"
  ],
  [
    "Jederzeit wird es für mich tun yay",
    "34005cf4b0d6d1eb29f627698ce0d681"
  ],
  [
    "Das ist es, was das amerikanische Volk will.",
    "05098e344572c29c5937c8055c7c2094"
  ],
  [
    "„Holen Sie sich ein Geschäft (irgendeine Art), gehen Sie nach Showa Town und gehen Sie dann für 300 Mesos in den Saunaraum. , Kaufen Sie so viele Bademäntel für Männer/Frauen wie möglich für 30k pro Robe. , Suchen Sie sich einen Platz im FM und verkaufen Sie für jeweils 189k (oder höher, wenn Sie die Bademäntel scrollen).",
    "d840c6af3b1058834d36e65eafb93518"
  ],
  [
    "Obwohl sie mit Lady Kingsborough nicht auskommen konnte, fanden die Kinder sie als inspirierende Ausbilderin; Margaret King sagte später, sie habe „ihren Geist von allem Aberglauben befreit“.",
    "17a9ed7246994c01a910c7c9536218d0"
  ],
  [
    "Aber der Preis war weit oben!",
    "e240e727ebc450356111c4cae6e53926"
  ],
  [
    "Dann rannte er zum letzten Mal nach oben zur Feenkammer und setzte die Wunschmütze auf.",
    "aa00d9f41522e0507cb6caf97653b2e8"
  ],
  [
    "Was wir haben, ist zu wichtig, um es einem Mädchen zu vermasseln.",
    "53724102c6e2e75322ab5c7306e0ccca"
  ],
  [
    "Wie suche ich einen Job in Frankreich",
    "aedc157c6e597c13bcf3093e9649bbee"
  ],
  [
    "In einem Allan Gurganus-Bestseller von 1979 „erzählt die 99-jährige Lucy Marsden alles“ als Titelfigur",
    "794861045aaabcd9d78c42f8f5887bbe"
  ],
  [
    "Wie bringt man eine 80-jährige Frau dazu, „Fuck“ zu schreien?",
    "bb3f2ddb0d5f7124ab116dc0da03ceb8"
  ],
  [
    "Dies war keineswegs das Ende.",
    "84543f76750d320b5c22191c0ee8a1b2"
  ],
  [
    "Oder verbrenne die Laken mit meinem Tee an,",
    "a6dc255c493e9f0bc9dbbb2aecce8dca"
  ],
  [
    "Toller Service, coole Atmosphäre, tadelloser Stil.",
    "145ab248d79e1ed746555370232e54e7"
  ],
  [
    "Biete an, mehr mit ihr zu helfen.",
    "a90e3de3584712fbc4b87192505e52d3"
  ],
  [
    "Nun, du hast wirklich beschissene Freunde und musst lernen, dich anderen zu öffnen.",
    "ecb185d3251fc811a5ba9911114b96e1"
  ],
  [
    "Und unsere offene, kreative Gesellschaft wird mehr als jede andere davon profitieren — wenn wir die Realitäten der gegenseitigen Abhängigkeit verstehen und danach handeln.",
    "f226c515133f4e42d326f56b176f69e5"
  ],
  [
    "Ändern Sie alles, was 2 oder 3 sagt, auf 0 (Null).",
    "55e94e6b4eeb08f55777cb6970cd832e"
  ],
  [
    "Vom 24. Januar bis zum 4. Februar 1944 reiste Heisenberg ins besetzte Kopenhagen, nachdem die deutsche Armee Bohrs Institut für Theoretische Physik beschlagnahmt hatte.",
    "623ac955a6e4caf09f5a337f1d00f61c"
  ],
  [
    "Sie hatten nicht wirklich viel Sauce und sie hatten keine sehr gute Fleischqualität.",
    "cf22c41c0868a7a339cae7ed79d0f404"
  ],
  [
    "Sie soll eine trauernde Braut sein, rief der König brutal, es sei denn — hier hielt er für einen Moment inne — es sei denn, du bringst mich zurück Alphohso und Enrico, sicher und gesund!",
    "70044f66e58ecc7faeb5ef40131fba08"
  ],
  [
    "Und, ähm, und dann sagst du mir, dass du mich liebst und mich nie vergessen wirst.",
    "cf3c4d8964fc3f17fcf0db4801411fdd"
  ],
  [
    "Wo man auf Jamaika die rustikale italienische Küche genießen kann",
    "e22308884b02769c77f4eba0bc1f8dda"
  ],
  [
    "Diese Hauptstadt, in der sich ein wichtiger Stützpunkt der US-Luftwaffe befindet, wurde 1683 gegründet",
    "f89642aabeb0b8d5b6458b37f33808d9"
  ],
  [
    "Der Computer hat mich beim Schach geschlagen, aber ich kann es beim Kickboxen sicher schlagen.",
    "5e924435bffa4c162f877ee246cbb884"
  ],
  [
    "gute Laune, es wurde entschieden, nem.",
    "5baa164e6ae903718b7dccb2854f1d27"
  ],
  [
    "Keine klebrigen Finger, kein Stachelschwein",
    "cda9ed4970f7a7bfa482753c7485f9d9"
  ],
  [
    "Toller Dude Schnitt!",
    "91ac54ab8bf3e2f61a79fe53b22d38ed"
  ],
  [
    "Ich habe eine Kopie und war nicht so schwer zu finden.",
    "f898ff8e86035eef31fa778066ae6dec"
  ],
  [
    "Keine Schätzung der Kosten für die Badewanne in Weiß?",
    "f84cdcf39fef1ea7f5e2c4bf85c1e03b"
  ],
  [
    "Sie brachten uns alle hier in dasselbe Boot, sie gaben uns allen Ruder und sagten uns, wir sollen rudern.",
    "f27d42ea2e8395fae2d1965056be494b"
  ],
  [
    "Lassen Sie sich von einem qualifizierten Psychologen oder Psychiater diagnostizieren.",
    "6302c24baf06af898998c688ba1bc336"
  ],
  [
    "Einige tungusische Völker bereiteten früher eine Art Pfeilgift aus verrottenden Tierlebern vor, das in späteren Zeiten auch auf Kugeln angewendet wurde.",
    "94934bb4ed083b8ab7521c67c067f199"
  ],
  [
    "Sie war stark und geschickt und erklärte alles, was sie tat.",
    "695d05883ce28580484e2a70543dab30"
  ],
  [
    "Er warf seiner Frau einen Krug Wasser ins Gesicht und, nachdem er sie zu sich gebracht hatte, sagte: Gib mir schnell meine Stiefel aus sieben Ligen, damit ich sie fangen kann.",
    "49b0ead2e93da9afcdf472869ea0f585"
  ],
  [
    "Es ist Allesandro, von Allesandro.",
    "6642e00cdd47a18b016d7a0c0cb87eea"
  ],
  [
    "Individuell bedruckte Latten sind in Schweden jetzt eine Sache",
    "20e2c2e281f8232e79b24a59a7503039"
  ],
  [
    "Diese südwestliche Wüste der USA hat einen gleichnamigen Fluss, der hauptsächlich unterirdisch bis in die Nähe des Soda Lake fließt",
    "9dd00319583a5e89cb032acb5281b6bd"
  ],
  [
    "Ich bin dankbar für das Lachen, außer wenn Milch aus meiner Nase kommt.",
    "bc6f8d407adc6aec9caf457f1fba2662"
  ],
  [
    "nichts von irgendeinem Konto „, sagte er.",
    "c57df04eee3a3fc181fda9c5ec269ae7"
  ],
  [
    "Es ist 3 Uhr morgens und wir fangen gerade wieder an",
    "2bfc13a3d345323cb7c7792f4ebc99ad"
  ],
  [
    "Als sehr zufriedener Neukunde empfehle ich United Air Duct Cleaning von ganzem Herzen weiter.",
    "349cd47c537a91620ff3ffa90be1b8eb"
  ],
  [
    "Sei nicht so egozentrisch und denke, dein Weg sei der beste Weg.",
    "75da0c689ef3a855a27ddc27c1da7eb9"
  ],
  [
    "Hahaha Ich überspringe manchmal, wenn ich keine Lust habe zu essen!",
    "2c93bb5a5c1cbba9ab50372b504c802b"
  ],
  [
    "Wir wissen seit Jahrzehnten, dass unser Überleben davon abhängt, neue Energiequellen zu finden.",
    "7535b1fb81ce5e915400dcfae5111f28"
  ],
  [
    "Hol dir einen Freund oder eine Freundin, falls gewünscht.",
    "d262cd83eddc63083afe2616c41f48b0"
  ],
  [
    "Die wenigen Wolkenkratzer, die außerhalb dieser Gebiete gebaut wurden, heben sich oft vom Rest der umgebenden Landschaft ab.",
    "7ab0436aa29342928f26cfa4f7b21f59"
  ],
  [
    "Spareribs mit Schweinefleisch sind ein süßes Gericht.",
    "8d452d2f56172a909dea852f1de8bac1"
  ],
  [
    "und er wünschte, er hätte das Schwert der Schärfe mitgebracht, denn man kann nicht auf einen Baum mit der Spitze eines Rapiers stoßen.",
    "2e9cf92b61a402621a6cef9972d730ff"
  ],
  [
    "Also, willst du einen Scheck ausstellen?",
    "cff846e1f6dd0c710bb5c850a9fb6f9e"
  ],
  [
    "30 Looks von der Massive Party 2015 auf der AGO",
    "af1ce9b01b08bc6cb06d75499a53a2c0"
  ],
  [
    "Dieser „Tom Jones“ -Autor schrieb nicht nur, sondern war auch ein Friedensrichter",
    "dc80f14ab6f417ad555cc3f8177836ca"
  ],
  [
    "Ich frage mich, ob das Kalendergeschäft 2012 bankrott gehen wird.",
    "353a540cea0bc2375c9a78dc7327adc5"
  ],
  [
    "„Vorsicht vor unangemessenen emotionalen Bindungen“, hatte ich gelesen.",
    "2a63cacda4bdafd299dba22563310c18"
  ],
  [
    "Nein, du musst nicht wütend bleiben",
    "66690094e1b0bae4ab7ddd9792798c68"
  ],
  [
    "Ein sehr zufriedener Neukunde!",
    "0c00f8699e8909899cce9343101caae8"
  ],
  [
    "vielleicht solltest du einen Charakter finden, den du in der Zwischenzeit gerne spielst?",
    "4e5fef89e3656a0ccf26d50f27c8bcd2"
  ],
  [
    "Wir treffen uns heute Abend um 19 Uhr auf der Esaplanade.",
    "60ca6c60028c9b4fe4cfd0e352c2bde8"
  ],
  [
    "Präsident Roosevelt versuchte es.",
    "baa2b0377b60642b9ebeb64bb1aedeca"
  ],
  [
    "Verkaufe deine Federn an der großen Börse.",
    "6c8a344ebab0ed9131bc1d16916177ce"
  ],
  [
    "Ab den späten 1970er Jahren gab es einen deutlichen Anstieg der Einwanderung aus asiatischen und anderen außereuropäischen Ländern, was Australien zu einem multikulturellen Land machte.",
    "67686ee56ec4f818f7d08c240bd9fcaf"
  ],
  [
    "A&C hat die besten Preise für Leinwände und Wiegetafeln.",
    "97a161413a8bf95b5b8c565901d4dbaf"
  ],
  [
    "Manchmal legte ich mich hin und ließ fünf oder sechs von ihnen auf meiner Hand tanzen; und endlich wagten sich die Jungen und Mädchen, zu kommen und in meinen Haaren beim Verstecken zu spielen.",
    "de9c243463a483c1129e23aa2e68c4a0"
  ],
  [
    "Ich wünschte nur, die Dinge müssten sich nicht ändern.",
    "244fca752e89f702b9197ff65d20b69d"
  ],
  [
    "Wettbewerb: Gewinnen Sie einen Geschenkgutschein im Wert von 500 USD für die Restaurantfamilie SIR Corp",
    "5d3ffc2307d8f8eff4b150d3c756a97b"
  ],
  [
    "„Lache niemals über lebende Drachen“, warnte dieser Autor in „Der Hobbit“ — guter Rat",
    "e58c6fb745d338dcacb6e5df8b99fc36"
  ],
  [
    "Organisation, Produktivität, Opfer in der Gemeinschaft, stechende Menschen, die uns nerven...",
    "a2c0026243f870926821c13f1f605871"
  ],
  [
    "rosa satiniertes Papier) dass inny Gintleman, der gefällt, sein kann",
    "635af39f4048508df06ccdcf03f79f41"
  ],
  [
    "Hinter den vier rosafarbenen Wänden",
    "4e6f821e176763b2787b08f612c5fec2"
  ],
  [
    "Die Automechaniker, die für Auto Towing arbeiten, sind sehr freundlich und informativ und beantworteten alle Fragen, die ich hatte.",
    "23346fb2bac3d3214ec7b4c897448b06"
  ],
  [
    "„Ich komme spät nach Hause, ich gehe mit den Jungs aus!“ „Kein Typ ist aufgetaucht, es war nur *****, also blieb ich höflich und dann bin ich kurz danach gegangen“ „Ich werde mit 'Freund' abhängen und einen Film schauen ok?“",
    "6b0e306bff82b2e51cee13e056290cda"
  ],
  [
    "hallo tante, geht es dir heute besser?",
    "9b123e522938fd28ed80b7058af0fed0"
  ],
  [
    "Es ist an der Zeit, dass der Kongress zu Beginn über die Auswirkungen der Gesetzgebung auf die grundlegende Einheit der amerikanischen Gesellschaft, die Familie, nachdenkt.",
    "d7904ff62e03964f1025da0ac7583f60"
  ],
  [
    "Versuchen Sie nicht, mit der AWP kein Zielfernrohr zu verwenden, wenn Sie nicht wissen wie.",
    "e3e4bb07bd58712e02b2a19e4f6c4660"
  ],
  [
    "Als Byron nach Italien zurückkehrte, engagierte er sich mit einer Reihe von Jungen in Venedig, entschied sich aber schließlich für Loukas Chalandritsanos im Alter von 15 Jahren, der bei ihm war, als er getötet wurde [sic] (Crompton, 1985).“",
    "70d0dd7f17a7110138030a4c44143034"
  ],
  [
    "Beachten Sie, dass sie für Chips und Salsa eine Gebühr (weniger als 2 US-Dollar) erheben.",
    "2dad5b7daa5d210f09d074afa15e7fed"
  ],
  [
    "Die Fee Paribanou, ich bin mir sicher, hat dir nichts anderes beigebracht als die gewöhnlichen magischen Errungenschaften, die zu deinem Rang passen; aber es gibt sehr viele Dinge im Cornelius, die du meiner Meinung nach nicht lernen solltest, bis du älter und weiser bist.",
    "4d69713b52c056c06c461cdeb074f0ee"
  ],
  [
    "Wir äh, wir hatten nie eine Bonusnacht!",
    "34332b02b419c4e4625380c77a2c3e8a"
  ],
  [
    "Wo man in Little Italy schneiden und rasieren kann",
    "eee3d7964875f294064029ecd868c2d6"
  ],
  [
    "Der Claus im Weihnachtsmann kam von diesem Namen",
    "58414cb686cbf1472ef673751f2c6864"
  ],
  [
    "Sie hat ihre Harfe gegen eine aufrechte Orgel eingetauscht.",
    "ddb87bb9b71de3956f9af7c3f4ce7d4b"
  ],
  [
    "kleine Kinder hängen um ihn herum.",
    "48d75a87e56d6fc10351c653c35e9461"
  ],
  [
    "F-F-Fames ein Preis ist nicht nett",
    "dc82c277bd522ddf82ed5d2919aff14f"
  ],
  [
    "Ich liebe die Suppen.",
    "900b7d51eb11d0975c023e0f147c24b3"
  ],
  [
    "Aber es ist nicht alles verloren, wir haben eine Lösung gefunden!",
    "6604bb9ff6f44671ae00f1c41cb5df54"
  ],
  [
    "Haha, am Ende essen wir immer noch Nooch.",
    "cb92db2852129a56f425c614f68f9a62"
  ],
  [
    "Aber diese Vereinbarung muss eingehalten werden, ohne in die Fehler der Vergangenheit zu geraten — mehr gebrochene Versprechen und mehr unkontrollierte Ausgaben.",
    "5252de45130facd36d756442e7675887"
  ],
  [
    "Bestätige, dass du über die notwendigen Ressourcen zum Teleportieren verfügst.",
    "5560246c8af7df96d7531bd7ad42d62d"
  ],
  [
    "Sowohl Gefriertemperaturen als auch Schneefall sind im Stadtbecken und entlang der Küste äußerst selten. Das letzte Auftreten eines Messwerts von 32 °F am Bahnhof in der Innenstadt ist der 29. Januar 1979. In Tallagen treten fast jedes Jahr Gefriertemperaturen auf, während die Berge innerhalb der Stadtgrenzen normalerweise Schneefall jeden Winter.",
    "0954126aec904ae8547f26b6c9b3a29c"
  ],
  [
    "Schwarzer Pfeffer im Überfluss würde mich dazu bringen, drei Schlucke Wasser zu schlucken haha.",
    "cc8c4a68c59619331460d67c4e787a7d"
  ],
  [
    "Sie rief ihn an, um zu ihr zu kommen, und groß war die Freude dieser Liebenden, sich wiederzusehen.",
    "208fb4f3d9db212977e906e52d8dc453"
  ],
  [
    "Das ist der beste Kuss, den ich mit jemandem hatte, den ich je in einer Herrentoilette getroffen habe.",
    "e750a62dca77088551dce6a7f5316fcd"
  ],
  [
    "Der blühende Zustand der Motorradkultur in Toronto",
    "60a9b7e272964cc6ea04aa8d2ff3c755"
  ],
  [
    "Substantiv für eine Person, der es leid tut und die unter Anleitung eines Beichtvaters rituell sein Leid zeigt",
    "e7979bfccbf9298fd90fa954f4d8ff06"
  ],
  [
    "Wie nennt man einen Fisch ohne Auge?",
    "44657897e8c4093445ff2935c6aa56cd"
  ],
  [
    "Frau des Standesbeamten, sie erkennen sie als die gealterte Lebensmittelin derselben",
    "fc5c9eaa99440df5366f9e921a7774f3"
  ],
  [
    "Diese Welt kann also keinen Weg finden, dich kalt zu lassen",
    "a8a5e9a8cc79594fa5ce3207bd8fa402"
  ],
  [
    "Das Essen ist weiterhin sehr gut — Feinkost-Sandwiches, hausgemachte Suppen, frische Salate.",
    "aba2b51800c4b13cf1abdb7b75606427"
  ],
  [
    "Leider ist der CAD gesunken, während wir im Urlaub waren.",
    "9748d3e91b605edb720e1208b3f23134"
  ],
  [
    "Wann beginnt dein Kurs?",
    "2fd4f90ff105dfc8cd2c68dcfba7ff5c"
  ],
  [
    "Und sie betrachten das ohne Angst.",
    "86d0c58a36b5c3bad006a20b1a520143"
  ],
  [
    "„Nimm den Teller an der Seite ab.",
    "6b554947f90c50c29842b2c7a4b0b714"
  ],
  [
    "In der Folge entwickelte die Regierung von Ontario eine Anti-Waffen-Strategie.",
    "e9ec189e44621bd11fceb4ad9b42cc66"
  ],
  [
    "Sie sagte: „Du hättest deinen Hund nicht dorthin bringen sollen, sie haben einen schrecklichen Ruf.“ Das hat nur zu meinen Schuldgefühlen beigetragen.",
    "edbd48629285dcc3a1dc05b6fe0ef30d"
  ],
  [
    "Dann kamen die sechs Männer und führten ihn wieder aus.",
    "e7094587fc1447a4387a31782d6bc802"
  ],
  [
    "Ich war wirklich deprimiert, okay?",
    "bdbcd774deeb7f6bd473f51947bb7ed8"
  ],
  [
    "Brandneuer Fahrradladen ein Schrein für ambitionierte Radfahrer",
    "bbadaa07660d8793b312dd3a8440857e"
  ],
  [
    "Diese Comicfigur wurde zwischen einer Sommercampflamme namens Peggy Jean und dem kleinen rothaarigen Mädchen zerrissen",
    "5df9e8325c42c70d3e9226ac0c9fcb75"
  ],
  [
    "Was ist der Lieblingsjoghurt von Mr T?",
    "3ecac325e1ecff7589d8ea1f3486fdf8"
  ],
  [
    "vergoldete Ketten und filagreed Knöpfe, die denen der gewissenhaft verzierten",
    "56339fb95d6d19306258b4136792507b"
  ],
  [
    "Ich muss meinen Käse zum Rotieren bringen",
    "7acfe708dd9fd31f80df5291db79147f"
  ],
  [
    "freundliches, feines Essen",
    "c561e199bc5c49848c7bc8b0590136af"
  ],
  [
    "Ich bin tatsächlich zurückgegangen und habe es aus Neugier nach deinem Kommentar gelesen.",
    "bd3e2630e4e336e64002bc7f4ed4297e"
  ],
  [
    "Ist ein soc Sommercamp.Unser Jie Jie geht?",
    "e98216ed571a0e863a1f3cb9e0f6ddd1"
  ],
  [
    "Um richtige Entscheidungen zu fördern, müssen wir bereit sein, uns den Gefahren zu stellen, denen junge Menschen ausgesetzt sind - auch wenn es schwierig ist, über sie zu sprechen.",
    "5f2e92487436b8b264dc60a3954d63d4"
  ],
  [
    "Verbinden Sie das andere Ende des AV-Kabels mit den richtigen Anschlüssen Ihres Fernsehgeräts.",
    "2bd69910380743c50ce5a07907c7a75b"
  ],
  [
    "Zumindest sind wir in Bezug auf unsere Werte offen und sie wirken sich fast immer für den Aufbau eines besseren Kanadas aus.",
    "be790b6015391820cae47f436d13ff21"
  ],
  [
    "Ich hatte eine Rinderrippe und mein Freund die Schweinerippchen, beide waren super.",
    "49b7a15801d7daee036d911e67018231"
  ],
  [
    "'\nDarüber wurde ihre Majestät, wenn möglich, empörter.",
    "5dfeb6817b2e1414c3357502dbd6771c"
  ],
  [
    "Jim Belushi und ich würden einfach wegen etwas rummachen... Dann werde ich von Days Of Our Lives gefeuert und er bringt mich zu Fall.",
    "d1638471585bf703f486e24621a68c85"
  ],
  [
    "Das Gesundheitswesen bleibt betroffen",
    "34f77c2ee51fbd0e4954378fb3e58160"
  ],
  [
    "Kalkutta war einst die Hauptstadt Indiens; diese „neue“ Stadt wurde 1931 zur Hauptstadt ernannt",
    "b61e14ce0960550fadee6e2c128fd6c8"
  ],
  [
    "Rosa Flaum hält den Atem an.",
    "c9100feedcd5221ee0c63cdef069ff69"
  ],
  [
    "Er hatte sie früh im Frühling getroffen",
    "509237681380e5110132bc28ccfb588d"
  ],
  [
    "Sag das Gegenteil von allem was ich meine",
    "b0935587a140d0fbdeeaf55966443042"
  ],
  [
    "MUSS ES VERSUCHEN!!!",
    "a5e269cff743f92b7fad7bdf431cf536"
  ],
  [
    "Ich habe nichts gesagt, sie hätte zu einer bevorzugten Tankstelle gehen können oder was auch immer.",
    "4bdbb04fb8947e6d54414cfeec80e224"
  ],
  [
    "Ich bin mir nicht sicher, wann ich nehmen soll.",
    "f13233a8afa7141ea158f8d8e5a9418d"
  ],
  [
    "Ich kenne also die gute, optimistische und großherzige Großzügigkeit des amerikanischen Volkes, das jeden Tag die Idee lebt, dass wir der Hüter unseres Bruders und der Hüter unserer Schwester sind.",
    "53d46770249b521454e50cab5fe6b35e"
  ],
  [
    "Finden Sie heraus, wie die Regeln des Raums lauten, und lernen Sie die Leute kennen, die ihn leiten.",
    "e76dc2ce1a87069f92c9657b782cdd98"
  ],
  [
    "Ich bin zur Arbeit in der Stadt und möchte morgen wiederkommen.",
    "7a3739a5f08b80eda5fb2e258230405f"
  ],
  [
    "Sie sehen, sagte die Fee, dass der Pavillon größer ist als das, wozu Ihr Vater vielleicht Anlass hat; denn Sie müssen wissen, dass er eine Eigenschaft hat - dass er je nach Armee, die er abdecken soll, größer oder kleiner ist.",
    "ee63670f3e7adb400daad57c47dab073"
  ],
  [
    "Das ist richtig, gute Dinge, das habe ich gesagt.",
    "323b4c82f38d84ce4bcf350e16880e89"
  ],
  [
    "ML-Führer warnte vor beleidigenden Äußerungen",
    "80a7178970459e4a7599c74ebed05100"
  ],
  [
    "Ein George Takei TV-Charakter teilt seinen Nachnamen mit diesem Meer zwischen den Philippinen und Borneo",
    "b36091a875f16e1f61b9368630432d39"
  ],
  [
    "Was haben Nashörner, was kein anderes Tier auf der Erde hat?",
    "31a4c0dbd498e5ed879bf758a4e9d4e9"
  ],
  [
    "Schrecklicher Dreck eiterte in den aufgestauten Dachrinnen.",
    "d96a690d20e5e354dcac9fe15c92eb19"
  ],
  [
    "Bringt sie raus und haltet sie fest.",
    "b4c71b47d581db23daa712bbd703aaf0"
  ],
  [
    "HIMMEL AUF ERDENHHHHHH!!!",
    "2bc83743d797f7e1c3b9e3bc72e3bfd1"
  ],
  [
    "Ich war in meiner Wohnung mit meinem Mitbewohner und spielte Call of Duty.",
    "4580cf143ee34bfd6abdf5ca58719da4"
  ],
  [
    "Lol während du beim Zoll bist.",
    "4c917932a76222545c787fdc353958ee"
  ],
  [
    "Ich möchte, dass wir nicht nur eine Sozialreform haben, sondern den gesamten Schwerpunkt all unserer Programme, die den Menschen helfen, erneut überprüfen und sie von Anspruchsprogrammen auf Empowerment-Programme verlagern.",
    "3ead56a9e6e9f6bceee14fea45e52c52"
  ],
  [
    "Beurteilen Sie die Kosten für Arbeitskleidung.",
    "426c70dcb43dd65b8a404f8f9e2557f6"
  ],
  [
    "Interessanterweise verwendeten viele Forschungsgruppen ATP-Analoga als chemische Sonde, um Kinasen zu untersuchen und ihre Substrate zu identifizieren.",
    "d51b9be9a5cf961aad6ce4c8d33b6230"
  ],
  [
    "Während des Chats erzählte sie mir, dass sie in den letzten X Jahren in einem Friseurladen Männerhaare geschnitten hatte.",
    "16246711d4ec56740c12530516f3afba"
  ],
  [
    "Und jetzt dachte sich der König, der beim Lärm auftauchte, über die Vorhersage der Feen nach, und da er sehr gut urteilte, dass dies unbedingt eintreten musste, da die Feen es gesagt hatten, führte dazu, dass die Prinzessin in die schönste Wohnung seines Palastes gebracht und auf ein Bett gelegt wurde, mit dem alles bestickt war Gold und Silber.",
    "0a093e40ad8633af08f6bd94995822a9"
  ],
  [
    "Joey, behalte deinen Kopf im Spiel.",
    "6f62430f8dd5132cdeb273db00251e6c"
  ],
  [
    "Jemand aus Toronto hat einen neuen Starbucks-Feiertagstasse",
    "10015e5bac3de1f8fc3b7f9b4e5b2088"
  ],
  [
    "Es sollte eine Glocke läuten, dass er die Titelfigur in „Der Glöckner von Notre Dame“ war",
    "4c54e3c6a7004e2854b7fb4e59b81815"
  ],
  [
    "Wie nennt man einen Mathematiker am Strand?",
    "92e118cdb91a9d059ce773c28e41248c"
  ],
  [
    "„Nancy antwortete darauf nicht mit Ja oder Nein, und es wurde nichts mehr gesagt.",
    "486c163987a9b0d691c6c65620706d8c"
  ],
  [
    "Über dem Fluss durch den Wald.",
    "2f1c4f12ba2b8dfcd69e8f7a45debc35"
  ],
  [
    "Alle waren freundlich und sehr hilfsbereit.",
    "d75c4b37f4650f7ff461f3e794b8324a"
  ],
  [
    "Henry hatte aufgrund einer genetischen Erkrankung ein Rezept für „spezielle“ Kohle.",
    "19de32f272a8a6c54b313732af79d74c"
  ],
  [
    "Sooooorry, ich habe meine Alarme verschlafen",
    "08ab0bd5e9b625655ded5036444fe474"
  ],
  [
    "Wir müssen die Aufgabe beenden, 100.000 Gemeindepolizisten auf die Straßen der Vereinigten Staaten zu bringen.",
    "90eb5213afd0c7c56cbc3195b3817a9e"
  ],
  [
    "Hilfe suchen (Personal Training/Coaching)",
    "4b9017c0c62348cdf991fc6d63a4af95"
  ],
  [
    "Felszeichnungen, Tätowieren, Malen, Holzschnitzen, Steinschnitzen und Textilarbeiten sind weitere gängige Kunstformen.",
    "75b5de6d45fdbd30e24f51b47f62656f"
  ],
  [
    "Sie haben auch WLAN im Wartezimmer und heiße Schokolade.",
    "8c5391c0773cd1d9bd00d31b3e3ec270"
  ],
  [
    "Einer soll ein Bein verloren haben, ein anderer einen Arm, der dritte soll ein Buckel sein, ein anderer Lahm oder Klumpfuß oder blind, und die meisten von ihnen sollen hässlich und mit Narben bedeckt sein.",
    "716454e9c9f03640f9d89419daa4f16c"
  ],
  [
    "Ha ha, ein Witz, der in allen Ländern lustig ist.",
    "31b8bca972b01b8fbd6f7fe60e734623"
  ],
  [
    "Dieses Restaurant ist ein Schrein für Hakka-Küche in Toronto",
    "307773f1c3135b7b2a164aa3cd0f372d"
  ],
  [
    "Nach der Zustimmung zum Kauf eines Eigenheims fließen die Mittel in dieses „ein“, bis alle Verkaufsbedingungen erfüllt sind",
    "99373be5eee74537410bcaced5f5dc79"
  ],
  [
    "Weil er Zutaten von höchster Qualität verwendet.",
    "4d4b6860f363ef8d4f0c405103c2976e"
  ],
  [
    "war sehr darauf bedacht, das Haus und das Land zu ergattern; und jeden Sonntag wenn",
    "924c0708a5a0d90c6e48e98bb5c72bb5"
  ],
  [
    "Ich bin fast mit ihm gefahren, eine Schrotflinte diese unbefestigten Straßen entlang.",
    "7582d0b938fe7739954b4b057d690aad"
  ],
  [
    "Das Fitnesscenter war GROSSARTIG!",
    "4d9e178bfca69717b5d8bb6f9a4f19d4"
  ],
  [
    "Ich wäre heute eine ganz andere Person, wenn ich nie rausgeschmissen worden wäre.",
    "03c824b7086de0545ec06a4e3c690e76"
  ],
  [
    "Kabel kann ich einfach einen Ritus kaufen?",
    "b306794aae5a2b7752235c84845226e8"
  ],
  [
    "Und lassen Sie uns ein internationales Abkommen abschließen, das das Wachstum von Treibhausgasen verlangsamen, stoppen und letztendlich umkehren kann.",
    "ac5d4288a2d2a5f6346b17104625a72b"
  ],
  [
    "Wählen Sie mandantenspezifische Ausrichtungen aus.",
    "8078616e0abc43df777881639bc29d43"
  ],
  [
    "Es gibt eine Profi-Liga-Meisterschaft, an der Vereine teilnehmen, die 17 englische Grafschaften und 1 walisische Grafschaft repräsentieren",
    "31c3319a970abc26e7f46d34e37dd232"
  ],
  [
    "Servicemäßig, keine Beschwerden, Allie war auf ihrem Spiel und war super freundlich.",
    "1a8513f5db5c00508e1db2a1edae0ec1"
  ],
  [
    "Um sicher zu sein, dass er viele arme Menschen in Not sah, und als gutherziger, wenn auch unvorsichtiger Junge flog Dick gelegentlich mit der Geldbörse des Fortunatus in der Tasche davon und gab ihnen so viel Geld, wie sie brauchten — es kostete ihn nichts.",
    "333827e8327c2f48acda888a5e945ecd"
  ],
  [
    "Heidi, welchen von meinen Jungs magst du?",
    "dbb18fd71bf37df3bcaa264c827b3507"
  ],
  [
    "Toronto bekommt eine neue armenische Pizzeria",
    "d9f0dcce92329ab97b44a2a8229200a1"
  ],
  [
    "Dieser Staat erhielt seinen Spitznamen „Badger State“ von den 1820er Jahren, die sich in seine Hänge gruben",
    "61c66f1f5d0b8c4252f95ae3acbd0c81"
  ],
  [
    "Jetzt muss ich nur noch das Schloss finden.",
    "ae334e238ae1dc23c2defeb6dd24a3e0"
  ],
  [
    "Es fühlte sich immer wieder an, als würden sie 20 Fuß lang werden, und dann würde es mir schwer fallen, es wieder auf seine ursprüngliche Länge zu bringen, ähnlich wie das Aufziehen eines Gartenschlauchs.",
    "ba6a0f1289cf0e7dbecd63267a934745"
  ],
  [
    "Ho ho ho, rote Strümpfe auch",
    "f207173708053c6d9adc9742f95c7d9b"
  ],
  [
    "Ich habe das Personal bei Wessex sehr genossen, auch die Managerin Sherri war immer sehr nett und hilfsbereit.",
    "7489357c3cee0add3791a5712ded0999"
  ],
  [
    "Es gibt Tausende* kluge Leute auf reddit, denen das College egal war (nicht weil sie einen reichen Papa haben) und weiterhin erfolgreich waren.",
    "ec9e59c683fac12220ee47551f57db75"
  ],
  [
    "Wie hoffen wir, dass es dir gut geht, wenn du einen Ausflug nach Goa machst, kannst du dich mir anschließen :-)",
    "2a6efd4da08c36ec4bae1ee351d2b3ca"
  ],
  [
    "Und ich fordere den privaten Sektor heute Abend auf, damit zu beginnen, jedes Kinderkrankenhaus so schnell wie möglich miteinander zu verbinden, damit ein Kind im Bett mit Schule, Familie und Freunden in Kontakt bleiben kann.",
    "84b621eaa5421b5ed593ce37a2aac564"
  ],
  [
    "Ändere deine Internetverbindung.",
    "6e64d51d90a298c827a04d76e24e4d97"
  ],
  [
    "Der Weg, der zu diesen Ergebnissen führte, wurde 1977 in MacKinnon rekonstruiert, und die detaillierten Berechnungen wurden in Aitchison et al.",
    "e954daaa7350c9cee321c1e188ac4734"
  ],
  [
    "Mein Favorit sind die Garnelen in würziger Knoblauchsauce, Jakobsmuschel und Tintenfisch.",
    "28d89c72718f0afc2f8b8ac26a4b92e4"
  ],
  [
    "Ich bitte um Verzeihung, Jack Liebes.",
    "835b5e4fdff51d68912bd0d2276a4a9f"
  ],
  [
    "Pheebs, ich verstehe das nicht.",
    "e0db6375f6c7460f17cca82bcf53c1d8"
  ],
  [
    "Heute in Toronto: Jet Fuel-Geburtstagsfeier, Gleaners & I, Edward Burtynsky, Belle & Sebastian, Denkanstöße",
    "dd59a562feb36cb53056914c9037771c"
  ],
  [
    "Dieser Kontinent hat mit etwa 20.000 US-Dollar pro Person das höchste Pro-Kopf-BIP",
    "f006e64123af0306d289aacdfc5442e7"
  ],
  [
    "Das Problem bei politischen Witzen ist, dass sie immer gewählt werden.",
    "e5e71c598e04c6924eceb4a53380cd1b"
  ],
  [
    "Die Mini Noodle war mein Zufluchtsort, ein Ort, an dem ich mich zurücklehnen und die reale Welt vergessen konnte, wenn es schwierig wurde.",
    "de9c95da02b441672b1808c10c0a1341"
  ],
  [
    "Hat mir eine warme Decke zur Verfügung gestellt und leise Musik gespielt.",
    "6e03e3052b3a4f07086631cf55238dad"
  ],
  [
    "Sie kann diese Fluglänge verdoppeln, ist aber durch eine solche Anstrengung müde.",
    "a1dbb2157588af6fd198df4489f55b3c"
  ],
  [
    "hallo Kumpel wie ist deine Gesundheit",
    "3070c3c3b7ad9065a9ccedd59cac4a58"
  ],
  [
    "Und da die wichtigste Investition, die viele Familien tätigen, ihr Zuhause ist, senden Sie mir Gesetze, die die Steuerzahler davor schützen, die Rechnung für eine Wohnungskrise immer wieder zu bezahlen, und den Traum vom Eigenheimbesitz für zukünftige Generationen von Amerikanern am Leben erhalten.",
    "75522bf004be827e84765075c758a8df"
  ],
  [
    "Rufen Sie eine Hotline für Essstörungen an.",
    "a339e0be3aa59256909155a5c5b48b31"
  ],
  [
    "Im 18. Jahrhundert waren Daniel Defoe (Autor von Robinson Crusoe) und Samuel Richardson Pioniere des modernen Romans.",
    "49e0d45ee25fd8860d6781bca8400ee2"
  ],
  [
    "Erster Besuch, wahrscheinlich mein einziger.",
    "679caced2cb911885a13f8f75798741d"
  ],
  [
    "Viel Glück bei einem weiteren Schaltanz von mir!",
    "5abca024dbb1cbf77724c72d854c5527"
  ],
  [
    "JD (S) knallt Krishna-Regierung wegen Dürre",
    "abc20795d8a509addddba6f9cfdc444a"
  ],
  [
    "Die Überreste dieses Heiligen befanden sich 6 Jahre lang in einer Kiste auf einem Kleiderschrank, bevor sie am 14. Februar 1999 wieder ausgestellt wurden",
    "bb11bc1b40fa407c72fa0f9ccf917566"
  ],
  [
    "Ich denke, wir stehen vor einer schlechten Wetterperiode.",
    "be014f22ada762bde254a0cf9a4d07ad"
  ],
  [
    "das bis zum Tanz.",
    "65b854bebc6a7cbca7c8e1e21c8049ce"
  ],
  [
    "Irgendwann wird jeder den Schritt machen, denn es ist in Sicht du nimmst die Linke Ich nehme die Rechte Ich spüre den Hass den du aufgebaut hast",
    "5b187bc6523cce7738e3d9d83eb9adb3"
  ],
  [
    "Mit Jana habe ich mich sehr wohl gefühlt.",
    "fc4ca584dbfd846c4b223b25e3c66865"
  ],
  [
    "Das politische System in Amerika erlaubt es den Waffenherstellern, im Wesentlichen eine Stimme zu kaufen, die die der Mehrheit überwältigt, und die gewählten Politiker gewinnen politisch und finanziell, indem sie entweder unsere Weigerung unterstützen, sich gegen die Interessen der Waffenindustrie auszusprechen.",
    "cfa52f2f25146d7b7af3b12aaf10c64e"
  ],
  [
    "ICH CAMPE FÜR DEN NÄCHSTEN.",
    "5a5add9fb11a6c6a525510939167947e"
  ],
  [
    "Wenn Sie Ideen haben, wie Sie dieses Gesetz verbessern können, indem Sie die Pflege besser oder erschwinglicher machen, freue ich mich darauf, mit Ihnen zusammenzuarbeiten.",
    "bb346cb5697bea0fc15d8add3fc29fb2"
  ],
  [
    "Erwarten Sie eine Reihe von Fragen.",
    "73d4c5e5b6d93916795283320f998614"
  ],
  [
    "Dies entspricht dem Finden des Punktes am Rand eines runden Billardtisches, an dem ein Spieler einen Spielball auf einen bestimmten Punkt richten muss, damit er von der Tischkante abprallt und an einem zweiten Punkt einen anderen Ball trifft.",
    "6a0853d8ccf0aa1283cf083df3cd8b62"
  ],
  [
    "Der Service war unterdurchschnittlich, vor allem, weil ich nicht so beschäftigt war.",
    "d63cc7509aeddc48a31d497cfe377b76"
  ],
  [
    "Jeder ging einen anderen Weg, und die beiden ältesten erfuhren viele Abenteuer; aber es geht um den jüngsten, den Sie hören werden.",
    "04482dd7b135108b5e2884092a503789"
  ],
  [
    "Ich unterrichte unten an der Learning Extension Schauspiel für Seifenopern.",
    "fc0957b3f1862992d2cc85cdebb2b3f1"
  ],
  [
    "Bald können Sie sich ein Stück über den Tod von Target Canada ansehen (in einem alten Target-Laden)",
    "6641fc8acfce013db2050b2f5b16b2f7"
  ],
  [
    "Bruce Babbitt war während der gesamten Clinton-Präsidentschaft in diesem Kabinett tätig.",
    "91a470da291b232c73e7ad31cf4c9783"
  ],
  [
    "Ich ging zu Mr. T und sagte: „Ich werde dir ein Dessert kochen.“ Er sagte: „Versuch es mit Narren!“ Ich sagte: „Nein, eigentlich Erdbeer-Käsekuchen.",
    "027905d010ff70f473e56efa294baf1a"
  ],
  [
    "Sie erwähnt etwas, das sie über genau diese Empfindung gelesen hat, obwohl ich es ihr gegenüber nicht erwähnt hatte.",
    "e525ad744af640f4f58ccbe9bc0cc50d"
  ],
  [
    "Dass du dein Zuhause nicht angerufen hast",
    "525b875596723c48f028c90860ea4fc6"
  ],
  [
    "Unglaubliche Erfahrung!",
    "4ecd642cf1e3d36facc941c1923a8000"
  ],
  [
    "Mein ehemaliges Schlafzimmer war sehr klein, gerade groß genug für ein Kingsize-Bett und einen Nachttisch, sodass es drei Wände an den drei Seiten des Bettes gab.",
    "1a2b9e34df00ad94166ba428ebbc82b7"
  ],
  [
    "Später kommst du 2 Stunden Beginn?",
    "5cbbac5e538beb364d4622a7b25189df"
  ],
  [
    "Wir wissen, dass es eine lange Reise war.",
    "2b0b6945206ca741d1c5f2e4c32f6ac9"
  ],
  [
    "Löse dich von der Situation.",
    "9fc17633b9fa3b38ac2d93e82d85aeea"
  ],
  [
    "Der britische Verlagssektor, der Bücher, Verzeichnisse und Datenbanken, Zeitschriften, Magazine und Wirtschaftsmedien, Zeitungen und Nachrichtenagenturen umfasst, erzielt zusammen einen Umsatz von rund 20 Milliarden Pfund und beschäftigt rund 167.000 Mitarbeiter.",
    "a73172105e48cc7e2c79b2a8c8b58b1a"
  ],
  [
    "Nachdem ich eine Weile von diesem Ort gehört habe, muss ich sagen, dass es einfach okayyyyyyyy war.",
    "3aac473ecd83c3ea3217ea4fd694a4db"
  ],
  [
    "Die junge Königin wurde zwanzig Jahre alt, ohne die hundert Jahre zu rechnen, in denen sie geschlafen hatte; und wie man auf dem Hof ein so festes Biest findet, war das, was ihn verwirrte.",
    "06c78c6127b091616116e5dffcacbf48"
  ],
  [
    "Meine Eltern haben mich nie betrunken gesehen!",
    "896433d8fd16e09f439c3cc14518cc7c"
  ],
  [
    "Toronto vs Jeder bekommt die Pokemon Go-Behandlung",
    "c4859fbc9a712bf17660b914d8a52682"
  ],
  [
    "... nach Juba, der Hauptstadt dieser neuen Nation",
    "f7323d109da23910c066ddf1ec8bfb45"
  ],
  [
    "Die Leute sagen immer, dass Tattoos eine großartige Möglichkeit sind, wertvolle Erinnerungen zu bewahren.",
    "1d2ac972fd931a78f41d235238b6e112"
  ],
  [
    "sein Fortschritt) werden meine Leser, fürchte ich, größere Schwierigkeiten haben, zu sein",
    "a7e8d75feea133dd85defb76c316fae8"
  ],
  [
    "Derselbe Angestellte hatte erhebliche Schwierigkeiten, eine Nummer auszuschalten.",
    "d46f48e17d8fd76919fc0276f3c27bb5"
  ],
  [
    "Monate, die für hochwertige, hochmobile Waren wie Miniaturen oder andere Magic-Karten hätten verwendet werden können.",
    "b3f5d9547ed5b3c1abd6a79a71dfabcc"
  ],
  [
    "Willst du, dass ich für dich Wäsche wasche?",
    "b8fb566a6050114f2935e768efecdae5"
  ],
  [
    "Mit gutem Gewissen können wir kein weiteres Jahr verstreichen lassen, ohne diese Lebensader erschwinglicher verschreibungspflichtiger Medikamente auf alle unsere Senioren auszudehnen.",
    "10a18419c9a878fa5a616c508575ae45"
  ],
  [
    "Wählen Sie zunächst das Addon aus, das Sie auf Garrys Mod verwenden möchten.",
    "1726bc50a63b18720a3d8cbaffd0dd69"
  ],
  [
    "Er konnte die integrale Formel für jedes Polynom finden, ohne eine allgemeine Formel entwickelt zu haben.",
    "4ff343c28ac1786fcdd78124c06fac17"
  ],
  [
    "Normalerweise bekomme ich die würzige Hühnchenschale, die meine Kalorien fast den ganzen Tag bedeckt.",
    "de0a6db592e340c9c098af946f6af2a1"
  ],
  [
    "Er jagte das Schloss vergeblich durch und ging dann auf den Stallhof hinaus; aber natürlich waren alle Hunde weggebracht worden, und die Bauern hatten dem Geflügel ein Zuhause angeboten.",
    "069de2ab87ec0757baaf05bf80d3729c"
  ],
  [
    "Gut, ich gebe den Anzug zurück.",
    "d6418dfeb14f9892b4967b3685cd102c"
  ],
  [
    "Die besten neuen Bars in Toronto für 2015",
    "7db4676c2e4ad5f8f6bfe3f99d4405ce"
  ],
  [
    "Adjektiv bedeutet verführerisch oder schön, wie ein Filmstar",
    "1c19795cb57c8fbe39bbe52ec98ecf8f"
  ],
  [
    "Wenn ich mich im Badezimmer ausziehe, wird normalerweise die Dusche angemacht!",
    "a7b3d84d786fc6006d2668962865620c"
  ],
  [
    "Außerdem erklärte er seine perfekte Bereitschaft zu schlucken",
    "a472c21b2963842d1bbc23606b187536"
  ],
  [
    "S-S-S auf meiner Brust, lass mich meinen Umhang tragen;",
    "a1631b2dac68ee0bd50c015a4b825fec"
  ],
  [
    "Sie weigerte sich auch, einen Manager zu bekommen.",
    "70d077bc6c8096c56dd4e6ab71478587"
  ],
  [
    "Ignoriere diesen Subreddit, es ist Verschwörungstheorie BS.",
    "c38a9f8374c4e03c20c87b25d4776b9d"
  ],
  [
    "Ich wünschte, wir wären jetzt zusammen!",
    "69f7c0814e07a867283aa334904c5eb2"
  ],
  [
    "Es ist an der Zeit zu unterstützen, was funktioniert, und aufzuhören, was nicht funktioniert.",
    "7da21c892e73032f4f12869cdaa71c51"
  ],
  [
    "Jetzt müssen Sie auf sie portieren.",
    "16d4fab7d1e311b027e069ff11435cb7"
  ],
  [
    "* Erste Version; anpassbare Symbolleiste, Schnellsuche, zeitgleich Darstellung mehrerer Dokumente innerhalb eines Anwendungsfensters.",
    "f31e3e754115180a8e9d4454a5e16fae"
  ],
  [
    "Und zuletzt fanden wir die gebratene Okra ziemlich normal, aber unsere Kellnerin schlug vor, sie in die Ranch zu tauchen, weil auf der Ranch alles besser schmeckt, was wir von ganzem Herzen vereinbart hatten.",
    "a4159594789dfc4b10f71a29d5136da0"
  ],
  [
    "Dann erinnerte sie sich an alles, was er für sie getan hatte, und ohne ein Wort zu sagen, ging sie direkt zum Turm und nahm Charming mit ihren eigenen Händen die Ketten ab.",
    "de9986de9357ca2686692de702272d61"
  ],
  [
    "Keine Sorge, ich bin zurück, bevor du dich versiehst.",
    "94c0a1c16d6cd572f41aa3bde876e655"
  ],
  [
    "Mumbai zu schwingen ist oh so früh ins Bett!",
    "0310f21546fc3dd9a879b781bb0e7024"
  ],
  [
    "Wenn du vulpine bist, bist du wie ein Fuchs; wenn du mit dem Gesicht nach oben auf dem Rücken liegst, bist du in dieser Position",
    "d200d4bb7cb773b8f1a569d465e07e6b"
  ],
  [
    "Wie nennt man einen Mann, der ohne Arme oder Beine im Wasser schwimmt?",
    "6157e6f5dd1c481b2c767218d98f6d99"
  ],
  [
    "Die Gefühle die ich in meinem Körper hatte, waren die tiefgründigsten die ich je fühlte.",
    "d4c98e7169df3a857d80baae6487a57e"
  ],
  [
    "Pfui!!",
    "9622c4c532eda2b88e60f3ccc20a8f01"
  ],
  [
    "Zum Beispiel: 'Hier, Scheißkerl, hier sind deine 3,34 die Stunde... '“ Ich bin verbittert.",
    "8bd663436716ba449c2fa16aaea2fbe6"
  ],
  [
    "Mensch, nächste Woche legen wir einen Tag fest.",
    "25d3e00e77b68a5b0022d07bde8f55c3"
  ],
  [
    "Mein Budget wird es 100.000 weiteren ermöglichen, eine nationale Zertifizierung als Meisterlehrer zu beantragen.",
    "9c17a75e2b9c99774a44cccbc90f30db"
  ],
  [
    "Ordnen Sie die Pumpe zum Pumpen von Wasser aus dem nährstoffreichen Becher in das Rohr an, damit es auf die Flaschen übertragen wird.",
    "87946bdf073c74fd39f10c1667592985"
  ],
  [
    "Yang-na wurde auch als „das Tal des Rauchs“ übersetzt.",
    "e5534d694fda8132f84e5c649e43478d"
  ],
  [
    "Unser Verkäufer verstand völlig, dass 2500 US-Dollar eine Menge Einsparungen bedeuten, also mussten wir bedauerlicherweise weitermachen.",
    "93a590fea96458be593e80cc9faf312a"
  ],
  [
    "Der Mann hatte keine Schwierigkeiten, den königlichen Garten dazu zu bringen, Blumen und Früchte zu produzieren, und am Ende eines Jahres war der Park nicht wie derselbe Ort, und der König überschüttete seinem neuen Diener Geschenke.",
    "4d57d463ceef45a5d0f920ed070667a1"
  ],
  [
    "Sie ist einfach reingekommen und hat ihn umarmt, das ist es.",
    "e0d9a1b8055a0069141175bd6389da1c"
  ],
  [
    "Pay & Park wird in Mysore bald Realität",
    "b8d018ce8945d64391a96f4f42a4f04b"
  ],
  [
    "Agatha Christie Mystery, bei dem eine Erbin auf einer ägyptischen Kreuzfahrt ermordet wird",
    "1270cc3ef2a2a40f2ebdfd807d6d99ef"
  ],
  [
    "Was ist der Unterschied zwischen einem Kühlschrank und einer Vagina?",
    "bbc326bc0d8bede8e195069b0821340c"
  ],
  [
    "wen sollten sie derzeit sehen, wenn sie aus dem oberen Fenster eines Hauses schauen",
    "8503f8e84759f93ff541164f8d11e4b4"
  ],
  [
    "Sie ist die Art von Hündin die ich gerne ficke",
    "9f008529a02bb79c46072641ae6b9dee"
  ],
  [
    "Hab einen Bissen genommen, es hat seltsam geschmeckt.",
    "0c9a89ff7870f70454004f9225ff570b"
  ],
  [
    "Mich interessiert, was du für mich auswählst.",
    "b2444f78602910fccc71e72ee7710a58"
  ],
  [
    "Katzen, haben Sie uns von unserem 3214 Griff.",
    "0901223139b0129952b710f8e30106ac"
  ],
  [
    "Wir müssen aber auch sicherstellen, dass Amerika ein Ort bleibt, an dem jeder, der bereit ist, hart zu arbeiten, die Chance hat, weiterzukommen.",
    "069f114679f876c924bad9b0f81865c8"
  ],
  [
    "Treffen Sie die Entscheidung zufällig.",
    "d7eaf4e11bd919507891fec8714d83b0"
  ],
  [
    "Die Galerie ist dienstags bis freitags von 11 bis 18 Uhr und samstags von 11 bis 15 Uhr für die Öffentlichkeit geöffnet, wenn eine Ausstellung zu sehen ist.",
    "66d7093f84aa76a4a83496001eec311d"
  ],
  [
    "Ich würde sagen, dass Autos für uns in etwa 70% der Fälle angehalten haben.",
    "8d028da8fc0341985f7c2d710c1e1172"
  ],
  [
    "Diese seltsame alte Frau humpelte, ohne ein einziges Wort zu sagen, dreimal durch die Galerie, gefolgt von den Basilisken, hielt dann in der Mitte an und schwang drohend ihre Krücke. Sie rief: Ho, ho, Queen!",
    "98fd270e8cd5da4d4dc25987b45d66ac"
  ],
  [
    "Jetzt bin ich nur die Frau von jemandem!",
    "f99cfa4582c08fc2a0d7b6a0c87bf7f4"
  ],
  [
    "Jetzt können Sie ein Stück des Distillery District besitzen",
    "8cde98f785e7e4b6ad158b848c0a7044"
  ],
  [
    "Bezeichnung für einen Band, der die Stammbäume von Pferden angibt",
    "aaf390a9ef7c6a5f8cccc7a3fa0a89d9"
  ],
  [
    "Paddy und Mick sind in einem Flugzeug.",
    "09772942d8547c1764be77c96b321ce5"
  ],
  [
    "erinnere mich einmal an mich selbst — aber es ist jetzt egal.",
    "dd377dc30d581138b08cdc011d54d1c7"
  ],
  [
    "Ich stolperte durch die Nacht nach Hause",
    "a944f7d389eced780cf22b8ff446e6a3"
  ],
  [
    "PFUI!!!",
    "388b446a6e1931ecda7f16213e43465a"
  ],
  [
    "Er hat natürlich gottähnliche Crossups... paaren Sie ihn mit großartigen Assists wie Akuma oder Sent und gut wie ihn zu schlagen.",
    "b5da02d1a1143ed73e0ea6b882ff7378"
  ],
  [
    "Keine Ahnung, ich kann mich nicht erinnern, vielleicht lor.",
    "3f9cfe172d23d4312894986a331c2f8a"
  ],
  [
    "Wenn Sie ein junges Paar kennen, das mit Rechnungen zu kämpfen hat und sich Sorgen macht, dass es seine Kinder nicht aufs College schicken kann, sagen Sie ihnen, dass sie nicht aufgeben sollen - ihre Kinder können aufs College gehen.",
    "98ca1ef0b939617639b1aeba6aa1ad16"
  ],
  [
    "Besuchen Sie ein Festival für vegetarische Küche.",
    "913d203972276c99e45efe6f4ae35006"
  ],
  [
    "Australasien umfasst Australien, Neuseeland, die Insel Neuguinea und benachbarte Inseln im Pazifischen Ozean.",
    "759db53a94524d20aaa00cb20aef3168"
  ],
  [
    "Wir reisen mit unseren Hunden und es ist schön, in einem Hotel zu übernachten, in dem es Ihnen nichts ausmacht, auf dem Teppich zu laufen, im Gegensatz zu dem, in dem wir normalerweise übernachten.",
    "b3a2aa3e6a30052a078af8855ee7d73e"
  ],
  [
    "Das ist herzhaft, sagte der Riese; ich mag einen Kerl deiner Art.",
    "a3afe74199a908222d560c92564ee5c4"
  ],
  [
    "Ja, und dann wurde mir klar, dass ich dagegen bin, und äh, also haben wir uns ein paar Brüste gekauft.",
    "2cfc7baf223efb1c73a539db2734b108"
  ],
  [
    "Jehanabad Admn soll nächsten Monat einen Lakh-Setzling pflanzen",
    "b5cefe40c8947f2b30c3715e427ace81"
  ],
  [
    "Diese Messung wurde ursprünglich gemessen, indem das mentale Alter durch das Kalenderalter geteilt wurde",
    "0b4c03af4e60b59e996e9ab7b8d10c4c"
  ],
  [
    "Von einem zu stehlen ist ein Plagiat.",
    "1770dd5402a5f87de762ac471908c091"
  ],
  [
    "wid the bothrothing, um die Barronissy aufzunehmen, es ist Pathrick",
    "8b0bce93da16f132a8817af39ce504b9"
  ],
  [
    "Muss etwas richtig machen",
    "b009844c60f3c608218e87ec476632c7"
  ],
  [
    "Großer Barbier",
    "478eada7d42245748d82da80e9a4f6cc"
  ],
  [
    "Diese Art von Gewissensfreiheit, die auf Ärzte angewendet wird, ist in meinen Augen akzeptabel, WENN UND NUR WENN",
    "66b864a7c70ef62e70c01fc8984db5c9"
  ],
  [
    "Ok nein prob hab ein tolles Wochenende!",
    "c4b2a33fd3c386f0fc5ec3288e5d796d"
  ],
  [
    "Dank der Arbeit unserer Strafverfolgungsbeamten und Koalitionspartner wurden Hunderte von Terroristen festgenommen.",
    "1ee0029d5afa99226e3b3ded6d652d0b"
  ],
  [
    "Verwenden Sie ein stabiles Stück Schnur oder Garn, um alles oben zusammenzubinden.",
    "48417e6d5ea014a9929b3f48dd167a0f"
  ],
  [
    "Die Schreiben befassen sich mit praktischen und theologischen Anwendungen der Gewaltfreiheit.",
    "5c7598e27473867ca7dfde4c1d2680f9"
  ],
  [
    "Ich hatte den heißen Mokka, der köstlich war.",
    "968b84c4b89bb5d0935c9a3936d1719f"
  ],
  [
    "König Prigio war aus wichtigen geschäftlichen Gründen in einen fernen Teil seiner Herrschaften gegangen, und die jungen Leute saßen im königlichen Arbeitszimmer.",
    "bfed2776e4999c22dd1cd618d8f68266"
  ],
  [
    "Kleines Mädchen Chandler, wo habe ich das schon mal gehört?",
    "a4ffc6beddd781f6ef8e0ec277779e28"
  ],
  [
    "NSCN bittet das Zentrum, die Advani-Aussage zu „verwerfen“",
    "6cf4ada44f881c3803ed1d22a67a65b2"
  ],
  [
    "Ihr zweiter Vorname ist Louise; ihr Nachname bei der Geburt: Ciccone",
    "c87bc53ff81ce90d52e211dc9a243b6a"
  ],
  [
    "Versuche es weiter“ Von Percy Veer",
    "95f2c5922a8c8b3c942a6b8c7e241771"
  ],
  [
    "als meine silbernen Knöpfe, jeden Tag'; und er rannte und zupfte all seine hübschen",
    "308d686f0e83f221250740250cad517c"
  ],
  [
    "Und dann habe ich der Hündin eine brandneue Perücke gekauft",
    "43813c2081f144cf1148b0376b12ce16"
  ],
  [
    "Äußerst hilfreich und professionell",
    "c1867a8756e53d7971a2c0ba0f5d81fb"
  ],
  [
    "Die Kreatin-Supplementierung ermöglicht es uns, den Heilungsprozess zu MAXIMIEREN, indem wir das Protein, das Sie nach dem Training einnehmen, direkt für die Heilung verfügbar machen, anstatt es zu heilen+",
    "c33d5cd2a19efef8d9b0d84745f91aa4"
  ],
  [
    "Lol ähm ich denke du kannst mir das Geld überweisen, wenn du willst haha spare den Ärger.",
    "3053a4aec81672b0e4345291de1ff13f"
  ],
  [
    "Ich selbst habe manchmal gedacht, dass sich der Alterungsprozess verzögern könnte, wenn er durch den Kongress gehen müsste.",
    "83085131caf01106c21550dcf303554f"
  ],
  [
    "Genießen Sie frisches Obst und Gemüse.",
    "267a8931ef742d57b760a6e2231f6fe9"
  ],
  [
    "Die intrahepatischen Gänge münden schließlich in den rechten und linken Lebergang, die an der Querfissur aus der Leber austreten und sich zum gemeinsamen Lebergang zusammenschließen.",
    "3619656a130ea8a4e579879cce057e65"
  ],
  [
    "Warum irgendjemand auf diese Donoughts warten würde, verschwendet dort Zeit, so wie ich es getan habe.",
    "8cd4f6050b01915d1aea811298590f55"
  ],
  [
    "Hier bot der Prinz Ricardo den rubinbesetzten Griff seines Rapiers an, der eine schöne weiße Haifischfellscheide hatte.",
    "844801d6f3283d0a035b4bbfc2c83986"
  ],
  [
    "Ich dachte du würdest mein langweiliges Buch lesen, um dich einzuschlafen.",
    "bdf418b1a9a1998ff1d7bcc7f9bdc15c"
  ],
  [
    "Riesige Bubble Tea Kette mit Sitz in Shanghai jetzt in Toronto",
    "bf8c05cd2db906d68c2f87b53bbce334"
  ],
  [
    "In den USA haben wir Astronauten: In Russland heißen sie so",
    "3d8cf0d48c30c67b20fa44db468ec09d"
  ],
  [
    "Karma ist nur ein Miststück, wenn du es bist.",
    "22e7e8e114cee487accf93d3e4948ad1"
  ],
  [
    "Levity—trat im Sommer 18 auf -.",
    "edb9e562e2b6d360a9cfb32b3f8ac5fc"
  ],
  [
    "Die einfachste Zeit, die ich je hatte ein Auto zu kaufen!",
    "26fe739f6e86adc2a5744dda7b82914a"
  ],
  [
    "Am Ende stellte er mehr Mitarbeiter ein und der Pflegestandard stieg dramatisch an, aber unzureichende Personalausstattung ist ein weiterer Grund, warum der Versorgungsstandard an diesen Orten so schlecht ist.",
    "fed9eb3b014ce4e8081d7e33cbd58554"
  ],
  [
    "Lass mich auch bald ins Bett gehen.",
    "9ea24c74e924271e81134f7f1e9dc5a1"
  ],
  [
    "Um unsere Streitkräfte zu entlasten, erhöht mein Budget die Anzahl unserer Soldaten und Marines.",
    "9ca7c1858645938f2e82d5ddd96c2f87"
  ],
  [
    "Wiederholen Sie dies für alle verbleibenden Computer.",
    "415462ad43affa13b62c80204cdec3e2"
  ],
  [
    "Das Office for National Statistics veröffentlichte 2015 ein Bulletin „Experimental Official Statistics“, aus dem hervorgeht, dass sich 1,7% der britischen Bevölkerung ab 16 Jahren als lesbisch, schwul oder bisexuell identifizieren (2,0% der Männer und 1,5% der Frauen).",
    "12729ed057f29728b58b40e079fe3097"
  ],
  [
    "Anfang 20, klebriger Bierboden... und wenn Sie noch keinen besonderen Menschen gefunden haben, mit dem Sie die Nacht nach Hause gehen können... bleiben Sie einfach hier, bis die Lichter um 130 Uhr angehen!!!",
    "d3a273a8d0c71b0f717202cc04ed9528"
  ],
  [
    "In dieser Situation, in der er aus Mangel an Essen ohnmächtig wurde, legte er sich an die Tür eines Kaufmanns, Herrn Fitzwarren, wo der Koch ihn sah, und als böser Hussy befahl er ihm, seinen Geschäften nachzugehen, sonst würde sie ihn verbrühen.",
    "b74379e4f84c06c98ba5a77cff7a9030"
  ],
  [
    "Triff keine voreiligen Entscheidungen, okay?",
    "302af7610be29e030632c7b527d7c0bc"
  ],
  [
    "Portugiesische Sportbar in japanisches Lokal umgewandelt",
    "c4337c375aa97fa32238a873971f5e40"
  ],
  [
    "Der ursprüngliche längere Name dieser südamerikanischen Hauptstadt wurde in „Saint Mary of the Fair Winds“ übersetzt",
    "7321055c6c3f20d532eb8d4be6d167d4"
  ],
  [
    "Sie sagen, es gibt viele Betrüger im Internet!",
    "5ccdaab0c56260d125c1fbb8569839a2"
  ],
  [
    "das erste Mal die Möglichkeit, dass ihre alte Zärtlichkeit wiederbelebt wurde",
    "963a82baad1f288e79c33b696be68f30"
  ],
  [
    "Ruhe in Frieden zu meinem Nigga Lil Bleek",
    "ee7c6fb67f769bcd0d551d524e669623"
  ],
  [
    "Ich liebe Pizza und das war eine völlige Enttäuschung!!",
    "36528518002d2eedecb2605a4816da6f"
  ],
  [
    "Wenn Sie argumentieren, dass keiner der einzelnen Beiträge eine so hohe Anzahl von positiven Stimmen erzielt hat, weil es mehrere ähnliche Geschichten gab, würde ich argumentieren, dass dies tatsächlich zu einer Erhöhung der kumulierten Summe von Upvotes führen sollte, da die Leute mehr Möglichkeiten haben, sich zu verbessern.",
    "fb96f217a3491610eb8cb3dd9c879181"
  ],
  [
    "TUT MIR LEID, DASS ICH VORHIN NICHT AN SOPHIE GEDACHT HABE HAHA.",
    "58932547aca54a9350b08d16be843eec"
  ],
  [
    "Und es ist besonders eine Herausforderung für unsere Eltern.",
    "1717a69ac33a2921d75c6b2fd4b58c4d"
  ],
  [
    "Gehen Sie mögliche Ursachen an.",
    "d33521b6b253d3fcdba0dac0453393bd"
  ],
  [
    "Die Wissenschaftler kennen immer noch nicht die genauen Mechanismen, durch die sich die meisten Tornados bilden, und gelegentliche Tornados schlagen immer noch zu, ohne dass eine Tornado-Warnung ausgegeben wird.",
    "10f2303b39542f9d78ff9603cdfa935a"
  ],
  [
    "Es gibt auch eine kleine Speisekarte (Sandwiches, Pizzabrötchen, Pasteten, Tourtière, Wurstwaren, Samosas, Brezeln usw.).",
    "597a21d7f35bef270f87396fc9b97663"
  ],
  [
    "Er scheint an seinen eigenen Unsinn zu glauben.",
    "0ba729195fc5e66370aa0a105e46f444"
  ],
  [
    "Nein, ich meine, komm schon das ist... das ist verrückt - ich meine das ist verrückt.",
    "41417fe1f78a950a5f6b4ace6a301fee"
  ],
  [
    "Ganja auf dem Weg nach Kerala beschlagnahmt",
    "6f6a6632348096b954196976c7f49d80"
  ],
  [
    "Kopf, Schultern, Knie & Zehen, Knie & Zehen - das Ganze!“",
    "39c22c87a531eb2932b258835fba9390"
  ],
  [
    "Zum Glück war ich derjenige, der dem Fernseher zugewandt war.",
    "64bae7df7e440a887599a431cdfa6941"
  ],
  [
    "„und das Leben liegt allen sehr am Herzen.",
    "67f025212af26b956eba8cce168601fe"
  ],
  [
    "An der heruntergefallenen Heckklappe, in einer Sommernacht",
    "dfc0bef0cca88783603316046ba63920"
  ],
  [
    "Das war nichts wie Pizza im New Yorker Stil!!!.",
    "2777dcb622d397e90c04441660580432"
  ],
  [
    "In den Frühlingsferien meines letzten Jahres mieteten eine Gruppe meiner Freunde und ich ein Strandhaus in Florida ganz für uns selbst.",
    "ceecfdf2cce7fac9b76e30bff174cc1b"
  ],
  [
    "Komme ich zurück 4 Abendessen Ritus?",
    "06aa14047393535ffcef432a536e5afc"
  ],
  [
    "Und weil Klagen viele gute Ärzte aus der Praxis drängen und Frauen in fast 1.500 amerikanischen Landkreisen ohne eine einzige Frauenheilkunde zurücklassen - bitte ich den Kongress, in diesem Jahr eine Reform der medizinischen Haftung zu verabschieden.",
    "107079a3dfd523940496062a4aa4a408"
  ],
  [
    "Fühlen Sie sich wohl mit Ihrem Körper, so wie er gerade ist.",
    "a615a7d4953a72d538c620fd300e4855"
  ],
  [
    "Ein Nachschlagewerk, das die Grammatik einer Sprache beschreibt, wird „Referenzgrammatik“ oder einfach „Grammatik“ genannt (siehe Geschichte der englischen Grammatik).",
    "7f4b50d0676d7a1b746dde32711962a0"
  ],
  [
    "Die Mitarbeiter hatten auch alle einen großartigen Kundenservice.",
    "2495026c213cabb48f15442b1018596d"
  ],
  [
    "Also beschlossen sie, in einer Leiche zum König zu gehen und alle ihre Papiere einzureichen.",
    "5853c52aecfd076fe916138c2e63975b"
  ],
  [
    "Junge, ich weiß, sie sagen, du kannst deine Eltern nicht ändern,... Junge, wenn du könntest... würde ich deine wollen.",
    "8b6c2471e3b56adc182e96b74447b305"
  ],
  [
    "Lohnt sich das Warten auf diesen berühmten japanischen Käsekuchen?",
    "01e605d45b864b5359f9d716d41e478b"
  ],
  [
    "Es ist ein Schiff in der Arktis zu Hause oder eine Bemerkung, die ein Gespräch in Gang bringt",
    "1b4ddde0f96fd12bfa2b5a9331fab5e5"
  ],
  [
    "Ich denke: „soll ich mich hinsetzen und nichts tun oder mich hinlegen und nichts tun?",
    "27ea5fedc512d776a2cc4ec4a4fc0fb2"
  ],
  [
    "Wissen, und so war er oft ratlos, das Gewaltsame zur Rechenschaft zu ziehen",
    "f75ebcc59f18c5e2a7d845e337508d19"
  ],
  [
    "Es gab nur wenig Käse und Sauce und es fehlte völlig an Geschmack.",
    "e2fb30a8df603da9da6c4605188e7993"
  ],
  [
    "Ich meine, ich war immer vorsichtig, meinen Eltern zu sagen, dass ich eine Karriere in der Kunst anstreben wollte, weil ich nicht wusste, wie sie reagieren würden.",
    "0ec115b926ba85da3304efd3315a71c1"
  ],
  [
    "Hahaha verdammt nein eveb ich würde dieses Mal dort arbeiten lol",
    "543db4512534e418ae78eb765719c163"
  ],
  [
    "Ich habe Kandidaten für die Justiz eingereicht, die nach dem Buchstaben des Gesetzes entscheiden werden, nicht nach Lust und Laune des Hamlers.",
    "19c9564d6a22b306998d2022618893cb"
  ],
  [
    "Behalten Sie Ihre volumetrischen Essgewohnheiten bei.",
    "459e44d5b316a354f4b984d61c282c3d"
  ],
  [
    "Laut dem Glossar der Meteorologie ist eine Trichterwolke jede rotierende Wolke, die von einem Cumulus oder Cumulonimbus stammt, und daher fallen die meisten Tornados unter diese Definition.",
    "69b8b5a2e34f581c14a1ac0cbeae8b50"
  ],
  [
    "Ich mag es nicht, tatsächlich unterstütze ich dieses Establishment alle paar Monate.",
    "c435112b18d54d7a370231362941bc30"
  ],
  [
    "Aber die Reue zischte furchtbar und stellenweise sichtlich dahinschmolz, hielt dennoch seinen Boden fest; und der Prinz konnte sehen, wie seine kalten weißen Falten langsam die Hufe des Feuerdrake hochkletterten - auf und ab, bis sie seine Knie erreichten, und das große brennende Tier brüllte wie hundert Bullen vor Schmerzen.",
    "79976f10b79d2ceb2b6ab7479d69f612"
  ],
  [
    "Und wenn nicht, müssen wir es mit einem Eimer machen.",
    "231f34593c1a1cba50567f781fab30eb"
  ],
  [
    "Bloor-Radwege sind in Toronto endlich startklar",
    "4a2e85edca8a9c6e45b59794c2004dc1"
  ],
  [
    "Bach war ein in dieser musikalischen Ära bekannter Komponist, der seinen Namen von „unvollkommenen Perlen“ hat.",
    "112e478d45010a764d93f7ccbe2aae25"
  ],
  [
    "Sag einem Mädchen, dass sie wunderschön ist und sie wird sich tagelang daran erinnern.",
    "40114be916f3a12e7d027e8fb27bcaa4"
  ],
  [
    "und fragte, ob sie Platz hätten.",
    "021b620c5e73297b50cd7dcfdadf1cbf"
  ],
  [
    "Zeit zum Re-Up, ich habe hundert Bands",
    "662dd33862a422ccd66924f9b8fd16bc"
  ],
  [
    "Es hatte tatsächlich ein Loch in einer der Scheiben.",
    "00c9a816fd97c85fabf41ee1f400124c"
  ],
  [
    "Aber um fair zu sein, ich habe in Brooklyn gelebt, bevor ich hierher gezogen bin, und die Leute waren dort oben genauso rassistisch.",
    "1516d916731f41f782e0dc10e7ab1bbd"
  ],
  [
    "?\nhi kennst du jemanden, der dieses Sem Finanzbuchhaltung macht?",
    "1e0a9d95ce41cf0be1623b4da35135d5"
  ],
  [
    "Das neue Jahrhundert erfordert neue Partnerschaften für Frieden und Sicherheit.",
    "c3744879f6924ee250baba225c8e3127"
  ],
  [
    "Das Tyndale University College and Seminary ist eine christliche postsekundäre Einrichtung und Kanadas größtes Seminar.",
    "3b31af46dfa326ec0809be74b2991e4d"
  ],
  [
    "Die angebotenen Annehmlichkeiten sind in den meisten Hotels auf dieser Ebene beispiellos. Sie verfügen über schnurlose Dre Beats, Spiele, Dampfer und mehr.",
    "0cb3e2b109018846f57f5c8e63944971"
  ],
  [
    "Sein Gebet wurde gewährt, und er ging traurig aus der Gegenwart des Sultans hervor.",
    "cf8c66d788a0ce7a35b0d88251cbe684"
  ],
  [
    "Nun, was ist dann mit dir?!",
    "a93f40bc56ec36cba753de5f8b924686"
  ],
  [
    "Hier ist eine Karte mit allen unwirklichen Weihnachtslichtern in Toronto",
    "287fe2a83df87cc60b72bb3700d12086"
  ],
  [
    "Es kann über 2 Millionen Barrel Rohöl pro Tag transportieren und fährt von Prudhoe Bay nach Valdez",
    "5f9264d35bb415010b6ed16fb11c00d5"
  ],
  [
    "Es heißt Star Key und Hash.",
    "22e296cb62035c0525f58a8dabb5d90c"
  ],
  [
    "über alles, was ihm in den Weg kam; jetzt schreien",
    "9d414c28e01a60bf11786da6b1f8684a"
  ],
  [
    "Hände voller Asse, Taschen an der Schwelle",
    "d3a0449458e46cb861be57b1fc7eeb03"
  ],
  [
    "Das schlechteste Burger King Restaurant!!!",
    "6fad3d7bc279016dbec28a828cde2b4f"
  ],
  [
    "Schottland würde die Währung aufblähen wollen, wenn der Ölpreis sinkt, oder deflationiert, wenn er steigt.",
    "3cadfc13c678ed9c6bab5d0fca4f7f87"
  ],
  [
    "(: gerade war mein Kreuzstich fertig, also habe ich nicht geantwortet, auf dem Heimweg le!",
    "c090f11e1c5babdb5f5bd76bd9d04c1d"
  ],
  [
    "Aber ich glaube, wir müssen auch Kinderbetreuung anbieten, damit Mütter, die zur Arbeit gehen müssen, dies tun können, ohne sich Gedanken darüber machen zu müssen, was mit ihren Kindern passiert.",
    "6ef0d5dc5d8bb5ba5446339b13337a58"
  ],
  [
    "Lernen Sie, Ihre Warnzeichen zu erkennen.",
    "54613adfc74affd95a295e80afbf1396"
  ],
  [
    "Ihre persönliche Bestzeit über 800 m beträgt 1:58 ,96 Minuten, erreicht im August 2006 in Rieti.",
    "d60b8827eeeb8a01816ecb6e0873b607"
  ],
  [
    "Sie mussten Ihren Zimmerschlüssel benutzen, um Zugang zum Gebäude zu erhalten.",
    "7103a66d44569f86cc73499eb05a8eab"
  ],
  [
    "Little Thumb kletterte auf die Spitze eines Baumes, um zu sehen, ob er etwas entdecken konnte; und nachdem er seinen Kopf auf jeder Seite gedreht hatte, sah er endlich ein schimmerndes Licht, wie das einer Kerze, aber weit weg vom Wald.",
    "e2a745f3ea164fc094bed28f0bb80f95"
  ],
  [
    "Okay, das mag stimmen.",
    "129ed813223add5ab68d4781fc8084b9"
  ],
  [
    "30 kreative Kostüme von Toronto Comicon",
    "fbc1031773853fe62ae7ed49861e1c24"
  ],
  [
    "Wenn du noch einen Drink willst, gib mir etwas „Grana“, das; ich gewähre dich nicht mehr nach gestern Abend",
    "c35a57b2955fe4a1365443ed3249e5b7"
  ],
  [
    "Warum hasste der alte Mann es, neben den Tennisplätzen zu leben?",
    "52b2940cea5e6a20d711894454271c20"
  ],
  [
    "zweigiger Flieder, wie beschrieben.",
    "63bf4185d66d08b7a566fc33805321de"
  ],
  [
    "Ich weiß, dass du meinem Nigga nicht nahe sein kannst, ich weiß",
    "caa1f99acb4dec294e9c1d3c8722870f"
  ],
  [
    "furchtbar",
    "0dba0fac50f462bd91cd0fda9ad92977"
  ],
  [
    "Entschuldigung für die Textwand.",
    "a0512ba8d753b2e32c1ac548cbb760ee"
  ],
  [
    "Sie mögen sich wahrscheinlich nicht einmal, lol.",
    "26ccf8a5159cd50b7a7c41e47fcca67a"
  ],
  [
    "Wir entscheiden uns für Freiheit und Würde jedes Lebens.",
    "d65130a15dbd8f3ea4105244ede4a222"
  ],
  [
    "Hinterfragen Sie die Idee, dass der Wert einer Person an Intelligenz gemessen wird.",
    "d90a1e47268b1bcf0ad4ccb641e6eedc"
  ],
  [
    "Somit hat jedes Team auch mit der DH immer noch eine Schlagreihenfolge von neun Spielern und eine Anordnung von neun Spielern.",
    "26805fdcd26d6c0ccdc1eb534f8ff63b"
  ],
  [
    "Tolles Essen und frische Getränke!!",
    "b5b896364da8816a989ee873483483aa"
  ],
  [
    "Die Kinder müssen los werden; diesmal führen wir sie tiefer in den Wald hinein, damit sie nicht wieder ihren Weg nach draußen finden können.",
    "dbf65ebb951da711c09814e4e8068b41"
  ],
  [
    "Joey hat sich wieder selbst einen Stromschlag gegeben!“ Huh!",
    "bf51ca47d898b7bae1835d3ac5b2ce14"
  ],
  [
    "Ordnung über BNP-Slumbewohner geschunden",
    "1b94e251deb5a5e8b087afc6ff34e5b1"
  ],
  [
    "Edward Bellamys Buch „Looking Backward“ aus dem Jahr 1888 schickt einen Mann in dieses Jahr und erwähnt keine Computerfehler",
    "cd0511ee6195cffc031d8356deb91515"
  ],
  [
    "Wie nennt man eine Kuh mit nur drei Beinen?",
    "d1a7e792ba71c8f548fe7bea92f3c3f5"
  ],
  [
    "die anderen konsultierten nach den besten Mitteln, um die Angelegenheit geheim zu halten,",
    "8121db962c0a5f5fe917fb1a926cf2f3"
  ],
  [
    "Ich erinnere mich dass ich im Hof weggelaufen bin",
    "5b7944214212c07b0854adbcda711651"
  ],
  [
    "Und sie GEDEIHEN, um einen Kunden zu gewinnen.",
    "2227566ebff00de415b024ea38174aa9"
  ],
  [
    "Außerdem wird es manchmal nervig, wenn Menschen die Vereinigten Staaten angreifen und handeln, dass die Welt ein so schöner Ort wäre, wenn sie nie existiert hätte.",
    "b747fa0f690627b843dc3101025ef920"
  ],
  [
    "Das irakische Regime plant seit über einem Jahrzehnt die Entwicklung von Milzbrand, Nervengas und Atomwaffen.",
    "57da5d64031240d216a96fc3c67c689e"
  ],
  [
    "Planen Sie, Gluten durch gesunde Alternativen zu ergänzen.",
    "b2a1508eb7c625d626949722e82e3f4f"
  ],
  [
    "Das Vereinigte Königreich hat keine kodifizierte Verfassung, und Verfassungsfragen gehören nicht zu den Befugnissen, die Schottland, Wales oder Nordirland übertragen wurden.",
    "3e56caf86fc39a51303ec84691a7d8cb"
  ],
  [
    "Der Garnelensalat hatte eine Salatsauce, die für Pfannkuchen hätte verwendet werden können, super süß??",
    "ca494ba3fc09d00c216ae08aa7662f27"
  ],
  [
    "Durch großes Glück hatte der Rabe im Schlossgarten den Sohn eines Windmagiers gefunden, der die Sprache der Vögel verstand, und ihm hatte er die Botschaft anvertraut.",
    "051da65c683b5a3e50d0b4cdaad50f5b"
  ],
  [
    "Joey, lass mich dir eine Frage stellen.",
    "efb037df94fe9f9ed7358f8d802b25b2"
  ],
  [
    "Der Laden ohne Schnickschnack in Toronto wird plötzlich geschlossen",
    "e98e7557d3f8e25d483a71c4083c96cd"
  ],
  [
    "Der schwarze Fotograf James Van Der Zee hat mehr als ein halbes Jahrhundert lang das Leben in dieser Sektion von NYC aufgezeichnet",
    "9eea6a4d8a39e35d03584f9ad2577fa6"
  ],
  [
    "Warum war die Blondine verärgert, als sie ihren Führerschein bekam?",
    "de12d128f1d533b79c48e94b551def89"
  ],
  [
    "„Der Angestellte hatte nichts dagegen einzuwenden, um die arme junge Frau zu verpflichten,",
    "2adc7a9f8c1dcd108f8dc5f503a0eaef"
  ],
  [
    "(Ganz unten, Frau, du) Frau",
    "6b242350edde8bf48f8dda60ed22b619"
  ],
  [
    "Ich kann sie nur empfehlen!",
    "b2135d4e9403139ee72453e02dc132ec"
  ],
  [
    "Ich (25 m) habe eine Menge, die gerade großartig ist.",
    "12a05d016f45f06bae06cc2352724b74"
  ],
  [
    "Und ich möchte dem Senat sagen: Ich hoffe, Sie sagen Ja zu einer stärkeren amerikanischen Demokratie im Jahr 2000.",
    "303109078604568e3c268c401ca51ad7"
  ],
  [
    "Schaffen Sie einen komparativen Vorteil.",
    "d0d808a67a60ea21137e0162c4227536"
  ],
  [
    "Andere Störungen, die durch übermäßigen Alkoholkonsum verursacht werden, werden unter alkoholische Lebererkrankungen zusammengefasst. Dazu gehören alkoholische Hepatitis, Fettleber und Zirrhose.",
    "018d660d382690008f080d0127a5794d"
  ],
  [
    "Das ist eine enorme Ersparnis für mich.",
    "c7dec7fc411d24ebb7d71a34b6b10152"
  ],
  [
    "Wie gefährlich sind Seereisen, wie unsicher sind die Winde und Wellen und wie viele Unfälle führen zu einem Seeleben!",
    "42822c1135705b089e050b2c22e60a3a"
  ],
  [
    "Hey uh, ich hab dir was zum Mittagessen mitgebracht.",
    "e47f83745a29718501a8f47927e5b220"
  ],
  [
    "Beobachten Sie, was passiert, wenn die TTC die U-Bahn herunterfährt",
    "1a75928beb877211a951d6adbe7e1feb"
  ],
  [
    "Diese Sportmarke ist nach der griechischen Siegesgöttin benannt",
    "23f7938799965e8cf9e13aca69ef458f"
  ],
  [
    "Mary Rose saß auf einem Nagel Mary Rose.",
    "3051e35c78adbf68b0e8e93932a9c373"
  ],
  [
    "und könnte insgesamt etwa sieben im Stromkreis gewesen sein.",
    "95cecef6bf31be79e8e938ab95742b98"
  ],
  [
    "Tiefer als Gedanken, die du für keinen Trend hältst",
    "72fa3917ab425204470c83cc152fac71"
  ],
  [
    "Ich war traurig, die Bewertungen zu sehen, die behaupteten, dass World Hats Mart einen schlechten Service hat.",
    "8b3f7ba9eae92b0565a6431513f437af"
  ],
  [
    "[Hier ist eines meiner Lieblingsbilder von uns beiden] (Anfang dieses Jahres, als wir zum ersten Mal seit meiner Kindheit in den Urlaub gefahren sind.",
    "7ac825b94cdc5cdd68e4380ecfc10dc2"
  ],
  [
    "Ich wache auf und du bist wie immer mein erster Gedanke, meine Liebe.",
    "765ed4283dd804f621ce02f74432c3bd"
  ],
  [
    "Es besteht kein Zweifel mehr daran, dass der Frieden durch Stärke sicherer gemacht wurde.",
    "6a5a8a80926ed52d78fffdb5739789f2"
  ],
  [
    "Finden Sie einen Therapeuten für das Kind.",
    "9f0d8d16d4041ff14e65f289c69786f0"
  ],
  [
    "Die Folklore identifiziert oft einen grünen Himmel mit Tornados, und obwohl das Phänomen mit Unwettern in Verbindung gebracht werden kann, gibt es keine Hinweise, die ihn spezifisch mit Tornados in Verbindung bringen.",
    "722040be17bf0c3e4bb51441803f1ae6"
  ],
  [
    "Die Leute, die hier arbeiten, sind auch freundlich:)",
    "43bf11c1009d763fb1ed90492abbf35c"
  ],
  [
    "sagte der König; dieses Tier sollte mich zu meinem Palast tragen und wollte gerade steigen, aber Trusty John war zu scharf für ihn, und als er schnell auftauchte, griff er die Pistole aus dem Halfter und schoss das Pferd tot.",
    "ec913f364fdc630d034de05f84236f57"
  ],
  [
    "Wer wäre nicht interessiert?",
    "d775df858512553500af4587fa033e54"
  ],
  [
    "Die 10 besten Restauranteröffnungen in Toronto im Juni",
    "0e31f6407c50ada31af0069e5dc826d6"
  ],
  [
    "Charlene, alleinige Erbin des verstorbenen Alfred dieses niederländischen Brauriesen, hat einen Wert von 4,9 Milliarden Dollar",
    "c23c7bf9201889a6897f112401a88fc1"
  ],
  [
    "Ich war gerade auf einem Kurs zum positiven Denken.",
    "9f460c6ae904a113f1ef6a28c16f8fdb"
  ],
  [
    "„Es ist nicht gut, mit ihm zu reden“, sagte eine Drachenfliege, die darauf saß",
    "ed86ed0cc0fdd473eaa8f6d051824ce8"
  ],
  [
    "Er faltete immer seine Hände und neigte den Kopf auf den Boden",
    "dd9fddedcb7c458a886f722f568292ca"
  ],
  [
    "Exzellentes Essen, fantastisches Personal",
    "1d96d04f0e7acc64cfd37f5f5bb9fe3c"
  ],
  [
    "Bei beiden gibt es Probleme.",
    "c6139ac8e73c3ef4f9c7933aea00468f"
  ],
  [
    "Fragen wir hehe er könnte es wissen!",
    "f5bea5ef4eefadd79ccc52f994049349"
  ],
  [
    "Neun Monate intensiver Verhandlungen mit den Vereinigten Staaten und Großbritannien waren erfolgreich mit Libyen, 12 Jahre Diplomatie mit dem Irak jedoch nicht.",
    "ddaceb5c740858e12feaf12f15e3d8d5"
  ],
  [
    "Diese Ideen klangen außerhalb Indiens zu seinen Lebzeiten seltsam, aber sie fanden bereitwillig und tief Resonanz mit der Kultur und den historischen Werten seines Volkes.",
    "e100bd792ea9dd73b1be389460793eb3"
  ],
  [
    "Mir wurde von einer jungen Blondine geholfen, die mich zu den losen Blumen führte und fragte, ob ich etwas pflücken oder sie zusammenstellen lassen wolle.",
    "eb58d0d224b4c3256761cac216f7d4f2"
  ],
  [
    "Ich habe das Kabel verdreifacht, um es stärker zu machen, und aus dem gleichen Grund drei der Eisenstangen miteinander verdreht und die Enden zu einem Haken gebogen.",
    "b1b58e17bf964f57a28fa18ac6c69efa"
  ],
  [
    "In Ordnung, ihr zwei, hört auf damit!",
    "17acd35e72094283a4776bf1afabde9f"
  ],
  [
    "The Weeknd eröffnet einen Pop-up-Laden in Toronto",
    "c7e39501f834ad24e09dc4f42facc28a"
  ],
  [
    "Von Antworten auf Fragen; das ist „Jeopardy!“",
    "e159005504ce7c1ee3c287a3be29970e"
  ],
  [
    "Ich bin heute Morgen zur Arbeit gegangen, um einen Klumpen Plastilin auf meinem Schreibtisch zu finden.",
    "f9896f47a605b1358bbd657b03edddcf"
  ],
  [
    "im Weg, die Mutterschafe im Auge zu behalten, während er nach Hause gegangen war",
    "cdef4839d3097b692a0fb7a9e3029ba7"
  ],
  [
    "Tolle!",
    "f7a72198b8f5cf7d276c069e3e0b7f2f"
  ],
  [
    "Ich: „Wenn es letzte Nacht war, ähm... könnte es eine Weile dauern, bis es auf Band rauskommt, ähm... Ich könnte deinen Namen annehmen und dich anrufen, wenn wir ihn kriegen...?“",
    "70342361430562ad13c027d51d5daede"
  ],
  [
    "Divya, ich bin nicht in der Nähe und kann nicht kommen. Bitte verwalte mich. Ruf mich an, sobald du es repariert hast.",
    "9fef74ba01bdff6fe4968e9140ac29f1"
  ],
  [
    "An einem klaren Septembertag sahen wir sofort Tausende unserer Mitbürger, die uns weggenommen wurden.",
    "ecf7ac34cc03467cd8c67a30af74a87f"
  ],
  [
    "Lassen Sie sich nicht von Geschichten über Impfstoffe täuschen.",
    "092a6cda98ed5d02b464dfb3889b46f6"
  ],
  [
    "Der Los Angeles California Temple, der zweitgrößte Tempel, der von der Kirche Jesu Christi der Heiligen der Letzten Tage betrieben wird, befindet sich am Santa Monica Boulevard im Westwood-Viertel von Los Angeles.",
    "e86024b80e18b2bc7671a48ba6b8641e"
  ],
  [
    "Dieser Ort bekommt ein großes Lob für mich, weil ich schon lange keinen Ort gesehen habe, an dem das Wort „Donuts“ (im Gegensatz zu Donuts) verwendet wird.",
    "147eaeb304964b978490c6686deb757c"
  ],
  [
    "Als sie fertig war, gab sie ihr ein Paar Glaspantoffeln, die schönsten der Welt.",
    "8c9cbee43d48e06f2d6be34c7941cb72"
  ],
  [
    "Oh, das war unsere Lieblingsspielshow aller Zeiten!",
    "36de560453ab75b3f8371f44624dd4a8"
  ],
  [
    "Beben mittlerer Intensität im Indischen Ozean",
    "0615c902499c93e33d7015272b974f93"
  ],
  [
    "Harte Party in halb Mann, halb Ziege Kreaturen der griechischen Mythologie",
    "d9c51d7e802a3022b84f5d3aed31e76e"
  ],
  [
    "Was ist grün und riecht nach Schweinefleisch?",
    "4e2cf158e7c5763adc5a05d45231779a"
  ],
  [
    "Angestellter in der Nähe des Pa'son, und der Pa'son nicht weit von den Hunden entfernt.",
    "d2827d73909ef377a9bc4a25a2d94f80"
  ],
  [
    "Du glaubst nie zu wissen warum, weißt du",
    "5c40b3002d91d8d7a8fb70f73dfd572b"
  ],
  [
    "Die Getränke waren super, die Preise angemessen und das Personal freundlich.",
    "3de81be87da72de5f5a8c2e51ee3668d"
  ],
  [
    "In der nächsten Woche ging ich nach Biloxi, um ein bisschen zu spielen, und brachte meinen Ex mit (wir waren zu der Zeit nur Fuckbuddies).",
    "a7924e50ef4329ee7552b2721dacbf1f"
  ],
  [
    "Können Sie Ihre aktuelle Version per E-Mail senden?",
    "2723fb4d6ebfc95c994bf5e5fa1981bf"
  ],
  [
    "Zum ersten Mal leben mehr Menschen unter Demokratie als Diktatur, einschließlich aller Nationen in unserer eigenen Hemisphäre bis auf eine, und auch ihr Tag wird kommen.",
    "7b3aaede4d39aba12772b4b84a6518c4"
  ],
  [
    "Bemühen Sie sich 30 Tage lang, um dem Aufschub zu widerstehen.",
    "95bf711787dc52213b43591bc50b7f37"
  ],
  [
    "Nach der Niederlage Frankreichs am Ende der Revolutions- und Napoleonischen Kriege (1792—1815) entwickelte sich Großbritannien zur wichtigsten Marine- und Kaisermacht des 19. Jahrhunderts (wobei London ab etwa 1830 die größte Stadt der Welt war).",
    "9362ff1516beba9c4cba82a83da5e25d"
  ],
  [
    "Es dauerte ungefähr 15 Minuten, um herauszukommen, und es war einfach... okay.",
    "6fcd80c571ba09fdc5ce50d6488ca4b3"
  ],
  [
    "Dies steckte er in seine Tasche und war entschlossen, es optimal zur Geltung zu bringen; und am nächsten Tag, als er eine Frau mit einer Katze unter dem Arm auf der Straße sah, rannte er los, um den Preis dafür zu erfahren.",
    "eb2f37ca01c4b647bab32cad7d8e35eb"
  ],
  [
    "Wir sagten ihnen, wir seien die Gunnersens in Raum sechs fünfzehn.",
    "9db18b3d4e2ce221019cf9cf49c1bf73"
  ],
  [
    "PMC veröffentlicht neue Richtlinien für Sterbeurkunden",
    "f2d89c831a4fd5fbc59b6765d446e37b"
  ],
  [
    "Dieser neapolitanische Tenor hatte seinen letzten öffentlichen Auftritt am Heiligabend 1920 in „La Juive“",
    "dfc44a2ff7be64788a0e37c0285e054e"
  ],
  [
    "Aber ich bin bei ihr geblieben, durch dick und dünn.",
    "70551e0c76e0340bc6170a4ec7a5a425"
  ],
  [
    "tragend und rückwärts und vorwärts verfolgt, ohne scheinbares Objekt,",
    "145b2be38c7ef4321af89b75e333a9fa"
  ],
  [
    "Stirb dafür, stirb dafür, lebe dein Leben, lebe es richtig",
    "f9eb2e401baf1d1c89a19315053c3c4d"
  ],
  [
    "Konsistent schlecht",
    "35d5c5864175dafd490c497ca96dfee9"
  ],
  [
    "Sie können selbst darauf wetten, dass die Leute moschen werden.",
    "ea3d6947943d983d99ad3c85839af3a7"
  ],
  [
    "Tmr, ich habe etwas gegen Koredi.",
    "ae1217c08a2fea2d4df380b808687624"
  ],
  [
    "Lassen Sie uns ein S.D.I. Programm verfolgen, das mit jeder zukünftigen Bedrohung der Vereinigten Staaten, unserer Streitkräfte in Übersee und unserer Freunde und Verbündeten umgehen kann.",
    "60e51e3a83d7778def37312f91d725ae"
  ],
  [
    "Trainiere, bis du Level 35 erreicht hast.",
    "8c74d3471c742fafdee77bd825c2d6ce"
  ],
  [
    "* Die Leber ist für immunologische Wirkungen verantwortlich — das mononukleäre Phagozytensystem der Leber enthält viele immunologisch aktive Zellen und dient als „Sieb“ für Antigene, die über das Portalsystem zu ihr transportiert werden.",
    "4a014d9914e961f7c1bc776b8cb0f54a"
  ],
  [
    "Fast gegangen, weil wir so lange auf unser Essen gewartet haben.",
    "f026e64e5f7d5763206d1f881532f9d2"
  ],
  [
    "Mein liebes Kind, sagte er, Sie sind in einem Alter, um einen Ehemann aufzunehmen, deshalb denke ich darüber nach, Sie mit dem Sohn meines Premierministers zu heiraten.",
    "372d9bba6a3997f65177be2fc0ab09a3"
  ],
  [
    "Nein wirklich ähm, ich denke, dass sie ähm, Benzin sind.",
    "1bc67d81e21682054d2c56f6cda05d33"
  ],
  [
    "Der Kauf von Strom aus IPPs wird GEB ruinieren; behaupten Gewerkschaften",
    "60537c1f784ac1e50b19ce8a2e1c07d8"
  ],
  [
    "Atalanta zeichnete sich durch diesen Blutsport aus, dessen Göttin Artemis war",
    "db8e9f52f4fb8675c9b76bebc0b533e2"
  ],
  [
    "Nickerchen verhindern das Alter, besonders wenn Sie sie während der Fahrt machen.",
    "5ade2ba34f8f773c4decfe20b95d424f"
  ],
  [
    "Irgendwann standen wir in der Küche und ich sagte, dass ich hungrig war und in eine Snicker-Bar gehen könnte.",
    "9bcfe1186c914776127a8f9825205738"
  ],
  [
    "Rufen Sie an, wenn Sie es wissen möchten",
    "86a0d16fd8b58015a6075d4d3d00e08b"
  ],
  [
    "Werde auf jeden Fall wiederkommen",
    "7fc3c0b0bb468a4fa311b35aca772dce"
  ],
  [
    "Audi hat offenbar genug Autos verkauft.",
    "da664a222b06481b6b883c9c7112e9c9"
  ],
  [
    "hey wie wäre es zur Prüfung zu gehen ich gehe :-)",
    "2f5a36ec1e01c1c51235af819219c21b"
  ],
  [
    "Eine zweite Aufgabe, die wir gemeinsam übernehmen können, ist die Entwicklung und Einrichtung eines freiwilligen Zivilreservekorps.",
    "8faad4994c5b06ce9006255a22f274d2"
  ],
  [
    "Konsultieren Sie einen Karriereberater.",
    "6d3955fa837bf4e5dbe4a572eb173734"
  ],
  [
    "K. Nicole Mitchell (vollständiger Name: Katie Nicole Mitchell und auch bekannt als Nicole Mitchell) ist derzeit US-Richterin am United States District Court for the Eastern District of Texas.",
    "7105c4525fbd61f7d6b27904fa27fa8a"
  ],
  [
    "Es wäre schön gewesen, ein Glossar mit der Speisekarte zu haben, da wir keine Ahnung hatten, was das meiste Essen war.",
    "185d6dd599ed78a5e451c510d149a494"
  ],
  [
    "Der Prinz, der keinen Hunger mehr hatte, wurde bei den ständigen Bemerkungen der Fee über seine Nase so ungeduldig, dass er sich endlich auf sein Pferd warf und hastig davonritt.",
    "2f77b74c2d195059f8b612997a00e863"
  ],
  [
    "Dann wickelt Hoyt dieses große Handtuch um alle drei.",
    "0b47c6d348c5c87cca504da33b4bb3ef"
  ],
  [
    "Neuer Dönerladen landet neben OCAD",
    "a7c179f755740f77c007712a6e5199e1"
  ],
  [
    "Erlös aus „Wer hat Angst vor Virginia Woolf?“ half ihm, ein Residency-Programm auf Long Island zu starten",
    "a8dc3456bc1c6d129c046e1f9a2587c6"
  ],
  [
    "Ich habe eine Menge Geld mit dem Verkauf meiner Polo-Version verdient, die kein Loch in der Mitte hat. Ich habe eine absolute Münze gemacht.",
    "a0162e31ea2ca518bf2d071c98856f25"
  ],
  [
    "Sie sehen, dass ich und meine Eltern in vielen Fragen nicht Auge in Auge sehen, unsere Gleichgültigkeit verursacht eine große Kluft in unserer Beziehung zueinander.",
    "c3eaef0ecefbea28550ca44e678c0b98"
  ],
  [
    "Jetzt möchte jeder Club-Promoter wie Auktionen bieten",
    "f94bd47e634cbfbbc4ae4d3098e5a4d1"
  ],
  [
    "Fantastisches Essen ohne Vorwand, sehr preiswerte Weinauswahl.",
    "d81ef3f683b77b1ea99ce46a90fd5364"
  ],
  [
    "Ansonsten sind Kages Lucky Pick oder ein Philo Stone gut zum schnellen Greifen.",
    "c7ad3b85125680fa27e289fcc441069f"
  ],
  [
    "Also, wann willst du Fitnessstudio, Harri?",
    "231bd095ad9ca46bae267c019d8741e3"
  ],
  [
    "Ein Anfang ist eine ernsthafte Finanzreform.",
    "628248d07c64125a1a9922ba206856af"
  ],
  [
    "Achten Sie auf ihren Verzweifelungsangriff Version 1.",
    "46f2dac570f8c1a1621626b34626d1e1"
  ],
  [
    "Bodmin war im Verwaltungsbezirk North Cornwall, bis die Reorganisation der Kommunalverwaltung 2009 den Distrikt abschaffte (siehe auch Cornwall Council).",
    "53319ed21bb17b7ac6c92264e81fd1fe"
  ],
  [
    "Nun, er entschuldigte sich erneut und sagte, er werde sich um den ganzen Scheck kümmern, da das hätte getan werden sollen.",
    "0c765e42cbeb96370d83e8e17ff9cf09"
  ],
  [
    "Der arme Gefangene hatte nur einen kleinen Strohhalm für sein Bett, und aber für einen kleinen Wasserstrahl, der durch den Turm floss, wäre er verdurstet.",
    "39afca51e30064ffff9235f7804fca17"
  ],
  [
    "Joey, wissen die, dass wir es wissen?",
    "69c328269396abe714edb06c2afe3aeb"
  ],
  [
    "'GotoBavaria' kommt nach Bangalore",
    "c42886872a00abe3e389e83cb79256f3"
  ],
  [
    "Zweig der indoeuropäischen Sprachfamilie",
    "2601e57371e239861ac8fbf4a12156b0"
  ],
  [
    "Der letzte Zahnarzt ist damit beschäftigt, einen Löwen zu töten.",
    "ae338019bfce48845ca1087de791ac9f"
  ],
  [
    "geht Unity Sallet ebenfalls, obwohl sie zurückblickte, als sie etwas gegangen war",
    "360ca91f4db25001ed3fa7416de6aa93"
  ],
  [
    "Außerdem habe ich den verdammten Nintendo verloren und muss das Beanie Baby fallen lassen",
    "fecddbc6e338e4d812417b3def0769b2"
  ],
  [
    "Manson?",
    "84d4a4c3ee29fd9f898a7082cacbd3bf"
  ],
  [
    "Der einzige Grund, warum Schach immer noch gespielt wird, ist, dass es so viele Figuren und Bewegungsoptionen hat. Dies verhindert, dass sich die meisten Spieler jede einzelne Situation und ihren besten Zug merken können.",
    "691eaabac4f980626d36b798510f1281"
  ],
  [
    "Sei glücklich darüber lol du darfst in Bussen stehen eh.",
    "ea7554ddb6e570c218367bb1a614c82b"
  ],
  [
    "Dies ist eine großartige Leistung, die Summe vieler Akte individuellen Mutes, Beharrlichkeit und Hoffnung.",
    "0159d34367bd419169de4217a52e9ce1"
  ],
  [
    "Erkenne, dass mangelnde Fürsorge eine rote Fahne ist.",
    "ee4177f89b9ab6a714f87d2f740ca3cf"
  ],
  [
    "Für das Denkmal wurde seit 1907 Lobbyarbeit geleistet: Die New York Times schrieb: „Die Leute beginnen sich zu fragen, ob dieses Ignorieren von Byron nicht eine Sache ist, für die sich England schämen sollte... eine Büste oder eine Tafel könnte in die Poets' Corner gelegt werden und England wird von der Undankbarkeit gegenüber einem ihrer wirklich großartigen Söhne befreit. „",
    "67d6c7ba9d7e3f14a8a176138811b8d1"
  ],
  [
    "* 100% Grassfed Burger (6,50$) +BBQ Sauce + Toppings im Wert von 5$ (siehe oben) = 11,50$ - Ich war super überrascht, dass mein maßgeschneiderter Burger so gut war!",
    "4fa1d143fc7b6ce849ff47169e63fcaf"
  ],
  [
    "Die gute Fee, die ihr Leben gerettet hatte, indem sie sie hundert Jahre zum Schlafen verurteilt hatte, war im Königreich Matakin, zwölftausend Meilen entfernt, als der Unfall der Prinzessin widerfuhr; aber sie wurde sofort von einem kleinen Zwerg darüber informiert, der Stiefel aus sieben Ligen hatte, dh Stiefel, mit denen er übertreten konnte sieben Bodenligen in einem Schritt.",
    "8b443769b5456ed9fe4e7450d3d36fe6"
  ],
  [
    "Ich wollte schon immer mit einem Mann zusammenleben.",
    "b221b4c1e35c198a2a63ccbdfb978047"
  ],
  [
    "Winde des Wandels gegen die Beschäftigungsbörse",
    "15c7b7159b5c034dfc1dffa45c6c27da"
  ],
  [
    "Dr. Tulp war mit dem Gemälde dieses Künstlers seiner „Anatomie-Lektion“ so zufrieden, dass es in seiner Operationsschule hing",
    "8740b76a41a18ef558f37ce6df6054e7"
  ],
  [
    "Ich mache gerne Notizen auf die Windschutzscheiben der Leute, in denen steht, dass ich ihr Auto zertrümmert habe und tolle Arbeit geleistet habe,",
    "ba70259fc2ce0f6d656a8b7e3836b6dc"
  ],
  [
    "angezogen von ihrer schlanken Taille, dass er aufgehört hatte, mit ihr zu sprechen.",
    "0663bb82fd6b79cc97146425e10e6aa6"
  ],
  [
    "Unfreundlicher Service",
    "75d7062983d8394d473c1ff2be54373b"
  ],
  [
    "South Philly ist seit langem eine für alle freie Parkplätze/Anomalie.",
    "6b3f29188ce84d05cd52be1b65131448"
  ],
  [
    "Man braucht nur eine starke Willenskraft, dann ist alles in Ordnung.",
    "c862094d71bb77c03bda4a0f67040357"
  ],
  [
    "Keine fremde Nation, kein Hacker sollte in der Lage sein, unsere Netzwerke zu schließen, unsere Geschäftsgeheimnisse zu stehlen oder in die Privatsphäre amerikanischer Familien, insbesondere unserer Kinder, einzudringen.",
    "fafd33cb83f4b9e6fdeadb41a39c5e42"
  ],
  [
    "Verstehe, was Charakter und Integrität sind.",
    "cef8d3769695d97934e9758545908448"
  ],
  [
    "* - Eine anklickbare kovalente Belegungssonde der Fettsäureamidhydrolase (FAAH) wurde verwendet, um das Zielengagement mit der Anandamid-Erhöhung und Wirksamkeit in Modellen für entzündliche und neuropathische Schmerzen bei Nagetieren in Beziehung zu setzen.",
    "fc3cad7519ba9b31483dcdfb58ecda08"
  ],
  [
    "Ich habe festgestellt, dass das Personal bei meinen beiden Besuchen dort sehr freundlich war, um ein Dutzend Bäcker zu kaufen.",
    "ff7dd3deb7c63bb7f7399975bf93c9ba"
  ],
  [
    "Der Vater war mit dem Vorschlag sehr zufrieden, weil er dachte: Es wird eine gute Disziplin für die Jugend sein.",
    "de7bb7a0695202a35b7a64f4cbb6fa52"
  ],
  [
    "Es hört sich an, als käme es von der anderen Straßenseite.",
    "45a0fc8f30379618bf2e762046726230"
  ],
  [
    "Zee erzielt bei Intam-Wertungen kein Tor",
    "a0c854a64f062dfbf69b22b354221d77"
  ],
  [
    "Spitzname des „Sohnes“, der NYC im Sommer 1977 terrorisierte",
    "f7c100bd59d7dc5954838c85d28cd356"
  ],
  [
    "Ich frage mich immer: „Woher wissen sie, wo ich wohne?“ wenn Filmwerbespots sagen\"in ein Kino in deiner Nähe kommen“.",
    "2c9ebc57b1f302af50426253b2a1746b"
  ],
  [
    "„Ich habe nie gesagt, dass sie das getan haben“, antwortete die Rakete; „Ich habe gesagt, dass sie",
    "305e1f695f512ccf6167fcedd9e8780b"
  ],
  [
    "Aber alles was ich tun konnte war gelähmt da zu stehen.",
    "8f7cc7d44951b2efcce65e2afbd63be1"
  ],
  [
    "Con Garage",
    "fc79bc27da9365e7c100e817886a8e89"
  ],
  [
    "Ich wuchs in einem christlichen Zuhause auf, besuchte eine christliche Schule K-12 und ging während meiner Kindheit zweimal pro Woche in die Kirche.",
    "fd3a609b08381c7972c2a622b0db3034"
  ],
  [
    "Amüsiere ich mich dort drüben?",
    "3b7670411fcca54a7279e5bbb951d74e"
  ],
  [
    "Sie hat kein parteiisches oder philosophisches Element.",
    "59f75783e618881a9f0aedd4e73a92e0"
  ],
  [
    "„Versuchen Sie, 1 oder 2 Gemüse in jede Mahlzeit oder jeden Snack aufzunehmen, den Sie den ganzen Tag über essen.",
    "e4781bc3c9ccfabfe1546badaa27a958"
  ],
  [
    "und der Kanon, den es aufgestellt hatte.",
    "9c19dcda198dcec02d5e1ae5e2db2c70"
  ],
  [
    "Hinweis: Überprüfen Sie heute Abend die Tickets auf gelegentliche ermäßigte Tickets",
    "69d5a82106e60e29b4dd3095533ad4c3"
  ],
  [
    "Dann heulte Blue Beard so laut auf, dass er das ganze Haus zum Zittern brachte.",
    "30e5736c0287612f684efbac82eeb034"
  ],
  [
    "Weil ich denke, es könnte mir die Hitze abnehmen.",
    "47d06bf5375e511475606149fb794e6b"
  ],
  [
    "Manipur; Assam begrüßt die Entscheidung des Zentrums",
    "16769f4ac9b875cda513b2744fd34729"
  ],
  [
    "Coulombs Gesetz besagt, dass die Kraft zwischen 2 Ladungen umgekehrt proportional zum Quadrat davon ist",
    "16edfcece8c5b2c41bda317dafb4adc3"
  ],
  [
    "Jetzt bin ich auf der Suche nach einem Club und einem Spaten!",
    "00110fc61829114eba2fb8a6a685f7a6"
  ],
  [
    "besser als die: die Jickses und die Kreuze und die Ritter und die",
    "327087ff98d391e86ae78d98d3786a99"
  ],
  [
    "Mitternachtsselfie auf einem Balkon",
    "f9a26aec3115ac06e7a62e5642dabdf9"
  ],
  [
    "Essen gut, Service schlecht",
    "497d7a3ae44d06f42d8ed7fdb6805850"
  ],
  [
    "Sie ist zurück in die Küche gegangen.",
    "42b9b68e883bbd0ae7ffde83af4b8725"
  ],
  [
    "Ich schneide Vertriebskanal n Wettbewerb k",
    "7ee489db3962a3d5041deaa51af88740"
  ],
  [
    "Der Verkauf in neue Märkte schafft neue Arbeitsplätze, daher bitte ich den Kongress, endlich die Handelsförderungsbehörde zu genehmigen.",
    "7ef93ad44c2fa2bdbf491836b9fb586f"
  ],
  [
    "Verwenden Sie einen alternativen Browser.",
    "a1f1b2f6aae22a332d16ca20b894cdff"
  ],
  [
    "Die Affinitätsaufnahme, bei der eine chemische Sonde an einen festen Träger gebunden ist, wurde verwendet, um Cereblon (CRBN) als Thalidomid-bindendes Protein zu identifizieren.",
    "c3776e43d93e7caa3bbbd7b7da72d112"
  ],
  [
    "Absolut tolle Erfahrung.",
    "7919da8f2c9edeee8296a8f4dc649091"
  ],
  [
    "Dies bedeutet, dass es gelungen ist; der Räuber führte ihn teilweise und wurde teilweise von ihm geführt, direkt vor Cassims Haus, dessen Tür der Räuber mit einem Stück Kreide markierte.",
    "c660803331f4a0e1aea71725d439b4ca"
  ],
  [
    "Du hast deine Hose ausgezogen und bist unter die Laken geklettert!",
    "42cd68e4d567d07ed24f487b0f3ee184"
  ],
  [
    "Zeugen sind gegen einen Preis erhältlich",
    "7509d5da334b42de568f4c96f6f4c612"
  ],
  [
    "Bei der Untersuchung eines Gerichtsmediziners in New York wurde der Mord an diesem Mann, dem Vizepräsidenten der Vereinigten Staaten, festgestellt",
    "93b48d7b25bc2897b5ec89e043d71a0e"
  ],
  [
    "Ich ignoriere dich nicht, ich tue so, als wärst du tot.",
    "49e81d15fac2b453c01fa516b9a6ea29"
  ],
  [
    "Die Frau der Cousine Emily stimmte zu, dort zu bleiben, wo sie saßen und genießen",
    "21f8b9b33022b377d5834640f75b6344"
  ],
  [
    "Wenn ich sterbe, werfe mir eine große feine Totenwache",
    "9d6959e0a5a8feee8bbaaa39d8a756e2"
  ],
  [
    "Ich bin wirklich dankbar für die Leute von HR Office.",
    "de3ecc0d88081e0b2a39082e21aefc7b"
  ],
  [
    "Ich war wegen meines Rollstuhls im Special Ed Bus und alle Busse hatten, wie jeder andere Bezirk, Kurzwellenradios für die Kommunikation zwischen Bussen und dann zwischen Bussen und der Basis.",
    "4727d7426ad1bb04dbe91c4e4a9a76cd"
  ],
  [
    "Das wäre nett:P nein nein ich war ich trug fbt!",
    "5c5aadc10e33d6036bdda9b83db28555"
  ],
  [
    "Und die ganze Welt weiß jetzt, dass eine kleine Gruppe von Extremisten den Willen des irakischen Volkes nicht aufheben wird.",
    "14f041716ebecb991b1460726ca1a967"
  ],
  [
    "Lassen Sie sich ambulant in Therapie und Ernährungsberatung beraten.",
    "557013ac76dcf408ece8f6a71f484512"
  ],
  [
    "Armutskrankheiten sind Krankheiten, die mit Armut und niedrigem sozialen Status in Verbindung gebracht werden; Wohlstandskrankheiten sind Krankheiten, die mit einem hohen sozialen und wirtschaftlichen Status in Verbindung gebracht werden.",
    "df90095c6b8576cdfac7f62101037e15"
  ],
  [
    "Lora/Die Mitarbeiter/Besitzer kannten sich alle mit ihrem Kaffee aus und gingen auf jede Frage mit Begeisterung ein.",
    "6c5bb2f57e72535431ecb87eb3a8ecec"
  ],
  [
    "Aber der alte König hatte keine Arbeit für sie und konnte sich nichts vorstellen. Also sagte er, ich habe einen kleinen Jungen, der sich um die Gänse kümmert, sie sollte ihm besser helfen.",
    "8772debbbe30ba3ec4ca5afc65ec3c6a"
  ],
  [
    "Hey Pheebs, kann ich hier kurz mit dir reden?",
    "744bca6de8c99adb4a74721e93b0263d"
  ],
  [
    "Tim Hortons beginnt mit dem Servieren erstklassiger Lattes und Espresso",
    "4471d08655b0189634ac6fa7b8f7c903"
  ],
  [
    "FOX-Show, die die Karrieren der Wayans Family, Jamie Foxx & Jim Carrey beflügelt hat",
    "d789fe751b82de08dc459e01cb2fee48"
  ],
  [
    "Ich sagte meiner neuen Yogalehrerin, dass ich ein Experte bin.",
    "113a6dad7fdf413221e7906d5a0bd721"
  ],
  [
    "beide Kleinbauern, die gerade selbständig Geschäfte machen",
    "30ccb0d28c09180e1af0a7df460dadfe"
  ],
  [
    "Ich spüre, wie dein Abschied kommt",
    "fd330adf2af675499b343272c1ea9344"
  ],
  [
    "Sehr hilfreich!!!!",
    "759f79501961ae78b5c0ef80480d27c8"
  ],
  [
    "* „die er für selbstverständlich hält“.",
    "960edc5c3f7122a4de55d54344e40b56"
  ],
  [
    "Die indische Bank hat Rekrutierungsanzeigen für Sportquoten gegeben.",
    "f69bc234d08d113d94a93f82365c2ee9"
  ],
  [
    "Im Irak und in Syrien stoppt die amerikanische Führung — einschließlich unserer militärischen Macht — den Vormarsch des ISIL.",
    "4264c0e5020a6ef9d79b3b12604f3b61"
  ],
  [
    "Entscheide dich für die passende Kleidung.",
    "46bbf868626e6f023b53b282558cf2df"
  ],
  [
    "* Gemeinschaftliches und bürgerschaftliches Engagement",
    "33db72b233a14bf3be109d188ec48638"
  ],
  [
    "Das Hauptgericht meines Mannes wurde einige Minuten vor meinem herausgebracht; vier der zehn Bierhähne waren geschlossen; und ihnen gingen die Blue-Point-Austern aus, als wir dort waren (14 Uhr an einem Sonntag).",
    "cd0e597ca2b778e8bc08929fb7fcd164"
  ],
  [
    "Ich kann es besser machen, rief die Jugend und ging zum anderen Amboss.",
    "512da0f497eae04e2c606a0862fe2784"
  ],
  [
    "Ja nein, ich mache mir wirklich Sorgen, weißt du, ich muss es überzeugen, dass ich in Olivia verliebt bin.",
    "726d6f33d0ac7843f9ea363c2e09a0c3"
  ],
  [
    "10 spannende Fotos von Torontos Cavalcade of Lights",
    "4386d4e32ce5658986f0f0d71e88e86e"
  ],
  [
    "Er war der erste Präsident, der den Vorsitz über 14 Staaten hatte",
    "8e83eed24d5df5468cbde49e42519944"
  ],
  [
    "Ich sagte „Hi ich bin ein Buchhalter“.",
    "f670bcc096db93f6d801e812a72444f1"
  ],
  [
    "Blatt um Blatt des Feingoldes er",
    "da246aae1118ae2337b276c06910cfa7"
  ],
  [
    "Und du findest all die Hasser um dich herum, die nichts bedeuten",
    "23fce0e729d6bf82931a782455cfcdf5"
  ],
  [
    "Tolles Personal.",
    "7e3be933257ae0a0990c534a88a3e82e"
  ],
  [
    "Als sie ihn auf diese Weise in den Griff bekommen hatte und sie den Staat verlassen hatten, schien es ihr nicht zu gefallen, dass er immer noch mit uns allen auf FB interagierte, also begann sie, uns zu belästigen und ein Drama zu beginnen, indem sie unseren individuellen Lebensstil angriff.",
    "72ebf3866eadb71fce02918a6d9aea11"
  ],
  [
    "ja ich bin aber du bekommst nichts",
    "f333c2ee5353321cb61b939fd0b02d1e"
  ],
  [
    "Sie haben gezeigt, dass erfolgreiche Sozialprogramme auf effektiveren Praktiken zur Durchsetzung von Kindergeld und innovativen Programmen aufbauen können, bei denen Sozialhilfeempfänger arbeiten oder sich auf die Arbeit vorbereiten müssen.",
    "0f53fcdb56923a76bb98fc22f73e1daf"
  ],
  [
    "Erhalte die folgenden Trophäen, wenn du Dirt 2 spielst und die passenden Aufgaben erledigst.",
    "024127f7ed3cadfb02eb5bd4da48bd27"
  ],
  [
    "Die Verfassung von 1973 sieht eine parlamentarische Regierungsform mit einer Zweikammergesetzgebung vor, die sich aus der Nationalversammlung und dem Senat zusammensetzt.",
    "5800cc184e520ff35fd691354b35792f"
  ],
  [
    "Ich freue mich darauf, wieder zurückzukehren.",
    "dcfb73c94fcf6743f344661e105b3ed5"
  ],
  [
    "Also ging alles lange weiter, bis Beauty endlich, glücklich wie sie war, sich nach dem Anblick ihres Vaters und ihrer Brüder und Schwestern sehnte; und eines Nachts, als sie sehr traurig aussah, fragte das Biest sie, was los sei.",
    "54c2b7ca849c26c9af91d9d2f88571dd"
  ],
  [
    "Trägst du wasserfeste Wimperntusche?",
    "c8da7a30593a8496de1ec360551e307c"
  ],
  [
    "Pferde schalten bei Rennen in Delhi die Hitze ein",
    "b870834e35851521f28773980a0fb10a"
  ],
  [
    "Die Motion Picture Association of America sagt, dass dies Produzenten, Theaterbesitzer usw. im Jahr 2005 18,2 Milliarden US-Dollar gekostet hat",
    "a147a4539a86d8ef62424392e5cccf19"
  ],
  [
    "Welche Art von Marmelade kannst du nicht essen?",
    "54fc12245e10c39ab137f9a6bf0fe73b"
  ],
  [
    "Ich hatte immer noch mit T über verschiedene Dinge gesprochen, aber die letzte Frage, die er beantwortete, schien er stecken zu bleiben und starrte mich einige Minuten an, bevor er lachte.",
    "4c531343143aed393990ae73ab1eb53c"
  ],
  [
    "Weil es Mitternacht in Montgomery ist, hören Sie einfach den Whip-Poor-Will",
    "7606d9e03bc5d1357a6c1045c42593ab"
  ],
  [
    "Ein perfekter Ort für ein romantisches Abendessen.",
    "4ee37e9927fde636826be291c7488881"
  ],
  [
    "China, Teile Australiens, Japans und einige Teile Südostafrikas werden katastrophale Überschwemmungen und einige Erdbeben erleiden, wie wir sie derzeit in Japan erleben.",
    "d5dd7185c6b4eb84f15e434a56cf5291"
  ],
  [
    "Schlaf in der Halle, du musst Kleidung waschen, in der Halle essen, dann musst du dich mit bösen Menschen in der Halle abfinden",
    "d22757df88db02e0844a17d776f9a63c"
  ],
  [
    "Wir müssen den demokratischen Anstand aufrechterhalten, der aus Millionen von Menschen eine Nation macht.",
    "ddd838331fc33baf733e1bd5e7a25c6a"
  ],
  [
    "Suchen Sie online nach zertifizierten Trainern.",
    "b35e6d01c3326363fa901150a4df51fd"
  ],
  [
    "Es kann sich auch auf die Regeln einer bestimmten, relativ gut definierten Variante des Englischen beziehen (z. B. Standard-Englisch für eine Region).",
    "6b30b7d3f0926986ec5848d1c7b72a56"
  ],
  [
    "Sonst trendy und lecker.",
    "fe850f9e1c64d0f062de3b89b4f465b4"
  ],
  [
    "Sie nahm ihre goldene Truhe heraus und warf eine Handvoll davon oder so ins Feuer, und das Gold kochte auf und goss sich über die gesamte Hütte aus, bis jeder Teil davon innen und außen vergoldet war.",
    "06da45f50eb848f5816d15d7c4ca84eb"
  ],
  [
    "Nun, vielleicht könntest du es jemand anderem geben.",
    "6a2e53251d371743e4eb7c10d217042c"
  ],
  [
    "Goldhändler beobachten Bandh",
    "4a1e66da03b6f8c538670a7e90403d7e"
  ],
  [
    "Seine Autobiographie hieß „Ich will nicht unhöflich sein, aber...“",
    "52c1f97ea4e6922886c2e7259112e385"
  ],
  [
    "Keine: Die Glühbirne enthält die Samen ihrer eigenen Revolution.",
    "32f905dc9c15775b30dce8214a2bff8c"
  ],
  [
    "Durch den gravierenden und strengen Anstand des Antlitzes, das es trug,",
    "3ae069d20c4fd4ab5702fcfb91475ae5"
  ],
  [
    "punk arsch sissy ich bin ein freak",
    "fda80ab77437ba9fde233b021535ee55"
  ],
  [
    "Der Wein war ausgezeichnet.",
    "d3a943310763e6c8f2ca5cc74640db87"
  ],
  [
    "Ich finde es verdammt grausam, dass die Leute davon ausgehen, dass Frauen diese Änderung nicht selbst bewirken können.",
    "c3c1bc1c926f58c30c6c1735a2c1abc0"
  ],
  [
    "Wir müssen uns auch der größeren Herausforderung der obligatorischen Ausgaben oder Ansprüche stellen.",
    "8d3426ed6b6cf35020f74fc98696ab7f"
  ],
  [
    "Tauschen Sie Waren gegen Smaragde aus und kaufen Sie sich ein.",
    "32d25c0d268cda49cc442d2e31223343"
  ],
  [
    "Mark Smith erzählt Alhazens Ausarbeitung von Ptolemäus' Experimenten in Doppelbild, Reflexion und Brechung: Alhazens Buch über Optik beeinflusste die Perspectivists in Europe, Roger Bacon, Witelo und Peckham.",
    "75e5d290bdea3bebdcb683a60c059540"
  ],
  [
    "Dieser Ort ist wahrscheinlich ideal für den Ponce City Market.",
    "bc313efd5cc3ba39def3e60dfe1ae2f5"
  ],
  [
    "antwortete der König sehr wütend; und der arme Fürst warf sich der Königin zu Füßen.",
    "6bedf7688d91e3c2060089da2ae95360"
  ],
  [
    "Und das sollte eindeutig beweisen, dass ich zuerst die Idee für Jurassic Park hatte!",
    "e89f8c6131eeccf0ea21578af80d5d7b"
  ],
  [
    "TDP bestreitet Sprechers Krushi-Links",
    "01bfd6f45da978c1d966c209df7b607c"
  ],
  [
    "1965 entwickelten Vincent Dole & Marie Nyswander eine Methode zur Behandlung von Heroinsüchtigen mit hohen Dosen",
    "ef190c3756acb3e2375ae8af7f4b3217"
  ],
  [
    "Als ich zum Urologen ging, sagte er ich müsse gehen.",
    "c014d8571c63c3e0719412be39fc286c"
  ],
  [
    "starrte auf den Wickler der alten Frau und die Uhr schlägt wie er",
    "b2ff94b4623b3f26faf52f58b8a3add1"
  ],
  [
    "Ich mag die Art, wie sie es trägt, uh, Baby, wackelt",
    "301708cad6fa12e0f7b7df00c9c8f5ff"
  ],
  [
    "Das Essen war ausgezeichnet.",
    "3ad6474aba616081362723a360e8e1bb"
  ],
  [
    "Ich weiß, dass es kontraintuitiv erscheint, aber wenn Sie weiter in der Mitte der Fahrspur fahren, werden Autos sicher an Ihnen vorbeifahren und Sie werden sich großartig fühlen.",
    "11995463b4a1e97c7c784cbc6601800c"
  ],
  [
    "Ich kann nicht mit dir ins Gesicht gehen.",
    "14379a53865e1f23c0c7fa69ae3a9a85"
  ],
  [
    "Also lasst uns gemeinsam daran arbeiten.",
    "4f74884bd649fe15ce898be91696799c"
  ],
  [
    "Bitten Sie um Führung in Form anderer missverstandener Charaktere.",
    "74146ee84af619642808635f5933c772"
  ],
  [
    "In ähnlicher Weise hat laut einer offiziellen Erklärung die Regierungsbehörde des Sports „die Teilnahme nie berücksichtigt... weil ihr größtes Interesse immer die Entwicklung von Sportlern war“.",
    "5f7a8aaf0a3671d52e60484bcd9d4885"
  ],
  [
    "Die Einrichtung ist loungeartig, aber nicht im Euro-Sinne.",
    "39a232ed1303adec3b43543ca7f29432"
  ],
  [
    "Kein Haus war zu sehen; der einzige Unterschlupf, den er bekommen konnte, war der hohle Stamm eines großen Baumes, und dort kauerte er die ganze Nacht, was ihm die längste schien, die er je gekannt hatte.",
    "50c4f6fc4c0338e522fad994220f6ff2"
  ],
  [
    "Oh mein Gott, er hat dich geträumt!",
    "34285771f3e4f777b0bdd21a5ae722b5"
  ],
  [
    "10 neue Biere, die du diesen Frühling in Toronto probieren kannst",
    "1dca8d179b015bce719a9aa03490a92d"
  ],
  [
    "Menschen aus der Vergangenheit erscheinen einem Bruder und einer Schwester in „Rewards and Fairies“ dieses Autors von „The Jungle Book“",
    "a8a869f3331c800e28bca4212bd00348"
  ],
  [
    "Was bekommt man, wenn man einen Verkehrsdirektor mit einem Hund überquert?",
    "88376a662a56b6f7222b66024df83100"
  ],
  [
    "die zeitliche Erneuerung aufgrund des besonderen Brauchs des Verfalls durch die",
    "4a81181267030c26d8ac5c794f067e62"
  ],
  [
    "Du musst wieder auf den Wagen klettern.",
    "ab85944ee16de79a529655887a9b0bde"
  ],
  [
    "Der Service war ausgezeichnet.",
    "9c0bb7eb191e2db6751dd6e937e50e28"
  ],
  [
    "Nach ein paar Monaten, in denen sie die aktuelle Tag-Szene dominiert (aber nicht begraben) haben, beginnen sich die Stars der Singles zusammenzutun und denken, dass es einfach ist, sie auszuwählen, und finden etwas anderes heraus.",
    "80445a96d6e4b38661d1c1e8e5d6e2bb"
  ],
  [
    "Haha coz es war neben mir während ich gespielt habe):!!!",
    "e7eeb5de2e30cdb7c4e380e587d80dd8"
  ],
  [
    "Das wird Ihnen vielleicht unangenehm sein, wenn Sie sich hier umschauen.",
    "d8d7be51081033e461c49eb47092c5fe"
  ],
  [
    "Verwenden Sie eine legastheniefreundliche Schriftart.",
    "3dcb285e828e074e62d5a1ffd70897ef"
  ],
  [
    "Die in der Leber produzierte Galle wird in Gallenkanälen gesammelt, kleinen Rillen zwischen den Flächen benachbarter Hepatozyten.",
    "f3c52e038bd304631229a755cbe4886d"
  ],
  [
    "Ein weiteres Plus ist, dass es bei einigen Motorrädern einen aktuellen Rückruf gibt.",
    "5c4a4d13e27f5df54b4bcbc897c01a08"
  ],
  [
    "Als er aufhörte, zählte er die Erschlagenen, und nicht weniger als sieben lagen tot mit ausgestreckten Beinen vor ihm.",
    "dab03b023856e9d5a833960aade50d20"
  ],
  [
    "Ich muss immer noch etwas Unglaubliches zum Anziehen finden, damit ich Mike bei „wer ist mehr über wen“ schlagen kann!",
    "4eceea8402989af8b44e917abaf93289"
  ],
  [
    "Das Kunstprojekt Kensington Market bringt Catcaller zur Aufgabe",
    "9403665e3152614cd011d347111286d5"
  ],
  [
    "Nur die Adelie- und Kaiserarten dieses Vogels brüten tatsächlich in der Antarktis",
    "6cbf66f3565836d5864079eb58ae77f5"
  ],
  [
    "Es lebt noch, aber seine Haare sehen toll aus!",
    "4f29e560f2f28c569e87259c2da98a3e"
  ],
  [
    "sprich wörtlich, für Spuren, bis zu einem gewissen Grad gab es sicherlich.",
    "189ecbd9af67de2f802d7fe6e27a859e"
  ],
  [
    "Ja, ich bleibe eine Weile hier, denn ich brauche die Pause!",
    "c39a03a20f7b442309a24d274e0c58aa"
  ],
  [
    "Genossen diesen gemütlichen kleinen Ort mit einer Gruppe von 8 Leuten.",
    "32960e1918a985f01590ad71ef959ede"
  ],
  [
    "Und meiner Erfahrung nach wird es auch verwendet, um andere Probleme in der Beziehung zu verschleiern.",
    "c242d6a672d278e32954802f79883ce0"
  ],
  [
    "Ahhhh es tut mir leid, Weeyin, kann ich Sie unter Helfer stellen, anstatt unter Logistik, wenn es Ihnen nichts ausmacht?",
    "640fccb3a63cebda92bf43adbabf469e"
  ],
  [
    "Heute hat unsere Nation eine geliebte, anmutige, mutige Frau verloren, die Amerika zu seinen Gründungsidealen berufen und einen edlen Traum weiterführte.",
    "295ff76341b86441f8ea79537b1066c0"
  ],
  [
    "Tritt Clubs oder Aktivitäten bei, die mit deinem speziellen Interesse zusammenhängen.",
    "cbf891f61401bf4d3610fb472a872e2e"
  ],
  [
    "Die Bulldogge wird manchmal als Symbol für das Vereinigte Königreich verwendet und wurde mit Winston Churchills Trotz des nationalsozialistischen Deutschlands in Verbindung gebracht.",
    "e0af748e02b15466a15305566ea13020"
  ],
  [
    "Diese Nachrichten wurden innerhalb eines Tages nach Veröffentlichung jeder meiner Bewertungen gesendet (diese Leute stehen ganz oben auf ihrer Liste!) , aber meine erste Antwort wurde ignoriert, bis die zweite Bewertung veröffentlicht wurde.",
    "18f4e9c6f28200761503fe45664c1a15"
  ],
  [
    "Wir bitten Sie, nicht darauf zu bestehen, weiterzumachen.",
    "f07c0502d2fe20c5b3b61434c689e192"
  ],
  [
    "Weil ich direkt von der Arbeit gekommen bin und wer weiß, wo diese Babys waren.",
    "c31d640a563a71fa3cda6faaf11e4099"
  ],
  [
    "Lehrer protestieren gegen „fehlerhafte“ Lohnänderung",
    "c63e290663e5621f2e1a60226d0c58a1"
  ],
  [
    "3-Wörter-Phrase für „eine Person, die vom Gastland als Leiter einer diplomatischen Mission nicht akzeptiert wird“",
    "af3902e7b103289b8e230be9774928d8"
  ],
  [
    "Zu Ihrer Information: Kondome sind billiger als Windeln.",
    "23b3f1d1a16d3b3a6818672d5f055b31"
  ],
  [
    "Halbhalbachteln aus der E-Saite seiner Geige zugunsten von",
    "201285dea746650bc4bfd8925706089c"
  ],
  [
    "Ich brauche mehr Jodle-Musik",
    "eeff1b275d29fe9a422def6d6f2f0a41"
  ],
  [
    "Ein weiteres großartiges Geschäft beißt ins Gras!",
    "faa0eed601ae430964246787134bce78"
  ],
  [
    "Hier ist mein Rat zum Kauf von Auspuffanlagen.",
    "5d9139dd39451ade548d3fdf73a7c5a8"
  ],
  [
    "Ohh mein ich habe verschlafen>< ja natürlich!!!",
    "f2c9aab7014f4171bdb24a57762897cd"
  ],
  [
    "In den letzten Monaten war ich demütig und hatte das Privileg, den wahren Charakter dieses Landes in einer Zeit der Erprobung zu sehen.",
    "95c1f8a7c3f7fb8e3d09dd63e04a8271"
  ],
  [
    "Nimm das Kabel von deinem PS2-Controller und stecke es in den großen Teil des Adapters.",
    "d99f0fa04d54c9b5c6d76064aaaf08eb"
  ],
  [
    "Ian Flemings James Bond ist ein Nachkomme des anonymen, aber äußerst raffinierten und stilvollen Erzählers, der seine Liebesbeziehungen mit seinen politischen Missionen in La Guerre d'Espagne (1707) vermischte.",
    "f529e5d12e978c8dca79f2c831ff4f3b"
  ],
  [
    "Ich war angenehm überrascht, dass sie Ciroc (meinen bisherigen Lieblings-Wodka) servierten, aber das war so ziemlich das Ende meines Vergnügens mit dem gastronomischen Reiz von Lickerish.",
    "dcf01280f1cd7d2ebe0b43d35b5f0330"
  ],
  [
    "Dann wurde er nach oben geführt; und er verbeugte sich vor der hübschen Dame, die ihm natürlich eine großartige Höflichkeit verlieh.",
    "aa7692edbf7d98db055ace22d1f96933"
  ],
  [
    "Ich meine, wenn sie die Brille nicht gewechselt haben, wer weiß, was sie sonst noch nicht geändert haben.",
    "9797427056be24270d87256e1b7cbdcd"
  ],
  [
    "Cong-Bonusangebot für Landwirte eine Farce",
    "c22d2c099fede2dcf1b5a4a30cf1484f"
  ],
  [
    "Wort mit 6 Buchstaben: gehe nach links, jetzt rechts, hinten links, dann wieder rechts",
    "0d3f941e858183e0598290db19d3a256"
  ],
  [
    "Morgen öffne ich die Zeitkapsel, die ich als Kind vergraben habe.",
    "e93cec2324fe743888f50ba8c5572057"
  ],
  [
    "großer Kronleuchter, abhängig von einer Kette von der Mitte des Himmelslichts,",
    "15104d6ebcae05f5c988ad2888f6cf98"
  ],
  [
    "Du weißt, ich kann nicht aufhören an dich zu denken",
    "a2cb33b215cf513d6036e4eddf785989"
  ],
  [
    "Ich habe früher bei Meadowrun gelebt und das war ein Albtraum.",
    "a0846c12ec80e0f5e3bc07c82df97572"
  ],
  [
    "Bei diesem Tempo sind die Patente bis zum Erreichen von 1,0 bereits abgelaufen.",
    "cdb3373a002665bf5ac2b859456935bf"
  ],
  [
    "Tom Harkin und George Miller haben eine Gesetzesvorlage, um das zu beheben, indem sie den Mindestlohn auf 10,10$ anheben.",
    "9742b1719b68e1b46ad02589b27d353e"
  ],
  [
    "Packen Sie gesunde Snacks ein, um Junk Food-Versuchungen zu vermeiden",
    "9d2c39c4c51b2c12f24c344b57d2cfa8"
  ],
  [
    "Im Repräsentantenhaus der Vereinigten Staaten ist es auf zehn Kongressbezirke aufgeteilt.",
    "9c91fab16a3e773cba048f3073d64710"
  ],
  [
    "Durchweg durchschnittlich, aber dennoch konstant.",
    "af89663fe7a089bba69284d45861a79a"
  ],
  [
    "Sie dachte daran, ihm ein wenig Vorträge über den Ungehorsam gegenüber seinem Vater zu halten, aber das schien keine gute Gelegenheit zu sein.",
    "6378cc0c0bba3a8d1cc4107d74636116"
  ],
  [
    "Joey's Date: Tut mir leid, aber ich konnte das Schloss an der Tür nicht zum Laufen bringen.",
    "69eb5a56ec79245e0c7b52109ae0e8c7"
  ],
  [
    "Regierung ist für Plastikmüll verantwortlich; sagen Hersteller",
    "97c3c75fe1d2b0507e4ffa05e7c525a3"
  ],
  [
    "In einem stillen von diesen werden die Angebote geschrieben - nichts von dem „höre ich...“ -Geschäft",
    "650e536a9f8a5e507262fe5bc8501450"
  ],
  [
    "Dann lief sie 100 m in 9,69 Sekunden.",
    "c38afb6b3462f495073278e48a35e59d"
  ],
  [
    "Mit Hilfe einiger grob gebauter Maschinen können die schwer",
    "1e48afd0162ab429a054a14be2349125"
  ],
  [
    "'Weniger kommt es mit einer 808 (Eine Melodie und einige Hacken)",
    "87f0b5a61b568c47c8989ca80d720ef6"
  ],
  [
    "Perfekte Lage plus",
    "d2c82f63f0e4eb239ed4ba0826022d78"
  ],
  [
    "Wenn sich das Gespräch zu etwas dreht, das Sie ängstlich macht, finden Sie einen subtilen Weg, um sich vom Thema zu ändern/zurückzuziehen.",
    "580089564737c7d7c66aa13c2579748e"
  ],
  [
    "Es ist offensichtlich, dass Sie Probleme haben können.",
    "1cfe47f875cefbda38b6418f48e5a459"
  ],
  [
    "Und so erhalten wir die Lage der Union aufrecht.",
    "0731ff192aece6c2cdfdf77f36e4f821"
  ],
  [
    "Zeigen Sie nonverbales Interesse.",
    "56e440c221211e898813e69c0d5fd219"
  ],
  [
    "Bodmin ist eine Partnerschaft mit Bederkesa in Deutschland, Grass Valley in Kalifornien, USA, und Le Relecq-Kerhuon (Ar Releg-Kerhuon in der Bretagne), Frankreich.",
    "ee4fec2aed357b23c5b0190d2c9ec1b2"
  ],
  [
    "Die Speisekarte wirkte ziemlich umfangreich.",
    "e1ae149af2747f82b459d264ca76bada"
  ],
  [
    "Es liegt östlich der Sonne und westlich des Mondes, und niemals würdest du den Weg dorthin finden.",
    "4e1b5219dc6e25d94f80f013400001c8"
  ],
  [
    "„Es tut mir leid, der Platz ist besetzt.“",
    "1c410bd027021f0dd6affd28ff40ec40"
  ],
  [
    "Werfen Sie einen Blick in den gerade eröffneten Guu in Toronto",
    "7b039d2e9795e0857ebd43aa5b44cec2"
  ],
  [
    "„Der Witz ist vorbei“, sagte Simon Cowell über diese „American Idol“ -Sängerin mit einer einzigartigen Interpretation von „She Bangs“",
    "55867f85bdb3db9105a61780a8b67476"
  ],
  [
    "Meiner Frau wurde ihr Höschen von der Leitung gestohlen!",
    "bd2b8ee6bc9597ae0cd8231101428767"
  ],
  [
    "Junggeselle — jedes Mal, wenn er im Sommer ins Bett ging, öffnete er das Bett",
    "d876f534a8f201cc14b4b0d3141a0557"
  ],
  [
    "Aber du bist genauso stark wie ich",
    "d7dda100cead5c1ecd2744801ee7d8ba"
  ],
  [
    "Guter Ort für einen Sonntagabend.",
    "9ea7b0e81ae318a8df0be58a0fa6c5af"
  ],
  [
    "Seine Passagen über Jesus, das Testimonium Flavianum, sind von Gelehrten stark umstritten und bestehen seit dem 17. Jahrhundert.",
    "9dc3f164ee51aaf4978ab3f5cc523fb6"
  ],
  [
    "Du triffst dich im Cafe Cartel Plaza und singst um 19 Uhr.",
    "6043dc94af98c8b6ed00115fbc37ddb5"
  ],
  [
    "Deshalb gibt es weniger illegale Überfahrten als bei meinem Amtsantritt.",
    "81db429c08cf7916ac291f2c3d344727"
  ],
  [
    "Lerne etwas Neues über dich selbst.",
    "a79cf69bc02f1467cb837b73a34643d8"
  ],
  [
    "Harry spielte ihr ganzes Leben lang eine ähnliche mütterliche Rolle für ihre Schwestern Everina und Eliza.",
    "7362cb5ac57dc1be710d443d38ca95ec"
  ],
  [
    "Offensichtlich war ich schon eine Weile dort in diesem kitschigen kleinen Ort.",
    "b81c49da990769f2d202939e493c63bb"
  ],
  [
    "Der Junge fängt an, Vernunft zu zeigen, sagte der König zu sich selbst und kannte die Natur und die Schwierigkeiten der Expedition.",
    "4c7bd6f3139c4edf2c45b6d35265a270"
  ],
  [
    "Nun, da werden Stripperinnen sein.",
    "21657299a50018621cb6d1210286205b"
  ],
  [
    "Sportler patrouillieren in Gebieten mit Gehöften",
    "84d811ccb5d0ff0ed0181957d7f943f6"
  ],
  [
    "In Bezug auf den „Seinfeld“ -Fluch jubelte sie: „Verfluche das, Baby!“ als sie 2006 gewann",
    "744fed1bc572d1b195e00bbeb1fc6dde"
  ],
  [
    "Um den letzten Harry-Potter-Film zu feiern, schneide ich mir eine Narbe in die Stirn.",
    "3c8cf4b97e209117b24c6355536831e9"
  ],
  [
    "Verschiedene Stoffe mit mehreren Mustern, als wären sie aus einem größeren Material gerissen worden und würden nun an zufälligen Stellen drapiert und zusammengeschichtet.",
    "49bdd99d2f775735d2b5758a9a2dcb89"
  ],
  [
    "Was machst du im Badezimmer?",
    "1cb5a89c8a0dbd48f4fd3999b38118f4"
  ],
  [
    "Der Verkäufer lehnte ab!",
    "9b6372f3849d09fb090b9ef261addcf9"
  ],
  [
    "Ich glaube, unser Hostel in Bangkok kostete ungefähr £10 pro Nacht und es gab keine Klimaanlage!",
    "c0a2478a5c24a1fe077ed838af322668"
  ],
  [
    "Hmm, mir ist klar, dass ich keine E-Mails für dich erstellen kann, weil du jetzt Weebly Server oledi benutzt!",
    "04d24cff30d2d7c4f1b21b194bad5dcc"
  ],
  [
    "Da Empowerment-Zonen diese Möglichkeiten seit fünf Jahren schaffen, bitte ich Sie auch, die Anreize für Investitionen in sie zu erhöhen und mehr davon zu schaffen.",
    "fec86ec2d4bb9cd1aacc6b1f76a0cd26"
  ],
  [
    "Folgen Sie Ihrem Plan.",
    "3eb3c09814e8d667afa796b6988bd106"
  ],
  [
    "* Nicht übertragbar: Eine nicht übertragbare Krankheit ist eine Krankheit oder Krankheit, die nicht übertragbar ist.",
    "0fe66c427e3a921a6766355d3b1f4742"
  ],
  [
    "Es ist so nah an der Ostküstenpizza, dass Sie hier rauskommen können.",
    "d9019df278cf3f50cffdde2284c0da0f"
  ],
  [
    "Dann bemerkte seine Majestät, dass er nach allem, was er jemals gelesen oder gehört hatte, glaubte, dass Äthiopien, wo der Kampf stattfand, in Afrika und nicht in Asien stattfinden sollte.",
    "033c5cf143be8734831c78a4e6b33f51"
  ],
  [
    "Nun, dein erster Geburtstag ist vorbei und es war wirklich...",
    "1aa19c9f7567a1ca13282d1dada135e8"
  ],
  [
    "Indien verstopft den Eintritt von afghanischem Heroin",
    "d8a195062c044bab0bf5bb438b3df7b0"
  ],
  [
    "Francis Scott Key schrieb „The Star-Spangled Banner“, während er sich während des Krieges von 1812 in diesem Staat befand",
    "dfd440254328171549fae7ba273e80df"
  ],
  [
    "entfernt, würde die Oberseite abfliegen und der Körper hochfliegen.",
    "da2ffe30bf15c1bc12f52622c0d14131"
  ],
  [
    "Vom Rock 'n Roll bis zu diesen Schaukelstühlen",
    "cc5b7b98836a0a2d3cb867336e9fd628"
  ],
  [
    "das ist ein guter Ort",
    "cc46f5c4a7c419576234305bec9feddd"
  ],
  [
    "In der Ferne war eine große grüne nebulöse Wolke und davor ein langes, violettes Band, das viel näher zu sein schien, weil ich mehr Details erkennen konnte.",
    "b3ad49b72b2ad54e897f15b94fb6d578"
  ],
  [
    "Ihre Berufung ist hoch: die Verteidiger der Freiheit und Garanten der Freiheit zu sein.",
    "b1997a8ad415ac55687c145d1f779206"
  ],
  [
    "Zeigen Sie den Quellcode der Seite an, indem Sie oben in Ihrem Browser auf Ansicht und dann auf Quelle (oder Seitenquelle, wenn Ihr Browser Mozilla Firefox ist) klicken.",
    "eb5598fcaba75ce5abf734490b18c9d4"
  ],
  [
    "1814) wurde vermutet, Byron gewesen zu sein.",
    "e34a1bf0140dc6a72c49b5a5c0c2fce9"
  ],
  [
    "Wir hatten das kubanische Sandwich, einen Empanada-Sampler und ein Pollo-Hauptgericht, an dessen Namen ich mich nicht erinnern kann.",
    "b1076a5e3a0723966790a7edcc19ca78"
  ],
  [
    "Und als er diese Worte aussprach, schnitt er kurzerhand all seinen sieben Töchtern die Kehlen durch.",
    "70df9cd41ac9efa2feecc7369c16e1b5"
  ],
  [
    "Also, du hast eine Nachricht von wem verpasst?",
    "1fddb40f23e1b25a18becea8fd31b17f"
  ],
  [
    "Sie können jetzt alle TEDxToronto 2016-Videos online ansehen",
    "3a829213c894570ddd6b589dfeb7cc33"
  ],
  [
    "Als „Master of Rivendell“ gründete er das Last Homely House, das Frodo & Bilbo besuchten",
    "102d01a043530afb0a93016dd30fa8a8"
  ],
  [
    "Was sind zwei Dinge, die man niemals zum Frühstück haben kann?",
    "6a7880f66900de1d0ff5a2a6bf398a0a"
  ],
  [
    "Es war schwer zu sagen, wie viel ich genommen habe, weil wir nur übrig gebliebene Kanten von einem Blatt hatten, aber im Nachhinein ist klar, dass sie eine ziemlich gute Vorstellung davon hatte, wie viel tatsächlich da war.",
    "9a140d58a2c496eea013d485d9b7d42b"
  ],
  [
    "Sag mir was du von mir willst ja",
    "0f1964ab537a535a42cbe2245c2ef723"
  ],
  [
    "Gute Pizza zu einem guten Preis",
    "2f140331be6650a7ad231b8aa369c2fe"
  ],
  [
    "Unterstützung des kulturellen Relativismus rechtfertigt keine Vergewaltigung von Kindern",
    "d63f6495ee697c1d535fda7fa2174f0e"
  ],
  [
    "Ein Junge masturbiert jeden Tag und hält seine Spermien in Flaschen. 1day 1of sein Freund kommt und fragt - was oder alles Gericht?",
    "2aa6f4a62f720a343e8d8bc0fb7dc99e"
  ],
  [
    "Und ich weigere mich, das zuzulassen.",
    "2243efd639657b150caeb99618a4806f"
  ],
  [
    "Finden Sie zuerst einen Weg, um nach Edgeville zu gelangen.",
    "95373797993a36528c8e2aac6c544b1a"
  ],
  [
    "Der Teil des Feldes, der von den Basen und mehrere Yards dahinter eingeschlossen ist, ist das Infield; der Bereich weiter hinter dem Infield ist das Außenfeld.",
    "9002fe7deb8ce03a75cbbaaf8b088e4d"
  ],
  [
    "Wir kamen gegen 1 an und sie sagten, es wäre eine Wartezeit von 10 Minuten - sie nahmen unsere Nummer und sagten, sie würden eine SMS schreiben, wenn der Tisch fertig sei.",
    "015f438196a28ccd54fc31e68dd6946f"
  ],
  [
    "Diese Leute da oben öffneten nie den Mund und waren so dämlich, dass sie die wenigen alten Fetzen, die sie an ihren Körpern haben, verbrennen ließen.",
    "de5e2550a72dca0736aa6522610ee1cf"
  ],
  [
    "Sagen wir einfach, sie hat Glück, dass sie einen süßen Hintern hat, weil sie nicht so gut im Schreiben ist.",
    "152554d1ff1fe6c5d74be572374b6e25"
  ],
  [
    "9 Restaurants, die Sie jetzt in Toronto kaufen können",
    "1557a8a97191cdc35ca3ddd01c15b572"
  ],
  [
    "Es überrascht nicht, dass dieser legendäre Gitarrist, der die 60er Jahre mit Songs wie „Purple Haze“ kolorierte, bei No.",
    "44ef7c02e30bee7bd5d80d49c2d89c3c"
  ],
  [
    "Ich verstehe es, du hast mehr Geld als ich.",
    "fb6dc32be402b54a4db55bd9fc162926"
  ],
  [
    "„Das werde ich, Schatz“, sagte Tony.",
    "c25175c4ba7b4b32fc2c02f53729b5c3"
  ],
  [
    "Alle meine Niggas schießen, sie sprengen dir den Mist direkt an die Kehle",
    "1726e15e3917cac2fa6e9e5a9fa34ddc"
  ],
  [
    "Lerne von einem Cesar Gracie Black Belt und einem ehemaligen UFC-Kämpfer!",
    "0f37e3ddb49ad029fb7171493b62049a"
  ],
  [
    "Ihre Figur geht über das bloße Konzept der Hose hinaus.",
    "eba7bc9ea93b1e60ad6135a36ce74d7f"
  ],
  [
    "Ich habe nichts anderes zu sagen.",
    "cfbec1548f70e6e46cb97a0bf5d4d59d"
  ],
  [
    "In der Dominikanischen Republik half Hillary bei der Wiedereinweihung eines Krankenhauses, das von Dominikanern und Amerikanern, die Seite an Seite arbeiteten, wieder aufgebaut worden war.",
    "97e643af30d839be52f03ffdddc7fae0"
  ],
  [
    "Überprüfe deine Kalorienrechnung noch einmal.",
    "3f59884b87302a719b1d6bed3336e6ea"
  ],
  [
    "Der Stadtrat hat die endgültige Entscheidungsbefugnis in lokalen Routineangelegenheiten delegiert, während andere - wie Planungs- und Zonenprobleme - dem Stadtrat empfohlen werden.",
    "a2d392bb96d3ab97e593f2fc16a726c3"
  ],
  [
    "Essen ist nichts als marginal.",
    "f5878482fdf8347798bc0899ab42b546"
  ],
  [
    "Jetzt gibt es nur ein Buch, das erklärt, wie das gemacht werden kann, und es gibt nur einen Grund dafür; nämlich herauszufinden, was das Geheimnis einer anderen Person ist.",
    "26c135b3dc164a76bfedbdf185affc7d"
  ],
  [
    "Ich lege mir einen Kissenbezug über den Kopf.",
    "1e19f88f760b56c8b9664c2bac34eb68"
  ],
  [
    "Smoke's Poutinerie eröffnet den Hotdog-Shop in Toronto",
    "8690bef12ca48a8106351f10f1d41148"
  ],
  [
    "„Hier gehen wir um“ diesen Busch „an einem kalten und frostigen Morgen“",
    "53696ed0b89bd1cb6743e9ae53e67b1d"
  ],
  [
    "Ich habe Angst vor dem Weihnachtsmann... ich muss klaustrophobisch sein",
    "c3b2d4b82cd57c1bffdcf83a261e6be6"
  ],
  [
    "Gastgeber, das Chateau-Margaux kam erst zu später Stunde an, und wann",
    "1f2a92f309e7c675919f5cbe631e147b"
  ],
  [
    "Der Service ist schlecht...",
    "3ae1eba1861062ceadcf89cdd2787896"
  ],
  [
    "Sie haben Recht damit, dass wir mit der Tatsache, dass die Reaper konventionell nicht aufzuhalten waren, über den Kopf geschlagen wurden, weshalb ich es wirklich hasse, wie ME3 uns von der ersten Minute an in einen konventionellen Krieg voller konventioneller Kriegsdenken stürzt.",
    "c5c1408ae63961ca68f8ee531bd5b561"
  ],
  [
    "viel Glück auch für morgen!",
    "1f6f6ad575a28d192a5574fc71fc27ff"
  ],
  [
    "Ihre Mission wurde so einwandfrei ausgeführt, dass wir Gefahr laufen, den Mut und die Fähigkeiten, die sie erforderten, für selbstverständlich zu halten.",
    "770dfbb4139b364b243cbcf4fd0796d0"
  ],
  [
    "Fangen Sie negative Gedanken ein und ändern Sie sie.",
    "6da85334f4c04964080c1edbc61e8b9c"
  ],
  [
    "Moleküle als Bestandteile der Materie kommen häufig in organischen Substanzen (und damit in der Biochemie) vor.",
    "8b72954328ddc38c2253aebe733339d4"
  ],
  [
    "Wir waren begeistert von der ungezwungenen, aber warmen Atmosphäre, als wir in den gemütlichen Kabinen saßen.",
    "ff96e3bc2afbcd85e88ba6d581fb4998"
  ],
  [
    "Die Schwestern taten so, als wüssten sie es nicht, aber die alte Frau ahnte leicht, was passiert war, und da sie in Wirklichkeit eine böse Hexe war, war sie entschlossen, die Flüchtlinge zu bestrafen.",
    "1e5db3e2ae9007ee8c3af73325a2d20d"
  ],
  [
    "Richtig, ja, ok, ich bitte den Butler darum, meine Diamanten aus dem Tresor zu holen.",
    "1a742a7865836e86cdca38051c62bc6a"
  ],
  [
    "Betroffene technische Exporte: EEPC",
    "3183458898882958892bec3dd9263fd4"
  ],
  [
    "Um dieses nationale Schweizer Gericht zu genießen, sollten Sie besser Käse mögen, viel davon, geschmolzen in Wein",
    "6768521430e188337a1e1f4ff2bc70ae"
  ],
  [
    "Ich stellte einen Holzschreibtisch und eine Tafel in mein Wohnzimmer.",
    "75976f60e303c4428df2485df1c42271"
  ],
  [
    "Lieblinge, Babys, Ehefrauen — für die damalige Zeit.",
    "a43c2e7d18dae0f50cd3530456c6b42c"
  ],
  [
    "Warum war er mit den Kindern befreundet?",
    "31049ba7277ed609666c8ae74a01640d"
  ],
  [
    "kniffliger kleiner Kerl",
    "c6e164ab7b7b5925ad29fa96bca7e55b"
  ],
  [
    "Im reinsten Sinne ist es jedoch ein mentales Spiel.",
    "8d13da173ce3b6e4733948bd5cc9e5c0"
  ],
  [
    "NETZWERKFEHLER: DAS SENDEN DER NACHRICHT IST FEHLGESCHLAGEN.",
    "73a0bc3a95f17e04e72969357148fe56"
  ],
  [
    "Und zweitens eine Lands Legacy Initiative im Wert von 1 Milliarde US-Dollar, um Orte von natürlicher Schönheit in ganz Amerika zu erhalten, von der abgelegensten Wildnis bis zum nächsten Stadtpark.",
    "71a33a5b8b89747b98524373e2f63ed7"
  ],
  [
    "Enthalten Sie die guten Kohlenhydrate und Fette.",
    "ebf84b37da26217c8a499e70629d764a"
  ],
  [
    "Wenn sich Antigene nahe genug beieinander befinden, erscheinen sie kolokalisiert, und dieses Phänomen wird als Kolokalisierung bezeichnet.",
    "4ff5d06a1ce006bc8ee085c52527c1ba"
  ],
  [
    "Der Oreo schmeckte kein bisschen nach Keksen und wenn du mir die Augen verbunden hättest, hätte ich gesagt, dass es ein Vanille-Cupcake war (und nicht so feucht von einem, den ich beim ersten Mal bekommen habe).",
    "65eae2f4873ddcbabc1e0ed9e1f56a09"
  ],
  [
    "Mahlen Sie Salz und mahlen Sie beide schnell und gut, sagte der Skipper.",
    "3622616f525b90c6ae06d675eebd0a15"
  ],
  [
    "Es gibt nichts zu handhaben.",
    "e5d548cc9c3f4c62fdab39fda9f46685"
  ],
  [
    "TDP-Verspottung zu YSR: „Bist du ein Ultra?“",
    "54b812ecd5ce0a98c81bcd3863935d56"
  ],
  [
    "Außenminister Cyrus Vance",
    "5a611df39f839e7f7fbf208e867438b8"
  ],
  [
    "Also habe ich heute einen magischen Traktor gesehen.",
    "bf38532288ea5478f3639d06a58f5dc7"
  ],
  [
    "Während unser Freund draußen loderte, gingen wir in den Keller, um zu versuchen, Billard zu spielen.",
    "eaa44f7d51fe38d9887306765f5513dd"
  ],
  [
    "Waren wir nicht schon einmal hier?",
    "1ecf06b357494f2ea2eaaf63ac12b8ca"
  ],
  [
    "James Bateman kam an dem Tag, an dem ich anrief, und löste das Problem schnell und effizient.",
    "08061a9035f6d4b627c5427aec8ac157"
  ],
  [
    "Die zweite Maus bestellt zwei Tequila-Shots.",
    "4d976092a72ce12e301c2ecf528186d1"
  ],
  [
    "(: aber Tenghiang wird mit uns zum Abendessen kommen!",
    "214155c53501a8e875b1a074926eb527"
  ],
  [
    "Solide Banken sollten jetzt solidere Kredite vergeben.",
    "a7b96a021ec6b40cae5ce111cf4a75b3"
  ],
  [
    "Schließen Sie Ihr Bachelor-Studium ab.",
    "81cfbcacebcf8bb5d99e90f673beb57a"
  ],
  [
    "Die Geologie Neuseelands ist bekannt für ihre vulkanische Aktivität, Erdbeben und geothermische Gebiete aufgrund ihrer Lage an der Grenze zwischen der australischen Platte und der pazifischen Platte.",
    "fd0c924d129d532672188f5e3ba39656"
  ],
  [
    "Letzte Woche über zum ersten Mal benutzt.",
    "3302272c51d8761f5c284e364b58c638"
  ],
  [
    "Natürlich konnte ich mir das nicht von ihr sagen lassen, armes Kind!",
    "c2d0fa89c6373ad8f9ab8e02e28a53fa"
  ],
  [
    "Ist es nicht eine wunderschöne Hochzeit?!",
    "f6d7de81b2a48bbbba9362fc636306da"
  ],
  [
    "Journalisten müssen Informationen im Rahmen von POTO offenlegen",
    "545902a05d3b90e29f0880fb90f27c12"
  ],
  [
    "Oft gefüllt und gebacken, sind Conchiglioni Jumbo-Nudeln in Form dieser",
    "a1f7c84d95edce1f3fc59d6b6cb7239a"
  ],
  [
    "Wenn Gewinnen nicht alles ist, warum punkten wir dann?",
    "da8ed8d669a642a6ce90745de3932274"
  ],
  [
    "Es ist nicht zu viel zu sagen, dass",
    "ffaa1fabc767c5848dcca4492d8dc6df"
  ],
  [
    "Die Hasser machen es verrückt",
    "34ab75f8a5a9a9815a412416ad7c2edf"
  ],
  [
    "Ich hatte die Morelias Enchiladas.",
    "52bb5d79638dd48edfccc1d9c4e556a9"
  ],
  [
    "Da GRRM zufällig in der Show konsultiert wird, würde ich annehmen, dass dies bedeutet, dass das Problem ihrer Feuerfestigkeit nicht wesentlich in die Zukunft der Geschichte einfließen lässt, da dies zu einer ernsthaften Dissonanz zwischen den Büchern/der Show, der plötzlichen Notwendigkeit, wichtige Aspekte zu wiederholen oder zumindest erneut zu erklären, führen würde der Show, oder etwas mehr deus-ex-magica.",
    "f7278bb47bae98261d11920a58fad576"
  ],
  [
    "Wenn Dinie Plan dann bestätigst du nicht gehen kann.",
    "0a4742e617c392b6178153863e3f3144"
  ],
  [
    "Niedrigere Steuern und höhere Investitionen werden dieser Wirtschaft helfen, zu expandieren.",
    "da8596e9ac62026571abce634a400ae6"
  ],
  [
    "Geh zum Fernsehsender.",
    "095eb632adb4ca2ac9d786f99f9b661c"
  ],
  [
    "Muslimische Führer und Delegierte gaben Gandhi und seinen Kongress auf.",
    "b3884862cb236d7bda718159629f67d0"
  ],
  [
    "Ich empfehle den Tintenfisch oder den Jakobsmuschel-Sashimi oder Nigiri nicht, da der Tintenfisch etwas schleimig und gallertartig ist, während die Jakobsmuschel keinen lebendigen, leicht salzigen und dennoch erfrischenden Geschmack hat, sondern einen dumpfen fleischigen Geschmack hat.",
    "ad981b2a8c3a5b42053a6bbe2280ff91"
  ],
  [
    "Aber während all dies erledigt war, lag ich immer noch in einem tiefen Schlaf und wachte erst vier Stunden nach Beginn unserer Reise auf.",
    "122c5fb830da44f93161e7ee2ff98cd1"
  ],
  [
    "Ich war gerade bei der Bank und da war diese wirklich heiße Kassiererin, und sie bat mich nicht, es mit ihr im Tresor zu machen.",
    "c6b7a43edb0824ad8a3492618bdbe0a7"
  ],
  [
    "Großbritannien steht unter Druck, sich für den Sklavenhandel zu entschuldigen",
    "f97a3d9d2d81de0c7e1da14cde9ff81f"
  ],
  [
    "Sein Ringsystem hat einen Durchmesser von mehr als 170.000 Meilen, ist aber nur etwa eine Meile dick",
    "98b25aa14e6445f81e1035d9253d99cc"
  ],
  [
    "Seine Nase läuft und seine Füße riechen.",
    "63a844396e3fde6d0ef0d96976f72d7f"
  ],
  [
    "Dann hielt er beide sehr fest zum Schweigen.",
    "3b246d7deef87cc17363ff0ffb4e5805"
  ],
  [
    "Aufgewacht mit Niggas klingt wie ich, rede",
    "fdd5014d9087bb02e3cde9aecbe7973d"
  ],
  [
    "Danke danke",
    "825d8f00337af9abee925c7a2ea4512d"
  ],
  [
    "Der untere Rücken von OP rundet, das ist schlecht, um 0:34 Uhr kann man sehen, wie seine Hüften ein wenig nach unten und zurück fallen, ein häufiger Fehler beim konventionellen Kreuzheben, bei dem die meisten Menschen nach oben kämpfen.",
    "cfcfc056e7a0bc98ed300783554caff1"
  ],
  [
    "Das ist die Nachricht, die ich vor Tagen gesendet habe",
    "8b2ea3b1cd49affcca170f4433789eec"
  ],
  [
    "Durch strengere Rechnungslegungsstandards und strengere Offenlegungspflichten muss Corporate America gegenüber Mitarbeitern und Aktionären stärker zur Rechenschaft gezogen und an die höchsten Verhaltensstandards gehalten werden.",
    "77eea7b3806f371d36c0ba14e54e8c2b"
  ],
  [
    "Linksklick auf eine Datei zum Beispiel: monster2.gif, Linksklick auf grünes Häkchen, Linksklick auf OK, Benennen Sie das Sprite, wenn Sie möchten",
    "ce7ac356d732c318743a753e8be8a48f"
  ],
  [
    "Das Bodmin Beacon Local Nature Reserve ist der Hügel mit Blick auf die Stadt.",
    "3626354a07dcc56491772fd0922f6c15"
  ],
  [
    "Ein verrückter, gemütlicher Ort der alten Schule.",
    "7454d84c1d30329aab02030adb2e8854"
  ],
  [
    "Zumindest fuhr sie fort, lass uns zusammen sterben.",
    "ef94dca001b9cbda3b555f0a6b34e7cf"
  ],
  [
    "Meine Gebärmutter ist eine unwirtliche Umgebung?",
    "d2d65695711655dfe60c43109c3e442a"
  ],
  [
    "FIR reichte gegen gefälschte „IPS“ -Beamte ein",
    "4880a94106e15bc97c94b766350444ed"
  ],
  [
    "Nach seiner Fertigstellung erstreckte es sich über 73 1/2 Meilen von Bowness nach Wallsend",
    "129fae06c58f8a23091981ac8549d116"
  ],
  [
    "Ich bat den Gemüsehändler um eine Tüte Zwiebeln.",
    "a2e63918c2a47289a4bbc3d4333248f5"
  ],
  [
    "ist aus der Erfindung von Hero durch Solomon de Caus abgeleitet.",
    "a70517178f837d9ad0965bec62e1a74f"
  ],
  [
    "Er war der erste Vizepräsident, der in Washington, D.C. geboren wurde.",
    "70d874d1f9638463ae5cc79b1bfc55ea"
  ],
  [
    "Sobald Sie das anfängliche Eis gebrochen haben, ist es eine gute Idee, eine grundlegende Einführung zu geben.",
    "5c89dc07f415fe8bbec5aa5bc44e2872"
  ],
  [
    "Warten Sie nicht, bis das Gespräch unangenehm oder langweilig wird, sondern versuchen Sie, die Dinge auf einem hohen Niveau zu belassen.",
    "9b023452c8c5e7e6a4ca79a10229b658"
  ],
  [
    "Übernimm die Kontrolle und ruf ihn an.",
    "c534a65896088151c9c88ccd10731268"
  ],
  [
    "Sprich über Beziehungen.",
    "8c4075cb5fa0ecbc5a1850d9d8fe7fbd"
  ],
  [
    ", Wie man mit einem Kerl über Text4 flirtet",
    "2b156ff369cc0e166aaf92fac2b83832"
  ],
  [
    "Hören Sie aktiv zu, anstatt nur passiv zu hören. Wenn Sie sich die Dinge, die sie sagt, notieren, wird sie sich freuen, später herauszufinden, dass Sie sich an sie erinnern.",
    "6a7158769cda03e07572d25117c43a49"
  ],
  [
    "Dieses Sonett von Shelley beginnt: „Ich habe einen Reisenden aus einem antiken Land getroffen“",
    "b7bc88842bf2f8c407a455051592bbcf"
  ],
  [
    "Swervin in meinem 645 SU, ich beugte mich über den Sitz.",
    "9a58404dea9b852c762a806be9b53604"
  ],
  [
    "Wenn Sie das Gebiss abrupt treffen, kann es dem Pferd unangenehm sein.",
    "a9ea1682e81ec27185efe01579e822c5"
  ],
  [
    "„Nyandete“, dessen Name Guarani für „Spinnennetz“ ist, ist eine Art dieses zarten, in Paraguay hergestellten durchbrochenen Stoffes",
    "8bd2de8b27f71569604af1448bc41648"
  ],
  [
    "Der einzige Athlet, der im Weitsprung 4 olympische Goldmedaillen in Folge gewonnen hat",
    "c28238c0a2d28bdd5123bea6921a67ad"
  ],
  [
    "Weil sie alle Spione sind",
    "0fe4ec8e14f60fe30a0e979f65ee9a6f"
  ],
  [
    "Und bricht das, ich werde nicht derjenige sein",
    "685bd37881db25003d2ce28cf46a262b"
  ],
  [
    "Wie du weißt, dass ich es bin. Ich bin du weißt ich bin ein Ninja Ich bin ein Boss ",
    "1431d018398365ff9195474af868c8c1"
  ],
  [
    "In meinen Träumen",
    "34176a72f2389ef42ad0dc04ff5f6ac9"
  ],
  [
    "Wenn ich ein Licht blinken sehe",
    "74f938c42079c08ebcf1be3dc0bd7cd4"
  ],
  [
    "Ich sage ich werde springen ich tue es nie",
    "1e934f1c78271445bfe96cfe73b13651"
  ],
  [
    "Ich brauche dich",
    "b67da8de7049b7d15eeea613c41b4627"
  ]
]