[
  [
    "Jeder Ritter wurde lebendig, mit seinem Pferd, hob sein Schwert und rief: Es lebe Prinz Prigio!",
    "1ec6ffc5ede06721f506ab227d9b5ddb"
  ],
  [
    "Oh, sieh mal, was wir fast übrig hätten.",
    "cac8d365f9bc48ac55acb4bd97ebb821"
  ],
  [
    "Starkes Fundament macht es unerschütterlich",
    "de0ed10169d7bae59f777b1b2ae31dc7"
  ],
  [
    "Albert R. Broccoli produzierte 17 James-Bond-Filme und dieser Kinderfilm basiert ebenfalls auf einem Ian Fleming-Buch",
    "34ef2f957eaaad05f46d64103e656405"
  ],
  [
    "Er hörte, dass die Hosen des kleinen Jungen halb ausgezogen waren.",
    "691ccc75f73287f7e4a5f2860ff645ca"
  ],
  [
    "Eifrig wünschte ich mir das Morgen; vergeblich hatte ich versucht, mir etwas zu leihen",
    "2c28f05a2c958ee6abf08acfe3fe1eef"
  ],
  [
    "Und jetzt konnte niemand da draußen meine Schuhe füllen",
    "805f32068a9d58afdcdc4333a5c0c67c"
  ],
  [
    "Jan 9.95 Feb 6.25 Mrz 4.98 April 5.37",
    "45a0491410a6c414ec0c1967210953de"
  ],
  [
    "Wenn Sie nur spezifizieren möchten, warten Sie, bis das Buy-In fällt.",
    "709449de3cd27ed4168948fa1ffd1c88"
  ],
  [
    "Aber zumindest hat es ziemlich viele Würmer gefressen.",
    "968b583e83e0a69421af8984b487b359"
  ],
  [
    "Verdoppeln wir unsere Investitionen in Programme nach der Schule und der Sommerschule, die die Leistung steigern und die Menschen von der Straße fernhalten und Schwierigkeiten vermeiden.",
    "b3668dc40cdffbb0845c9b4749a399a1"
  ],
  [
    "Sammle weiter Holz, bis du 450 Holz hast.",
    "e98f10407dd8db70c59500b090b78449"
  ],
  [
    "* The Quad — Der Quad wurde ursprünglich Ende des 19. Jahrhunderts als Paradeplatz für studentische Kadetten genutzt und 1908 nach Thomas Jeffersons Entwurf für den Rasen der University of Virginia neu bepflanzt.",
    "d87aa5b40dafa04219a2adb6932e9888"
  ],
  [
    "Wenn Sie sich für das Prämienprogramm anmelden, erhalten Sie ständig Rabatte.",
    "86c6239f2976517d553dbc45d12ddcdf"
  ],
  [
    "Dann rief ihm der Jugendliche das dritte Mal zu, und da auch das keine Wirkung hatte, stürzte er auf das Gespenst und schlug es die Treppe hinunter, so dass es etwa zehn Stufen fiel und in einer Ecke liegen blieb.",
    "66f180438c0f51479afe29093937f8c7"
  ],
  [
    "Die Küste ist überall da drüben.",
    "93879d2287adb5f96ac7a0cd29e491a5"
  ],
  [
    "Die 5 besten kostenlosen Veranstaltungen in Leeds: 2. - 8. März 2015",
    "22d15d6e691eede0acc8be4fb7568a2c"
  ],
  [
    "Sein Debüt gab er 1945 im Kurzfilm „Life with Feathers“",
    "a70fba2f34603e928af58874cb7f2395"
  ],
  [
    "Wie nennt man zwei Mexikaner, die Basketball spielen?",
    "82856931eab3d75cb7547bf70c28b9dd"
  ],
  [
    "„Ich habe sie nur gefragt — das heißt, sie hat mich gebeten, nach Hause zu fahren.“",
    "22219ce7ffaf19f50c8dcbfd3c6df03c"
  ],
  [
    "Alle echten Raucher geben mir H.O.C.",
    "000c5e44118835670d8cf7ed864e794f"
  ],
  [
    "Ich brauche Preise für Mai, Juni und Juli.",
    "5520cac4b1ffaa29f9e0a4b66ad56579"
  ],
  [
    "Schade, dass ich keinen Shida habe.",
    "a694ee1007f3288299dbf7970b426f68"
  ],
  [
    "Lea du kannst versuchen, an meine Hüfte zu schreiben?",
    "38fa79934f8d6f6984aabf15bbe49523"
  ],
  [
    "Eine wachsende Wirtschaft und ein Fokus auf grundlegende Prioritäten werden auch für die Zukunft der sozialen Sicherheit von entscheidender Bedeutung sein.",
    "874d024efdbcce660c685acc3e875c73"
  ],
  [
    "Laufen Sie weiter und expandieren Sie.",
    "f05e5dd7b70e92953cd0c23de8293467"
  ],
  [
    "Cricket unterscheidet sich von Fußball und Rugby, wo Wales und England separate Nationalmannschaften spielen, obwohl Wales in der Vergangenheit eine eigene Mannschaft aufgestellt hatte.",
    "b27b00f994919752876051ab0bd7e2f7"
  ],
  [
    "Ich war auf eine Anzeige für einen Teraflex-Lift and Install gestoßen und habe daher eine E-Mail mit der Frage nach versteckten Gebühren und Verfügbarkeit gesendet.",
    "1d6ada8e8e572b9b0dfb813c37653f4a"
  ],
  [
    "Schütte das darin enthaltene Öl aus und bring es zu mir.",
    "133c25f5671c0521ad2e4e39d67b9062"
  ],
  [
    "Ich heirate am 25. Juli.",
    "b9db625e7f488444ecd0a46253aa53b0"
  ],
  [
    "PCC uneins über Pranabs Kommentare zum TC-Abbruch",
    "933b914ef7adc8070e5daf16514d55af"
  ],
  [
    "Vorsicht vor Thornton Wilders „The Ides of March“ und diesem Stück, in dem du den Satz findest",
    "96d5c67e13270a1a1c60c477c74b276c"
  ],
  [
    "Was ist die schwerste Suppe Asiens?",
    "ccf3d6f34b8fc535988516865f4cb145"
  ],
  [
    "der Körper, als wäre er dort gewesen, sorgfältig von einem Künstler entworfen.",
    "2ca8ff60a3e6ea74fc43b10185c58649"
  ],
  [
    "Gesendet von: Ernie Simien",
    "9cb1f6a5772d1aae5bc40085ee7655c5"
  ],
  [
    "Zugegeben, kein riesiges, aber du kannst deine Haare nicht zweimal an einem Tag färben, ohne dass sie zur Hölle gebraten werden.",
    "4dc4d787e24d280fd6ca0513ec88302d"
  ],
  [
    "Aber er hat es vor ziemlich langer Zeit gesagt.",
    "d2b265e159d70853033a329a59651b7c"
  ],
  [
    "Zweihunderttausend arbeiten im Bauwesen und in der sauberen Energie; 300.000 sind Lehrer und andere Beschäftigte im Bildungswesen.",
    "5523e67a278f4f97a558de4d7c057824"
  ],
  [
    "Warte etwa eine Minute, dann steigen deine Persönlichkeitswerte auf 103 oder 106.",
    "89c4fe0f1505ea404e9163f46d92cd4b"
  ],
  [
    "Tausende Inder schlossen sich ihm in Dandi an.",
    "4c74954da90418ef7591629c29ec52c8"
  ],
  [
    "Es ist durchweg gut, toller Service und preiswert.",
    "ad7c0b5b96aff3244cbcb9ac1c923407"
  ],
  [
    "Die Königin küsste sie und sagte: Nun, um dir zu gefallen, lass mich sehen, was ich für dieses Kreuz tun kann Bruno.",
    "742a2a17146a383d886554db9fc46442"
  ],
  [
    "Warum fragst du ihn nicht aus?",
    "62e201a3aaba45fb9cfaaaa9b01f1fc4"
  ],
  [
    "10 kostenlose Aktivitäten in Leeds in diesem Winter",
    "c507585cb691773cc0b0b097421447c5"
  ],
  [
    "Dieser ehemalige Priester wurde im Februar 2004 verdrängt, selbst nachdem ihn ein von den USA vermittelter Deal 1994 mit der haitianischen Junta an der Macht hielt",
    "f23151e6da1174492062b5dcb55984f3"
  ],
  [
    "Warum ist der Pilz auf die Party gegangen?",
    "21036197340214d0dba01ad0148a4c7b"
  ],
  [
    "Das Warten war jedoch definitiv auf der langen Seite.",
    "4627a7334bd8d0930481ca0c5743cb74"
  ],
  [
    "Ernie Simien",
    "e8514cf1e60da596245b0ad6d9afad1f"
  ],
  [
    "Ich argumentierte, dass der Großteil Deisten waren.",
    "0ff7cf4f0fe2a2713169e3507640d806"
  ],
  [
    "Das Männchen erschafft ein Bubblenest, dann wickeln beide Geschlechter ihre Körper umeinander.",
    "bcd1d3254999feff2ddafd506a710179"
  ],
  [
    "Es geht um unsere Verpflichtungen.",
    "11c8c1b588d2eeba23a5878c211d6f89"
  ],
  [
    "Bete regelmäßig und kontinuierlich.",
    "0a6d1a7cf6be886254648f66e8998f2a"
  ],
  [
    "Anarchisten nahmen zusammen mit den Bolschewiki sowohl an der Februar- als auch an der Oktoberrevolution teil und waren zunächst von der bolschewistischen Revolution begeistert. <ref></ref>Nach einem politischen Auseinanderbrechen der Anarchisten und anderer linker Oppositionellen mit den Bolschewiki gipfelte der Konflikt jedoch in der Kronstadt-Rebellion von 1921, die die neue Regierung unterdrückte.",
    "01d5e29f6683cad24783612091c3e160"
  ],
  [
    "Ihre Panzer und Shirts halten lange und sie haben ein paar wirklich schöne Sonnenkleider und Hosen für die Arbeit.",
    "f97fc9e35398ad72553dfab59587d811"
  ],
  [
    "Nachdem er dies gehört hatte, fragte sich der Prinz, wie er eine Botschaft nach Finnland übermitteln könne.",
    "7d56192462592bf16c7df3ccb0c0a209"
  ],
  [
    "Ähm, entschuldigen Sie, wir haben die Wohnung getauscht.",
    "3c198f60847bfaa06d6f5cacf5df36c6"
  ],
  [
    "TTC wird nächstes Jahr die 501-Straßenbahnstrecke verkürzen",
    "8701cd2a84ef780625d85df612c40090"
  ],
  [
    "Irlands nationales Wappen zeigt dieses traditionelle irische Musikinstrument",
    "58d19cad812b16e139bc79b2b295377b"
  ],
  [
    "Was hat die Blondine gesagt, als ihr Arzt ihr sagte, dass sie schwanger sei?",
    "cacbb97421872e0a526e4ff10fcdb560"
  ],
  [
    "Der Fremde hielt inne und schien für einen Moment",
    "cbef266d1f01d0132b11f2fc12ae3c40"
  ],
  [
    "Ich serviere ihnen Patienten, mein Geld ist uralt,",
    "972d451bd5d7af0cd376a9b2fe425f9f"
  ],
  [
    "Kannst du helfen?",
    "68ac3f03a097f45f0adab2949ca4175b"
  ],
  [
    "Die alte Hexe hat eine Garage schallisoliert, damit wir rocken können. Sie ruft immer noch Polizisten, weil sie draußen mehr Autos als normal sieht und es nicht mag, dass andere Spaß haben.",
    "29bdcf563f9e8dee369b005ae476c382"
  ],
  [
    "N0pE.. Vielleicht erhalte ich tmrw",
    "1620735bea7d57ab20d808400de8f7d6"
  ],
  [
    "Mein ausgeglichener Haushalt verlangt eine nachhaltige Erhöhung der Bereitschaft, Modernisierung sowie der Löhne und Sozialleistungen für unsere Truppen und ihre Familien in den nächsten sechs Jahren.",
    "fa91d9e33528b7157606f2a9cf2a3a6d"
  ],
  [
    "Erstelle ein kostenloses Weebly-Konto.",
    "c36360ada86d66daae67d1d3e30276e8"
  ],
  [
    "Die Super League ist die höchste Stufe der professionellen Rugby-Liga in Großbritannien und Europa.",
    "82814e3584db5f9f80acabef64739acf"
  ],
  [
    "Ihre Einstellung war auch wirklich unfreundlich.",
    "627745d67eae67634d793257ef2e5d83"
  ],
  [
    "Nun, du hast ein Recht darauf, und ich sage es dir.",
    "48db5de49d34b38112b39532dea9768d"
  ],
  [
    "Ich wusste nicht, ob du es den Leuten erzählst.",
    "fa8aea39b8d4e4804bf3221f28ad3e2b"
  ],
  [
    "Heute in Leeds: Level Up, Jugend ist empörend, Die Affäre, AluCine, Doctor Who, Make Say Think",
    "75b9ccb9e6cad9bf08e485a0d8d7b333"
  ],
  [
    "Es wird als die besten 2 Minuten im Sport bezeichnet und findet am ersten Samstag im Mai statt",
    "6de1b7032ea1255c8d15349415f03958"
  ],
  [
    "Wenn ich sterbe, möchte ich mit einem zufälligen Tierknochen wie einer Giraffe begraben werden, nur um zukünftige Archäologen zu verwirren.",
    "c29d30753015421d4d7abe87c3897cb0"
  ],
  [
    "„Der Tod ist ein guter Preis für eine rote Rose“, rief die Nachtigall,",
    "a275ea720e1ec1e2de6132293506c7ca"
  ],
  [
    "Was, was, hm, was, was, hm",
    "517b08d10b698a9834ce6b147b74bd7c"
  ],
  [
    "He, Ernie.",
    "6911b4cf63a5958e4cce85f9c0ffc16d"
  ],
  [
    "Wenn du das tust, verlierst du mindestens einen Charakter — aufgrund einer Kombo.",
    "fe79cd66430f64afeee95d8d65b246d3"
  ],
  [
    "Lol ich habe nichts zum Einkaufen.",
    "640c4581a2dd47f73d0af80e171ffa30"
  ],
  [
    "Wenn Sie jetzt mit Nein stimmen möchten, haben Sie die Wahl.",
    "87f689f09f135322640037037da65a49"
  ],
  [
    "Um das Downgrade durchzuführen, müssen Sie auch ein Anwendungspaket herunterladen. , Jetzt sind Sie ALLE bereit, Ihre PSP-Batterie in eine Pandora-Batterie umzuwandeln und damit eine beliebige PSP herunterzustufen!",
    "367e43c3465168e8301c0184c3c61539"
  ],
  [
    "Das 44 Meter hohe Denkmal für Sir Walter Raleigh Gilbert wurde 1857 von den Stadtbewohnern von Bodmin errichtet, um das Leben und Werk des Soldaten in Indien zu ehren.",
    "40efe2aacb2e5145319d88b5d9c0b08e"
  ],
  [
    "Bevormunden Sie diesen Ort nicht.",
    "f1afeacda7f7aba36a2b3222cf026730"
  ],
  [
    "Es ging um die Haltung von Pantouflia im Falle einer polnischen Invasion in Russland.",
    "6a4daa2c5c90c7194c3cf249a7a6990a"
  ],
  [
    "Nun, es geht besser nicht um die Apartmenthose, denn ich habe die Idee gerade meinem Chef bei Ralph Lauren vorgestellt und sie hat es geliebt.",
    "4bd04fc8e0bd500604e96f30072bc039"
  ],
  [
    "DMK versucht AIADMK-Regierung zu stürzen",
    "0cd2c497d4ad74f038bed04ee9f6c862"
  ],
  [
    "Asiatische Hauptstadt nordöstlich von Rawalpindi",
    "838f93b083434bc3d256bd475a4f783e"
  ],
  [
    "Ein Mann sagt seinem Arzt „Doc, hilf mir, ich bin süchtig nach Twitter!“ antwortet der Arzt: „Entschuldigung, ich kann dir nicht folgen...",
    "b52f9fc3cc15ca0b550b5d46211d21fe"
  ],
  [
    "„'Denkst du, es wäre unfreundlich von mir, wenn ich sagen würde, dass ich beschäftigt bin? ' er",
    "3598fe7acd49d0208784510ef7767029"
  ],
  [
    "Vor ungefähr einem Monat ist mir etwas SEHR Ähnliches passiert.",
    "508852d1936c35d3f141732da364df6b"
  ],
  [
    "Pahuch jayenge Spannung mein lo.",
    "8231d0866a01fb679ceb6951a64c796a"
  ],
  [
    "Selbst in ihrem Kummer wollte sie, dass ich weiß, dass ihre Kinder eines Tages, wenn sie alt genug waren, ihnen sagen würde, dass ihr Vater in den Krieg gezogen sei, weil es das Richtige war.",
    "b85e634879c8c61262f9cd0388f18f1d"
  ],
  [
    "Reisen Sie zu einem der Zuteilungsfelder.",
    "7b771bde945b272397d8f40812d810ba"
  ],
  [
    "Sie wurden geschult und medizinisch zertifiziert, um an vorderster Front zu dienen.",
    "edd5e03e835007b308bf3ca4ae3cf504"
  ],
  [
    "Ein riesiger Erdnussbutterbecher, alles warm und klebrig.",
    "9c8ca15f4e63ab01ead80953be61cb27"
  ],
  [
    "Jeder, der dort vorbeifuhr, musste jetzt den reichen Mann im goldenen Bauernhaus besuchen, und jeder wollte die wundervolle Mühle sehen, denn der Bericht darüber verbreitete sich weit und breit, und es gab niemanden, der nichts davon gehört hatte.",
    "baf65e07c42e95d3531af20d0e6002ec"
  ],
  [
    "Okay, du siehst so aus; ich schaue hier hin!",
    "0e3bad1f951725d2cac67de1826bac20"
  ],
  [
    "Haus der Woche: 17 Berryman Street",
    "f966eb9bddcf2ec62ec513fccfd2f893"
  ],
  [
    "Carson Palmer, Reggie Bush & Matt Leinart sind einige der jüngsten Gewinner dieser Schule",
    "996c8cb3792cb3c45dabc09de20b3f25"
  ],
  [
    "Ich mache es mir zur Aufgabe, den „Spaß“ wieder in „Beerdigung“ zu stecken.",
    "7d754c8f95b949547eb223deb57d195d"
  ],
  [
    "Death's Head, der fast die gesamte Oberfläche seiner Brust bedeckte, und",
    "4ea1ba4b34f0cc3b6cb909d8c8e65f0c"
  ],
  [
    "Ich brauche 2 Dinge von dir.",
    "dcc72c820631dd39c2746f7a0bc256b2"
  ],
  [
    "Ich habe auf einer Bank vor dem Gare de Nord geschlafen und meinen Zug um 6 Uhr morgens nach Amsterdam um etwa 10 Sekunden verpasst.",
    "c7c543f166cd97c7f77d337fa4a22cbe"
  ],
  [
    "Ich muss die Holzfetzen an dich weitergeben. Ich habe die Klasse für 16-18 Uhr",
    "f94b774859c14480137c0ac8b35d36b7"
  ],
  [
    "Neben der Garantie der Gesundheitssicherheit müssen wir alle auch zugeben, dass wir alle mehr Verantwortung dafür tragen müssen, wie wir dieses System nutzen.",
    "fc55dd6383965b9f5c4c9e5cfc73f815"
  ],
  [
    "Erstelle ein Animal Jam Konto.",
    "9d6db6c71fbcff325db59b4c68f03cee"
  ],
  [
    "Die Grenzen zwischen populärer und seriöser Literatur sind jedoch in den letzten Jahren verwischt, mit Postmoderne und Poststrukturalismus sowie durch Adaption populärer literarischer Klassiker durch die Film- und Fernsehindustrie.",
    "681b12f48297f8ea1ee2dfdb960ac646"
  ],
  [
    "Mein Favorit heißt Primetime.",
    "a08d1a028eba0620a30ba5e7a3ab08fd"
  ],
  [
    "Er stahl sich zur Tür, die offen war, um zu sehen, was da war, und ein Pferd stand und aß.",
    "772b4b6acf76751ac5bfae994f36b6a4"
  ],
  [
    "Du meinst, als du ein Baby warst.",
    "cb859d9c9a59710e69daa0db71f2d5da"
  ],
  [
    "Science Show ab heute im Planetarium",
    "e99620e0f0fc86c036530d26d2061ecc"
  ],
  [
    "Barbra Streisand stellte das Lied „People“ in diesem Musical vor",
    "5e9b221eb7903177e8bf7313bddb7d09"
  ],
  [
    "Hinweis für Eisläufer: Man kann einen Bach nicht immer an seiner Deckung erkennen.",
    "08a371c8fdff66555a8fb3ee5e5c717b"
  ],
  [
    "Stimulanzien und Beruhigungsmittel sprechen mich einfach nicht an und Opiate sind viel zu riskant.",
    "67f8ea10784b697e28b86b7f5ff72723"
  ],
  [
    "Ich habe keinen Sand in der Tasche,",
    "589753f5810382ef440df55de98cbd25"
  ],
  [
    "W. Don Deutschland, Jr. 2301 N Brazosport Blvd B 3611, Investment Recovery Freeport, Texas 77541 Pager 1 800 451 0491 (0448) Büro 979 238 2102 Home 979 548 7034",
    "6072d05dbb79b94153732e09f05f4fab"
  ],
  [
    "Jeder weiß, dass finanzielle Sicherheit bedeutet, so wenig Schulden wie möglich aufzunehmen.",
    "d09b22eab1506edb1583a57d15b1dfcd"
  ],
  [
    "Ein anderes Bild wäre voller Segnungen: ein ausgeglichener Haushalt, große Überschüsse, ein unübertroffenes Militär, ein Land, das mit seinen Nachbarn in Frieden ist, Technologie, die die Welt revolutioniert, und unsere größte Stärke, besorgte Bürger, die sich um unser Land kümmern und füreinander sorgen.",
    "cf4386b3cc4c30b90ad6f4c2be8f6bc2"
  ],
  [
    "Informieren Sie sich über bipolare Symptome.",
    "c46428ac6ac41d597aa1ed320da3c5f7"
  ],
  [
    "In Los Angeles County gibt es 841 Museen und Kunstgalerien.",
    "dfa8948cc8debcc48a47f8c2d409af5e"
  ],
  [
    "Als ich das letzte Mal dort war, hatte ich ein mexikanisches Hühnchengericht, das himmlisch",
    "7df3ff1b2fdd37102e11c15b2770acb0"
  ],
  [
    "Es ist jetzt ein ziemliches Jahr her, dass das Mädchen in eine Seerose verwandelt wurde, und obwohl sie so traurig singt, dass jeder, der über die Brücke geht, sie hören muss, aber niemand kommt ihr zu Hilfe.",
    "83502d306d8a6aa0feb542ec3fdca2ec"
  ],
  [
    "Leute, so schlecht bin ich nicht!",
    "b3c6d1b9fef9247a392125da90a81bb9"
  ],
  [
    "Steak Queen Restaurant durch Feuer zerstört",
    "72f5ce8720a340aed62014cc9ab796af"
  ],
  [
    "Sherwood Anderson & Ernest Hemingway gehörten zu den ausländischen Schriftstellern, die in ihrem Pariser Salon rumhingen",
    "dea9ada2804f5ca02bff3eecbd15bcda"
  ],
  [
    "Tritt der Armee bei, besuche exotische Orte, triff seltsame Menschen und töte sie dann.",
    "e722e9f76b731d194508d49fd00ec3c6"
  ],
  [
    "weder die Gesellschaft hier noch die Einsamkeit.",
    "b22601cd7a095ded95a754efd5d5f05d"
  ],
  [
    "Diesmal hab ich dich beim Ausrutschen erwischt.",
    "e85d5a0e829d75ce9c15bf48f720f3c9"
  ],
  [
    "Dow",
    "75b30c9ca7dee117c6cd259a8d4e8b2a"
  ],
  [
    "Sie lächelte mich herzlich, aber kritisch an.",
    "2a926ba59cd2e7b6ab04f896f3d75e91"
  ],
  [
    "Deshalb stehen wir dem Mädchen zur Seite, das sich danach sehnt, in Afghanistan zur Schule zu gehen; warum wir die Menschenrechte der Frauen unterstützen, die durch die Straßen des Iran marschieren; warum wir uns für den jungen Mann einsetzen, dem Korruption in Guinea ein Job verweigert wurde.",
    "e3cbd2bbbb5bf1982de9539b41b24e44"
  ],
  [
    "Sobald du alle Granaten gesammelt hast, die du zum Kombinieren eines Gegenstands benötigst, kehre zur Insel zurück und klicke auf den Stand mit der Aufschrift „Granateninventar“.",
    "711fd9197246a83e3db98c00a6319322"
  ],
  [
    "Gandhi informierte sie über sein Versprechen an seine Mutter und über ihren Segen.",
    "2a46fa452a90d7d1895e2690294b7813"
  ],
  [
    "Nicht sehr sauber und die Leute sind nicht super nett.",
    "7272eea0622744ee0fd4b70d3d034d4c"
  ],
  [
    "Zuerst dachte er, sie seien zu beschäftigt, aber momentan fiel ihm eine andere Erklärung ein.",
    "32fcee623d11d5bb6728a82f956dcd01"
  ],
  [
    "Oh-oh-oh, und übrigens, y-o-u-Apostrophe-R-e bedeutet „du bist“, Y-O-U-R bedeutet „dein!“",
    "477ae4140d33cfbf32b8151fa38807f8"
  ],
  [
    "ABC in Gesprächen mit HLL zum Verkauf von Anteilen",
    "f7c94e27e9bbf74fe029574afbbe7a8a"
  ],
  [
    "Ein Menü ist auch als dieses bekannt",
    "7e75849783ccc69c19cdaaf681853c29"
  ],
  [
    "Meine Haustiermaus „Elvis“ ist zuletzt gestorben.. Er war in einer Falle gefangen..",
    "2bb341acbbd10394ac743668089cf183"
  ],
  [
    "Baum.“ Der Riese liebte ihn am besten, weil er ihn geküsst hatte.",
    "19f4e16d3f4a3b9b8d0b754ad59527ca"
  ],
  [
    "Lauf, lauf wie du es nie getan hast",
    "261dad2746c9d7150eb430d9a123281f"
  ],
  [
    "Bro",
    "9855e0b1ce54c145fcecf16703f4f560"
  ],
  [
    "Ich wollte, dass er unschuldig ist, aber immer noch verrückt, das ist leider nicht passiert.",
    "92f69a0edc5111fd0de77348668433f4"
  ],
  [
    "Ähm suche Arduino-Foren zum Ändern der PWM-Frequenz anscheinend hatte jemand anderes auch Motorprobleme",
    "7b80d7b1f16dd23b3261ed9a0f1528c3"
  ],
  [
    "Keine einzige amerikanische Familie sollte sich jemals zwischen dem Job, den sie braucht, und dem Kind, das sie liebt, entscheiden müssen.",
    "8a6a6c9f02b94a6a5fae681781e5bd3c"
  ],
  [
    "Die 11 Prinzipien der Führung",
    "db4328f10137e19af101dacd3770b6d9"
  ],
  [
    "Während seines Gefängnisses stimmte er einem Interview mit Stuart Gelder, einem britischen Journalisten, zu.",
    "bc1382dedf8b7f78cfea35b10aa83447"
  ],
  [
    "Gute Auswahl an Süßigkeiten, darunter mit Schokolade überzogene Marsh Mellows und riesige Erdnussbutterbecher.",
    "16d5b9cd28e531daa5dd49e9741815c8"
  ],
  [
    "Muss sich eine mächtige Fee wie ich herablassend herablassen, um dir, die im Vergleich dazu nicht besser als eine Ameise sind, ihr Tun zu erklären, obwohl du dich für einen großen König hältst?",
    "a8d32c5e121bf92fde7a243a5555e2da"
  ],
  [
    "Hey, ich wusste nicht, dass wir uns mit anderen Leuten treffen.",
    "150bcfd108337c77111b28f51ce0d6ce"
  ],
  [
    "Wie Hrithik den Unabhängigkeitstag verbrachte",
    "709bec968397cac7173d7ed56cda9dca"
  ],
  [
    "1868 wurde er der erste Mensch jüdischer Abstammung, der Premierminister von Großbritannien wurde.",
    "7371ee10f333c01cf7ad70ee4352f7ca"
  ],
  [
    "Dein Kopf ist so groß, dass deine Ohren in verschiedenen Zeitzonen sind.",
    "880b63ff0d89eda6e4d9a26d4dddf427"
  ],
  [
    "Ich komme nach einer Pisse vorbei und erkläre, dass ich an diesem Tag abgefuckt bin!",
    "b990cb3122dc31ad0d5af04460592afb"
  ],
  [
    "Nur du und ich parken am Rande der Welt",
    "1f3d57057cac9f7524daab061f362016"
  ],
  [
    "Ich denke, sie will einfach nur die Beine von Fußballspielern berühren können.",
    "7e3f6d1ab1c831cc0050246fab6ee581"
  ],
  [
    "Außerdem gefällt mir diese Idee sehr gut, aber die Art und Weise, wie Sie sie eingerichtet haben, ist irgendwie nervig =/.",
    "fecd836eb0452c3d3cc619ac0358ce59"
  ],
  [
    "Bitte denken Sie daran, Ihr ritsumeikan Einverständnisformular toDR the tmr einzureichen!",
    "a4d20d919cc189fe1be8f025718da3f1"
  ],
  [
    "Ich setze mich dafür ein, die enormen Kosten der Gesundheitsversorgung unter Kontrolle zu bringen.",
    "2403ca4f9354d5c88ae6137c5968559c"
  ],
  [
    "Verwenden Sie stattdessen die Sprint-Taste.",
    "250381f523b847a80eb260d22789ed3a"
  ],
  [
    "Es wurde zwischen 1962 und 1983 auf einer Vielzahl von Fahrgestellen gebaut.",
    "db11505e0e596cdfdfabfb95b06a6455"
  ],
  [
    "Die Kellnerin wiederholte mir zweimal „Steak-Tipps, mittelgut“ und wir warteten.",
    "15fb77d064a775a3ee85c25513a47353"
  ],
  [
    "Am nächsten Tag kam der Anwalt an dem Ort vorbei, an dem die Meistermagd wohnte.",
    "f84fa5bc3f16c396e46800b96c625b63"
  ],
  [
    "Äh schau, weißt du, wann du das erste Mal in die Stadt kamst?",
    "379a8ef8eb6af5f3be04a8cbef7039c8"
  ],
  [
    "Regendurchflutete Woche löst Wasserkrise",
    "31a8db99e89e2816f14390983f7f55e6"
  ],
  [
    "Was die Deutschen Siegfried-Linie nannten, nannten die Alliierten dies nach einem berühmten deutschen Kriegsgeneral",
    "23b76fc0cf945d1b9b13bdf0e6eaa4df"
  ],
  [
    "Meine Mutter erzählte mir, dass im Kühlschrank ein paar Süße waren.",
    "f885040d14e0e2042f8326094c4403b7"
  ],
  [
    "Ich bin mir sicher, dass es einen langen lateinischen Namen hat „; und er lehnte sich nach unten und pflückte ihn.",
    "d6def4ca5fd6351f87d2f6af4d1139da"
  ],
  [
    "Es ist einfach eine ganze Menge von etwas, das runter, runter, runter geht",
    "422076ab7335bec19f9c3cf544c60273"
  ],
  [
    "Sie wird Kinesiologin, Sportverletzungstherapeutin.",
    "465c41cdc2500f7173757ea9f242c327"
  ],
  [
    "Dies funktionierte großartig, bis der größte Teil der Welt bereits dem einen oder anderen Imperium angehörte.",
    "b843ee201bb25b8d451aba5e9e5dfe20"
  ],
  [
    "Haha ich dachte du könntest das sagen!",
    "739a4d91c6fb97b7cac047aae1b2b766"
  ],
  [
    "Das ist Bürgerschaft von ihrer besten Seite.",
    "efd791577ea29a581f1519c8b93d46a6"
  ],
  [
    "Stellen Sie außerdem sicher, dass sich die Konsole nicht zu nahe an einer Wand befindet.",
    "f9b789053128c848a6cc790ab256f528"
  ],
  [
    "Berlin war Standort vieler deutscher wissenschaftlicher Forschungseinrichtungen gewesen.",
    "84cdd6212f736ac23864922bef361bcc"
  ],
  [
    "Sie arbeiteten ohne Unterbrechung und räumten akribisch auf, als sie fertig waren.",
    "7fae4e96632c497195185ccb53d478b9"
  ],
  [
    "Dann wurde wieder ein großes Feuer angezündet und die Mutter sagte: Setz dich einfach hin, Kinder, und wenn du müde bist, kannst du ein bisschen schlafen; wir gehen in den Wald, um Holz zu fällen, und am Abend, wenn wir fertig sind, kommen wir zurück, um dich abzuholen.",
    "e09910f78decf923e6a84301146d5d39"
  ],
  [
    "Was ist deine Lieblingsbeschäftigung im Sommer?",
    "83908acb386c4786a6de75fcd510a9ae"
  ],
  [
    "Modellbusständer kommt in Bellary dist",
    "540d053108910c8f93afc62577682e97"
  ],
  [
    "America's National Zoo war gerade ein Jahr alt, als er 1890 Teil dieser Institution wurde",
    "7417afe4c1e4c63f897582366ba354d6"
  ],
  [
    "Hast du von dem mexikanischen Zugmörder gehört?",
    "be3f40c931410c7a98eff61d9b699ccf"
  ],
  [
    "Es ist kein Tag vergangen, der uns keine Nachricht vom Tod einiger brachte",
    "b4ccbdb2fc265a46a242a31f5da73b66"
  ],
  [
    "Du trägst diesen rückwärts gerichteten Braves-Hut, den ich so mag",
    "e83d8be1c88e68b688ca4c63e6059efa"
  ],
  [
    "Einfach neidisch.",
    "88549b583fc4c54f1a8966e9ce28bf75"
  ],
  [
    "le stimmt nach links XDDDDD m'lady 420",
    "73e9fc10e69a2271c394bf62f7ebbc60"
  ],
  [
    "Ich glaube nicht, dass die elect Website es hat.",
    "d6bfeb00c930a8c0340b63b395a5e6ab"
  ],
  [
    "Dies ist das Amerika, das wir unseren Kindern überlassen können, wenn wir uns zusammenschließen, um die anstehende Arbeit zu beenden.",
    "fce63cae5e778e80e6371c6cf942ade1"
  ],
  [
    "Sei eine erstklassige Version von dir selbst.",
    "1c0f822ec4e53b9d5bbfb7b490bbad8e"
  ],
  [
    "Mit dem Aufkommen schriftlicher Darstellungen tauchen tendenziell auch formale Regeln für den Sprachgebrauch auf.",
    "03548d1dcff274ce85bd3c2e60a23674"
  ],
  [
    "Insgesamt nicht schlecht, nicht gut, der Ort ist in Ordnung.",
    "ccf4787683bb0b7227e171d9476c5345"
  ],
  [
    "Es hat sich nicht sofort in eine schöne junge Dame verwandelt, wie Sie vielleicht erwarten; nein, das war unwahrscheinlich, und da der Prinz bereits verliebt war, wäre es sehr unpraktisch gewesen.",
    "471166049fc85de0f5998219c3aa2476"
  ],
  [
    "Schau, wenn du zurück zu Ross willst, bin ich für dich da.",
    "8e5ac07ba16229ca9f2ad8933b335a1b"
  ],
  [
    "Die Rivalität zwischen thailändischen Restaurants verschärft sich mit der Eröffnung von Kiin",
    "614c1debe1661d65b216ad21037de34d"
  ],
  [
    "Aus dem Italienischen für „Knoten in Holz“ ist es ein Knödel aus Mehl, Grieß oder Kartoffelstärke",
    "818f5d0b6eaa2bac3bb8bc5d0c378e2a"
  ],
  [
    "als Nächstes wirst du ein Baby im Ofen haben.",
    "e6ad9360423eee0605e978ae88894fa1"
  ],
  [
    "Silk Buckingham, denke ich, wird kaum so mutig sein, zu leugnen, dass er",
    "f928c3c1a10e5bff1fc487015d4ce78c"
  ],
  [
    "Es ist sehr sauber und hat Sandelholz, Treibholz oder etwas von dieser Art in der Farbe.",
    "43cdbc354412a015a90fcde89931916e"
  ],
  [
    "Als ich in Amerika lebte, hatte ich nur sehr wenige Erfahrungen damit, von anderen Menschen verarscht oder einfach nur belästigt zu werden.",
    "c272341737bc76ef5e42e02d90062e6d"
  ],
  [
    "Eh haha uhh der andere, den ich kenne, ist hao xin fen shou hehe:P haiz chinesisch!",
    "6384dee67fde39077c46d52468eab3c1"
  ],
  [
    "In den letzten Tagen des vergangenen monumentalen Jahres wurde unsere Familie erneut gesegnet und feierte die Freude am Leben, als ein kleiner Junge unser 12. Enkelkind wurde.",
    "db49fe8a0c2df340c72aba3c6d07d2c5"
  ],
  [
    "Bitten Sie jemanden, Sie zur Rechenschaft zu ziehen.",
    "df6bdbef87ea6234e514a4377c476254"
  ],
  [
    "Die Liebesromanze aus dem 20. Jahrhundert ist ein Nachfolger der Romane, die Madeleine de Scudéry, Marie de La Fayette, Aphra Behn und Eliza Haywood von den 1640er bis 1740er Jahren geschrieben haben.",
    "14bfbe15b06e284b1c7be9e52b0d1715"
  ],
  [
    "Wenn Sie hier nicht weiterkommen, empfehle ich Ihnen die oberen Räume, die genau dort liegen, wo die Straßenbahn abfährt.",
    "11cce9786aadfe4fa3f972ebba7400f9"
  ],
  [
    "Nach mehreren Hin- und Rückgängen war sie gezwungen, ihm den Schlüssel zu bringen.",
    "747bcf0315d2788d04cfd6b26f278acb"
  ],
  [
    "Ohne dich bin ich es nur, mit leeren Tabletts zu den Häusern der Leute zu fahren und um Geld zu bitten!",
    "771332d044ce2782e978e92f7451930f"
  ],
  [
    "Das Beverley Hotel fängt Hitze über Kunstwerke im Badezimmer auf",
    "64507b8828be63822aa183be5bb68972"
  ],
  [
    "Diese lustigen fünfzeiligen Verse enden oft mit dem Namen eines Ortes; oder eines Ortes in Irland",
    "772f99d1b28dbc71f53325c21e1ef313"
  ],
  [
    "Keine dieser Frauen hat das, wonach ich wirklich suche.“ Oh ja?",
    "be418c809ac23455c035209ef991f0a6"
  ],
  [
    "Er seinerseits hatte gehört, dass der Kleine",
    "cc118932087aee490ab64bc37a498319"
  ],
  [
    "Ich schieße eine Rakete durch deine Optik",
    "fdbdcc2fc7dca13580993f3c68a992d5"
  ],
  [
    "Brenda",
    "51c75f94a84470f6ae7d4e511ea2597f"
  ],
  [
    "Ich habe ein bisschen gelacht und bin einfach weitergegangen.",
    "755c2aee1bc697119aa05277655f5fff"
  ],
  [
    "Ich warte darauf, dass Leute kommen hahaha!",
    "f24dfb896eee30ee4d96e70dfbd8c6f8"
  ],
  [
    "Wir entfernen Schutt, reparieren Autobahnen und bauen stärkere Deiche.",
    "15a9bf71a20152fe00255fff403ef484"
  ],
  [
    "Lassen Sie sich von jemandem unterstützen.",
    "0d517909e20a40334f04097380baae13"
  ],
  [
    "Die pazifistische und anarchistische Tradition \"]</ref> wie aus dem Aktivismus und den Schriften des englischen anarchistischen Mitglieds von Campaign for Nuclear Disarmament Alex Comfort oder dem ähnlichen Aktivismus der amerikanischen katholischen Anarcho-Pazifisten Ammon Hennacy und Dorothy Day hervorgeht.",
    "34e7fefbb5730131f63e2be816730f00"
  ],
  [
    "Versteh mich nicht falsch... ICH LIEBE Sriracha und Sriracha passt zu fast allem... außer Tofu-Suppe.",
    "d546495a6fbe8d520a69e855f41e4d19"
  ],
  [
    "Die Meistermagd antwortete ihm, wie sie den anderen beiden geantwortet hatte, dass sie ihn haben würde, wenn er viel Geld hätte.",
    "6a0817ae4792136d433350bbd4bb2120"
  ],
  [
    "Oh, lass mich drücken, kann ich pushen?",
    "33caaf0e27059c2ccc624a9e23879b4f"
  ],
  [
    "Rückschlag für die WTO-Sache: Maran",
    "f5601c0ccb1e077f9471a5fbd6da1df8"
  ],
  [
    "1966 genehmigte der Kongress den Uniform Time Act, der vom letzten Sonntag im April bis zum letzten Sonntag im Oktober ins Leben gerufen wurde",
    "ec2375c48739b0b97db826391a4ce7cd"
  ],
  [
    "Anscheinend war „In HD“ nicht die richtige Antwort.",
    "b925e6731e295d9f48124acbb53b16f1"
  ],
  [
    "„Zweifellos reden sie und denken nicht darüber nach, wohin sie gehen“,",
    "58e43ee4afd6408ed7d730a84c50bdc0"
  ],
  [
    "Und ich habe ein 6-Plus-Look wie ein iPhone",
    "3c01a2bf19ab50071156ad46faff2675"
  ],
  [
    "Bitte überprüfen Sie den Tenn-Vertrag 36647 auf der Demand-Tabelle.",
    "e582bdc271b4d31368f48645991ce569"
  ],
  [
    "> Herr Sprecher, wenn ich die Bestimmungen eines Gesetzes prüfe, denke ich, dass die Parlamentarier verpflichtet sind, sich eine einfache Frage zu stellen: Wird dieser Gesetzentwurf unsere Gesellschaft verbessern?",
    "01734fe238141e69da36c8080548fa7b"
  ],
  [
    "(^, ^) Noch ein paar Stunden 2, dann kannst du schon genießen.",
    "bce5cfcf9c66e68a2997c2244cf72b3c"
  ],
  [
    "Die Gemeinschaft der Nationen hat sich entschlossen versammelt, um gesetzlose Aggressionen zu verurteilen und abzuwehren.",
    "49ce1164a1469b32c07c90d05727f475"
  ],
  [
    "Bekämpfung von Gewalt oder rechtlichen Problemen.",
    "91165aa5272cb5d95535fb3fc69e2c1b"
  ],
  [
    "* Eine lokalisierte Erkrankung betrifft nur einen Körperteil, z. B. einen Fußpilz oder eine Augeninfektion.",
    "fc1c086b4a4e68eb1bf18dbabeed48b3"
  ],
  [
    "Ich habe den Steakspitzen-Sandwich und den Italiener ausprobiert - beide sehr gutes Preis-Leistungs-Verhältnis.",
    "80f148f4e3872dd04da09412ce2ef628"
  ],
  [
    "In der Zwischenzeit stellten die Diener das Abendessen auf den Tisch, und der Prinz war sehr amüsiert, die Fee zu hören, die ihnen tausend Fragen stellte, nur um sich selbst sprechen zu hören; besonders bemerkte er eine Magd, die, egal was gesagt wurde, es immer schaffte, die Weisheit ihrer Herrin zu loben.",
    "39faa0a13e1ef7da8858ec6f9d55b751"
  ],
  [
    "Das stimmt, und deshalb feiern wir heute Chanukka.",
    "44d1636ae9eb390ffb6508b2484b6292"
  ],
  [
    "Pune nach Mumbai in 2,15 Stunden Wohnung",
    "0185ba32215c45716d69284823dfa0b7"
  ],
  [
    "Flaggen von Japan und Bangladesch sind mit Scheiben dieser Farbe versehen",
    "187b98e72779f2dca2675b7c796f092a"
  ],
  [
    "Ich hätte die Schilder sehen sollen.",
    "0609347604ef9d86ef1a3a2cfcbbea37"
  ],
  [
    "Dann flog er zurück und erzählte dem Prinzen, was er gesehen hatte.",
    "42ca5e209795cf1f90e8e5c4b5a358db"
  ],
  [
    "Ich liebe es, wie du es auf deine Augen legst",
    "13ff4a7cc210b5bdbb084eda6c199f3d"
  ],
  [
    "Rosalee",
    "46e098ba885bbcd343ae0474d516ac2a"
  ],
  [
    "Ich schätze, die Leute, die in der Nähe des Parks wohnten, haben die Polizei gerufen, weil wir zu viel Lärm gemacht haben.",
    "eb316cbbf341bb757f818be728fec7e7"
  ],
  [
    "Helfen Sie mir, die Nachricht zu verbreiten, dass der Vorschlag genehmigt wurde.",
    "fef289cdc102e2c5f16ab220ebcd86e1"
  ],
  [
    "Doch mehr als drei von fünf unserer Senioren haben derzeit keine zuverlässige Arzneimittelabdeckung, die ihr Leben verlängern und bereichern kann.",
    "579209f88fe7181a794fc7c9ede93beb"
  ],
  [
    "Schreiben Sie Ideen auf, auf die Sie stoßen, damit Sie Ihre eigene Sammlung von Optionen aufbauen können.",
    "91f8b8175b8d5aa67fb97d894a23e946"
  ],
  [
    "Das Marathi-Stück Me Nathuram Godse Boltoy von 1989 und das Hindi-Stück Gandhi Ambedkar von 1997 kritisierten Gandhi und seine Prinzipien.",
    "9fb69d4a69f35246894ceeff7ba4ee7f"
  ],
  [
    "Tolle Burger mit tollen Beilagen und einzigartigen Milchshakes, alle in vernünftigen Größen proportioniert.",
    "9b8057cd293061b113f12b466cad1c8b"
  ],
  [
    "Warst du für die Steuer?",
    "5eeec13937944afd116acba2d0c11e38"
  ],
  [
    "Ahh, stattdessen trennen wir uns.",
    "267dadd44b1056a6b4b3c1d33de6ebed"
  ],
  [
    "Arbeitsagenturen schreiben rote Zahlen, während der Markt versiegt",
    "ae54eacfc249d0d0d7e612451d0c66db"
  ],
  [
    "Er heiratete Colleen Dewhurst zweimal und Trish Van Devere einmal",
    "19adb9515b91075eef142d73febadf81"
  ],
  [
    "Wenn jemand eine Rolle von Hundert-Dollar-Scheinen verloren hat, mit einem Gummiband darum... Ich habe das Gummiband gefunden.",
    "37bf3303f60f30b38d0894a299544f04"
  ],
  [
    "Ich sah sofort, dass all die kriminellen Entdeckungen entstanden sind,",
    "2f7e3e55a0924884056987ad5e094ed2"
  ],
  [
    "Wir können einige Lösungen finden, aber die meisten kommen einfach an uns vorbei",
    "d073df9388c870293083bc260ce3ab7a"
  ],
  [
    "und wurde beauftragt, Kanalstandorte bereitzustellen, die in einer 40-Meilen-Glasfaserschleife enthalten waren, die mein Unternehmen gerade installiert hatte.",
    "4c129cb4be1d71638fd971ed69091c00"
  ],
  [
    "In der Kühlschrankschublade ist Kalk. Fügen Sie auch Salz und Zucker hinzu.",
    "33f942d5c8bde99ea1bd1ae6fe59c090"
  ],
  [
    "Ich möchte etwas zu diesem Thema sagen.",
    "6ad1657721dd32e91603d6139bed1fc6"
  ],
  [
    "Verstehe gemischte Episoden.",
    "fdb8fd76179b7c18d9044f3ff2a274b8"
  ],
  [
    "* Die Leber produziert das Enzym Katalase, um Wasserstoffperoxid, eine sehr giftige Substanz, da sie ein starkes Oxidationsmittel ist, in Wasser und Sauerstoff abzubauen.",
    "f0dcc4142e59b1f4b34ae3e12b287fc7"
  ],
  [
    "Mein Ladegerät berührte den Boden und ich dachte nicht viel darüber nach, weil das Ladegerät direkt am Boden lag und niemand wirklich Gefahr laufen würde, darüber zu stolpern.",
    "c424f27188f18139cac48e3141717ba8"
  ],
  [
    "Das war auch nicht seltsam, denn der Hügel war glatt wie eine Glasfensterscheibe und so steil wie die Seite eines Hauses.",
    "777d86a7ad7e967dc4d30f4b4c3c127e"
  ],
  [
    "Nein, ich... ich muss einfach meine Hose wechseln.",
    "244c443897e0d8cfea2b73039d8397d5"
  ],
  [
    "Nike packt den Air Force 1 Pop-up-Laden in Leeds aus",
    "5700402abb00bf1d067bb099a8d48728"
  ],
  [
    "Dieser grüne Edelstein ist eigentlich eine seltene Sorte von Beryll",
    "55f4d3461b96311d5357a6f14c897f06"
  ],
  [
    "Zwei Hirsche verlassen eine Schwulenbar.",
    "032e8a9e6b77f897a3db1879213e78bd"
  ],
  [
    "„Meine Rosen sind gelb“, antwortete sie; „so gelb wie die Haare der",
    "8194d929bfffe121a2ac63edab833dd4"
  ],
  [
    "Whoa oh, was ich wissen will:",
    "2c8247eacb22ce1031237ee3ce4a0a6b"
  ],
  [
    "Hallo Herr Katsof —",
    "fd5212d6c6f7f914aa428040a3ba09b7"
  ],
  [
    "Ich habe keine Ahnung, wie sie aus dem katastrophalen finanziellen Ruin hervorgehen, aber ich weiß, dass es mit dem Folgenden zu tun hat",
    "05d9c078c0410e32f4d98f0dd106d599"
  ],
  [
    "Huh Neva Geld gewinnen dann geh.",
    "90ce176a5eb7f8e95bc10de4de593bd4"
  ],
  [
    "Wenn Sie nicht handeln, wird die ungerechte Heiratsteuer wieder steigen.",
    "75d00cee085bcacb052d84f9ae5e755f"
  ],
  [
    "Denken Sie natürlich darüber nach und handeln Sie.",
    "9fa01ca9a36b525034dc1a64e56a1933"
  ],
  [
    "Das Buch ist eine nichttechnische Erklärung von Ptolemäus Almagest, das schließlich im 13. und 14. Jahrhundert ins Hebräische und Lateinische übersetzt wurde und in der Folge Einfluss auf Astronomen wie Georg von Peuerbach im europäischen Mittelalter und der Renaissance hatte.",
    "4f28fec08d1ea0c69137748898a9df54"
  ],
  [
    "Toller Mexikaner zu günstigen Preisen.",
    "b685cd1c08ff9075e14c1b7fbe4d5946"
  ],
  [
    "Sie hat mehr als einen Prinzen wie diesen weggetragen, und sie wird sicherlich alles haben, was sie mag.",
    "6253223a9a82676b0691a7da385ea28a"
  ],
  [
    "Reden wir über eines dieser großen Boote, die Autos transportieren, die ungefähr fünf Meilen pro Stunde fahren?",
    "0f17183a30142bd3e5fbf72d6e48b29c"
  ],
  [
    "10 Prozent der Sitze an der Universität Punjab sind noch frei",
    "58328bd6305522e69c77a8c198b2c594"
  ],
  [
    "Eisenbahnen verbinden die Hauptstadt des Landes, Ulaanbaatar, mit Moskau und Peking",
    "23e09a919af700edb468596bb23f1f46"
  ],
  [
    "Welche Rockgruppe hat vier Männer, die nicht singen?",
    "213e0d6b768c9abdc037443d9faad3cc"
  ],
  [
    "Sobald perfekte Stille herrschte, hustete die Rocket ein drittes Mal und",
    "efd8ab97648f8b4dcb08484193904fd8"
  ],
  [
    "Skool ist immer noch dabei, aber ich bin zu Hause",
    "4f85b95d9104eaf03c23575edf6af0f2"
  ],
  [
    "Und warum sollten alle Atheisten mit dieser Analogie gleichgesetzt werden?",
    "f6aa6d01adadfc8c8d351350bcb4e608"
  ],
  [
    "Weiße Farbe benötigt mehr Batterie als Schwarz.",
    "3f03eef344c188098f0e5576fa19c5f2"
  ],
  [
    "Saddam Hussein hat den größten Teil dieses Jahrzehnts und einen Großteil des Reichtums seiner Nation nicht für die Versorgung des irakischen Volkes ausgegeben, sondern für die Entwicklung nuklearer, chemischer und biologischer Waffen und der Raketen, um sie zu liefern.",
    "8b0d4adac94c3cb9a16be56ab990aa36"
  ],
  [
    "Erstellen Sie einen Abschnitt für „Bildung, Zertifizierungen und Schulungen“.",
    "ad14df235e567f330894a870830a527c"
  ],
  [
    "Anschließend beriet Tinker über die Entwicklung von Fernsehprogrammen.",
    "f95aabc151f7aa779b4f7dc28146f977"
  ],
  [
    "Der Geschmack der Salsas war sehr eindimensional und schmeckte nicht frisch und die Chips waren hart.",
    "20f5fee39db7e731b4dbd09baa2cc7ad"
  ],
  [
    "Der andere Kerl hatte ein Flying Horse, sagte er.",
    "bcc2cfee4a11fd224632c39915f2518b"
  ],
  [
    "Als Masseuse und Mensch flehe ich dich an, tu das niemals jemandem an! Er-er mag es nicht!",
    "d1565d48b164aa0e3c91808d66ff89b5"
  ],
  [
    "Advani macht eine Filmpause",
    "8c522b7174cf9fd5fd8ce72c0f25c606"
  ],
  [
    "Daniel Day-Lewis spielte 2008 in dieser Oscar-prämierten Adaption eines Upton Sinclair-Romans",
    "55736e503e4d9560d159644dd1b4b771"
  ],
  [
    "Habe gerade meinen Klingelton in ein Besetztzeichen geändert.",
    "7e32816470bf47dda2c8d15c14494cc1"
  ],
  [
    "Wir saßen immer noch im Taxi und ich bin geflogen.",
    "92c8d9e7cc345c3a3b95158c9e753ab4"
  ],
  [
    "Ich schlage den Topf wie Muhammad Ali",
    "f58d7bc72f7eac0ce9b7839b7cc4538a"
  ],
  [
    "===================================================",
    "5f30fb697d2d44d866b4dbc5ccdeb54a"
  ],
  [
    "Als ich die zweite 20 gewürfelt habe, sagten der DM und alle am Tisch einfach, fuck it, roll es nochmal!",
    "fcdd99b06a4cb15be4387b356622bda8"
  ],
  [
    "Ich stecke immer noch bei uns fest und warte auf den Bus :-( wird dich bei CCK wissen lassen.",
    "382e8f02221fb24212016d2c4eb0db5c"
  ],
  [
    "Wenn wir es verdoppeln, können wir für 1,4 Millionen von ihnen Mentoren zur Verfügung stellen.",
    "a2549eae6b76e79affe0bde134d8d6b6"
  ],
  [
    "Fange an, auf Fleischkrabbeln zu trainieren.",
    "55d87cadf9d94491d8d9f061ce701762"
  ],
  [
    "Trotz der Niederlage seiner europäischen Verbündeten im ersten Kriegsjahr setzten Großbritannien und sein Imperium den Kampf allein gegen Deutschland fort.",
    "aad7a26bdb6ddb15cbc122c9572ddf56"
  ],
  [
    "Die Rüben waren perfekt und zusammen mit Ziegenkäse war das perfekter.",
    "ab29def5a7f546730515fe322a8c4e82"
  ],
  [
    "Dann schliefen sie ein und der Abend verging, aber niemand kam zu den armen Kindern.",
    "9969e915f278c0a5f6c7096fe463b2ae"
  ],
  [
    "Ich meine, es sind 3 Jahre her, und du triffst dich jetzt wahrscheinlich mit jemand anderem, aber wenn wir nur eine Nacht zusammen haben könnten, nur um der alten Zeiten willen, eine heiße, dampfende, wilde Nacht...",
    "e0144289d2b8b2a557a2a7ce8f166c25"
  ],
  [
    "TTC hat keine Ahnung, wann es mehr neue Straßenbahnen gibt",
    "ca3955dd34f30305c3dc66e412b5577c"
  ],
  [
    "Im 4. Jahrhundert wurde dieses antike Wunder von Olympia nach Konstantinopel transportiert",
    "1ea2c29f6bbdfd00cb4d5c4bb0e24735"
  ],
  [
    "Es gibt drei Arten von Menschen auf dieser Welt.",
    "be66df3f3a7a1c7f684b085d8c2b4c5d"
  ],
  [
    "Junge von elf Jahren, meine Eltern wanderten über die Meere aus und nahmen mich und meine",
    "a0fd4289698e4f943cebbc34bb8357b8"
  ],
  [
    "Und ich ernähre mich (ja, ja, ja) von allem, was verlassen ist",
    "149df46e8e6ccd8098fbdca905d88966"
  ],
  [
    "Ich hatte noch nie eine bessere Situation als diese.",
    "ca9359e73501e44836c15a335fff2e9c"
  ],
  [
    "Denk darüber nach, was du tun willst.",
    "9f2d17ff16539481a08d229d05ef4b93"
  ],
  [
    "Gott segne dich und Gott segne die Vereinigten Staaten.",
    "58ce9065d3c6451c7ec22cfe6bc30d61"
  ],
  [
    "Sprechen Sie ständig mit Ihrem Kind.",
    "39a89445737b8fe6cc513195252158bf"
  ],
  [
    "Geboren in Basra, verbrachte er den größten Teil seiner produktiven Zeit in der Fatimidenhauptstadt Kairo und verdiente seinen Lebensunterhalt damit, verschiedene Abhandlungen zu verfassen und Mitgliedern des Adels Nachhilfe zu geben.",
    "83bac66e10574dfbacd0d96b5655658d"
  ],
  [
    "Die meisten von uns sind keine großen Esser, also haben wir von der Kinderkarte gestrichen.",
    "38f6065ab9b0d94d7a5838798e1f0dd8"
  ],
  [
    "Die arme Frau war fast so tot wie ihr Ehemann und hatte nicht die Kraft genug, sich zu erheben und ihre Brüder willkommen zu heißen.",
    "c2ea3d40f08b6fefabeec8f8714623d0"
  ],
  [
    "Ich würde ihn gerne mitnehmen!",
    "20be6b2dcb037d09f69ed951332468cf"
  ],
  [
    "Der lang andauernde irische Pub erhält ein neues Aussehen und eine neue Speisekarte",
    "ed68de854db940aa0b50a9b1dbca6d15"
  ],
  [
    "Eine Fußballposition oder der Punkt im Bogen eines Pendels, an dem es die maximale Geschwindigkeit erreicht",
    "596fb61554e008b0e80ea6cc9e38f51f"
  ],
  [
    "Warum wartete der Kuchen an der Ecke?",
    "b62d25e5dd0ee9a0330763b3acc34b22"
  ],
  [
    "Dragoner wurden nie verfolgt: Seine doppelte Kleidungsschicht war von",
    "4e163a55e7945155b383c045693aae57"
  ],
  [
    "Diese wütenden Hunde, diese wütenden Hunde",
    "92e97805ce5be0e0db12d08daaef3115"
  ],
  [
    "Kent Grusendorf",
    "7c1255d74bf9a3bfaa852b550b882de7"
  ],
  [
    "Wie auch immer, gegen 2 Uhr morgens sitzt das Mädchen betrunken auf dem Boden und die Freundin meiner Schwester hatte genug von diesem Mädchen.",
    "09e494fafea6f7ec8c150f0d28d7c9ce"
  ],
  [
    "Wir müssen alle zusammenarbeiten, um die Gewalt zu beenden, die unsere Notaufnahmen explodiert.",
    "b03ab4688b66d7255e259a94d366707b"
  ],
  [
    "Sprechen Sie ein Unternehmen an, bevor Sie einen Job ins Visier nehmen",
    "e91bf3108adfa20dbc053aac365f7045"
  ],
  [
    "Es enthält frühe Versionen von fünf Tracks von Everything All the Time sowie den ansonsten nicht verfügbaren Titel „(Biding Time Is A) Boat To Row“.",
    "d54c98a35bd7f1996e314a3ac017e068"
  ],
  [
    "Ich stieg im Servicebereich aus meinem Auto und benutzte mein eigenes Messgerät und alle 4 Reifen waren schwach.. Ich habe sie gefragt, ob sie einen Reifenprüfer zum Fischerpreis verwenden!!",
    "d80352b8f8e6149ae75a9e1f5df85905"
  ],
  [
    "Unter dem Kissen im Zimmer der Prinzessin.",
    "247765f802e466e5296c9984d3d85d54"
  ],
  [
    "Nun hör zu, wenn du Joey siehst, sagst du ihm einfach, ähm... sag ihm, dass ich ihn vermisse.",
    "47aa310b536915b514950ed63f5fa2b9"
  ],
  [
    "Bombenexplosionsversuch geht in die letzte",
    "4c8eac1a706dcf800b11a5ecf3fc0a8c"
  ],
  [
    "Geboren in Athen, Georgia, spielte sie in „9 1/2 Wochen“ und spielte Eminems Mutter in „8 Mile“",
    "15d9e3ccfe4de434d7bec4b35f2ebcd6"
  ],
  [
    "„Sie haben vielleicht Ihren Abschluss gemacht, aber ich habe Hunderte von Abschlüssen",
    "905e1a4581cda5f19f0349d17a9d37de"
  ],
  [
    "Innerhalb des Agenten konnte sehen, bei",
    "cfb8cd2c7a033cd73ea3afa8e498ad99"
  ],
  [
    "Jetzt blicke ich zurück auf die Zeit",
    "dcc773a866ff8ae86b62f4d6ab668419"
  ],
  [
    "14. Juni Empfang",
    "c2a61467eeae93a98d82f0a27da33a40"
  ],
  [
    "Um algebraisch darüber nachzudenken, entsprechen zwei verschiedene Mengen von x einer anderen Menge von x.",
    "bf27dd3d1b134d1945a00a289eb79fb7"
  ],
  [
    "Ich gebe ihnen ewiges Leben, und sie werden niemals",
    "44436ca51ae47e777f145aacafe69f3e"
  ],
  [
    "Er ist heute Abend bei uns.",
    "b72e7adacd80ce657d567968dada1a7d"
  ],
  [
    "Hören Sie nicht auf solche Leute, die sich irren, und Sie werden möglicherweise von Roblox gebannt und können für ein paar Tage oder eine Woche nicht auf Ihrem Konto spielen.",
    "1c7a95907dc6c0a1ad0b23877620ae5c"
  ],
  [
    "Die zusammenhängenden Häfen Los Angeles und Long Beach bilden zusammen nach einigen Maßnahmen den geschäftigsten Hafen der Vereinigten Staaten und den fünftgrößten Hafen der Welt, der für den Handel im pazifischen Raum von entscheidender Bedeutung ist.",
    "ba2fb31337c9c8a96b1702349a060703"
  ],
  [
    "Die Sache ist... ich bin nicht wirklich ein Süßigkeitenmensch.",
    "717e98578d5dadb32a65059d27fd0c5b"
  ],
  [
    "Was kann ich tun, Prince, um dich glücklich zu machen?",
    "d807005f0e6c159a89805461cff4aadb"
  ],
  [
    "Ja, ist das nicht ein cooler Name?",
    "c505dc19c3fc48c3c9b85d262226165e"
  ],
  [
    "Indische Stammlinien werden Teil der Forschung",
    "684324dd8818fd03007242697841ce28"
  ],
  [
    "Dean & Davis, Urenkel dieses Make-up-Moguls, haben ihre Smashbox Cosmetics Company zur „Max“ gebracht",
    "071c5fb55aca09e51d8f1ab9e8815c74"
  ],
  [
    "Er hat die Dinge immer persönlich genommen.",
    "2c82c670e05798b3fc42f095162cad15"
  ],
  [
    "„Wir kommen zu spät!“ seufzte der Pharisäer, wie bei Ablauf von",
    "123b43e4a40061d282c8d2edadb93879"
  ],
  [
    "Rosalee Fleming",
    "71c913d3be8d447295d1918f1ab70f89"
  ],
  [
    "Hier in Florida waren die Lehrer viel offener für eine Mischung aus Testergebnissen und persönlichen Bewertungen.",
    "683e8fde1b76da4017ac4b5976d16099"
  ],
  [
    "Ja sollten Anwendungen der Differenzierung sein (tut 4B)",
    "3f287717908cb094b90d235797aab80e"
  ],
  [
    "Und sie werden nicht, wie meine Kinder, Luftangriffsübungen haben, bei denen sie im Falle eines Atomkriegs unter ihren Schreibtischen kriechen und ihren Kopf bedecken.",
    "364d842fb2d7b549995384ff953d7c44"
  ],
  [
    "Nehmen Sie sich Zeit für Ihre Liebsten.",
    "15fdef34230cbd0c75214c6f71cc6532"
  ],
  [
    "Tornados erzeugen auch eine nachweisbare seismische Signatur, und die Forschung wird fortgesetzt, um sie zu isolieren und den Prozess zu verstehen.",
    "d0c34f8f2132c1a2357c9cbb20b0f082"
  ],
  [
    "ICH LIEBE die Komplimente, die ich von Familie und Freunden und sogar von den Mitarbeitern von Orangetheory Sandy Springs bekomme.",
    "0221ad4d6f03c76b87a2ad23dd268643"
  ],
  [
    "Mit einem Schwert der Schärfe und einer Kappe der Finsternis usw. haben Sie fast alles im Griff.",
    "8b4bc974c0901c4c17be02e5d15c1f4b"
  ],
  [
    "Ja Schatz, du glaubst ihr nicht, oder?",
    "b26d684d7b4ffeb65f9e56b25865588a"
  ],
  [
    "Sehajdhari-Problem: Mehr Feuerwerk wahrscheinlich",
    "387aad92fbd23d5eb1d780faa7971269"
  ],
  [
    "Mit einem angemessen klingenden Namen spielt John Dye den Engel dieses auf „Touched By An Angel“",
    "90e6a1014fdecb3359a238734489c8a3"
  ],
  [
    "Aber ich bin nie dazu gekommen, das zu tun.",
    "c8f742624deb1cadc284c5ab63e60e65"
  ],
  [
    "Pergament in meiner Gegenwart.“",
    "290a6bb6f34509d6bbd2b58435f3a8c6"
  ],
  [
    "Meine Liebe wird dir folgen, ja meine Liebe wird dir folgen",
    "f3cc8813e1037ef679d6779db7ae2fdc"
  ],
  [
    "**REDDIT DISCLAIMER: ** Das Obige ist rein anekdotisch und basiert überhaupt nicht auf wissenschaftlichen Untersuchungen; es ist rein beobachtend.",
    "56499b835e5f9903fedd47d6f5f66b85"
  ],
  [
    "Lassen Sie mich wissen, ob Sie da bao sollen, sonst kommen wir einfach nach Hause und nehmen Sie zum Abendessen mit.",
    "8fc29b364d797f299310b675db20055c"
  ],
  [
    "Aus diesem Grund habe ich meine Regierung angewiesen, mit Staaten, Versorgungsunternehmen und anderen zusammenzuarbeiten, um neue Standards für die Menge an Kohlenstoffbelastung festzulegen, die unsere Kraftwerke in die Luft werfen dürfen.",
    "ee9170676ccb6b75826a4de2ac5023b9"
  ],
  [
    "Absolvieren Sie einen Kurs zur zahnärztlichen Hilfe, der vom Texas State Board of Dental Examiners (TSBDE) genehmigt wurde.",
    "d4eb2549753bd3e46e1de5f40119a431"
  ],
  [
    "1887 wurde Softball unter dem Namen Indoor-Baseball oder Indoor-Outdoor als Winterversion des Elternspiels erfunden.",
    "ef99aa000b2640ada10af956bcd8ddab"
  ],
  [
    "Waffeln waren gut, aber ich wünschte, es wäre etwas knuspriger.",
    "fb18d18a6881501087d39e4653399426"
  ],
  [
    "weinte er; und er sprach die Worte der Macht aus, den Zauberspruch, den die dunkle Mondlady ihm beigebracht hatte.",
    "0da79765b3edcd45844261599d1ec8fe"
  ],
  [
    "Verdammte Frau, wir verlieren wertvolle Zeit!",
    "64dac23105122887e3d03d8272f25ec5"
  ],
  [
    "TTC könnte die ungenutzte Sheppard-U-Bahnlinie erweitern",
    "3373fc90037a007c02683ae37f7a72dd"
  ],
  [
    "Edwin Budding hat eine rotierende Schere angepasst, die verwendet wird, um überschüssige Fasern von Teppichen in dieses Outdoor-Werkzeug zu entfernen.",
    "5ff45ccc749a707a1110a64614a70147"
  ],
  [
    "Der Priester erwischte ihn an der Orgel.",
    "ff9b1679cd3308d5ea95fb45a6ea2255"
  ],
  [
    "Aber innerlich dachte ich, na ja, ich versuche besser damit umzugehen.",
    "728b031a7aaaeb273416b9e3a68f0dc6"
  ],
  [
    "Baby, du bist der schlimmste...",
    "f14cf608a03af0ec60815dab3deee311"
  ],
  [
    "Guten Morgen, Kitty -",
    "938797b724079987717f30a2bd176673"
  ],
  [
    "es hilft auch gegen magische Verteidigung.",
    "e36c1a72b54ae5039aa8b6ea3361ec7c"
  ],
  [
    "Du hast mich auch nicht gefunden.",
    "346b7e2291ee45dbf419f13222e9eea3"
  ],
  [
    "Ich werde Ihnen einen Haushalt schicken, der das Wachstum der willkürlichen Ausgaben unter der Inflation hält, Steuererleichterungen dauerhaft macht und auf Kurs bleibt, das Defizit bis 2009 zu halbieren.",
    "cc1af73ec02ba2fbd8d91f15efcb2fe8"
  ],
  [
    "Angenommen, es hat ein Programm geöffnet, können Sie es schließen.",
    "8007420e175c51a6406d6b1098d3362c"
  ],
  [
    "Paparizou gab zu, dass griechische Musik für sie eine Art erworbener Geschmack gewesen sei und dass der Name „Antique“ wahrscheinlich ihren Kindheitseindruck widerspiegelte, dass sie etwas ziemlich Entferntes und Altmodisches sei; etwas, das sie nur wirklich mit ihren Sommerferien in Griechenland in Verbindung brachte.",
    "86881615e70e5aedb4d3ea5819a940a0"
  ],
  [
    "Ah, Grumpy's... danke, dass du deinen Gönnern zugehört hast.",
    "ab3b67acbb3b59e535f1cfe8736f0904"
  ],
  [
    "Ich schätze, Sie werden uns sagen, dass Sie dieses Mal wieder gut zugesehen haben, sagten die Brüder.",
    "4c05890765feedfae818d373cfa1cb77"
  ],
  [
    "Äh, Rach, warum ziehst du nicht einfach bei mir ein?",
    "0b37494219bee370e78119ea20427f28"
  ],
  [
    "Verwendung von Gold zur Umsatzsteigerung",
    "5a9a4c2d2cb67b45b17dbefb6ad03092"
  ],
  [
    "Der Name dieser Rasse, der hier zu sehen ist, kann auch eine Person bedeuten, die ein entschlossener Verfolger ist.",
    "22cf6118d542cc210f59019d68b9e99a"
  ],
  [
    "Ein Plateau ist die höchste Form der Schmeichelei.",
    "10d57c7abc91474a713addd988e45d57"
  ],
  [
    "du meine Schubkarre, und jetzt gibst du mir deine Planke.",
    "94a51e3139c5bec179d3946ebf94e97e"
  ],
  [
    "Jeff Garten",
    "00e17a054f2c685a920a73012f74c718"
  ],
  [
    "Ich stimme zu, dass andere Menschen nicht „gezwungen werden sollten, sich zu verkleiden und zu starren“, wie es das OP ausdrückte - aber ehrlich gesagt glaube ich, dass es einige Feierlichkeiten zwischen Freunden und Familie geben muss, um diese Veränderung in Ihrem Leben zu markieren.",
    "0ac4bbe293d340ecee7d695c90376a9d"
  ],
  [
    "Nichts hilft meinem Freund zu fragen.",
    "e4ff4b85272f6295149aa0a4417d9498"
  ],
  [
    "Wir müssen die höchsten amerikanischen Standards einhalten und das Recht haben, ein System zu wählen, das für alle, die darauf zugreifen können, das weltweit beste ist.",
    "5fc37eb0f8473d1c288f102ce6fb8701"
  ],
  [
    "Holen Sie sich interne Unterstützung für Ihre Ziele.",
    "2a260a64563c937a4e2d5b3333ccc246"
  ],
  [
    "* (f) ein Sitz im Senat ist für Minderheiten in jeder Provinz reserviert.“",
    "b545fed6d083374831e5a733874cdaa1"
  ],
  [
    "Ich habe gerade vor ein paar Tagen meinen neuen CLA250 (2014) von ihm mitgebracht.",
    "70966720d33a47ef26f3260fbaf3a188"
  ],
  [
    "Ich glaube nicht, dass es in die Zeitungen kommen wird, sagte Jaqueline lächelnd.",
    "01c99d735698f42c0b1d65bf396bd4f6"
  ],
  [
    "Oh, eigentlich schuldest du mir 600$ für das Aussenden von glücklichen Gedanken zu deinen letzten zehn Vorsprechen.",
    "287d540087df59819f0bc3b5599b08d7"
  ],
  [
    "Riesige weiße Kugel erscheint vor dem Rathaus von Leeds",
    "cb2b14d1b056ab23a0a26bf55f9a93ba"
  ],
  [
    "Diese große italienische Insel im Mittelmeer liegt nur 7 Meilen südlich von Korsika",
    "4436eb6fbf90aa7b958a552512433bb0"
  ],
  [
    "Jedes Mal, wenn ich dich sehe, denke ich darüber nach, wie viel Verschwendung diese 100 Millionen Jahre waren.",
    "fcda8e6a8fef6c838fc55739e74f59dc"
  ],
  [
    "Ob er wirklich in London war oder nicht bei",
    "9455a70a509522787d8f1651d4178b55"
  ],
  [
    "Erinnerungen an Mitternacht wecken, die den Himmel erhellen.",
    "3ad55af67f502a47241b49c10670d096"
  ],
  [
    "Ich würde Geld darauf wetten, dass das passiert, wenn ich welche hätte.",
    "df9b6bb571eb93188471deea9fe15876"
  ],
  [
    "Er wurde in Brust und Arm geschossen und erlitt Splitter-Wunden an seinen Beinen — doch er lehnte die medizinische Versorgung ab und blieb im Kampf.",
    "fc1e8c163e6973c376eaae19ac679496"
  ],
  [
    "Öffnen Sie die Systemsteuerung und wählen Sie „Ordneroptionen“.",
    "2d8df1e6b43696f8a4eb73b324c98f08"
  ],
  [
    "Es hat das ganze Brot mit Geschmack durchdrungen; Sie mussten sich keine Sorgen machen, ob Sie ein Stück Naan mit ein paar Zwiebelstücken darauf hatten oder nicht, weil alles drin war!",
    "3ef69a6c332a734c8b06558e0e6e131b"
  ],
  [
    "Da die drei Prinzen immer unterwürfig waren und dem Willen des Sultans gehorsam waren und jeder sich selbst schmeichelte, dass sich das Vermögen für ihn als günstig erweisen könnte, stimmten sie alle dem zu.",
    "24a9bddc818d4403de19cead27afd953"
  ],
  [
    "Ich finde das ein bisschen komisch, weißt du?",
    "a860fe57d08d36f86e81dfce6458a500"
  ],
  [
    "Die Snackbar-Szene auf der Ostseite von Leeds erhält ein Upgrade",
    "fe517940ba142384e46b30bbb5be19d5"
  ],
  [
    "Eine der 2 Frauen mit ihren eigenen Büchern in der Standardbibel von King James",
    "d58d45f81e6a426abc3c7f14c1f3133c"
  ],
  [
    "Ich hatte es satt, es am Kinn zu tragen... also fing ich an zu schlucken.",
    "16101a9ad1642b7d778c6d3420ef94db"
  ],
  [
    "Aber Tatsache ist, dass ich in Katalepsie geriet,",
    "a700f2db807808e1f3161da54e3641a6"
  ],
  [
    "Also, weiter und weiter wird es immer sein",
    "6d40fb6cda1f3e3821335a1b62e59cd8"
  ],
  [
    "Hallo -",
    "56be917f5d3cbfc701fd8687536eb5b8"
  ],
  [
    "Da wir nicht 21 waren, fanden Partys im Studentenwohnheim regelmäßig statt und ich dachte mir nichts dabei.",
    "c256caa2cc67a7b6e36b9b9725ab2187"
  ],
  [
    "Ich habe es online eingereicht?",
    "6bde8023b1116dc1e99c4bceca7733cf"
  ],
  [
    "Wir brauchen mehr davon, und es sollte angehoben und unterstützt werden.",
    "ebe626216f31ecb092584dbbcf4b2ea0"
  ],
  [
    "Stellen Sie Informationen zu Ansprüchen zusammen, die Sie bei Versicherungsunternehmen eingereicht haben.",
    "2d0f314a64eec01ccf12ab1f7aab7e87"
  ],
  [
    "Im Ingenieurwesen hat ihn ein Bericht über seine Karriere als Bauingenieur vom Fatimiden-Kalifen Al-Hakim bi-AMR Allah nach Ägypten gerufen, um die Überschwemmung des Nils zu regulieren.",
    "ff606b2a24172011fabd6b3ef5e78b36"
  ],
  [
    "Es tut mir leid, wenn Sie verkatert sind oder Ihre Katze Sie immer noch hasst, aber ein grundlegender Grundsatz Ihrer Arbeit ist es, nett zu Kunden zu sein.",
    "5aadc63d7efd81a9120207379856ee5c"
  ],
  [
    "Genau dafür bin ich hierher gekommen, antwortete er; ich bin bereit, in den Dienst des Königs einzutreten.",
    "512b2d9d0e09c41878654f9275e290ae"
  ],
  [
    "Ich sehe, du hattest einen sehr produktiven Tag.",
    "2ff323c9ccd1cd9c5e0537ca66985b7a"
  ],
  [
    "Wo man in Leeds japanische Pizza isst und sich einen Haarschnitt macht",
    "84c36caf0008dca4d7a6def7a2bfdbad"
  ],
  [
    "Dieses 5-Buchstaben-Synonym für „Frage“ stammt aus dem Lateinischen und bedeutet „fragen“ oder „suchen“",
    "9334ea397622c241bd76c03054cc5558"
  ],
  [
    "Beginnen Zwerge ihre Kindheitsgeschichten immer noch mit „Als ich klein war?",
    "808e4289da7216f49d2ad2bb5afcf5d2"
  ],
  [
    "sein Podium gebildet hatte, ging er zu dem kleinen Mädchen, das untröstlich",
    "4fc7e0b9c65427cb7750330c3e4f5a73"
  ],
  [
    "Dieser ganze Blödsinn, der im Fernsehen läuft",
    "48c36dcfa608acb1e7bec9453212a16f"
  ],
  [
    "Ich hoffe du hast einen schönen Sommer.",
    "55cdefafd9d77d7c17f6d1db9055d9d6"
  ],
  [
    "ReFit wird am häufigsten verwendet, um Linux auf einem Mac zum Laufen zu bringen, da der Standard-Bootloader es nicht als Betriebssystemoption erkennt.",
    "f01bb6929c064a9c04e953d55f42a453"
  ],
  [
    "Leo fragte, ob er Mahjong nicht spielen will.",
    "f4bcfc150f12135ae50a277da0e19fce"
  ],
  [
    "Es ist eine Idee, die mächtigste Idee in der Geschichte der Nationen.",
    "7b6afad71ef9fad559c7a2c25b296c71"
  ],
  [
    "Erkunde so viel von der Spielwelt wie möglich.",
    "b1d3938b962d0b4e4519dd55225f9b12"
  ],
  [
    "Gandhi widmete sein Leben der Entdeckung und Verfolgung der Wahrheit, oder Satya, und nannte seine Bewegung Satyagraha, was „Appell an die Wahrheit, Beharren auf oder Vertrauen auf sie“ bedeutet.",
    "f896381485d766fbb8d507f8ff9e8bca"
  ],
  [
    "Nettes Mittagsbuffet - preiswert.",
    "f1c7e0ba80e2acc6e40c8ac7937cb44a"
  ],
  [
    "Sie klopften an die Tür, und eine gute Frau kam und öffnete sie; sie fragte sie, was sie haben würden.",
    "9b27d616d2eed81782ca711e900f5ce0"
  ],
  [
    "Hey Leute... Du wirst es niemals glauben.",
    "c06b3d163fb5350a36fbb908a6d4ba13"
  ],
  [
    "Trinamul ist zurück in NDA: Mamata",
    "bdb6baaf1bb5905cd6d35009f0b2cf20"
  ],
  [
    "Suisse ist der französische Name für dieses Bergland",
    "6ed91bd3368653fe49ef1fe3de433ec1"
  ],
  [
    "Ich sah einen zerlumpt gekleideten Jungen auf der Straße und fragte, ob er eine Waise sei.",
    "1a85bb5333d16c312e75cb7845efbe49"
  ],
  [
    "Nachdem er dort einige Zeit gewartet hatte, verkaufte er den Sack Mehl.",
    "0385fb501458e5f6cf143ac914ddb32f"
  ],
  [
    "Ich würge dich zu Tode, dann würge ich dich wieder",
    "0d1d5fcc2d6cbf80d342c4b27abf9dae"
  ],
  [
    "Er tritt einem exzellenten Unternehmen bei.",
    "dba4c6ff8f0ad2db311d6ece55e9ce40"
  ],
  [
    "Der neue, **WH40K: Conquest**, könnte cool sein.",
    "8be76d70712b0dcafe0bd0ef3b7fd796"
  ],
  [
    "Ein Tag wird wieder zu Ende gehen.",
    "907c26ac8146a0d780a9ce43ea47e133"
  ],
  [
    "Aber obwohl die Kosten für Maßnahmen hoch sein werden, kann ich Ihnen versichern, dass die Kosten der Untätigkeit weitaus höher sein werden, da dies zu einer Wirtschaft führen könnte, die nicht Monate oder Jahre, sondern vielleicht ein Jahrzehnt lang mitschwappt.",
    "7f447594224e9250330d7b3306a78bc7"
  ],
  [
    "Lehre eine sorgfältige Wortwahl.",
    "b253ba12d72463e349f4b5c999d360d4"
  ],
  [
    "Premierminister Jawaharlal Nehru wandte sich über das All-India Radio an seine Landsleute und sagte:",
    "19b2fd378910ca616ea614b13494faa4"
  ],
  [
    "Wie bei vielen Fastfood schmeckt es jetzt nicht mehr ganz so gut wie mit 10 Jahren.",
    "a46c3cf5dc2b262dbe3bbfa7e95f93a5"
  ],
  [
    "Die alte Frau hielt die Mädchen von morgens bis abends hart bei der Arbeit und spann Goldflachs zu Garn, und als ein Spinnrost leer war, wurde ihnen ein anderer gegeben, sodass sie keine Ruhe hatten.",
    "f4e9a51b357e0d83bd77cd0ea92e336f"
  ],
  [
    "Aber die Art, wie du alles beherrscht hast, hat mir nur gezeigt, wie viel du gewachsen bist.",
    "691ee9bc01a13c3800e60ac0fbacc6cc"
  ],
  [
    "Was für eine Wohnung bringen dir $2000 in Leeds?",
    "29562cd8c2b85eef9f5cfedefbc4855b"
  ],
  [
    "Tahiti und Französisch-Polynesien sind berühmt für Perlen dieser Farbe",
    "0b0091bc0e1a49e1353553e5d2e09e9e"
  ],
  [
    "Was ist der Lieblingsbuchstabe eines Kanadiers?",
    "564f751cd636cd85a0292d435353a2ff"
  ],
  [
    "schnappte nach Luft und sank, als hätte er einen Anfall gehabt.",
    "9260f2c1ac25021f9d7504081f981477"
  ],
  [
    "Und ich sagte jetzt hey hey",
    "d5b2f6eab71e44d9a235ec4a76613704"
  ],
  [
    "Es sind immer schwierige Zeiten.",
    "19ae7cdc96ece9a734eabbffb4699735"
  ],
  [
    "Sie interessierte sich wirklich für mich und mein Shepard war Pragmatiker.",
    "2316308297ba382ff01af970ef459521"
  ],
  [
    "Ich vermisse alle meine Freunde in meiner Schulzeit.",
    "0c56771770c68b8ae1eea8845a967e3e"
  ],
  [
    "Deshalb bitte ich heute Abend Demokraten und Republikaner, das System zu vereinfachen.",
    "5ab0fe8586d09055f3b93ac0f6c1517b"
  ],
  [
    "Gewöhnen Sie sich an, eine Kamera und ein Diktiergerät bei sich zu haben, damit Sie sie haben, wenn Sie sie unerwartet benötigen.",
    "d7b5f38fbf217345e9112400cf0762d8"
  ],
  [
    "Eine geringere Anzahl protestantischer irischer Einwanderer wurde von der bestehenden schottischen und englischen Bevölkerung begrüßt, was dem Orangenen Orden einen bedeutenden und dauerhaften Einfluss auf die Gesellschaft von Leeds verlieh.",
    "cbfd76fc06940e6df162efdf0d1b6ea8"
  ],
  [
    "Ich verbrachte den halben Tag mit Erstaunen darüber, wie viel sie tragen konnten.",
    "2dd15a16fbc972fd6d77b53ffc5744d9"
  ],
  [
    "Nach einiger Zeit erschien vor mir eine hochrangige Person seiner kaiserlichen Majestät.",
    "c8c76ecf7af4ebadee3df868a958da98"
  ],
  [
    "Nun, dein Timing könnte nicht besser sein.",
    "ab3ac01066e2b4af628fa61428f1c3cc"
  ],
  [
    "Zwei Militante unter vier Toten in Jammu",
    "11efa9a2b33c7df03587f69bf9530b9c"
  ],
  [
    "Diese Art von Teig wird verwendet, um die vielen dünnen Schichten von Baklava herzustellen",
    "8e958e48c687f02ad485c84b5e072e34"
  ],
  [
    "Wie nennt man einen Mexikaner ohne Auto?",
    "1e6c9fe5ed183b88a0d52958fb3fc107"
  ],
  [
    "hatte ihn veranlasst, jede Hypothese aufzustellen, die Vorstellungskraft könnte",
    "fdabbf470fb32d081afaf8e260002741"
  ],
  [
    "Also kannst du, geh zurück, genieß deine Party",
    "91045f1e83d565e591171664c31a67e8"
  ],
  [
    "ZEUGEN JEHOVAS",
    "129b5a1a0a402e9c6040e0a818c7de2f"
  ],
  [
    "Ich lasse mich nie länger als ein paar Tage depressiv werden, denn was in meinem Kopf vor sich geht, meine Gedanken sind das einzig Wahre, was ich zu 100% besitze und kontrolliere, und ich werde nicht zulassen, dass Dunkelheit in meinem Kopf wächst und die Kontrolle übernehme.",
    "6fea3400da3f0147050e83f66087d2e3"
  ],
  [
    "Ich glaube, ich kann dir schon die ganze Geschichte erzählen.",
    "cdcfbbc4dad4dcda3c66e3e809d2232a"
  ],
  [
    "In der Zwischenzeit setzen wir unsere Bemühungen fort, den Drogenfluss nach Amerika zu reduzieren.",
    "0c0619e6db847638b23dce5c28a4f390"
  ],
  [
    "Notieren Sie sich, wie Sie sich fühlen, wenn Sie an den Haaren ziehen.",
    "ab2975d33e390c047f4498483bb9868b"
  ],
  [
    "Läppchen sind die funktionellen Einheiten der Leber.",
    "332c16ffd80cfa44ce437fd95e082eaa"
  ],
  [
    "Dies war meine dritte Reise nach The Pub.",
    "797e90291b768c39d91936734ae53c36"
  ],
  [
    "Der Prinz erinnerte sich plötzlich an die Goldspinner und sagte zu sich selbst: Wenn ich dorthin reite, wer weiß, aber dass sie mir das erklären könnten?",
    "d079eeedd5899e65fd102b6f31d3c5ac"
  ],
  [
    "Ähm... Wissen Sie, sobald wir in der Luft sind und der Captain das Anschnallschild ausschaltet... können Sie in meiner Kabine herumlaufen...",
    "e6e0a2b050f7af180053e92114faf33f"
  ],
  [
    "Das Café öffnet in einem ehemaligen Junk-Laden in Leeds",
    "3a51850010245f9f41a7e3157e26172c"
  ],
  [
    "J.P. Hayes kostete sich 2009 einen Platz auf dieser Tour, indem er gestand, einen nicht genehmigten Ball benutzt zu haben",
    "1d7b066a3c4bca44e46d8ddbe9182545"
  ],
  [
    "An meine Frau im Bett - „Gebt mir einen chilenischen Minenarbeiter!“ Sie - „Was ist das?“ Ich- „Geh auf den Grund meines Schachtes und bleib dort bis Weihnachten!",
    "50d1b341c07dbab10b4e505b54357223"
  ],
  [
    "Niemand auf der ganzen Welt ist so sensibel",
    "f8903415c7fb6914c94e6969dcc4c952"
  ],
  [
    "90% der Mobs können besiegt werden, indem ihr Angriff von deinem Schild abprallt und dann konterangreifend.",
    "f941a2a00ae217769065534b519e805f"
  ],
  [
    "Ich habe immer noch so viel Zeit übrig, dass die Sonne das nächste Mal so früh kommt.",
    "4b92dfb892190b26a7a6827499582d11"
  ],
  [
    "Wenn Sie jedoch mit Kleinunternehmern in Orten wie Allentown, Pennsylvania oder Elyria, Ohio, sprechen, stellen Sie fest, dass die Banken an der Wall Street zwar wieder Kredite vergeben, aber hauptsächlich an größere Unternehmen Kredite vergeben.",
    "56e5eab86a90a7a6df4bb235045e1138"
  ],
  [
    "Setze realistische Erwartungen.",
    "99b6d2b8607272357d604105be4118c4"
  ],
  [
    "Leeds hat auch einige spezialisierte Krankenhäuser außerhalb des Stadtzentrums.",
    "064e33d0460a5c9bb2a1c1c8cdf0c872"
  ],
  [
    "Die Flunder und der Pilz werden nach Sichuan-Art zubereitet und enthalten reichlich Gewürze und Paprika.",
    "fd142c070b0621c11249bbed2360fbeb"
  ],
  [
    "— Überraschungen DER Prinz sagte nichts, der Botschafter sagte nichts, Lady Rosalind sagte nie ein Wort, bis sie im Salon waren.",
    "34e912e194887bc5198eb2cec00e3f2d"
  ],
  [
    "Ich denke dein Vater muss falsch hinzugefügt haben.",
    "325b0f455ffe90d2199d2c5ebd781cd6"
  ],
  [
    "Prüfungsergebnisse der Tal",
    "b9ea6be797ebf9362d71beb47a8c8c0f"
  ],
  [
    "In der weltweit ersten Kriminalgeschichte löst C. Auguste Dupin hier die Titelverbrechen in „The Murders“ auf",
    "d550d25b6f51e422516f43b5e5746e22"
  ],
  [
    "Ich war in einem Flugzeug und die Fluggastgeberin sagte: „Willst du ein paar Kopfhörer?“ Ich sagte: „Verdammt.",
    "479b8acfb799484c18d7bf760287ec88"
  ],
  [
    "Hinterlasse keine schwarze Feder als Zeichen der Lüge, die deine Seele gesprochen hat!",
    "e49629724d0eb14f3eb3adc5fcefed32"
  ],
  [
    "Ihr Abschied traf mich ins Herz",
    "4482430b2e1c59fa9b02eca69ddfd954"
  ],
  [
    "Kay Mann",
    "2e352811cd7d0c6a6ff1df17c1539fb7"
  ],
  [
    "Versuchen Sie also Ihr Verdammtes, gut in Ihrem Job zu sein und Ihren Kollegen gegenüber angenehm zu sein - denn obwohl dies an sich schon große Vorteile hat, besteht eine der indirekten Auswirkungen darin, dass Sie die Folgen vermeiden, die Sie erleiden würden, wenn die Leute Sie nicht mögen oder denken, dass Sie inkompetent sind.",
    "e8240aab1ffbb119f5e9aca5137e7fa6"
  ],
  [
    "meine Freunde und ich diskutieren in einer Chat-Sitzung über sie ehrgeizig",
    "d934d767cad6a46b3377a2df20d57499"
  ],
  [
    "Widrigkeiten haben den Charakter unseres Landes, der Welt und uns selbst offenbart.",
    "2fd187e93230ff343122249814c4923d"
  ],
  [
    "Benutze das Ei der roten Spinne darauf.",
    "a8e8b0305acafe395d1a3fb008500012"
  ],
  [
    "RRAS wurde mit Windows 2000 eingeführt und als Download für Windows NT 4.0 angeboten.",
    "bed26b6b43d27dca132ed8f00c2614df"
  ],
  [
    "Er erklärte, dass meine Messwerte in durchschnittliche Ergebnisse fielen und was erforderlich sei, um sie zu verbessern.",
    "5143c56aa1022455c7b74a68512634cc"
  ],
  [
    "Sie haben nichts anderes zu tun, als mir eine Tasche zu geben und ein Paar Stiefel für mich anfertigen zu lassen, damit ich durch den Dreck und die Brombeeren schlendern kann, und Sie werden sehen, dass Sie keine so schlechte Portion in mir haben, wie Sie sich vorstellen.",
    "7286ff056a57c80bffb840f0139b4e5a"
  ],
  [
    "Ich kann nicht glauben, dass ich tatsächlich dachte, sie könnte sich ändern.",
    "ff385b61ee7ac57044c614eb145f3c69"
  ],
  [
    "Vulgärer TFC-Fan wird wegen Missbrauchs von Reportern gefeuert",
    "4bdc6898f25826b2d7d76b12c48411de"
  ],
  [
    "Wilkie Collins schrieb einen Roman über eine mysteriöse „Frau in“ dieser Farbe, die in einer Anstalt lebte",
    "3498c3f1e25976ecc1dbdba4766534b5"
  ],
  [
    "Technisch gesehen sagte er „Weniger McDonald's“, aber ich bin mir ziemlich sicher, dass ich wusste, was er meinte.",
    "ecc3d1c73c71728aff5b69dd8c7efbcf"
  ],
  [
    "Er sei der Mann einer Frau, sagten sie, - in höchstem Maße - äußerlich wenig anderes.",
    "f2c5eee46f06dc30510f7d63afb51f92"
  ],
  [
    "Zum Füllen von Lücken von kaputten D-Boys, die Gras verkaufen",
    "033131411fb22edf20df34259235f6f0"
  ],
  [
    "Lorie Leigh 46093",
    "45c4f0129be9cda3ef644bf060cec97b"
  ],
  [
    "Ich habe mich wieder mit den Highschool-Freunden verbunden, mit denen ich nicht abhängen durfte.",
    "c8c7c1b48aba23fe6516d5bf6c9be795"
  ],
  [
    "Warum hast du es morgens gezogen?!",
    "735b2dea76ba5a93a7c4020580269811"
  ],
  [
    "Eine Regierung durch fortgesetzte Lösung oder eine Regierung durch eine Krise wird dies nicht tun.",
    "f2e1b971b0aea89113ca99db087dc2df"
  ],
  [
    "Erkenne dein Recht, glücklich zu sein.",
    "cac8bb594b1a604f06af6979677bd097"
  ],
  [
    "Die neuseeländischen Erträge stammen aus Land und Meer — die meisten Nutzpflanzen und Nutztiere wie Mais, Kartoffeln und Schweine wurden schrittweise von den frühen europäischen Siedlern eingeführt.",
    "eba5eda75894d1d52b2e34e42de16e2c"
  ],
  [
    "Ich empfehle sie allen meinen Freunden - und Nachbarn:)",
    "448218c94f22059822bf1053714f39e8"
  ],
  [
    "Der Prinz folgte ihr, konnte sie aber nicht überholen.",
    "3271bcfd9d71c7886282268fe52b2aed"
  ],
  [
    "Moment mal, der Hintern des Kerls blockiert mich.",
    "1b7b6996821796ecca2f79d72e3bda0f"
  ],
  [
    "CERC fordert die Regierung auf, blendende Opfer zu entschädigen",
    "3c16d69ea93ed9db9e7394371dd6caa9"
  ],
  [
    "Sie sollten sie nicht „vor der Säue“ „werfen“, aber Sie können sie für ein Geschenk zum 12. oder 30. Jahrestag verschenken",
    "533d4033cd9531b3b6d5c9cae7b3697c"
  ],
  [
    "Der Mann hat seinen Willen, aber die Frau hat ihren Willen.",
    "0093f3928ada86bc1ed3d63f87e8dcf5"
  ],
  [
    "In den Griff wurden Initialen eingraviert.",
    "8fd96a1063eb243e19cf4c1b808c5a81"
  ],
  [
    "Glühwürmchen tanzen wie Feuerzeuge im freien Fall",
    "cc4a90566cde1a925d32df3001590282"
  ],
  [
    "das Thema: Kaufvertrag für Turbine 1 und Turbine 2",
    "d212f2964b107eda69b303ddfa7f3fcf"
  ],
  [
    "Ich fühle mich in bestimmten Bereichen klüger als die meisten meiner Freunde.",
    "b0bdcb8b8a846b2d669830b9eb7c55ef"
  ],
  [
    "Ähm wir machen gerade kein TCM-Projekt..",
    "16a6e7f2293e9afcd87ee04379701514"
  ],
  [
    "Sie wusste, dass Ford Teile für den meistverkauften Lkw Amerikas brauchte, und sie wusste, wie man sie herstellt.",
    "0eb9eb2b0c8e26cbd3ec9e82fbc34363"
  ],
  [
    "Lassen Sie sich schulen, um auch bei Ihrer Anpassungsfähigkeit und Moral zu helfen.",
    "6ba8962a661db293ab12458d362bfa2a"
  ],
  [
    "Byron nahm seinen Sitz zum ersten Mal am 13. März 1809 im House of Lords ein, verließ London jedoch am 11. Juni 1809 in Richtung Kontinent.",
    "dbaa8118486f22f7b969e7af0e89059c"
  ],
  [
    "Das All-you-can-eat-Menü ist fantastisch!",
    "61b572557227cd19cd46479cc7b40079"
  ],
  [
    "Dann fragte Beauty ihren Vater, was seiner Meinung nach die Bedeutung ihrer seltsamen Träume sein könnte und warum der Prinz sie ständig anflehte, dem Schein nicht zu vertrauen.",
    "a5404759d1e58ad2112ff8263845904f"
  ],
  [
    "Oder vielleicht liegt es daran, dass es dem Kerl so gut geht, dass er mehr Leute darauf setzen will.",
    "8e93a729849b9ad37c2368bd6f542939"
  ],
  [
    "Die besten Blues-Bars in Leeds",
    "9d052d1a780be8ddac6332aada79cbb7"
  ],
  [
    "Michelin-Sternekoch Joel Robuchon eröffnete sein erstes US-Restaurant in dieser Stadt, nicht New York",
    "7951c95a3ca94384e39b88f9f269aaa0"
  ],
  [
    "Um 21 Uhr hatte sie immer noch keinen einzigen Ball eingetopft.",
    "21d87e3741fbfa7197fb921cd6bbb1d8"
  ],
  [
    "Beförderung, spähte durch das kleine quadratische Rückfenster entlang der Straße",
    "7bcf7ffddb9b70ebe4577c30811bcc3b"
  ],
  [
    "Er schaute in den Spiegel und seine Augen waren klar",
    "cd53a1dcb7c91a4456bbff19505bb783"
  ],
  [
    "der Ort: EB 3143C",
    "e2ea0755d09941da583f1f16e77ce405"
  ],
  [
    "Alles, was sie mir anbieten konnte, war ein: „Es ist jetzt fertig, wenn du es abholen willst?“ Ich gehe wütend zu dem Ort, um die Pizza abzuholen, weil ich am Verhungern bin und es mir momentan egal ist.",
    "103605c92decefd82013a3468cae2f01"
  ],
  [
    "Die Kosten für die Gesundheitsversorgung verbrauchen jedes Jahr mehr und mehr unserer Ersparnisse, dennoch verzögern wir die Reform weiter.",
    "0df5f61b1a6a80b7422254a806535d8c"
  ],
  [
    "Repräsentieren Sie Ihr Unternehmen gut.",
    "aa0db81236eff8f0ac7e7a1070c1fbeb"
  ],
  [
    "Nach dieser Trennung seines häuslichen Lebens verließ Byron England und kehrte nie zurück.",
    "cf120912c661cf580b9e7136beef461b"
  ],
  [
    "Aufgrund der Wartelistenvereinbarung zum Verlassen gemacht.",
    "eee05767d4ce103ad85650892cf670ad"
  ],
  [
    "rief der Prinz: Seine Beine geben nach; er ist groggy auf seinen Stecknadeln!",
    "813f5c7df1a4b3522e9f031763dd4d41"
  ],
  [
    "Nun, ich habe deine Adresse und Telefonnummer.",
    "bde790969a032dd8584f8cd79f252cf3"
  ],
  [
    "Angeklagter bekommt Leben wegen Volksver",
    "9dbada71bc9bcb865114402c77c1db13"
  ],
  [
    "Diese Art von Popmusik kombiniert Elemente aus Jazz, Soul & Blues",
    "180815100d6f35aefbbd3752e0359c6e"
  ],
  [
    "Weil Motorräder zwei müde sind.",
    "aee66271ce132f08ff09f6453a8bbc23"
  ],
  [
    "Würde „also legte er seine Nase in die Luft und begann heftig die Stirn zu runzeln, als ob",
    "6e5ef1e2741dbc622c26e168771ab0d2"
  ],
  [
    "Baby wird es geben, wie es früher war",
    "f0c81230d7295451e7ad490cefbe445e"
  ],
  [
    "der Passcode: 6871082#",
    "29d88c1c6186b538cfbbe98eb4610049"
  ],
  [
    "Du richtest heute deine Waffe in die falsche Richtung.",
    "aa56ab88f15eed5ea1928985d97c7a5c"
  ],
  [
    "Es ist schön, einen Freund wie dich zu haben, der meinen Alltag so toll macht.",
    "42c125ae6f22dd22a838e206e1a35764"
  ],
  [
    "Das können wir zusammen machen.",
    "08246d3f7b28372f33de0b9427675f96"
  ],
  [
    "Gehe in den VS-Modus und kämpfe gegen einen deiner Freunde (oder tu einfach so, als hättest du einen Freund).",
    "94cc4c28e8c73538595317da9aeb75e9"
  ],
  [
    "Alhazens Leistung bestand darin, eine Theorie zu entwickeln, die Teile der mathematischen Strahlargumente von Euklid, der medizinischen Tradition von Galen und der Intromissionstheorien von Aristoteles erfolgreich kombinierte.",
    "c4dcb57dc2d902a874c04acd29358735"
  ],
  [
    "Dies ist auch einer dieser Orte, an denen Sie, wenn Sie einer bestimmten ethnischen Zugehörigkeit angehören (Husten ASIATISCHER Husten), eine Million Fragen stellen werden.",
    "057bbde3701bf5fe0f532e46f3612fd1"
  ],
  [
    "Felicia war im Schatten versteckt, zu sehr erstaunt über alles, was sie sah, um sich zu bewegen; aber in wenigen Augenblicken sagte die Königin: Ich denke, ich sehe eine Hirtin in der Nähe dieses Baumes; bitte sie, hierher zu kommen.",
    "7d85ad47507a7f45b634053e99235b93"
  ],
  [
    "Warum bleibst du nicht hier.",
    "58c806b53d9c656539a441ae0f176ad0"
  ],
  [
    "Gremium fordert Subventionskürzungen; Verkleinerung der Regierung",
    "ff2b0ce09fdcebed77fd394b4cb43310"
  ],
  [
    "Bierstube im Untergeschoss in Bayern",
    "be6a66045191f78d593b7a66cc769fb0"
  ],
  [
    "Lassen Sie sich einfach nicht von Ihrem Partner dabei erwischen!",
    "7f9141e760e6e742dc67c8470c33ec25"
  ],
  [
    "Sobald es mich verließ, spürte ich, wie ein Kälteschock durch meinen Körper lief, als wäre ich von etwas Vitalem abgeschnitten worden.",
    "a6a5aefd45a4e54f0057d07db85e77e8"
  ],
  [
    "All die Mädchen, die mir das Herz gebrochen haben",
    "b50f7ab181518427622d1d64f45e9eeb"
  ],
  [
    "- SAMPLE.DOC",
    "973efcd5a555ee7530ad7236edabafd9"
  ],
  [
    "Bei einigen Dingen bin ich allerdings zweifelhaft.",
    "916efbad11e345e4b8846299b1638fa5"
  ],
  [
    "In jeder Region beweisen freie Märkte, Freihandel und freie Gesellschaften ihre Macht, Leben zu heben.",
    "dda9a71948d95fecfaba8ddae8fa836b"
  ],
  [
    "Finde auf Stardoll einen Freund, der dein bester Freund ist.",
    "d1766935798caadabc71d09801be8314"
  ],
  [
    "Einige dieser Nachteile umfassen die Installation und Konservierung eines reaktiven C-terminalen Thioesters, das Erfordernis eines N-terminalen Cysteinrestes (der die am zweithäufigsten in Proteinen vorkommende Aminosäure ist) und die Anforderung eines sterisch nicht belastenden C-terminalen Restes.",
    "75d6cc9ac2c210fac6a821a66c8fcab1"
  ],
  [
    "Die Tische waren genauso eklig.",
    "e072173dfc1e2bed6c9e742471d31a43"
  ],
  [
    "Wir müssen jetzt Miss Puss an die Küste Afrikas folgen.",
    "529ae9913397b353da8d662075d6a065"
  ],
  [
    "Oh ja, er ist dran, er sagte, ruf ihn an, sobald du eine Chance hast, er ist bei Flimby.",
    "e8a558dee362e8d2be9b5c12ca316b43"
  ],
  [
    "Müllhalden stellen ein Gesundheitsrisiko dar",
    "06073d7cac96beab3d2f1d91596b8fdd"
  ],
  [
    "Ursprünglich bartlos, bekam Onkel Sam seine Kinnschnurrhaare von Bildern, die diesen echten Mann darstellen",
    "40316d64264bfccfe58325d7214ccdd2"
  ],
  [
    "Statt Kosmetik schenke ich meiner Frau PhotoShop.",
    "c48bcd0f1120df5ca959dc95ebdf0269"
  ],
  [
    "„Es war so, Sir“, sagte der Angestellte.",
    "9afaf3b7e6f7c000028eab8b8a2e08d2"
  ],
  [
    "- redvepco.doc",
    "4c35b55dd5452d09d1ad06310a6fefab"
  ],
  [
    "Die Epigenetik kann bei der natürlichen Auslese helfen.",
    "047e822562481ee287dcad053202f18b"
  ],
  [
    "Haha willst du sie anrufen, um nachzusehen?",
    "32126a88b2cb5a0fbc0d1bcf60bc96a5"
  ],
  [
    "Ich weiß, dass es Widerstand gegen umfassendere Handelsabkommen gibt.",
    "2c6023f195957b6f76c88da9ad8b498e"
  ],
  [
    "Besorgen Sie sich einen Abitur.",
    "28cb555474a9e6af6cd3fff07c5b32dc"
  ],
  [
    "Im 20. Jahrhundert, nachdem ihre Ursache besser verstanden wurde, wurde dieselbe Krankheit zum Symbol für Armut, Elend und andere soziale Probleme.",
    "3a26d3f655c26a419dec312ffebaa9ab"
  ],
  [
    "Ein ungezwungener Ort, um in Texas gut zu grillen.",
    "7757d507df451f17ccf40fe76bf68381"
  ],
  [
    "Schließlich waren alle Pferde so müde, dass sie nichts mehr konnten, und so heiß, dass der Schaum von ihnen herabfiel und die Reiter gezwungen waren, den Versuch aufzugeben.",
    "452ed6da412b89cb6659586cfefca404"
  ],
  [
    "Selbst wenn ich es genug zusammenbringen könnte, um eine Frau zu befragen,... wen werde ich fragen?",
    "50d0f10c2dd2a8a8d01e810e90961929"
  ],
  [
    "Der selbsternannte Rettungsschwimmer hat 36 Leben gerettet",
    "cfca0d518bb0f2e2003ae2a2f99c8223"
  ],
  [
    "1985 wurde der Prinz Sultan dieses Landes der erste arabische Astronaut",
    "37252a1cdebc3c395b19fd6b1d6a695a"
  ],
  [
    "Das Leben ist wie ein Schaumbad.",
    "135433be580e992c56581394fca25b09"
  ],
  [
    "inmitten der lauten Hinrichtungen von ganz Rattleborough, wurde um vor Gericht gestellt",
    "42b092a58cd155baaf31c1ff75ff4717"
  ],
  [
    "Über das ich gesprochen habe",
    "d24f876265303af88d61decf2a8e8a1c"
  ],
  [
    "Kay —",
    "db4dbbf4ddd5f299a09642b6254794fe"
  ],
  [
    "Das bedeutet nicht, dass Sie umfassende Verallgemeinerungen über den Beruf im Allgemeinen vornehmen können.",
    "83017a3d573413bd70add0e2fede4ad1"
  ],
  [
    "Komm nach 15 Minuten, ich bin da.",
    "77724cd7507c518ce6d848a42a81dbf7"
  ],
  [
    "Um Amerika auf das 21. Jahrhundert vorzubereiten, müssen wir die Kräfte des Wandels in der Welt meistern und die amerikanische Führung für eine unerforschte Zeit stark und sicher halten.",
    "dc580b8f25fc489f53922cf65f92f497"
  ],
  [
    "Machen Sie PunkBuster-Screenshots (PBSS).",
    "20fcca8eb1d0f1b28b82640a67b2150b"
  ],
  [
    "In Papua-Neuguinea ist die Rugby League die beliebteste Sportart.",
    "ad16d55b03c42b59a80c4af3578f4ec2"
  ],
  [
    "Das süße Kraut auf dem Sandwich war köstlich.",
    "3861994b85a144fc4f9f8915a6c8b1d4"
  ],
  [
    "Außerdem hätten der Dampf und der Rauch und die Flammen, die der Firedrake wie Schaum aus seinen Nasenlöchern spritzte, selbst den mutigsten Mann entmutigt.",
    "aec121d401e6c78680bd97f86e05930e"
  ],
  [
    "Versuche nicht, dass ich mich mit femininen Sachen unwohl fühle!",
    "48ac6d1fe6558bfbc4ae18aebb1cec9a"
  ],
  [
    "25 Fotos von der historischen Pride Parade 2016 in Leeds",
    "2907b15af489364f1c0a50edf43e4862"
  ],
  [
    "Adjektiv vor der 1869 fertiggestellten Eisenbahn",
    "696c2d807180138f7997c21ff4e84b42"
  ],
  [
    "Warum ist der Geist in den Aufzug gegangen?",
    "f458f14c39225456173300c95e3d155d"
  ],
  [
    "Ich dachte über mein Leben nach, über Leute, mit denen ich ausgegangen war, über Fehler, die ich gemacht hatte, aber sie schienen alle einen Zweck zu haben.",
    "781520b9f598e51582caff987a62acfa"
  ],
  [
    "Und wenn du versuchst mich zurückzuholen, bricht mein schweres Herz",
    "b44664f0be9a9fec0ce18e09860935c2"
  ],
  [
    "Paula.",
    "1bd54d3890da858c7f0f9ffca564aa44"
  ],
  [
    "Einige werden für den Monat oder die nächsten Monate übertragen.",
    "29156726404695b5ee41bc88688b3ddc"
  ],
  [
    "Also in welchem Zimmer bleibst du?",
    "3ba1dfde152f56fa76f92a2c446f4a04"
  ],
  [
    "Sie sind stolz auf ihre Arbeit und sind großzügig im Geiste.",
    "9cbbfffd842e109f4ecca078f84fccdb"
  ],
  [
    "Seien Sie sich bewusst, was ThunderClan jagt.",
    "80ff3698fa10237089d17a74103a000d"
  ],
  [
    "Im letzten Quartal 2008 geriet die britische Wirtschaft infolge der Großen Rezession zum ersten Mal seit 1991 offiziell in eine Rezession.",
    "da4bd917dfa1cbfab4cdd17f4c3925e2"
  ],
  [
    "Aber du musst dich für Butter und Käse entscheiden, denn das macht es zu einem Kumpir!",
    "b777fb1239ea4ad39a61b986a51e1b88"
  ],
  [
    "Zumindest, wenn er scheitert, wird es äußerst ungewöhnlich sein, und Enrico kann sein Glück versuchen.",
    "5b85a76f8445ea09969aac5c866b4304"
  ],
  [
    "Okay, hör zu, Ross, nur damit du weißt, dass Lizzie dich so sehr mag, beschloss ich, die Tatsache zu akzeptieren, dass du mit ihr ausgehst.",
    "ffe917c227ffde611ae88c1a0ffd4b33"
  ],
  [
    "Kleine Industrien drängen auf fristgerechte Zahlung",
    "3d5fb19a3a4b948bf4a605781819ab5a"
  ],
  [
    "Name, der von den Landkreisen geteilt wird, in denen Sie Disneyland & Disney World finden",
    "473d3cf0ebfd8d935af4cf97350c942d"
  ],
  [
    "Ich war neulich beim Pub-Quiz nicht so gut. Ich weiß nichts über Pubs.",
    "d29c6e51253afbeb3a8b97a980ac24e7"
  ],
  [
    "Wir wandern umher und versuchen zu entscheiden, was wir tun sollen.",
    "4156346e70036dc667c02fccc154c8d0"
  ],
  [
    "Ich denke immer wieder an die Zeiten zurück, als du mir gehörst",
    "a88995c524d973be300c9ac110179da0"
  ],
  [
    "Das Gehirn ist ein so großartiges Organ, das buchstäblich jede Kleinigkeit konstruiert, sogar die Vorstellung, dass du an eine Seele glaubst.",
    "3d064d7046fb1c0483a9fc98463b3bfc"
  ],
  [
    "Ahh versehentlich auf Senden gedrückt!",
    "aaf445826f6a0e3bcd045a366ac24419"
  ],
  [
    "Wir sind stattdessen aufgerufen, mit dem Gefühl des Vertrauens und der Offenheit voranzukommen, die ernsthafte Zeiten erfordern.",
    "c0411301f5a69b7373848a5c7f59d0ed"
  ],
  [
    "Fügen Sie einige Bäume, Pflanzen und Sträucher hinzu.",
    "f92a79402895de1373b265f5e96cf7cb"
  ],
  [
    "* Das Wunder des Lichts — ein UNESCO-Artikel über Ibn al-Haytham",
    "ab483629d34edb981f49a231fcc14397"
  ],
  [
    "Als ich einmal zwei Pizzen angerufen habe, habe ich sie umsonst bekommen.",
    "39bcaca7dd97c16331b1ecaa127b5043"
  ],
  [
    "Wie zum Beispiel jedes Mal, wenn Ihre Majestät ins Feld geht, müssen Sie mit hohen Kosten rechnen, nicht nur in Pavillons und Zelten für Ihre Armee, sondern auch in Maultieren und Kamelen, um ihr Gepäck zu tragen.",
    "4bf64f2e49f8a3d372a968c76bc39d15"
  ],
  [
    "Phoebe, natürlich gibt es noch mehr!",
    "7130719a0d5ed0447d7ee38d45136c05"
  ],
  [
    "In den Büros der Firma DECIEM für abnormale Schönheit",
    "39454c7f431aa72c43268b0f5900f410"
  ],
  [
    "Dieser junge Mann, der am 21. Juni 2000 18 Jahre alt wurde, hat einen Hund namens Widgeon und einen jüngeren Bruder namens Harry",
    "89202b2a840d5b58d87d4a606220fe9c"
  ],
  [
    "Es sind noch 364 Tage bis Weihnachten und die Leute haben bereits ihre Weihnachtsbeleuchtung an.",
    "19841b3f64c0b6d5f963b36e9468455f"
  ],
  [
    "kreischt der Menge, die sie von unten anstarrte, entsetzt,",
    "6c4e601323e3d553f321f666932f6073"
  ],
  [
    "Aber heute Abend gebe ich es ein letztes Mal",
    "c675e57610205d114eb2a4315a96dd5c"
  ],
  [
    "Kathleen",
    "1c4f297ff8012fc249cb1d8ece9c76f8"
  ],
  [
    "Buchstäblich monatelang hatte ich sie wöchentlich daran erinnert, dass sie diesem Ding einige Regeln beibringen musste, sonst würde es weiterhin jeden Besitz festigen.",
    "b34f05bb5013c9d5492ba4be7b0172ef"
  ],
  [
    "Ich merke, wenn Leute anders sprechen/tippen!",
    "f9ef7d8a94806af0bd20b15f82c4d91c"
  ],
  [
    "Wir müssen unsere Umwelt in jeder Gemeinde schützen.",
    "93a6881199fba9dc57235194547a5ddf"
  ],
  [
    "Beachten Sie Reaktionen auf Ihr Verhalten.",
    "425fba6cd7a5de47246a5dfbd9295f62"
  ],
  [
    "Es gibt mehr als 700 aktive Ölquellen innerhalb von 1.500 Fuß von Häusern, Kirchen, Schulen und Krankenhäusern in der Stadt, eine Situation, über die die EPA ernsthafte Bedenken geäußert hat.",
    "f0ed0e187f0960dd12294132035037ea"
  ],
  [
    "Mittwoch ist Wissenswertes, also schau es dir an.",
    "88f096c5bc6c0c45e6f598e0bf210d08"
  ],
  [
    "Er wurde vor den Sultan getragen, der dem Henker befahl, ihm den Kopf abzuschneiden.",
    "06d42bfb6da89035902f8169d3798a45"
  ],
  [
    "Ich wusste, dass du wahrscheinlich eine Frau nimmst!",
    "cb3725f22cfb376419c97f453f6d2d1c"
  ],
  [
    "Die 10 unverschämtesten Looks von Fashion Art Leeds",
    "d02d85105d2ca07d9ad7b942ba0555a0"
  ],
  [
    "Dieser Zellteilungsprozess bedeutet „Verkleinerung“ und halbiert die Anzahl der Chromosomen",
    "a955b3ba55d00d8acf9941e940a0345a"
  ],
  [
    "Die Polizei ist hinter dem „Stricknadel-Verrückten“ her, der 6 Personen erstochen hat.",
    "0d8e92605b4b8ff31a829854ec0eca55"
  ],
  [
    "in die Tony sich verliebt hatte - vor Milly und vor Unity, im",
    "5ef5baf949ae3ba8c4beab584f6c6529"
  ],
  [
    "Wir haben den coolsten Kühler, der hinten in meinem Chevy chillt",
    "f50e606246f036eea932effa4b872eda"
  ],
  [
    "Ich versuche nicht kämpferisch zu sein, aber ich schlage vor, dass du dich fernhältst.",
    "492c4f0ca081d205c61e1cff682fa4cf"
  ],
  [
    "*liebendes Lächeln* *Kuss verschlingen*",
    "a5fd1ff4a1e56a51bdda00dd3c3dac57"
  ],
  [
    "Und dann müssen wir uns für die langfristige Gesundheit unserer Gesellschaft auf einen parteiübergreifenden Prozess einigen, um die soziale Sicherheit zu erhalten und Medicare langfristig zu reformieren, damit diese grundlegenden Programme für unsere Kinder genauso stark sind wie für unsere Eltern.",
    "371af30b4132965f8b9edea57f4cdc4d"
  ],
  [
    "Tritt einer Allianz mit den meisten Spielern bei. , Tritt einer Allianz mit Spielern in deiner Zeitzone bei. , Habe nur wenige Verbündete in deiner Allianz.",
    "111370423bee1afeed0955b6892363da"
  ],
  [
    "Die Leber ist eine akzessorische Verdauungsdrüse, die Galle produziert, eine alkalische Verbindung, die den Fettabbau unterstützt.",
    "ef0dbc24b4d5fc7ff961191ecf7dc77d"
  ],
  [
    "Es ist ein cooles Setup hier mit Sitzgelegenheiten im Innen- und Außenbereich und viel Unterhaltung.",
    "a9bd98f6267eed829293c861f5b1473c"
  ],
  [
    "Also fing die Mühle an, Salz zu mahlen, bis es wie Wasser ausstieß, und als der Kapitän das Schiff gefüllt hatte, wollte er die Mühle anhalten, aber wie auch immer er sie drehte und wie viel er auch versuchte, es wurde weiter gemahlen, und der Salzhaufen wurde immer höher, bis das Schiff endlich sank.",
    "3c4b334f28c9a6674de03b3e619e3af3"
  ],
  [
    "Weißt du, ich denke, wenn ich immer ans Telefon gehe, denken die Leute, ich habe kein Leben.",
    "7d91a7436c94c615cbaf50594bd038bd"
  ],
  [
    "Radio Mirchi peppt Indore auf",
    "e5ca58375a42c981e0fb122e6e8d0334"
  ],
  [
    "Nachname von Billy, erwähnt in „Sgt.",
    "3025a9d73c6b165db1b99f190fbaf19b"
  ],
  [
    "Der Arzt entfernte meine linke Herzkammer und den Vorhof“, sagte Tom halbherzig.",
    "c59dd3dbe4289924a1cdfbda1b4a9152"
  ],
  [
    "halte den Korb fest, oder der Herr hat ihre Herzen erweicht",
    "887068046ba7c6b05b345fd3e62df578"
  ],
  [
    "Ich nehme niemals Negativität von niemandem",
    "ccd2d9e1bb8c13c6dfe2444c3dfac3d7"
  ],
  [
    "Ich meine jedes Detail geplant.",
    "d3b8fc3d70edce3c91dd0b6140b489bb"
  ],
  [
    "Ich muss mich für Assef bewerben, tut mir leid!",
    "4a28bc5140d723a8b43b2398f91d4def"
  ],
  [
    "Wir sehen einige ermutigende Anzeichen.",
    "96bfa5e3176dfab6007fa41e437ff899"
  ],
  [
    "Beurteilen Sie Ihr Verhalten, um festzustellen, ob Ihr Selbstwertgefühl Ihr Leben beeinflusst.",
    "5b9f98cb9f227089c8a215dc7eca052e"
  ],
  [
    "Leeds ist eine der vielfältigsten Städte der Welt, gemessen am Prozentsatz der nicht geborenen Einwohner. Etwa 49% der Bevölkerung wurden außerhalb Kanadas geboren.",
    "4f6e8b385fac86e859280b31065b81ae"
  ],
  [
    "Radlager, Ausrichtung, Radauswuchten und ich brauchte den Getriebeölwechsel.",
    "51af4e7804defcbf680b66be07841628"
  ],
  [
    "Ich habe diese Artikel mit großer Fröhlichkeit geschworen, woraufhin meine Ketten sofort aufgeschlossen wurden und ich in voller Freiheit war.",
    "6b56b1bae891105019c59516f2748360"
  ],
  [
    "Verbddy, der Ball ist drbbing.",
    "b68c6fe6435d6a604a4f8cdb82be0a82"
  ],
  [
    "Leeds' tote Mall steckt in der Schwebe",
    "7722177cb3d0c1a56929b7f285a9336a"
  ],
  [
    "Kleine Jungs sind aus Fröschen & Schnecken gemacht und diese...",
    "38141e2229a823d04c1374a6297244f0"
  ],
  [
    "Jared Fogle von Subway begann und beendete seine Karriere auf die gleiche Weise.",
    "acfb1ea1396c7d55a75c5a0ce2560c8f"
  ],
  [
    "beide Augen, so sehr zu sagen: „Wahr für dich, du bist ein schwates kleines Geschöff,",
    "fe6764fb7decb86157490b17d0e33941"
  ],
  [
    "Ja, es sind die kleinen Dinge",
    "6f22bd0755b47f64bb2255eb14eae76a"
  ],
  [
    "Dann haben wir das aktuelle Internet, das immer noch relativ unzensiert ist und es den Leuten ermöglicht, sich zusammenzuschließen und Hacker-Gruppen zu bilden (ohne über Anonymität zu sprechen).",
    "1e25b07c174013f5f2dd3b5b14e51fd7"
  ],
  [
    "whatttt 2 Prüfungen Ich hasse dich!!",
    "aa14bfeccc6ec03a62f44e0db1667d47"
  ],
  [
    "Übrigens ist es an der Zeit, dass Hochschulen und Universitäten ernsthaft ihre eigenen Kosten senken, denn auch sie haben die Verantwortung, dieses Problem zu lösen.",
    "5e762156b9602c506966dde92d0443d7"
  ],
  [
    "Navigieren Sie zu C:\\RealityFactory\\tools und klicken Sie auf RFEditPro.exe, das blaue Kopfsymbol in Version .75.",
    "8f91ee7c62add64e4c3d10fdd3918076"
  ],
  [
    "Ich behaupte nicht, ein neues Prinzip oder eine neue Lehre hervorgebracht zu haben.",
    "933fcf2b53b9205cde082c91af21a8b6"
  ],
  [
    "Es ist ein Ort, an dem Sie sich in Jeans und Pullover wohl fühlen oder sich für ein ausgefallenes Date anziehen können.",
    "52faac2dd6122993e85d1a2f9851f22f"
  ],
  [
    "Nun, ich habe deinen Bruder gebeten, ihn zu töten, und er sagt — Dass er nicht an Firedrakes glaubt, hat Prigio unterbrochen, Das Wetter ist warm genug, ohne auf die Jagd zu gehen!",
    "95dc8677799182b85dbfb4682b8ade50"
  ],
  [
    "Das wusste ich auch nicht!",
    "f4096fdb04d89931e2a5351272113f15"
  ],
  [
    "Leeds Food Events: Brewer's Backyard Großer Freitag, Rauchfleisch-Whisky, Nachtisch in Raum 4, Vintage-Kanu",
    "9926a8e09ac0e15800d231e1f7aa97d1"
  ],
  [
    "Das Haus Savoyen-Carignano wurde 1946 in diesem Land geschlossen, als Humbert II. den Thron verließ",
    "7ce8c9258bcace1392626098bbc8afb7"
  ],
  [
    "Wie in einem Sandwich oder so.",
    "c165f736e98a9b7f14450b2829fb90f6"
  ],
  [
    "Er hier schloss das Buch und beugte sich auf den Stuhl vor und legte",
    "d4776f271be86d7eb21d43c0cb06140b"
  ],
  [
    "Und ich habe gearbeitet wie ein Hund",
    "bdafe782764e0c679503a3429d853a21"
  ],
  [
    "Behandle andere so, wie du behandelt werden möchtest",
    "2d0475fa24ded1d992b34b8a675f8a2d"
  ],
  [
    "Wer weiß, dass der Bus so langsam ist, wie ein Stau wie dieser.",
    "5cabc854f32f1255cbf3432e0e4a695d"
  ],
  [
    "Jetzt hat das Parlament bereits eine Finanzreform mit vielen dieser Änderungen verabschiedet.",
    "9909209427658166adc3be200feb2210"
  ],
  [
    "„Erwirb eine Landwirtschaft auf Stufe 31.",
    "bcc4e0837baf1095949df78eb60fce5b"
  ],
  [
    "Beide Bücher betonen auch, wie wichtig es ist, Kindern das Vernunft beizubringen, und zeigen Wollstonecrafts intellektuelle Verschuldung gegenüber dem wichtigen Bildungsphilosophen John Locke aus dem 17. Jahrhundert auf.",
    "279fe6df5c036eb26755634bb9f36552"
  ],
  [
    "Ich war vor nicht allzu langer Zeit in einen schicken, authentischen Ramen-Laden, aber ich bevorzuge diesen Ort.",
    "6a7710a51a928e071196f0914e0b5de8"
  ],
  [
    "'\nsie schreit zu deinem Butler; seine Majestät fuhr fort, `gemeiner Schurke, du liegst in deinem Hals!",
    "03fc2c596a94eac0dabc52a19977e5ea"
  ],
  [
    "Okay, bitte Paul, lass es mich einfach erklären...",
    "a23628b70af151abbe16d40b78d3a56d"
  ],
  [
    "12 eisige Fotos vom jährlichen Eisbären-Dip in Leeds",
    "99b683ff43dd2cb9ce7a22963bf5bc47"
  ],
  [
    "John Kenneth Galbraith sagte, dass diese „unverzichtbar sind, wenn Sie nichts tun wollen“ - um 2:30 Uhr ist einer im Sitzungssaal",
    "f0d8f2f01e2ee6d637b76ae7402c275d"
  ],
  [
    "Die Hochzeit war nicht viel, aber der Empfang war unglaublich!",
    "b6816a78fc08ec4bc64db2d072764f8a"
  ],
  [
    "die Crack-Romane, sage ich, von denen von Bulwer und Dickens bis zu denen von",
    "9e3e8b3340453a3317e0e24819e4b2ce"
  ],
  [
    "Top Popping auf einem eiskalten Bier",
    "e606b02f510204bcd4ce39f92f0e986c"
  ],
  [
    "Wenn er das Recht hat, seine Religion als Grund für die Verweigerung des Dienstes zu beanspruchen, sollte das Krankenhaus verpflichtet sein, sicherzustellen, dass er niemals der Arzt ist, auf den sich die Leistung dieses Dienstes verlassen hat.",
    "98767d13b7c0ff2e8b53e8e4d6f4cf76"
  ],
  [
    "Ich kann keine Chemie oder Bio machen lol:/",
    "d273dc38654e309a7d2a5a519e0f738e"
  ],
  [
    "Es ist verlockend, auf diese Momente zurückzublicken und anzunehmen, dass unser Fortschritt unvermeidlich war - dass Amerika immer zum Erfolg bestimmt war.",
    "678340db271ad1d96040ac2e0708dbd6"
  ],
  [
    "Wählen Sie die entsprechende Uhr im Menü aus, um sie zu erstellen.",
    "2ec5de3b51f19e4a9ca3285809d7857b"
  ],
  [
    "* Anarchy Archives — Informationen über berühmte Anarchisten einschließlich ihrer Schriften (siehe Anarchy Archives).",
    "211c9d8f59e34c09ba6d2a81d387003a"
  ],
  [
    "GEH NICHT... Furchtbar!!!",
    "ad7c54c69132a98dc33689216ee233bc"
  ],
  [
    "Dick fing es aus der Hand und brach sich über das Knie, so gut ein Fahrer wie immer aus Robertsons Geschäft in St. Andrew's kam.",
    "6155e1f4aac99439565794899c65e9e1"
  ],
  [
    "In Ordnung, dann muss ich mich ein bisschen beruhigen.",
    "4ce01caa55905c1a76c94cd305ced9e3"
  ],
  [
    "Zu dieser Zeit, als Spiderman Leeds besuchte",
    "e4aa7b2ea90e451fc08f5587cd601115"
  ],
  [
    "Der verrückte Zeitschriftenzeichner James Warhola",
    "3d7fa8286470dcaa953a2e30b8f0252b"
  ],
  [
    "Wie nennt man einen Mann mit einem Hasen im Mund? Warren.",
    "430d4a9ceb8422489c2591196355a529"
  ],
  [
    "lebhaft-so sehr, dass ich unterhielt ich weiß nicht was von unruhig ist",
    "b21d8c6a23cf6e46dbe761ab5dc3af9a"
  ],
  [
    "Lorie Leigh",
    "9fd600629f8b27d5919d389b044c09bd"
  ],
  [
    "| Eingang A | Eingang B | Ausgabe |",
    "b281e0731190e33c339674191edc9a62"
  ],
  [
    "Du hast deine Noten geschimpft?",
    "76d082546c0c01f392d2f827c0aa7470"
  ],
  [
    "Provokationen, wie wir sie gestern Abend gesehen haben, werden sie nur noch weiter isolieren, wenn wir unseren Verbündeten zur Seite stehen, unsere eigene Raketenabwehr stärken und die Welt dazu bringen, entschlossene Maßnahmen als Reaktion auf diese Bedrohungen zu ergreifen.",
    "6c353f99aa08a331040220da91910ec2"
  ],
  [
    "Wenn dein Upgrade zur Festung abgeschlossen ist, bilde einen Fernseher aus (Wölfe, Kette, Wölfe, Fernsicht, Kette, Erdbebenfertigkeit).",
    "f3b2f598b1d37140b942bcd98662b826"
  ],
  [
    "[PS] Ich finde, dass meine Aufzählung der Tiere in diesem Circean Palace fehlerhaft war...",
    "9a0376c6c52989465402bd4b9737e99b"
  ],
  [
    "Außerdem erhalten Sie 3 kostenlose Memosas.",
    "cab073c1ea2c452a98127ff0f9583f8b"
  ],
  [
    "Ich scheine diese Hand zu kennen, sagte Ricardo; aber ich dachte, die Finger, die den Stift hielten, waren lange im Tod kalt.",
    "b1bb5fcf8cbc902a60f3aab7eebc0ea8"
  ],
  [
    "Du wirst ihren Namen rufen und sagen: „Ich liebe dich!“ Und sie wird sagen: „Ich liebe dich auch!“ Und ihr werdet den tollsten Kuss haben, alle am Tor werden applaudieren.",
    "14a8905541bc5223fb525ef9b3bbb6e7"
  ],
  [
    "Leeds ist die drittbeste Stadt der Welt zum Leben und Arbeiten",
    "e9c4db02f67fe85e966781d367f25e0f"
  ],
  [
    "Er spielte den CIA-Chef in „No Way Out“ und vertrat Tennessee im US-Senat",
    "ccf66a382a5ac10b651153ef2ba2bca9"
  ],
  [
    "Warum werden sie Wohnungen genannt, wenn sie alle zusammenstecken?",
    "2b23011b7c52e6c1222099498f9c85de"
  ],
  [
    "die Befehle des Knappen, und nichts mehr wurde über seinen Weggang gehört",
    "0093f0251704af774ccd81cf40363c4c"
  ],
  [
    "Die sich drehenden Lichter machen es schwer zu reagieren",
    "4c6bce07398122bbeeef328071c4a283"
  ],
  [
    "„Nimm das von meinem verdammten Fenster.“",
    "95beda00636b23da17012b8c429dcb58"
  ],
  [
    "Ich will keine Philosophie hören.",
    "b29f04af198d4ed5e672e13294a056e9"
  ],
  [
    "Und wir brauchen ein vernünftiges, humanes Gastarbeiterprogramm, das Amnestie ablehnt... Zeitjobs für Menschen ermöglicht, die sie legal suchen... und Schmuggel und Kriminalität an der Grenze reduziert.",
    "4da981552be4b507fafc4f84ae39f0c1"
  ],
  [
    "Schicke deinen Freunden nicht so oft Briefe.",
    "6e277e5f3af346eda0a70791b1a81da1"
  ],
  [
    "Am 6. August 1945 erfuhren die Wissenschaftler der Farm Hall aus Medienberichten, dass die USA in Hiroshima, Japan, eine Atombombe abgeworfen hatten.",
    "249cbd3f3616fb980f29a39c081c5f3b"
  ],
  [
    "Ich gebe zu, dass ich skeptisch war, aber jetzt bin ich ein Konvertit!",
    "ab90cb098f8eaf2dbaa0f2f4feeb4d09"
  ],
  [
    "Er fängt an, `Prins und lieber Cousin!",
    "5063f857bb67b794ed6d153240ebfb15"
  ],
  [
    "„Oh... ich habe mit Billy Joel geschlafen“.",
    "04d04bcee9c73d1bcb946549d5ae9a29"
  ],
  [
    "Die Polizei lehnt die Kautionsklage von Bharat Shah ab",
    "284dc35238b7fa0f22b1861f97c43e17"
  ],
  [
    "Uh-huh, Jim Carrey wird aufgefordert, in dieser Veröffentlichung ein Jahr lang eine positive Antwort zu geben",
    "acbbb2024f3cf089f4f3beeadf313c98"
  ],
  [
    "Es sollte ein Kinderlied mit dem Titel „Wenn du glücklich bist und es weißt, behalte es für dich und lass deinen Vater schlafen“.",
    "1b81f05267ea327cbc2830e4dc5be3da"
  ],
  [
    "die Vorwürfe gegen mich zu mildern - ich biete die traurige Geschichte an",
    "5419ed1c5b6608d15c213ad6417cbbfb"
  ],
  [
    "Lass uns böse sein, Babe, lass uns böse sein",
    "ca8a80f13bf70e814ff3ad99a6e84c80"
  ],
  [
    "An diesem Punkt war es mir egal, ich habe ihnen nur ein paar Kekse gegeben, weil ich den Mist satt hatte.",
    "76345cf82eb4fd879c4763c7eda900c7"
  ],
  [
    "Du belästigst mich nicht, aber du musst meinen Antworten vertrauen.",
    "538d84b465917983dd09841d62b11c32"
  ],
  [
    "An dem Tag, an dem ich mein Amt antrat, stand unsere Autoindustrie kurz vor dem Zusammenbruch.",
    "3415a8f0c48eb3a53632a311a0f4149d"
  ],
  [
    "Jeder Personalvermittler sieht in einer Woche Hunderte von Lebensläufen.",
    "83fa6723e0e71cb6f83361abc7ff2d11"
  ],
  [
    "Der gesamte Prozess ist sowohl teuer als auch zeitaufwändig, weshalb große Anstrengungen unternommen wurden, um Methoden zu entwickeln, mit denen die Genexpression sequenzspezifisch unter Verwendung von Nukleinsäuren zum Schweigen gebracht werden kann.",
    "f36212b3db60e24f6582253aa9c47537"
  ],
  [
    "Einige Dinge fehlen (ich mag die HH-Menüoptionen nicht besonders und einige der Vorspeisen scheinen für das, was sie sind, überteuert zu sein) aber insgesamt ist dies ein riesiger Ort mit einer riesigen Speisekarte (fast zu riesig... alles von Pizza bis Gyros), aber den Sitzgelegenheiten im Freien, hundefreundlich und Shuffleboard?",
    "946318971ea600ed2ba9ea05e25a7fbb"
  ],
  [
    "In Ordnung, meine Damen und Herren, lasst uns stochern.",
    "b5b65cfab27d50f24622a71a07adea76"
  ],
  [
    "Leeds' atemberaubendstes Haus wird für fast 20 Millionen US-Dollar verkauft",
    "b61875027c34b2aab1a414d12636198c"
  ],
  [
    "Derjenige, der die Bill of Rights beendet",
    "309a8acd55828caa715f1a590389b346"
  ],
  [
    "Ich trinke dieses Zeug jetzt seit Wochen.",
    "4e1c999c44be16b8cefa0335c700f67f"
  ],
  [
    "Ich stolpere, das ist alles.",
    "b00db855387a19cc1b2055ef0b41d66c"
  ],
  [
    "Bitte ruf mein Handy nicht an, wenn es nicht um Geld geht",
    "501f0a900040412b97b258d22d6fdfc7"
  ],
  [
    "Ich hatte diesen Traum als ich 16 war.",
    "d9c1b68ec3af50af7091f87ed8e838cd"
  ],
  [
    "nein lah ich verdiene jetzt geld schlüssel sms dann bekomme ppl bezahle mich",
    "815fdbf86983082b7dbd89a5f7d4a8e0"
  ],
  [
    "Aus diesem Grund schlage ich vor, einen Sonderbeirat für den Krieg gegen den Terror einzurichten, der sich aus Vertretern beider politischer Parteien im Kongress zusammensetzt.",
    "e22018b78b89cf860306e3a940ca2b0d"
  ],
  [
    "Suchen Sie eine Einstiegsposition.",
    "fdbc4b92809e7eef0f15ae79b8985c01"
  ],
  [
    "Dies wurde beispielsweise erfolgreich eingesetzt, um eine Familie ATP-bindender Proteine mit einem neuen Faltungsmuster zu erzeugen, das in der Natur nicht zu finden ist.",
    "20c8b0c1b6e3e145d0061837896c8afd"
  ],
  [
    "Diese Jungs arbeiten hart und mit einem Lächeln im Gesicht.",
    "2804179ff2864d8c9f48e3e071ca5004"
  ],
  [
    "Er wurde sehr nervös, und in diesem Moment zündete Dick die Kristallkugel an und legte seine Klaue genau auf den Hügel, auf dem Jaqueline verschwunden war.",
    "bfb91afb7453cd30fb58f034e111c859"
  ],
  [
    "Und in Ihrem Horoskop steht: „Am fünften wird Ihnen eine besondere Person ein Geschenk machen.“ Op, aber der zwölfte bringt den Streit eines Liebhabers.",
    "1cd010d5b7a4fd9d8cd1120eea086085"
  ],
  [
    "Schmetterlingskoffer: Ladungen müssen gerahmt werden",
    "8727b0fc8ec0320775d9a492f4f2189f"
  ],
  [
    "In den 1730er Jahren machte Leonhard Euler diesen köstlichen griechischen Buchstaben zum Standardsymbol für ein vertrautes Verhältnis.",
    "c0fc8e5aa069757716ac3fb19b5956b9"
  ],
  [
    "Früher war ich schizophren, aber jetzt geht es uns gut.",
    "18621e1c4253c4ae096d961b9a769515"
  ],
  [
    "Als er fortfuhr, wurde das Unternehmen verstreuter und sein altes Unbehagen",
    "1f7c4030a1c1d5283c255bc1430c3da0"
  ],
  [
    "Warum lassen sie mich nicht in Ruhe?",
    "eb788cbd11f09842e806bae143faa97e"
  ],
  [
    "Ist das okay für dich?",
    "f1eb7c489b595c4b368146ef28e67cb2"
  ],
  [
    "*** Ich habe gleich nach seinem Selbstmordsprung in der Mall of America einen Typen gesehen.",
    "71dd8f8ea9f4e9df174878407f751baa"
  ],
  [
    "Hahaha nvm Ich werde einfach mein Handy tragen!",
    "e3267eec35cb25431a72f4238f3d67e0"
  ],
  [
    "Jahrzehntelang setzten nur wenige Dinge hart arbeitende Familien mehr wirtschaftlichen Schwierigkeiten aus als einem kaputten Gesundheitssystem.",
    "c53ad66e1517e167276fd85acfee2f23"
  ],
  [
    "Hier drücken Sie einfach auf Weiter, geben Sie nichts als Topping.",
    "13002b0bc0cddc2f819c04cb00795940"
  ],
  [
    "== Farben und Badge== Raiths Set besteht aus weißen Oberteilen mit marineblauen Details, weißen Shorts und marineblauen Socken.",
    "c5641169ff60075d0c0a3b81fb4e61a1"
  ],
  [
    "Dieser Ort wird mit der Zeit immer besser.",
    "55a007f5dbece8ad1be6541610367001"
  ],
  [
    "Ich bin damit einverstanden, dass du gehst, aber glaub mir, ich kann dir keinen stärkeren Beweis meiner Liebe geben als dadurch.",
    "d9df39487698e7b882f8fd24ab018bca"
  ],
  [
    "Ich meine ja, ich treffe mich mit diesem Mädchen, das sich auch mit einem anderen Mann trifft.",
    "554224792cd037b6af16ad3f2758e3e3"
  ],
  [
    "Leeds Food Events: Soße am Sonntag, Underground Chef Kartell, Biergarten, glokales ESSEN",
    "cf3c9d52b6322771d28ed156d77fb3ab"
  ],
  [
    "Joseph McVicker erfand dies, nachdem er gesehen hatte, welche Probleme Kinder mit Modelliermasse hatten",
    "b859fea05bbe6f35e726e04c20bfc864"
  ],
  [
    "Ich habe gerade herausgefunden, dass „Aarrgghh“ kein richtiges Wort ist.",
    "bbdf3f3feeea3f986c2b003f6caf6bc0"
  ],
  [
    "Aber der Rabe betört immer noch meine ganze traurige Seele zum Lächeln,",
    "cc15cd7b2aea8e6081ac00ac5f106369"
  ],
  [
    "Und das muss ich einfach sagen...",
    "cdfa0ac820c3c18312f8a80b58a5cabf"
  ],
  [
    "Ich möchte nur darauf hinweisen, dass Statistiken wie diese immer manipuliert werden können, um jede Seite zu unterstützen, die Sie wollen.",
    "1f7e80c82cfa578de35989e3941eb454"
  ],
  [
    "Mit Liebe, GHILLI (SARAVANAKUMAR)",
    "350c0eadd075b27cbc88aa1559706e08"
  ],
  [
    "Ich mache Ihnen dieses Schnäppchen: Wenn Sie das Brady-Gesetz verabschieden, unterschreibe ich es mit Sicherheit.",
    "671dc99d5c15a50bc25bc26a6442320a"
  ],
  [
    "Wählen Sie die Skin aus, die Sie verwenden möchten.",
    "28e2f01823b3f738a120be26189badbf"
  ],
  [
    "* Journal of the Royal Society Interface — Eine interdisziplinäre Publikation zur Förderung der Forschung an der Schnittstelle zwischen Physik und Biowissenschaften",
    "c6f7b22b53a781fab3432426598dc1e4"
  ],
  [
    "Oh, und ihre Martinis waren die besten, die ich je hatte.",
    "b2189ca4fbc5a4c097e4cd2ec41e6f3d"
  ],
  [
    "Diese drei Abenteuer waren die einzigen, die Charming auf seiner Reise erlebten, und er beeilte sich, den Palast der Prinzessin Goldlöckchen zu erreichen.",
    "9f75166244347b02370a2387b66f89d1"
  ],
  [
    "Mein Bruder hat mir nicht einmal erzählt, wann er seine Jungfräulichkeit verloren hat.",
    "24b1c414c80869debe53f0aa3077c719"
  ],
  [
    "Leeds ist total besessen von dieser fliegenden Erdnuss",
    "adab5e47eb74718c28daf6206bf1774b"
  ],
  [
    "Mondbegriff bedeutet geistig gestört oder verträumt romantisch",
    "28932cf84d9d7aa6799013defafb7888"
  ],
  [
    "Wenn ich dich bitten würde, mit mir zu schlafen, ja oder nein.",
    "07dead7213c87667ccbda8addaaea6af"
  ],
  [
    "Mops Geige gab daraufhin ein Elfenschrei aus",
    "978b49d0183d8598df2cd0ec78cd4af5"
  ],
  [
    "Steh aufrecht, halte deinen Kopf hoch.",
    "3ca89a24809c2079c1bda397886ca81d"
  ],
  [
    "Und sie eignen sich gut für JIT, das, wenn es richtig gemacht wird (C #), eine konstante Leistungssteigerung bewirkt und auf allen Architekturen mit so nahezu nativer Geschwindigkeit wie möglich läuft.",
    "5cf28d49579a896d092aae5912398c61"
  ],
  [
    "Irgendeine Idee ungefähr wie viel ah?",
    "84fa62c69f260e3c82bc6267c56b6d6a"
  ],
  [
    "Je mehr wir China auf die Welt bringen, desto mehr wird die Welt China Veränderung und Freiheit bringen.",
    "95ced1387970ad544d77ab17d01da360"
  ],
  [
    "Geben Sie im Konvertierungstool das Geld, das Sie möchten, in das erste Feld ein, um einen entsprechenden Wert in das zweite Feld zu erhalten.",
    "153851cbca7ffb19022fb68ebc623659"
  ],
  [
    "Der Pitcairn-Schilfträllerer, der auf Pitcairn Island endemisch ist, wurde 2008 in die Liste der gefährdeten Arten aufgenommen.",
    "b3296a4937ce3c577d6d22c5071d136c"
  ],
  [
    "Ich hatte Chuletas Fritas mit einem Shiner.",
    "7ba53e3bd2e81b0ffc35b68ac0a07fe5"
  ],
  [
    "Rotkäppchen zog an der Spule und die Tür öffnete sich.",
    "5dd39f282ab1d5495c0cc6ef7d9d1a1f"
  ],
  [
    "Wie wär's mit in dem Kabinett?",
    "ebbcc19997eb759dcd80dfdf7243da6c"
  ],
  [
    "Leeds bekommt einen Zustrom von Blumenlieferfirmen",
    "dd1f17124abd856c0de6764a8c5fa158"
  ],
  [
    "Im November 2008 eröffnete sie Pixie Hollow am Rande von Tomorrowland",
    "a4ce590fd38b537a0a73bd29d2dcc092"
  ],
  [
    "Balloon Boy Imma hat dich ausreden lassen, aber Anne Frank hatte das beste Dachbodenversteck aller Zeiten.",
    "d90d474fa05cbb70b2ee5dc42f15b28f"
  ],
  [
    "Gibt es... gibt es Balsam in Gilead? — sag es mir — sag mir, ich flehe an!“",
    "216a25e7f4fd181629af97827349edeb"
  ],
  [
    "Sie stoßen mich in eine Ecke, nur um mich zum Kämpfen zu bringen, aber",
    "76d2aec4f624192810855ec391a7bd61"
  ],
  [
    "Danke",
    "b315ed055787c0994d8a7b08b2be9244"
  ],
  [
    "Wie Sie vielleicht wissen, ist Polen (zusammen mit der Ukraine) in diesem Jahr Gastgeber der UEFA Euro, einer der größten Fußball (oder Fußball;)) Veranstaltungen der Welt.",
    "11acbc5e9fe1fade2adbee3cad85f8f3"
  ],
  [
    "Denken Sie, dass sie erkennen, dass sich die Einstellungen ändern, wenn sich die Menschen zunehmend über soziale und kulturelle Themen informieren?",
    "7f5ba45cb05d4155b3a5098510906138"
  ],
  [
    "Wir sind die einzige Nation auf dieser Erde, die die Kräfte des Friedens zusammenbringen kann.",
    "e41c642dbe3de4f9370111648ebc8c19"
  ],
  [
    "Vermeiden Sie es, den Kopf in die Schlinge zu stecken.",
    "ce5760065d2b109f8f90ac4afa632e52"
  ],
  [
    "Britische Politiker wie Lord Birkenhead und Winston Churchill kündigten in ihren Gesprächen mit europäischen Diplomaten, die mit indischen Forderungen sympathisierten, Widerstand gegen „die Beschwichtiger von Gandhi“ an.",
    "02c0f2b483b395c91455424cc09fab96"
  ],
  [
    "Die würzigen Thunfischbrötchen scheinen auch einfach zu viel Pfeffer zu haben.",
    "2ca61ac5e193e997980cded32c068616"
  ],
  [
    "Ali Baba, der einen trüben, düsteren Ort erwartete, war sehr überrascht, als er groß und gut beleuchtet vorfand, ausgehöhlt von der Hand des Menschen in Form eines Gewölbes, das das Licht von einer Öffnung in der Decke erhielt.",
    "377be4489ea08458e4e25b9f10234d93"
  ],
  [
    "Hör mal, wie würde ich morgen gerne damit verbringen, auf drei unglaublich süße kleine Welpen aufzupassen?!",
    "68e592c3b7b1a191e0735db1427f383d"
  ],
  [
    "10 Dinge, die Sie über die Raptors-Party im ACC wissen sollten",
    "282d8ba4e6d703073f1f93475862c51a"
  ],
  [
    "Teil Geschichte, teils Mode, „Battle of the Clans“ erzählt von diesen im 18. Jahrhundert verbotenen Mustern",
    "31a740afde0bc0e778e7c4d62011bece"
  ],
  [
    "Ein Narr und sein Geld sind nie da, wenn man sie braucht.",
    "6430ddf8f170a5da8a0ac8b4c1039859"
  ],
  [
    "Quaff, oh quaff diese Art nepenthe und vergiss diesen verlorenen Lenore!“",
    "023cbef65f530af6df89792887d0d349"
  ],
  [
    "Sie zeigten einige Kinder im Fernsehen, und sie waren ziemlich angetan davon.",
    "be6cfabcdc73af1ae388096f41d8ef4f"
  ],
  [
    "Das Wichtigste, was es zeigt, ist ein „Fluss transnationaler Bandenkriminalität und Gewalt“. Kriminalität und Gewalt „fließen“ nicht. Das Wort „Fluss“ ist ein beunruhigendes Wort, das die Konnotation einer „unaufhaltsamen Flut“ hat, Panik auslöst und darauf hindeutet, dass jeder Austausch völlig in eine Richtung verläuft.",
    "3c0ca3cf95af9bd57f26f79368ba5fff"
  ],
  [
    "Parvati bereitet Herrn Shiva tatsächlich ein Problem, da er seinen Job aufgrund einer Rezession verloren hat und sie allen Luxus will, den er aufgrund der Arbeitslosigkeit auf höherer Ebene nicht bieten kann.",
    "ac3cd9f3baa5ee3e9941ae4dce7d1135"
  ],
  [
    "Mit dieser Reform werden mehr als 100 Millionen Männer, Frauen und Kinder, die jetzt durch eine vom Arbeitgeber bereitgestellte Versicherung abgedeckt sind, von niedrigeren Steuerbelastungen profitieren.",
    "67c053e9df71ea996bdc0f5b5d90a9dc"
  ],
  [
    "„Achte auf Selbstmordgedanken.",
    "f6d86bd011c73fc062d3d26cdf6bd1a3"
  ],
  [
    "Während Baseball seit langem der wichtigste sportliche Zeitvertreib der Insel ist, hat die einst gut besuchte professionelle Winterliga seit 1990 an Popularität verloren, als junge puertoricanische Spieler in den jährlichen Spieler-Draft der großen Ligen für das erste Jahr aufgenommen wurden.",
    "6c05bb739a9848b350c7069207f73143"
  ],
  [
    "Ich würde 5 Sterne geben, wenn nicht die Wartezeit auf das Essen und der mangelnde Kundenservice durch das Personal.",
    "1b972229f2a0f104c96dbf4f912003b5"
  ],
  [
    "Ich könnte dich auch mit meinen Gärten bezaubern, aber das lassen wir bis zu einem anderen Mal in Ruhe.",
    "9fdedb8245729c991f59f4806d76691a"
  ],
  [
    "Nein... ich wollte wirklich wissen, wie du dich dabei fühlst.",
    "adf384a2942226d5e04d1d0bd4286b79"
  ],
  [
    "Erwarten Sie Frühlingswetter in Leeds für den Rest des März",
    "0220ab79f32944f78ddef38e654de0ac"
  ],
  [
    "Das traditionelle Snellen-Diagramm, das verwendet wird, um dies zu messen, enthält nur die Buchstaben C, D, E, F, L, O, P, T & Z",
    "bb9d8c15f850c70b0b25c6d43c84e9e1"
  ],
  [
    "Also stand ich einfach herum und tat nichts, als ich verhaftet wurde, weil ich mich als Polizist ausgegeben hatte.",
    "262c6c57683b7d9559a8b225b83625fb"
  ],
  [
    "Am nächsten Tag war sie ruhiger; aber die Anfälle waren immer noch auf ihr;",
    "caa8c39993ffed84145d294a51155ac4"
  ],
  [
    "Ich will in der Wasserscheide schwimmen",
    "0eedd13898ebf628f9d8dd34a211555a"
  ],
  [
    "Man kann mit Sicherheit sagen, dass wir in Zukunft nicht mehr in diesem Hotel übernachten werden.",
    "00783f8980cdbde4229813e5f84e6e6f"
  ],
  [
    "In erster Linie müssen wir die Privatsphäre unserer Bürger schützen.",
    "72f3cad83a7ed71e67ecd29e49cefb91"
  ],
  [
    "Sammeln Sie relevante Erfahrungen an Ihrer Bachelor-Einrichtung.",
    "7da678029ab83100485549c178c6de80"
  ],
  [
    "Joseph Conrad, der Ende des 19. Jahrhunderts veröffentlicht wurde, wurde als „höchster 'Romantiker'“ bezeichnet. In Amerika „erwies sich die Romanze... als seriöses, flexibles und erfolgreiches Medium für die Erforschung philosophischer Ideen und Einstellungen“. Bemerkenswerte Beispiele sind Nathaniel Hawthornes The Scarlet Letter und Moby-Dick von Herman Melville.",
    "6545d09bc5a1636f202c2a9274faf8c4"
  ],
  [
    "Einige der gesünderen Menschen in meiner Gruppe wollten jedoch hierher gehen.",
    "e8e4531854b821f6c5113521ed93905e"
  ],
  [
    "Jeden Abend nach dem Abendessen kam das Biest zu ihr, und immer bevor sie gute Nacht sagte, fragte sie mit seiner schrecklichen Stimme: Schönheit, willst du mich heiraten?",
    "fc7f2ef3ac1cf391795a44ff6133654b"
  ],
  [
    "Wenn dich jemand nicht anregt, Ross, heißt das, geh weg.",
    "4fa99dbbddbaead4b6b8193ca90e04f1"
  ],
  [
    "Wo man in Leeds chinesisches Essen im Shaanxi-Stil isst",
    "caf8b730930bada3a94674f51e958865"
  ],
  [
    "Das Gegenteil von einem zu sein, würde Yankee Doodle zu einem Ragamuffin machen.",
    "3ee2ab1781cbfe1ed5828974add32d92"
  ],
  [
    "Ein Vater ist jemand, der Bilder bei sich trägt, wo sein Geld früher war.",
    "c0546490608d94b2c356df5df3727992"
  ],
  [
    "„Komm auf jeden Fall zu mir, mein lieber guter Freund, sobald du",
    "3c8e96cd6ba0dda6ad965240cf8432c4"
  ],
  [
    "Sie geht gerne runter, nippt an Cola und Krone",
    "aeb23b89d6d248c708818098191fe422"
  ],
  [
    "Term Sheet für den Vertragsentwurf, wie gewünscht.",
    "b877271264431d470f39fdc8c0f772b4"
  ],
  [
    "Es wurde sehr häufig vermutet, dass das Reston-Virus (ein Ebola-Subtyp) ohne körperlichen Kontakt vom Affen zum Affen übertragen wird, als es in den 90er Jahren zum ersten Mal entdeckt wurde.",
    "06b904ef3f1b7716214d027452d9d9e3"
  ],
  [
    "Mm dieses Mal magst du keinen Spaß.",
    "0cfb2557c3a57cd7da286026751c9345"
  ],
  [
    "Amerika wird weiterhin weltweit führend in der medizinischen Forschung sein, die ehrgeizig, aggressiv und stets ethisch ist.",
    "1237fe29d8a034776e2a82b8d9c470c1"
  ],
  [
    "Suchen Sie nach dem Symbol für die Holzwerkbank.",
    "b2b173d6b77dc62a5258c09b2b68d556"
  ],
  [
    "Romane können andererseits die sozialen, politischen und persönlichen Realitäten eines Ortes und einer Periode mit Klarheit und Detail darstellen, die in Werken der Geschichte nicht zu finden sind.",
    "a07ff46dfd9e781817d934c2276c7a5a"
  ],
  [
    "Ruhe in Frieden... Wir werden dich vermissen, John.",
    "f19f1ae24cbfc1e36356dfd507416fa3"
  ],
  [
    "Nun, mein kleines Schweinchen, lass mich sehen, wie du das tust.",
    "8be9cefbc4aa5a5c1b12a16efcf3855a"
  ],
  [
    "Aber ich versuche nur nett zu den Kindern zu sein!",
    "789b28cb960b1cd81ddb3b3400bf81eb"
  ],
  [
    "Warum die Regierung Multiplexe liebt",
    "ca8ad2a3313d31d752ffc665fc42014b"
  ],
  [
    "Dieser allgemeine Begriff für Konfekt, das von Kindern geliebt wird, stammt aus dem Wort „Zucker“.",
    "37baccbb46071ca99476518771748a46"
  ],
  [
    "Dieser peinliche Moment, in dem man merkt, dass der Moment genau das ist.",
    "9d659294046e38ddf41d9758f016b326"
  ],
  [
    "mein bester Freund, und außerdem wird er mir seine Schubkarre geben. '",
    "f1509bd857edb1e07ffaa5984f8539de"
  ],
  [
    "Hör auf, ich höre die Kommentare",
    "6716b294583ea8888edbe152665a006b"
  ],
  [
    "Scott",
    "bc28af6f750004729474ccbb403bd0ee"
  ],
  [
    "Zwei Wochen später erhielt ich einen Brief aus England.",
    "6fc5e9c64c7bb5f5c1ddc727d1f38773"
  ],
  [
    "Geh n fuck mit wem auch immer du magst es mir egal",
    "31eaa814151a603f05dfb70a4fe64698"
  ],
  [
    "Wir wissen es nicht — wir behaupten nicht, alle Wege der Vorsehung zu kennen, aber wir können ihnen vertrauen und unser Vertrauen in den liebenden Gott hinter allem Leben und der ganzen Geschichte setzen.",
    "6607e7299614e1170a63700c647e74c0"
  ],
  [
    "Drücken Sie den kleinen Pfeil neben dem Dateisymbol.",
    "b73af6c47aeaf730763d3a44ab7dd94f"
  ],
  [
    "Er prangerte Elgins Handlungen in seinem Gedicht Der Fluch der Minerva und in Canto II (Strophen XI—XV) von Childe Harolds Pilgerfahrt an.",
    "b3ee299ffd0f72daec38aee608f6c241"
  ],
  [
    "Ich mag auch die Atmosphäre.",
    "99bb6e1f0250635144d19dfecf07f646"
  ],
  [
    "Es macht nicht viel Spaß, sie mitzunehmen, sagte er, wenn sie so albern sind.",
    "00039e5ee775e697d092eedd22f359c3"
  ],
  [
    "Oh, nein, nononono, siehst du was er tut?",
    "5c598460f6d51fdb157d45ce36e50ba2"
  ],
  [
    "Junge Wissenschaftler treffen sich im Dezember",
    "df5246aadd3d6e0eca061ac293afa18f"
  ],
  [
    "Es ist die Insel, auf der Fay Wray King Kong zum ersten Mal begegnet ist. Um sich seinen Namen auszudenken, benutzen Sie Ihren „Kopf“",
    "69d835b6554215b5d95047fd7fdea86f"
  ],
  [
    "Ich mag meine Frauen wie meinen Whiskey, zwölf Jahre alt und mit Cola vermischt.",
    "4d52135758d3e81c17e66f6e070c8941"
  ],
  [
    "Kumpels, als Mr. Goodfellow es geschafft hatte, seinen Gastgeber in die",
    "9beb18bd5cbeb38e52199e964c96371a"
  ],
  [
    "Ich kann die Nacht damit verbringen, dich nur anzusehen.",
    "dcdf631ce4afab9115b0b13c155ab70d"
  ],
  [
    "Sie stellt es vor mich und fragt, ob ich noch etwas brauche.",
    "945648b129057770fb30c96dfa3816bc"
  ],
  [
    "Ohno Chester sagt, er wird einfach weitermachen nein wie><< so now got 3 ppl > meine Cluster-Mentorin sagt, dass sie etwas dagegen hat!",
    "3d9ab18ffc5a91b65d7858a2b4d47806"
  ],
  [
    "Auf den Stufen dieses Gebäudes habe ich mich verpflichtet, unsere Verfassung und Gesetze einzuhalten, und ich bat Sie, gemeinsam mit mir einen Ton der Höflichkeit und des Respekts in Washington zu setzen.",
    "957b55e588e7f2aee7bf14793dd25189"
  ],
  [
    "„Level 3-10: Kämpfe gegen Hühner auf Fred's Farm.",
    "cfb4c8ca87aebb02d721f9bdef43a56f"
  ],
  [
    "Das Grammatikbuch von Dionysius Thrax blieb bis zum 12. Jahrhundert nach Christus das primäre Grammatiklehrbuch für griechische Schüler. Die Römer stützten ihre grammatikalischen Schriften darauf und ihr Grundformat ist auch heute noch die Grundlage für Grammatikführer in vielen Sprachen.",
    "780b1de896de96a0d29d02d1ed7dd6c3"
  ],
  [
    "Hier ist mein Problem, ich bin im Urlaub.",
    "3dcac19cb70cb315d0d307e5c811fa04"
  ],
  [
    "Sechshundert Diener wurden zu mir ernannt, und dreihundert Schneider fertigten mir einen Anzug an.",
    "06d0ee9d00540533af3e405d68e4538c"
  ],
  [
    "Ich weiß nicht, ob sie eine berühmte Künstlerin ist oder nicht.",
    "4973895e363480453b8e11115c348e6a"
  ],
  [
    "Baramati Polizei pleite Telefonanruf-Schläger",
    "216377d73e619f002166adf0790c0df1"
  ],
  [
    "Humulin, das von Diabetikern verwendet wird, ist die Abkürzung für „menschlich“",
    "cccd62cf1f9bf6a8142fd493e2be9dac"
  ],
  [
    "-\nProkrastination ist wie eine Kreditkarte; es macht viel Spaß, bis man die Rechnung bekommt.",
    "25d519b2e2c5e24e177f0412cc8b4157"
  ],
  [
    "notwendig, um seine Rechnung zu bezahlen.",
    "c261120c89c957f0bbc20a6000d19f30"
  ],
  [
    "Es ist nicht das Geld auf der Bank, das wir nicht haben",
    "e2e157286b4b96f182e724a856b7a774"
  ],
  [
    "Carlos",
    "8fe918632d847e8ea3ebffbd47bd8ca9"
  ],
  [
    "Ich habe angefangen, sie zu benutzen und der Spaßfaktor wurde um mindestens zehn erhöht.",
    "0e07f9dd9df331f00b0fba7775fd247f"
  ],
  [
    "HC und SC verhängten ihm die Todesstrafe.",
    "343b3fceef0d87dd51c9d4843e250624"
  ],
  [
    "Die Umstellung der Verteidigung wird uns militärisch stark halten und Arbeitsplätze für unsere Leute hier zu Hause schaffen.",
    "53fdacd6b8cf3d16770d6faef5f619ae"
  ],
  [
    "Essen Sie wie folgt: Nehmen Sie täglich etwa 10% Protein (1 großer Bissen eines hochwertigen Proteinfutters) zu sich (Snickers und Baby Ruth haben einige Erdnüsse, ein Proteinfutter).",
    "7c984e49d06f6e5893e58104a7d2d0ab"
  ],
  [
    "* NWLink IPX/SPX/NetBIOS-kompatibles Transportprotokoll",
    "1e97366431169bdd5aa63d91cada7de8"
  ],
  [
    "Bei so vielen anderen großartigen Restaurants in der Gegend werde ich wahrscheinlich nicht zurückkehren.",
    "ab6143560d18a13fdab528040ed3f693"
  ],
  [
    "Ich würde mich selbst sehr wundern, wenn ich dich nicht kennen würde.",
    "4dee63d527035e7c5f238e9b625a433f"
  ],
  [
    "Das heißt aber nicht, dass du darüber reden musst!",
    "ef51329901e76ce2a1943c397c8405d6"
  ],
  [
    "Die TTC ist an Silvester die ganze Nacht kostenlos",
    "ebd5b1248eb79e0eb0bd5767621f37cc"
  ],
  [
    "Dieser Sänger von „Jack & Diane“ musste kämpfen, um unter seinem eigenen Namen aufzunehmen",
    "71bd2833ada06a7221d598d7024c8927"
  ],
  [
    "Alle DNA stimmt überein und es gibt keine zahnärztlichen Aufzeichnungen.",
    "583ea4af817803ed916f9d3330849aac"
  ],
  [
    "fühlte ein ruhiges aber wissbegieriges Interesse an allem.",
    "51e8b31613f7e11cc9ae69bcf06c0198"
  ],
  [
    "Würde es nicht anders wollen (x2)",
    "5ab7da22838614fd9e06fe999972132c"
  ],
  [
    "* **Sei damit einverstanden, traurig zu sein, zumindest vorerst.",
    "e717be9f89b18cd42ec563e268fe6d9d"
  ],
  [
    "Gib mir ein Gesicht.",
    "0f1e195e2fca98d5877a6b8b604d7264"
  ],
  [
    "Das Ergebnis war eine tragische Eskalation sektiererischer Wut und Repressalien, die bis heute andauert.",
    "8263d494b3fd23caa93508a481f644c5"
  ],
  [
    "Stellen Sie Ihre Fragen zur Wiederherstellung.",
    "815fc6c20b66ef992e9e44ef0ef9e965"
  ],
  [
    "Dies wird regelmäßig aktualisiert.",
    "fe8c83e4562b9dd1ded809720ada52bf"
  ],
  [
    "Wenn Sie wandern möchten, holen Sie sich die Karte von REI oder Powells.",
    "81ff2ba6c53bf39893510a2b627c964a"
  ],
  [
    "Die Mädchen hatten geträumt, dass er kommen würde, und waren bereit, mit ihm zu gehen, aber zuerst machten sie einen Kuchen, in den sie Gift legten, und ließen ihn auf einem Tisch liegen, wo die alte Frau ihn wahrscheinlich sehen würde, als sie zurückkehrte.",
    "a8a0444806aaeca00f0ae55b1611ccd5"
  ],
  [
    "Du hast drei Jahre Malereien.",
    "65cf201b314d63337e52c6b6ed473d5c"
  ],
  [
    "Leeds steht kurz vor einem großen Schneesturm",
    "5d5a6069243869d6c6d99851d770c1e9"
  ],
  [
    "Die Aussage eines jungen Mädchens gegen ihren Vergewaltiger inspirierte seinen Roman „A Time to Kill“",
    "db506465d036510b1ec4e83b34599062"
  ],
  [
    "Heute Abend draußen mit den Jungs von OCD anonymous.",
    "f089f32037efabd3d4eae00a36a179c2"
  ],
  [
    "„Das besorgte Mädchen nahm das Geld und ging nach Hause und erzählte es ihrem Onkel",
    "f6662d7d2fea9b5373dfd6772f6379fd"
  ],
  [
    "sieht gut aus",
    "5049e0a28a945b153152f0765474cd8f"
  ],
  [
    "Erzählen Sie ihm die Fakten, sagen Sie es den Eltern nicht, er wird seine eigenen Entscheidungen treffen.",
    "bf1f3956081a6262681f78f605fbe2bd"
  ],
  [
    "Okok ich halte es fest lah:)",
    "bec2ee39bcafe50d5db8a6e94a09b9b0"
  ],
  [
    "Ich schlage eine öffentlich-private Partnerschaft vor, um unsere Kunst und Geisteswissenschaften voranzutreiben und das Millennium zu feiern, indem wir Amerikas große und kleine Schätze retten.",
    "a01cb76553e4049a75f34edca99d7752"
  ],
  [
    "Denken Sie daran, dass dies nur ein Spiel und kein Job ist, es sei denn, Sie sind der Ersteller oder Mitarbeiter von Riddle Trail.",
    "ecd1bfbe13c0a0517afe012c7d26fa5f"
  ],
  [
    "Das Büropersonal ist sehr nett und zuvorkommend.",
    "fdb3c6bbfcefcdf561e1f58170171af4"
  ],
  [
    "Wie oft muss ich dir sagen, dass es keine Feen gibt?",
    "5cb477ef2aed127a2f939f1fe96cf184"
  ],
  [
    "Eigentlich ist sie Doktorandin der Paläontologie und hat sich auf die Centazoic-Ära spezialisiert.",
    "d9fbcb22016866e34f2ad8143e117d6d"
  ],
  [
    "Eine Hoffnung, dass die USA der Rassismuskonferenz beitreten",
    "647575e71b337cacc30169c2b5eeeea8"
  ],
  [
    "Samuel Butler reimte: „Liebe ist ein Junge von Poeten gestylt; dann verschone die Rute und“ mach das",
    "0da124e87886ca612b43bb8ef399c160"
  ],
  [
    "90% der Menschen sind Unfälle.",
    "ed1901d3cb6cc470523c2874305db3de"
  ],
  [
    "Wir haben unseren Freund dazu gebracht, uns in den örtlichen Park zu fahren, damit wir herumlaufen können.",
    "7093a449694b2a474922f5a211ea93c8"
  ],
  [
    "Gott sei Dank für alles was ich verpasst habe",
    "08b94b892fcff954d5bea8c616118f0b"
  ],
  [
    "Sara",
    "4733a44073c81970cccbca6e1ede188b"
  ],
  [
    "- Wenn Ihr Fahrrad verschmutzt ist, reinigen Sie es.",
    "beb6042113d00c0a93802b43b376eea1"
  ],
  [
    "Hey, willst du immer noch Yogasana essen gehen?",
    "228cf16add64491972765ab0c7a9cc47"
  ],
  [
    "Das diesjährige Budget sieht über 2 Milliarden US-Dollar an neuen Ausgaben zum Schutz unserer Umwelt vor, über 1 Milliarde US-Dollar für die globale Veränderungsforschung und eine neue Initiative, die ich America the Beautiful nenne, um unsere Nationalparks und Wildtierschutzgebiete zu erweitern und die Freizeiteinrichtungen auf öffentlichen Flächen zu verbessern.",
    "25d9b1875db64dfd035a4846bcf9d9e2"
  ],
  [
    "Kenne die körperlichen Anzeichen einer Phobie.",
    "c43231969a9ee9c72dafdbdb6b99f094"
  ],
  [
    "Um die Stadt herum befinden sich viel höhere Berge.",
    "3daba205888c1178384ba136dcb09f2e"
  ],
  [
    "Das Museum bietet Dozentenführungen durch einige der historischen Gebäude an, die nur durch Führungen für die Öffentlichkeit zugänglich sind.",
    "235639b47046fae626d0fce085690960"
  ],
  [
    "Mögest du bald einen besseren Ort haben, wenn du gekommen bist, um hier zu dienen!",
    "973de1cd0edd70a571324d9262e96edb"
  ],
  [
    "Ihr habt euch Sorgen gemacht, dass ich nicht mal einen haben würde!",
    "2a4d46435d4c5f685abc7b5be264246f"
  ],
  [
    "Renovierungsarbeiten an der Union Station zeigen eine makellose Fassade",
    "0c2d0d1396520b72565be08b3630543d"
  ],
  [
    "China und Indien liefern viele der „Importe“ im Namen dieses in Texas ansässigen Einrichtungseinzelhändlers",
    "ffef5d83d002396d332affd046275cba"
  ],
  [
    "Ich würde niemals Arzt werden.",
    "00507854e72b0badf3ca698413825e58"
  ],
  [
    "Die Ebene meiner Existenz fällt in meinen Körper; nur meine Augen und Zähne sind übrig.",
    "77b1c96fa4ac4a6c95baf14bbf5ccfac"
  ],
  [
    "Oder du wirst selbst verletzt",
    "47eba45ff359ff1676f10bcb52201f14"
  ],
  [
    "Jetzt hatten die SPED-Busse auch AM/FM-Radios.",
    "9fad28307adb8375119d30412f836e8c"
  ],
  [
    "Wir geben eine Herausforderung heraus.",
    "875d0ee6bbae61695825d756ebe24657"
  ],
  [
    "Beschränken Sie Ihre Geschichte auf ein Thema.",
    "221435f7c66979fbc252da3ec93968d8"
  ],
  [
    "Er nutzte seine Vorstellungskraft, um die Geschichte neu zu bewerten, indem er Dinge, Vorfälle und Protagonisten so wiedergab, wie es nur der Romanautor tun konnte.",
    "daf5b9d76ec65473ca51e8899fa1d9cc"
  ],
  [
    "Meine bessere Hälfte sagt, dass das Personal sehr freundlich ist und sich mit Bio-Produkten auskennt.",
    "1e2808e81a3d8e95e10169f01e5cf54d"
  ],
  [
    "„Heute musst du in den Untergrund gehen und meine Steuern holen“, sagte er zum Prinzen.",
    "53495b0023454a9229b0e2c3d6f85ae6"
  ],
  [
    "Nummer sechs: wie du riechst.",
    "671230014aa5c64eb0d1f1c6f47699b0"
  ],
  [
    "Kostenlose Outdoor-Filme auf der Union Station beginnen heute Abend",
    "9d5c51256ec230f4f06eec9c85ecd012"
  ],
  [
    "Ich bin eine echte Lara Croft und schreibe über meine Entdeckungen für dieses 1888 gegründete Magazin in Washington, D.C.",
    "512a654ae78b55879b5c80a05274e6ca"
  ],
  [
    "Ich habe nur nach Ärger gesucht.",
    "ae074929d0d8885f1ad0fa13bba9c91c"
  ],
  [
    "„Wäre ich, wie Sie sagen, tot gewesen“, antwortete der Graf, „ist es mehr als",
    "7813230bbe4a48641de0fdd1742e1f13"
  ],
  [
    "Oh, bevor der Sonntag meinen Kopf kriegt.",
    "478044b2a2651633a1e729c5e2457978"
  ],
  [
    "Sie akzeptierte, alles lief perfekt, dann begann mein Leben fast zufällig auseinander zu fallen.",
    "6fb609ab791182c3c774c9b44ddcb837"
  ],
  [
    "gut la, mehr als halb fertig.",
    "f4e1ec715d61142217c4081146fe5785"
  ],
  [
    "Am 20. Februar 1945 begegneten er und drei seiner Kumpels dem Feind und zwei Granaten zu ihren Füßen.",
    "bd54a07ee73b705600d04b6a483bf280"
  ],
  [
    "Identifizieren Sie, was Sie als Ihre bisher größten Errungenschaften betrachten.",
    "ac4be88f997b834acccd48bc69b9567d"
  ],
  [
    "1-5, al-Furqan Stiftung für islamisches Erbe, London, 1993-2006",
    "32f437e108beb2f945094775b5632249"
  ],
  [
    "Aber dann gingen wir ein paar Wochen später nach einem Ausflug an die leichte Küste zurück.",
    "c2ac43025cea7a0f24619bccc40305c0"
  ],
  [
    "Der König war verzweifelt, als ein weiser alter Mann zu ihm sagte: Ihre Gärtner verstehen ihr Geschäft nicht: Aber was können Sie von Männern erwarten, deren Väter Schuster und Zimmerleute waren?",
    "d1ed46e5a174c1045beae719cfbe045a"
  ],
  [
    "Du hast auch nicht aufgelegt.",
    "e2ccda8c4ce978c9b09f6b65a321d0fd"
  ],
  [
    "Der Full Flex Express-Zug von Skrillex kehrt nach Leeds zurück",
    "6f816d2549d89d142d35ce968d92774d"
  ],
  [
    "Dieser Begriff für einen idyllischen Ort kann in der James Hilton-Arbeit „Lost Horizon“ nachgelesen werden.",
    "35bb7c23b44469844f859e8c9f33bfd4"
  ],
  [
    "Was hat die 0 zur 8 gesagt?",
    "7512e03cf8f2cca97007a63908bc7b44"
  ],
  [
    "Schicksal, das über den Neffen des verstorbenen beklagten Busenfreundes drohte",
    "1fc28d94f72d2c829317fe555dea848d"
  ],
  [
    "Und ich kann fühlen, wie die statische Aufladung auf und aus deinem Mund steigt",
    "2284ea1905234023f7846b0cef130775"
  ],
  [
    "Ich bin loyal",
    "aab56d5b0d54d8b71ab353de2bf7723d"
  ],
  [
    "Wie ein Foto von dem Bild deiner Oma",
    "8872607b356b7c827dc64cb296687b6e"
  ],
  [
    "Oh nein, oh nein",
    "16ab9bcc2eba8c6a3c411930c1dfba56"
  ],
  [
    "In der Küche mit den Töpfen ja arbeite das Glas",
    "ea9c95f03e357036534fced9553da3db"
  ],
  [
    "Paul Huntley ist B'ways Meister davon; Sie könnten Ihre über die drehen, die er für „Haarspray“ entworfen hat",
    "8deb24a1d2b3983584cefa134f2b0d41"
  ],
  [
    "Viele Klaviere haben ein mittleres oder sostenuto eines davon",
    "411878b0d484920d0b3d976b75ffa9c6"
  ],
  [
    "Wasser besteht aus 3 Atomen und ist ein Beispiel für eine dreiatomige dieser Einheiten",
    "5d278b9d8c7dad72b7be0f9db2a81218"
  ],
  [
    "Gib mir den Namen von Chicagos zweitgeschäftigstem Flughafen und ich gebe dir eine berühmte Schlacht aus dem Zweiten Weltkrieg, benannt nach einigen Pazifikinseln",
    "10c8cf3b8f2b2cc86c18a310452a28fe"
  ],
  [
    "Wir sind die Besten der Besten, fit der Stärksten",
    "b781b30c2ef24b34bb496c781b42988f"
  ],
  [
    "Ich bin fertig mit dem Laufen, also gebe ich es dir",
    "eef4df569436cf92764fa4c1d39cbd71"
  ],
  [
    "Ich krieche weg und lass dich schlafen",
    "6781c34c419ee53b0adafa5a19d758a5"
  ],
  [
    "Verrückt zu glauben, dass ein Mann nicht wehtun kann",
    "19df6a12d694ff29a676eeb8bfaf905f"
  ],
  [
    "Das von diesem Pflughersteller gegründete Unternehmen ist heute der weltweit führende Hersteller von Landmaschinen.",
    "4d13ecaf2ae0f0163277f203633581c5"
  ],
  [
    "Eine große, abwechslungsreiche Freundesgruppe kann verhindern, dass Sie zu abhängig voneinander werden.",
    "84892e5188bf034971490711631fd4fc"
  ],
  [
    "Hübsch wie ein Bild, das man an eine Wand hängen würde",
    "6b93c5c766c040ab4ab50366a680143f"
  ],
  [
    "Körperkontakt muss daher gelegentlich erfolgen.",
    "0cf7744e54d5b3417416a362b7528147"
  ],
  [
    "Ich trinke bis es leer ist",
    "66b8b31fa9e8f614efb94a871d73944a"
  ],
  [
    "Genau hier in den Armen des anderen",
    "619fe7b50c7038c3eac74f4fac9760b8"
  ],
  [
    "Tanzen ist nichts falsch.",
    "399ab26b1efff27727920a64d53c70dd"
  ],
  [
    "Verfolge weiterhin deine eigenen Interessen.",
    "22d5765116e6fee2ada1bef39857d605"
  ],
  [
    "Der französische Kaiser Napoleon (I)...",
    "b8da4f91e8874e5211a3d1a42f9353ba"
  ],
  [
    "Verstehe die (gerade) männlich-weibliche Dynamik.",
    "ce0a387df63b8673340e3bb257c6d107"
  ],
  [
    "Achte darauf, sie immer im Auge zu behalten, auch wenn du mit jemand anderem sprichst.",
    "3e67c5238f222e24ddad037482618be3"
  ],
  [
    "Wenn ich diese Spiralschale einer Gastropode halte, eine sagenumwobene Trompete der Tritonen, darf ich sprechen",
    "1395d0fa40fe483689e551d5b8381130"
  ],
  [
    "Ich muss dir sagen, wie ich mich fühle, wenn ich uns für immer zusammen sehe",
    "4e927df752591c0abbcb971d22eb7898"
  ],
  [
    "Von denen, die ich auf dem Weg geliebt habe",
    "b87b2e877c724b8f67cdebc0ea5cfa24"
  ],
  [
    "Das Jugendheim dieses Schöpfers von „The Waltons“ befindet sich gegenüber dem Walton's Mountain Museum in Schuyler, VA.",
    "3aa55c8a1787fb9e12a3d646647d5b9b"
  ],
  [
    "Sie ist vielleicht zu schüchtern, um dir tatsächlich zu sagen, dass sie dich mag, aber ihre Körpersprache wird ziemlich offensichtlich sein.",
    "494cf3b993b798e1b480cc3edcbf403d"
  ],
  [
    "Steck ihr die Haare hinter ihr Ohr.",
    "495316000a84a53281195e67a1e7764b"
  ],
  [
    "Dieser „kleine Magier“ war unser 8. Präsident",
    "32f33aacfc10ee5148cceddaf66c7566"
  ],
  [
    "Und ich bin eine Pornostar-Attraktion",
    "6d84f0ec74087622b68d341444df0c9d"
  ],
  [
    "(Wenn Stunna sagt, dass ein Nigga tot ist, dann ist ein Nigga tot...)",
    "2d666442ed765714ae99b144caab3f96"
  ],
  [
    "Wenn Sie nicht in der Lage sind, Dies könnte ein Zeichen dafür sein, dass es nicht die richtige Entscheidung für Sie ist, einen Nudisten zu treffen.",
    "5ee98f038d178eb4ad820bce261ac367"
  ],
  [
    "Die Liste geht weiter.",
    "40bd6f8a32998e371462cf09a09703c1"
  ],
  [
    "Wolken verhüllen uns in unvergesslichen Momenten ",
    "c374e7950390092df86c298ab5d58e9d"
  ],
  [
    "Um seine Ausrüstung zu schützen, könnte dieser venezianische „Taxifahrer“ sie in einem Stabhochsprung aufbewahren",
    "701d171225a264227ba17fc70d89c7aa"
  ],
  [
    "Lernen Sie, das Gespräch zu beenden.",
    "e9ef1f81f7c681838ff23402f32dfb51"
  ],
  [
    "Etwas Großes passiert woah",
    "700099279012bc15e3791b1766d9934e"
  ],
  [
    "Umgekehrt kann es Ihrem Partner unangenehm sein, davon zu hören, wenn Sie eine sexuelle Vorgeschichte haben.",
    "02ce4970f5b47ea0da7b6cf958471192"
  ],
  [
    "Du hast gerade das Kanye West „Get Right for the Summer“ -Trainingsband reingeworfen",
    "1e2b4e59707d7eccc7ee551688c99941"
  ],
  [
    "Auf der anderen Seite könnten Sie entscheiden, dass Sie mit einem Partner zusammenleben können, der gerne lange wach bleibt, obwohl Sie selbst keine Nachteule sind. ;",
    "941aa473285dbb52952b75973c3c7fc7"
  ],
  [
    "Lüg sie niemals an.",
    "ece33b968c420e95054ed6871d922a5a"
  ],
  [
    "Und ich brauche neue Liebe, neue Liebe, neue Liebe",
    "101029a16578c312afa7d00ec4496e3a"
  ],
  [
    "Lasandra:",
    "50ee4fdb3ad4b5ff03f45ee57d1906ff"
  ],
  [
    "Du bist das gleiche alte Lied",
    "b5154497e9e16aae1f2aac7579232a29"
  ]
]