[
  [
    "Nachdem ich aus erster Hand die Belästigung einer Kollegin durch einen Kriecher gesehen habe, den sie in der Kirche getroffen hat, weiß ich, dass Stalking kein Witz ist, aber es ist sicherlich in diesem Film.",
    "595f87f65577ab6316bb8607df131c0d"
  ],
  [
    "Ich schätze, eine Episode von Temptation Island mit ausgeschaltetem Sound zu sehen, würde die gleiche Art von Erfahrung geben.",
    "79be43372e6fc8d1e11c4876a4ab4ad0"
  ],
  [
    "Ich liebe die einzigartige Handlung, David Duchovny, David Allen Greer, und die Art und Weise, wie der Hund an der Tür wartet.",
    "5e7287ba5c07a2faca733c029a0f4a46"
  ],
  [
    "NEW YORK — Zwanzig Jahre nach dem Fall der Berliner Mauer und dem Zusammenbruch des Kommunismus steht die Welt vor einer weiteren starken Wahl zwischen zwei grundlegend unterschiedlichen Organisationsformen: dem internationalen Kapitalismus und dem Staatskapitalismus.",
    "ad4975bf76f7981b250772345bc88bc3"
  ],
  [
    "Chinesische Intellektuelle waren sich dieser Spannung zwischen individueller Kreativität und kollektivem Willen immer bewusst.",
    "20463bfbcb91ae4582df46e068d5c6ee"
  ],
  [
    "Die Vereinbarung basierte teilweise auf einer detaillierten Preis- und Gewinnmargenanalyse von ONUMOZ, die bestätigte, dass die Preise des Verkäufers zu hoch waren.",
    "3b59886188ac19ce688b5efddc92899e"
  ],
  [
    "Owen Gleiberman schrieb für Variety und lobte auch die Regie des Films.",
    "68869f0083a40bf3702df1bede0744d6"
  ],
  [
    "Dieser erreicht jedoch ein neues Tief, da er den Abenteuern von Johnny Sokko (?) , ein kleiner Junge, der einen Riesenroboter kontrolliert, und sein Kampf gegen die böse Gargoyle Gang, die einen endlosen Vorrat an schrecklichen riesigen Monstern zur Verfügung zu haben scheint.",
    "34219a5cb75c3e3b4a56d5e67b2931f3"
  ],
  [
    "Die Nacht, in der ich das gesehen habe, war sehr langsam, also habe ich die ganze Sache durchgemacht.",
    "c336f0a2fa9e60be1038364b65b26e68"
  ],
  [
    "Mit dem Ansehen dieses Films kann eine reiche Erfahrung gesammelt werden.",
    "b9430f9990ca5f6067e8f12508ca975a"
  ],
  [
    "Der Rückgang der Preise für Staatsanleihen hat die Unterkapitalisierung der Banken aufgedeckt, während die Aussicht, dass Regierungen die Rekapitalisierung der Banken finanzieren müssen, die Risikoprämien für Staatsanleihen in die Höhe getrieben hat.",
    "741d2f2229605e54b641c65d189312ef"
  ],
  [
    "Eine Reihe von Delegationen begrüßte die Absicht des Generalsekretärs, weitere Effizienzsteigerungen zu erzielen, und stellte fest, dass er Volkswirtschaften in der Größenordnung von 15 Millionen Dollar für realistisch hielt.",
    "23884595ecc0f6a5f64d1b614878591e"
  ],
  [
    "Dies kann im ugaritischen Baal-Zyklus auftreten.",
    "76ac366e8d06a30cc79df01281e70bec"
  ],
  [
    "Ah, der kleine Flug mit roten Linien im Indiana Jones-Film!!!",
    "07d7b274afbb2391d6bb4d73f429e326"
  ],
  [
    "Und damit der Welt eine anspruchsvolle, intelligente und kreative Arbeit verweigern.",
    "42f8515900eb94fe85cdb9695a3a481b"
  ],
  [
    "Dies ist möglich, weil die Urteile des Gerichtshofs rechtsverbindlich und somit vor nationalen Gerichten vollstreckbar sind.",
    "9c48a0a36c1f04841ee14777c69bb15e"
  ],
  [
    "Wie dort gezeigt, sind 67 Fahrzeuge für die Force-Reserve vorgesehen, die „zur Ergänzung von Fahrzeugbeständen von Militärkontingenten verwendet werden können, die weniger als vollständig autark ankommen“. (Abs.",
    "2a6a91663fcefcdc4a0e6341ab2dd03f"
  ],
  [
    "Die ursprüngliche Hammer-Vampir-Geschichte hatte viel Atmosphäre und eine großartige Geschichte, an der man sich beteiligen konnte.",
    "22a434b89761c794e3419383472fd514"
  ],
  [
    "Ich werde nicht weiter und weiter gehen, aber dieser Film war ein Chaos.",
    "ae4d561f512c5dbb5ebea812681d70c7"
  ],
  [
    "weil es einer anderen Seite der Afroamerikaner zeigt, dass es in den Filmen nicht gezeigt wird.",
    "94d03f01fa4d84bc414f7de5f2e26e76"
  ],
  [
    "In der Zwischenzeit führt die Fracking-Bonanza in den USA nicht nur zu einer viel größeren kostenlosen Reduzierung, sondern schafft auch langfristige soziale Vorteile durch niedrigere Energiekosten.",
    "e943a0995ef0c1dba3aa118d2a3ee672"
  ],
  [
    "Leider gibt es in 800 Jahren Finanzgeschichte nur ein Beispiel für einen wirklich massiven weltweiten Rückgang, nämlich die Große Depression der 1930er Jahre.",
    "81c97be339b116a401961fad2ab4967d"
  ],
  [
    "Da Artikel 3 der Verfassung allen Bürgern den gleichen sozialen Rang garantiert, ohne Unterschied in Bezug auf Geschlecht, Rasse, Sprache, politische Meinung oder wirtschaftliche und soziale Situation, ist es offensichtlich, dass Italien die Freiheit von Minderheitengruppen, Kontakt zu Angehörigen von Minderheitengruppen in anderen Ländern aufzunehmen, in keiner Weise behindern kann Länder.",
    "987bec2925d133c7181dcb856554dc4b"
  ],
  [
    "Ich bin in diesen Film gegangen, um ihn zu mögen.",
    "41597af0a9f137fecc66f94e3e520be3"
  ],
  [
    "Dieser Film ist hervorragend, er hat das gleiche Low-Budget-Erstfilm-Feeling von „Pi“ und „Clerks“, hat aber den Stil von „Memento“ (auch von Autor/Regisseur Christopher Nolan).",
    "d8e660b4ed22321d4da7ba2354f12952"
  ],
  [
    ", F&E und ein neues Netzwerk von Innovationszentren zwischen Hochschulen und Privatsektor, um eine „Energiewende“ zu schaffen.",
    "6bb46b299aaaa15a2e11e07f1d2a641e"
  ],
  [
    "Seine Bedenken scheinen durch die 20-minütige Schließung des Handels in New York am 6. Mai bestätigt worden zu sein, als der Aktienmarkt in seiner grundlegendsten Funktion völlig versagte: der Preisfindung zwischen Käufern und Verkäufern.",
    "f7ccd91c7a0dcda2dbe763c642734df9"
  ],
  [
    "den jüngsten Bericht der IAEO über ihre Inspektionstätigkeiten im Gebiet der betroffenen Vertragspartei und informiert die Kommission umgehend über alle späteren Feststellungen der IAEO in Bezug auf diese Schlussfolgerungen.",
    "95c2ab3541cb2cbb0a65dce83d3b481c"
  ],
  [
    "Da Paul Kersey keine tatsächlichen Verwandten zur Rache hatte, dreht sich der dritte Teil der „Death Wish“ -Saga darum, dass er nach New York zurückkehrte, um einen alten Kriegskumpel zu besuchen.",
    "d3287a40c611a90e2d7792516d75aa9a"
  ],
  [
    "Dieser Film arbeitete zusammen mit einigen der vorhersehbarsten Handlungsstränge und oberflächlichen Charaktere, die jemals gesehen wurden.",
    "1b823bca176f755ab07cb50826f241e9"
  ],
  [
    "Und sicherlich hat die Handlung den gleichen Standard wie erwartet.",
    "34025864bf73688290be9689d2799a0a"
  ],
  [
    "Der Generalsekretär erkennt zwar das Recht eines oder mehrerer Mitgliedstaaten an, auf deren Ersuchen hin weitere inhaltliche Diskussionen zu bestimmten Themen zu führen, wie in Ziffer 18 der Anlage I der Resolution 48/162 erwähnt, begrüßt jedoch die Bemühungen des Rates, sich auf Folgendes zu konzentrieren: Ergreifen von Maßnahmen in Bezug auf Berichte, die in diesem Segment vor ihm liegen, und Zeit für die Diskussion neuer Punkte oder Berichte zu verwenden, die zuvor noch nicht behandelt wurden.",
    "ccbbe27e271c73abb14a1caceba31c46"
  ],
  [
    "September 1981 in New York) ist ein ehemaliger irischer Fußballspieler der Rugby-Union.",
    "f729c1db5c6b94a8fae78a313c1198fe"
  ],
  [
    "Wieder einige großartige Zeilen - einige lustig zum Lachen - aber als Film insgesamt ist es ein Fehlschlag.",
    "7c8019023c3d6a727f82b4f0cf255456"
  ],
  [
    "so viele Löcher in der Handlung.",
    "43cc7cd5727ada01074717ce0121f61e"
  ],
  [
    "Aus diesem Grund wenden sich so viele Diskussionsfäden von potenziell interessanten Bürgerspekulationen zu Hassreden und Paranoia.",
    "044fa058d84afea943be08e07c2dbbc4"
  ],
  [
    "sandte im Namen der American Association for the Advancement of Science einen offenen Protestbrief an den italienischen Präsidenten Giorgio Napolitano.",
    "ff2a5fed0b6597ffe5b35e4457ed4e11"
  ],
  [
    "Auch von Interesse für diejenigen, die sich mit expressionistischen Filmen auskennen.",
    "442174ad786c4b7dddce976bc5d3a523"
  ],
  [
    "Da die Politiker uns auffordern, ihnen weitreichende Befugnisse anzuvertrauen, kann argumentiert werden, dass wir so viel wie möglich über ihre Moral wissen sollten.",
    "2a713549ae402ed4deb1b8674f34dbb1"
  ],
  [
    "Darüber hinaus ist der Ausschuss besonders besorgt darüber, dass der Vertragsstaat mit der Verabschiedung des Gesetzes zu einer Atmosphäre der Straflosigkeit beigetragen hat, die die demokratische Ordnung untergraben und zu weiteren schwerwiegenden Menschenrechtsverletzungen führen kann.",
    "7315ee93a33cb9f120ffeca44c21454f"
  ],
  [
    "Zahlreiche CBs folgten, als Okinawa zum erwarteten Ausgangspunkt für die Invasion Japans wurde.",
    "b7b6c20eb6747e16e2a819a2c3d7d8d0"
  ],
  [
    "Wenn dieser Film einen komödiantischen Vorteil hätte, könnte ich ihn sicherlich nicht finden, und er führte zu einem überraschend schwachen Film.",
    "6fee4c107b3faaf5fe4692c39de32fe3"
  ],
  [
    "Es war ein echter Stinker und wahrscheinlich der schlechteste Film, in dem sie je waren.",
    "3df5f5e259f55c93ff06c6af56847658"
  ],
  [
    "Sie wurde insbesondere als „Königin der Wahlen“ bezeichnet, seit sie 2006 eine Kampagne gewann, nachdem sie von einem gestörten Mann mit einem Teppichmesser zerschlagen wurde.",
    "dfa8099b874411b55ff1598f90e18230"
  ],
  [
    "Gemäß Artikel 9 Absatz 2 des Statuts der Gemeinsamen Inspektionsstelle hat der Generalsekretär die Ehre, den Mitgliedern der Generalversammlung das Arbeitsprogramm des Referats für 1994 und das vorläufige Arbeitsprogramm für 1995 und darüber hinaus zu übermitteln.",
    "5b55cd1338d10d6401f8a9b53ae52644"
  ],
  [
    "Bis Januar 1857, als James S. Green ausgewählt wurde, wurde kein Senator gewählt.",
    "0700cbf3338c19c0ad3cae71e2621f81"
  ],
  [
    "Ich bin mir sicher, dass ich mit meinen Freunden einen besseren Film drehen könnte.",
    "14b2b8c81d8971c2494f6375bf7056d9"
  ],
  [
    "Ich habe gerade angefangen, mir diese Sendung anzusehen.",
    "b80a317d811d37319bacf5d5faa81a99"
  ],
  [
    "Leider ist die US-Wirtschaft aufgrund des Schuldenabbaus des privaten Sektors und eines Anstiegs der Ersparnisse der privaten Haushalte, getrieben von Schulden und Konsum, in eine Rezession gerutscht.",
    "e98daebdb7f9c019d39df87bb0291c37"
  ],
  [
    "3. Der Zweck meiner Entscheidung von 1992, in einigen Ländern der Gemeinschaft Unabhängiger Staaten (GUS) und in Georgien, allesamt in Ländern, in denen die Vereinten Nationen zuvor keine Vertretung vor Ort hatten, einzurichten, bestand darin, sicherzustellen, dass die Vereinten Nationen auf ihre spezielle Anforderungen wurden von Anfang an richtig aufeinander abgestimmt.",
    "e7edb249ac43a2d1c8a3d6e811137a03"
  ],
  [
    "Nachdem er das gesehen hat, möchte ein Süchtiger wahrscheinlich einfach seine Karriere fortsetzen :-) Ich habe ihm 2 gegeben.",
    "47fe23d60a696d3a8accc4e925212a63"
  ],
  [
    "Im Gegensatz zu GENTLEMEN'S AGREEMENT (das sich auch mit Antisemitismus befasst) ist der Film jedoch gut gealtert und wirkt nicht schwerfällig.",
    "65f082f6095fcd869f3f6a2a9484e38f"
  ],
  [
    "Wenn die Anklage des IStGH ihnen jetzt Unbehagen bereitet, liegt das nur daran, dass sie nicht damit gerechnet haben, dass der Gerichtshof die ihm selbst übertragenen Aufgaben wahrnehmen würde.",
    "a084b74e0092eb8f9b706a0984ef0f96"
  ],
  [
    "Er kam mir vor, einer dieser widerwärtig gereizten Menschen zu sein, die mit heißer Luft gefüllt sind.",
    "2c24b98cb794e59a626270c66f9c0969"
  ],
  [
    "„One True Thing“ ist die Art von Film, bei dem das Publikum stark inspirierte Aufführungen inspiriert ist.",
    "46a3ed40d1798b653d737139a71e5672"
  ],
  [
    "In jedem dieser Bereiche — Physik, Biochemie und Sozialwissenschaft — sind die Theorien ausgereift und weitgehend unumstritten.",
    "3177f46d66f9486252a4601618c093e5"
  ],
  [
    "Das wenig moralische und politische Ansehen, das der russische Präsident Wladimir Putin im Rest der Welt beibehalten hat, verdunstet ebenfalls, wie er bald auf dem bevorstehenden G-20-Gipfel in Sankt Petersburg feststellen wird.",
    "895404ca96ba5fde3eeeeb36cfc8c92c"
  ],
  [
    "i) Schreiben des Ständigen Vertreters Indonesiens bei den Vereinten Nationen vom 17. Oktober 1994 an den Generalsekretär (A/49/532-S/1994/1179).",
    "d3d2e0a26eab7eadcc6d99d3c935304c"
  ],
  [
    "Nach dem Liebesspiel beginnen sie, über ihre Herkunft zu sprechen und entdecken, dass sie Geschwister sind.",
    "5ab328d07c79770743f16f86c8b0bc38"
  ],
  [
    "Was ich mir erhofft (oder sogar erwartet hatte), waren die bekannten „Stop-Motion“ -Bilder und extreme Zeitlupen, extreme Zooms und alle umfassenden Fischaugen-Takes.",
    "9175c926da6e417c87b49401f709f5c4"
  ],
  [
    "Da es sich um einen amerikanischen Film handelte, wäre es eine großartige Rolle für Adam Sandler gewesen, den ich auch nicht mag.",
    "66dff232ee94866b8166b80fb6666207"
  ],
  [
    "Nationale Abschreckungsmöglichkeiten, unter anderem durch den Bau eines nukleargetriebenen U-Bootes im Rahmen eines Marineprogramms, das seinen Verantwortlichkeiten im Südatlantik entspricht.",
    "dd2558d7070ddafb63c206ebf13dead5"
  ],
  [
    "In den USA haben wir erst letzten Monat eine ebenso vielversprechende Entwicklung in der Klimadebatte erlebt, als sich das konservative American Enterprise Institute, die liberale Brookings Institution und das zentristische Breakthrough Institute zusammengetan haben, um einen Bericht zu veröffentlichen, der die Neugestaltung des amerikanischen Energiesystems mit dem zielen darauf ab, saubere Energie billig zu machen.",
    "c84e5be4b45f43d706fe57a9dc66fa28"
  ],
  [
    "Die Hilfe des WFP zielt darauf ab, Entwicklungsländern bei der Überwindung von Problemen zu helfen, die sich direkt auf das Land auswirken, durch Forstwirtschaft, Bodenschutz, landwirtschaftliche Produktivität, Projekte zur Landbewirtschaftung und physikalische Schutzmaßnahmen.",
    "b12f2beb39330fc2c511424311dd27d5"
  ],
  [
    "„La Canne de jonc“ ist eine komplexe Verflechtung von Autorenkommentaren, Rahmenerzählungen und Récits.",
    "92d76d681ef50e27bbaa52413f7d6009"
  ],
  [
    "Nun, ich bin SO froh, dass ich das auf HBO gesehen habe, anstatt es in den Kinos oder im Videoladen zu bezahlen.",
    "6f6a2f67a99e08d8b496a05dea509cf7"
  ],
  [
    "Ich denke, jeder sollte sich irgendwann hinsetzen und es sich ansehen, wenn es läuft, und zurückblicken und sehen, wie großartig es war, besonders weil es 1983 war.",
    "3d8fb364f354a1b8dc7cd17f6b8b77ee"
  ],
  [
    "Sie scheiterte, denn als die bilateralen Gespräche zusammenbrachen, ließ die Bereitschaft zur regionalen Zusammenarbeit unter der Verzweiflung der gescheiterten Politik und der blutigen Realität der Zweiten Intifada nach.",
    "9eb5163dfa05bb0faf3d1cd0c7265fdd"
  ],
  [
    "vior: Ecuador, ein Ölexporteur, der durch die Erholung der Ölpreise 2009 gesegnet war, hätte kurz nach dem Austausch an die Kapitalmärkte zurückkehren können.",
    "446b3b298ef6ae55296d1499311542cd"
  ],
  [
    "Sexuelle Belästigung kann administrativen Maßnahmen oder einer der im Statut vorgesehenen Sanktionen unterliegen.",
    "ca76bf3ae9b5bb6719012c070cc64243"
  ],
  [
    "Natürlich ist Kathy hinreißend, aber diese Stimme!",
    "bbdec00a19b72bca6c1f4878be5e8249"
  ],
  [
    "Es gibt auch Momente, die dir auch Tränen in die Augen bringen werden.",
    "cb9d9e5deaabd16185bfd0b01a6a679a"
  ],
  [
    "Fast gleichzeitig gab Thein Sein noch stärkere Signale, dass er eine ganz andere burmesische Regierung sei: Er befreite politische Gefangene und lud Suu Kyi zu direkten Gesprächen mit ihm ein.",
    "4adb2414f718df733b89d4e9666780fc"
  ],
  [
    "1993 wurde er auf die italienische U18-Seite berufen, mit der er bei ebenso vielen Auftritten sechs Tore erzielte.",
    "be93278e23879e2a3b20339199df9d5c"
  ],
  [
    "Du vermasselst einfach das Mojo.",
    "b351703d4d71655602cd089d1c9e39d7"
  ],
  [
    "Manche Menschen vertrauen anderen und den Firmen und Institutionen, mit denen sie Geschäfte machen, sehr.",
    "2b6e0b7addaabd6b11c868ab42d300dd"
  ],
  [
    "Jeder, der auf dem europäischen Kontinent lebt, kann — und darf nicht — als Fremder in seiner Union betrachtet werden.",
    "3a9fb17d6557bbb6d14ad70ab3557966"
  ],
  [
    "In diesem Fall müssen jedoch Beweise im Ausland aufgezeichnet oder Zeugenaussagen von Zeugen eingeholt werden, die in anderen Ländern leben.",
    "3d3605f187dfa2ad212f067cf38d2cc2"
  ],
  [
    "Das Projekt einer Abteilung war das Hauptquartier der US Navy in Deutschland in Frankfurt-am-Main.",
    "57fc9e7fabe5192cd8bb1091d90ba17d"
  ],
  [
    "Bitte Antoine, gib das „Master of Balantree“ -Projekt auf; ich bezweifle, dass du es verdienst.",
    "d3ca11a9fbfb80028e8330155674f8d0"
  ],
  [
    "Vertrau mir, du lachst dir die Zähne aus.",
    "4307f35a26e4576d9b50966e59947d8d"
  ],
  [
    "g) Bei der Untersuchung werden auch die erforderlichen Maßnahmen und die Unterstützung untersucht, die von der Behörde, den zuständigen Organisationen und den traditionellen einführenden Staaten der betreffenden Metalle aus dem betreffenden Entwicklungsstaat geleistet werden könnten.",
    "6a924a2b8cdf7fcd5c4830baca555519"
  ],
  [
    "Hawks bot Sheridan 1948 im Film Red River die weibliche Hauptrolle gegenüber John Wayne an.",
    "bc6ab245e851f6f1423049095bba87aa"
  ],
  [
    "Ich bringe ihn dazu, David Lynch-Filme und alle möglichen obskuren Indie-Sachen anzusehen (ich habe ihm kürzlich URBANIA aufgezwungen), also hatte ich das Gefühl, dass ich ihm ein harmloses Hollywood-Produkt schuldete.",
    "510d347758b9b68264ffa948d13c2ca6"
  ],
  [
    "Will Spanner (David Byrnes, der fünfte Schauspieler, der die Rolle in der Serie spielt) stolpert auf einen weiteren bizarren Fall, bei dem es diesmal eher um Vampire als um die üblichen Hexen, Hexenmeister und Dämonen geht (er ist im Krankenhaus, um nach dem Sohn seines Freundes zu sehen, der bei einem Schlag und Flucht verletzt wurde, als sie ein Mädchen angreifen, das angegriffen wurde von einem Vamp in).",
    "33f7fbf8fed83e2becc1f33c06e2b410"
  ],
  [
    "Obwohl der IWF einige düster genaue Zahlen über die wahrscheinlichen Kosten des US-Immobilienfiaskos lieferte, spielte er bei der Bewältigung der aktuellen Krise fast keine Rolle.",
    "8f040d3d3353bdd5545026e1740accab"
  ],
  [
    "Der Ausschuss prüfte den ersten Bericht der Niederlande (CEDAW/C/NET/1 und Add.1-3) auf seiner 234. und 239. Sitzung am 17. und 20. Januar (siehe CEDAW/C/SR.234 und 239).",
    "4bc426bc2db363b0f6216b8ca552b907"
  ],
  [
    "John Leguizamo ist ein Multitalent, das Besseres verdient hat.",
    "c3a53d2be15ca8839b54b651d5b06e81"
  ],
  [
    "Dank der Hilfsbereitschaft eines IMDb-Mitglieds habe ich es gerade geschafft, diesen Film zum zweiten Mal seit fast zwanzig Jahren anzusehen, und ich kann ehrlich sagen, dass er nichts von seinem Kick verloren hat.",
    "07c20aa1d7bf74fdbfb78d9f94e03384"
  ],
  [
    "Das bedeutet, dass die Deutschen höhere Löhne verdienen müssen, die ihrer gesteigerten Produktivität entsprechen, damit sie sich mehr griechische und spanische Feiertage leisten können.",
    "c9b099d8cbe74e2f184601653d640497"
  ],
  [
    "Eine langfristige Entwicklung kann den Ländern mehr Kapazitäten geben, um die Auswirkungen des Klimawandels auf die Umwelt und die Gesundheit der Bürger abzuschwächen, aber in der Zwischenzeit werden die ärmsten Menschen des Planeten Hilfe von den Reichen benötigen.",
    "40c80cc83e66b0f9d9ab8a793e98e461"
  ],
  [
    "Das Ministerium richtet seine Informationen weiterhin mithilfe von Informationszentren, Diensten und anderen Büros der Vereinten Nationen weltweit an ein breiteres Spektrum von Zielgruppen weiter.",
    "d0b598edfd2c48477b3c68315270845e"
  ],
  [
    "Nachdem er drei Monate als Leihgabe bei Grasshoppers verbracht hatte, wechselte er im Sommer 2008 zum FC Biel-Bienne.",
    "07b7925b52c06762a9a864685fbd4959"
  ],
  [
    "Trotzdem ist dies immer noch ein Film ausschließlich für diejenigen, die sich die Gelegenheit nicht entgehen lassen können, einen Film aus den 1950er Jahren mit einem Titel wie „Attack of the 50 Foot Woman“ zu sehen!",
    "7ac9fe4ba5496017d60886aa8dd66e78"
  ],
  [
    "Versteh mich nicht falsch: Wenn es um Grafikdesign geht, ist Dave McKean derzeit vielleicht der beste der Welt.",
    "c8f54e00ff14fe477b1d2a368aecaa06"
  ],
  [
    "Morgan wurde als Schauspieler und Sänger immer unterschätzt.",
    "fc47e18dce77920f63301f8f0962e092"
  ],
  [
    "Argentiniens Präsident Eduardo Duhalde hat leidenschaftliche Bitten um internationale Unterstützung für den Wiederaufbau seines Landes ausgesprochen.",
    "4d16c706650b50e031cf80584c38d892"
  ],
  [
    "UNHCR-Aktion: In Erwartung der Überarbeitung des UNHCR-Handbuchs für Notfälle werden Anstrengungen unternommen, um die Richtlinien zum Schutz geflüchteter Frauen und die Leitlinien für Flüchtlingskinder durch die Intervention von Sozialarbeitern während der EME zu verbreiten",
    "5e7c29f2c51aa035086e20224700e29c"
  ],
  [
    "Sir Les vereitelt mit der widerwilligen Hilfe von Dame Edna Everage (beide von Humphries gespielt) fast versehentlich einen Plan des neuen Anführers, ein tödliches, ekelhaftes, AIDS-ähnliches Virus auf die westliche Welt freizusetzen.",
    "391695f826718360596becb40e20a620"
  ],
  [
    "Dies ist ein klassischer Kriegsfilm.",
    "d0a2ec5742ce648ea48b133ee8eb7324"
  ],
  [
    "Tatsächlich war der merkwürdigste Aspekt der Position der EZB ihre Drohung, umstrukturierte Staatsanleihen nicht als Sicherheit zu akzeptieren, falls die Ratingagenturen beschließen, dass die Umstrukturierung als Kreditereignis eingestuft werden sollte.",
    "3af203d23fa38c5a924352273a49acf3"
  ],
  [
    "Frankreichs Schuldenquote liegt bereits bei rund 90%; auch wenn sein Haushaltsdefizit 2013 3,5% des BIP nicht übersteigt, wird seine Schuldenquote bis Ende des Jahres auf 93% gestiegen sein.",
    "29982a462eddea0559c205c3a54fb6eb"
  ],
  [
    "Auf seiner 1429. Sitzung am 15. Februar 1994 beschloss der Sonderausschuss unter anderem, seine Arbeitsgruppe, die weiterhin als Lenkungsausschuss fungieren wird, und den Unterausschuss beizubehalten, indem er die Vorschläge des Vorsitzenden (A/AC.109/L.1811) zur Organisation seiner Arbeit annahm (A/AC.109/L.1811) über kleine Gebiete, Petitionen, Information und Unterstützung.",
    "bbe397556e481a13f6cae90e4b845aaa"
  ],
  [
    "Und ich konnte nicht umhin, mir vorzustellen, dass Jack Nocholsons Melvin Udall Charakter aus „As Good As It Gets“ mit seinem massiven Zwangsleiden der Anti-Heldin einen Rat geben könnte, um bei der Bewältigung der Besessenheit zu helfen, die die Grundlage dieses Opus bildete.",
    "c64647e80d4ae7306b3bb354203aca69"
  ],
  [
    "Der Originaltitel „Cottonmouth Joe“ hätte die Dinge für einen Großteil des Zuschauers besser ins rechte Licht gerückt.",
    "c2065d972b2f54bf340a76156d4cbf40"
  ],
  [
    "Ich liebe diesen Film!",
    "2c9e1373942f9f3c2ec970c7a6689983"
  ],
  [
    "Die europäische Ölgesellschaft wurde zu einem globalen Riesen und trat zurück, nachdem er zugegeben hatte, vor Gericht über die Umstände gelogen zu haben, unter denen er einen schwulen Begleiter getroffen hatte (anscheinend traf er ihn über eine männliche Begleitagentur).",
    "610067c3512cd1d4d2223442404a63be"
  ],
  [
    "3. Der bisher solideste Fortschritt der internationalen Gemeinschaft bestand darin, zu einer ausgeklügelten Konzeptualisierung des Problems zu gelangen und bestimmte Lösungen zu entwickeln, obwohl klar ist, dass es immer noch große Lücken in Wahrnehmung und Theorie gibt.",
    "2fc5130690a38171d640d706db3bf310"
  ],
  [
    "Lola sah sich mehrere von Jacksons Filmen an, darunter Pulp Fiction (1994), Die Hard with a Vengeance (1995), Jurassic Park (1993), Loaded Weapon 1 (1993) und One Eight Seven (1997), als Referenz für sein De-aging.",
    "71880e20ed7328e85a3bcee00cebc48c"
  ],
  [
    "Lassen Sie mich zunächst sagen, dass ich diesen Film überhaupt nicht sehen wollte; ich musste ihn eines Tages sehen, und ich dachte mir, ich könnte mich entspannen und ihn so genießen, wie er ist, und er könnte sich als unterhaltsam herausstellen.",
    "660d78365a2dbb3d11c5ade4951cae6e"
  ],
  [
    "Die tatsächliche Transformation in den kommenden Jahren wird gegenüber dieser Abbildung einen großen Vorteil haben.",
    "f201807a8c688b1632f2481c831267f3"
  ],
  [
    "Einen Tag nach der Hinrichtung von Nicolae Ceausescu wurden die meisten dieser Menschen plötzlich heftige Antikommunisten und Opfer des Systems, dem sie jahrzehntelang gedient hatten.",
    "723a6fe420ed80c54118be5405f19ae9"
  ],
  [
    "Die Verhandlungen werden so komplexe Themen wie den Status Jerusalems, Flüchtlinge, Siedlungen, Sicherheitsvorkehrungen, Grenzen, Beziehungen und Zusammenarbeit mit anderen Nachbarn und andere Fragen von gemeinsamem Interesse beinhalten.",
    "d45e9937cff94d94718f6653462efe15"
  ],
  [
    "Von 2002 bis 2020 war er Parlamentsabgeordneter von South East Clarendon.",
    "fdd0db49c5f11bfa17b378989a07a612"
  ],
  [
    "Nachdem sie eine Briefkarte und Goldnugget von ihrem Bruder Jared erhalten haben, fahren Shadrach Smith, Clair und ihr Ehemann Nick Breman, Carrie Bradac & Sean Hines zusammen mit vier weiteren Freunden und Ankergoldsuchern Alx & Tori, Steve Wastell & Sangie sowie Hayden & Rox Ann, Rick Majeske & Elina ins Dorf ihren Anspruch geltend machen.",
    "6bf87ee46854761777a583c64b575e87"
  ],
  [
    "Ein weiterer prätentiöser Film von Vicente Aranda.",
    "332cf11e30a3f7ce649ebc85a6763dde"
  ],
  [
    "Verpassen Sie diesen Film nicht...",
    "b97c777d1044f4747c111e50e8f2df35"
  ],
  [
    "Wir hoffen auf den Beginn der parlamentarischen Zusammenarbeit sowie auf den Austausch zwischen den lokalen und regionalen Gebietskörperschaften der dreiunddreißig EU- und Partnerländer.",
    "c76b8137dc6caa23af59d66d513ebcad"
  ],
  [
    "Während Griechenland und Portugal mit der Notwendigkeit einer Deflation von insgesamt 30% bzw. 35% konfrontiert sind, sind die Zahlen für Spanien und Italien hoch genug, um Befürchtungen über die zukünftige Entwicklung der Eurozone zu rechtfertigen.",
    "c7e3e00968a5fbeddc1d4742b93bc38b"
  ],
  [
    "Während seines Austauschs wurde er zum Leiter der Führungsabteilung, der Kommando- und Taktikabteilung der Schule ernannt.",
    "463b8e73220db76fc6f0efb1b72d19cb"
  ],
  [
    "Während Norris Versuche, sowohl Humor als auch jegliche Form menschlichen Mitgefühls zu zeigen, mit Schinken gefistet und lächerlich sind, konnte niemand jemandem so in den Kopf treten wie Chuck.",
    "1a4a50f5cbc6dd8f7f9c154fea11903c"
  ],
  [
    "Es wird wahrscheinlich keine Fanboys zufrieden stellen, die sich für Action/Science-Fiction/Fantasy interessieren und für die eher beziehungsorientierten Drama-Liebhaber vielleicht etwas zu abseits sein könnten, aber für diejenigen, die bereit sind, etwas anderes auszuprobieren, oder das wie seltsam skurrile Serien wie diese, Ich denke The Melancholy of Haruhi Suzumiya ist eine ziemlich erfrischend einzigartige und unterhaltsame Serie.",
    "ff1d55b5e5b7eac12abf5ca3d2724926"
  ],
  [
    "In den 1990er Jahren wurde „Depression“ formal als Serotonin-Mangelkrankheit und Geißel von Millionen neu definiert - eine bequeme und verführerische Sichtweise, aber zutiefst simpel.",
    "875d79de5a6d50e0a82d1ddd857b7003"
  ],
  [
    "Rogers wurde 2008 mit 57 Prozent der Stimmen wiedergewählt.",
    "5746fe4bf3dea822b75ee50f8359fa16"
  ],
  [
    "Ich kann nicht genug sagen, damit die Leute ihr Geld nicht verschwenden.",
    "72e5effc4dc086e111376b42a9cf027d"
  ],
  [
    "Lache nicht, wenn ich das sage, denn ich meine es ernst, aber das ist einer der gruseligsten Filme, die ich je gesehen habe.",
    "8dbe7ff5aa95d5215a7ce4674da6df4c"
  ],
  [
    "Das gesamte Investitionswachstum wird voraussichtlich 2,9% erreichen — schwach im Vergleich zu früheren Maßstäben, aber dennoch eine vielversprechende Abschwächung für die verwundete deutsche Stimmung.",
    "342a301932770d689fd832985b09997d"
  ],
  [
    "Für den Vers im Deuteronomium sagt der masoretische Text nicht „Söhne Gottes“, sondern „Söhne Israels“, jedoch wird in 4Q37 der Begriff „Söhne Gottes“ verwendet.",
    "0c3e1046062733dc8f79c03617c4590a"
  ],
  [
    "Die Handlung ist lausig, falls vorhanden.",
    "7c86d8242d0cbd34171d4640c59d14ad"
  ],
  [
    "Fast 20 Jahre lang argumentierte eine Gruppe von Aktivisten — angesichts der ständig wachsenden Beweise —, dass die globale Erwärmung eine Erfindung sei.",
    "de8f0c80eb8a880e6367a1c57e22cad8"
  ],
  [
    "Sie wurden erst kürzlich als Ursache mehrerer Infektionskrankheiten erkannt, darunter der Rinderwahnsinn und die Creutzfeldt-Jakob-Krankheit, die durch Verdrängung gesunder Gehirnzellen töten.",
    "c3002281e64fff2451844e44fd20a4d1"
  ],
  [
    "Der Konvent zur Einsetzung der Kommission soll auf dem vierzehnten Gipfeltreffen von Central American P unterzeichnet werden",
    "0ba65800c78675d69ba4e9e4f8da50af"
  ],
  [
    "Die vielleicht beste Synthese aus Tradition und Gegenwart findet sich in der musikalischen Verbindung von Tribe II Entertainment, einem Rap-Duo aus Arizona, Mistic, Rollin, Lil' Spade und Shade sind derzeit wirklich die einzigen Rapper der amerikanischen Ureinwohner, die komplett in ihrer Muttersprache rappen können.",
    "6317cefaf558520cab6c90d1c026d22e"
  ],
  [
    "Sie werden wissen, welche Szene ich meine, weil sie wie ein schmerzender Daumen hervorsticht, als eine Art spielerischer Versuch der neuen Filmsprache, für die Korine zuvor gefeiert wurde.)",
    "1764b39f212c9f146e4538896b66c172"
  ],
  [
    "Diesem Skript fehlt viel, ein großartiges Konzept, aber es hat es einfach nicht getan.",
    "8f548247b0eafeb236cc07bdfa2c4e7a"
  ],
  [
    "Darüber hinaus befasst sich die Geschichte der Sucht der Tochter nicht nur mit den Problemen des Entzugs, sondern auch mit der hohen Wahrscheinlichkeit eines Rückfalls.",
    "48158dcc03e609d4553266903e0ac0fe"
  ],
  [
    "Ohne Wachstum wird es schwierig sein, die öffentlichen und privaten Schulden und Defizite als Anteil am BIP zu stabilisieren — die",
    "037de4db8e3f525dd65e09a8414dddce"
  ],
  [
    "Das Internet, eine der großen Erfindungen der modernen westlichen Welt, hat sich als Waffe erwiesen, die eingesetzt werden kann, um diejenigen anzuregen und auszubilden, die dieser Welt Schaden zufügen wollen.",
    "527f1b8823883e8d342ef2a2887288d5"
  ],
  [
    "Vor dem Tod hatte er diesen Kommentar geschrieben: „Mach mich bereit, mit sauberen und geraden Augen vor dir zu stehen.",
    "fcce407258f304e59e7ddb6569b351bb"
  ],
  [
    "Zahlen Sie nicht den höchsten Dollar.",
    "a196d8889e44a75264ffae56d65d59a7"
  ],
  [
    "Wer über das — vielleicht uninspirierte, aber niemals langweilige — Drehbuch hinausblicken kann, findet einen der besten Filme des Jahres 2000.",
    "a0b1c1747d5802234693d2c0976ee76d"
  ],
  [
    "Darüber hinaus hat Suu Kyi im Gegensatz zu Mandela während seiner 27-jährigen Haft schon früher Hoffnungen geweckt — und zunichte gemacht.",
    "b03242b4aa426b4d79ff28fdabb99a97"
  ],
  [
    "Aber italienische Frauen (anscheinend überall Frauen) empfinden nur Wut und Demütigung über einen Mann, der so von sich selbst, seinen verschiedenen Strafprozessen und seinen vulgären Freuden besessen ist, dass er ihnen den Anschein hat, dass er keinen Zweck mehr hat, außer so lange wie möglich an der Macht zu bleiben.",
    "2ee6fef579099f776b9880aa2a757365"
  ],
  [
    "Seine Hauptangriffsquelle liegt in seinem Konzept, das zu diesem Zeitpunkt ursprünglich war, bevor es zur Vorlage für jeden folgenden Pepe Le Pew-Cartoon wurde.",
    "1ccdd2b70f7ddfc90ddef0afd3eb4a4b"
  ],
  [
    "Dies ist ein wunderschöner, aber einfacher Film über einen Mann, der versucht, eine Antwort zu finden, eine Antwort, die er nicht unbedingt braucht, aber sein ganzes Leben strukturiert hat.",
    "73c01dae95e4c22872bd01577a2ab3a8"
  ],
  [
    "Gleichzeitig muss der Staat die Qualität und Bereitstellung von Bildung, Gesundheitsversorgung und Sicherheit verbessern und gleichzeitig Korruption und Verwaltungsmissbrauch minimieren.",
    "bf450bbb0f0af7253a35c563bdd3a5e5"
  ],
  [
    "Demokratie basiert auf dem frei geäußerten Willen der Menschen, ihr eigenes politisches, wirtschaftliches, soziales und kulturelles System zu bestimmen und an allen Aspekten ihres Lebens uneingeschränkt teilzunehmen.",
    "ef5debdd02ec09489b97afba3cd80790"
  ],
  [
    "Mexiko wurde mit der Moderne und der Nachrevolution auseinandergerissen, um das Erbe wieder aufzubauen und zu erhalten.",
    "4f2b097010f9f0c0a7576925eee72d9e"
  ],
  [
    "Ich bin mir nicht sicher, was mir an dem Film wirklich nicht gefallen hat.",
    "19b24b64fcf408024ef68529bb4c42c3"
  ],
  [
    "Ja, ich habe es geliebt und hoffe, dass ich es wieder sehen kann... Es hat zwar Handlungslöcher, aber es ist alles entschuldbar, weil es einfach ein wunderbarer Popcorn-Film war.",
    "45fc230128e0a9158fd82a8cc4ef0f23"
  ],
  [
    "Anschließend sponserten Andorra, Armenien, Dänemark, Guinea-Bissau, Indonesien, Malta, Marokko, die Mongolei, Nicaragua, Nigeria, die Philippinen, Senegal, Singapur, Sri Lanka, die Türkei und die Russische Föderation gemeinsam den Resolutionsentwurf.",
    "9fe93cec84616d8c4379e8d8c8b2e72c"
  ],
  [
    "Es wurde an die Schwager Ya'akov Shahar und Israel Kez, die Importeure von Volvo-Autos nach Israel und die Besitzer der Fußballmannschaft Maccabi Haifa verkauft.",
    "adabe3cf3baef86deb929eca0594409f"
  ],
  [
    "Der Film war langsam, schlecht gespielt und beinhaltete einige sehr anschauliche Sexszenen von Mr. Nichols' Charakter mit einer sehr jungen Frau.",
    "0d3ed8c99deabc2b4fa7be6300bb28d9"
  ],
  [
    "Der Regisseur hat in allen Szenen mehr als genug Hinweise hinterlassen.",
    "36960151d3958ae806963142c447a54e"
  ],
  [
    "Fortschritt erfordert im Gegenteil den größtmöglichen Spielraum für Eigeninitiative, der mit der sozialen Ordnung vereinbar ist.“",
    "0fffbe0144628fdffc17f81be7639662"
  ],
  [
    "1. Um das Verständnis und die Praxis der gegenseitigen Abhängigkeit und Universalität der Menschenrechte zu fördern, sollten die Vereinten Nationen weitere Überlegungen und Arbeiten zur Wechselbeziehung von Religions- und Weltanschauungsfreiheit mit anderen Menschenrechten fördern.",
    "9c2635449e006d5bddc705e2636f47c6"
  ],
  [
    "Die Gruppe wurde nach Pablo Zárate, bekannt als Willka, benannt, der 1905 nach einer großen indischen Rebellion starb.",
    "b430415675b6c878e7d6ffc02e218894"
  ],
  [
    "Wirklich sehenswert?",
    "94152f732ed9b25c5533fa273a049114"
  ],
  [
    "Sogar der Soundtrack klingt, als würde er den Funk vortäuschen.",
    "7bb91c2a77206a98c982a9b6833d90af"
  ],
  [
    "Es ist sicherlich auf Augenhöhe mit meinen beiden anderen Favoriten, „Seinfeld“ und „The Office“ in seinem lächerlichen Ton.",
    "4f0678080e7d1599592f1d431d326f58"
  ],
  [
    "Die Tendenz ist entweder eine übermäßige Zurückhaltung (Europa) oder eine Streuung der Bemühungen (die Vereinigten Staaten).",
    "154d65a624de388d9e11b08c73e8c3a5"
  ],
  [
    "Die Föderation freute sich darauf, ihre Partnerschaft mit dem UNHCR als wesentliches Element ihrer strategischen Herausforderung zur Verbesserung der Situation der am stärksten gefährdeten Personen fortzusetzen.",
    "1368d3531b66df7159bb6561b0fe3acb"
  ],
  [
    "Es ist alles andere als ein großartiger Film, in der Tat ist es eher eine Fußgängerzone.",
    "54a8af53253ffdf1a624f712e8cb4590"
  ],
  [
    "sie haben das letzte bisschen nicht verlassen, es ergab keinen Sinn.",
    "b251b651a56dec6349a29f0caca88110"
  ],
  [
    "Doch während die Emissionen in den reichen Ländern weit über dem zulässigen Grenzwert lagen, lagen die srilankischen Emissionen mit 660 Kilogramm deutlich darunter.",
    "332f0a035d079bd1f63e5c837bf0455d"
  ],
  [
    "Eine starke internationale Friedenstruppe, die von den Vereinten Nationen vereinbart und möglicherweise von den USA oder der NATO angeführt wird, muss zwischen die kriegführenden Seiten gestellt werden und bereit sein, im Dienste des Friedens Verluste für Terroristen zu erleiden.",
    "96b8e9a5b3859224699bb385ac477436"
  ],
  [
    "i) Die Art und Weise, in der der Angebotspreis formuliert und ausgedrückt werden soll, einschließlich einer Erklärung, ob der Preis andere Elemente als die Kosten der Waren, Bauleistungen oder Dienstleistungen selbst abdecken soll, wie z. B.",
    "5bfc72b0a4c2a47843566f7c71d1ae33"
  ],
  [
    "Als der Krieg endete, hatten 258.872 Offiziere und Angestellte bei den Seabees gedient.",
    "7ffbde92ac6894cfcc03388c0a7a6816"
  ],
  [
    "Sie müssen das Gefühl haben, dass die Dinge außer Kontrolle geraten und dass Sie das Gefühl haben, dass Ereignisse unvermeidlich sind, und Sie brauchen klar definierte, interessante Charaktere, die Ihnen wichtig sind, und die haben Sie nicht.",
    "24f243758a1ff7123a2c7bea0acdb14f"
  ],
  [
    "Da ich seit meiner Kindheit ein leidenschaftlicher Fan von Bewitched war, liebte ich es, alles zu sehen, was Elizabeth Montgomery in der Hauptrolle spielte.",
    "4d3d451c5f541752febfc890f928fd44"
  ],
  [
    "Dies gilt für eine eher kleine Gruppe reicher Länder (Indien ist eine teilweise Ausnahme), hauptsächlich in Westeuropa und seinen ausländischen Ablegern, seit dem Zweiten Weltkrieg.",
    "ac2e3626e217451df9c72c87c50e216b"
  ],
  [
    "d) Vor diesem Hintergrund und insbesondere im Hinblick auf die Untersuchung der Situation in Afghanistan durch den Sicherheitsrat bei drei verschiedenen Gelegenheiten im Jahr 1994 ist der Islamische Staat Afghanistan der Ansicht, dass die Erwägung eines „Notfalls int",
    "a957285d3759fa6fe2e86451d9659b6d"
  ],
  [
    "Friedel Dzubas (20. April 1915 in Berlin, Deutschland — 10. Dezember 1994 in Auburndale, Massachusetts) war ein in Deutschland geborener amerikanischer abstrakter Maler.",
    "f6f75a2b38b7938efc0cacc344acf346"
  ],
  [
    "Aber der Film erhielt eine großartige Lizenz - wie bei Hollywood üblich.",
    "2939ea820a9eb6ec6dcf32314dc12f3b"
  ],
  [
    "Die meisten Kommentare haben diesen Punkt auf den Kopf gestellt.",
    "8f7cf8a5e30ed5ace41ed38e29242d23"
  ],
  [
    "Zweitens existierten sie ohne Steuertransfers von einem gemeinsamen Zentrum, da ein solches Zentrum nicht existierte.",
    "7a6c584999cdd130f6eb4e33f0a62920"
  ],
  [
    "Daher ist die Vereinigung der Kräfte des Status-quo-Konservatismus, auch wenn einige dieser Konservativen Christen sind, die einzig praktikable diplomatische Strategie op",
    "f569bebdd152aea1ad4dd81dc95eb847"
  ],
  [
    "Zunächst wurde der Standpunkt vertreten, dass die Versammlung Hauptausschüsse haben sollte, die der normalen Struktur einer großen internationalen Organisation folgen.",
    "b57c23b87b7d375edfbe5ed70b5f6ad5"
  ],
  [
    "Im August 1742 wurde er zum Blockflöten von Preston ernannt, einem Amt, das er für den Rest seines Lebens innehatte.",
    "00d6068952719f221d3bd6a04777ac7e"
  ],
  [
    "Vielleicht sind dies nur Ereignisse, die man gesehen haben muss, um zu glauben. Planen Sie also unbedingt, das Sanatorium bei Ihrem nächsten Urlaub in Louisville, Kentucky, zu besuchen.",
    "7698c3e4dfcb625b6305c2bd2dca28f8"
  ],
  [
    "Wenn Sie in einem Vorort leben, finanziell relativ gut dran sind und nicht wirklich viel Kontakt mit dem Stadtleben Englands haben, dann ist dies die Komödie für Sie.",
    "bb02bf7acfd350c774ffd0c2f7dbf014"
  ],
  [
    "Es ist ein absoluter Favorit und ich freue mich zu hören, dass es auf Video veröffentlicht wird!",
    "386b190f555771d3983aa8de6f481853"
  ],
  [
    "Cambridge — Es kann einige Monate oder Jahre dauern, aber auf die eine oder andere Weise werden sich die Vereinigten Staaten und andere Industrieländer irgendwann von der heutigen Krise erholen.",
    "d2eb05ef9f52944fb7cab89552003443"
  ],
  [
    "Ein Vertreter von Busfield sagte im Januar 2013, Busfield habe sich in der Weihnachtszeit mit der Schauspielerin Melissa Gilbert verlobt.",
    "d4373c8f36c3094346555283ec65195f"
  ],
  [
    "NEW YORK — Julian Assange, der Gründer von WikiLeaks, ist wieder in den Nachrichten, diesmal nachdem der ehemalige Schweizer Bankier Rudolf Elmer ihm vertrauliche Aufzeichnungen über rund 2.000 wohlhabende Personen übergeben hatte, von denen Elmer behauptet, sie enthielten Beweise für Geldwäsche und Steuerhinterziehung.",
    "275724685cf38cc3d54c765bc8f70d09"
  ],
  [
    "Serbien ist bereit, dem Kosovo nur eine „verstärkte Autonomie“ einzuräumen, und eine gewisse Kapazität zum Abschluss internationaler Abkommen.",
    "73c57a5b59dc1e4142dbd589bbd93f9c"
  ],
  [
    "s; die Versorgung mit lokalem Kapital reicht nicht aus, um die angebotenen Aktien aufzunehmen; und die Art des Geschäfts erfordert globale Verbindungen und internationale Engagements.",
    "dcbe86c1c67655e779b1c225bde2ba1f"
  ],
  [
    "In seinen späteren Jahren verjüngte er die jüdische Gemeinde Jerusalems und wurde als geistlicher Führer der Juden seiner Generation anerkannt.",
    "4878cef9735c553142571670a94101e9"
  ],
  [
    "Dieser Film ist wirklich erstaunlich, im Laufe der Jahre habe ich eine Vorliebe für japanische Monsterfilme gewonnen und bin mir bewusst, dass frühe Beispiele dieses Genres schlecht sein können.",
    "f4beee08af836cd78e3f02bafdb192a3"
  ],
  [
    "Aber ich dachte, ich würde dem eine Chance geben, weil ich Kriegsfilme liebe.",
    "95b095957a54c9686ec32f35c1c10ab6"
  ],
  [
    "Das ernsthaft süchtig machende „Keep Holding U“, gesungen von der supersüßen und entzückenden SunMin, ist ein Duett mit Kubota, und es ist einfach wunderschön.",
    "d18e93e4b32be8281d6a6cfb9463c69f"
  ],
  [
    "Mit vorzeitiger Annahme meine ich den kürzesten zulässigen Zeitraum - zwei Jahre -, nachdem ein neues Mitglied seine Geldpolitik den fiskalischen und monetären Zwängen des Wechselkursmechanismus (WKM II) unterordnet.",
    "93419951cb7278d7a9c8f05e539f69f8"
  ],
  [
    "Claus Westermann behauptet, dass der Text von Genesis 6 auf einem ugaritischen Urtext basiert.",
    "8751d4d721ca58c62889e45d7af1132e"
  ],
  [
    "Die Frage ist in der Tat warum?",
    "05a20202a395f3ebd627ec0199aa0600"
  ],
  [
    "Der gesamte Film ist wie eine gezähmte Unterwelt mit einigen tropfenden, romantischen Montagen und sehr wenig Action.",
    "84cf0d670b0cd1cbd0f2918c2e9a19af"
  ],
  [
    "Afrikanische NGOs können den Gerichtshof um Gutachten bitten und so die Wirksamkeit des afrikanischen Menschenrechtsregimes stärken.",
    "76f6079514ab51712ce7ce979a8b362f"
  ],
  [
    "Der Schulden-Swap kann als eine neue Form der Finanzierung von Drogenkontrollprojekten angesehen werden, da Schulden in eine alternative Entwicklung umgewandelt werden können, die es den Regierungen wiederum ermöglicht, nationale Fragen der wirtschaftlichen Entwicklung wie Einkommen durch alternative Entwicklungsprojekte anzugehen Generation, ländliche Infrastruktur und landwirtschaftliche Entwicklung.",
    "779b49791e8781a31042695c768a4096"
  ],
  [
    "Mit John Zorn",
    "b6d18f0284eebe7d431ed4dbf93b9d2c"
  ],
  [
    "Ich denke, der vorherige „House“ -Film war ein Hit, der Universal dazu veranlasste, noch ein paar Tropfen von der Monster-Cash-Kuh zu wringen.",
    "382c533a617c04e7bcf57b749ba4583c"
  ],
  [
    "Zwei Sterne Es sind irritierend Dinge wie diese, die jegliche Glaubwürdigkeit zerstören, die dieser Film gehabt haben könnte.",
    "b6edc6a54013d588ac2261c3f1217ba6"
  ],
  [
    "Aber Ray ist nicht immer der perfekte Mann, wie er zu sein scheint.",
    "52e08043876fe8ce8bb72f6d2ad3a6c7"
  ],
  [
    "Das kumulative Ergebnis all dieser nationalen Einwände ist, dass das Potenzial für Mehrheitsentscheidungen auf dem Gipfel von Nizza wahrscheinlich nur geringfügig zunehmen wird, viel geringer als die Erweiterung erfordert.",
    "d7d2a993118d6b4dc5acb707a4b6f92e"
  ],
  [
    "Daher sollten internationale Maßnahmen zur Umsetzung eines Programms für das dritte Jahrzehnt darauf ausgerichtet sein, die Staaten dabei zu unterstützen, wirksam zu handeln.",
    "755136632bfb34846f3fe700d197a251"
  ],
  [
    "Kommentatoren im Internet spekulierten, dass dies auf die anhaltenden indisch-pakistanischen Spannungen zurückzuführen sei, aber der Chef von Disney South Asia, Nadeem Mandviwalla, bezeichnete diese Aussage als „unbegründet“.",
    "904485da4598ef1e48cf4894390f28b2"
  ],
  [
    "Ted war verstört.",
    "54c25c78addd257678c4bee5283f12c2"
  ],
  [
    "Ein Großteil der Programme, die sich an Jugendliche, Frauen, Unternehmer, Diaspora, Technologen und andere soziale Gruppen richten, wird teilweise vom privaten Sektor finanziert und durchgeführt.",
    "29da1d025bc46b809d3a751fdeb1491f"
  ],
  [
    "Sie betonten auch, dass die Dankbarkeit der Gruppe für die Zusammenarbeit zur Kenntnis genommen werden sollte, die Botschafter Berasategui immer nicht nur gegenüber der Gruppe der 21 und den anderen Gruppen einzeln, sondern auch gegenüber der Konferenz insgesamt gezeigt hat.",
    "b94ec74b8b9616b497633fbcd41ce3f8"
  ],
  [
    "Von 1964 bis 1970 besuchte er die Mfantsipim School für seine Sekundarschulbildung.",
    "a2b3d6d8957d380cf0163dc162599978"
  ],
  [
    "Für die meisten von uns ist das Leben ein sich entfaltender Prozess der Liebe.",
    "1f1da6273961ef470468c0757629ee1f"
  ],
  [
    "In diesem Szenario muss sich jedes Land mit anhaltenden, hohen Leistungsbilanzsalden auf eine harte Landung und eine Wertkorrektur seiner Währung freuen.",
    "4fcaeb7c6eda743e88004d0c30d9b6f9"
  ],
  [
    "Im Oktober 1992 wurde durch die Resolution 780 (1992) des Sicherheitsrats eine Expertenkommission eingesetzt, die dem Generalsekretär ihre Schlussfolgerungen über Beweise für schwerwiegende Verstöße gegen die Genfer Konventionen vom 12. August 1949 und andere Verstöße gegen das humanitäre Völkerrecht vorlegen sollte.",
    "081af01c74335b970092d2b13abe2a10"
  ],
  [
    "Im Jahr 2015 erreichte Pikit eine Bevölkerung von 154.441 Menschen, gegenüber 113.014 Menschen im Jahr 2010.",
    "00282f5b072c76a650876e9977f99c90"
  ],
  [
    "Okay!",
    "d46c7497431bf0d95cc008709dad94df"
  ],
  [
    "Es würde das Muster umkehren, nach dem Europa auf repressive Regime angewiesen ist, um es mit Öl und Gas zu versorgen und seine Grenzen vor Migranten zu schützen.",
    "aee339892f3c5b043b49fb56c84808b2"
  ],
  [
    "Die Weltkonferenz verpflichtet sich im Namen der internationalen Gemeinschaft zu ihrer Solidarität mit dem Volk und der Regierung der Republik Bosnien und Herzegowina und fordert den Sicherheitsrat nachdrücklich auf, seiner Verantwortung gemäß der Charta der Vereinten Nationen, insbesondere gemäß Artikel 24, nachzukommen, indem er alle schnelle und wirksame Maßnahmen zur Wiederherstellung des Friedens und zur Bestätigung der Unabhängigkeit, Souveränität und territorialen Unversehrtheit der Republik Bosnien und Herzegowina sowie zur Wahrung der Menschenrechte der Republik Bosnien und Herzegowina",
    "2f8a3f8dc9ab4dbef409c754c52676cd"
  ],
  [
    "Es wird eher schlecht gespielt, hauptsächlich aufgrund des Fehlverhaltens der Hauptakteure.",
    "aacfb72ee7a6eaab8de97c4529497535"
  ],
  [
    "Es ist ziemlich überraschend, dass Gordon sagt: „Ein Film ohne Handlung ist nichts“... Es ist möglich, dass Charaktere mehr zu sagen haben als der eigene Wim Wenders.",
    "6232d41a07a9673002b1a54d92b1d448"
  ],
  [
    "Ich habe diesen nur neun statt zehn Sterne gegeben, weil ich Pornografie wirklich nicht so sehr gutheiße.",
    "74354364b0b81199d3ef035a81b34757"
  ],
  [
    "Die 3. Naval Construction Brigade war Teil von MacArthurs Rückkehr nach Leyte.",
    "941535efe21dc05918dbffbb513257f2"
  ],
  [
    "Allein der schrecklich klischeehafte Dialog von Ice-T lässt diesen Film an den Zähnen reiben, und ich frage mich immer noch, was zum Teufel Bill Paxton in diesem Film gemacht hat?",
    "f06d265c145cd3632ced85d64e781366"
  ],
  [
    "Mein erster Eindruck, als ich die Zusammenfassung für den kommenden Film las, war, dass sie sich sehr, sehr von dem Buch unterscheiden würde.",
    "b976c398b6ef1ac7be60a6aefdf89d31"
  ],
  [
    "Ich habe jede Minute davon geliebt!",
    "23534d26758226c9347bdb0d35c7b0a4"
  ],
  [
    "Ein nuklear bewaffneter Iran würde das Sicherheitsumfeld der gesamten Region verändern, und angesichts der Feindschaft zwischen Israel und dem Iran würden zwei solcher Atommächte, die sich gegeneinander stellen, eine Bedrohung darstellen.",
    "95531a197e72afcd97c920a59d1396c1"
  ],
  [
    "In den kommenden zehn Jahren würde die Nutzung dieser Gelegenheit die Größe der europäischen Wirtschaft erheblich vergrößern",
    "264686aa9c9188b869ed05382895ce9f"
  ],
  [
    "In dieser Entschließung ersuchte die Unterkommission unter anderem den Generalsekretär, die Unterkommission auf ihrer fünfundvierzigsten Tagung über relevante Berichte anderer Sonderberichterstatter oder -gremien auf dem Gebiet der Menschenrechte sowie über Schritte zu unterrichten, die von der Generalversammlung und der Menschenrechtskommission zur Verhinderung von Menschenrechtsverletzungen in der Islamischen Republik Iran (Ziff.",
    "2316e86cb886663716d82113ac34fab4"
  ],
  [
    "Vers stellt einen Kristall wieder her, der ihre extrahierten Erinnerungen in der folgenden Verfolgungsjagd enthält, während Fury einen Skrull tötet, der sich als Coulson ausgibt.",
    "178cd00b10b38b40ed1eb44dd59bd136"
  ],
  [
    "Ich meine, whoa.",
    "757bfc53b7a76cc81a5238df37f6f456"
  ],
  [
    "Vielleicht, weil sie dachten, sie wüssten die Geschichte oder dass es nur ein Typ sein würde, der zwei Stunden in einem Cockpit feststeckt.",
    "454e8c70d1a1dd472b13812763a3af4d"
  ],
  [
    "Neue Nationen können mit ihren ehemaligen Besatzern die gleiche Art von fruchtbarer Beziehung aufbauen, die Frankreich zu Deutschland aufgebaut hat - eine Beziehung, die auf Gleichheit und gegenseitigen Interessen beruht.",
    "09a06d326c61c6693db59dc50c0bd794"
  ],
  [
    "Die Rezession wird die ohnehin schwachen Bilanzen von Banken und Regierungen treffen und den Druck für einen schnelleren Schuldenabbau erhöhen.",
    "5aa57e86181863abe7d177257d783fbe"
  ],
  [
    "Dafür: Afghanistan, Algerien, Argentinien, Armenien, Australien, Österreich, Bahamas, Bahrain, Bangladesch, Belarus, Benin, Bhutan, Bolivien, Botswana, Brasilien, Brunei Darussalam, B",
    "5c8f65c31caef27a8fd8356c5ec97569"
  ],
  [
    "Versteh mich nicht falsch, ich liebe Stephen King!",
    "96aca68f07a72da87cdc7a0568f8da29"
  ],
  [
    "Trotz des NVV hat eine klare Trennung zwischen ziviler und militärischer Nutzung der Kernenergie nicht immer oder vollständig funktioniert, da die Regeln des NVV allen Unterzeichnerstaaten gestatten, unter internationaler Aufsicht alle Komponenten des Kernbrennstoffkreislaufs für zivile Zwecke zu entwickeln und zu nutzen.",
    "95111b556642e7a06b467747928ac415"
  ],
  [
    "Ihre von Gott gegebene Aufgabe ist es, einen „dauerhaften globalen Frieden auf den Grundlagen von Freiheit, Sicherheit, Wohlstand und Hoffnung“ aufzubauen.",
    "91bf67b9e3b593c5cff56707a23eb9aa"
  ],
  [
    "Es wurde auch Bedenken geäußert, dass die Ämter Funktionen zum Nachteil der primären Entwicklungsziele der Büros der Vereinten Nationen vor Ort übernehmen könnten.",
    "a783d476c63757dbe97cc67cd4584e15"
  ],
  [
    "Ungefähr einhundertzwanzig Cebuanos fielen unter den Kolonialagenten Vicente Lozada.",
    "f1404fd4c80df72f18ef1b738d1288aa"
  ],
  [
    "„Haaaarrrryyy!“ Eine Menge Lacher aus den falschen Gründen.",
    "20c088ae118ab7d02bd06af659b7da0f"
  ],
  [
    "Das ist einer von denen...",
    "0c80f3393ce35bf48bdc2e90d0104bc3"
  ],
  [
    "Sehr sehr witzig.",
    "d0bef54a749bf47f434e8e3298f2274a"
  ],
  [
    "In den USA planen globale Eliten häufig — unter anderem über die Bilderberg-Gruppe und den Council on Foreign Relations — die Einrichtung einer „Eine-Welt-Regierung“, die von ihnen selbst und nicht von nationalen Regierungen dominiert wird.",
    "9ace62f327e22c63d005b72f4018248e"
  ],
  [
    "Angesichts der Beschäftigung auf einem Allzeithoch und der Eröffnung vieler neuer Unternehmen im Zusammenhang mit dem Tourismus stellt die Überprüfung fest, dass die Wirtschaft Guams floriert.",
    "5ebf35b5fb50934a84974e1867f0d3e4"
  ],
  [
    "Sein Vater arbeitete als Bergmann und später als stellvertretender Leiter der Arena in Port Hood, als die Mine geschlossen wurde, während seine Mutter Schullehrerin war.",
    "d0747d983530f5eb6fd7515e53659b99"
  ],
  [
    "Der einzige Grund, warum ich diesen Film ein zweites Mal gesehen habe, war, den Namen des Mädchens der „zweiten Banane“ zu erfahren, das gegenüber Katie Holms spielt.",
    "28ee6c91652684649d5a9cc4783cfe18"
  ],
  [
    "Ihre Leistung bei The Great Race ist einer der Gründe, warum ich die Scheibe überhaupt gekauft habe! Ich hoffe, das kommt irgendwann auf DVD, damit ich es meiner Comedy/Science-Fiction-Sammlung hinzufügen kann.",
    "f8a1530c65ce6774edbd85409734bacf"
  ],
  [
    "Die Finanzmärkte können fragil sein, und sie bieten nur geringe Möglichkeiten, das mit dem Arbeitseinkommen verbundene Risiko zu teilen, das den größten Teil des Einkommens ausmacht",
    "2e718d247d20172b6611d105801954d6"
  ],
  [
    "Seabees wiederholte dies in Le Havre und erneut in Brest, Lorient und St. Nazaire.“",
    "1d440852ef6bb00a19c900445a1c8883"
  ],
  [
    "Keine schwarze Komödie, oder so was auch immer.",
    "5569228ecd74922e744e883035eadabe"
  ],
  [
    "Die Armenier kamen zu der Überzeugung, dass die Türkei einen Weg finden würde, die Interessen Aserbaidschans mit der türkischen Öffnung für Armenien in Einklang zu bringen und die Grenze zu Armenien unabhängig von Fortschritten bei der Lösung der Berg-Karabach-Frage zu öffnen.",
    "42e8646244650820aac6b35a4b90c1c2"
  ],
  [
    "In ähnlicher Weise können Satelliten dabei helfen, die Schneedecke zu kartieren, eine wichtige Wasserquelle in großen Höhen und Breiten.",
    "43c6c595a82e942900b7b6a60acff14a"
  ],
  [
    "Ab 1958 beaufsichtigte sie auch Pensionsfonds.",
    "7c8f1ab9c7db8df12c4850d9c6d06077"
  ],
  [
    "Dieser Film fängt wirklich stark an.",
    "7e4bc056c335f0ff70bd8960eaa1ee05"
  ],
  [
    "Die Miete nicht wert",
    "c97727630cb9b3779a9fe84395e2cda0"
  ],
  [
    "Zum Beispiel fällt es ihnen normalerweise schwer, zwischen den Arten zu springen, weil sie ihre Struktur ändern müssten.",
    "d67de8580954e5dde340a0435261fd0a"
  ],
  [
    "unter Hinweis auf die Bestimmungen von Ziffer 11 ihrer Resolution 194 (III) vom 11. Dezember 1948 und in Erwägung dessen, dass Maßnahmen zur Umsiedlung palästinensischer Flüchtlinge in dem seit 1967 von Israel besetzten palästinensischen Gebiet weg von ihren Häusern und Besitztümern, aus denen sie vertrieben wurden, eine Verletzung ihrer unveräußerliches Rückgaberecht,",
    "58be19bf7504fb801bbfe6134279c9b7"
  ],
  [
    "In dieser Zeit heißt es in Bassetts Verzeichnis von 1888, dass das Gebiet „ausschließlich schönen Wohnhäusern gewidmet war, die größtenteils von Herren bewohnt wurden, die in Belfast gewerblich und beruflich tätig waren“.",
    "090c82200923d0369f43148af4931b5c"
  ],
  [
    "Das Schlimmste ist, wenn ein Schwert in der Luft schweben soll, man aber die Saiten sehen kann.",
    "0b1cf10f75e8a12a6eba25b56e70dc76"
  ],
  [
    "Doch obwohl die Revolutionen Diktatoren gestürzt und Gesellschaften transformiert haben, sind diese Kernziele nach wie vor weit entfernt.",
    "e50d68dcb2f5ceeca734cb28ea46cafa"
  ],
  [
    "Dies würde eine Abschreibungsklage gemäß Ziffer 30 der Rechnungslegungsstandards des Systems der Vereinten Nationen erfordern.",
    "2dd22134c44ebbdd020f1b93d50f144e"
  ],
  [
    "Die Mannschaft spielte ihre Heimspiele im Memphis Memorial Stadium in Memphis, Tennessee.",
    "207c59b4ab9c62b10744aae0ba0ec43b"
  ],
  [
    "Ich glaube nicht, dass ich einen Film seit einiger Zeit so sehr gehasst habe, dass dieser Film sogar eine Bewertung von 6,6 hat, übertrifft mich.",
    "d5cf076f41b6e9e16f9108b526f2297c"
  ],
  [
    "Im Gegensatz zu Me First & The Gimme Gimmes (der weltweit führenden Punk-Supergroup/Cover-Band) muss The Dan Band wirklich gesehen werden, um geschätzt zu werden.“ Erkenne meinen Namen erneut... FAME!“",
    "5be7b818ce6b8e596859889a9997b0a0"
  ],
  [
    "Derzeit kennt das Sekretariat daher keinen Mitgliedstaat, der bereit ist, ein Infanteriebataillon zur UNPROFOR beizutragen, selbst wenn die Umsetzung der in Ziffer 24 beschriebenen Waffenstillstandsvereinbarung",
    "0ef3bb5c1e7e929c3fca4762b0e9439c"
  ],
  [
    "Olympische Monotypie der Männer:",
    "8094b228e7b6cfa260887c81e360040b"
  ],
  [
    "Dieser Film ist eines der schlechtesten Remakes, die ich je in meinem Leben gesehen habe!",
    "acbbdb04edb72548cee100cafa82ea8f"
  ],
  [
    "Diese Abfahrtsspirale wurde durch das Scheitern seiner gescheiterten Fox-Sitcom „Pauly“ (1997) 1997 nicht unterstützt.",
    "3315b4600bdf1348ff4e73ebcf4b515c"
  ],
  [
    "Wenn wir uns dem Wind der Globalisierung öffnen, müssen wir auch die lokalen Institutionen stärken, die soziale Bindungen und Identität fördern, wie die Familie, lokale und regionale Gemeinschaften, Religionsgemeinschaften und die Tradition der Freiwilligensolidarität - all das wurde in den letzten Jahren vernachlässigt.",
    "f1d1b3de9defaa02ca31c93d6a0cc976"
  ],
  [
    "Für Polen und die anderen Länder Ostmitteleuropas, die der NATO beitreten oder bald beitreten werden, erforderte die Mitgliedschaft in der Allianz nicht wirklich eine Debatte.",
    "f2fd7708ae1fb08e57e634015cfa3012"
  ],
  [
    "Anschließend stimmte der Sicherheitsrat über den Resolutionsentwurf S/26586 ab und verabschiedete ihn einstimmig als Resolution 875 (1993).",
    "aab41cbadc06b657aa046e15900d7b48"
  ],
  [
    "Eine merkwürdige und faszinierende Handlung und eine französische Version einer sehr amerikanischen Geschichte.",
    "1c6ea511cbbaef19af0027b962e7f09c"
  ],
  [
    "Dies würde natürlich weniger zynische politische Eliten erfordern, die ihre kleinlichen Ambitionen und Spaltungen zum Wohle des Landes überschreiten können.",
    "5e1b22b6ef08b9c68936afd05c713220"
  ],
  [
    "Ausgerechnet Sarkozy sollte wissen, dass ein großer Teil der Bedeutung des Amtes von Pomp und Umständen herrührt.",
    "63af2a8d787c4212edeae721c3056c27"
  ],
  [
    "In der Tat könnte sich ein weiterer wichtiger fundamentaler Faktor, der die hohen Goldpreise aufrechterhalten hat, als weitaus kurzlebiger erweisen als die Globalisierung.",
    "5dbe2efd38bfa9a3e3711b5da35c1427"
  ],
  [
    "Da jedoch nur wenige zusätzliche Antworten eingegangen waren, bat die Sonderberichterstatterin die Unterkommission um Ermächtigung, ihren Abschlussbericht aufzuschieben (E/CN.4/sub.2/1991/23, Ziff.",
    "e8f923d6ff9beebe88b4f91aeb901ebd"
  ],
  [
    "Das Ende des Films ist am bemerkenswertesten - das Monster kriegt das Mädchen!",
    "ba82447fd2b2be06c62a4de590c4da77"
  ],
  [
    "Ich habe diesen Kurzfilm neulich auf HBO gesehen und ihn absolut geliebt.",
    "17be600d5da5ed56a760530cd8c3b5eb"
  ],
  [
    "Natürlich würden die Gemäßigten auf beiden Seiten so viel Land und Handlungsspielraum wie möglich bevorzugen, aber sie bevorzugen einen ausgehandelten Kompromiss, der darauf abzielt, die Gewalt zu beenden.",
    "a0f5448724164a9762cbaba57eb06c72"
  ],
  [
    "Im Juni 1992 wurde eine Anforderung für den Kauf von 850 12-Sitzer-Minibussen auf der Grundlage sofortiger betrieblicher Anforderungen zur Bearbeitung durch die Field Operations Division im Namen der UNTAC beim Kauf- und Transportservice eingereicht.",
    "700e3523dd6cc4617fcc0bf7eba94a9c"
  ],
  [
    "Joe Morgenstern vom Wall Street Journal sagte, Danvers sei „ein Kandidat für echtes Heldentum“, fand aber eine „grundlegende Dissonanz zwischen der Tiefe ihrer Notlage und der flachen Desorganisation des Drehbuchs“.",
    "591d0002191055e9709a4a57486cf22c"
  ],
  [
    "Brimley bringt Normalität in das Außerirdische.",
    "d2a4a7e4e56126bf27b0de3b4e022c04"
  ],
  [
    "Leider würde der berühmte sensible Manuel Selbstmord begehen.",
    "aac3254ed1e7d620ddaed765bf4219d2"
  ],
  [
    "Dieser Film erinnerte an Frances Fords „The Black Stallion“, in dem eine Fantasy-Situation geschaffen wurde, um die Schönheit einer großartigen Kreatur zu zeigen, die nur in dieser Vielzahl von Dokumentarfilmen ala natural für Auftritte auf ihrem Höhepunkt zur Verfügung steht.",
    "100ccec49a4e74f5e5d61a16d5bceb38"
  ],
  [
    "In ähnlicher Weise war die Offenbarung vor drei Jahren, dass der damalige australische Oppositionsführer und aufstrebende Premierminister Mark Latham einen Taxifahrer angegriffen und sich in einem Streit um einen Fahrpreis den Arm gebrochen hatte, relevant für diejenigen, die glauben, dass der Führer einer Nation nur langsam wütend sein sollte.",
    "edceea4e69810977ac4901208c641ffb"
  ],
  [
    "1. bringen unsere tiefe Zufriedenheit über die Wiederherstellung der demokratischen und konstitutionellen Regierung von Präsident Jean-Bertrand Aristide in Haiti zum Ausdruck;",
    "31fa4430612c773e9e89de81d40bbb06"
  ],
  [
    "1946 wurde die Ziegenpopulation erschossen und von der Insel entfernt, was zur Regeneration des Waldes auf Manawatāwhi führte.",
    "5c602d730c9bf1a1ce8934fea2e5abd1"
  ],
  [
    "Ein Sammlerstück für Kampfsport-Liebhaber.",
    "71064aa025518feba68aa076d5ac6097"
  ],
  [
    "Man sieht einen guten Film ohne viel zusätzlichen BS, der ein ansonsten Stück Mist verbergen kann.",
    "2272fe1b7c00f4c2e9fb0254ec8d38e1"
  ],
  [
    "The Railway Children war an diesem Wochenende wieder im Fernsehen, und ich hatte vergessen, wie gut es war.Plus ein kurzes Plaudit für Bernard Cribbins.",
    "9c8061e028305395c978ecbe0d83e8a8"
  ],
  [
    "Die Durchsetzung gemeinsamer Standards bedeutet, dass Europa weiter zurückfällt, wenn die Mitgliedstaaten ihre Kosten auf ihre Nachbarn übertragen.",
    "af6a539188badb67a5907d8ae0358be5"
  ],
  [
    "Eine der wichtigsten Prioritäten, die die kroatische Politik prägen, ist die Normalisierung der interethnischen Beziehungen, insbesondere der Beziehungen zwischen Kroaten und einem Teil der kroatischen serbischen Minderheit.",
    "6bc1ea3cdcd8703eedb11081f63d50e4"
  ],
  [
    "Deadline Hollywood schätzte, dass der Film insgesamt Produktions- und Werbekosten von 300 Millionen US-Dollar hatte.",
    "00793dc1f258dac4371c515ac33c79ba"
  ],
  [
    "Das Gleiche hier.",
    "84ebc39c780ced8e940e496584ddfedd"
  ],
  [
    "Da es sich um einen seriösen Film handelt, fürchte ich, dass ich diesen als 2.Edit bewerten muss: Hmmm... Ich denke, eine Gruppe von Menschen, die lebenslang arbeiten, muss einige falsche Kritiken geschrieben und alle negativen Bewertungen abgelehnt haben.",
    "6ce193151335c57595c475550e994a6d"
  ],
  [
    "Rik Mayall und Ade Edmondson sind hervorragend, und auch die toten, ahnungslosen Gäste sind ausgezeichnet.",
    "78e2a72ecb281f6fd038ba0fff356105"
  ],
  [
    "Lange bevor es in Mode kam, blieb Kaufman bei der Idee, dass der US-Immobilienboom teilweise durch allgegenwärtigen Betrug innerhalb des Hypothekenverbriefungsderivate-Komplexes angeheizt wurde, der sich effektiv im Herzen der Wall Street befindet.",
    "db73cbd33c0bd08f828d140f3aa3a736"
  ],
  [
    "Die aktuellen Verhandlungen werden wahrscheinlich scheitern, und selbst verschärfte Sanktionen werden den Iran möglicherweise nicht davon abhalten, es zu versuchen",
    "ef0ccd49879f639bf65afec0e3e0203c"
  ],
  [
    "Ich denke, die ersten 9 Shows haben die perfekte Balance zu dem, was Sie alle tun.",
    "7ea310082dc77749a721063b25c90521"
  ],
  [
    "Es gibt einen kleinen Disney-Moment am Billardtisch; ansonsten denkt der Zuschauer nicht wirklich an Disney.",
    "a41525945fe1a93cb827ad3a2e50fcf2"
  ],
  [
    "Die vom Büro in Genf benötigten Personalressourcen (6.320.800$) beziehen sich auf 19 Stellen mit Berufstätigen und darüber (2 D-1, 5 P-5, 4 P-4, 4 P-3, 4 P-2) und 13 Stellen im Allgemeinen Dienst (2 allgemeine Dienste (Hauptebene), 11 Stellen im Allgemeinen Dienst (andere Ebene)) und würden die folgenden Änderungen beinhalten:",
    "dc2d0fe5de237e659e8fc10438e7d2ca"
  ],
  [
    "Eocyathispongia qiania ist die einzige Art der Gattung Eocyathispongia.",
    "73f7703a538c6aac5bb2e29964387b25"
  ],
  [
    "Meine Lieblingsszene war definitiv, als Amanda an der Gärtnerin und einer Kommilitonin vorbeigeht, die ihr gegenüber misstrauisch ist, und sie mit ihrer Mutter über Kleider spricht - während sie vorgibt, ein Mann zu sein!",
    "fe968be2c1c8be257b7766702f175d35"
  ],
  [
    "Aufgrund ihrer sehr spezifischen Formen müssen die wirksamsten antiviralen Impfstoffe für ein enges Spektrum von Faktoren ausgelegt sein.",
    "5ea0b349687ddd472cfa0f50764b684c"
  ],
  [
    "Obwohl es notwendig war, die begrenzten Ressourcen des Ministeriums flexibel zu nutzen, indem extrem schwierige Entscheidungen getroffen wurden, war letztendlich nur so viel Geben möglich.",
    "ec0be25821b0557b59791fd47df919c7"
  ],
  [
    "Schwer zu kategorisieren, ist kein Roman, sondern eine Abfolge von Kurzgeschichten, die manchmal lose auf Episoden innerhalb von Vignys eigener Erfahrung basieren.",
    "42d5676c1ee845298abe204bec69da7b"
  ],
  [
    "Die Drehbuchautoren, Regisseure und Schauspieler haben den Eckpfeiler einer guten Geschichte aus den Augen verloren - das Konzept der Aufhebung des Unglaubens.",
    "e144f4cb6e8d05c297ad547aad84be9b"
  ],
  [
    "Der kürzlich entflohene „Slumber Party“ -Killer ist in der Gegend und beginnt, sie umzubringen.",
    "2d1bac42eacb434027c6ecebd31a4a8f"
  ],
  [
    "Es folgt ein Katz-und-Maus-Spiel zwischen Brigdette und Michel („Ich werde eine Affäre haben“...“ Nein wirst du nicht „...) Und schließlich wird Michel klar, dass sie es könnte und schwört, alle anderen Damen in seinem Leben aufzugeben.",
    "2d9092d3f4a30b29ca267609757facc6"
  ],
  [
    "Der Ausschuss erkannte an, wie wichtig es ist, die Frage der Vorbehalte und Erklärungen bei der Prüfung der von den Vertragsstaaten vorgelegten Berichte zu behandeln.",
    "ddb134bcfdf155bd51bdce85e93191aa"
  ],
  [
    "Infolge der Insolvenz von Slite wurden Kalypso und ihre Schwester im August 1993 auf einer Auktion verkauft.",
    "d48d8ce6ef9cf1cac5dd0019789b26d2"
  ],
  [
    "Eine weitere große Mythenbüste ist, dass sie den Feind, der seine Waffe nicht in die Hand nimmt, als gleichberechtigten Menschen darstellt - ein Fortschritt, der auch in vielen gefeierten Filmen schwer zu versuchen war.",
    "aa4b18dbedc141f67235c9d6b0b24d31"
  ],
  [
    "Fünftens scheint der aktuelle Wert des Euro auf Kaufkraftbasis nicht völlig aus der Reihe zu sein. Ein Wechselkurs von 1,4$: 1€ ist günstig für Deutschlands Exportkraftwerk, das wahrscheinlich auch mit einem weitaus stärkeren Euro gut funktionieren könnte.",
    "75a245cb7bed35901f514b0175f335dc"
  ],
  [
    "5. In Bezug auf die Gleichbehandlung erinnerte er daran, dass Artikel 128 der Verfassung besagt, dass jeder Ausländer auf belgischem Gebiet den Schutz von Personen und Eigentum genießt, sofern das Gesetz nichts anderes vorschreibt.",
    "16074480d6066b697be76b3292fffe97"
  ],
  [
    "Coote zog sich nach dem Ersten Weltkrieg vom Spielen zurück und leitete erfolgreich eine Reihe von Krocketteams.",
    "3a0c46db5471ca4433ab087931e9bc21"
  ],
  [
    "... keine Zeit damit zu verschwenden, dieses Eitelkeitsprojekt anzusehen.",
    "13c1fc3987bf5decc3ef193fd755af43"
  ],
  [
    "Sie führt dieses Leben 8 Jahre lang mit einem Ehemann und einer Tochter fort.",
    "cc89efc951ad2de3b8bbeb6e7402aa92"
  ],
  [
    "Auch wenn Brasilien seine Soft Power verstärkt, setzt es sich weiterhin stark für den Weg des Dialogs, der Konfliktverhütung und der Verhandlungsbeilegung von Streitigkeiten ein.",
    "872998d71d70cde0eec9450632e497b8"
  ],
  [
    "9. Vor diesem Hintergrund und mit Blick auf diese Ziele trafen sich die Delegierten der ersten Sachsitzung sowohl im Plenum als auch in Arbeitsgruppen, um ein breites Spektrum von Themen zu erörtern, die für die Vorbereitung und Organisation der Konferenz relevant sind, einschließlich des Entwurfs einer Grundsatzerklärung und Verpflichtungen und der Entwurf eines globalen Aktionsplans.",
    "72ab80271552e1fdddead75ee9f99422"
  ],
  [
    "• Katilacán",
    "54afcb08103464896f7ca9a529c4706b"
  ],
  [
    "Ich denke, das eigentliche Problem ist jedoch die Qualität der Teilnehmer.",
    "6ed09f9ed9d4bba82fc855450a0026db"
  ],
  [
    "ich habe diesen Film vor über 20 Jahren gesehen und erinnere mich noch daran, wie sehr ich ihn geliebt habe.",
    "bde3ba6b02e3b7a5104e44dbcdf51493"
  ],
  [
    "Die Straffung des Klassifizierungsprozesses wird vorgenommen, wie der Generalsekretär in seinen Bemerkungen zum Bericht der Gemeinsamen Inspektion dargelegt hat.",
    "37ec8b1ff3ee9cbc897b423d55bbe32b"
  ],
  [
    "Im Institut befindet sich eine Moschee mit Klimaanlage.",
    "b27cc83240e17b826eda6f00f3356faa"
  ],
  [
    "Insgesamt ist dieses Bild jedoch kaum beobachtbar und daher sofort zu vergessen.",
    "4e90ad566da29b2f5bb098e061539f8e"
  ],
  [
    "Dies ist eine typische College-Komödie und sehr durchschnittlich.",
    "d4cd8e0b941d2645b98a1d1448718310"
  ],
  [
    "Zum Glück können wir nur in Cartoons sehen, wie jemand fünfmal mit einer Schrotflinte in den Kopf gestrahlt wird und weitermachen!",
    "9f1d72c8f0c9c512cec65fbfa07e6f5f"
  ],
  [
    "Das muss einer dieser Momente sein.“ So beginnt die nationale Sicherheitsstrategie der Vereinigten Staaten von Amerika, die im Mai vor dem Kongress vorgestellt wurde",
    "676952e182f295fc97d441ac708272aa"
  ],
  [
    "Die offizielle westliche Doktrin besagt, dass Israels langfristige Sicherheit vom Erfolg des „Friedensprozesses“ abhängt.",
    "c18e831fe7d7ee0f754a50c40576651e"
  ],
  [
    "Ebenfalls im Februar enthüllte Alaska Airlines einen Boeing 737-800-Jet mit Captain Marvel-Thema, der das Logo des Films an der Seite und Bilder von Goose the Cat auf den Flügeln zeigt.",
    "97d8d184d341b07ff5d07acb2606ff31"
  ],
  [
    "Lara Dutta, Tansuhree... ihr habt Besseres verdient.",
    "f0f9ea971a8a295ac217944455610c05"
  ],
  [
    "Das Auto wurde bis zur Einführung einer neuen Generation weiter produziert.",
    "20798cd8b2ccb2455080d52f4e4c178b"
  ],
  [
    "Das Monster sieht meiner Meinung nach okay aus, aber es hat nicht genug Interaktion mit den Hintergründen, dh nicht genug Zerstörung, um den meisten Fans des Genres gerecht zu werden.",
    "b99d81cd34aa40571f153dcecc7ca10d"
  ],
  [
    "Die neuen Verhandlungen werden einen Vorteil gegenüber den früheren Bemühungen haben, da die Regierungen jetzt die Notwendigkeit eines Portfolios von Anpassungs-, Minderungs- und Forschungsbemühungen verstehen.",
    "ac161bea24e9cfab6ede43f77cd17309"
  ],
  [
    "Auf dem vierten Koordinationstreffen zur humanitären Hilfe für Somalia, das vom 29. November bis 1. Dezember 1993 in Addis Abeba stattfand, bekräftigten Vertreter der somalischen Regionen, politischen Bewegungen und der internationalen Gebergemeinschaft ihr Engagement für eine beschleunigte somalische Kontrolle der Rehabilitation und Entwicklungsprozess.",
    "67a7260f036883d000dfab2d5aab37e3"
  ],
  [
    "Alle Sets in der ersten Hälfte des Films wurden akribisch aus dem Buch nachgebildet - etwas, das in vielen anderen Koontz-Filmen gefehlt hat.",
    "34206696853ea41a9a997886f6b44d18"
  ],
  [
    "Wow, sogar American Idol und So You Think You Can Dance haben jetzt mehr Sachen für Erwachsene als WWE (zumindest haben die Auditions eine Reihe von Leuten, die die Richter missbrauchen) und hier ist WWE, die mit einem der schlimmsten Moves in der TV-Geschichte herumspielt, indem sie sich selbst in PG verwandelt.",
    "2e9d8176f5bf5ff48d0b590f1020de50"
  ],
  [
    "Du musst dir diesen Film ansehen.:)",
    "5cdd895eb98cac37bed8a89a0b046e5f"
  ],
  [
    "rief ein unheimliches Gefühl von Déjà-vu hervor: Genau wie in der Blütezeit des KGB verschwinden die Menschen einfach in Putins Russland.",
    "9c376bf4fe0e8412392ad8d9c03c7b53"
  ],
  [
    "Darüber hinaus muss die Herausforderung der Demokratischen Volksrepublik Korea an die Autorität und Integrität der IAEO von der internationalen Gemeinschaft mit der vorbehaltlosen Unterstützung der Behörde eindeutig zurechtgewiesen werden.",
    "43fb9c49aa4805cd3e02281ad62011ee"
  ],
  [
    "Sie war Mitglied des Garden Vale Tennis and Croquet Club in Athlone und gewann 1901 und 1902 die Krocket-Meisterschaft in Südirland.",
    "566e35d8b1d317ca97bb018a82eb7cd7"
  ],
  [
    "Warum hat er einen Keller voller Mutanten?",
    "06dca9088d33babdd9ab49bbd8a13a62"
  ],
  [
    "Hätte ich mir gewünscht, dass es ein bisschen gruseliger wäre und mehr über die Charaktere erklären würde und wer genau die böse Frau war?",
    "394ec74ace03686959ec6a87382a2883"
  ],
  [
    "Die Art und Weise, wie das Programm angezeigt wurde, machte es umso interessanter.",
    "540f59c40ef9118e73e3e2248ca936dd"
  ],
  [
    "Darüber hinaus erforderte die Situation nicht nur die sofortige Umsetzung dieser Resolutionen, sondern stellte auch eine Herausforderung für die Stärke und Wirksamkeit des interamerikanischen politischen Systems dar.",
    "0d11e1cfd6ac9e4057b123c774b37a05"
  ],
  [
    "John Klein wurde im Oktober 1952 in Blacktown geboren.",
    "4cdd69bb2aa4c794e5d383f03b22330d"
  ],
  [
    "Stan steht diesmal im Mittelpunkt und gerät in ein finanzielles Dilemma, nachdem er einen Teil seines Lohns zurückgehalten hat, um eine Nacht in der Stadt zu finanzieren, nur um es herauszufinden - zu spät!",
    "3e879b6c766c54076c75fd7c6113f486"
  ],
  [
    "Dann tötet sie den Polizisten, um ihn aus seinem Elend zu befreien, und er verschwindet PLUS Musste ihm zweimal in den Kopf schießen, um ihn zu töten Ich glaube nicht, besonders wenn man sieht, wie sein Kopf halb weggeblasen ist und ihn nicht getötet hat?",
    "23a693cc3f85de2c23dcda386fa8b865"
  ],
  [
    "Sein damaliger Beau Meg Ryan erscheint ebenfalls bei ihm, aber wie es normalerweise der Fall ist, hat er keine große Wirkung.",
    "8672de11ee7ac53f8ce9b60d1023e837"
  ],
  [
    "Von Land zu Land bedeutet die Ansprache der Menschen, sich mit den ägyptischen Bloggern sowie mit dem regierenden Obersten Rat der Streitkräfte auseinanderzusetzen, junge Unternehmer in Tunesien, Algerien und Marokko einzuberufen und sie mit Finanzmitteln und Mentoring in Verbindung zu bringen und soziale Medien in Russland zu nutzen, um zu widerlegen Bemühungen der Regierung, den US-Botschafter zu beschmieren",
    "ed08ad2b94913e8f7a4af519a038195d"
  ],
  [
    "UNEP/ROWA und IRTI von ISDB werden weiterhin bei der Organisation von Schulungen und Workshops zu Umweltthemen zusammenarbeiten.",
    "1fcf4d8a975fc5fe99df908b127eac83"
  ],
  [
    "Sie sahen Kämpfe auf Siapan und Tinian, wobei Tinian für ihren Einsatz günstiger war.",
    "9d02e46a34eb1f2bb6f45481e4b2325c"
  ],
  [
    "Eine letzte Anmerkung: Das niedrige Budget des Films ist schmerzlich für den Mangel an „Extras“ verantwortlich. Trotz der beeindruckenden Größe des Gefängnisses scheint es nur etwa 12 Insassen aufzunehmen!",
    "d8d91ad8f87cc5f72515c9236a7e54e1"
  ],
  [
    "Schauen Sie sich das nur an, wenn Sie ein großer Fan von Miles sind, oder wenn Sie die Art und Weise mögen, wie MST3K Spieße Material wie dieses verwenden.",
    "2fa9b94d13ee33a925d1db0666d75397"
  ],
  [
    "Zum Beispiel befürworten italienische Politiker, die angesichts der jüngsten düsteren Wirtschaftsleistung Italiens am wenigsten qualifiziert zu sein scheinen, der EZB geldpolitische Ratschläge zu geben, dennoch Zinssenkungen.",
    "a998f8a56c81e4c80874d60b2115dad0"
  ],
  [
    "Durch die Berücksichtigung aller revanchistischen Tendenzen in Russland in Bezug auf das Baltikum wird Europa zu einem sichereren Ort gemacht, und Russland wird dabei unterstützt, sich selbst als Nationalstaat und nicht als Imperium neu zu definieren.",
    "07d0ae015871b7785b66d4ad00bb72fa"
  ],
  [
    "(c) Informationsmaterial für die Öffentlichkeit: Veröffentlichungen, Zeitschriften, Broschüren, Broschüren, Pressemitteilungen, Flyer, Kataloge und andere Materialien, die in erster Linie dazu dienen, die Öffentlichkeit über die Aktivitäten der Vereinten Nationen zu informieren.",
    "0f72bed60a7adfc5b728a432deda68dd"
  ],
  [
    "In den 1960er Jahren wurde er mit Farbfeldmalerei und lyrischer Abstraktion in Verbindung gebracht.",
    "59cce7567fe11da13938d297ea4b2043"
  ],
  [
    "Dieser Film war schlecht und die Filme darüber, wie einige Studenten in einem Haus bleiben, um Geld zu verdienen, indem sie es renovieren, und dann finden sie heraus, dass das Haus eine Deamon-Frau hat und dass es ein Portal zur Hölle gibt.",
    "cdb6e2c4b055546d2447aa6ffa90d9b5"
  ],
  [
    "Ich glaube nicht, dass selbst die MST3K-Leute das verbessern könnten.",
    "c4453d830d91ead7ea41d1ee6b5f5385"
  ],
  [
    "Hallo, genieße die Fahrt.",
    "7673fc6a2a963cc79310dda84f51e44a"
  ],
  [
    "In den frühen 1970er Jahren, als das Regime für feste Wechselkurse auslief, schien der IWF seine Funktion überlebt zu haben.",
    "8cfdead841f8737793f6abe67162abf5"
  ],
  [
    "Der PRÄSIDENT wies darauf hin, dass der Ausschuss beschlossen habe, dem Antrag Somalias nicht nachzukommen, da er kein definitives Datum für die Vorlage des Berichts angegeben habe.",
    "3b28a0c6a29a42b6c897c989792c3fdc"
  ],
  [
    "Prasanna Jayawardene, Malinda Warnapura und Chamara Silva sind einige der anderen aktuellen Testkricketspieler an der Seite.",
    "d99ddca7e281682b02c2f7d7767fe247"
  ],
  [
    "Aber wenn man bereit ist, Filme seiner Zeit mit ähnlich faszinierenden Titeln zu durchsuchen, wird man wahrscheinlich einige Suprtb-Filme finden.",
    "f4f515401e78668817c9fc0539e28477"
  ],
  [
    "Die Handlung, die Charaktere und der Dialog waren alle extrem klischeehaft - der arme Kerl aus missbräuchlicher Familie wird von zu Hause geworfen, will aus seinem „Los“ herauskommen, erfindet sich neu, ändert seine Stimme, kleidet sich in die Kleidung anderer, wird von einem schwulen Mann adoptiert, den er auf seinem Weg zum Teil eines internationale Gruppe britischer Aristokraten unter Drogeneinnahme.",
    "26f9deb46cbf9732303bfa15f4cfa404"
  ],
  [
    "ich denke, dieser Film sollte man sich nicht ansehen, wenn man sich hauptsächlich um die Handlung und die Charakterentwicklung kümmert.",
    "0972d39ae3d732cd1ab15c0461588eb7"
  ],
  [
    "Bisher gab es nur zwei hässliche Matches voller Fouls, fieser Angriffe und unnötiger Aggression sowie zahlreicher gelber und roter Karten: Italien vs.",
    "95bef344da2b477afd3dea8e26e18272"
  ],
  [
    "(1) Syrisch ist die Unterrichtssprache in allen Grundschulen, in denen die Mehrheit der Schüler Syrisch spricht, wobei der Syrischunterricht in diesen Schulen verpflichtend ist;",
    "7be4be68fadff5b1caa9ca67b6c7e771"
  ],
  [
    "Ich denke, dass nicht alle Filme zu landesweit sein sollten, damit sie in anderen spanischsprachigen Ländern akzeptiert und verstanden werden.“ Länder, die die Tendenzen oder die Kultur, wenn Sie so wollen, aus einem bestimmten Teil Mexikos nicht verstehen, würden es schwer haben, die Botschaft oder den Dialekt zu verstehen, der durch den Film gedrückt wird.",
    "336f8de461dd068dc6b6f6a070b848a6"
  ],
  [
    "Einfach ausgedrückt, ich war unglaublich enttäuscht.",
    "ce50a4bb9e3ff37250756167107ad8c7"
  ],
  [
    "Die Prämisse hatte große Möglichkeiten für Humor und Pathos.",
    "24316a7b29629c89b1880a34a79d4b03"
  ],
  [
    "Dies ist eine entscheidende Änderung, und sie ist der Hauptgrund für eine zunehmende Anzahl echter Nachrichten und Kommentare in den heutigen chinesischen Medien.",
    "150bbda30655afbb6303ae4ad6e7bc34"
  ],
  [
    "Der Sicherheitsrat wird stets umfassend über Maßnahmen unterrichtet, die im Rahmen regionaler Vereinbarungen oder regionaler Stellen zur Wahrung des Weltfriedens und der internationalen Sicherheit ergriffen oder vorgesehen sind.",
    "652e20e2648da98eaeba2fb9b848e92b"
  ],
  [
    "Als sehr geschickter und kreativer Spielmacher mit einem Auge fürs Tor galt er in seiner Jugend als einer der vielversprechendsten Spieler Italiens, aber er konnte sein Potenzial in seiner späteren Karriere nicht ausschöpfen.",
    "80fe21e690b3a92b13037ff8e6aa38c1"
  ],
  [
    "Zugegeben, die Geschichte einer Frau, die sich mit der Untreue ihres Mannes befasst und wie ihr von ihren Freunden geholfen und sie behindert wird, ist in einer Zeit, in der Scheidung so häufig ist, weniger schockierend, aber gleichzeitig ist sie genauso aktuell wie immer. Ich wünschte nur, sie hätten es geschafft, alle Teile miteinander zu verbinden, weil wie es steht jetzt, dass Sie sich von der Handlung wirklich nicht mitgerissen fühlen.",
    "6a258dc91c2a6b63e3607e2515b9b5bb"
  ],
  [
    "Wie schlecht war die Idee, einen fast Oscar-würdigen Film neu zu machen?!",
    "6e80d09c0792190a6a3e5b80ea23a1d6"
  ],
  [
    "Nun, zusätzlich zu seinem Job muss er sich jetzt sowohl um das Haus als auch um ihren 6-jährigen Sohn Billy kümmern; Ted versicherte seinem Chef, dass der Austritt seiner Frau seine Arbeitsleistung in keiner Weise beeinträchtigen würde.",
    "2a18db7197753be906f3800b28daae88"
  ],
  [
    "Um ein starkes Wirtschaftswachstum in Amerika aufrechtzuerhalten, brauchen wir ein starkes, wachsendes Asien, genauso wie der Erfolg Asiens von florierenden USA abhängt.",
    "a0a4830e4db206ae81fe339d74071b50"
  ],
  [
    "Das niedrige Ausgabenniveau war das Ergebnis der schwierigen Sicherheitslage in Somalia.",
    "77c7a8dd883499ed763129c5b9837bdb"
  ],
  [
    "Atchison befürwortete die Sezession, während Doniphan zerrissen war und größtenteils unverbindlich blieb.",
    "106f29839f01d40d3178022d3874f511"
  ],
  [
    "Irgendwie ironisch, da er das erforderliche Anhängsel operativ entfernt hatte.",
    "856cbfd440432cdf8663075e2ec70443"
  ],
  [
    "Neun von zehn für einen wirklich schönen Film.",
    "76c0c502772346c2b4e073313f732b41"
  ],
  [
    "Tatsächlich übernehmen NGOs häufig Aufgaben, für die die derzeitige Struktur der UN ungeeignet ist oder die nach wie vor viel zu schwach ist.",
    "e257fa3e3b74636206b935a63291e843"
  ],
  [
    "Der Ausschuss erinnert daran, dass er kürzlich gegenüber dem Rechnungshof seine Besorgnis über die zusätzliche Belastung zum Ausdruck gebracht hat, die den derzeitigen Ressourcen des Verwaltungsrats auferlegt werden könnte, angesichts der erheblichen Zunahme der Aktivitäten der Vereinten Nationen und insbesondere der Ausweitung und Verbreitung von Frieden- Aufrechterhaltung des Betriebs.",
    "923ffb47eb7526b5b3ccef76bd52e608"
  ],
  [
    "Luisinho unterschrieb im Juni 2011 bei F.C. Paços de Ferreira.",
    "f6bdcb1e7bb93da978fba867fcc17eb8"
  ],
  [
    "Irwin Allens erstes Abenteuer in ein All-Star-Spektakel war eine All-Star-Katastrophe.",
    "ce60a626aa4407e15e6ce63e16707f0c"
  ],
  [
    "Es entspricht allen Stereotypen schlechter Hindi-Filme.",
    "144d8231e72d932d119ce785600e6324"
  ],
  [
    "Diese originelle interkulturelle Musikkomödie hat urkomische Zahlen, die „The Producers“ langweilig wirken lassen.",
    "b1fecec48747db489db8a1a1bf779c5f"
  ],
  [
    "Schreiben des Vertreters des Sudan vom 21. Juni 1993 (S/25978) an den Sicherheitspräsidenten",
    "d766b98e545a249e6a0c5f853fa10fed"
  ],
  [
    "In der National Gallery of Ireland befindet sich ein Porträt von Maxwell.",
    "e918676203b06eb8df19779bb58f9f2a"
  ],
  [
    "Obwohl ich verstehe, dass Herr Forman im Mikrokosmos der Tragödie von Ines' Leben die Verwüstung der Welt zu dieser Zeit in Beziehung setzte, hatte ich das Gefühl, dass einfach so viel von Goya ausgelassen wurde, so viel von seiner Menschlichkeit.",
    "3e612b17591c09f9f02a67143c74d154"
  ],
  [
    "Ich weiß, wo ich lachen soll, aber ich kann nicht.",
    "5f07d8a4b882e06a7cd2363b48e5303d"
  ],
  [
    "Da jedes Land seine eigene Energiepolitik weitgehend kontrolliert, ist der europäische Energiemarkt ineffizient geworden und übermäßig von russischen Lieferungen abhängig geworden.",
    "ce49a2c4ffe75f5b16329c85f5340768"
  ],
  [
    "Diese Menschen entstanden unter Bedingungen, die in zutiefst ungerechten Gesellschaften durch einen falsch angewandten, inkonsistenten und bürokratischen Krieg geschaffen wurden.",
    "7db6370f4a635b672248bc8a8fc41c5e"
  ],
  [
    "Diese Faktoren werden zusammen mit den neuen Unterstützungskostenregelungen voraussichtlich während des Zweijahreszeitraums 1994-1995 weiterhin Auswirkungen auf die Arbeit und die Ressourcen dieser Abteilungen und Ämter haben.",
    "e1ef3d395aa2d99450b56a3b2bc24467"
  ],
  [
    "Cody wurde in den frühen 1970er Jahren in den öffentlichen Dienstankündigungen (PSA) von „Keep America Beautiful“ weithin als der „weinende Indianer“ angesehen.",
    "c07ce39ca51aa138854bab9b5e9a5364"
  ],
  [
    "Definitiv kein gut gemachter Film.",
    "cef967eeb4cd9318cf54036cae46d6cb"
  ],
  [
    "Jahre später schafft er es endlich nach Hollywood und stößt auf den größten Gitarristen, den er je gehört hat, „KG“ (Kyle Glass) .Wenn Sie ein Hardcore-Fan von Tenacious D sind, dann schlage ich vor, Sie schauen es sich an.",
    "5469bd05f97a01433647a5e03cd41081"
  ],
  [
    "(SPOILER??) Es hatte eine wirklich gute Handlung, die Hauptfrau in diesem Film ist wirklich kewl.Qualität: 7/10 Unterhaltung: 10/10 Wiederspielbar: 9/10",
    "742ab44533d3d9fc3ddfbf358076c5b2"
  ],
  [
    "Ein starker Abschwung in Europa oder Amerika würde sich erheblich negativ auf diese Volkswirtschaften auswirken, was zu einer ausreichenden inkrementellen Nachfrage führen kann, um ihr eigenes Wachstum aufrechtzuerhalten, aber nicht ausreicht, um einen starken Rückgang der Nachfrage in den Industrieländern auszugleichen.",
    "f89a7f375bb16a0a4eb4a0e2d7fe4851"
  ],
  [
    "Die Bundesrepublik Jugoslawien weist darauf hin, dass die Friedenstruppen der Vereinten Nationen in den Schutzgebieten der Vereinten Nationen präsent und aktiv sind, um das serbische Volk zu beobachten und gleichzeitig das serbische Volk zu schützen, dessen Verhalten sie dem Präsidenten von der Sicherheitsrat der Vereinten Nationen.",
    "6157df47ae846ed6d30b7ed558aea338"
  ],
  [
    "Larson war der Meinung, dass dies Captain Marvel von anderen Superheldenfilmen unterscheiden würde.",
    "c7e7605d7e25ebba6b9efa0cd8a52613"
  ],
  [
    "Während die Geschichte selbst nur wenige Wendungen bietet, bleibt ihre Anziehungskraft am Ende des Films leider immer noch ein Rätsel.",
    "3c632f68c29ac15467a04f574abfa21c"
  ],
  [
    "Sie versichert den drei kleinen baltischen Ländern, dass sich der Albtraum der Besetzung durch große Nachbarn (Hitlers Reich und Stalins UdSSR), den sie ein halbes Jahrhundert lang erdulden mussten, nicht wiederholen wird.",
    "be3df5851a9a14530dfa722b515adbdf"
  ],
  [
    "Ein bedeutender Maisproduzent mit einer Anbaufläche von 5.074 Hektar und einer Produktion von 13.310 Tonnen pro Jahr.",
    "17f296befa90728d052e65e316845438"
  ],
  [
    "Donna und Tad fahren zum Bauernhaus des Camber, um zu versuchen, ihr Auto reparieren zu lassen.",
    "82dc043c9eaba58b286007677472bcd7"
  ],
  [
    "Es mag 1938 ein bisschen Spaß gemacht haben, aber ich kann mir nicht vorstellen, dass es 2003 jemandem gefallen hat.",
    "c61f2509a722ce84207976c849b8310b"
  ],
  [
    "Die Demonstranten Madrids ließen sich von denen Kairos inspirieren und waren selbst eine Quelle der Inspiration von New York bis Tel Aviv — und später auch nach Moskau.",
    "78b47841bb6b526370b18f69f4ec1469"
  ],
  [
    "Wenn ich das, was die Menschen in Wien gesagt haben, destillieren und interpretieren darf, dann, dass das Kernelement der gemeinsamen Eingebungen, zu denen sie Ausdruck gaben, aus der universellen Erregung des menschlichen Geistes für Freiheit und aus seinem Drang, bis an die Grenze seiner Freiheit anzuschwellen, und das uralte Streben widerspiegelt des Einzelnen für die Anerkennung des menschlichen Wertes, der Würde und des Respekts.",
    "9511c98f163f3e5369acbd0312be125e"
  ],
  [
    "So wie wir hoffen, dass die Travestie vorbei ist, zieht Leconte einen seiner üblichen kathartischen dritten Akte durch und geht schnell von Schaden zu Katastrophe vor.",
    "56e7702b64b8aa6399335aeb5023b4f0"
  ],
  [
    "Mir hat dieser Film gefallen, der eine Vielzahl interessanter Nebenhandlungen und komplexer Hassliebe bietet, zusammen mit eingestreuten Actionszenen und einigen unbeschwerten Momenten, in denen die Bergmänner der harten Disziplin der Armee entgegenwirken.",
    "d6af7626a8411339353a05a6061d17d2"
  ],
  [
    "Zusammen würden sie einen sich gegenseitig verstärkenden Prozess bilden: Eine politische Einigung würde den Rahmen schaffen, in dem der Wasser- und Energiebedarf der Region gedeckt werden kann; und die effektive und innovative Deckung dieser Grundbedürfnisse würde die Arabische Friedensinitiative zu mehr als nur einem Papierabkommen machen.",
    "0cd81437252e0d377a750f4f61383422"
  ],
  [
    "In den letzten Jahren wurden einige Reformen im Strafrechtssystem eingeführt, und zwar in den folgenden zwei Bereichen: das Recht auf Berufung gegen Entscheidungen und Urteile sowie die Unterstützung von Verteidigungsanwälten.",
    "eda4e7c2646ab433a53d9bf3468c1dfc"
  ],
  [
    "In früheren Zeiten haben Navajo-Kinder möglicherweise solche Lieder beim Schäferhund für sich selbst gesungen, um sich die Zeit zu vertreiben.",
    "80b443b4eb2675f4267df08000d817c0"
  ],
  [
    "Ich meine (wo wir gerade von Lifetime Original Movies sprechen), waren Valerie Bertinelli oder Farah Fawcett nicht verfügbar?",
    "c579225d41aad94e28b260baf3c78829"
  ],
  [
    "Auf der Straße verstrickt sie sich mit Caan, dem gehirngeschädigten ehemaligen Fußballstar, und Duvall, einem verrückten, aber missbräuchlichen Polizisten.",
    "6cfc3535b907897525e07af48b98f233"
  ],
  [
    "Aber unterstützt von staatlichen Rettungsgeldern, Garantien und niedrigen Zinssätzen haben viele Banken wieder damit begonnen, ihren Top-Managern enorme Boni zu zahlen, während sie energisch gegen Reformen kämpfen, die ihre Risikobereitschaft und Entschädigung einschränken sollen.",
    "606cb26f8e14a8357a778f700d9bcd72"
  ],
  [
    "Im Nahen Osten beispielsweise beginnen Israelis und Palästinenser — wie auch viele andere auf der ganzen Welt — zu glauben, dass die Verhandlungen über den ständigen Status zur Bestimmung der Zukunft Palästinas zu nichts führen werden.",
    "c8596cde5b29bf1e56e85698773f5bf7"
  ],
  [
    "Der Rat fordert die Parteien auf, sich strikt an den in diesem Kommuniqué festgelegten Zeitplan zu halten: Beginn der Abrüstung und Einsetzung einer Übergangsregierung am 7. März 1994 sowie freie und faire Parlamentswahlen am 7. September 1994.",
    "cd91153b46551e30c52c8d44431af40c"
  ],
  [
    "Der See mit seiner landschaftlichen Schönheit, den schneebedeckten Bergen und ihren mit kleinen Gletschern gefüllten Schluchten und den Wiesen mit alpinen Blumen ist eine Attraktion für die Wanderer im Kaschmirtal.",
    "c2f70a37da933dc9df039ae5673d3fb9"
  ],
  [
    "S. Baio, S. Kellerman und Tom Arnold werden in Rechnung gestellt, haben aber nur untergeordnete Rollen.",
    "ce1ba782d61efcd49a79cccebf5ad404"
  ],
  [
    "Wie auch immer, tolle Songs, tolles Zeug.",
    "390b6a542783fc2a0f6efa65feb4d81a"
  ],
  [
    "Der niedrige Status von Frauen auf Planet Worst kann nicht der kulturellen Stase zugeschrieben werden: Viele der „Überraschungsländer“ - Rumänien, Portugal, die Philippinen und Indien - behandelten Frauen vor nur 50-100 Jahren weitaus ungleicher.",
    "6618525575c49503f4e422a18e301ca7"
  ],
  [
    "Angesichts der Tatsache, dass die Finanzintegration innerhalb der Währungsunion besonders stark ist, war es naheliegend, der EZB die Verantwortung zu übertragen.",
    "ed620d11369d296cd4197dd789d8a836"
  ],
  [
    "Es wird davon ausgegangen, dass die notwendige Computer-Hardware-Infrastruktur weiterhin vom Interimssekretariat zur Verfügung gestellt wird.",
    "64df9014129f7962ba6f2165aa96e9d0"
  ],
  [
    "Wie in der Sowjetunion wurde die Parteiführung zur Regierung.",
    "46d50a4973ef476b827b4aaa1d6454f8"
  ],
  [
    "Ist Carrot Top lustig?",
    "04bab59fc34f034b8e72e45e918ea33c"
  ],
  [
    "Ich könnte mir diesen Film immer wieder ansehen.",
    "d775651677564409538a877d268f4d1e"
  ],
  [
    "Durch die Verknüpfung und die Online-Bereitstellung ihrer Lehrpläne können die Universitäten der Welt noch effektiver wissenschaftsbasierte Lösungen für komplexe Probleme finden und fördern.",
    "832f63e70fd013eb5d732004fb3bbebb"
  ],
  [
    "Aufgrund unserer eigenen bitteren Erfahrung sprechen wir laut über die Gefahr dieses schicksalhaften Trends aus.",
    "0d958fc3614668edd506535249ca4292"
  ],
  [
    "Und kein besonders guter“.",
    "b7eaaef941c330633600d0c829d8c75e"
  ],
  [
    "Eine amerikanische Linkswäschereiliste von Äxten zum Schleifen, mit einer deutlichen Sparsamkeit von Demokraten in der Hölle.",
    "2d1805b4eebd1f6e584138a2713a6a64"
  ],
  [
    "Die grafische Action und die einzelnen Charaktere haben diesem Film viel gegeben, um mich während des gesamten Films zu interessieren.",
    "023912fff111a1f96f47e04f04fb8dd5"
  ],
  [
    "verfolgen einzig und allein ihre eigenen eng definierten nationalen Interessen, doch andere EU-Mitgliedstaaten entwickeln sich in wichtigen außenpolitischen Bereichen zu Spitzenreitern.",
    "c20e45d710e510dec46b22b95e682483"
  ],
  [
    "ews, aber was wirklich benötigt wird, ist eine facettenreiche, aggressive Reform des Regulierungsprozesses, damit alle neuen genetischen Konstruktionen eine Chance haben, erfolgreich zu sein.",
    "a70c6cc00ec4ea3501b2e57b54ef4f9f"
  ],
  [
    "Sie sollten die Eigenschaften von Naturphänomenen sowie die geografischen und gesellschaftlichen Merkmale der Regionen und Städte widerspiegeln, in denen sie angewendet werden.",
    "2c20d48aee01259a0220c23b5d8ebf1c"
  ],
  [
    "1966 erhielt er die Aufnahme in die Cincinnati Reds Hall of Fame.",
    "3a2117b561d76ff942620a40712c7748"
  ],
  [
    "Der Film war eigentlich nicht SO schlimm, besonders in Bezug auf die Handlung, aber der teigige (und haarige!) Schauspieler, den sie für die Hauptrolle gewählt haben, war ein wenig chintzy in der Schauspielabteilung.",
    "8f8f73c9bf3893cd663be629dc4485c4"
  ],
  [
    "Ich hatte gehofft, dass Pulp ein interessanter Film werden würde, war aber zutiefst enttäuscht.",
    "e246df4a25cba81e439cbbb177ec26f1"
  ],
  [
    "Nur eine Preissenkung würde zu Leistungsbilanzüberschüssen führen und die Krisenländer in die Lage versetzen, ihre Auslandsschulden abzuzahlen.",
    "cc9941558a3e03fb842b1ce85b18de6b"
  ],
  [
    "Als die Kommission die Redaktionsgruppe aufforderte, eine angemessene Neuformulierung von Artikel 9 vorzubereiten, brachte sie ihre Auffassung zum Ausdruck, dass der Verweis auf ein Protokoll als Verweis auf eine dauerhafte Aufzeichnung verstanden wurde.",
    "ea767c4ee6ef7f8692ffbc5f162b702d"
  ],
  [
    "Im Jahr 1956 wurden die Inseln zum Reservat für die Erhaltung der Flora und Fauna erklärt.",
    "14a4d34190a44b4efd7e2ad0523aaa3e"
  ],
  [
    "Oder ist es die Schuld der Autoren?",
    "c581b1715e76607a5090090112f9ab5c"
  ],
  [
    "Wenn Sie glauben, dass Männer manchmal böser sein können als alles, was wir uns jemals ausgedacht haben.",
    "e411c6286aa01a42b34e05aeb99c611e"
  ],
  [
    "Darüber hinaus benötigen die USA in Fragen wie Terrorismus, nukleare Verbreitung und Klimawandel russische und chinesische Hilfe.",
    "a2b5ff0065224b893e8ea853b9babe50"
  ],
  [
    "Es ist an der Zeit, eine solche Einrichtung einzurichten — im Interesse einer für beide Seiten vorteilhaften Partnerschaft zwischen Regierungen und ausländischen Investoren.",
    "fa7919b2cdbcc80d4d841e259624b714"
  ],
  [
    "4. verurteilt die Aktivitäten von außenwirtschaftlichen und anderen Interessen in den kolonialen Gebieten und Gebieten ohne Selbstregierung, die die Umsetzung der Erklärung über die Gewährung der Unabhängigkeit der kolonialen Länder und Völker behindern, die in Resolution 1514 (XV) der Generalversammlung enthalten ist, und die Bemühungen, den Kolonialismus beseitigen;",
    "27eb01ac987055f21301504937287049"
  ],
  [
    "Am Wahltag wurde Amash mit 60 Prozent der Stimmen zu Miles 37 Prozent gewählt.",
    "7059443d87420057e2bf0cef27820cb3"
  ],
  [
    "Manche Szenen passieren einfach so, als ob sie in einer Rezension wären, nicht in einem handlungsorientierten Film.",
    "20a9c839b7e892be1cd2790b166f254d"
  ],
  [
    "Wir haben uns alle darauf gefreut, Mark Hamill seine Karriere wieder in Gang zu bringen, aber wir wünschten uns, wir hätten uns nicht die Mühe gemacht.",
    "f3a67707d93d1d90820d7e526fc97201"
  ],
  [
    "Historisch gesehen hatten die Kurden - die sich in Sprache, Kultur und historischem Bewusstsein von den Arabern unterscheiden - nie ihren Tag vor Gericht.",
    "19e2dbf7c992ef46286137920ad2485b"
  ],
  [
    "Aggressionen gegen einen von den Vereinten Nationen anerkannten Staat und die rechtswidrige Aneignung eines großen Teils seines Territoriums sind eine bedauerliche Tatsache, mit der wir täglich leben müssen.",
    "6e19c5ea92af0d70f512fd1cab40c1a1"
  ],
  [
    "MacInnis bleibt Mitglied der Blues-Organisation und fungiert derzeit als Senior Advisor des Teams für den General Manager.",
    "dc65b335b1ca8324d6dd49d2011b0ce1"
  ],
  [
    "Sie flieht in die Nacht und sucht Zuflucht bei einem sehr seltsamen Paar, das ihr helfen will, ihr Leben wieder aufzubauen.",
    "884a8e0ec856db2578102b5177dc6162"
  ],
  [
    "Für mich hat es die heimliche Natur von Rod Steigers unbändiger Besessenheit mit dem jungen und extrem sexy Tramper eingefangen, gespielt von Geeson.",
    "5d6aebf6e2326116630bbd6a120a3132"
  ],
  [
    "Die globale Finanzkrise, die 2007 als Krise der US-Subprime-Kreditvergabe begann und sich zu einer europäischen Staatsschuldenkrise (und Bankenkrise) ausgeweitet hat, hat Fragen aufgeworfen, die",
    "0b32bdedf600aa2b526e0261c1e569d2"
  ],
  [
    "In der Praxis könnte die Abwärtsflexibilität bei 15 Prozent bleiben, während die Aufwärtsflexibilität höher festgelegt werden könnte, beispielsweise bei 25 Prozent.",
    "6144fb07d48763350b1cc858717ed35b"
  ],
  [
    "Am ersten Tag ihrer Veröffentlichung debütierte die physische Single mit 24.001 verkauften Exemplaren auf Platz zwei der Tages-Charts von Oricon.",
    "b0ff7624827bd7ab07d746e81d6650f4"
  ],
  [
    "Die Frauen in diesem Alter sind nicht einmal über einen Zeitraum von etwa 20 Jahren alt und die Schauspielerei im Allgemeinen ist ziemlich schlecht.",
    "4f68da5daae58125724c5c291e5d0168"
  ],
  [
    "Park Chan-Wook wirft dieses Konzept komplett aus dem Fenster und zeigt direkt, was er will - und was er zeigen möchte, ist so ziemlich alles, was er sich vorstellen kann.",
    "13536b8f36e66e35236eb0fb3008e234"
  ],
  [
    "Die Geldpolitik wird durch die Nähe zu den Nullzinsen und wiederholte Runden der quantitativen Lockerung eingeschränkt.",
    "06f037d11e343ce76e66bf8709004030"
  ],
  [
    "dass der Bereitstellung der notwendigen Ressourcen für die Unterstützung von Folteropfern hohe Priorität eingeräumt werden sollte, unter anderem durch zusätzliche Beiträge zum Freiwilligen Fonds der Vereinten Nationen für Folteropfer;",
    "4b95266e0283c9cbbbd65a4b5ba4dd38"
  ],
  [
    "Diese nächste Zeile sollte es fast tun.",
    "a29ed69bbf7bb98ffebbab2390750753"
  ],
  [
    "Leider haben sich die Zeiten nicht viel geändert, seit dies gemacht wurde, und es ist daher ein wichtiges Stück für alle freiheitsbewussten Amerikaner.",
    "614c4d19274c8dfea58734df5339d3ab"
  ],
  [
    "Das Wachstum ist wunderbar; die Inflation ist schrecklich; eine Zentralbank kann es nicht vermeiden, sich zu entscheiden: Sie muss die Preisstabilität wiederherstellen, auch wenn dies bedeutet, das Wachstum zu opfern.",
    "e777077596cd037c35c83b51ddf4ffbb"
  ],
  [
    "Bedeutung der universellen Verwirklichung des Selbstbestimmungsrechts der Völker und der raschen Gewährung der Unabhängigkeit der kolonialen Länder und Völker für die wirksame Gewährleistung und Einhaltung der Menschenrechte",
    "98ffdec4e21e5eec7caa1628ce95bff5"
  ],
  [
    "South Shore Furniture wurde 1940 von Eugène Laflamme gegründet.",
    "8e74e12aa2a99bd5c86cadf326367083"
  ],
  [
    "Sogar das Camp-Ness ist nicht gut.4/10",
    "22daecdc875ac795689e848b364d739b"
  ],
  [
    "Sowohl Hollywood als auch die Filmindustrie außerhalb Hollywoods können von Chris Noland viel lernen, wie jemand mit nichts anderem als Talent und Fantasie das erreichen kann, was Millionen von Dollar in den meisten Fällen nicht können; einen intelligenten und gleichzeitig durchdringenden Film mit so gut wie nichts in Geld machen und keine großen Namen.",
    "f07ea344805687c72f3b22db9bd96a9a"
  ],
  [
    "Der Irak-Krieg und Israels Kriege mit der Hamas und der Hisbollah zeigen die Grenzen dessen auf, was militärische Macht erreichen kann, und rechtfertigen das Diplom",
    "fac078f4e85e43b6000c48eddb4de7bd"
  ],
  [
    "Zu diesem Zweck müssen regionale Handelshemmnisse, die in der arabischen Welt stärker verbreitet sind als in Afrika südlich der Sahara, abgebaut werden.",
    "1c777053d5f8ac940f766a8b6dbefec9"
  ],
  [
    "In Bezug auf die Frage, ob eine Diskrepanz zwischen innerstaatlicher und internationaler Gesetzgebung bestehe, sagte der Vertreter, dass Rumänien gemäß seiner Verfassung verpflichtet sei, die Bestimmungen internationaler Verträge in gutem Glauben umzusetzen, dass internationale Verträge Teil der innerstaatliches Recht und dass nationale Gesetze in Übereinstimmung mit den Bestimmungen in internationalen Verträgen ausgelegt werden sollten.",
    "7376e826043fd716ffc1101d02546324"
  ],
  [
    "„Pastel“, 2013, S.",
    "5c4734d1692b6435ae3aa4a16a2405da"
  ],
  [
    "Ich fand diesen Film verdammt originell und ich werde ihn jedem empfehlen, der abenteuerlustig genug ist, ihn auszuprobieren.",
    "115f57252ba19ca87678f540b406588d"
  ],
  [
    "Während das zweite Halbjahr 2005 bereits recht gut verlief, geht Ifo davon aus, dass die Investitionen in Ausrüstung 2006 um gesunde 6% steigen werden.",
    "4e2dfcabe2b6b4d6a9a0058d5c4e57a2"
  ],
  [
    "Anschließend setzte er Schauspielrollen in Großbritannien und Nigeria fort.",
    "16d2f7e48506450111f24fdefa7248a0"
  ],
  [
    "Die Ultimate Avengers-Filme hatten beide meine Erwartungen übertroffen und da Iron Man einer meiner Lieblingscharaktere von Marvel war, dachte ich, dass dasselbe Produktionsteam mit einem Iron Man-Solotitel wirklich großartige Sachen machen könnte.",
    "29b043fa26f2042d653a460f38b0aa34"
  ],
  [
    "„Niemand weiß wirklich, wie die Macht entstanden ist.",
    "2e26710f71cb76ffe0fa92149a45d4e9"
  ],
  [
    "Es gibt viele Dinge an diesem Film zu bewundern, aber das, was mich vor allem anderen gebracht hat, war der Teil eines exzentrischen Einsiedler, eine Rolle, die Hollywood liebt und romantisiert, die hier aber absolut überzeugend ist und anders als jede Figur, der ich im Film oder im Leben begegnet bin.",
    "d00d05416fb2998a82667bceb3e4c3c7"
  ],
  [
    "Jeder Muslim wusste, dass seine Pflicht in diesem Fall darin bestand, zu versuchen, die Kämpfer zu versöhnen und sich nicht der Gewalt anzuschließen.",
    "ea96831f3e53599fcaf0ae8df3c27e1d"
  ],
  [
    "In Bezug auf den Bericht über die UNDP-Strategie zur Unterstützung der nachhaltigen Entwicklung ersuchte ihn der EZB-Rat, der im Februar 1993 den Beschluss des Administrators zur Einführung von Capacity 21 gebilligt hatte, mit der Umsetzung dieses Programms zur Unterstützung der Agenda 21 auf der",
    "aa553cc5a8b035c434c81cfc24286f94"
  ],
  [
    "Huizenga wurde 2012 und 2014 wiedergewählt.",
    "4ca0d5521fb8a018d1e63a720b8a2ca3"
  ],
  [
    "Ich denke, dass dies eine enttäuschende Fortsetzung ist.",
    "64e9a7f0fc5f4045bff3888c93a800db"
  ],
  [
    "Die gute Nachricht ist, dass die Wassermenge, die zum Trinken, Kochen, für andere Hausarbeiten und sanitäre Einrichtungen benötigt wird, gering ist.",
    "75f9f9971753cc02f81898e2671182d5"
  ],
  [
    "Aber viele Zeitungen in Großstädten, die einst vom Infotainment lebten, haben in den letzten Jahren einen Rückgang ihrer Auflage verzeichnet.",
    "1ad1a679bd9c6182b9d1eab80f71daab"
  ],
  [
    "UNCHS (Habitat) führt auch regionale und globale Projekte durch, die die OIC-Mitgliedstaaten wie folgt unterstützen: „Stärkung der nationalen Capab",
    "9c38dbf339b4d4583f04f49e81690fb2"
  ],
  [
    "Im Rahmen ihrer Phase-Three-Filme wurde der 6. Juli 2018 veröffentlicht.",
    "e05e6083ceeccaf4d097f8b8b6b5fb1e"
  ],
  [
    "Bleib dran.",
    "8fe788ca825d7c866917c77933511588"
  ],
  [
    "Dies ist ein schwacher Zusammenwurf von fast allem: Flüchtlingen, Beziehungen zwischen Kroatien und Slowenien, Globalisierung, sexuelle Orientierung.. ",
    "7f04f1a05e9bdda53d81858b596a5aba"
  ],
  [
    "Es ist einer der besten von Stephen Chow.",
    "b486fdd4ec059faa0cdc6468249e4780"
  ],
  [
    "Ein Team, das nicht in der Lage ist, die vollen 90 (oder mehr) Minuten lang mit voller Geschwindigkeit zu fahren, mit dem gesamten Team schnell von der Verteidigung zum Angriff zu wechseln und die Kontrolle über den Ball zu behalten, um die Bewegungen seiner Gegner einzuschränken, hat keine große Chance.",
    "610e8bcf5a9791b9990c6853c51d4e6b"
  ],
  [
    "(i) Treuhandfondsauszüge spiegeln die Theorie des „sauberen Überschusses“ wider, indem sie Anpassungen über die laufenden Einnahmen- und Ausgabenkonten verarbeiten",
    "3ea057063bfd6baffb45c203b7723998"
  ],
  [
    "Sie übernahmen mit vorgehaltener Waffe die Kontrolle über alle Wahllokale, gaben Zehntausende betrügerischer Stimmen für Kandidaten für die Sklaverei ab und wählten eine Legislative für die Sklaverei.",
    "12da22c1039cd92a0b0d22be8bbd058a"
  ],
  [
    "Nicholas Fazakerley (1685? -1767) aus Prescot, Merseyside, war ein englischer Anwalt und Politiker, der von 1732 bis 1767 im House of Commons saß.",
    "2dfe4bcd69dc01b2db1d88a9ca9ed9ff"
  ],
  [
    "Oder hat jemand anderes die Tatsache bemerkt, dass die ersten Folgen zu sehr von den Filmen der 90er inspiriert sind? Edle Idee, die in ihrer Ausführung völlig unbrauchbar ist.",
    "45b1490e3fb150be2d8d3958163be0c1"
  ],
  [
    "Werde gebissen und werde einer von ihnen.",
    "dd2296861ec9e7da25bb1ac9e0c1957d"
  ],
  [
    "Ich stimmte widerwillig zu, dass dies ein weiterer Film vom Typ „First Wives Club“ sein würde.",
    "d3944d5db21edb8d34008960299db2fa"
  ],
  [
    "Abgesehen von Staaten wachsen die vielen NGOs der Welt schnell und vervielfachen sich in ihrem Einfluss, jedoch ohne formale Regeln, um ihre Rolle im internationalen System zu definieren.",
    "d79c82729333cd1c67faaa2766162e62"
  ],
  [
    "Die Nachricht in Sarkozys bevorzugtem Medien-OutletJournal du Dimanche, dass das Paar heiraten will, löste eine Flut von",
    "53886b9a849c8a0acd2d37dc511661d4"
  ],
  [
    "betonend, dass sich die internationale Gemeinschaft dafür einsetzt, Somalia bei der Wiedererlangung eines normalen, friedlichen Lebens zu helfen, und gleichzeitig anerkennend, dass die Menschen in Somalia letztendlich die Verantwortung für die nationale Aussöhnung und den Wiederaufbau ihres eigenen Landes tragen,",
    "b2fbe5ad081d80c33eda4c978f4a2726"
  ],
  [
    "Dieser kränklich süße und mühsam temporeiche 5-Walzener gehört definitiv nicht zu Harold Lloyds besseren Filmen.",
    "04618d541d461e94532ae5d2a87b944b"
  ],
  [
    "Keine Interviews mit Richtern oder Dokumente über den Prozess durchgehen... nichts.",
    "f64d7995a6ff3ccc3cf8780c756021b3"
  ],
  [
    "Es gibt diese ganze Theorie des Schreckens, dass sich einige Leute eng daran halten, dass die Monster und die Gewalt außerhalb des Bildschirms gehalten werden sollten.",
    "e9412c604951c7d92133e3b4828149d5"
  ],
  [
    "Der Schlüssel zur Steigerung der Erträge besteht darin, sicherzustellen, dass auch die ärmsten Landwirte Zugang zu verbesserten Saatgutsorten (normalerweise „hybrides“ Saatgut, das durch wissenschaftliche Auswahl von Saatgutsorten erzeugt wird), chemischen Düngemitteln, organischen Stoffen zur Wiederauffüllung der Bodennährstoffe und, wo möglich, kleinen Bewässerungsmethoden wie eine Pumpe, um Wasser aus einem nahe gelegenen Brunnen zu fördern.",
    "ad4ba640d7bd560b3009b8c508df7dae"
  ],
  [
    "Aus dem gleichen Grund musste die Entscheidungskompetenz über die weitere Kompetenzverteilung ein Vorrecht des deutschen Staates bleiben und konnte nicht auf die EU übertragen werden.",
    "a2cd8c09f67ba16e815db640a3405cfb"
  ],
  [
    "In diesem Zusammenhang betonte das Treffen die Notwendigkeit, die Anwendung von Technologien zu entwickeln und zu fördern, die ein nachhaltiges Wirtschaftswachstum und eine nachhaltige Entwicklung ermöglichen würden, insbesondere durch den Ersatz fossiler Brennstoffe durch erneuerbare Energiequellen und eine produktivere Nutzung von immer knapper werdende Wasserressourcen.",
    "6cdf35c9c72b96e53355c32122bda49d"
  ],
  [
    "Die People's Liberation Army Naval Air Force (PLANAF) ist die Marinefliegerei der Marine der Volksbefreiungsarmee.",
    "d1a47841155178d6ece1e2a1e9b2d013"
  ],
  [
    "Nein, es ist einfach die Geschichte der Affäre; eine Chronologie einer Reihe von R-Rating Trysts.",
    "9c6540230edcfe07b978a9668cf69278"
  ],
  [
    "Kaufmans bleibendes Erbe wird eine einfache und wirkungsvolle Idee sein, die vernünftige Menschen zunehmend als selbstverständlich empfinden: Wenn man sich auf Deregulierung und Eigeninteresse in den komplexen, undurchsichtigen Märkten von heute verlässt, wird es offensichtlich nicht gelingen, eine vernünftige Kapitalallokation herbeizuführen oder Unternehmertum und Wachstum zu unterstützen.",
    "8fc5697f7abc3bffb0cd7e7e1c6bf1f5"
  ],
  [
    "1982 ging sie aufgrund einer Behinderung in den Ruhestand, und in ihrem Ruhestand begann sie, Kindergeschichten zu schreiben und ihre Zeit der Fotografie zu widmen.",
    "51e7d1a8ba9b46e292aeb69fac83999b"
  ],
  [
    "Zum Glück für sie gibt es eine Bande von Männern, ihr ehemaliger Freund mit dem Spitznamen „Der Pinguin“ und die Stadt betrunken, um ihr zu helfen.",
    "bec8969ffb813667dd5b21332f2b63be"
  ],
  [
    "Schlechte Kameraarbeit?",
    "a55f65d1ad7596618e6964614401cc65"
  ],
  [
    "Am 19. und 20. November verabschiedeten die Staatsoberhäupter der NATO ein neues „strategisches Konzept“, um die Organisation für das nächste Jahrzehnt zu leiten. Gleichzeitig gaben der russische Präsident D. Medwedew und seine NATO-Kollegen eine gemeinsame Erklärung ab, in der sie die erste gemeinsame Überprüfung der gemeinsamen Sicherheitsherausforderungen des 21. Jahrhunderts unterstützten und beschlossen, Wiederaufnahme der Bedrohung der Raketenabwehr",
    "c01c17175676a490fd47bc0998258e27"
  ],
  [
    "Alle Ausgabenkürzungen stammen aus dem „freien“ Teil des Bundeshaushalts, der die Sozialversicherung, Medicare, das Medicaid-Programm für die Armen und die Zinsen für die Staatsverschuldung ausschließt.",
    "eef0c722aa6f2110cea8e6d737305b90"
  ],
  [
    "Ein solches Feuer hat eine beträchtliche Anzahl von UNPROFOR-Mitarbeitern getötet und verwundet, und es müssen alle Anstrengungen unternommen werden, um die Missionsmitglieder zu schützen.",
    "4a3d35234ac2d24d9043289b0cd9c9df"
  ],
  [
    "Schauen Sie sich diesen Film nur an, wenn Sie wirklich neugierig sind, wie er sich von der Harlin-Version unterscheidet, aber erwarten Sie nicht, einen guten Film zu sehen, oder Sie werden es bereuen, Ihr Geld und zwei Stunden Ihres Lebens verschwendet zu haben.",
    "01a9d973dcfaaf1fcc9de7a1c17dbf98"
  ],
  [
    "Im nächsten Frühjahr befürchten alle Ukrainer, dass eine neue Mauer ihr Land von der östlichsten Grenze der Union in Polen abschneiden wird.",
    "0cebbdb855f314c5226bc9d25f02dcd5"
  ],
  [
    "Obwohl er damals sicher schien, wurde er anderthalb Jahre später nach Den Haag geschickt, um vor Gericht zu stehen.",
    "93df3d16efac61c6c229cf1bd55a942d"
  ],
  [
    "Es muss Ihnen sicherlich klar sein, dass Seife ein grundlegender ziviler Gegenstand ist, der direkte Auswirkungen auf die Gesundheit der irakischen Bürger hat, und dass die Resolutionen des Sicherheitsrats ihre Lieferung nicht verbieten.",
    "4f762baaf0853c9db00b7ab7c0100d4f"
  ],
  [
    "Henry richtete seine Armee in drei Bataillonen auf der höheren Ebene mit der Sonne im Rücken aus.",
    "6c72f6982ee0bdfbb88901c1942ec9b8"
  ],
  [
    "... ein unverständliches Drehbuch (wenn es nicht hätte sein sollen), das von einem eher flockigen Voice-Over abhängt. Optisch ziemlich beeindruckend.",
    "bf12141fc25a57e9b71565f260d8b3ae"
  ],
  [
    "Im Laufe des Jahres war der Sonderausschuss in der Lage, die ihm von der Versammlung auf diese Weise übertragenen Aufgaben zu erfüllen und geeignete Empfehlungen zu allen ihm zur Prüfung und Berichterstattung übermittelten Themen vorzulegen, indem er zwischen Februar und August zusammentritt und das ganze Jahr über umfassende Konsultationen abhielt. unter seinen Mitgliedern.",
    "1dfbb905a1f77fe2f306cddbc44d5c88"
  ],
  [
    "Er erwarb auch eine Farm oder Plantage mit Arbeitskräften, die von versklavten Afroamerikanern geleistet wurden.",
    "d8d0606ee0b648d251be534e3545fe64"
  ],
  [
    "Der Weltraum muss eine viel kleinere Grenze sein, als wir dachten.",
    "e1177af237e6ef0ea347e3f9d138d984"
  ],
  [
    "Die kanadische Regierung war eher bereit, nordamerikanische Fragen auf bilateraler Basis anzugehen als in einem trinationalen Kontext. Darüber hinaus beschäftigen sich die Kanadier mit den Folgen und Folgen von SARS und Rinderwahnsinn und erwarten eine neue Regierung im nächsten Jahr.",
    "4a6f207e98e74c8f1339267304d4edaf"
  ],
  [
    "2.3 In Bezug auf das Erfordernis der Erschöpfung der Hausmittel weist Herr Pereira darauf hin, dass der Vertreter von Herrn Solís Palma in Panama beim Untersuchungsrichter, der den Fall bearbeitet hat, einen Antrag auf Kaution gestellt habe; der Antrag wurde abgewiesen.",
    "d58f8cf0c1bcefad848a06d4190120f9"
  ],
  [
    "Vor der Wahl gab die Prognose von FiveThirtyEight Upton eine Gewinnchance von 100 Prozent und prognostizierte, dass er 63 Prozent der Stimmen für Cooneys 34 Prozent erhalten würde.",
    "89804deff44f14d0f401dc9c886d94c4"
  ],
  [
    "Zuerst ruinieren sie es mit der einzigartig schlechten Animationsqualität, dann bekommen sie Stimmen, die nicht wie das Original klingen.",
    "664c9bb37a477a943815b8c36e3120f7"
  ],
  [
    "Der Film zeigt einfach die emotionalen Kämpfe derer, die an solch schwerwiegenden Geschäften beteiligt sind, und zwar auf eine Weise, die sich auf jeden Zuschauer unterschiedlich auswirkt.",
    "fce76f4ea611a04b4d4527b082b56991"
  ],
  [
    "In den letzten Tagen fiel die italienische Regierung, nachdem sie eine parlamentarische Abstimmung über den Truppeneinsatz des Landes in Afghanistan verloren hatte, während Großbritannien und Dänemark ankündigten, dass sie mit dem Abzug ihrer Truppen aus dem Irak beginnen werden.",
    "eba9248f6b3b2a4e2711eb624ea2c91e"
  ],
  [
    "Es gab immer viele Probleme und Konflikte auf der Welt, aber das internationale Drama schien lange Zeit eine zunehmend fesselnde Konfrontation von Ideologien zu sein.",
    "4ea8b97894acc901bf698bd1bcc2228c"
  ],
  [
    "Nun, „Border Incident“ schon.",
    "47203d9fb27de0b08d05be20b66a8e4d"
  ],
  [
    "Jedes Mal, wenn ich Larry King Live sehe, stellt er seinen Gästen die meisten Softball-Fragen vor.",
    "95ae58301334a9b786d26a1e4406c2c5"
  ],
  [
    "Und mit einer engeren Bindung an die Arbeitskräfte seitens derer, die Arbeit haben, würde die Arbeitslosenquote danach auf unbestimmte Zeit wahrscheinlich um etwa 0,1 Prozentpunkte niedriger sein.",
    "cab688dfc4997ffd2803f6a5b320900f"
  ],
  [
    "Und obwohl Verschwörungstheorien oft offensichtlich irrational sind, sind die Fragen, die sie ansprechen, oft gesund, auch wenn die Antworten häufig nicht oder einfach falsch sind.",
    "fc0418a850b5ccd51c185c1149b75e25"
  ],
  [
    "9. In Bezug auf den Working Capital Fund empfiehlt der Fünfte Ausschuss, dass sich der Fonds auf 100 Millionen US-Dollar belaufen sollte.",
    "6cf27bb1b95964f3402870248782e18d"
  ],
  [
    "Larson erneuert ihre Rolle und wird von Iman Vellani als Kamala Khan/Frau Marvel und Teyonah Parris als erwachsene Monica Rambeau begleitet, die beide ihre Rollen aus der Disney+-Serie wiederholen.",
    "b4d9c3716807addbe026756c0cab3436"
  ],
  [
    "Das Spiderman-Nylongewebe überzeugt in etwa so wie die Pappfelsen in Star Trek.",
    "ec5eb758c03cd1b7438a2f275becfbec"
  ],
  [
    "Ich hatte noch nie von diesem Film gehört, bevor ich ihn gestern Abend im Fernsehen gesehen habe.",
    "44ac119e74ee852cbc5cfa0c3712cac5"
  ],
  [
    "Tonnen Getreide pro Hektar, verglichen mit mehr als vier Tonnen pro Hektar in China, wo Landwirte häufig Düngemittel verwenden.",
    "9e8651f634ea998b6bbcaccb2839f9ad"
  ],
  [
    "Obwohl die EU keine strategische Partnerschaft mit Brasilien unterhält, beabsichtigt sie, eine so schnell wie möglich voranzutreiben.",
    "c0ba063d7f54fc1ee29d814fec221ad5"
  ],
  [
    "Kurz gesagt, die UNIFEM hat systematische Anstrengungen unternommen, um die Internationale Konferenz über Geschlechterbildung (die 1991 in Bergen stattfand) weiterzuverfolgen.",
    "99c14dcf9451b2f507a3fa99e4ae38d9"
  ],
  [
    "Andere auf den Inseln endemische Pflanzen sind Tecomanthe speciosa und Elingamita johnsonii.",
    "9556eafdf6dafc74895a58fa6b83c7be"
  ],
  [
    "Vielleicht gefällt Ihnen dieses Remake dann etwas mehr.",
    "8346423681c734ae69c2ae3d951b8630"
  ],
  [
    "Die Nonne ist ein Rachebild, bei dem eine sehr strenge Nonne durch ihre rebellischen Trailer-Müllanklagen getötet wird und Jahre später zurückkommt, um selbst dann zu kommen, wenn die jetzt Erwachsenen ihre alte Schule besuchen.",
    "7cabced16c4e294d451de3edf218ed2b"
  ],
  [
    "Es stellt sich heraus, dass die Milchfrau und der Mann, ein Kinderbetreuer, in der High School datiert sind, und jeder scheint immer noch in den anderen verknallt zu sein.",
    "5edb6a3a5cab5b386b6b0ed0aa9dd5a3"
  ],
  [
    "1868 stand er für den Sitz von Northern Downs (Dalby), dem örtlichen Wahlkreis der Jimbour Station, in der Legislative Assembly von Queensland.",
    "13b8c965a6c93f6c9f2c63dd823d99e4"
  ],
  [
    "** von ****",
    "7403b53c3d6ce1ad02246fcda9fe03de"
  ],
  [
    "Keines der Probleme, mit denen die Charaktere konfrontiert sind, wird überhaupt entwickelt - es handelt sich lediglich um Oberflächendetails, die einen Punkt vermitteln sollen, ohne tatsächlich einen glaubwürdigen Dialog zur Unterstützung dieses Punktes führen zu müssen.",
    "38a08fcb78b6c1342fd9eaa589579c24"
  ],
  [
    "Der Schuldige an dieser pessimistischen Sichtweise ist der sogenannte „Balassa-Samuelson“ -Effekt: Das schnelle Produktivitätswachstum in den handelbaren Sektoren der Beitrittskandidaten - zum Beispiel der Exportproduktion - treibt die Reallöhne in ihren Volkswirtschaften in die Höhe, auch in nicht handelbaren Sektoren wie Dienstleistungen.",
    "5176cd421a7e56d0aa4545172fc3b99b"
  ],
  [
    "6. 6. billigt die fortgesetzten Bemühungen der Minsker Gruppe der KSZE um eine friedliche Lösung des Konflikts, einschließlich der Bemühungen zur Umsetzung der Resolution 822 (1993), und bekundet ihre tiefe Besorgnis über die störenden Auswirkungen, die die Eskalation bewaffneter Feindseligkeiten auf diese Bemühungen hatte;",
    "3e6001434629f72ac98322254caf9abb"
  ],
  [
    "Die Nachfrage nach Presleys Aufnahmen war so hoch, dass die Geschäfte sie nicht auf Lager halten konnten.",
    "e65f3e650f1c47aa8c5fdaeb22ea519d"
  ],
  [
    "Der Film ist unerträglich langweilig und unglaublich billig.",
    "310700befbf173b9eeff55bbd2e594bc"
  ],
  [
    "Es gibt hier nicht viel über sein späteres Leben und seine Karriere, nachdem er seine Heroingewohnheit gebrochen hat, aber bis zu diesem Zeitpunkt ist das wirklich mächtiges Zeug.",
    "57598b624aba004dff7dba2c0fef3298"
  ],
  [
    "Die Beschlüsse, Regionalgouverneure zu ernennen, statt sie zu wählen, die Abstimmung auf Parteilisten einzuführen, die Schwelle für Wahlen für den Beitritt der Parteien zur Duma anzuheben und die Anforderung der Mindestbeteiligung aufzuheben — alles begleitet von einer zügellosen Manipulation von Wahlen und Massenmedien — schufen ein politisches System geschlossen für Rückmeldungen aus der Gesellschaft.",
    "aa4c24e583df6ebb8037ab137f3cb16e"
  ],
  [
    "Die Weltkonferenz war in vielerlei Hinsicht das bisher umfassendste und bedeutendste Ereignis im Bereich der Menschenrechte.",
    "2914ce310b2f62cb69a396e118ec17eb"
  ],
  [
    "Dies ist, wenn überhaupt, das genaue Gegenteil...",
    "f8f054a0a7c0c5554981f892a561d10d"
  ],
  [
    "Tausch und Zahlungsrückstände (d. h. Schulden zwischen Fabriken und Unternehmen), die seit langem große Sorgen sind, nehmen ebenfalls ab.",
    "89496c709662cb1ac30a588fbf40a879"
  ],
  [
    "sey hat über die Ressourcenrevolution geschrieben und der Internationale Gewerkschaftsrat hat Growing Green and Decent Jobs veröffentlicht — um nur einige zu nennen.",
    "6e2421f240b2fad567a24f6b21d4de96"
  ],
  [
    "Diese Maßnahmen beziehen sich nur auf die Maßnahmen, die im Hinblick auf die Umsetzung der einschlägigen Resolutionen des Sicherheitsrats ergriffen wurden, und können das zukünftige Regime der freien Schifffahrt auf der Donau nicht beeinflussen;",
    "119ee80b5bf41eb6197640cdf8464189"
  ],
  [
    "In jedem Gebiet befanden sich 6 zweistöckige Kasernen, die von einer 1.200-Mann-Kombüse und einem Messhall bedient wurden, sowie 8 Standardquonsets für Büros, Apotheken, Offiziersquartiere und ein einziges großes Quonset für das Schiffslager.",
    "45c9f007bb9cea76c767fb17baaed3bf"
  ],
  [
    "Zu den Comic-Strip-Funktionen gehörten Parodien von Western, 'The Famous 5' und The Professionals - alles viel lustiger als das.",
    "c890dedf5ec29b49247f3364ce1175e7"
  ],
  [
    "Ich war von dem Film insgesamt nicht allzu beeindruckt, aber es gab ein paar Kleinigkeiten, die es wert waren, wieder gesehen zu werden.",
    "a3d95e8674e34f0961fe2664b016b5cb"
  ],
  [
    "In diesem Zusammenhang stellt der Ausschuss mit Besorgnis fest, dass 47 Prozent des Nationalen Aktionsplans für Kinder noch finanziert werden müssen.",
    "37ef187e3743abd4dd4b4b97e2e707b0"
  ],
  [
    "Im April 1945 gründete er zusammen mit seiner Frau eine englischsprachige Zeitung, den Indonesian Observer.",
    "092ff125203d80d832c00f95cfd93fa3"
  ],
  [
    "Es gab zwei Dinge, die ich an WASTED gehasst habe: Die Regie und das Drehbuch.",
    "abaa49a2adc412976544e5f255771095"
  ],
  [
    "Die Besetzung besteht aus hervorragenden Schauspielern, die bemerkenswerte Arbeit leisten.",
    "16257c7dd2bd89dc54f617c19a78aabf"
  ],
  [
    "Jetzt kommt jedoch eine neue Form des Kartellrechts an — in Form des Kanjorski-Verfassungszusatzes, dessen Sprache in den Dodd-Frank-Gesetzentwurf eingebettet war.",
    "c37eb2bdf4938bd42f074923a1bdc9e0"
  ],
  [
    "Der Winnecunnet Pond wird durch den Snake River geleert, der in den Lake Sabbatia mündet, der durch die Stauung des Mill River gebildet wurde, der in den Taunton River mündet und schließlich in die Narragansett Bay mündet.",
    "48b4d4a50da934e445963393b6d3a420"
  ],
  [
    "Der Polizeibeamte Michael (Tomas Arana, „Die Kirche“) hat alle Hände voll zu tun, während er einen Serienmörder untersucht, der Teile der Leichen der Menschen, die er ermordet hat, im Haus einer kürzlich verwitweten, Tracy (Joanna Pacula), zurückgelassen hat.",
    "d834ab26fb9cd3a1e5d639773b6d5333"
  ],
  [
    "Kahns scheinbare Gaben entschuldigen weder sein Verhalten noch seinen Märtyrer seiner Geliebten.",
    "3d443d246b118eb495c73a829a881b1a"
  ],
  [
    "Anfang August setzte der Dominoeffekt der Staatsschuldenkrise der Peripherie der Eurozone ein, weil die Finanzmärkte nicht darauf warten, dass ein Land nach dem anderen herabgestuft wird.",
    "892437e20c110f2b6dcb8bc68f1e0e16"
  ],
  [
    "Khmiadashvili (Georgien) gewann die 22-Spieler-Frauensektion 7.5/9 beim Unentschieden gegen WGM Marta Litinskaya-Shul (Ukraine).",
    "76d5722484b7905a69cfc53e9ebe3b77"
  ],
  [
    "Am Ende ist Be Cool eine Vermietung wert und das war's.",
    "ada08c8973dbdfb91d3d4e4cc424b893"
  ],
  [
    "Ich habe den ersten Vogelscheuchenfilm gesehen und diesen nicht herausgeholt, obwohl ich wusste, dass es Klasse B war, es hatte tatsächlich ein anständiges Blut und der Typ, der die Vogelscheuche spielte, war ein großartiger Akrobat und hatte einige gute Fähigkeiten.",
    "b6a0dd6bf5538f9fcdfac5dd41247154"
  ],
  [
    "Candice Bergen ist in einer ihrer frühen Rollen wunderbar als die entführte Sozialistin Frau Pedacaris, die angesichts von Widrigkeiten (und auch viel Humor) Mut zeigt.",
    "bf5e302797519fa26894c4f47fd6069d"
  ],
  [
    "Europa kann es sich nicht leisten, weiterhin Geld auf das Problem zu werfen und zu beten, dass Wachstum und Zeit Erlösung bringen.",
    "4d5b6dcf2f21e789b06eb61e8c2c56f1"
  ],
  [
    "Die Verzögerung einer endgültigen Lösung auf diese Weise würde Zeit geben, um die Aussichten des Kosovo auf einen Beitritt zur EU zu überprüfen und so letztendlich die „souveräne Autorität“ mit anderen unabhängigen Staaten zu teilen, was die gefährlich starken nationalistischen Forderungen der Kosovaren entleeren könnte.",
    "266775b4f9d11e15645c8a9c3440234f"
  ],
  [
    "Teilnehmer aus Bangladesch, Bhutan, Kambodscha, China, der Demokratischen Volksrepublik Korea, Indien, der Islamischen Republik Iran, der Republik Korea, der Republik Mongolei, der Union von Myanmar, Nepal, Pakistan, Sri Lanka, Thailand und Australien waren vertreten.",
    "7b55b678d0479984502727268e086e83"
  ],
  [
    "Die einzige Verbindung, die ich finden kann, ist die Monty Python (Eric Idle in „Nuns“, John Cleese und Michael Palin in „Wanda“).",
    "08a45184d7bd545fdf51c9a6d535d2b1"
  ],
  [
    "Alles in allem war dieser Film eine schreckliche Zeit- und Geldverschwendung!",
    "07ee61daf4fe8e8c3cc52c7d857f0442"
  ],
  [
    "Holmes ist erfolgreich und die Deutschen rekrutieren den bösen Professor.",
    "729640740a8af8caf9ecf24c4ce0988b"
  ],
  [
    "Angesichts der Krise Europas sind Kapitalflüsse aus Tunesiens ressourcenreichen arabischen Nachbarn die beste Hoffnung.",
    "b30a762804d7bf8ef33ea707df6c3e5d"
  ],
  [
    "Obwohl es erstaunlich ist, diese beiden Welten so deutlich und detailliert zu sehen, ist ihre Existenz nichts Neues: Entwicklungsspezialisten und Menschenrechtsgruppen machen seit Jahren auf diese Ungleichheiten aufmerksam.",
    "30db123ce5b68702d244598064e132d6"
  ],
  [
    "Am 14. März 1988 gab der Bürgermeister von E. eine Mitteilung heraus, in der der Autor angeordnet wurde, einen erheblichen Geldbetrag (Aufschliessungsbeitrag) für die Genehmigung der Verbindung zweier Baustellen zu zahlen.",
    "e5d0c6ce6eda8310915f8a41312816bf"
  ],
  [
    "Dingell wurde 2012 erneut wiedergewählt und ging 2014 in den Ruhestand, anstatt eine Wiederwahl anzustreben.",
    "9c926682a110fa57113879247ca3228a"
  ],
  [
    "Ich liebe Hedy Lamarr.",
    "86e0d80650966a86f2d6cbd1e9c4c62f"
  ],
  [
    "Ansonsten vergiss es.",
    "c81e504dd102d0e10bca39f8bb526be3"
  ],
  [
    "Der Film beginnt nicht an derselben Stelle, an der das Buch beginnt.",
    "5b6e58cb673d7a69d3db404531ff7b27"
  ],
  [
    "Sofern nicht mehr Defizitabbau, der unvermeidlich ist, durch die Eindämmung der Anspruchsleistungen und steigende Einnahmen und weniger durch Programme, die für das Wirtschaftswachstum von entscheidender Bedeutung sind, entstehen ärmere, schwächere USA — und eine unsicherere, wenn nicht instabile Welt.",
    "085d4cf810ccdba74eb2c011b8997121"
  ],
  [
    "1940 wurde eine Korrespondenzabteilung eingerichtet.",
    "a3217d7961d6fb0ef7ced6c9185ab074"
  ],
  [
    "Logische Fehler wie dieser und der Selbstmord der Dame (warum???) Machen Sie dies zu einem Film vom Typ „Schalten Sie Ihr Gehirn aus“.",
    "b3c4a63f95d319cd8f1266cee493548b"
  ],
  [
    "Es war, als würde ich verschiedene Ideen zusammenwerfen, ohne wirklich eine Lösung zu finden.",
    "e4a34d26d102b43a17c6ba098ffddfb3"
  ],
  [
    "vielen Filipinos steckt in dieser Tatsache mehr als genug Poesie und sicherlich mehr Ironie als Estradas Action-Comedy-Filme der 1960er Jahre jemals aufwiesen.",
    "8ba613eec485e5d8dd94bf1c373c3ffd"
  ],
  [
    "Die Anzahl der Vorsitzenden und Mitglieder jedes Ausschusses wird vom Generalsekretär auf Empfehlung des gemeinsamen Personals/Managementmechanismus in Bezug auf das Personalvertretungsorgan (n) an dem Dienstort, an dem der Verwaltungsrat eingerichtet ist, festgelegt.",
    "578081aa1c68cf694e6bdf66b1855608"
  ],
  [
    "Ende Oktober 2006 gab die russische Zeitung Kommersant bekannt, dass der staatliche russische Waffenexporteur Rosoboronexport die Verhandlungen mit China über die Lieferung von bis zu 48 trägerfähigen Kampfflugzeugen Sukhoi Su-33 (NATO-Codename: Flanker-D) im Wert von 2,5 Milliarden US-Dollar abgeschlossen habe.",
    "0ba0e0cf6ab8bafaadb83ae4c8b59b30"
  ],
  [
    "Ich habe diesen Film vor 5 Jahren zu Weihnachten bekommen, aber aus irgendeinem Grund habe ich ihn nie verschenkt.",
    "b27c3a11524bfe65a31bc3c6b27e4db0"
  ],
  [
    "Die Prämisse ist interessant und die Besetzung tut ihr Bestes, aber das Drehbuch und der Regieaufwand sind so schlecht, dass es nicht verwunderlich ist, dass dieser Film begraben wurde - was angesichts des Drehbuchs passend ist.",
    "c75d4dd8b04f818537d6ba876b0ddb98"
  ],
  [
    "Man kann sogar mit Recht sagen, dass die Kinematografie und die Darstellung menschlicher Emotionen in diesem Film Tarkowskys Nostalgie übertreffen.",
    "26d46a00c533d6cde8392c9658eafae8"
  ],
  [
    "Erstens und vor allem basieren diese Gleichgewichtsraten auf einem theoretischen Modell, bei dem langfristige Leistungsbilanzsalden gegen Null tendieren.",
    "d6db3f2ef0117aa177e542262d4d2cdb"
  ],
  [
    "Am 18. März 2014 besetzten Demonstranten den Legislativ-Yuan, um ihre Besorgnis über das Handelsabkommen zu äußern, das ohne ordnungsgemäßes ordnungsgemäßes Verfahren in die Legislative gezwungen wurde.",
    "0523424dba544641086c0da8bfb58143"
  ],
  [
    "Das Ende ist das einzig Gute an dem Film; und das nur, weil es das Letzte ist, was passiert.",
    "6753237a408e56969c1349aa85ee7c5b"
  ],
  [
    "Und im Gegensatz zu Steve Martin, der Clouseau völlig ruiniert hat, ist Dujardin ziemlich brillant. Ob Sie diesen Film genießen oder hassen, hängt wirklich davon ab, welchen Humor Sie haben.",
    "ba9dbc09b14d1024d052a679e594999a"
  ],
  [
    "Abgesehen von den notwendigen, oft infrastrukturellen Anpassungen, um die Auswirkungen des Klimawandels zu überstehen, sind enorme Anstrengungen erforderlich, um zu verhindern, dass noch Schlimmeres passiert.",
    "6976505c11a720ca17ddad97506d6614"
  ],
  [
    "Kein Wunder also, dass nur wenige Amerikaner glauben, dass das, was wie eine Ente läuft und quackt wie eine Ente, tatsächlich der Phönix der Genesung ist.",
    "b0b9a70f16c8e065f0291431be57b1e8"
  ],
  [
    "Wenn ein großer Staat seine Armee aus einer kleinen abzieht, ohne Ultimaten auszustellen oder Bedingungen zu setzen, signalisiert dies eine ne",
    "243f1e4d3eef4153aebbb20a3f3c530d"
  ],
  [
    "Der Park befindet sich im Cerrado-Biom.",
    "8431f91e4010a393cdd0bb4e55322eff"
  ],
  [
    "Ab 2002 wurde das niederländische Kino endlich wieder besser.",
    "b5f48f3f685b31ded981f5ef5301bc94"
  ],
  [
    "Wahrscheinlich ein besserer Film in den 50ern. Dieses veraltete Stück ist etwas zu langsam und die Auszahlung am Ende ist nicht sehr gut.",
    "300a207fc2a8c3fe50a16d85349e4e48"
  ],
  [
    "Ich muss die Massen jedoch warnen, ich überlegte, meinen (unter 18) Sohn mitzunehmen, bin aber erleichtert, dass ich es nicht getan habe.",
    "c9828ca92a4e69f22ad171773058a53e"
  ],
  [
    "Die in Heiligendamm von den Staats- und Regierungschefs der G8 erzielte Einigung über den Klimawandel schafft lediglich die Voraussetzungen für die eigentliche Debatte: Wie werden wir die abnehmende Kapazität der Atmosphäre zur Aufnahme unserer Treibhausgase aufteilen?",
    "444293098def5e77e634810abfd0160b"
  ],
  [
    "Einsparungen bei der medizinischen Versorgung resultierten aus dem niedrigeren Niveau der benötigten medizinischen Leistungen, wie oben angegeben.",
    "924792bfffbfefc9a58befde8e8b74a9"
  ],
  [
    "Es wurde mit dem Award of Garden Merit der Royal Horticultural Society ausgezeichnet.",
    "e38230c7d94e6c338323f804f1eec8a3"
  ],
  [
    "Nach einer Tour durch das Old Melbourne Gaol mit ausgestellten Totenmasken von Sträflingen kommt mir „Mad Dog Morgan“ in den Sinn.",
    "ed2afb2ce5f34ae270c54f5581f1dd13"
  ],
  [
    "Das Beste, was ich über den Film sagen kann, ist, dass der Hund darin süß ist.",
    "3afa51a0a91a6b2658e6f5627594fd3b"
  ],
  [
    "Der Regen, der Schlamm, die Explosionen - all diese Dinge sind vorhanden, aber Chaplin scheint sich seltsamerweise nicht bewusst zu sein.",
    "14f9ab9a25c66cfb88a54aa18cec189d"
  ],
  [
    "Oder zumindest, um vielleicht eine ganz andere Frage zu stellen: Wo wäre es vernünftig, dass sich die EU bewegt?",
    "32f94183f51da39843d070bf53ad1af7"
  ],
  [
    "Wenn es darum geht, komplexe politische und kulturelle Konflikte anzugehen, ist es wichtiger, internationale und regionale Allianzen um ein legitimes Ziel herum zu schmieden als reine militärische Kapazität.",
    "67cb061fd44d0bbdb47cf3e901529d66"
  ],
  [
    "5.2 Der Ausschuss beschließt, seinen Standpunkt auf die folgenden Fakten zu stützen, die vom Vertragsstaat nicht bestritten wurden.",
    "2845899b8a5dc6c56c0fe1a45f95c3c5"
  ],
  [
    "Fett = Konsensauswahl der ersten Mannschaft von mindestens zwei der aufgelisteten Selektoren (AP, UP und Eckersall)",
    "5d390fd8f9449fd6c0abfecd9db4cb39"
  ],
  [
    "Nachdem ich die Vorschauen vor einiger Zeit gesehen hatte, freute ich mich darauf, Steve Martin in einer Komödie zu sehen, von der ich dachte, dass sie ein Bewahrer sein könnte.",
    "3a1cfd1423cab4c02b2e3e7b837c43da"
  ],
  [
    "Ich scheine in der Minderheit zu sein, aber ich fand „Radio“ ziemlich schrecklich.",
    "4699bb17829d863c033233a9c19f52e8"
  ],
  [
    "Dieses Jahr war es Superman Returns.",
    "9607af1017b4c0e94a658aa2b373649d"
  ],
  [
    "Ökonomen berechnen in der Regel den Wert städtischer Grundstücke, indem sie die geschätzten Baukosten des Eigenheims vom Eigenheimpreis abziehen, sodass der Grundstückswert als Residuum abgeleitet wird.",
    "3590cd266d34e96203535dfa5139cf84"
  ],
  [
    "In derselben Sitzung nahm der Ausschuss nach Erklärungen des Vorsitzenden und des Sekretärs den Entscheidungsentwurf an (siehe Ziff.",
    "3958b9716de25cb51c192ca192000f0f"
  ],
  [
    "B. Watson, 1880)",
    "937f81d049f7b18768370dd70c72df80"
  ],
  [
    "Muss sie so kalt und hart rauskommen?",
    "0a474fb711cd0b2be5442219400e4278"
  ],
  [
    "Es gab nichts Zärtliches, nichts Süßes und nichts Bewegendes an diesem Film.",
    "b3d1df50d0085955f5a959b88f47bdc7"
  ],
  [
    "Ich habe diesen Film zum ersten Mal gesehen, als ich 1980 veröffentlicht wurde.",
    "fe2e6d7aaac0f07e305e1779d2730dfa"
  ],
  [
    "Wir werden die globale Erwärmung nur lösen, indem wir sicherstellen, dass alternative Technologien besser sind als unsere derzeitigen Optionen.",
    "e54ad62e9e68a63c0a35f59840d4434b"
  ],
  [
    "Aber keiner dieser Schritte, allein oder zusammen, kann das Ziel erreichen, das ihre oft gut gemeinten Befürworter anstreben.",
    "ee7546dc55b18f47f08b7ca41c81fff5"
  ],
  [
    "Informationen über Urteile in Fällen mutmaßlicher Folter in den Jahren 1992 und 1993 waren in einer Liste von Tabellen und Statistiken enthalten, die seine Delegation den Mitgliedern des Ausschusses zur Verfügung stellte.",
    "fd9c0aedabf87e69f2d2d5220e453598"
  ],
  [
    "„Sie gerieten unter sehr schwerem Beschuss, konnten aber ihre Anschuldigungen detonieren, wodurch Lücken geöffnet wurden, sodass der Angriff landen konnte.",
    "9153b4d8767448e3b42650707abf63e3"
  ],
  [
    "Der Freund findet eine Gruppe von Vampiren, die keine Menschen töten, und tritt in einen Kampf mit den Bikern.",
    "887f835af9b07204d56494095fecc4b2"
  ],
  [
    "Sieht so aus, als wäre dieser Bilyad-Colonel „Darth Vader“ in Star Wars ähnlich gewesen... in der Luft kann er sehr böse sein, denn wenn Sie Star Wars gesehen haben, war Darth Vader tatsächlich Anakin Skywalker, der ein Asspilot im Weltraum war.",
    "7a33822c92ceceda4018f5f2d90ef59e"
  ],
  [
    "Wir müssen daher versuchen, unsere Zusammenarbeit zu verbessern und unsere regionalen, multilateralen und bilateralen Dialoge und Beziehungen zu nutzen, um die Integrität und Wirksamkeit dieser Bemühungen zu gewährleisten.",
    "c921075fee9624b19fccd8a0f0cd3e73"
  ],
  [
    "Der Ausschuss schlägt außerdem vor, dass El Salvador sein „Kerndokument“ (siehe HRI/1991/1) gemäß Ziffer 5 der angenommenen Leitlinien des Ausschusses für den ersten Teil der Berichte der Vertragsstaaten, die im Rahmen der verschiedenen internationalen Menschenrechtsinstrumente (SFB/C/5) vorzulegen sind, vorlegt.",
    "a18bb33c2a88428f0cf3224f6b0e4743"
  ],
  [
    "Aber ich hoffe sehr, dass Filmemacher in Zukunft, die den Kommentar der kämpfenden familiären Beziehungen (die zufällig oder nicht immer weiße Vorstadtfamilien der oberen Mittelschicht zu sein scheinen) ergänzen möchten, beabsichtigen, durch Material und Einsicht etwas Neues anzubieten.",
    "d50d574a7bcb6dead3d7b6310a73a047"
  ],
  [
    "So vorhersehbar, so albern und so schlecht gehandelt!!",
    "7d4cd75fcf94271344f801fe03226612"
  ],
  [
    "Vor Jahren habe ich das Buch 'A Máquina' (Die Maschine) gelesen.",
    "414640cdfe1de889dfdaf406948e0fff"
  ],
  [
    "Das Ziel der Europäischen Union, bis 2050 eine Reduzierung der Treibhausgasemissionen um 80% zu erreichen, setzt beispielsweise eine vollständige Überarbeitung der EU-Infrastruktur in nur wenigen Jahrzehnten voraus.",
    "17e2bf446cbff19f06571cfc59420f0b"
  ],
  [
    "Studien über Gewalt gegen Frauen in vielen Industrieländern haben dazu geführt, dass die Regierungen Strategien und Programme ausgearbeitet und umgesetzt haben, die sich intensiv mit häuslicher Gewalt und Vergewaltigung als den bekanntesten Arten von Gewalt gegen Frauen befassen.",
    "b0e57a62ce67e9e615ed8cfc1e3252f1"
  ],
  [
    "AP = Associated Press",
    "e38637ffbfb7120c753f161eb68fe088"
  ],
  [
    "Der einzige Grund, warum jemand diesen Film sehen möchte, ist John Leguizamo.",
    "bc08e164c8dcaa63bd30ebe14062ec2c"
  ],
  [
    "Teufel, Sogar ihre Katze weiß, dass das Ende kommt, wenn das Paar anfängt, sich darüber zu streiten, wer vielleicht betrogen hat oder nicht - was in der Tat zu einem sehr surrealen Ende führt!!",
    "382b03c0500d754ba0b563dd186be650"
  ],
  [
    "Viele Strukturverbesserungsprogramme wurden auf europäischer Ebene finanziert, aber landwirtschaftliche Produktion und Landnutzung gehören nicht dazu.",
    "af6aac6989b3b3ea44e77b8d751243cc"
  ],
  [
    "Das Krankenhaus der Stadt wurde auch in eine abgelegene Höhle verlegt, die bereits mit Verwundeten überfüllt ist.",
    "e95be76fcc0c06ce6004d3c768cb5892"
  ],
  [
    "Anfang der 1980er Jahre leitete er mit Mark Kramer und David Licht eine unkonventionelle Rockabilly-Band namens Shockabilly.",
    "5263687fda4ceb5dd8eed77562f7206f"
  ],
  [
    "Lass es Dave Chappelle erzählen, und wir rollen alle lachend auf dem Boden.",
    "a2f68150038be4aa42391a986724a8be"
  ],
  [
    "Der Film beginnt 1872 großartig mit einem heftigen, blutigen Kampf zwischen Dracula (Christopher Lee) und van Helsing (Peter Cushing).",
    "20524c3aa091774fc889cbfcbc2fc15a"
  ],
  [
    "Sie ziehen in eine Hütte auf dem Land, und hier die Kinder; Bobbie (Jenny Agutter, die ich zum ersten Mal in Child's Play 2 gesehen habe), Phyllis (Sally Thomsett) und Peter (Gary Warren) halten ihre Stimmung aufrecht mit ihrer Faszination für die nahe gelegene Eisenbahn.",
    "0e4f6b827320229a69202f87e802af2e"
  ],
  [
    "In naher Zukunft wird sich die US-Regierung auf die innere Sicherheit, den Irak, die einbrechende Binnenwirtschaft und die Vorbereitung der Präsidentschaftswahlen 2004 konzentrieren.",
    "69e0285027baee401bf26c98d36d1d0d"
  ],
  [
    "Legitimität basiert nicht auf dem Geben und Nehmen, den notwendigen Kompromissen und dem Drehen und Handeln, die die Grundlage für ein wirtschaftliches Konzept von Politik bilden, wie es die liberale Demokratie untermauert.",
    "f8f43184f24abf5e5bb31a36ad4bb3bc"
  ],
  [
    "2. Der Sonderausschuss bekräftigt die Verantwortung der Verwaltungsmacht, die wirtschaftliche und soziale Entwicklung des Territoriums zu fördern, und fordert die Verwaltungsmacht auf, in Zusammenarbeit mit der Territorialregierung die Wirtschaft weiter zu stärken und lokale Initiativen und Unternehmen zu fördern und verstärkte Unterstützung von Diversifizierungsprogrammen mit dem Ziel, das allgemeine Wohl der Gemeinschaft zu verbessern",
    "8455d45953442478f22e0508194ce595"
  ],
  [
    "Darcy Ribeiro erwähnt auch die Entsendung von Schlägern durch den Gouverneur von Goias.",
    "8e934fdf19088680898825320efe5a3f"
  ],
  [
    "Die Falle ist in allen Aspekten viel besser, Handlung, Schauspiel, Stunts usw. Außerdem ist der Soundtrack einer der nervigsten, die ich je gehört habe.",
    "31752ed259ddb9bfd0fc6a9a0dc629c3"
  ],
  [
    "Ich bin kein Fan von Scratching, aber ich habe diesen Film wirklich ausgegraben.",
    "4d35711e8c76c70dd4d4adbde0e472e4"
  ],
  [
    "In ähnlicher Weise ist das Mandat der 1989 zur Eindämmung der Geldwäsche geschaffenen Financial Action Task Force gewachsen und konzentriert sich hauptsächlich auf die Eindämmung der Terrorismusfinanzierung.",
    "cabe07b9525ffbfbe966bde350d7bacb"
  ],
  [
    "Eine weitere Veröffentlichung inspirierte Missionen zur technischen Zusammenarbeit, um zu untersuchen, wie die Hafenaktivitäten in 14 Ländern der Region rationalisiert werden können.",
    "fe73c4a10895c52250d69dde25f53972"
  ],
  [
    "Wie bei einem F1-Auto hatte der V10-Motor einen Mittelmotor (im Gegensatz zum herkömmlichen Frontmotor-Layout) und die Leistung wurde über ein halbautomatisches Sechsganggetriebe, das auch im Williams FW15C verwendet wurde, auf die Hinterräder übertragen.",
    "0dc27823a6b8bf4902089a0f57ecc8bc"
  ],
  [
    "Hätte leicht besser sein können.",
    "5ac11ceb65394db9e419f4188eb3cdde"
  ],
  [
    "Es zeigt, wie jemand in einer Umgebung aufgewachsen ist, die einen reichen und mächtigen Mann geschaffen hat, aber leider führte dies aufgrund seines Ehrgeizes und der Menschen um ihn herum zu seiner Zerstörung.",
    "6a59b240b7ba1af354db98caa5726e93"
  ],
  [
    "Im Gegenteil, im Großen und Ganzen waren es die Kritiker und nicht die Befürworter dieser Maßnahmen, die in Schwierigkeiten gerieten.",
    "f0929830d4d53ff4a24e5242b2ba1724"
  ],
  [
    "7. In Ziffer 35 stellt die angeführte Zahl die tatsächlichen Kämpfer dar und nicht die Freiheitskämpfer, die in ziviler Funktion dienen.",
    "1dfd2566e628717433d673f2e0177736"
  ],
  [
    "Herausgegeben von Heinrich Beck, Heiko Steuer, Dieter Geuenich, Wilhelm Heizmann, Sebastian Brather, Steffen Patzold und Sigmund Oehrl, wird online von De Gruyter veröffentlicht und ist im Abonnement zugänglich.",
    "d17322864b9f881e16fc4bdd44552f31"
  ],
  [
    "Eine prätentiöse, aber - in unterschiedlichem Maße - beobachtbare Sammlung von meist sinnlosen „Geschichten“.“ Zehn Minuten können sicher eine Ewigkeit in den Händen von Anti-Meistern des Kinos sein.",
    "c8a93d5d29228a6f197793d6d8cdbc87"
  ],
  [
    "Als ich diesen Film sah, war ich erstaunt, wie die Medienwahrnehmung die Meinung einer Person über eine Berühmtheit beeinflussen kann.",
    "5d63d643d98f4a9d0bba8440ff20ff7d"
  ],
  [
    "Diese interne Abwertung zahlt sich aus: Während Irland 2008 noch ein Leistungsbilanzdefizit von 5,6% des BIP aufwies, geht die Europäische Kommission davon aus, dass das Ergebnis für 2011 bei 0,7% des BIP liegen wird",
    "c7571e2f014dbef3fe589cf1e7898677"
  ],
  [
    "In dem Bericht wurde festgestellt, dass die Völker der Aborigines und der Torres Strait Islander in Haft mit einer 29-fachen Rate der allgemeinen Gemeinschaft überrepräsentiert sind.",
    "03629a6b7c7f9a07362a6b4c4652d5ec"
  ],
  [
    "Der 11. Bezirk umfasste Canton, Garden City, Livonia, Novi, Redford und Westland.",
    "6fd4d111beff493cac1434222ff454bf"
  ],
  [
    "Ich habe mehrere Kritiken gelesen, in denen die Frage gestellt wurde: „Warum wurde dieser Film gedreht“?",
    "c9970558c0b5d287732c74b98c811042"
  ],
  [
    "Eine Lektion ergibt sich: Mit der Vertiefung der Wirtschaftskrise auf der einen Seite und der sofortigen globalen Konnektivität auf der anderen Seite wird das, was gestern akzeptiert wurde, heute als unerträglich angesehen.",
    "17f466c33c2baf2b55a143ab8d0522dd"
  ],
  [
    "Herr SADI fragte Herrn Wennergren, ob seiner Meinung nach eine dreiköpfige Mitgliederzahl groß genug sei, um es der Arbeitsgruppe zu ermöglichen, die ihr übertragene Aufgabe zu erfüllen.",
    "097a016bd578e3606fc4fb145dc7c11f"
  ],
  [
    "Der Schuss teilte Liuts Helm, während der Puck für ein Tor ins Netz fiel.",
    "5e64e096aebb0f116a4b294c8cc0d232"
  ],
  [
    "Nette Leute.",
    "c45b5c820e80e25749af77abc8f7fea9"
  ],
  [
    "Schmerzhaft.",
    "4c70acfdffdc123e1a5fea3bbcae2e3c"
  ],
  [
    "Ich bin fast versucht zu sagen, dass „Little Big Man“ in seiner uneingeschränkten Anti-Custer-Haltung im Vergleich dazu unausgewogen erscheint.",
    "1aaae63cf700d3385dab0789d5e43de5"
  ],
  [
    "Es würde auch dazu beitragen, innerhalb Chinas die universellen und humanistischen Werte zu verstärken, für die Liu so viel Zeit seines Lebens gekämpft hat.",
    "cfa3c2c01b2c10e40c9aa0fe9660f7cf"
  ],
  [
    "Es ist noch zu früh, um darauf hinzuweisen, dass Politiker echte Fortschritte bei der Umsetzung wirklich wirksamer Politiken gegen den Klimawandel machen könnten.",
    "bb185821330c39897b7de75e40ddc2ec"
  ],
  [
    "Sollten sich beide Ziele als machbar erweisen, könnte das Projekt später auf andere Bereiche des Völkerrechts ausgedehnt werden.",
    "11d219ba2b653bd3cf150b9ea9396575"
  ],
  [
    "Der Wahlbezirk Wonthaggi war ein Wahlbezirk der Legislative Assembly im australischen Bundesstaat Victoria.",
    "e18a05bb9fc621e7d0adf4ecbf81fd7c"
  ],
  [
    "Offensichtlich ein Bild von geringer Qualität, sowohl visuell als auch dramatisch, mit einem eher regnierten Burt, aber nicht unbeobachtbar. (**)",
    "e2e83d0660a11ad588e6716e98147ccc"
  ],
  [
    "Dies ist der erste Film, den ich vom Italiener Ed Wood, Demofilo Fidani alias Miles Deem, gesehen habe.",
    "a111209a4d4681ec2bf1fa5b84955f5f"
  ],
  [
    "Auf dem Weg dorthin gibt es Handlungen mit einer selbstsüchtigen und schwachen Schauspielerin, die von Isabelle Adjani sehr gut gespielt wird - die nach all den Jahren wunderbar aussieht.",
    "a3904362b45b618e1cb10411b495644a"
  ],
  [
    "Ein umsichtiger fiskalpolitischer Kurs, der während sich die Wirtschaft erholte und die Zinssätze fielen, schuf Raum für starke Steuersenkungen und Sozialbeiträge.",
    "45e9ac4a65e62aec43c0dc00fcd90c24"
  ],
  [
    "Der Bericht basiert auf schriftlichen Informationen aus verschiedenen Quellen, insbesondere israelischen Presseberichten sowie Artikeln in der arabischen Presse, die in den besetzten Gebieten veröffentlicht wurden.",
    "8c189136664ce4fb1f8f19d2aed7872c"
  ],
  [
    "Die Handlung konzentriert sich auf die Stadt Northfork in Montana im Jahr 1955.",
    "4277e8addfc5a4aa221bfb436e796d9c"
  ],
  [
    "Die vielen strukturellen und wörtlichen Ähnlichkeiten mit „Amadeus“ abgesehen vom „Kopieren von Beethoven“ wählt bewusst den einfachen Weg, indem er das Publikum vor die Kunst stellt.",
    "2ab9e4c516072138ab7352b8656c39ff"
  ],
  [
    "Diese fünf Säulen beinhalten drastische Entscheidungen, aber sie werden wahrscheinlich weniger Geld von den europäischen Steuerzahlern verlangen, nicht mehr.",
    "e5784afb67db2dee56b552c336e07abb"
  ],
  [
    "Nur wenn man neues Blut rekrutiert und sich mit einer soliden ideologischen Plattform neu organisiert, wird ein LDP-Comeback möglich sein.",
    "34aee9e019fbccca79933b027824f975"
  ],
  [
    "In Aserbaidschan gibt es über hundert verschiedene Völker und ethnische Gruppen, die alle gleichberechtigt sind.",
    "5438e0c60fa4799dc7d1fcb3bf244e90"
  ],
  [
    "Auch wenn Sie keine Slasher-Filme mögen, dann verschwenden Sie Ihre Zeit nicht mit diesem.",
    "80f13d743011309046f86de622de0847"
  ],
  [
    "Mit ihrer einzigartigen Kinematografie und ihrem visuellen Ansatz für das Filmen hat die Serie eine breite Fangemeinde gewonnen, wobei die Bewertungsrekorde kontinuierlich gebrochen werden.",
    "993077e2b7452a7c50e43949cf7a8140"
  ],
  [
    "Durch den Rugbysport als Mittel führt ein Rugbytrainer der High School seine Spieler in ihrem Verhalten und Lebensstil auf und neben dem Spielfeld.",
    "3b0dbe339ab1984dbdd1109db7d4bd15"
  ],
  [
    "Daher sollte sich die Finanzreform auf die Verringerung des Anstiegs der Ausgabenverpflichtungen konzentrieren, was — angesichts der Überalterung der EU-Gesellschaften — auch die Anhebung des Renteneintrittsalters beinhalten muss.",
    "60575d0532c38d25b76f9d947fb23910"
  ],
  [
    "Nicht unbeobachtbar, aber auch nicht sehenswert.",
    "7771508c6df3cafba3186748591c6d5b"
  ],
  [
    "Aber die systemische Unterdrückung von Frauen wird in der Regel als Anspruch auf Empathie ausgedrückt: Wir sollten diese Richtlinien nicht befolgen, weil sie nicht nett und nicht aufgeklärt sind.",
    "b0b9bee8ead9eb391178f67506bf7445"
  ],
  [
    "Der Winter 1991-1992 zeigte, wie relativ warme Winter die traditionellen Hütemethoden bedrohen können.",
    "1686bef5a4176e53ee908958046b7bec"
  ],
  [
    "Ich weiß, ich weiß, es ist aus einem anderen Land, und es ist viel zu raffiniert und raffiniert für mich, um es zu verstehen, also sollte ich nicht erwarten, dass die „Handlung“ mit einem Löffel gefüttert wird, bla, bla.",
    "24f30828b05e67a2e46757a5bf5385b0"
  ],
  [
    "Ich dachte (oder hoffte) immer wieder, dass es eine Art Handlung oder neue Enthüllung geben würde, aber keine kam.",
    "096371f56ae809d9cf1d9febdc88d6a6"
  ],
  [
    "Ein echter Film wie dieser verdient es, von allen Menschen auf der Welt gesehen zu werden, nicht nur von privilegierten Westlern.",
    "2bf61ce723cd9cd58830939b277d356a"
  ],
  [
    "Brasilien wendet sich auch an andere Schwellenländer wie seine BRICS-Kollegen (Brasilien, Russland, Indien, China und Südafrika) und Mitglieder des IBSA Dialogue Forum (Indien, Brasilien und Südafrika).",
    "586afad44df1ca326a24be26e6720fa6"
  ],
  [
    "Die globale Finanzkrise hatte eine aktualisierte und verstärkte Politik für die östliche Nachbarschaft der EU dringend erforderlich gemacht.",
    "a8111bfacec90f0852df03a119f479ed"
  ],
  [
    "Die Anforderungen für den Zeitraum beliefen sich auf insgesamt 36.276.800 USD, ein Betrag, der nur 4 Prozent unter der ursprünglichen Schätzung lag.",
    "7a22e55ad0dd586ba64e5f3fb2dc4b5c"
  ],
  [
    "Es ist zwar einer von zwei Filmen auf Tales of Voodoo Volume 1, aber es gibt kein Voodoo oder irgendetwas Übernatürliches darin!",
    "8755be42586029a0094f81b861a7893a"
  ],
  [
    "Ich drängte mich schmerzhaft durch und schaffte es kaum durch.",
    "caf18797b01b666600b2a3e2d2a5e562"
  ],
  [
    "Es ist jetzt Teil der gängigen Meinung, dass große Außenbilanzen - typisch für die bilateralen Handelsbeziehungen zwischen den USA und China - eine wichtige Rolle beim großen Absturz spielten.",
    "e4193f05dae9dec4b460b386262716df"
  ],
  [
    "Das Abkommen enthält auch eine Fortführungsklausel, die vorsieht, dass Verhandlungen über die Fortsetzung des Reformprozesses ein Jahr vor Ablauf des Umsetzungszeitraums aufgenommen werden.",
    "8ca2aaef7c7215ac6e6224016c89ec1d"
  ],
  [
    "Enron wird seit Oktober belagert. ",
    "3f440547b62cb6dedd8dff6d31e6431d"
  ],
  [
    "-Das Fälligkeitsdatum für die Präsentationsseiten am 18. Oktober: Ich werde zu einem späteren Zeitpunkt weitere Informationen dazu geben.",
    "12d8577933a23f275b6622a15fec551d"
  ],
  [
    "In einem Buch von Mark Harris ging es darum, wie man „Bang the Drum“ musste",
    "2235eeb378e55786184ce099de412a6c"
  ],
  [
    "Von Andrew Kelly",
    "be1387dc40ae3b89d16971a0a8f3d5e2"
  ],
  [
    "Der männliche Redback-Typ dieser Kreatur, 1/3 der Größe des Weibchens, stirbt glücklich, wenn du weißt, was ich meine",
    "e17d27a14f6829aa9b8b9186fcd98edb"
  ],
  [
    "Nach „Parade“ im Jahr 1975 schrieb Beth Henley 1979 dieses Stück, das einen Pulitzer gewann",
    "bb97fc80a49d3e5120c92482abdbf4c9"
  ],
  [
    "Ein Mann geht mit einem Dollar in der Hand auf",
    "44de173442d407bfeb8ef7ceee02e745"
  ],
  [
    "Frauen lieben das, wenn man es richtig macht.",
    "d9d7f6eacd8add2b73a0f2ad6c394bc0"
  ],
  [
    "Fehler bei der Erfassung von Transaktionen einiger Kommanditgesellschaften. ",
    "c01fa60e4f5a0ef1e9608c492a58d828"
  ],
  [
    "Ich sagte, es ist Kanyes Trainingsplan (Damen und Herren)",
    "972ab4c14135cc8335391289d0df173a"
  ],
  [
    "Vielleicht bekommst du dann deine Chance, mich zu lieben...",
    "7c64c57fdda9d6cc87c68bc0bd1bcf23"
  ],
  [
    "So lange du kannst jung und wild bleiben",
    "cfc1fa28f7b8a1fa60ff613eedd92aa2"
  ],
  [
    "Erkunden Sie diese Websites und treten Sie einer bei.",
    "5ff1e4947a10b2ffe453bc5c61452b70"
  ],
  [
    "Michelle muss am Dienstag ihre letzte Bestellung abgeben",
    "b414d2629ac66d134b4be838d5cc8a26"
  ],
  [
    "Dann fühle ich dich nah",
    "71968152932b3f0e12108bc6a7b0ceda"
  ],
  [
    "ich hoffe Core Yoga bleibt solvent!  ",
    "a97ad09d6796258401191f5582f11bce"
  ],
  [
    "Dieser aktuelle Bandleader von „Tonight Show“ erschien in der Dokumentation „Bring on the Night“ mit Sting",
    "f88e8669edda0bc3f41132a4dbfbe433"
  ],
  [
    "Ich halte dich immer noch fest, wie ich es früher getan habe",
    "dd34a025182077330655c596b1d382b0"
  ],
  [
    "Fragen zu diesem Thema können an Michelle Cash unter (713) 853-6401 oder Francisco Pinto-Leite unter (713) 345-7942 gerichtet werden.",
    "f8711f254c2c612f2e6632900116c39a"
  ],
  [
    "Es biegt sich etwa 8 Meilen durch Paris und teilt die Stadt in rechte und linke Ufer",
    "457c056147943806bc4664e50467cbb0"
  ],
  [
    "Stellen Sie es gerade",
    "604ce4027bcbf0ca7a31bae427ece045"
  ],
  [
    "Chicagoer Vorort am Ufer des Lake Michigan",
    "a3303a4a37f5d3fdda267e4125efe59d"
  ],
  [
    "Sie wird auch als verstärkte Strahlungsbombe bezeichnet und emittiert einen großen Teil ihrer Energie als Radioaktivität",
    "9d5f007593e452de171fde71aa40edc9"
  ],
  [
    "Noch ein Glas Whiskey, aber es tötet immer noch nicht den Schmerz",
    "d3b4b6e7dcb7333e1f037ba3a10a817b"
  ],
  [
    "Sie weiß nicht, wie man verliert",
    "3319b0cbc2ad2a1355f02739b765242e"
  ],
  [
    "Bei Dynegys Schlusskurs am Freitag von 38,76 USD/Aktie entspricht dies 10,41 $/Aktie für Enron, der seine",
    "f93e249140155fa423223b81a75b595c"
  ],
  [
    "Nein, nicht bei mir",
    "ac886a30865f901381e72061e7e4cd3c"
  ],
  [
    "Von 1903 bis 1905 war der amerikanische Autor Winston Churchill in der Legislaturperiode dieses „Granite State“ tätig.",
    "4fdb9901a8d43ab7d0817ead34f29e7e"
  ],
  [
    "Ich habe meine Gefühle unter Verschluss gehalten",
    "53cb5c46c5eda759066178376a5e24b2"
  ],
  [
    "Aber eine erwachsene Frau",
    "06d69632903f133559a3b9512f23112f"
  ],
  [
    "Gibt es zu viele Zitronen in Mamas Limonade",
    "aebe3a24b88e452f0da2baf0aa9d5162"
  ],
  [
    "1786 gab es eine Berühmtheit, als Jacques Balmat das Savoir Faire hatte, um es zu besteigen",
    "905bb62f3e8cb4b1b79a7e0ff151f11d"
  ],
  [
    "Sei ehrlich zu dir selbst.",
    "8b432d2c6de8fb1b8d6d97ea14892a1b"
  ],
  [
    "Edward Jenner entwickelte den ersten erfolgreichen Impfstoff, der diese tödliche Krankheit verhinderte",
    "3d351bad77f732bbd41a65b9978f6480"
  ],
  [
    "Der Himmel weiß es, der Himmel weiß",
    "52d5e620c04e035f044427f985b94e1d"
  ],
  [
    "Natürlich, Keine Textflirt-Beziehung wäre vollständig ohne ein wenig ungezogene Suggestivität, um die Dinge interessant zu halten.",
    "5a623f7a42933043d10097049befe208"
  ],
  [
    "Ich fuhr es auf dem Maxwell Hill hoch, wo all die großen Jungs hingehen.",
    "31bf92fa7017c8e9e3de98619990b081"
  ],
  [
    "1996 zerstörten Waldbrände in New Mexico Ruinen dieses Stammes, der Navajo, die „Die Alten“ genannt wurden.",
    "322c4feb999d784976a6af850fe24077"
  ],
  [
    "Jetzt ist sie geerdet in ihrem Zimmer und lässt ihre Flügel wachsen",
    "364afe2138b0fc1f6cfbbe675c2d05f4"
  ],
  [
    "Wir hielten uns eng zusammen",
    "1cfb851ad51c3b512117e0e2c80c08c8"
  ],
  [
    "Der Firth in Firth of Forth entspricht dem auf Norwegisch",
    "68aefab8b1a4b5a2fd761008913f8f23"
  ],
  [
    "Vielleicht sollte ich dich gehen lassen",
    "ab2f7e51fd4424c9a1083c126e057251"
  ],
  [
    "Ein ausgewachsener Elefant hat nur sehr wenig Haare. Die längsten und dicksten sind die Wimpern und die, die auf diesem Elefanten zu finden sind",
    "d89717117e0d671d951563327a99acdb"
  ],
  [
    "Du warst reizend",
    "63e61862955e5fc97bbde011ce21775b"
  ],
  [
    "Wenn du beim Schwitzen und Zappeln von Ohr zu Ohr grinst, wird sie nicht bezaubert sein.",
    "711634600177af54864bf798823cb754"
  ],
  [
    "Ehemaliger „90210\" Unruhestifter, der die „Augenbinde: Acts of Obsession“ aufsetzte",
    "9d2da4d0cc630b5c060819d446fba9ba"
  ],
  [
    "Du wirst Harlan niemals am Leben lassen.",
    "64665e8a6bdbf19361dfe0ebe10dabb3"
  ],
  [
    "Ein „Seitenscan“ hilft dem Museum, alte Schiffswracks zu lokalisieren. Schallwellen werden emittiert und prallen mit Ergebnissen zurück",
    "eb132a6e031878df8acac7bf355c61ae"
  ],
  [
    "Das Konzept der TAPU — die Heiligkeit — ist diesen indigenen Völkern Neuseelands heilig",
    "b558404dc856bc967dbc2d32014a39e1"
  ],
  [
    "Aber ich weiß, dass ich dich immer noch hier brauche",
    "4c1944005d55acf2ec8451af81077015"
  ],
  [
    "Zitrusfrüchte einschließlich Limetten wurden von diesem Mann auf seiner zweiten Reise nach Westindien eingeführt",
    "dc4afa3e7f6e6b4949f46dac8347500a"
  ],
  [
    "Enrons Notwendigkeit, schnell einen Deal abzuschließen - fast jedes Geschäft - wurde von Standard & Poor's, dem Ratingdienst für Anleihen, betont. ",
    "9133e531ec4e987bc637b791bc03bd49"
  ],
  [
    "Es ist für Männer, auch von Mädchen erkannt zu werden.",
    "973969a3d5f938d7e93d12f7f387b8fc"
  ],
  [
    "Die Gaspipeline ist prominent, als Dynegy Enron sucht",
    "fd1602558eec87bf4933b15b40e05631"
  ],
  [
    "Ich fühle mich nie so",
    "bfbcd3901221e17f2b632f0a2d694c82"
  ],
  [
    "Pass auf dich auf, Holly [Benson, Robert] Hey Holly, tut mir leid, dass ich so lange gebraucht habe, um mich bei dir zu melden, ich bin für 10 Tage nach Calgary zurückgekehrt. ",
    "a94a737bba35c4c2c9b0099e05b57b96"
  ],
  [
    "Spam ist, wenn ein Benutzer irrelevante und anstößige Nachrichten sendet oder versucht, ein Produkt durch illegale Werbemethoden zu bewerben.",
    "d93b11a19a582c659d2a6dcb2ec220ab"
  ],
  [
    "Beobachten Sie die Schweine fliegen, indem Sie mit ihren brandneuen Flügeln flattern ",
    "6d61c661b2b4b1fbdd6330e5504a70fc"
  ],
  [
    "Und die Welt dreht sich schnell",
    "8c8e3c1b20d4066e3020da1de8eb6fbd"
  ],
  [
    "Eine Wildblume vom Straßenrand gepflückt",
    "29a8facd7d8bfccec5c7b32b5eb8dd59"
  ],
  [
    "Der Dichter Jean de la Fontaine aus dem 17. Jahrhundert sagte: „Eine hungrige“ dieser Orgeln „kann nicht hören“",
    "73f82e79acb13b1eeb218e89cedae052"
  ],
  [
    "Wenn Sie das Glück haben, ein Mädchen in einem Geschäft zu treffen, anstatt in der Schule oder bei der Arbeit, können Sie möglicherweise einige Hinweise von ihren Einkäufen erhalten.",
    "bff882bf230c69560c32dc60d1095517"
  ],
  [
    "Rede einfach darüber, was wir fühlen' (wir haben das verstanden)",
    "02e48a9ffa734d0e023634f627c2fe14"
  ],
  [
    "Andere Namen für diesen australischen Hund sind Noggum, Maliki & Boolomo; lass nicht zu, dass einer „deine By-Bee stiehlt“",
    "dee76afe04d07375f5a3b92401eb9ac0"
  ],
  [
    "Beachten Sie jedoch, dass dies nicht bedeutet, dass Sie sich provokant kleiden sollten.",
    "048f4f82fac112d9da56c5787a4eeace"
  ],
  [
    "Zu ihren Rollen gehören Glennis Yeager in „The Right Stuff“ und Mary Magdalena in „Die letzte Versuchung Christi“",
    "a584a6e242148a08cd590cc4a6b2a595"
  ],
  [
    "Es bedeutet, dass er sich mehr für andere Menschen interessiert als für Sie.",
    "a70d1bc7fd86568c92c35f08c7a324eb"
  ],
  [
    "Starte meinen Tag oben auf dem Dach",
    "338f50d82c934bfa2c911ca7d0023eca"
  ],
  [
    "Schreiben Sie ihm nicht den ganzen Tag obsessiv eine SMS oder Facebook.",
    "29b66b45f872afb1aace8da7763f453d"
  ],
  [
    "Nutzen Sie das Fitnessstudio für Cardio-Übungen wie Laufen (Laufband, Steigung), Schwimmen und Radfahren (Spinning).",
    "09a1304d2185eef3549bb174f987441a"
  ],
  [
    "Entschuldigen Sie die Störung, aber die Leute, die sich um mein Arbeitsvisum kümmern, brauchen es bis morgen.",
    "e7bbc04e71390f2a8e160069281fc73c"
  ],
  [
    "Kein so guter Leiter wie Kupfer, aber viel billiger, es ist das Standardmetall für US-Hochspannungsleitungen",
    "d9c293728e2634b84e044881e66b4401"
  ],
  [
    "Nominierung für die Kinderbetreuung von Corporate Hands",
    "62fb6ae2c316f29997d219e59f781838"
  ],
  [
    "Hoffe du kannst teilnehmen. ",
    "8c0c5becd1e39d03c7d55d582cb1902a"
  ],
  [
    "Ich bin seit fünfzehn Jahren gestiegen",
    "67e316c3010dd6480c6aed578134cb06"
  ],
  [
    "Sein Vater John saß wie seine Kreation Mr. Pickwick im Schuldnergefängnis",
    "af60dba38936bcf8953c2abdab544ca4"
  ],
  [
    "Bieten Sie an, für eine Mahlzeit zu bezahlen oder die Tür für ein Date zu halten.",
    "b3b485bca09e57e9c10dad6ab9f78802"
  ],
  [
    "„Pandosto: Der Triumph der Zeit“ war die Quelle für diese „Geschichte“ der Romantik",
    "b6280d082a23a660a9dabcae7f20ed59"
  ],
  [
    "„Choosy Moms Choose“ diese Marke von Erdnussbutter",
    "0c5a8f2ed14235dae250ac2797ee2d92"
  ],
  [
    "Schieb es nach dem Unterricht in seinen Spind.",
    "845cce9c34f9e45e17737c259b70b439"
  ],
  [
    "Dieser Beatles-Produzent begann mit Peter Sellers Comedy-Platten zu machen.",
    "31df99fafcb9e1cff8806da903eadb09"
  ],
  [
    "Es ist die Insel, auf der wir gerade alle stehen",
    "65cf063fca6c6b5f2f21cb4507159001"
  ],
  [
    "Laertes sagt zu ihr: „Denn Hamlet und die Kleinigkeit seiner Gunst“ sind „nicht dauerhaft, süß, nicht dauerhaft“",
    "c058a002b0ad785e20bff8663297b0ac"
  ],
  [
    "Position des Öko-Tourismus ",
    "762e99f33ad82e457176664f623e031e"
  ],
  [
    "Fünfzig gute Jahre sind ein Liebestraum",
    "e3521bd6e7f8a75056aec1a81f26b4d5"
  ],
  [
    "Ich habe den Mann getroffen, den ich meinen Vater nenne, als ich fünf Jahre alt war.",
    "2f5169be08566d980ef0eedd62ed5bda"
  ],
  [
    "Du bist fast da, aber du bist noch nicht ganz da.",
    "d066f8cbc617079176d971ac5e638ac8"
  ],
  [
    "Beginne die Berührungsbarriere zu durchbrechen.",
    "b2ee879bb2a854aee475941ed5f881d3"
  ],
  [
    "Tturk das thang wie die Mädchen in den Videos",
    "46051da18c5ab92af839c4bfe25ac3e9"
  ],
  [
    "Dow Jones Nachrichtenservice",
    "5762ce9b961c7bee11f5ed2ba75abf89"
  ],
  [
    "Komm schon Baby, sag es zuerst",
    "d6c49a42473cff917cf5b050e5f1e5b6"
  ],
  [
    "Stehen Sie niemals auf eine Weise, die ihren Ausgang aus der Gegend blockiert.",
    "20e2a671abeb176df070b62e29cfec72"
  ],
  [
    "Bars und Clubs, in denen sich Prominente treffen.",
    "f4613fe2229917c2a4e6b5b4f4309167"
  ],
  [
    "Das Ziel ist es, ihn dazu zu bringen, dich zu fragen.",
    "0abebfe7242fcfd165f3f72c86493211"
  ],
  [
    "Max & Leo singen „We Can Do It“ in diesem Broadway-Hit",
    "c18e55d2cc10ef1b580144a5e4360d95"
  ],
  [
    "Das dynamische Duo.",
    "386bdc22f7a3b3e4fe12e136a7d0a7a0"
  ],
  [
    "Ewan McGregors Ähnlichkeit mit einem jungen Albert Finney hat Berichten zufolge dazu beigetragen, ihm seine Rolle in diesem Tim-Burton-Film zu verschaffen",
    "b12866eb39bd6355b1d8f9903007caa4"
  ],
  [
    "Und wie ihre Westentasche versteht sie schon alles",
    "8a0505648595bc838ec8e0cda737bc87"
  ],
  [
    "Wir lieben es wir hassen es wir sind alle hergekommen um es zu machen",
    "2a01f334bf85999758193aa3c58243e2"
  ],
  [
    "Fahr noch einmal weg",
    "aba06c9548db55a31071248443d8ae66"
  ],
  [
    "Das Geschenk kann unglaublich einfach sein.",
    "917f0902def2f54ddaab5e52a78e718e"
  ],
  [
    "Sie können niemanden zwingen, Sie zu mögen, und der Versuch, sich zu beeilen, kann die Werbung insgesamt ruinieren.",
    "a07b024fde1abfc4d8b3f7cafdf21f61"
  ],
  [
    "Scheint so klein zu sein, ja ja ja ja ",
    "0cccb6c326386306d73286787615d4c1"
  ],
  [
    "Nimm meine Schlüssel, ich muss zurück an die Arbeit, ja",
    "be8c355ce7d5f6936609a8547b2b549b"
  ],
  [
    "Diese ägyptische Stadt erhielt den Spitznamen „Mutter der Bücher“ aus der Bibliothek, die es in der Antike gab",
    "ce84a73b713c2bef0b667941930d03ba"
  ],
  [
    "Die Leute sagen immer ich lache",
    "21addf0c275dbb81f7b8c30e681d22ec"
  ],
  [
    "Wir haben gelacht bis wir geweint",
    "d0559301387708268217719a6989a77f"
  ],
  [
    "Es ist wie auf einen Freund zu warten",
    "f1f1027b3697385d0e0c6c77c2744fc9"
  ],
  [
    "Wenn Sie zum ersten Mal mit einer älteren Frau sprechen, machen Sie ihr nicht sofort ein Kompliment, sonst klingen Sie wie ein kleines Kind, das nach Süßigkeiten fragt.",
    "df93fede3cdd5707dd7fd6749c9fd69e"
  ],
  [
    "Nun tanz, die Zeit ist um, lass uns gehen, lass uns gehen (yup)",
    "135000928eef0fa98b175c70c5e359cf"
  ],
  [
    "Wir hatten eine amerikanische Hochzeit",
    "77d6b1290cc2ee1ff0e5b047a75ede08"
  ],
  [
    "Denken Sie einige Zeit über Dinge nach, die Sie sagen könnten, und Dinge, die Sie tun könnten, um die Aufmerksamkeit eines Mädchens auf sich zu ziehen.",
    "620515c1532432ac1ece78fdd0424747"
  ],
  [
    "Achte auf deinen Ton.",
    "427e801c1cd3bf31c300d2fc93a06f13"
  ],
  [
    "Sobald wir das wissen, dann entweder die ETS Accounting oder Corp.",
    "e8a8ce6d39629b66a62172fd562998ff"
  ],
  [
    "Wenn wir es nicht einmal versucht haben, haben wir nie geredet",
    "36a0776a301c6ec528b278541598dfcb"
  ],
  [
    "Sie hat den verrücktesten Körper",
    "f9a00ae17aee6aceeb35fad8a872af00"
  ],
  [
    "Marlin wird nach dem Schließen abgewickelt.",
    "ab38e7712b9a7cc4724108905327e1fc"
  ],
  [
    "Und wenn ich mein Leben dem Meer übergebe",
    "65fd415ac5836c60e03f53b7434dd60e"
  ],
  [
    "Bis an die Spitze von mir",
    "948256f99d1f8791bdc0a6f02c72de24"
  ],
  [
    "Wenn Ihr Pferd nach den ersten Minuten schlechte Angewohnheiten zeigt (Ruckeln, Treten, Aufziehen), versuchen Sie, etwas härter zu sein.",
    "c6dc145fd47811e56a84b726e41f79e1"
  ],
  [
    "Ich träume davon, was wir sein könnten, wenn wir wachsen",
    "fea0b2b2c5ba9159e1efb336bf2930c1"
  ],
  [
    "Zeig ihm etwas, das von dir geschätzt wird, wie ein Lieblingsbuch.",
    "55a1af65fa380a2fb361a442b792b743"
  ],
  [
    "Beobachten Sie, wie er mit und über Sie spricht.",
    "e51348e9004daefd28b0e3f10e2d1fd3"
  ],
  [
    "Sein städtisches Anwesen in der 900 East Ave. in Rochester, New York, ist ein Museum für Fotografie und Film",
    "07549f651917b909c23ff80f1efed2b3"
  ],
  [
    "Huh MIA zu H-Town mothaf***als",
    "837ec93b3c86cf3557a5358dbb32fc46"
  ],
  [
    "Eine nach diesem Washington Irving-Fahrer benannte N. Tarrytown-Brücke stand einst dort, wo die US9 den Pocantico River überquert",
    "27eb7d31bb51d2f2e35e77475c61a5e3"
  ],
  [
    "Es gibt nichts Schöneres als einen Hula-Popper zu werfen",
    "0ecfeeebdc2d8151ebbd97b071890137"
  ],
  [
    "Bemerke seinen Augenkontakt.",
    "74aabbc43e4c5b1935cb0cb40ab25f81"
  ],
  [
    "Ich will nur eine Chance mit jemandem",
    "1b4ecbc2c763edd2acb883e855288698"
  ],
  [
    "Um 418 v. Chr. schrieb Euripides ein Stück, das nach dieser „komplexen“ Frau der Mythen benannt wurde",
    "f089a1b05fb041090ddeab822f5a8152"
  ],
  [
    "Du hast „Männer“ in Armenien und einen „Gent“ in dieser Nation",
    "1b35d912f5564eb98f232a502d8dd076"
  ],
  [
    "Komm nicht zu stark.",
    "481cea22a85a98bc967e803ad35dfce8"
  ],
  [
    "Repariere deine gebrochenen Flügel",
    "5bf20c598d98818ebf5cc80b538d13cb"
  ],
  [
    "„Der Chronist der Main Street“",
    "395b10d3d66490140cfde00e8d5807ed"
  ],
  [
    "Wie dieser Playa-Typ, und du bist so glücklich, mit ihm zusammen zu sein",
    "4d6472b9cef360d2c07fbfb9e90fd42f"
  ],
  [
    "Eine „Kommode“ hilft Schauspielern mit Kostümen; diese Art von „Kommode“ gibt dem Film seine Requisiten",
    "519ab08b8eebfa8523ddeacb69bdbaa4"
  ],
  [
    "Ich fange an, Babe, jetzt weiß ich was ich gefunden habe",
    "78b13cc64e0df4de826fdfb4a2efc755"
  ],
  [
    "Er wurde von Reeves & Reeve gespielt",
    "5e430d82361db0844239c7e943fcf604"
  ],
  [
    "Denn, oh, die Art, wie du mich küsst, macht es schwer zu atmen",
    "16c5c959c8670064c9585cd035012032"
  ],
  [
    "Schreiend „Das ist das Leben, wir wurden dafür geboren“",
    "50797873bd0480609c0425bf4630685c"
  ],
  [
    "Der Nigga kennt deinen Körper nicht so wie ich",
    "1531866855effe2e9ff581ae662122b4"
  ],
  [
    "Ich glaube, es ist am besten, in bar zu bezahlen",
    "e774f1a12ac8480ddc0f265e4fd7f884"
  ],
  [
    "Danke.",
    "5fabb598c2a623a07288015fd094d076"
  ],
  [
    "Nutze Mode zu deinem Vorteil.",
    "fd5b21c8f22f061ccdfaa9b814a3a9dc"
  ],
  [
    "Zu den Namen dieses Hauptgottes gehörten Bileygr, was „Shifty-Eyed“ bedeutet, & Alfador oder „Allvater“",
    "391c56c5dc0b718833bc16439fdef46c"
  ],
  [
    "Im Jahr 2000 verdiente das Unternehmen 1,43$ pro Aktie vor Posten. ",
    "d015e38b7e7451994e2f81651704a533"
  ],
  [
    "Diese Titelfigur ist die Tochter von Calchas, einem trojanischen Priester",
    "4aa2ad18a3d9b48054a3f3db4da0c209"
  ],
  [
    "Steckt in ihrem Tagtraum fest, ist seit 18 so",
    "4b740f4b033b7162005d42bbc0f9f857"
  ],
  [
    "Er war in aller Munde, als er posthum eine Handvoll Grammys für sein Album „Genius Loves Company“ gewann",
    "d53789cc79c0412ecd41ef1b14079bd8"
  ],
  [
    "Dieses 4-Buchstaben-Wort für einen stillen Straßenkünstler bezog sich einst auf eine Art alte Farce",
    "5152db01039257bada3b31f88b038e73"
  ],
  [
    "Stellen Sie sicher, dass Sie Ihrer Ablehnung eine Zeile darüber geben, wie sehr Sie beim nächsten Mal gerne etwas tun würden.",
    "75f4629d74015068743d02b033e42c88"
  ],
  [
    "1) Angebote angenommen haben oder ",
    "b01569f35202bf8090a4955968652d86"
  ],
  [
    "Ich weiß wo ich herkomme:",
    "7ec143a1046cd510fcacc4690934e2ac"
  ],
  [
    "Mit einem Fremden zu sprechen ist nichts Neues",
    "25cc6c41c0f074b5d1364479a995d722"
  ],
  [
    "Es dauert eine Weile, bis man weiß, ob jemand seinem Social-Media-Profil gerecht werden kann.",
    "59238d1e884c67a37f325de132672cc8"
  ],
  [
    "Das Ölunternehmen ChevronTexaco Inc., ein wichtiger Aktionär von Dynegy, hat bereits zugestimmt, Enron sofort 1,5 Milliarden US-Dollar zuzuführen, um es während des Abschlusses der Fusion über Wasser zu halten, was Dynegy voraussichtlich sechs bis neun Monate dauern wird. ",
    "9071c6ee5d6916b40195cf5eee8a7056"
  ],
  [
    "Du bist okay, wenn du die Gefühle einiger Leute verletzt.",
    "f512aae82f923990cb064a1015c8259c"
  ],
  [
    "Wir sind bei der Band geblieben, ich kann nicht dein Mann sein",
    "62d9b08320515311861cf71da37bbd35"
  ],
  [
    "Wenn Sie auf der Arbeit sind oder in Ihrer Nachbarschaft herumlaufen, werden Sie Tausende von Dingen sehen, von Veranstaltungsplakaten bis hin zu schönen Orten zum Sitzen und Mittagessen.",
    "c256ec5282b6eb673bf3121311123949"
  ],
  [
    "2 Chainz, ja",
    "3576c3a8e3b2f8a40b9abf13a1fcdaf7"
  ],
  [
    "Sie können die „Big Pit“ betreten und eine echte Kohlemine in Blaenavon in diesem britischen Land besichtigen",
    "a4571cd8d3175191d96f28dc31981cf4"
  ],
  [
    "Das habe ich nicht getan",
    "ed032a7cc1b74d0a90ecd9afc7bc1bfc"
  ],
  [
    "Viele Mädchen genießen das besondere Gefühl, dass sich jemand die Zeit nimmt, Türen zu öffnen und ihnen Sitzplätze anzubieten.",
    "7500359fe8cbe08605b25fbb27e7d2ea"
  ],
  [
    "Obwohl das Leben schwer war",
    "b3724f5ea012aa1ddae90e82cbfd3728"
  ],
  [
    "Probieren Sie verschiedene Varianten dessen aus, was Sie sagen möchten.",
    "494718a10503b1d885dea54bc700f22d"
  ],
  [
    "Küss ihr die Seite ihres Halses.",
    "046d45c497c7a533763c2bc7a1ae3be2"
  ],
  [
    "Aber eines Tages werde ich das Gute in deinem Abschied sehen",
    "32101293d62dc30ea4100a56a5fbbb81"
  ],
  [
    "Direkt von Chi-Tizzle meine Nizzle, werde mich nie los",
    "e05f2faa75bdd39e4c4f4081f00ffd4e"
  ],
  [
    "Danke!",
    "38f5c24717fedaa404babb0c4710152e"
  ],
  [
    "Um das Pferd in die andere Richtung zu stürzen (als „Zügelwechsel“ bezeichnet), halten Sie das Pferd zuerst an.",
    "252be60766b1df5906091e268b1808eb"
  ],
  [
    "Hängen Sie nicht länger als fünf oder zehn Minuten kopfüber auf.",
    "2fa62d43687f139c32817404a4b6a84c"
  ],
  [
    "1999 wurde eine Kanone der HMS Bounty von der Wrackstelle auf dieser abgelegenen Insel aufgezogen.",
    "3633bdc0c44c17f36bef0a178cbdc0c2"
  ],
  [
    "Wahrscheinlich die Services Group, aber vielleicht Corp.",
    "377c2d143144b8d93a5aaa5486e1d918"
  ],
  [
    "Die „Heirat“ dieser Figur mit Susanna findet im Schloss des Grafen Almaviva statt",
    "8ffe90d3af5091bec60092c77c5dcc70"
  ],
  [
    "Hoffentlich gibt es ein Spiel, das Sie beide online spielen können und das Sie vorschlagen können. Wenn nicht, versuchen Sie, ein wenig vorwärts zu sein und sie zu fragen.",
    "5699632d24007d7153ec99cdb714f9ab"
  ],
  [
    "Körperspray oder Köln können Sie für Mädchen attraktiver machen.",
    "26fc466e25ee6c53a7a5e388c9aafa41"
  ],
  [
    "Sagen Sie etwas wie: „Es ist so schön heute draußen.“",
    "fd0e7fa66a7d166a61713573829fc920"
  ],
  [
    "Ich habe noch nie einen Mann mit so viel Dimension gesehen...",
    "777b142e8d5939b067ef29f0160551c9"
  ],
  [
    "Der Wert des Aktienswaps zum Marktschluss am Montag betrug 10,12 Milliarden US-Dollar. ",
    "35c7c4d216cde1446aea749bc1e97f7a"
  ],
  [
    "Gib mir etwas, damit er bleibt",
    "dd9ff0398fd2e3b242d55350e505fcd6"
  ],
  [
    "Alle Rechte vorbehalten. ",
    "90e7e123e1a1cfb4e53f6893f8273386"
  ],
  [
    "Izatt geht jedoch davon aus, dass Dynegy mit Enron fusionieren wird, und das daraus resultierende Unternehmen wird sich als „viel stärkeres Unternehmen“ herausstellen, sagte er. ",
    "78431cf9b6f0d2f8bd0c6b1f1747b618"
  ],
  [
    "Wenn ich durch das Glas schaue, denke ich an den Mann, der neben mir steht",
    "b11d24e6f09919ac21b668d82041b246"
  ],
  [
    "P/L entstand nicht nur aus einer großen Bewegung.",
    "f283bbc5996726620281470e4b601608"
  ],
  [
    "Es geht Lexington, Park, Madison, das",
    "d11d0731f69f2ca38112ded37bc83822"
  ],
  [
    "Gott segne uns mit jeder Sekunde auf der Erde",
    "a3e23d99f56c0a87541d9eae9d26045c"
  ],
  [
    "War sie fähig, sich mit dem Wind zu streiten?",
    "5ac29e6d0fb0d1b70fb25008ea7b28dc"
  ],
  [
    "Überlegen Sie sich kreative Ideen für Verabredungen, machen Sie ihr ein Kompliment und zeigen Sie ihr, dass Sie in ihren Charakter und ihre Persönlichkeit verliebt sind.",
    "e52fed5aca807919fd2fdb1c659346de"
  ],
  [
    "Wenn sie sich von dir abwendet, wenn du dich näherst, oder sich im Raum umsieht, wenn du dich näherst, dann ist sie wahrscheinlich nicht interessiert.",
    "1e4fd5c31dc31f778531199e9d5ff316"
  ],
  [
    "Watson geht davon aus, bald Einzelheiten des neuen Dynegy mit Aufsichtsbehörden aus der Europäischen Union und Großbritannien teilen zu können, wo Enron einen Handelsschalter betreibt und ein Wasserunternehmen und zwei Kraftwerke besitzt. ",
    "a44431a264463e82c2a1a6dfebf696c0"
  ],
  [
    "Wenn sie dich festhält",
    "3a8c1a87260338c544af684227b349fe"
  ],
  [
    "Von dir im September",
    "679cd55a87b43a4224244aafd1d8bd4f"
  ],
  [
    "Das Wall Street Journal",
    "eeae2cd74cd97fb881c482f19cd94226"
  ],
  [
    "Ich habe immer Positionen bezogen, die auf meiner fundamentalen Ansicht basieren, auch wenn sich diese Ansicht von anderen auf dem Schreibtisch unterschied.",
    "1331cc066bd1b5c0e008be31dff51402"
  ],
  [
    "Und geduldig kreisen",
    "3b1f23c72b66cd7243edfc6e96a5ced8"
  ],
  [
    "Sie hat 2 Stephen King-Figuren auf Film gespielt: Annie Wilkes in „Misery“ & „Dolores Claiborne“",
    "2901e7848b2fc55486fc37be416f18e9"
  ],
  [
    "Ich glaube, ich spüre es auch",
    "caa12f842978fa948bbaba059fffcb12"
  ],
  [
    "Dieser französische Begriff wurde amerikanisiert und bezieht sich auf Kuchen mit Eiscreme",
    "322c6940adb8f9ba341cb02170d933cd"
  ],
  [
    "Ja, ja, ja...",
    "819c93f5bde12dcc2a917bda16667445"
  ],
  [
    "Wo jeder Traum wahr wird",
    "4732e4b50c9a1a9d4abda5a35024289e"
  ],
  [
    "Trekkies wissen vielleicht, dass F-14A Tomcats 1974 erstmals diesem Flugzeugträger zugewiesen wurden",
    "c6682af3268c29480c371c6ec77e23d2"
  ],
  [
    "Halley fragte nach der Umlaufbahn der Planeten und veranlasste diesen Mann, mit der „Principia Mathematica“ zu antworten",
    "7fe184dea828a38d58720b4f142c6099"
  ],
  [
    "Ich bin das einzige Mädchen, das du siehst...",
    "56aa1bd897f1f777707eb06eb3b348a6"
  ],
  [
    "Willst du damit rumspielen (das)",
    "3fa17908c6c0409b876ac40b1e00f443"
  ],
  [
    "Nehmen Sie die Form eines Chevrolet an",
    "36dbb86017abfc89cff6ebec9085244f"
  ],
  [
    "Die 1998 gegründete Versammlung für diesen Teil des Vereinigten Königreichs heißt Cynulliad Cenedlaethol Cymru",
    "838089e3a1112e42db616432adc64bcb"
  ],
  [
    "Diese Geschichte endet: „Die Inquisition lag in den Händen ihrer Feinde“",
    "a9b6ec6d831ad33de9f2077735f0202c"
  ],
  [
    "Ich kann so nicht weiterarbeiten",
    "62382ef7ad5f5863c72463df40c54bbb"
  ],
  [
    "Laut Encarta kann dieses lichtempfindliche Hausinsekt innerhalb von 0,054 Sekunden vor Gefahren fliehen",
    "2ea08fa9c5e2b5a39343fbd43a3caf61"
  ],
  [
    "Ich sagte: „Du bekommst das nur unter einer Bedingung zurück.“",
    "07d7b76394f8e33707f6b4c60b43e9ec"
  ],
  [
    "Bratislava, die Hauptstadt der Slowakei, liegt an diesem „schönen blauen“ Fluss",
    "080da1289ebb00e6c98b503a09bb938b"
  ],
  [
    "Aus der Finsternis wird das sein",
    "633a604ec756849e77040f4a00ddabac"
  ],
  [
    "Kann nicht mit anderen Angeboten kombiniert werden.",
    "7517ca66516427cdeaa8e2f37230788a"
  ],
  [
    "Sie litten an einem Glaukom, bevor Sie „Ulysses“ am 2. Februar 1922, Ihrem 40. Geburtstag, veröffentlichten",
    "144efa5bb14285e73d96a86514d8888b"
  ],
  [
    "Achte auf Mädchen, die unentschlossen sind.",
    "f004c5d9b657611f64735ce90ccb94dd"
  ],
  [
    "Unsere Reserveaufzeichnungen enthalten nur eine Gesamtverteilungszuweisung.",
    "af8e1a1c44d8811e1b7d00adabb140b4"
  ],
  [
    "Hoffentlich werden sie Videospiele erwähnen, aber Sie können Ihre eigenen Favoriten aufrufen, um zu versuchen, sich nach ihren Vorlieben und Abneigungen zu erkundigen.",
    "b3badbe89a8fac997cc791fc4fa7ca6f"
  ],
  [
    "Du hast die Nachricht hinterlassen.",
    "90262e180f1f36535a64555c3c837b4c"
  ],
  [
    "Pferde galoppieren auf ihren Thron",
    "33038756f8361954856812eca8ce45ea"
  ],
  [
    "Und du kannst es einfach nicht zurückbekommen, seien wir ehrlich",
    "7c6402d97e72a90c67e462491423488f"
  ],
  [
    "1. Für Blinde entwickelt, sind sie zur am weitesten verbreiteten Geschäftsmaschine geworden",
    "4fda75c060a3e47f975b9d1835b67376"
  ],
  [
    "Deine Mama sagte, nenn es nicht Liebe mit 14",
    "29f1145f7b6fd28dda4f30ea354c738c"
  ],
  [
    "Und L.A. ist zurückgekommen und der Süden ist scheiße,",
    "ca26228f41a5a5c8676a0f77c1d95514"
  ],
  [
    "Ich habe das Mädchen getroffen, das jetzt meine Frau ist, vor ungefähr drei Jahren",
    "5b1f311e4caf1aa28e4c5eee33c7fc5c"
  ],
  [
    "Sofia von Griechenland, geboren 1938",
    "17f08b1821d50cc3cdfb16d96584f16a"
  ],
  [
    "Fingerhut ist ein Beispiel für diese Art von Pflanze, die ihren Lebenszyklus in 2 Jahren abschließt",
    "f135265e75bb44ae5a6019ba3caecabd"
  ],
  [
    "Die erste Fortsetzung dieses klassischen französischen Romans trug den Titel „Twenty Years After“",
    "89f7ae1c1f366745e2e4108101b6f77c"
  ],
  [
    "Und geh raus aus dieser Tür",
    "94f245ba0688a54e422f0ef26eb03093"
  ],
  [
    "Weil ich weiß, dass ich dich besser behandeln kann als er",
    "22d10a97e5cc9d8ff3474c269ae6c7f6"
  ],
  [
    "Sechs Monate, fünf Jahre für dich, nur um abzuhauen.",
    "d6d8d0a4a3e03f6f37a82ae817227c95"
  ],
  [
    "Komm zurück",
    "93696869b7ba64c9a3dc43d46632137d"
  ],
  [
    "Ich kann es kaum erwarten, einen Ferrari zu ruinieren",
    "f46ffeef5b64c0d959272e12b186b1c0"
  ],
  [
    "Also, bevor er dich mitnimmt, lass es mich sagen",
    "3a74e2a0e9ef0c3e850db51c0b9ccac0"
  ],
  [
    "Ich hab's dir jetzt gesagt",
    "6f22ec696a49f3548392048a2951d479"
  ],
  [
    "Liegt in deinen Händen",
    "c9a7c45895abedbb1bb1c215f9ff845e"
  ],
  [
    "Oder jemand zieht an einer Marionettenschnur",
    "904e1573e5905dcd8e930e2f8fc80228"
  ],
  [
    "Lass dich ein bisschen locker und verliere ihr Gedächtnis",
    "05f3f0d33e24aaa3c076ae877780d274"
  ],
  [
    "Da ist ein Licht in dem Riss, das deine Oberschenkel trennt",
    "6b3529354d7e2f7113a6e0a6d2b63688"
  ],
  [
    "(Lieb mich, liebe mich, liebe mich)",
    "b8314044975e5eea65455f5a8db065ff"
  ],
  [
    "Vergiss deinen Trupp, pass besser für dich selbst auf",
    "797ebb511f9050a0f1a84c0d5fd0f09f"
  ],
  [
    "Nun, ist dir nichts versprochen",
    "0db0e5d2a96c4e97947f3fef3cff5c88"
  ],
  [
    "Etwas über die Dinge, die du mir erzählt hast",
    "19734ea5a00ab213740811174f55bd77"
  ],
  [
    "Wenn die Betriebsvereinbarung die Gesamtheit des Schreibens darstellt, das der Übertragung von Bargeld von Enron an Northwest Pipeline Corp. beigefügt ist, könnte ich zustimmen. ",
    "dc359400727f7d59cad09b590c7cc809"
  ],
  [
    "Dieser Schauspieler war in „Die Straßen von San Francisco“ zu sehen",
    "29156e8952c3212a135a87e78f293da8"
  ],
  [
    "Nimm sie mit auf ein spontanes Date.",
    "7770a7b226a4f969370c84a0b2cb7ad7"
  ],
  [
    "Es gibt eine alte Liebe in seinem Herzen, die er nicht verlieren kann",
    "b6bbc39c84e6635673882be8b092630f"
  ],
  [
    "Kein Wunder, dass sie dort einen „Midnight Train“ nehmen wollte — sie wurde 1944 in Atlanta geboren",
    "f3848bdc43d8ddcafd057fc56ce923b9"
  ],
  [
    "Wenn es dir nicht gefällt, finde eine Band, die du magst, und schreib auf, wie sie bekannter Musik ähnelt und warum sie dir besser gefällt.",
    "7e5c92e8c3fe58553f685ac6cf736587"
  ],
  [
    "Es könnte eine schlimme Trennung sein, einen Job verlieren oder depressiv sein.",
    "b1b338aa727da05de66feed3918fd7a0"
  ],
  [
    "Wenn sie sich verstanden haben, könnten Sie ermutigt werden, die Beziehung auf eine tiefere Ebene zu heben.",
    "22f70bd2f87df7f295fa6a4856c69466"
  ],
  [
    "Man könnte zum Beispiel sagen, sie hat schöne Augen oder ein schönes Lächeln.",
    "8c091f4a7eb07ecb53969c7bc1690b5a"
  ],
  [
    "Lass sie für ihre eigenen Sachen bezahlen.",
    "46794687c453b4b512f11bd9c091b555"
  ],
  [
    "Zieh ihr deinen Mantel an, fahr sie nach Hause oder ruf ihr ein Taxi und küss sie an der Tür.",
    "63970c8face2045f90df90eaad3181d8"
  ],
  [
    "Introvertierte sagen nicht immer, was sie denken.",
    "a4d36a4c4d9a58cb0ea7da812a3e27f2"
  ],
  [
    "Wenn Sie gekonnt etwas für sie bekommen, das sie will, werden Sie kompetent und nachdenklich aussehen.",
    "858f536b5cefb17cfd88e1600faf4191"
  ],
  [
    "Auch hier ist ein bisschen Schweiß und ein bisschen Duft keine schlechte Sache, aber Sie möchten, dass Ihre Kleidung mindestens mäßig sauber ist.",
    "1af930def87bba295145e365dfad6d1d"
  ],
  [
    "Achte darauf, nicht egozentrisch zu sein.",
    "83505927451547f26115132f7ae942e4"
  ],
  [
    "Machen Sie auf sie aufmerksam, damit er weiß, was Sie denken.",
    "275900d06fe5882ca1e9f26f51186672"
  ],
  [
    "Ihr erstes Treffen wird Ihnen viel über die andere Person erzählen.",
    "f30e70030d7bfa3c358dc9a54772b77c"
  ],
  [
    "Ihre Intelligenz, ihr schneller Witz und ihre Arbeitsmoral machen Lust, mehr Bücher zu lesen, härter zu arbeiten und Ihre Witze aufzufrischen.",
    "25c033945ff35f23f620775db173e219"
  ],
  [
    "Mach dich sauber, wenn du gefragt wirst.",
    "af2fc4ea6b539b19ee7004f7264dab60"
  ],
  [
    "Sie können ihn auch einladen, um einige Ihrer Interessen zu erfahren.",
    "bf4f6114653d91eae108ef2d8970706d"
  ],
  [
    "Longe mit dem Sattel.",
    "1b8d1ecf9a8bb1ac5f2473ae95ba1a1d"
  ],
  [
    "Du kannst die Berührung benutzen, um mit ihm zurück zu flirten.",
    "cadf0c526dbf1a2645769c56b1f77b60"
  ],
  [
    "Versuche nicht zu zappeln.",
    "3f5c0d1862bdefbea14b22328be4563b"
  ],
  [
    "Ein Mann mit einem stabilen Lebensstil scheint Ihnen wahrscheinlich verlockender zu sein; In ähnlicher Weise scheint eine Frau mit einem stabilen Lebensstil für einen Mann normalerweise verlockender zu sein.",
    "158a0245183620bf653df92be60f0973"
  ],
  [
    "Kleidungsstile, die Ihre Kurven an den richtigen Stellen umarmen, können Ihr Selbstbild stärken und gleichzeitig Ihren wahrgenommenen körperlichen Charme für den betreffenden Mann erhöhen.",
    "4c9415c4e9c621547c85dc499fc303e8"
  ],
  [
    "Das zeigt ihr, dass du an andere denkst und eine freundliche Person bist.",
    "bc44014771b3013901352de319d5a55a"
  ],
  [
    "Poliere dein Lächeln.",
    "ab3b846f583102f183282ccf5b48992e"
  ],
  [
    "Achte auch hier darauf, wie sie darauf reagiert, dich außerhalb der normalen Umgebung zu sehen.",
    "05644f503be7ee93486d7836f1a29bd2"
  ],
  [
    "Lassen Sie uns den Staaten noch mehr Flexibilität geben und mehr Reformen fördern.",
    "8afc2d09201c2f3da3ff6708115bc0b3"
  ],
  [
    "Werde ich dich wiedersehen",
    "4825a8f72a27a779bd49c5168073eb58"
  ],
  [
    "Wenn nichts richtig läuft?",
    "55f206dd86a89bf2470e9d6c139600be"
  ],
  [
    "Das Tier drinnen, lass es leben und sterben",
    "d8836b0b338aeb92d91a52b5c229eb7a"
  ],
  [
    "Ja, ich fühle mich sehr Christopher Wallace",
    "6c0e88451df59583a5ca221ee17fb498"
  ],
  [
    "Denke immer den gleichen Müll",
    "32ed946f7718d812b09aea555cee63cf"
  ],
  [
    "Zwei Schritte hoch",
    "b602fe2ca373e8d302901128e2f12f14"
  ],
  [
    "Mutha fickt bevor ich hüpfe.",
    "525299d89cd49616ab0a2713f7565063"
  ],
  [
    "Vergiss nicht",
    "87151f07ded4be980d0d7b515710b0af"
  ],
  [
    "Er weiß nicht was es bedeutet",
    "30979ba6536097d1ca7ee22535b311c8"
  ],
  [
    "Mir ist eigentlich egal, was sie sagen, wenn es um Altersunterschiede geht.",
    "88672c6c567fdcacf8e72ecf408cec08"
  ],
  [
    "Mit dir, mit dir, mit dir, mit dir, mit dir",
    "9e9139d42e2f6d12e7159139495b366d"
  ],
  [
    "Du machst mich dauernd krank",
    "68817ec29605a548e094aacceb335fcc"
  ],
  [
    "Wenn du es jetzt noch nicht hast, dann verstehst du es einfach nicht",
    "348dc68d473d4eb027a19971667afc6f"
  ],
  [
    "Aber alle deine Freunde sind überfüttert",
    "840a1fb9effd003f7aa22e8da095688a"
  ],
  [
    "Oh mein Herz schmerzt",
    "e3f824126706cd0fde214cc802818254"
  ],
  [
    "Du wirst immer meine Schulter haben, wenn du weinst",
    "0fe5f72ee1b284f22df2fa9dfb05ab93"
  ],
  [
    "Wir nehmen uns einen Samstag und umkreisen einfach das Einkaufszentrum",
    "f413050de26224e5bc7d98289b68224d"
  ],
  [
    "Sag nicht, dass es dir leid tut",
    "8aac9fa1f138f563a03675ed25bdabc7"
  ],
  [
    "Und sie rennen, rennen, rennen wieder",
    "0de3051cb29640f7c5cfe580bea993af"
  ],
  [
    "Yo",
    "3700f097e741a7702f7e4ac61ed88c1a"
  ],
  [
    "Mein silberner Löffel hat mich gut ernährt",
    "964897b852a2174efdbcc75cfc7734b3"
  ],
  [
    "Bis die Adern rot und blau werden",
    "6befb8b076b7a7b9a88e2d04c6b20fe7"
  ],
  [
    "Seit einiger Zeit übertönt ich meine Gedanken, die Geräusche",
    "0075de61a073619aedd6f8917ee62719"
  ]
]