[
  [
    "Das Tempo ist akzeptabel und die Versuche, Spannung aufzubauen, sind ziemlich süß.",
    "6951da0999ab1627c7d2699c59800bf9"
  ],
  [
    "Sprechen Sie über Beständigkeit.",
    "f98e435748e62e3dc6c6db70de85912b"
  ],
  [
    "Konfrontiert mit dem Debakel im Rest des (arabischen) Iraks muss die Frage gestellt werden, warum die von den USA geführte Koalition in der kurdischen Region kein Referendum abhalten sollte, bei dem die Bevölkerung gefragt wird, wie sie regiert werden möchte.",
    "420cabad38b9da8c67d3c47c7add3188"
  ],
  [
    "Erwarten Sie in beiden Fragen ein ernstes Tauziehen, und alle Entscheidungen werden wahrscheinlich halbherzig oder in der Praxis verschoben.",
    "80f84aa3f1706448005cf994d10738ec"
  ],
  [
    "b) Ad-hoc-Expertengruppen: ein Treffen zur Überprüfung und Verfeinerung des Entwurfs des Weltaktionsprogramms für Jugendliche für das Jahr 2000 und darüber hinaus (1994).",
    "e21fe7ea436b6b52617b87843385f318"
  ],
  [
    "Das Pro-Kopf-Einkommen der Gemeinde betrug 13.506 USD.",
    "e71b2a76285ad9b8cb7079d6f9995281"
  ],
  [
    "Ich sage, dass ich hoffe, dass es nur eine ist.",
    "5e7349f87e324c5e6c3894ae022aaec1"
  ],
  [
    "Dieser gibt dem viel missbrauchten Satz „Basierend auf einer wahren Begebenheit“ eine neue Bedeutung. In diesem Fall hätten sie sagen können: „Von realen Ereignissen vorgeschlagen“.",
    "dfa3342319481c74cd21411431d75cc2"
  ],
  [
    "Nichts Langweiliges an diesem Film, der von vollständig realisierten Charakteren mit einer gewissen Tiefe zusammengehalten wird.",
    "a108d8171fc3aaf6d4ec1566effeacbb"
  ],
  [
    "Man könnte meinen, dass sich die Abneigung der Briten gegen die EU in der Unterstützung und dem Stolz auf ihre nationalen Institutionen widerspiegeln würde.",
    "ab86447eb49f5043b49ff5964d39bb2b"
  ],
  [
    "1992 kehrten über 1,5 Millionen langjährige afghanische Flüchtlinge in ihr Land zurück und begannen mit dem Wiederaufbau ihrer Häuser, was ihre Entschlossenheit demonstrierte, ein normales Leben wieder aufzunehmen.",
    "6c6c247269edfb42b8a9ce4d21d353f2"
  ],
  [
    "Adelaide Vereinigte",
    "f005ae349159e3d1d151e7493fbc444d"
  ],
  [
    "Statt des Schatzes, auf den ihre Tante hofft, enthält die Truhe den Kopf von Gideon Drew, einem Teufelsanbeter, der von Sir Francis Drake enthauptet wurde.",
    "3205a11ca100136ae5a9ece639eeb5f2"
  ],
  [
    "Schrecklicher Actionfilm, in dem der Hauptdarsteller Franco Nero seinen Cowboyhut, Waffengürtel und den Sarg, den er in DJANGO (1966) herumgeschleppt hat, gegen ein komplett weißes Ninja-Outfit mit all den schicken Utensilien, die dazu gehören, austauscht!",
    "709b2bd5c55099587ae5ccd8bc68d34e"
  ],
  [
    "So sind die Dinge wirklich.",
    "20cbee82316e60f55dda47469f388aef"
  ],
  [
    "Für das russische Offizierskorps sind alle Gegner tatsächlich Feinde der Armee und damit auch Feinde Russlands.",
    "4cf393300d252fd8a91f8f0ddca8ece7"
  ],
  [
    "Ein friedliches Zusammenleben verschiedener politischer Systeme ist ein erreichbares Ziel, dem sich alle Großmächte der Welt anschließen können.",
    "b5e373ce3b4d6d58721bf8da378d4418"
  ],
  [
    "5. 6. ersucht den Generalsekretär, um die uneingeschränkte Teilnahme aller Mitgliedstaaten an den Sitzungen der Kommission und ihrer Arbeitsgruppen zu gewährleisten, einen separaten Treuhandfonds einzurichten, über den die Kommission auf deren Ersuchen und in Konsultation des Generalsekretärs;",
    "0182f42d2c5315e4d1b48d57927efc69"
  ],
  [
    "Zwischen 1967 und 1978 war er Poesieredakteur von The Australian.",
    "9d749c68d7863e532bffb51fde6d5fde"
  ],
  [
    "Dass er dadurch taub wurde, ist möglich, aber nicht sicher.",
    "228ef812e20f2b59c4679232203abf51"
  ],
  [
    "Eine Warnung: Ich konnte es eigentlich nicht beenden, also sind das meine Eindrücke bis zu Minute 54.PS zu Murphys Charakter... wenn jemand fragt, ob du „in der Sch**“ wärst, kannst du ja sagen, weil deine Kriegsszenen anscheinend auf einer Mülldeponie gedreht wurden.",
    "2cc26e83e1a3c50050400662c296485a"
  ],
  [
    "Da Mr. Bean fast nie spricht, empfehle ich von Herzen, einen DVD-Player zu verwenden, wobei der Lehrer seinen Finger über die Pause/Play-Taste hält.",
    "b9576ae7ce0df0c8b4bcd608fcde904a"
  ],
  [
    "Es zeichnet sich ein Konsens ab, dass die Kluft zwischen dem Wachstumspotenzial der US-Wirtschaft und ihrer tatsächlichen Leistung",
    "e63393f662845ed342b933a1001430a6"
  ],
  [
    "k) Formulierung einer national angemessenen, effektiven und effizienten Wirtschafts- und Arbeitsmarktpolitik zur Maximierung des Ausbaus produktiver Arbeitsplätze, insbesondere durch das Wachstum kleiner und mittlerer Unternehmen;",
    "7d5312151ee4f4a0cbf7e1d330c8c5b2"
  ],
  [
    "Diese ausbreitende Staude wird 30 cm hoch und 100 cm breit und bringt im Frühjahr Massen von violetten Blüten hervor.",
    "4c918452f3896d340d219df3580615c9"
  ],
  [
    "Die Kritiker mögen Regisseur Eric Rohmer.",
    "4532a54b41d7a9c0b6e39536387f4935"
  ],
  [
    "Jetzt auf DVD erhältlich, macht es Spaß, eine Komödie zu sehen, deren Produktion 100 Millionen Dollar gekostet hätte, wenn sie 2004 gedreht worden wäre.",
    "2d85d3c50d20e5755902932b3fc7842c"
  ],
  [
    "Angesichts der steigenden Defizite und einer ruderlosen Finanzpolitik fragt man sich, ob sich eine populistische Regierung rücksichtslos an die Druckerei wenden könnte.",
    "63d454bd138173877f33b5aa84bd47a5"
  ],
  [
    "Für die Binnenentwicklungsländer in Westafrika entfielen sie jedoch auf etwa 22 Prozent, in Ostafrika etwa 16,5 Prozent und in Lateinamerika auf etwa 14 Prozent.",
    "68a4b360f5b946a2e3ea9298d9c299fb"
  ],
  [
    "Am 14. Februar 2012 wurde in einer Pressekonferenz in Stormont von Edwin Poots, Martin McGuinness, Peter Robinson und Danny Kennedy bestätigt, dass „57 Millionen Pfund für die Verbesserung der Straße von Carrickfergus nach Belfast ausgegeben würden“.",
    "f94c3e8b11e9a7d7d71ec9e20311bc8e"
  ],
  [
    "Ohne John Rhys-Davies muss ich zugeben, dass sich das niemals auf meinem Kinometer registrieren würde.",
    "69398fc53624c657e4b9ac6fadbb816f"
  ],
  [
    "Sie wird mit Toris Baby schwanger (frag nicht) und fängt an, jeden auszuschalten, der ihr im Weg stehen könnte, wenn sie plant, sich wieder mit ihrer alten Flamme zu vereinen.",
    "990df1d874e3accd7d3863898b8c1177"
  ],
  [
    "Aber das scheint unwahrscheinlich: Seit der massiven Niederlage der Demokraten im Jahr 2010 ist Obama noch weiter nach links gerückt und hat sich einer populistischeren Agenda verschrieben.",
    "68ce6d0c1674de933bdca4489390960a"
  ],
  [
    "Ebenso wichtig für Nichtamerikaner ist, dass nur ein robustes Wirtschaftswachstum sicherstellen kann, dass die USA ihre expansive Rolle in der Welt aufrechterhalten, die die Weltwirtschaft unterstützt und zur Stabilität in Europa, Ostasien und dem Nahen Osten beiträgt.",
    "b81c215070ea362649c8b0860c041744"
  ],
  [
    "Aus dem gleichen Grund bedeuten die in Nicaragua erzielten Fortschritte Fortschritte bei der Gestaltung einer Region des Friedens, der Freiheit, der Demokratie und der Entwicklung in Mittelamerika, im Einklang mit dem Ziel, das in der Resolution 47/118 festgelegt wurde, die auf der letzten Tagung der Generalversammlung angenommen wurde.",
    "39f5257d480209ad764cc57bb0b25ce4"
  ],
  [
    "Luisinho wurde in Porto geboren und gab 2004 sein Seniordebüt bei S.C. Vila Real.",
    "05de8e22aeb46924bbb891cb0a74a3b1"
  ],
  [
    "Gruseliges Herrenhaus, eine Folterkammer, ein paranoider Wirt, ein Handlanger, ein Ghul im Kerker usw. Aber leider war das nicht sehr gut gemacht.",
    "6f8edd3b503a5c62f2f08f9770bd56ff"
  ],
  [
    "Etwas stimmt auf subtile Weise nicht mit dem unbeabsichtigten Humor in diesem Film, genauso wie etwas (überhaupt nicht subtil) mit dem absichtlichen Humor nicht stimmt.",
    "317f844d9ba16617caf0dd8f96e20a65"
  ],
  [
    "Sollte für alle Hauptfächer des Films angesehen werden müssen.",
    "0f33fe33e2d34dd3910d13dd0bcf738b"
  ],
  [
    "Einige sind der Meinung, dass die Finanzpolitik - von der Struktur der Besteuerung über die Wohlfahrt bis hin zu den Haushaltssalden - ebenfalls harmonisiert werden sollte.",
    "c3d04d931992b42dc817bc05a59deca2"
  ],
  [
    "Neben der Untersuchung durch die Außendienstmitarbeiter des Sonderberichterstatters wird hier auf den UNPROFOR „Report on the Medak Operation and Assessment of Human Opfers und Sachschäden“ verwiesen.",
    "103de68e9012c2c048ccb63b9f033728"
  ],
  [
    "EMIS Web wird dem Unternehmen Zugang zu 57% der Hausarztpraxen in ganz England ermöglichen, virtuelle Visiten auf der Station ermöglichen und die Besuche von Pflegeheimen minimieren.",
    "c2f86050ca52458d9e7ca0dd44070b95"
  ],
  [
    "Wie „On Deadly Ground“ und „Fire Down Below“ konzentriert Seagal den Film um seine Botschaft des Umweltbewusstseins und darum, wie das Militär, das FBI und die CIA inkompetente Idioten sind.",
    "ab948559da262e77941d22e68576ffe1"
  ],
  [
    "„du hast den Preis falsch geschrieben!“).",
    "7f145137d40fcf5221183878681cff87"
  ],
  [
    "Wir Tschechen wissen etwas darüber, denn der zerreißende wirtschaftliche Wandel, den wir in den 1990er Jahren durchgemacht haben, hat uns viel darüber gelehrt, wie die richtige Politik den Griff der Hoffnungslosigkeit brechen kann.",
    "afb3c4f059b4435c52b396219166374d"
  ],
  [
    "Tatsächlich sind die aktuellen Haushaltsprobleme der Eurozone nicht auf das Fehlen eines großen gemeinsamen Haushalts zurückzuführen, sondern auf eine schwache Durchsetzung des Pakts.",
    "0c901fa7f54626e3b5b5293cc3061801"
  ],
  [
    "Der Bericht (CERD/C/248), der von der Bundesrepublik Jugoslawien (Serbien und Montenegro) auf der Grundlage des genannten Beschlusses vorgelegt wurde, wurde vom Ausschuss auf seiner 1003., 1004., 1005. und 1006. Sitzung am 13. und 16. August 1993 geprüft (siehe CERD/C/SR.1003-1006).",
    "377013d0b2e81e7860c80f855e2f6d2f"
  ],
  [
    "MacInnis erzielte am 7. April 1998 ein Tor und eine Unterstützung bei einer 5-3-Niederlage gegen die Detroit Red Wings und wurde damit nur der sechste Verteidiger in der Geschichte der NHL, der 1.000 Punkte erzielte.",
    "a3f63ecc5b31c347b4b6c02ecd6803c2"
  ],
  [
    "Ich wollte sehen, wie er in eine Anstalt gepackt wird, damit der Rest der Charaktere ein normales Leben führen kann.",
    "88f0d2738599f2a0ff4edca9b7987618"
  ],
  [
    "Dieser Film aus dem Jahr 1925 erzählt die Geschichte der Meuterei an Bord des Schlachtschiffs Potemkin im Hafen von Odessa.",
    "cebe15f4d16c4d669bd3b5de8b31e6d2"
  ],
  [
    "Die jüngsten Ereignisse deuten auf eine mögliche Erklärung hin: Die birmanischen Herrscher haben sich vor Chinas fast erstickender Umarmung in Acht genommen - ein Ergebnis der internationalen Isolation des Landes.",
    "42293c0636c6ac89d349d697a4fc65c6"
  ],
  [
    "Arbeit des Beratenden Ausschusses für Beratungsfragen (Personal- und allgemeine Verwaltungsfragen) (CCAQ (PER)), die im Folgenden beschrieben werden.",
    "437f18ae661ddf1085db8875be9d310c"
  ],
  [
    "Die meisten Steinfassungen haben keine erkennbare Form, entweder weil sie ursprünglich auf diese Weise entworfen wurden oder weil sie im Laufe der Zeit durch das Entfernen verschiedener Steine verändert wurden.",
    "bd8ca98b9ab08d7aaef1b5dbd661fdae"
  ],
  [
    "Was Mr. Austin betrifft, so war er ein Zwerg, und obwohl dies nicht gegen ihn gerichtet werden sollte, wurde seine Rolle so geschrieben, als wäre er ein Hofnarr — eine sehr, sehr undankbare Rolle für jemanden, der „vertikal herausgefordert“ ist!",
    "6f1f23733c70fc21bf1e3b85da28508b"
  ],
  [
    "Aber wenn Sie romantische Komödien mögen, werden Sie sie nicht vergessen, nachdem Sie sie gesehen haben, holen Sie sie in einem Videogeschäft ab und genießen Sie: Drew Barrymore ist großartig in diesem!",
    "93b765ae0ebc51f5b40c5b80363f3203"
  ],
  [
    "Unter dem Strich können wir nicht vorhersagen, wo die Bedrohung entstehen wird. Deshalb benötigen wir ein verteiltes, intelligentes Erkennungssystem.",
    "8000673ba3baab2de19202cbeed5c7b3"
  ],
  [
    "Die Vereinten Nationen haben beschlossen, das letzte Jahrzehnt des laufenden Jahrhunderts der Bekämpfung des Drogenmissbrauchs zu widmen.",
    "ef569b8bece90188b65b827a245c1c95"
  ],
  [
    "Ein NCTC wurde nach dem ersten in Aktion getöteten KEK benannt, Lt. Irwin W. Lee und Lt. (jg) George W. Stephenson vom 24. CB.",
    "21995adb8f73a997d4a11c21bf0c18e5"
  ],
  [
    "Nehmen Sie sich ein paar dunkle und stürmische Nächte, Nebel von der Küste, Besessenheit und Zweifel, zwei Brüder, die eine mysteriöse Verbindung haben, die auf Hass beruht, ein verdächtiges Verschwinden, ein Schuh in der Nacht, der lautlos eine glühende Zigarettenkippe ausreißt, und schließlich eine zitternde Heldin, die bedroht wird als viel von ihren eigenen Zweifeln wie von einem — aber welcher?",
    "eeb6b9878974a98a8a173305b89ce9be"
  ],
  [
    "Ich war beeindruckt von dem Mangel an Fluchen und dem Mangel an sexuellen Anspielungen.",
    "b8988fc0e1c90a20ecae67f12e91060c"
  ],
  [
    "Judith Rodin, die Präsidentin der Rockefeller Foundation, gab letzten Oktober bekannt, dass ihre Organisation dem International Rice Research Institute Mittel zur Verfügung stellen wird, um Golden Rice durch nationale behördliche Genehmigungsverfahren in Bangladesch, Indien, Indonesien und den Philippinen zu hüten.",
    "7a13504605b96d2e8cb1f43e58d4f00d"
  ],
  [
    "Sein Jurastudium erhielt er 1806 an der Universität Uppsala und wurde 1813 zum Bezirksangestellten in Kopparberg berufen.",
    "147dd1f3f07b81299edb6cf8ce54ca45"
  ],
  [
    "Postman, Tin Cup, Waterworld, Bodyguard, Wyatt Earp, Robin Hood, sogar der Baseballfilm.",
    "9efda419809c45a3fac4e018c3bd4fb4"
  ],
  [
    "Heutzutage kommt man selten zu einer Kindershow, in der es nicht darum geht 1) ein jugendlicher/jugendlicher Popstar, der so amüsant ist wie das Trocknen von Farbe 2) beinhaltet jedes Mal eine Handlung darüber, das perfekte Date mit einem anderen Mann/Mädchen zu finden 3) dreht sich um unberechenbares Schreien und unverständlichen Humor.",
    "7c68810583174b4c523dbaf5ebc2185d"
  ],
  [
    "Die nächsten zwei oder drei Monate werden darüber entscheiden, ob Frieden ausbricht und, falls doch, ob er Bestand hat.",
    "0794f4f31baa6ea843750641881211be"
  ],
  [
    "In Beantwortung einer Frage erklärte der Vorsitzende, dass das Sekretariat keine Arbeitsbelastungsanalyse von OSGAP und UNOCHA durchgeführt habe, sondern die Gründe des Generalsekretärs für die Reduzierung der Anzahl der Stellen akzeptiert habe.",
    "20de72bd48d884d7f490f45a3708ef43"
  ],
  [
    "Der Maharadscha widersetzte sich seinen Untertanen und der britischen Regierung, als er Florence Bryan, die Tochter seines irischen Pferdemeisters, heiratete und sie überredete, zum Sikh-Glauben zu konvertieren.",
    "f5df7f985e6408087eb557ebcf698cb2"
  ],
  [
    "Was kann ich sonst noch sagen, der Film ist so langweilig, ich denke, mein Kommentar wird genauso langweilig.",
    "8c74686a50e75a45d623d766b5842e70"
  ],
  [
    "Sie sitzen und genießen ihren roten Blumentee und ihre Omeletts und am anderen Ende der Stadt beschließt ein übergewichtiger Milizenführer, die ganze Stadt krank zu machen, indem er ein Virus verbreitet, das auf dem Luftweg reist und innerhalb von 2 Tagen tötet und denkt, er könne überleben, da er ein Gegenmittel hatte.",
    "7688a21170fd43df88a0693f74642608"
  ],
  [
    "Dies ist eine wunderbare Biographie von jemandem, der in den 1950er Jahren dazu beigetragen hat, die Musik zu verändern.",
    "844a4b212ff4d9e870781f2af8470792"
  ],
  [
    "Die Nuklearisierung dieser nicht immer stabilen Staaten droht, die regionalen Konflikte des einundzwanzigsten Jahrhunderts viel gefährlicher zu machen und wird auch das Risiko, dass Atomwaffen letztendlich in die Hände von Terroristen gelangen, erheblich erhöhen.",
    "f7b4d791dc0261f1b380f9b8c452b164"
  ],
  [
    "Die Sichtweite ist die Strecke, die während der beiden Phasen des Anhaltens eines Fahrzeugs zurückgelegt wurde: Wahrnehmungsreaktionszeit (PRT) und Manöverzeit (MT).",
    "6c4cfed9a023e9261d7a598d09279a4e"
  ],
  [
    "OK, hier ist der Kurzfilm... dieser Film ist voller kitschiger Dialoge, übertriebener Schauspielerei und eines fadenscheinigen Drehbuchs.",
    "178b46505e4a12f126494053db5abe77"
  ],
  [
    "Eine weitere aktuelle Komödie, die zeigt, dass Hollywood nicht einmal die Grundlagen des Filmemachens übernehmen kann, die es seit Jahrzehnten im Schlaf gemacht hat.",
    "81b21cf0de12a0b742048aeb4f5c00a0"
  ],
  [
    "In der Tat hat der Erfolg der Europäischen Union und des Euro seit seiner Einführung im Jahr 1999 in Afrika einen starken Eindruck hinterlassen.",
    "b09e1917c907b984e398629e928185d3"
  ],
  [
    "Offensichtlich ist das Erbe des Kolonialismus — weit verbreiteter Hunger, Analphabetismus, Mangel an Eigentum oder Rechtsweg und Anfälligkeit für staatliche Gewalt — ein wichtiger Faktor für ihre derzeitige Armut.",
    "cd5e6d8e0ac01ed94f73ae188ec7cec3"
  ],
  [
    "Herren Individual 50 m Gewehr Prone (60 Schüsse):",
    "108067c1b2bd94873a391c5fc6ad49f6"
  ],
  [
    "Wir haben fast keinen Nervenkitzel, fast kein nacktes Fleisch (auch wenn die Mädchen wirklich heiß sind, zeigt nur eine von ihnen für ein paar Sekunden ihren nackten Hintern), der übliche Haufen Horrorstars auf dem Sunset Boulevard in Cameo-Rollen (diesmal Karen Black, Richard Lynch, John Philip Law, Jeff Conaway), viel Kunstblut, nur die Verrückten Miner, der als Zombie wiederbelebt wurde, ist cool genug, um dich - naja nicht genau - bis zum Ende auf dem Bildschirm festzuhalten.",
    "74b6bd6ffb7e108e8d958a90479038cb"
  ],
  [
    "Dieser Film zeigt, dass Mishima eine Person war, die den Fall der japanischen Kultur miterlebt hat, den er sehr liebte, und mit seinem letzten Akt versuchte er, Traditionen zu retten und sich selbst zu beweisen, dass er ein echter Krieger ist, aber er erkannte, dass er als Person nur ein Mann war, der keine Macht hatte, die Ereignisse zu ändern.",
    "03a047439c0ebf65855ce6f38b082ff2"
  ],
  [
    "Das jüngste Paket zur Bewältigung der Insolvenz Griechenlands bietet einen Rückkauf von Anleihen, um die Schuldenlast des Landes zu verringern.",
    "2907cfb714e1e7e61fd5d406599811c4"
  ],
  [
    "Die JCGP-Organisationen dieser Arbeitsgruppe haben einen Arbeitsplan für die Umsetzung der einschlägigen Bestimmungen der Resolution erstellt.",
    "61181cb8aa6cc1b94e3726df55c75dab"
  ],
  [
    "Es grenzt an die ausgewiesenen Orte Bristol Oakes im Westen und Upper und Lower Viscount Estates im Süden.",
    "b75dbe6287fd9b998c46580782afb6ae"
  ],
  [
    "Nun... es gab einige großartige, cremig-glatte Gesichtsaufnahmen von Marlene, zusammen mit ihrem „schockierenden“, geschlechtsspezifischen Outfit (plus ihrer nicht zu übersehenden „Transmogrifikation“ vom Affen zum Menschen); aber insgesamt die allgemein nicht überzeugende Handlung und das veraltete Schauspiel - ganz zu schweigen von den weniger als einnehmenden Melodien, die von Miss Dietrichs „Bariton“ -Stimme trug wenig dazu bei, dass die Blonde Venus einen festen Platz im Pantheon der denkwürdigen Filme in meinem Kopf einnimmt.",
    "9a56fff062685e990ae667d0ed9d5bd7"
  ],
  [
    "Die meisten Leute haben mehr darüber nachgedacht, einen Dump zu machen, als diese Idioten in die Produktion dieses Films gesteckt haben.",
    "396dafdf276cd2955e4fb2238297092c"
  ],
  [
    "Als ich beim SXSW Film Festival von Film zu Film gesprungen bin, ist dieser Film vom Eröffnungsabend bei mir geblieben.",
    "1e339db0013e0c044d6d02b88fa243fe"
  ],
  [
    "brauche.“ Darüber hinaus nutzte die furchterregende Geheimpolizei der Tschechoslowakei, die großes Interesse daran hatte, den berühmten Dissidentenschriftsteller zum Schweigen zu bringen oder zu gefährden, den Vorfall nie, um ihn zu erpressen oder zu entlarven.",
    "1ebe7cb83f25da689d565b1736dfcdcc"
  ],
  [
    "Die Revolution, die überwunden werden muss, ist die vom Mai 1968, deren Führer und Unterstützer laut Sarkozy zwar politisch gegen de Gaulle verloren haben, Frankreich aber in den folgenden Jahrzehnten mit ihrer Betonung auf „falschen Werten“ tief geschwächt haben.",
    "8d3c1d0534d4bbe541ff9c18b79aa06e"
  ],
  [
    "Herr KARAMAGE (Beobachter für Ruanda) sagte, er wolle das Exekutivkomitee über die Schritte informieren, die die Regierung Ruandas und die ruandische Patriotische Front unternommen haben, um eine dauerhafte und endgültige Lösung für das Problem der ruandischen Flüchtlinge zu finden.",
    "7d13c48e31f1845bebc61982ce5fa6ba"
  ],
  [
    "Dies geschieht durch Spalten der Nuss und Trocknen des Kokosfleischs durch Solartrocknung oder durch Verwendung von Trocknern.",
    "c21dbcb34c760ca68319bfb162cd46e7"
  ],
  [
    "Die ganze Handlung war sehr dämlich, billig schauspielerisch, und einige der Zeilen waren sehr, sehr dämlich.",
    "627dde2e340f66a881d84e7908af77af"
  ],
  [
    "Sie werden jemanden neben sich brauchen, der die Schlechtigkeit dessen, was Sie sehen, bestätigt.",
    "6ceb6ddd0f7f0ae15cc57895b1ff8d90"
  ],
  [
    "Vor ein paar Jahren sollte es mit Cher eine TV-Produktion von Mame geben, aber ich denke, Bette wäre die beste Wahl (Wortspiel beabsichtigt) für Tante Mame.",
    "998b8da6e207ed8c7ed2aa841542e8bb"
  ],
  [
    "Plötzlich hörte die Fed auf, sich selbst zu gratulieren: Ein Zinssatz von 1,75% könnte der richtige Zinssatz sein, um eine Erholung anzukurbeln, wenn der Dow-Jones-Aktienmarktindex bei 10.000 liegt, aber nicht, wenn der Dow-Jones-Index bei 8.500 steht.",
    "bc506d319cb01a8585a0ec4240a6a7c9"
  ],
  [
    "d) Weitere Vorrechte und Immunitäten, die im Abkommen über die Rechtsstellung der Kräfte auf der Grundlage der Bestimmungen von Artikel V des Übereinkommens über die Vorrechte und Immunitäten der Vereinten Nationen von 1946 festzulegen sind.",
    "9d6dc43326b012f2198a8fc203a851d7"
  ],
  [
    "„La Veillée de Vincennes“",
    "a451b299889866889fd0be6f3cb16c94"
  ],
  [
    "Ich habe es am Broadway mit Bernadette Peters gesehen und sie war hervorragend.",
    "146ec11da9833d24a2eaa1a55dd019eb"
  ],
  [
    "Mit Schauspielern, die so hölzern sind wie ein Zigarrenladen-Indianer, einem Drehbuch, das vom 4-jährigen Sohn des Regisseurs geschrieben wurde, einer Kamera, die aus einem brennenden Pfandleihhaus gestohlen wurde, Spezialeffekten aus Armutszweigen und um das Ganze abzurunden, einem Regisseur, der dachte, diesen Mist zu machen würde sie berühmt machen.",
    "6843519f0783b57dadb7ef4ad0197945"
  ],
  [
    "Warum halten all diese Reporter, die Lob und Geld dafür bekommen, das zu tun, was Assange getan hat, (bestenfalls) ein feiges Schweigen, während ein Verleger mit Drohungen der Auslieferung, des Verbots und der Spionage konfrontiert ist (die die Todesstrafe nach sich ziehen können), ganz zu schweigen von Forderungen nach seiner Ermordung?",
    "beb0e1318d7d9ecad9667250a2a08cb7"
  ],
  [
    "Eine weitere Delegation aus einem Industrieland wies auf die Notwendigkeit eines effizienten Funktionierens der Märkte und die Einschränkung restriktiver Geschäftspraktiken hin, die die Marktkräfte blockierten.",
    "e451769744570961d03e2d3feba1fc81"
  ],
  [
    "spare dein Geld für etwas Nützliches, wie ein Geschenk für deine Freundin.",
    "1a457986ed1a80428fcfc1784c388456"
  ],
  [
    "Diese Kavallerie von Gregory Peck gegen den Oater der Indianer ist eine feierliche Selbstmordmission ohne eine Spur von Humor.",
    "d0539572ea37be619dd9ff7244ea2e62"
  ],
  [
    "g der Weg des geringsten Widerstands wird zum allmählichen Zerfall des internationalen Finanzsystems führen.",
    "3a948edb93033a56254c483ca96e0360"
  ],
  [
    "Afrika ist bereit, sein eigenes Menschenrechtsgericht einzurichten, fünfzig Jahre nach Europa, 25 Jahre nach Amerika und zwei Jahre nach dem Internationalen Strafgerichtshof.",
    "ccef2ea164e4279182161fe9833b8dc1"
  ],
  [
    "9 des Berichts) zur Inhaftierung von Alkoholikern, Drogenabhängigen oder Landstreichern oder zur Verhinderung der Ausbreitung von Infektionskrankheiten bedurfte einer Erklärung: Welche Grenzen wurden der Inhaftierung in solchen Fällen auferlegt?",
    "9965de443f5fba372010601c36761b2f"
  ],
  [
    "Zu den geschützten Arten gehören der Mähnenwolf (Chrysocyon brachyurus), der Puma (Puma concolor), der Ozelot (Leopardus pardalis), der riesige Ameisenbär (Myrmecophaga tridactyla) und das Riesengürteltier (Priodontes maximus).",
    "6fb4792d471f8555b4ba9448d722bd01"
  ],
  [
    "Als das fast vorbei war, langweilte ich mich zu Tode.",
    "edc167b7517db439e255b6086fc2d86e"
  ],
  [
    "Es ist nichts Außergewöhnliches oder eine extrem originelle Idee, aber zumindest war es eine „anständige“ gute Idee, die einzige, die der gesamte Film hat!",
    "91f807f941e9c3cf47488a723520b849"
  ],
  [
    "Was für ein großartiger Film!",
    "c3f80dc894470ce68c8152a0795e61e1"
  ],
  [
    "Wie hoch der Prozentsatz sein sollte, bevor eine Überdiagnose geltend gemacht wird, ist ein erhebliches Problem und ein Werturteil.",
    "c6eb4077476f708dd2b6514fa0f4f177"
  ],
  [
    "Ausnahmen vom Recht auf Privatsphäre könnten im Ausnahmezustand gemacht werden, aber in der Praxis gab es keine Zensur der Korrespondenz oder Überwachung der Telefonkommunikation.",
    "5677d8f1b8d4f98443cf4665402fb57a"
  ],
  [
    "In den letzten Jahren ist die Navajo-Metal-Szene im Untergrund rasant gewachsen.",
    "f740222dbe4fd8e17bcd13f52a399ce1"
  ],
  [
    "Dieser formelhafte Film (die Freundin des Helden heiratet den Bösewicht) ging angesichts einiger Umstände der Geschichte einfach nicht schnell genug voran.",
    "18411322eefe1f68d5bc91f034cfc9ab"
  ],
  [
    "Einige der Referenzen in diesem Film fliegen ausländischen Zuschauern direkt über den Kopf, und die meisten Singapurer würden es tatsächlich „verstehen“. Es ist immer noch nicht ganz die Wahrheit und als Malaysian-Chinese verstehe ich es, obwohl ich kein Hokkien spreche, weil wir auch in Malaysia ähnliche „Probleme“ haben.",
    "4b5e1f69e6aa63ef6d3825c4017ee5dd"
  ],
  [
    "Europa mag schwach und gespalten sein, Amerika ist vielleicht nicht mehr das, was es war, aber mit Ihrer sinkenden Bevölkerung und dem traurigen Zustand Ihrer Wirtschaft jenseits von Öl und Gas sind Sie einfach nicht in der Lage, in der Liga der großen Weltmächte zu sein.",
    "4f1e82fa46fb0a5a1290d0050511094b"
  ],
  [
    "Auf ihrer siebenunddreißigsten Tagung war die Generalversammlung der Ansicht, dass die Sicherheit des Mittelmeers und der angrenzenden Regionen voneinander abhängig sind und dass weitere Anstrengungen erforderlich sind, um die Bedingungen für die Sicherheit und die fruchtbare Zusammenarbeit in allen Bereichen für alle Länder und Völker der Mittelmeer (Resolution 37/118).",
    "dd05fca02de2c13a8a7edb447ac97f82"
  ],
  [
    "Er besuchte das Sydney College und die King's School in Parramatta.",
    "d203548149649253306d0db24674b7b9"
  ],
  [
    "Überlegen Sie jetzt, was passieren würde, wenn Sie die Möglichkeit hätten, mit Ihrem jüngeren Ich zu sprechen oder ihn sogar zu ändern.",
    "29cb1a7354ea5515bb052f929aa0e16c"
  ],
  [
    "Noch wichtiger ist, dass laut UN und Weltbank die sozialen Auswirkungen der Weltwirtschaftskrise weiterhin in Bezug auf zunehmenden Hunger, Arbeitslosigkeit und soziale Unruhen zu spüren sind.",
    "51aed4c0d3eb18e49994a69d1d017953"
  ],
  [
    "In ähnlicher Weise antwortete ein Sprecher von Sarkozy auf Gerüchte, dass die Frau des designierten Präsidenten Nicholas Sarkozy ihn verlassen habe: „Das ist eine Privatangelegenheit.“",
    "a5ce566cdba39e72037a0da79b3d74ee"
  ],
  [
    "Ich wäre Ihnen dankbar, wenn Sie den Text dieses Schreibens und seines Anhangs als Dokument der Generalversammlung unter Tagesordnungspunkt 12 verteilen würden.",
    "f204810b1705254d801b241501fde0cf"
  ],
  [
    "Mit den Flames erzielte er 11 Tore und 34 Assists in 51 Spielen und trat in seinen ersten 11 Nachsaison-Spielen während der Playoffs des Stanley Cup 1984 auf.",
    "01d1e1dda05bf050c38d28e60eed72af"
  ],
  [
    "Lieblingszeile: „Wir werden es schaffen, ha-ha!... (BUMM!)“",
    "a9d9a8672d8b5579f5bff6e8c2924543"
  ],
  [
    "Die Polizei wird als ignorante, rassistische Killer dargestellt, obwohl es am Ende genauso viele Tote unter ihnen gibt wie unter den Schwarzen, die den Aufstand inszeniert haben.",
    "bcf3695eafc9ad95feb0a53d73a02035"
  ],
  [
    "Für diejenigen, die es nicht wissen, sind die Asterix-Bücher eine äußerst erfolgreiche Serie von Comicbüchern über ein Dorf unbezwingbarer Gallier, die Caesars Invasion dank eines Zaubertranks widerstehen, der sie zu unverwundbaren Übermenschen macht.",
    "7b39eadc543a27f5f89a004f60b25bb5"
  ],
  [
    "Eine neue chinesische Führung muss die Strukturreformen beschleunigen, um die nationalen Ersparnisse zu verringern und den Anteil des Verbrauchs am BIP zu erhöhen. Aber die Uneinigkeit innerhalb der Führung über das Reformtempo und die Wahrscheinlichkeit eines holprigen politischen Übergangs deuten darauf hin, dass die Reform in einem Tempo stattfinden wird, das einfach nicht der Fall ist schnell genug.",
    "ef98d2472e7f1d51f6ff103630e3e18e"
  ],
  [
    "Mitglieder der Religionspolizei bestehen weiterhin darauf, dass die christlichen Gäste des Landes weiterhin nach strengen wahhabitischen Verhaltensregeln leben müssen.",
    "f41d62666440e4a11d72b5ee394e786c"
  ],
  [
    "Eine informelle „Gruppe von Fünfzigern“ dieser Art (die ab sofort zusammen mit den ständigen Mitgliedern aus 22 Staaten bestehen würde), die mehr als die Hälfte der Menschheit vertritt, würde, wenn sie gegründet wird, s",
    "ca14f8710e0d48a3aaa33372fb9a02b8"
  ],
  [
    "In dieser Hinsicht folgt er Stendhal.",
    "6420c2bdcdf8bc372d9bd773e93416d7"
  ],
  [
    "Schlimmer noch, die wirklich klugen Gags deuten darauf hin, dass dieser Film wirklich etwas hätte machen können, wenn sie nur noch ein paar Entwürfe des Drehbuchs eingebracht hätten.",
    "58f046188013c307aca681adc9681d54"
  ],
  [
    "Das Leben ist zu kurz, um mit zwei Stunden Hollywood-Unsinn wie diesem zu verschwenden, es sei denn, Sie sind ein ahnungsloses naives 16-jähriges Mädchen ohne Realitätssinn und nichts Besseres zu tun.",
    "f697a9fb269ba15070dd1c1be432da8f"
  ],
  [
    "Schauen Sie sich das an, wenn Sie den Magen dafür haben - 9.5/10",
    "1bc33e4fd1bd2d7f63452b9e55bbce04"
  ],
  [
    "Italien, Frankreich und Spanien sollten in der Lage sein, innerhalb absehbarer Zeit ihre Wettbewerbsfähigkeit in der Eurozone wiederzuerlangen.",
    "da12b60a4c72c96a69a446884e57c850"
  ],
  [
    "„JIU ist der Ansicht, dass die Einhaltung und Weiterverfolgung genehmigter Empfehlungen externer Aufsichtsbehörden in die Funktionen des neu geschaffenen Office of Internal Oversight Services einbezogen werden sollte.",
    "13c99a419ffd1b243d70ac98c0b5cbdb"
  ],
  [
    "Zur Verteidigung der Regierung Karls X. von Frankreich bereitet sich der Kapitän etwas widerwillig darauf vor, zum letzten Mal zu den Waffen zu greifen.",
    "77ddb235fc3963d3073dc12e6329a067"
  ],
  [
    "Ich sah und las schnell eine kurze Zusammenfassung und fand sie interessant.",
    "3f8a656ef6d0c5f8a5bed1eb1ed1d370"
  ],
  [
    "Aber ihr Schurken scheint es allen irgendwie zu gefallen.",
    "e54167fe00f4a72aa6e1d21868c0a637"
  ],
  [
    "Ich hatte kürzlich das Vergnügen, Herrn Hauer beim Sarasota Film Festival 2005 zur US-Premiere dieses Films zu treffen.",
    "611bdcf095e5905b09b00b313e813659"
  ],
  [
    "Wenn nicht, würde zumindest die Ungerechtigkeit, die das kurdische Volk seit Generationen erlitten hat, endlich korrigiert werden.",
    "7f248fb76915c8db740e94b8b81cf4fb"
  ],
  [
    "Gab es Rechtsbehelfe für eine Person, als das Recht auf Bildung und höhere Niveaus nicht umgesetzt werden konnte?",
    "8d2f1a7e77c842d52385c1d982ec1297"
  ],
  [
    "Seine Bestandteile sind:",
    "eb6c8041ee5e67a603b314d22a06f40c"
  ],
  [
    "Quel Überraschung!",
    "dd6e28c8078f6ec73b87d169a855fb19"
  ],
  [
    "Ich sage NEIN zu diesem.",
    "dcba36b9cada200a8f40acc66340887a"
  ],
  [
    "Die gesamte Besetzung ist wieder in Aktion und Knoxville hat sich zum wahren Anführer dieser Bande verkorkster Retards entwickelt (ich meine das auf die bestmögliche Weise).",
    "feed70955cc48a6506ac7bbff38a077b"
  ],
  [
    "Ihr Instinkt (und ihr bürokratisches Interesse) ist es, die „national Champion“ -Bank (n) ihrer Länder im Ausland zu verteidigen.",
    "aa74ac51e40cde4ed55ea46e4903da18"
  ],
  [
    "Früher dachten wir, dass Häuser in die gleiche Kategorie wie Automobile fallen: Wertminderungen, die im Laufe der Zeit veraltet sind, kostspielig in der Wartung sind und aus der Mode kommen und schließlich verschrottet und ersetzt werden müssen.",
    "8343644a431f9e4eec4f05dfff3a3395"
  ],
  [
    "Die Regierungschefs würdigten die fortgesetzte aktive Beteiligung von CARICOM an der Rio-Gruppe durch die Vertretung ihrer Interessen durch Trinidad und Tobago für die drei Jahre ab Januar 1994, nach der von Jamaika, dessen dreijährige Amtszeit im Dezember 1993 endete.",
    "ec36df41a3f7fce2a71330423ed51c53"
  ],
  [
    "South Shore kaufte zwei Unternehmen in Quebec: Morrissette & frères mit Sitz in Laurierville und 1978 J.W. Kilgour Ltd. David W. Conklin aus dem Jahr 1994 stellte fest, dass South Shore in der Lage war, bessere Ausrüstung zu kaufen und seine Fabriken zu vergrößern, indem es sich nur auf seine Gewinne anstelle von externen Investitionen stützte. es war also nicht von monetären Schwierigkeiten betroffen, die sich aus dem Rückgang der Börse oder dem Quebec Stock Savings Plan ergaben.",
    "e145d0c41495dcbe5fbc49be8be28eab"
  ],
  [
    "Mein DVD-Cover versprach „verstörende und politisch inkorrekte Szenen“, und es hat sicher nicht gelogen.",
    "33d817a758e67ba86d503014879c9854"
  ],
  [
    "Überrascht, dass es an den Sets nicht viel mehr Spaß gab.",
    "33aff7042aff39a218b1f6b8ffc4cca1"
  ],
  [
    "Ich habe viele verschiedene Meinungen über diesen Film gehört und dann herauszufinden, dass Paris Hilton dabei war, gab mir nicht den besten Eindruck von dem Film... dann von einer Gruppe meiner Freunde ins Kino gezogen zu werden und dort zu sitzen und einen Haufen Hosen zu erwarten, war ich schockiert, als ich feststellte, dass ich Angst hatte der Weg durch den Film... es war vorhersehbar, ja, aber der Aufbau der Todesfälle und die ganze Atmosphäre des Films machten es für mich WIRKLICH beängstigend... ich habe den ganzen Weg durch meine Finger geschaut.",
    "a2f340e2e69e00060b9e581b23b13f99"
  ],
  [
    "Wenn dies mehr als Lippenbekenntnisse ist und sie wirklich eine ernsthafte Reform der Anreizstruktur des deutschen Wohlfahrtsstaates durchführt, könnte das Ergebnis eine höhere Beschäftigung und ein strukturelles Wirtschaftswachstum sein.",
    "d49a9146247b5899677e14d9e50c9387"
  ],
  [
    "Wäre es also nicht paradox, wenn die finanzielle Alchemie einen Goldbarren dramatisch mehr wert machen könnte?",
    "2032fb43a6e79b67b7af6a47c57995dd"
  ],
  [
    "Das Vereinigte Königreich Großbritannien und Nordirland verhängt ein unbefristetes Moratorium für den Export von Antipersonen-Landminen, die keine Fähigkeit besitzen, sich selbst zu zerstören oder sich selbst zu neutralisieren.",
    "3f14612288f4e499bb2e52b188594d82"
  ],
  [
    "Ungeachtet des Artikels 69 des Grundgesetzes kann der Vorstandsvorsitzende den Präsidenten von LegCo auffordern, nach Ablauf einer LegCo-Amtszeit eine Dringlichkeitssitzung von LegCo gemäß Abschnitt 11 der Legislative Council Ordinance (Cap.",
    "7d5d10fe935dfc24acd4afb871b7b879"
  ],
  [
    "Sicher, unsere Gesellschaft hat eine krankhafte Faszination für den Tod, und es ist lustig, ihn darüber reden zu hören, wie viel er raucht und wie viel Kaffee er trinkt, aber er will sich selbst eine unwürdige Mystik geben.",
    "5da47576fc5ff51d9c6a86254f754931"
  ],
  [
    "Um fair zu sein, es gibt am Anfang und am Ende des Films Tageslichtszenen.",
    "66f9bd04e33b007582f9e368224a783b"
  ],
  [
    "Es ist eine fantastische Geschichte mit vielen unerwarteten Wendungen und sehr gut inszeniert und gespielt.",
    "a14050a22d708fada77b590060d9fb7c"
  ],
  [
    "Der wichtigste Treiber für das Defizitwachstum sind schwache Steuereinnahmen aufgrund der schlechten Wirtschaftsleistung. Das beste Mittel wäre, Amerika wieder an die Arbeit zu bringen.",
    "52adb19672874eb8b8369b8979490c41"
  ],
  [
    "Al-Qaida verlor ihre Basis in Afghanistan, als die Taliban-Regierung, die ihr Zuflucht gewährt hatte, von der Macht verdrängt wurde.",
    "82680fd3ac265ae1baa854cf254c38e0"
  ],
  [
    "Wie ich dem Sicherheitsrat mitteilte, gelang es den Vereinten Nationen gegen Mitte Oktober, humanitäre Hilfe für die Städte Huambo und Kuito/Bié zu leisten und die Flüge nach Malange und Menangue zu erhöhen.",
    "65503cdf65ea5bd307dd59867d1f2012"
  ],
  [
    "Laurette stirbt drei Tage nach dem Tod des Kommandanten in der Schlacht von Waterloo.",
    "684aa40054466b262498a8602cfc00c4"
  ],
  [
    "Wenn es nur etwas Leidenschaft oder Leben gehabt hätte, hätte ich diesen Film sehr genossen.",
    "af4f5d987419395098bb9ee86a54594c"
  ],
  [
    "Schau dir die wirklich gute Version an und gib diese weiter.",
    "e397065b62e79c4898662b95c9b5749c"
  ],
  [
    "Dieser schrittweise Ansatz hat in der Vergangenheit gut funktioniert; tatsächlich ist daraus die heutige Europäische Union hervorgegangen.",
    "7857c9c4967540eb754f7b8928d4fcfe"
  ],
  [
    "Die auf die Inflation fixierte Europäische Zentralbank wird die Zinssätze nur langsam senken, und der Europäische Stabilitätspakt wird es der Fiskalpolitik unmöglich machen, diese Schwächen auszugleichen.",
    "68b3e8cc81ad8656be3082061da124a1"
  ],
  [
    "Die Islamische Republik behält sich das Recht vor, dem Gericht zu gegebener Zeit eine genaue Bewertung der von den Vereinigten Staaten geschuldeten Reparationen vorzulegen und diesem vorzulegen; und",
    "747233837d8323d6d5802012d00140fb"
  ],
  [
    "Auguste-Louis-Armand-Loiseleur Deslongchamps (oder ALA Loiseleur-Deslongchamps) (14. August 1805 — 10. Januar 1840) war ein französischer Indologe.",
    "e34e98755c89635a20de4330c82c29ec"
  ],
  [
    "Das müssen sie sein.",
    "c58d41fd9e8acdc0410441acd7ff644d"
  ],
  [
    "Willard Carroll, der Regisseur, liebt Bollywood wirklich und er hat das Selbstvertrauen, uns zu erlauben, es zu wissen - es gibt Humor, aber keinen Bogen, ironische Distanzierung, kein „natürlich meine ich das nicht wirklich“ Zeug.",
    "96302a30d41afc4906e8d94141d3dca7"
  ],
  [
    "In ähnlicher Weise hat sie Programme wie mWomen ins Leben gerufen, um mobile Technologien zu erweitern und zu unterstützen, die die Unabhängigkeit, Sicherheit und den Zugang von Frauen zu Gesundheitsversorgung und lebenswichtigem Wissen verbessern.",
    "6e061e8e2d0835dbb68afe7aa8c2812c"
  ],
  [
    "Aber Enthüllungen über das Nuklearwaffenschmuggelnetzwerk, das von A. Q. Khan, dem Vater der pakistanischen",
    "bb7d6b77de0619b2e9e1042602d510e6"
  ],
  [
    "im Büro des Sicherheitskoordinators muss ein Sicherheitsspezialist für friedenserhaltende Maßnahmen eingesetzt werden.",
    "08078ce4876005ba6b61840e0ecf141c"
  ],
  [
    "Eine limitierte Warner Music Direct Store Edition, einschließlich der CD-Single in einer Digipak-Verpackung, einem anderen Umschlag, fünf Weihnachtskarten und einer Weihnachtsverzierung im Format einer Glocke.",
    "0f109b6cae5e6b5a942d61390c05e281"
  ],
  [
    "Aber es gibt einen wesentlichen Unterschied!",
    "71b76678e3765291dae449a7f396dbfc"
  ],
  [
    "Japan liegt direkt neben dem Pazifischen Feuerring (aktive Vulkane) und auch an den Rändern der Plattentektonik, deren Verschiebung Erdbeben und Tsunamis verursachen wird (ein japanischer Begriff für sich für Flutwelle).",
    "e4ac27972602d1bdb663df3c49a6a043"
  ],
  [
    "Niemand will gegen Joe kämpfen, aber Joe meint, er muss sich verteidigen.",
    "a1a7aaf5733d4e3a1b666d7891e64145"
  ],
  [
    "Es gibt offensichtliche Hindernisse für die Durchführung eines solchen Referendums, vor allem, weil die USA kein Mandat haben, den Irak nach Belieben zu entsorgen.",
    "6e3259c84a71e9d9d4c8deba01415be3"
  ],
  [
    "Aber nur die europäische Währungsunion ist mit Unsicherheit über ihre Zukunft konfrontiert; Amerika steht vor keiner existenziellen Krise für seine Währung.",
    "acb22e31bd2e4964d32be26b7e113830"
  ],
  [
    "In Bezug auf diesen Vorschlag der Gruppe der 21 für einen Entwurf einer Erklärung in Dokument CD/1200/rev.1 vom 11. Juni 1993 möchte meine Delegation feststellen, dass dieser Vorschlag perfekt mit den Resolutionen übereinstimmt, die von der Generalversammlung der Vereinten Nationen angenommen und dort von der überwiegenden Mehrheit der Vertragsstaaten.",
    "a2b3688d86ebd214bb53d7002e9bbfc5"
  ],
  [
    "Bücher von Unwan Chishti:",
    "b638e0467538832731499602d2f485f5"
  ],
  [
    "Vorsicht, My Lovely (1952) Regie: Harry Horner *½ von 4",
    "6493fb2a78971e807d72dcb71807df3f"
  ],
  [
    "Dieser Film ist von Anfang bis Ende sehr unterhaltsam und wird sicherlich 99,9% der Filmfans weltweit zufrieden stellen.",
    "582264af6b3828c7ab4a62dba8cf99df"
  ],
  [
    "Während die Wahhabiten noch einmal mit Ölgeld bestochen werden konnten, warten die machtgierigen Richter der Sekte gespannt auf die nächste Enthauptung, Steinigung oder Peitsche auf dem öffentlichen Platz von Riad.",
    "92fa7428ef1c27e5865c8b53da448654"
  ],
  [
    "Der sich abzeichnende politische Konsens gegenüber dem Sudan basiert auf einem Ansatz, der die Achtung westlicher Werte bereits untergraben hat",
    "74d2805549574f8aaec9bd222299d569"
  ],
  [
    "Insbesondere müssen die Kosten für den Transitverkehr gesenkt und die Qualität, Effizienz und Zuverlässigkeit der Transitverkehrsdienste verbessert werden.",
    "7ce1ec6546c980887b4b176c929657e0"
  ],
  [
    "Su schrieb seine Memoiren mit dem Titel A Memoir of Misfortune, die 1997 auf Chinesisch und 2001 auf Englisch veröffentlicht wurden.",
    "82cc3fb9746d73c4d106278b7c24ea31"
  ],
  [
    "Aber ab „Däumelinchen“ im Jahr 1994 schienen seine Filme immer mehr an Qualität und Popularität zu verlieren, und einer der vielen unglücklichen Beiträge ist die Kinokassenbombe „The Pebble and the Penguin“ aus dem Jahr 1995, ein Film, der keine Zuschauer über Eltern und Kinder unter sieben Jahren hinaus anzog.",
    "fc1f4dc9118a4ceb8c5f41d0ab4c652c"
  ],
  [
    "Nach anderthalb Stunden Aufbau wirkten diese ziemlich lustigen zehn Minuten ein wenig antiklimatisch.",
    "03c88484b4694008ff2c63631356066f"
  ],
  [
    "Wo hat er gegessen?",
    "907551fbebbd1effdb9a4c47db391f54"
  ],
  [
    "Wenn der Schwellenwert angemessen hoch angesetzt wird, um einen erheblichen Abschlag zu erzielen, wäre der durch den Rückkauf zurückgezahlte Schuldenbestand marginal.",
    "3b84f387105784615b13ed8da5144e03"
  ],
  [
    "Um Wohlstand zu schaffen, braucht man Ideen, wie man Materie und Energie formen kann, zusätzliche Energie selbst, um die Gestaltung durchzuführen, und Instrumente, um die Gestaltung zu kontrollieren, während sie vollendet wird.",
    "ed5315f1aba4e0451718c5b1580653d2"
  ],
  [
    "in dem Bewusstsein, dass moderne Wissenschaft und Technologie die Möglichkeit bieten, materielle Bedingungen für den Wohlstand der Gesellschaft und für die gründliche Entwicklung der menschlichen Person zu schaffen,",
    "e9de20fc75724384b7c632a206e881b2"
  ],
  [
    "Michael Ballhaus — Nach Geschäftsschluss",
    "ee8d12f3ee0227f8e976fc948451dd78"
  ],
  [
    "Wenn Sie das Buch gelesen haben, wissen Sie, dass wenig bis keine der wichtigen „Story-Making“ -Szenen in den Film aufgenommen wurden.",
    "5b951993350eebb15849e20ee2805896"
  ],
  [
    "Es ist einer dieser Filme, die man sich anschaut, weil er einfach so lächerlich ist und so verzweifelt versucht, sich selbst ernst zu nehmen.",
    "cf82ea62cf8823696cf7fd7bd05d8d29"
  ],
  [
    "Der einzige Grund, warum die Serie kein volles 10/10 bewertet, sind die niedrigen Produktionswerte in einigen Bereichen.",
    "6ab188ea78f7aabf3cf30e4cb778ad7d"
  ],
  [
    "Das Geld, das die Entwicklungsländer dafür erhalten würden, wäre keine Hilfe, sondern eine Anerkennung, dass die reichen Nationen für etwas bezahlen müssen, das sie sich in der Vergangenheit einfach angeeignet haben: weit mehr als ihr gerechter Anteil an der Fähigkeit unserer Atmosphäre, unsere Abgase aufzunehmen.",
    "45b0aad29a810fc77d4e7b429d9f2df8"
  ],
  [
    ", Zusammensetzung und Finanzierung sowie Maßnahmen des Sicherheitsrats und Entwicklungen in diesem Bereich.",
    "513d31b7d915dad65de2070a679a7066"
  ],
  [
    "Die Bühnenbilder, Kostüme und Musik waren wunderbar - so perfekt wie möglich.",
    "5b5621b40769e206214e059ea4467036"
  ],
  [
    "Das Gleiche gilt für die Puppet Master-Serie.",
    "c5a3f04f3a424006114f9fffa5ef5e9b"
  ],
  [
    "Victor Sjöströms „Körkarlen“ stürzt den Betrachter für einen Großteil seiner Laufzeit in die tieferen Tiefen des Lebens, mit düsteren Szenen alkoholischen Abbaus, familiärer Gewalt und selbstmörderischer Verzweiflung, aber die denkwürdigsten Passagen betreffen das mythische Bild des Todes selbst.",
    "c453c89f3afe3845d6c059f8f307ef0d"
  ],
  [
    "Japan, dessen wirtschaftliche Erholung größtenteils auf die Vertiefung der Beziehungen zu China in den letzten Jahren zurückzuführen ist, will auch zeigen, dass es China nicht als Bedrohung, sondern als Chance betrachtet, zumindest in wirtschaftlicher Hinsicht.",
    "d70ddecc465e1a4171fff95db9955432"
  ],
  [
    "Der Ausschuss empfahl ferner, dass die Strafverfolgungsbeamten, wie in seiner Allgemeinen Empfehlung XIII (42) dargelegt, intensiv geschult werden sollten, um sicherzustellen, dass sie bei der Erfüllung ihrer Pflichten die Menschenwürde achten und schützen und die Menschenrechte aller Personen wahren und wahren. ohne Unterschied nach Rasse, Hautfarbe, Abstammung oder nationaler oder ethnischer Herkunft.",
    "c1e910e912f7e89bc8deae20af56fcea"
  ],
  [
    "Am Wahltag wurde Levin mit 61 Prozent der Stimmen zu 35 Prozent von Volaric wiedergewählt.",
    "bdf69e33fffd9bb007efa710ffaddb7e"
  ],
  [
    "Mit einem Geek-Freund im Schlepptau betritt sie eine virtuelle Maschine, um ihr Aussehen zu verbessern.",
    "f670d66cb5fd50ac39f24b3b80b50967"
  ],
  [
    "Eigentlich wurde dieser Film von Emilio geschrieben und er wird gezeigt.",
    "698ae6df79f6e3dea712e4c07232ec8a"
  ],
  [
    "Das ist einer meiner Favoriten.",
    "67cf55b07b746faa8ff66f88f0de9597"
  ],
  [
    "Warum brauchen Piemonteser, Bayern oder Schotten nationale Zwischenbürokratien, um ihre Steuerpolitik, Wohlfahrtsprogramme, Wertpapiergesetze und die weitgehend nutzlosen, doppelten Armeen durchzuführen?",
    "3e035f96605045309682665139d2b0b0"
  ],
  [
    "8. Ersuchen Sie die Regierungen, familiensensible Maßnahmen zu formulieren, die Eigenständigkeit und Teilhabe von Familien fördern und dabei die Erwartungen und Erwartungen der Familien selbst berücksichtigen.",
    "6e72cc6da6b951a426ebd2ce7cd5f371"
  ],
  [
    "Im Winter gefriert es.",
    "16859d704171ab11e6eee9cdaecb83bb"
  ],
  [
    "Ray und Hardy spielen sich gut aus, sind aber wirklich kein Team. In jedem dieser Filme hat Ray mehr Filmmaterial und soll eindeutig der Held sein, während Hardy ihn auf eine Weise schikaniert, die ganz anders ist als die Behandlung von „Stanley“ durch seinen späteren „Ollie“ -Charakter.",
    "0206d55d19ed4526d129df40894b5489"
  ],
  [
    "Ich möchte sagen, dass ich mit viel zu hohen Erwartungen zu diesem Film gegangen bin.",
    "d3463ebd4879f8c7afe28f0601c983cf"
  ],
  [
    "Meine Einstellung zum Ende.",
    "10ef1484b8cd9a3acd7e0d2da6e016f1"
  ],
  [
    "Oder, wie die britische Regierung betont, wird es sich lediglich um ein Deklarationsdokument handeln, in dem nur Rechte beschrieben werden, die bereits nach den nationalen Rechtsvorschriften in den Mitgliedstaaten bestehen.",
    "f4e0b292917d0a5e253ebde342e0cd20"
  ],
  [
    "ial Deputy-Präfekt, stellvertretender Leiter der lokalen Verwaltung, Arlit; Elias el Mahadi, Kapitän der Streitkräfte; Alhadji Kane, Direktor des Amtes für Tourismus in Agadez und Mitglied der UDPS; und Rabdouane Mohamed, ein Lehrer.",
    "61d7d021c15a51db200dae4b5185565b"
  ],
  [
    "Der Künstler würde dicke Farbschichten über Waschungen auftragen und die Farbe in die ungrundierte Leinwand schrubben.",
    "3f06ad96429591c8ded44bf4e3fd2ebb"
  ],
  [
    "Davon abgesehen die Ausbeutung lauwarmer abgeleiteter Spionage.",
    "eef927ee58efe6c916b259596f68efd6"
  ],
  [
    "Also wo könnten wir es kalt machen?",
    "d0a90e5e51834bf4b2fcdebdb0888b7e"
  ],
  [
    "Valeria, eine elegante und hübsche junge Frau, lebt in einer Welt, die von den Mauern ihrer Schüchternheit und Depression umgeben ist.",
    "81576ed114dd3f16c51fe299ea24d336"
  ],
  [
    "Ehemalige Täter versuchen oft, die moralische Überlegenheit ihrer ehemaligen Opfer zu de-legitimieren, indem sie behaupten, sie seien selbst Opfer.",
    "50c440583d9e6fa071215d2441461645"
  ],
  [
    "Das Gedenken an diesen Tag hat daher dazu beigetragen, Menschen mit Gewissen auf der ganzen Welt Energie zu geben, was zu einer starken Unterstützung für die massive Kampagne zur Freilassung politischer Gefangener in Südafrika geführt hat.",
    "14b19127f722edd13d2a6e056ebb4b7c"
  ],
  [
    "Rotten Tomatoes änderte kurz darauf die Funktion „Want to See“ und zeigte nur die Anzahl der Personen, die Interesse an dem Film bekundeten, anstelle eines Prozentsatzes.",
    "8101fe15d0cd39a9fa4832f88cb5308d"
  ],
  [
    "In Stereo.",
    "e169ec847d5754a9741afedaea798e5b"
  ],
  [
    "Ich war jedoch zutiefst enttäuscht.",
    "7b6426e415082deefb1df6d437bdd069"
  ],
  [
    "Rivalisierende Kartelle, die sich um die Kontrolle eines Platzes bemühen, den Namen, der jeder Handelsroute gegeben wird, schlachten sich gegenseitig und die Sicherheitskräfte ab.",
    "6505002023d21de7bbd4e6abd38d880e"
  ],
  [
    "Wir heißen die neuen Mitglieder der Familie der Vereinten Nationen herzlich willkommen und gratulieren ihren Regierungen und Völkern zu diesem mutigen Schritt.",
    "4d8e37963e8162d891cf56173caab4d4"
  ],
  [
    "Eine davon bestand aus vier 3-Zoll-AA-Geschützen und wurde als „Seabee-Batterie“ bezeichnet.",
    "4f749d576fc4435937cd4b0e41aa8d49"
  ],
  [
    "Ich mag Arnold und ich liebe das Thema, aber das war ein sehr enttäuschender Film.",
    "9e8898e6e6438c13fa6479a8ed1ae8be"
  ],
  [
    "Wir konnten uns nie entscheiden, ob die Schauspieler Kampfkünste wirklich kannten oder sich einfach so benahmen, als ob sie Kampfkünste kennen.",
    "d4d4754962222102e8c7b277337c6321"
  ],
  [
    "ist einer der unterhaltsamsten und unterhaltsamsten Low-Budget-Filme, die ich seit geraumer Zeit gesehen habe.",
    "d7b66f6c0b74d3b43bdc3ff8931b989f"
  ],
  [
    "Eine Abwertung des Dollars könnte kurzfristig die Wettbewerbsfähigkeit der USA verbessern, ist aber keine Lösung.",
    "63584531de1f524e755f93545c95368b"
  ],
  [
    "Die einfache Tatsache ist, dass Europa als Ganzes zu vielfältig ist, um von den wirtschaftlichen und politischen Interessengruppen erfasst zu werden, die jetzt die Nationalstaaten dominieren.",
    "8acd07ee92f17751c2a1845cff10b9bf"
  ],
  [
    "Der Anwalt macht geltend, dass die Freiheit, strafrechtlich zu verfolgen oder nicht, das als Zweckmäßigkeitsprinzip bekannt ist, zwar nicht von der Konvention aufgehoben wurde, der Vertragsstaat jedoch durch die Ratifizierung des Übereinkommens akzeptiert habe, Fälle von Rassendiskriminierung mit besonderer Aufmerksamkeit zu behandeln, unter anderem, indem er die rasche Veräußerung solcher Fälle durch inländische Gerichtsinstanzen.",
    "79a085beb46e8a83eaec264a87136bfb"
  ],
  [
    "Nach Toyotas Berufung erließ das Bezirksgericht ein zusammenfassendes Urteil, dass die Beeinträchtigung der Williams nach der ADA nicht als „Behinderung“ eingestuft wurde, weil ihre Behinderung keine „wichtige Lebenstätigkeit“ (§12102 (2) (A) „wesentlich einschränkte“ und dass es keine Beweise dafür gab, dass sie eine solche Aufzeichnung besaß Behinderungen.",
    "573c5c58196c32cfe15c7f2081743dc7"
  ],
  [
    "Evan beginnt dann, das Boot in den Bau zu bringen, aber die Nachbarschaft ist nicht glücklich und ein Politikerkollege (John Goodman) auch nicht.",
    "8bd9294d5b08caf924ca23376cc9204f"
  ],
  [
    "Die Idee von Seagal in einem Serienmörderfilm ist ein interessantes Konzept, in der Tat könnte man sehen, wie Seagal einen guten Serienmörder spielt, aber ihn zu einem Polizisten zu machen, der eine lächerliche Vorliebe für Gebetsperlen und messerscharfe Kreditkarten hat, ist eher dümmer als sympathisch lächerlich.",
    "22b31974df52cac647018da7ee430667"
  ],
  [
    "Amerikas Nettoexporte werden steigen müssen, was bedeutet, dass die Nettoexporte von China, Japan und anderen Überschussländern folglich sinken werden.",
    "9893ea203947752faae8ebdb4dcb7330"
  ],
  [
    "5. Die Generalversammlung bedauerte, dass die meisten für den Zeitraum 1992-1993 geplanten Aktivitäten aufgrund fehlender finanzieller Mittel nicht durchgeführt wurden, und forderte die internationale Gemeinschaft auf, dem Generalsekretär angemessene Finanzmittel für eine wirksame Bekämpfung des Rassismus zur Verfügung zu stellen. und Rassendiskriminierung.",
    "2234cacde6875ee1513a18c3fbe74689"
  ],
  [
    "Mit der Greenisland Ebenezer Church of the Nazarener jetzt in Longfield Gardens und der Greenisland Presbyterian Church an der Upper Road.",
    "b120d41fb5835e6800802b793207527e"
  ],
  [
    "Hat jemand anderes beim Vergleich von Oceans Twelve mit den Oceans Eleven von 2001 all die Dinge bemerkt, die gleich geblieben sind? Filme sind natürlich ein Medium für Regisseure.",
    "e5f6f826983a04908458233d64fd3bb7"
  ],
  [
    "Ich habe es schon dreimal gesehen und würde jederzeit zögern, es mir noch dreimal anzusehen!!",
    "4cf65b1bf47d1c7cb3a9fc329cce302e"
  ],
  [
    "Die Visaliberalisierung kann ein strategischer Schritt in Richtung „Schockintegration“ sein, aber wenn ihr nicht mutige politische Maßnahmen der EU folgen, könnte sie lediglich zu einer Neuverpackung des Status quo werden.",
    "ab226e78a44ca804f5dbc926b95388b5"
  ],
  [
    "Das eigennützige Vorurteil dieser Journalisten gegenüber einem Medium, in dem sie nicht die Torwächter sind, hindert sie daran zuzugeben, dass Assange eher ein Verleger als eine Art hybrider terroristischer Blogger ist.",
    "73fe70967ce3f63976ec53f7a4440952"
  ],
  [
    "c) Zwei Feldprojekte zur Straf- und Verfahrensgesetzgebung und zum Aufbau der Infrastruktur des Strafrechts und zur Reform des Strafrechts und der Strafjustiz.",
    "526ed6ed4c635b9185905a0c7a61a83f"
  ],
  [
    "Bis 1991 waren die meisten Mitglieder der Gruppe festgenommen, vor Gericht gestellt, verurteilt und inhaftiert worden, und die Organisation wurde effektiv aufgelöst.",
    "5910abad997084f87d37eee7eb7bb66f"
  ],
  [
    "Also habe ich es in den Videorekorder gesteckt und weiter gewartet... und gewartet... und darauf gewartet, dass etwas Gutes passiert.",
    "779d7dcdfcf70d610a8338d6929598a0"
  ],
  [
    "es wird unterschätzt und für viele Leute ein so ziemlich unbekannter Film.",
    "e9fc4cb0f521e29887afc4f6ae2bb6e0"
  ],
  [
    "Empirische Untersuchungen der CEC5-Nationalbanken schätzen jedoch, dass ihr Beitrag zum Gesamtpreiswachstum in den Kandidatenländern bei 1-2% liegt.",
    "6248d19ad54012c3934560ab63f7d076"
  ],
  [
    "Da sich der Schwerpunkt der Weltwirtschaft nach Osten verschiebt, wird sich das Gleichgewicht der Finanzaktivitäten zwangsläufig mit ihm bewegen.",
    "26e70a9e32140b2e2c1421ba8c85904c"
  ],
  [
    "Anhang V enthält Erläuterungen zu den Hauptgründen, die dazu geführt haben, dass die Ergebnisse nach Einzelteilen des Programmhaushalts verschoben wurden.",
    "b224ed0cfb3602dfe23d465771088c16"
  ],
  [
    "Grayson starb in Clyde an einer Herzkrankheit und hinterließ eine Witwe, aber keine Kinder.",
    "416fea1d408b07629171d4de6b9503f1"
  ],
  [
    "Es ist eine Schande, dass sie das nicht getan haben.",
    "6425b721bbe5423b6d7525075d36ebeb"
  ],
  [
    "Ich liebe Camp-Filme, glauben Sie mir und der übliche technikolorianische Gore von Gordon Lewis stört mich überhaupt nicht, aber dies ist nur einer seiner dümmsten Filme, noch mehr als BLOOD FEAST, ich mache keine Witze.",
    "7bb9b1d3dcdea2623468e7a931f2469d"
  ],
  [
    "Der Originalfilm wurde in einem Studio gedreht.",
    "ab723632a96f9585ccffddb60b4c5931"
  ],
  [
    "WASHINGTON, DC — Amerikas Finanzsektor hat in den letzten Monaten erneut an Stärke gewonnen — also politische Stärke —, indem er die meisten vernünftigen Vorschläge für eine Bankenreform, die noch auf dem Tisch liegen, unterminiert hat.",
    "55609d1c6aaf78cddcb10f2a8c666f4d"
  ],
  [
    "Es wurde vereinbart, dass ein höheres Maß an Offenheit und Transparenz im Rüstungsbereich das Vertrauen zwischen den Ländern stärken, Spannungen und Konflikte abbauen, Stabilität fördern und den regionalen und internationalen Frieden und die Sicherheit stärken kann.",
    "8c568a1ddab868845bd7a931cb925684"
  ],
  [
    "Individuelles 600 m freies Herren-Gewehr:",
    "1098d8693d74dd7e8732025831bacfe9"
  ],
  [
    "Lohnenswerte Ambitionen vielleicht, aber nicht hoch intellektuell",
    "889771373035cd03f55d59f067af57ff"
  ],
  [
    "SEI GEWARNT!",
    "678ee57f3a88c0ed985ba86bf30ca9f7"
  ],
  [
    "Dieser intelligente, bewegende und wunderschöne Film ist eine Studie darüber, wie Menschen auf Traditionen reagieren (erinnert mich an William Faulkners Romane). Das Drehbuch ist wunderbar, das Schauspiel wunderbar.",
    "35c4c391889692dbf895f3d743dd110a"
  ],
  [
    "OSAKA — Der gestrige Sieg der Demokratischen Partei Japans (DPJ) bei den allgemeinen Erdrutschen beendete das von einer Partei dominierte System, das die Liberal-Demokratische Partei (LDP) seit 1955 fast ohne Unterbrechung kontrolliert hat.",
    "ab95603502ed13fc14a0e51f3c9b68f4"
  ],
  [
    "Dennoch sammelt es immer noch nicht routinemäßig die Daten, die es benötigt - Handel nach Zeit und Kunde -, um die Aktionen und Auswirkungen großer Händler zu verstehen.",
    "a10dc6bbd980c0aac65799b024215137"
  ],
  [
    "Dieses Gesetz reduziert den Anspruch Brasiliens auf territoriale See von den 1970 festgelegten 200 Meilen auf 12 Seemeilen.",
    "458b15b4652372a2972790367a476925"
  ],
  [
    "Ihre Hauptrollen sind in Anime-Shows und dazu gehören Yue Ayase in Negima, Fiore in Chrono Crusade, Alph in Nanoha, Michiru in Magikano, Suiseiseki in Rozen Maiden, Yae Shinatsuhiko im Yozakura Quartett und Sae Kawano in Yurumates.",
    "c593eac31f05cfd20f49b41d57ea4f93"
  ],
  [
    "Shwaas mag eine gute Geschichte haben, aber der Regisseur hat absolut kein Talent.",
    "1fa3e206f735b6a8e872ce7fff229492"
  ],
  [
    "Sie sind gezwungen, die Nacht zu verbringen, und wie Sie wahrscheinlich vermutet haben, heißt es nicht Snake Island, weil es einfach soooooo viel Spaß macht zu sagen - es gibt eine Geschichte von Menschen, die aufgrund der großen Schlangenpopulation nacheinander verschwunden sind, was genau das ist, was mit diesen armen dummen Seelen passiert.",
    "d18bc8d2d4546b2ef335c960ae996fe9"
  ],
  [
    "Und die Ereignisse dort, einschließlich des israelisch-palästinensischen Friedensprozesses, haben eine breitere Wirkung, die natürlich die enge Beteiligung globaler Partner — in erster Linie der Vereinigten Staaten — mit sich bringt.",
    "2fc261385aedaf8858e2a0c38c5319c7"
  ],
  [
    "Wir halten dies für eine angemessene Gelegenheit, vor dieser Versammlung unsere bescheidenen Ansichten über die komplexe und schmerzhafte Frage des illegalen internationalen Drogenhandels unter dem Tagesordnungspunkt zur internationalen Drogenkontrolle zum Ausdruck zu bringen.",
    "fe11559dc54816a4a58086fc452d5723"
  ],
  [
    "Sie und ihr Team waren 2006 und 2010 Olympiasieger im Curling der Frauen.",
    "ae416a63f5a6df295aff91b841661715"
  ],
  [
    "Amnesische Frauen, die im Handumdrehen ihre Kleidung ausziehen (oder eine Bluse?) sind die einzigen herausragenden Punkte in einem Film, der sonst langsam und ziellos ist.",
    "9a9ee9e3b31b01afded0c45f3eba7d23"
  ],
  [
    "Leider denke ich, dass Lange mit Frances seinen Höhepunkt erreichte und von dort aus ging es nur noch bergab.",
    "cb04b64a95e2bc428463694ac1b1524c"
  ],
  [
    "Ich fürchte, ich werde meinen Namen auf die lange Liste von Leuten setzen müssen, die immer noch verblüfft sind, dass dieser Film IMMER NOCH nicht (Sept 2007) auf DVD veröffentlicht wurde.",
    "484a323f89afec9581077ab310fb369d"
  ],
  [
    "Eine vertiefte Verteidigungsstrategie hat bessere Erfolgschancen als Abbas Streben nach Staatlichkeit durch internationale Anerkennung.",
    "a57f56d7ff4930f28a307d1da697c4dc"
  ],
  [
    "Der Vertragsstaat wird für seine Bereitschaft gewürdigt, den Dialog mit dem Ausschuss fortzusetzen.",
    "8a42e219a7f7055c970e5fe5ba6b6d6c"
  ],
  [
    "Verfügbar in der vollständigen Ansicht von Google Books oder als PDF von Panhwar.com",
    "6c08cb9bdb722da35db7aca4295fe3b4"
  ],
  [
    "Die schreckliche Richtung wird nur geringfügig von der völligen Handlungsunfähigkeit der Charaktere überschattet.",
    "ced490f72c409164a9a3ecb9e0fc37e4"
  ],
  [
    "Dann betrinkt sich seine Freundin und betrügt ihn, also schreibt er ein Buch über Mitbewohner und wird berühmt.",
    "c5287c84344371947408c7b3b66d6e2e"
  ],
  [
    "Diese beiden Zwillinge Bo und Vincent (die deformierten Zwillinge) waren von Anfang an Wahnsinnige.",
    "c7c5bfa54ef7049c18193ebac9ca5203"
  ],
  [
    "Die Öffentlichkeit hat wohl ein Interesse daran zu wissen, ob diejenigen, die solche Richtlinien umsetzen, selbst für sexuelle Dienstleistungen bezahlen.",
    "e816913846a4c55bdb3d84033a15e8e0"
  ],
  [
    "In den letzten Jahren wurden Vorschläge erwogen, die Meeresschutzgebiete auf dem gesamten Kontinent errichten und das Risiko einer wachsenden Knappheit oder des völligen Verschwindens einer Vielzahl von Fisch- und Walarten beenden würden.",
    "0e3dcd29c853c59f40ca4076d527b36e"
  ],
  [
    "Die betreffende Person wird festgenommen und befindet sich derzeit aufgrund von Spionage in Haft. Sie verstößt gegen die moralische Gesundheit der Gesellschaft, einschließlich des Besitzes und Konsums von Drogen.",
    "9cbb12a33c8f3df378d13a3dc7255ff6"
  ],
  [
    "Perry Township ist der Name mehrerer Orte im US-Bundesstaat Pennsylvania:",
    "7acb58123e1385727ced7fe8aa3cce42"
  ],
  [
    "Der Film beginnt interessanterweise, wird aber zu einer dünnen, gewöhnlichen Komödie, die ziemlich enttäuschend ist.",
    "06d0680f2eea2781e7d5b88488623ee2"
  ],
  [
    "Alle Altersgruppen schauen sich die regulären Rugrats an.",
    "6fb527bb8073909a6072a8b9ceadd588"
  ],
  [
    "Dies ist so effektiv, weil es dem Betrachter ermöglicht, sich eine eigene Meinung zur Todesstrafe, einem der umstrittensten Themen unserer Zeit, zu bilden, ohne unfair in eine der beiden Richtungen manipuliert zu werden.",
    "a8bdcc905c0bd877ee4d785e819c543e"
  ],
  [
    "JERUSALEM — In meinen fast neun Jahrzehnten meines Lebens kann ich mich nicht an eine Zeit erinnern, in der die Vergangenheit für die politische Entscheidungsfindung so irrelevant war.",
    "c7c61bbbc5e9dbd7822311857a114efb"
  ],
  [
    "Die aktuellen Verhandlungen werden sich unweigerlich mit Rechten auf Wasser befassen, die nicht mehr sehr umstritten zu sein scheinen, und die Gespräche können verschiedene Mechanismen für die Übertragung des Managements in einigen Fällen und für die gemeinsame Verwaltung in anderen Fällen vorschlagen.",
    "e17cf3e96bae1c42ff36ea0b6c2033bd"
  ],
  [
    "Auf seiner 30. und 31. Sitzung am 19. Oktober 1993 befasste sich der Ausschuss mit Abschnitt 10 des vorgeschlagenen Programmhaushalts für den Zweijahreszeitraum 1994-1995.",
    "ad0650b6d36b99aeaf9ed62346f042ed"
  ],
  [
    "Es gibt andere Zeiten, in denen der Film statisch wird, ein Zeichen für die Einschränkungen der Mikrofone.",
    "c6f92d53bd03c21a2f9b8131182f6292"
  ],
  [
    "Die arme Martha Raye wurde in eine Rolle verbannt, in der sie nichts anderes tat, als ihren Darm im Badezimmer der Concorde immer wieder zu entlasten.",
    "45e1dfbe0a6e44d72dbc0164c831b024"
  ],
  [
    "Visconti schwelgt in der Darstellung von Schönheit, ihrem Vorbeigehen und dem Hauch von Verfall darunter.",
    "d5b198d3ac2423faa893ee24b6da9b6b"
  ],
  [
    "Daher sollten wir den Vorschlag, dass die Wissenschaft helfen könnte, nicht zu schnell verwerfen — in erster Linie, indem wir uns dabei helfen, effektivere Institutionen zu entwerfen, eine inspirierendere moralische Bildung oder überzeugendere ethische Argumente zu entwickeln.",
    "30e05a59af26bc571c4e682adcd81c8e"
  ],
  [
    "2/ In dieser Fassung wurden die Bemerkungen der Generalversammlung und die nachfolgenden Stellungnahmen von fünf Staaten gemäß der genannten Resolution gebührend berücksichtigt.",
    "47d266a1bc533b6dbf91ef2ab8ce4baa"
  ],
  [
    "Seine Bücher wurden unmittelbar nach der Razzia vom Verkauf und der Veröffentlichung verboten, River Elegy wurde offiziell von der Kommunistischen Partei denunziert und erklärte, sie sei konterrevolutionär.",
    "112b5ef550280bf2398002a2b34c8b3a"
  ],
  [
    "Menschen werden zerschnitten, erschossen, geknallt usw., aber wegen ihrer angeborenen Hasserei gegenüber dem Publikum und der Dummheit, sich in diese Situationen zu bringen, ist es schwierig, sich darum zu kümmern, wie sich die Körper stapeln.",
    "e21af52dc14bea62ffe4bfacb01012e0"
  ],
  [
    "Man kann kaum sagen, was die meiste Zeit vor sich geht.",
    "a4292a4d6d3fdd8b9daebb3d821a5ae5"
  ],
  [
    "Rowan Atkinsons Kreation Mr.Bean hat den Test der Zeit bestanden und wird für immer in die Erinnerung derer eingeprägt sein, die sie gesehen haben.",
    "1c202b741a941d0b25fb04b2efad380e"
  ],
  [
    "Hunderte Millionen armer Menschen, die bereits einen großen Teil ihres Tagesbudgets für Lebensmittel ausgeben, werden an den Rand gedrängt.",
    "01fc733b2ecc899bcc6b0b53504b766d"
  ],
  [
    "über die Entwicklungen in Bezug auf die Antarktis und ersucht den Generalsekretär, diese Informationen der Generalversammlung auf ihrer einundfünfzigsten Tagung in einem Bericht vorzulegen;",
    "5c40e1cc02a151f8cf790ce2cbbd2f15"
  ],
  [
    "Perchlik starb am 24. April 1988 in Greeley, Colorado, an Krebs.",
    "84062cf41224aaffd796c647bca3d2c9"
  ],
  [
    "Beide werden regelmäßig von Chic Sale aus dem Rahmen gedrängt, nur 47, aber sie spielen einen achtjährigen Bürgerkriegsveteranen, schwerfällig springen und „amüsant“ auf Prohibitions-Hooch stoßen und moralisieren, wie wir Amerikaner sind, dag nabbit.",
    "7c299dc5059e488e3129aca8f08a3fd4"
  ],
  [
    "Ein atemberaubender Film, der so viel über Behinderung ans Licht brachte, dass die Menschen im Allgemeinen Angst haben.",
    "7e673b14e64d34aa8036117d6db7faa5"
  ],
  [
    "Auch wenn es durch ein Wunder ein Verhandlungsende der Kämpfe geben würde, bleiben die Narben, die dieser Konflikt hinterlassen hat, bestehen.",
    "a4cf8af619408ee57627cb678fed1ad8"
  ],
  [
    "Wenn die Europäer jedoch ein Gefühl dafür bekommen, wohin sie gehen sollten, werden vielleicht mit der Zeit die nationalen Identitäten, die in den letzten paar hundert Jahren entstanden sind (denn sie sind nicht viel älter als das), ein Teil des menschlichen Körpers, der für nur eine gelegentliche Entzündung verantwortlich ist.",
    "a357541912caa017b6b6e6007fc1203f"
  ],
  [
    "e) Die im Umweltmanagement tätigen Beamten der Vereinten Nationen sollten eine spezielle Schulung erhalten, um sie über ihre diesbezüglichen Pflichten, Befugnisse und Verantwortlichkeiten zu informieren.",
    "c24dc6c6263c4ddad65329b48f40e6ec"
  ],
  [
    "Viele würden Zitate und Auszeichnungen vom Marine Corps erhalten.",
    "bcb999e489f832df4b1035f7e4e0223c"
  ],
  [
    "Es ist ein Standard-Ex-Cop-Film.",
    "327ed4c4e25cfdbbfd988d3a81302cb3"
  ],
  [
    "Weichere Farben und weniger atemberaubende Kompositionen der Aufnahmen als einige seiner vorherigen Filme ließen meiner Meinung nach die Erzählung in den Mittelpunkt rücken.",
    "b50de6271b5b1c7336eeb6eab47d559b"
  ],
  [
    "Lassen Sie uns darüber hinaus einen großen Sprung der Vorstellungskraft machen und annehmen, dass, obwohl dieses Szenario der EU im „Jahr Null“ bedeutet, dass wir nicht auf ein halbes Jahrhundert innereuropäischer Zusammenarbeit zurückgreifen können, die Nationen, aus denen sich die EU heute zusammensetzt, dennoch daran interessiert sind, weitreichende gemeinsame Politiken zu verfolgen.",
    "f8a42d7053b9ff0c9c2c2c5e53a4825e"
  ],
  [
    "Viele Monate lang ignorierten Moskau und die Bundesbehörden die Gegner der Autobahn, weshalb Medwedews Entscheidung ein Signal war: Verachtung der Menschen ist unzulässig.",
    "bb79ed8a146b4c489775bdd9eda814ef"
  ],
  [
    "Die Generalversammlung hat in ihrer Resolution 47/199 die nationale Umsetzung als Norm für Programme und Projekte, die vom System der Vereinten Nationen unterstützt werden, verstärkt, was zu einer weiteren Kürzung der Direktfinanzierung für die Aktivitäten der Sonderorganisationen für die technische Zusammenarbeit führen kann.",
    "a4513f360761e13e2b2e527f0cdc49ec"
  ],
  [
    "Das Gesetz stärkte die Exekutive zum Nachteil der Legislative und definierte die Richtlinien für die Säuberung des öffentlichen Dienstes und der Legislative.",
    "e4389f777cb0f5d115dfcab522c1933b"
  ],
  [
    "Und das Merkwürdige ist, dass es mit genau den gleichen Hauptdarstellern gemacht werden sollte.",
    "bab827228e1988dcc09a1462b5c4dcc1"
  ],
  [
    "Im wahrsten Sinne des Wortes... Bestimmt, ein Zeitfüller auf Science-Fiction-Kanälen zu sein, wenn sie alles andere aus ihrer Bibliothek überbeansprucht haben, und kaum besser als die kostenpflichtige Programmierung stromabwärts.",
    "eed4f8db125dc36a966d6b59586aa813"
  ],
  [
    "Bevor Barton über meine Ausführungen springt, denken wir alle daran, dass Meinungen wie Ärsche sind, wir alle haben sie... Ich fand es angenehm und hatte nicht erwartet, dies allen und allen anderen zu empfehlen.",
    "9956c964172a1bca5fa594f661c8a19c"
  ],
  [
    "Man würde erwarten, dass Leitartikel von The New York Times, The Wall Street Journal und USA Today, ganz zu schweigen von allen großen Fernsehsendern, das Veröffentlichungsrecht von WikiLeaks verteidigen.",
    "892da375e79ea3ab2132b45fbf7fe9d2"
  ],
  [
    "Bald nach dem blutigen Vorgehen gegen den Tiananmen ersetzte eine neue Orthodoxie den chinesischen Marxismus: den chinesischen Nationalismus.",
    "a3dbe0b50e88c35d7a4da742be46756a"
  ],
  [
    "Unsere Sicherheit wird zunehmend durch die enormen Lagerstätten nuklearer Abfälle an Land und auf See bedroht.",
    "28a09674bb4c09bf262796178ddea55b"
  ],
  [
    "Reymert wurde nach seinem Gründer James DeNoon Reymart benannt, der auch die angrenzende Mühlen- und Schmelzstadt DeNoon gründete.",
    "59d222c49c3a2824248b7b83714d7990"
  ],
  [
    "Ein Undercover-Polizist aus der Landeshauptstadt wird in eine kleine Grafschaft geschickt, in der das Mondscheinrennen weit verbreitet ist.",
    "0d8d4c6cf8292ad9b2ca05da3fa838f0"
  ],
  [
    "Das Schreiben, die Regie, das Casting und das Schauspiel (mit Ausnahme von Victorio Gassman) sind alle falsch.",
    "6bba8f890e811bd8333d4b473d7871c2"
  ],
  [
    "Viele der Bestseller-Bücher des Washington Post-Reporters Bob Woodward, die ihn zu Amerikas bestbezahlten Büchern gemacht haben",
    "5fc84a475b130deb0bc538bd8df673ce"
  ],
  [
    "Wir beehren uns, hiermit den Text der Erklärung von Moskau zum Schutz der Interessen pluralistischer Staaten, unterzeichnet am 30. Juni 1994 vom Präsidenten der Russischen Föderation, B. N. Jelzin, und P. V. Narasimha Rao, Premierminister der Republik Indien, in englischer und russischer Sprache zu übermitteln (siehe Anlage).",
    "33feeb119a38758f5190dbcf6d320eaa"
  ],
  [
    "Dingell war bei den demokratischen Vorwahlen ohne Widerstand.",
    "e4149bdd14578c509bd52b4f86aa7010"
  ],
  [
    "Die Eröffnung des Films ist großartig und bereitet Sie auf die Möglichkeit eines wirklich gruseligen Horrorfilms vor.",
    "6e48a6b3d33fb1635d5edd92782e7927"
  ],
  [
    "Wenn ich diese Zähne wäre, wäre ich weggerannt.",
    "f07e3e64eefaf55a94dd0f6f8e19ef81"
  ],
  [
    "Ein Juwel eines Zeichentrickfilms aus der Stummzeit - er wurde von CARTOON NETWORK wiederentdeckt und wahrscheinlich zum ersten Mal seit Jahrzehnten ausgestrahlt, wenn überhaupt.",
    "eaffb563bd5ea9686295abcd026d6a64"
  ],
  [
    "Dieses „vorbestimmte Gleichgewichtsdenken“ — das sich in der Ansicht widerspiegelt, dass sich die Märkte immer selbst korrigieren — führte zu einer politischen Lähmung bis zur Großen Depression, als John Maynard Ke",
    "921c8e0522cad7286f0463885e3d22f5"
  ],
  [
    "UNICEF erhält Beiträge für zusätzliche Mittel für Programme sowie für die Nothilfe.",
    "12ccb1618cf83509715d76afd8ae0fab"
  ],
  [
    "Er beendete sein Bürgermeisterangebot in Taipeh im Juli und entschied sich, dasselbe Amt in Tainan anzufechten.",
    "228d7dd9f1ee07a8599feeabc5e1f97b"
  ],
  [
    "(C-)",
    "323cda81ab7036708ddda9a80e5f88f7"
  ],
  [
    "Die Handlung ist wie von einem Kung Fu-Film aus den 70er Jahren zu erwarten, verwirrend und düster.",
    "f5a24c22ee9789bea60a97d18ba561e1"
  ],
  [
    "Gute Animationen, nettes Charakterdesign und eine unbeschwerte Geschichte machen es angenehm, Suzumiya Haruhi no Yuutsu anzusehen.",
    "fb91d9e02fea01bb3d62c69f236d090a"
  ],
  [
    "Drittens ist der Unternehmenssektor mit einer Überfülle an Kapazitäten konfrontiert, und eine schwache Erholung der Rentabilität ist wahrscheinlich, wenn das Wachstum schwach ist und der Deflationsdruck weiterhin anhält.",
    "5428836fca2e8c5aefabcee6a5292e12"
  ],
  [
    "Das Abkommen verpflichtet jedoch niemanden zu bestimmten Zielen, am allerwenigsten zu den Vereinigten Staaten, deren Präsident George W. Bush 2009 nicht mehr im Amt sein wird, wenn die schwierigen Entscheidungen getroffen werden müssen.",
    "46001036b40ca9122b243fb508ffb98d"
  ],
  [
    "Sie enthalten auch ernsthafte Einwände wegen der verschärften Kontrolle über UNPROFOR, der Behinderung von Kolonnen und humanitären Konvois und der feindlichen Haltung der kroatischen Armee und der Behörden gegenüber UNPROFOR insgesamt;",
    "fd45b16958aed1e43a2578826c60ada4"
  ],
  [
    "Er schaffte es nie in die A-Nationalmannschaft, spielte jedoch ein Spiel für die Jugendmannschaft, bei dem sie 3:1 gegen Walsall verloren.",
    "788b6cf7f892061e70d53d93bf367de3"
  ],
  [
    "Dieser war noch nicht fertig, als sie ihn rausließen...",
    "ae6d9bcfca4466bb623ee7323565ad34"
  ],
  [
    "Kürzlich zeigte Stephen Harrigan mit seinem Drehbuch für den großartigen Fernsehfilm „King of Texas“, wie man die Klassiker adaptiert und aktualisiert.",
    "9678eb61ece9e861672e65e03fe77661"
  ],
  [
    "Um meine Erfahrung zu erklären, verwende ich dieses Wort Bild: Stellen Sie sich vor, Sie haben den letzten Monat auf Pixie-Sticks und Farbdämpfe geknallt, während Sie sich nichts als Wiederholungen von Twilight Zone ansehen.",
    "7fbbfea740c16c140e40382702c158c7"
  ],
  [
    "Als ich letzten Monat mit Wyatt sprach, räumte er ein, dass es praktische Gründe gab, in seinem Film keine echten Affen zu verwenden.",
    "21569d66e269ece336d920bd1dbb9dcf"
  ],
  [
    "Es ist nicht möglich, Flüchtlingen oder Binnenvertriebenen Schutz zu bieten, es sei denn, die Sicherheit des UNHCR-Personals ist in angemessenem Maße gewährleistet.",
    "af5462df05ce2b6017b9e30f690e1065"
  ],
  [
    "Bertinoro ist in der Regel am besten als Kommentator der Mischna bekannt; die Bedeutung seines Kommentars zeigt sich darin, dass seit seinem Erscheinen (Venedig, 1549) kaum eine Ausgabe der Mischna ohne sie gedruckt wurde.",
    "55f3d5fa8e7ce8423cd06e4ae44248a0"
  ],
  [
    "Dies ist ein weiteres Bollywood-Remake eines Hollywood-Films.",
    "cdd8492318923f575c62de7fa186071d"
  ],
  [
    "Dieser Film war wirklich schlecht, schlicht und einfach.",
    "8e43770bb2bf1eb310bad1b762d9110b"
  ],
  [
    "Dieser Film mit nur zwei Charakteren bringt Sie diesen beiden Menschen, dem Vernehmungsbeamten und dem Gefangenen, näher, als die meisten Filme Sie zu einer beliebigen Figur führen, wie gut sie auch sein mag.",
    "f7e97a5e45d3589b3b728ac88270286e"
  ],
  [
    "Für Asien, das im Vergleich zum Nahen Osten, Lateinamerika und Afrika relativ arm an Ressourcen ist, geben die steigenden Rohstoffkosten, die zum Teil auf das Wachstum der Schwellenländer zurückzuführen sind, Anlass zur Sorge.",
    "d21ae251a7d60226b73ac2c2819451d4"
  ],
  [
    "Es war unbedingt erforderlich, dass die Dynamik der nationalen Einkommen im Bewertungsmaßstab genau widergespiegelt wird.",
    "54531099d815b03fd9f9eec7644f6329"
  ],
  [
    "Su ging nach Frankreich und traf sich später mit seiner Frau und seinem Sohn in den Vereinigten Staaten wieder.",
    "c8a9c095d0167df05c9eebb8ff21f81a"
  ],
  [
    "Die Schauspielerei war schrecklich.",
    "621c3f45a0d42343d846f10639d7ee2f"
  ],
  [
    "Dort war ich im Urlaub, als mein Gastgeber vorschlug, an diesem B-Movie-Festival in Breda teilzunehmen.",
    "29524d51adbb5425d5971c682d896b8b"
  ],
  [
    "Ein weiterer Einwand ist die Opposition der Türkei - und in geringerem Maße auch des Iran und Syriens -, den irakischen Kurden Selbstbestimmung zu gewähren.",
    "6131ea85e6a4dbe81d3fe05e9c0d8d6d"
  ],
  [
    "Es sind Vorkehrungen für Kleidung für 1.144 Zivilpolizisten in Höhe von 200 USD pro Jahr und polizeilichem Beobachter, anteilig für den abgedeckten Zeitraum, vorgesehen.",
    "4a5da79fec12fed4ca583e9e125f7637"
  ],
  [
    "Eine weitere seiner Reden, die Aufmerksamkeit erregte, war die, die gegen das Einbürgerungsgesetz der Juden vom 7. Mai 1753 gehalten wurde.",
    "760b2c19c4c7e9023c1d0ee943e994e0"
  ],
  [
    "Hmmm, kein Patch auf dem Original von Shaw Brothers.",
    "35da64dbcbb473c8cb984d1a27034448"
  ],
  [
    "Es ist wirklich ziemlich witzig.",
    "bb80bc69e4d57bd70510d704f222f521"
  ],
  [
    "Darüber hinaus darf nicht vergessen werden, dass Venezuela selbst zwischen 1950 und 1980 die extreme Armut von 43% auf 8% der Bevölkerung reduziert hat, eine der niedrigsten Zahlen in Lateinamerika.",
    "ca0bad7aa200eb2ea8f19f2190b2ef28"
  ],
  [
    "DEN HAAG — Die Eindämmung des Klimawandels wird oft als ein Kompromiss zwischen Wirtschaft und Umwelt dargestellt.",
    "1624bac837a72653fffbbd0bba87422b"
  ],
  [
    "Die Resolutionen und Beschlüsse des Rates sowie die Berichte seiner Kommissionen und ständigen Ausschüsse werden als Ergänzungen zu den offiziellen Aufzeichnungen des Wirtschafts- und Sozialrats herausgegeben.",
    "60d1479c86f88e7aeb1660ef2bfe49af"
  ],
  [
    "Richtungsstatistik (auch zirkuläre Statistik oder sphärische Statistik) ist die Teildisziplin der Statistik, die sich mit Richtungen (Einheitsvektoren im euklidischen Raum, Rn), Achsen (Linien durch den Ursprung in Rn) oder Rotationen in Rn befasst.",
    "a3bce0cf0ce2b4f70f46559b20034b24"
  ],
  [
    "Michael Caine spielt einen harten und rücksichtslosen Boxpromoter, dessen Sohn einen Titeleliminator will.",
    "33698884b3128e4dd3bcd5ae8c08297e"
  ],
  [
    "oder denken Sie an irgendeinen Geschichtsunterricht, haben Sie jemals eine unglaublich heiße britische Frau gesehen, die einen Kurs in amerikanischer Geschichte unterrichtet?",
    "3f56101e1a38eb95d44302ae74524af7"
  ],
  [
    "Der Film fängt tief aufschlussreiche Momente und mehrmals frustrierende und komplizierte soziale Interaktionen ein, die junge interrassische Freunde in einem modernen Südafrika nach der Apartheid erleben würden.",
    "4ed5b640d56d41fac26a8080f7ad41eb"
  ],
  [
    "Tatsächlich stellt die Situation in der Ukraine einen taktischen Sieg für Russland dar, da der fragile, aber anhaltende Waffenstillstand — und die dazugehörigen Gesetze, die Donezk und Luhansk beträchtliche politische Autonomie gewähren — es Russland ermöglichen, den Konflikt in der Nähe der EU-Grenze zu verschärfen.",
    "7264efe7664bc5b5d85cd2abae5471a2"
  ],
  [
    "Da das Land vollständig in die globalen Lieferketten integriert war, erreichte das TFP-Wachstum 4% und blieb bis 2007 bestehen.",
    "7c4b583c98f62215927e4951499b718b"
  ],
  [
    "Wie andere Mitglieder der internationalen Gemeinschaft begrüßte Brasilien diese Leistung, die für den Beginn einer Ära wirtschaftlicher Entwicklung und sozialer Gerechtigkeit auf der Grundlage demokratischer Partizipation ein gutes Vorzeichen zu sein schien.",
    "a317a4fdf966d2cddb2e616948eee325"
  ],
  [
    "Diese unterstützen eine Vielzahl von Pflanzenarten.",
    "0ae07e04a8d3a7a02fcf54fa2467b1d2"
  ],
  [
    "Es ist ein Teleplay, das nicht einmal entscheiden kann, wie es heißt, denn während es jeder in Amerika LINDA nennt, ist es in Großbritannien als LUST FOR MURDER bekannt und es ist normalerweise ein schlechtes Zeichen, wenn ein Film seinen Namen ändern muss.",
    "71279af1e9f93c8da329da5e13a16b7f"
  ],
  [
    "Lassen Sie mich diesen Satz korrigieren.",
    "12053c8fb10d8282c2c9a837c703f7f5"
  ],
  [
    "Zu meinem Leidwesen fand ich heraus, dass es trotz seiner starken Bewertungen und äußerst positiven Kritiken nach nur 15 Folgen abgesagt wurde.",
    "b46aa05020b651cc5ce5a179355176f8"
  ],
  [
    "Wir müssen zugeben, dass 15 Saudis an den Angriffen auf Amerika vom 11. September letzten Jahres mitgewirkt haben und dass Hunderte anderer Saudis unnötigerweise weit weg von zu Hause, in den Bergen und Dörfern Afghanistans getötet wurden.",
    "61af44541f12ad9541cdfe47f6b76ef7"
  ],
  [
    "Sie befassen sich nicht mit den heutigen sozialen oder wirtschaftlichen Problemen und signalisieren auch nicht einen neuen gesellschaftsorientierten Ansatz Europas gegenüber seinen Nachbarn im Mittelmeerraum.",
    "14c2f19a2e9800971fc51e7f1392f092"
  ],
  [
    "3) bei den Vorbereitungen für die Vierte Weltfrauenkonferenz: Aktion für Gleichheit, Entwicklung und Frieden haben nur wenige Regierungen nationale Komitees eingerichtet oder nationale Anlaufstellen benannt, um die Vorbereitung der Konferenz zu initiieren und zu fördern.",
    "a04ba5218f5fe03a7398c15466c621b6"
  ],
  [
    "Neben dem Gewinnwachstum wurden viele neue Industrieparks gegründet.",
    "6be4ef93b81f07fd424b78ca9c747be5"
  ],
  [
    "Obwohl es sich um eine interessante Geschichte des Waverly Hills Sanatoriums handelt, ist die gesamte Geistertheorie Ihrer Interpretation überlassen.",
    "c48b33153aab69659c14822571691ae9"
  ],
  [
    "Ich kann mir nicht vorstellen, wofür es gedacht ist.",
    "d48622f954a79580e8c3bc5e43cbbff8"
  ],
  [
    "Ich werde es bestimmt jedem empfehlen!",
    "dfb4af230cd4d01a5aa3f78d516f79b6"
  ],
  [
    "Einige liberale Elemente dieser „säkularen“ Koalition traten von der Regierung zurück und schlossen sich mit den Islamisten zusammen, um die Reformen durch das Parlament voranzutreiben.",
    "65981b34b1576ae11355026c51f968c4"
  ],
  [
    "Die Gruppe der 77 und China wollten ihre Zufriedenheit über den wichtigen Beitrag zum Ausdruck bringen, den der Wirtschafts- und Sozialrat auf seiner jüngsten Sitzung bei der Analyse der Funktionsweise von Expertengremien geleistet hatte.",
    "590f976229731357a599640f8f235732"
  ],
  [
    "Die NPO rekrutierte Kommunikationsspezialisten und pensionierte Militäroffiziere für die Personalarbeit.",
    "628e52b131543de632d3805ca64ebd25"
  ],
  [
    "Ein Jahr später werden sie von einem messerschwingenden Wahnsinnigen verfolgt (mit der ausgesprochen ungruseligen Verkleidung einer sterilen Krankenhausmaske und eines orangefarbenen Overalls).",
    "c398e4481a68d73d65be3859a21ab622"
  ],
  [
    "Jemand hat sich einen Post-Doomsday-Actionfilm ausgedacht („Road Warrior“) und die Italiener waren jahrelang damit beschäftigt, eine Abzocke nach der anderen zu machen.",
    "345bce82c4b88b17fbd9b1eac0aea675"
  ],
  [
    "Leider machen es mir eine irrationale Handlung und ein sehr schlechtes Schreiben schwer.",
    "1f8f3a64a04cb3605e749ae51cdbbda7"
  ],
  [
    "Die USA sind immer noch in der Lage, die Welt zu führen, aber ohne weitsichtige Führung wird ihre relative Position wahrscheinlich weiter untergraben.",
    "3d95bee019a1f293b3f6bc8e587eeaeb"
  ],
  [
    "Erstens müssen wir sicherstellen, dass die einschlägigen Rechtsvorschriften zur Bewältigung der Herausforderung des Terrorismus ausschließlich vorübergehend sind.",
    "bc92021a6de0658b0397f1bf2bc5429e"
  ],
  [
    "Dies soll durch das System, durch den Aufbau von Netzwerken und durch Kooperationsaktivitäten mit den zuständigen Stellen und Institutionen umgesetzt werden.",
    "7eeb3bfc0e9675b84c5533d3bb7cb9b4"
  ],
  [
    "221",
    "060ad92489947d410d897474079c1477"
  ],
  [
    "Warum bleibt sie bei Guy?",
    "1afbd997bfa7725dfa5a5fb40e379dc6"
  ],
  [
    "Warum hat dieses Stück Film so viele begeisterte Kritiken?",
    "630ccd4893ce6664d8f1010712fe6dea"
  ],
  [
    "Wenn Sie eine großartige kleine Horrorkomödie mit einem unheimlichen Gefühl sehen möchten, ist dies die richtige.",
    "494905b6b596ac6e79c27858c917fcc5"
  ],
  [
    "An beiden Fronten hat die mangelnde strategische Vision der EU den Eindruck erweckt, dass Europa immer wieder vom russischen Präsidenten Wladimir Putin ausmanövriert wird.",
    "85dd7a904a2fae1dd8140f0e6f0d4570"
  ],
  [
    "Clinton hat die Global Partnership Initiative ins Leben gerufen, um so viele Koalitionen, Netzwerke und Partnerschaften wie möglich mit Unternehmen, Stiftungen, NGOs, Universitäten und anderen zivilen Organisationen aufzubauen.",
    "f5a5f95f74aa8cca26e35cd815ea9109"
  ],
  [
    "Nach seinem Abschluss kehrte er nach Medan zurück und wurde Redakteur der Tageszeitung Sinar Deli.",
    "aca3fd0c1b1cf4a5252f9368036471df"
  ],
  [
    "Ein besonderes Lob an Henry Silva, der der einzige in der Besetzung ist, der seine Rolle nicht allzu ernst spielt.",
    "2d3c281cba22f4c4d37b47cf9e6ba31a"
  ],
  [
    "Dieser Film sollte sich leicht als Film qualifizieren könnenDenkwürdig gemacht und sehenswert.",
    "a34bc93597f17a5bcf6401dfd04ce180"
  ],
  [
    "Es gibt absolut nichts an Golden Rice, das endlose Einzelfallprüfungen und bürokratisches Zaudern erfordern sollte.",
    "da690db68cba1ef94c3c7b1a8675b9b2"
  ],
  [
    "Wird die Notwendigkeit der Entwicklungsländer, das Angebot an Industrieprodukten stark zu erhöhen, unweigerlich mit der weltweiten Intoleranz gegenüber Handelsungleichgewichten kollidieren?",
    "21a37aaee1801029dffc932050277a9d"
  ],
  [
    "1998 wurde berichtet, dass sie in der Bucht von Souda auf Kreta niedergelassen wurde.",
    "566ae925cd8468b58f3db99dd855d042"
  ],
  [
    "Ausgehend von Herzogs üblichen Themen ist Little Dieter eine faszinierende und erhebende Charakterstudie über einen tapferen Mann und seine Bemühungen, nach einer lebensverändernden traumatischen Erfahrung weiterzuleben.",
    "1a8b92b72beb3a3f065e63ccbabec9de"
  ],
  [
    "Außenpolitik und Verteidigung sind Bereiche föderaler Zuständigkeit, die zu einem angemessenen Zeitpunkt an Europa delegiert werden müssen.",
    "47775905dd6bcd3f09f33df0acc11eaf"
  ],
  [
    "Die vorgeschlagene Erhöhung um 15.000$ bezieht sich auf Ressourcen, die für die Einberufung der Ad-hoc-Expertengruppe für intersubregionale Zusammenarbeit in Handel und Investitionen benötigt werden.",
    "54b188f4b87dbd051826ac36bb4a2fcb"
  ],
  [
    "Auf Noemfoor reparierte die 95. CB drei Flugplätze, die die RAAF-Geschwader 22, 30, 37, 75, 76 und 80 bedienen sollten.",
    "fcab6f9d196fdc85dec3dc6cf240a1eb"
  ],
  [
    "Dieser Film zeigt wie kein anderer den Zustand der australischen Filmindustrie und alles, was sie zurückhält..",
    "7413003a768a7b5c0f178adc348f008d"
  ],
  [
    "9/10.",
    "bbc5d1d4c95d24932892d8732a370bcf"
  ],
  [
    "BRASILIA — Es ist vielleicht eine Binsenweisheit für die Bürger Brasiliens, dass ihr Land friedlich ist und immer bleiben wird.",
    "f2af3c21074b0973c8b80bc43efbf6e1"
  ],
  [
    "In ähnlicher Weise werden die Bestimmungen der Leitlinien bis zur Verabschiedung des Gesetzes, das Friedensrichtern die ausschließliche Zuständigkeit für Verfahren mit geringfügigen Vergehen einräumt, vorläufig umgesetzt.",
    "685365bfc3beb0e455e0a249a61f4e09"
  ],
  [
    "Der Fahrgastraum im Espace wurde ziemlich intakt gehalten, aber die Attrappe im Discovery wurde zwischen den Sitzen und dem Armaturenbrett zerschlagen, sodass keine Überlebensmöglichkeiten blieben.",
    "e6fc4483667ea64888438bfe146700a9"
  ],
  [
    "Es ist immer noch langweilig und schlecht gebaut, und selbst der auf Kabel gezeigte Druck ist jetzt von seiner ursprünglichen James Brown-Partitur entmannt.",
    "bd000bbf134249e42df97ee0a9059f59"
  ],
  [
    "Ich hatte kein Problem mit Imperioli.",
    "69ac15e01b492a363919fc8bb971358e"
  ],
  [
    "Sie nahmen ihre Arbeit genauso ernst wie ein Chirurg eine wichtige Operation durchführt.",
    "271c5718d9c1628426a4a4c0a8f147b3"
  ],
  [
    "Insbesondere haben die Regulierungsbehörden keine Chance, über den Horizont zu schauen und präventiv zu handeln, wenn die Märkte undurchsichtig sind und wenn mächtige Interessen der Wall Street (und ihre Verbündeten in Capitol Hill) die Waggons umkreisen und behaupten können, dass es kein Problem gibt.",
    "1adaeb7304fecdbc9b62c31eca2215dc"
  ],
  [
    "Beispielsweise könnten Anleihegläubiger ermutigt werden, bestehende Anleihen gegen BIP-gebundene Anleihen einzutauschen, die Auszahlungen bieten, die an das zukünftige Wirtschaftswachstum gebunden sind.",
    "4e21089972f6d4e4ba265622601cf055"
  ],
  [
    "Auf Einladung der OIC nahm der Direktor für regionale Zusammenarbeit und Selbstbestimmung des Sekretariats an der Koordinierungssitzung teil.",
    "262074c401379c75fc52a7521bf53818"
  ],
  [
    "In dieser Nacht begannen öffentliche Proteste, die eine Missbilligung des angeblich antidemokratischen Verhaltens der KMT sowie eine lange schwelende Unzufriedenheit mit der CSSTA zum Ausdruck brachten.",
    "5d4dfc4db442be6441da7e257115fcea"
  ],
  [
    "Die Kopie, die ich gesehen habe, wurde auf Englisch synchronisiert, was ich immer hasse, aber ich war besonders enttäuscht, Fulci nicht mit seiner eigenen Stimme zu hören.",
    "bf56533b0b120fc98f538af7618c1f76"
  ],
  [
    "Lang und langweilig, aber sehenswert, wenn Sie ein Bergman- oder Cooper-Fan sind.",
    "ebe237c7734bda32b0da3c742e301416"
  ],
  [
    "Das Betrachten der Show erforderte eine großzügige Verwendung der Pause-Taste und Erklärungen eines russischen Muttersprachlers.",
    "e5cc6525083c2345d5d160442b1f4b34"
  ],
  [
    "Zusammen mit Green war Pielke einer von 14 bekannten Wissenschaftlern, die im Februar das von der London School of Economics und der University of Oxford in Auftrag gegebene „Hartwell Paper“ mitgeschrieben haben.",
    "fdf5bc60fefcdce991e7c37600e97b0c"
  ],
  [
    "• Makabual",
    "0c7588d96d12ac19d826e9da7059161d"
  ],
  [
    "Hier gibt es sehr wenig Tiefe und der Film verbringt zu viel Zeit mit Verfolgungsjagden und Actionszenen.",
    "a58c5e976c5e1a1cf1f6f632f38ee4dd"
  ],
  [
    "Ich besaß eine TV-Kopie auf VHS, habe sie aber einer Ex-Freundin geliehen und jetzt kann ich sie nicht mehr zurückbekommen.",
    "443e94a6cc78613bbdd6ff4728f2aec3"
  ],
  [
    "Im Gegensatz zu den traditionellen landwirtschaftlichen Aufgaben könnten diese neuen Aktivitäten Frauen von kulturell auferlegten Hindernissen befreien.",
    "a17ed3aa784cc3c8fde4e0eea32f1b50"
  ],
  [
    "Die Notfallsitzungen von LegCo wurden trotz fehlender entsprechender Bestimmungen des Grundgesetzes als verfassungsmäßig angesehen.",
    "d013ee2a7c34dfe27e7d285205bdcb74"
  ],
  [
    "Außerdem müssen wir Pfeiffer und Stockwell als Italiener akzeptieren?",
    "ae694bb97d8c84b61cb60de9285da790"
  ],
  [
    "So eine große Prestige-Produktion — aber am Ende?",
    "3454be4ce78026fa777b51b670c97d45"
  ],
  [
    "Sobald Buddy Daphne ihr Geheimnis entzogen hat, engagiert er sie, um ihm zu helfen, den Verlust seiner Frau zu akzeptieren.",
    "7b7555b8be6ab9abe347d5e4b3e32465"
  ],
  [
    "Der Generalsekretär der Vereinten Nationen, Ban Ki-moon, nimmt diese beispiellose Herausforderung von seiner einzigartigen Position an der Schnittstelle von Weltpolitik und Gesellschaft aus an.",
    "9cef5e87be40a6df7b4fd6c6146a93e3"
  ],
  [
    "In Europa hat dies zu mehreren Ratingherabstufungen der Staatsschulden der am stärksten betroffenen Länder geführt, begleitet von Ansteckungsfällen, die sich auf den Euro ausbreiteten.",
    "95f70e4372465edff295c24307801f14"
  ],
  [
    "oder die Einmischung in die wirtschaftlichen Rechte dieser Menschen verletzt die grundlegendsten humanitären Werte.",
    "a9effaa81a91b5268b332c1536a3ce1c"
  ],
  [
    "Der 7. Bezirk umfasste Battle Creek und Jackson.",
    "43ead11d55d5773df0f3abf1c89a42c4"
  ],
  [
    "Dennis Quaid überzeugt in der Hauptrolle weder als ausgebrannter Professor noch als Mann, der zum Sterben bestimmt ist: Meg Ryan ist, wie oft, kitschig und nervig.",
    "c5fcb3473b900b3ce2cacf355c5e7cfa"
  ],
  [
    "Viele Fragen wurden gestellt... und dann fallen gelassen.",
    "0c488d06b28e0be7a71405c8d40d4235"
  ],
  [
    "Ich erinnere mich ähnlich daran wie die Jungen.",
    "fc71ef4bbf176ebcf3db476a72d43c42"
  ],
  [
    "Treffen der interregionalen Leiter der Agenturen werden einberufen, um die Zusammenarbeit zwischen verschiedenen Teilen der Welt in Fragen der internationalen Drogenkontrolle zu stärken.",
    "d86b8a9d8a4153105c81d60777dd78b5"
  ],
  [
    "Am Wahltag wurde McCotter mit 59 Prozent der Stimmen zu Moshers 38 Prozent wiedergewählt.",
    "292dbe42c6ae88d85c081b7dc9ac814f"
  ],
  [
    "Jede Geschichte ist wirklich gut erklärt und Tatsache ist, dass sie sehr langweilig sind.",
    "9f93559724096ce70b6dc279ac483044"
  ],
  [
    "Von allen Perry Mason-Filmen nach 1985, die ich gesehen habe, ist dieser mein am wenigsten bevorzugter.",
    "88152286a0ebd2c473460209aa6b6f41"
  ],
  [
    "Vor einigen Jahren habe ich diesen Film ohne Untertitel im Fernsehen gesehen, und obwohl ich kein Wort davon verstand, was die Charaktere sagten, hatte ich immer noch die allgemeine Vorstellung, und die Stimmung des Films faszinierte mich endlos.9 von 10",
    "55e123cd10f1d040015c94cb6e7aea33"
  ],
  [
    "Chinas Aufstieg ist eine Tatsache; die anhaltende Friedlichkeit dieses Anstiegs muss für China, seine Nachbarn, den Westen und vor allem für die USA Priorität haben.",
    "9657a3879de89bba5895609b0390f022"
  ],
  [
    "Darüber hinaus muss der Abstimmung von Kapazitäten und Bedürfnissen sowie der Formulierung von Tätigkeitsvorschlägen mehr Aufmerksamkeit geschenkt werden. Die Kompendien, die die Kapazitäten und Bedürfnisse der Länder auflisten, sollten ausgewogen sein, soweit sie angebots- und nachfrageorientiert sind.",
    "bfc1aa0ffd9620e8809b7893b66403fe"
  ],
  [
    "Am 28. Mai 2018 schloss sich Mauk mit Brisbane Roar einen Vierjahresvertrag von NEC ab.",
    "3d73b6b0da904621d539d8fcca660118"
  ],
  [
    "„Death Wish 3\" ist das Film-Äquivalent einer Schießbude.",
    "30513269241accff3d524c80de176ba1"
  ],
  [
    "Schauen Sie sich das NICHT an, es sei denn, Sie möchten anderthalb Stunden Ihres Lebens wegwerfen.",
    "69b20bccf2dac916cb8e66e867b36da2"
  ],
  [
    "Doch Menschen sind mehr denn je vom Tod besessen, zumal wir ihn für eine ziemlich lange Zeit wegschieben können.",
    "be4d700c937c42edf4cd50b78cc6c537"
  ],
  [
    "Eine stärkere Repräsentation ist jedoch keine Einbahnstraße: Mit einer größeren Stimme und mehr Einfluss müssen die Schwellenländer eine größere Führungsverantwortung übernehmen und als konstruktive Partner in diesen Institutionen auftreten.",
    "7d48f45b7da0d7211407ac4bc1235e0d"
  ],
  [
    "Dieser zweideutige Ansatz wird seit langem kritisiert und hat bei den nichtstaatlichen Parteien, die sich voll und ganz an ihre Verpflichtungen aus dem Vertrag halten, zu Ressentiments geführt.",
    "73ee94b59f270ed2f130d9138ff27708"
  ],
  [
    "Er konzentrierte sich auf die Erhaltung der Umwelt in der Region.",
    "af3b07ee5535dbbd3c6a6bb1dd7edec9"
  ],
  [
    "„The Chilling“ unter der Regie von Deland Nuse und Jack A. Sunseri ist einer der schlimmsten Zombiefilme, die ich je gesehen habe.",
    "7b5cbe2ba6eae0d2ffb63ac363ec598d"
  ],
  [
    "Es überrascht nicht, dass die Arbeitnehmer die Krisenländer der Eurozone verlassen, aber nicht unbedingt für ihre stärkere nördliche Region.",
    "01735f35c4d554aa68c3ba02c406f50d"
  ],
  [
    "Und was ist mit den ausländischen Arbeitern, die nach dem „europäischen Traum“ gegriffen haben und jetzt mit potenziellen Explosionen von Fremdenfeindlichkeit in Europas angeblich offenen Ländern konfrontiert sind?",
    "15bba011c26e22e618a8c8db5a43af69"
  ],
  [
    "In diesem Zusammenhang werden internationale Beobachter eingeladen, bei der Organisation der Wahlen zu helfen, und wir freuen uns darauf, zu gegebener Zeit mehr Unterstützung von der internationalen Gemeinschaft zu erhalten.",
    "131324d5a9e3f4292af90bf1010f9795"
  ],
  [
    "Hier spielt er einen harten Kerl im Ruhestand.",
    "c4b45ffd22b8d460bb9564261bab29ae"
  ],
  [
    "Bitte.",
    "257598df7304ee507f6fc04cc9aaf5c5"
  ],
  [
    "Das Drehbuch war nicht zu komplex, als dass ich das Liebesdreieck nicht verstehen konnte, aber es entsprach sehr dem ursprünglichen Stück von Shakepeare.",
    "2a9c8c9fb036affb482ab721ee8c2cc9"
  ],
  [
    "Die aktuellen Verhandlungen werden wahrscheinlich scheitern, und selbst verschärfte Sanktionen dürften den Iran nicht davon abhalten, Atomwaffen zu bauen.",
    "82b486158021f9de6ce24bb737d53c03"
  ],
  [
    "Der Westen muss erneut damit beginnen, den Rest der Welt zu überlisten, zu innovieren und seine Fähigkeiten zu übertreffen, wenn er die Chancen, die Asien bietet, nutzen will. In der Tat wird der Westen, sofern er seine Kapitalinvestitionen in Technik, Wissenschaft und neue Technologien nicht erheblich ausweitet, von Ländern an den Rand gedrängt, deren Regierungen ihre Innovatoren mit Bargeld unterstützen.",
    "5f820d19edbc53943e327385083031a3"
  ],
  [
    "Sie alle lassen sich unter der allgemeinen Frage zusammenfassen, wie 8 bis 10 Milliarden Menschen, die auf einem überfüllten Planeten leben, in die Lage versetzt werden können, zusammenzuarbeiten und sich an die gemeinsamen Absichten zu halten, die in der Präambel der Charta der Vereinten Nationen so prägnant und eloquent dargelegt sind.",
    "83fe390e125d6a54f4ec40d3c7c8db8f"
  ],
  [
    "Der Rest ist einfach ein vergessliches Toben, das zum Glück ziemlich schnell vorbei ist.",
    "4586bb7d4770a1f80b7d4afce2182e33"
  ],
  [
    "Ein Formelfilm ist nicht unbedingt schlecht, wenn er sein Versprechen erfüllt, was dieser Film nicht tut.",
    "2def749f51ab44f264098186d417d713"
  ],
  [
    "Von hier aus folgen wir sechs verschiedenen Schülern: Marcus, Melody, Luke, Steven, Sarah und Sean.",
    "1fad251c89e734e6a4541a6cd4c3d488"
  ],
  [
    "Berge von Details verschleiern Probleme; unfruchtbare, irreführende nationale Diskussionen, in denen „Euroskeptiker“ gegen „Europhile“ antreten, bringen Lärm und Wut hervor, klären aber nichts.",
    "d01b4a9800303efa251964438340a08e"
  ],
  [
    "Man kann nicht umhin, sich zu fragen, wie gedankenlos die europäischen Politiker diesen rutschigen Hang hinuntergegangen sind.",
    "7c67bf6879f6bbf07fe200c3ec3881c2"
  ],
  [
    "Diese dringende Notwendigkeit eines Koordinierungsmechanismus der Vereinten Nationen zur Bereitstellung politischer Leitlinien und zur Entwicklung von Strategien für den Umgang mit Notfällen in allen Teilen der Welt führte zur Schaffung des Ministeriums für humanitäre Angelegenheiten.",
    "da1d8a3c946511de2a896c886dbe9018"
  ],
  [
    "Das Tourismusgeschäft litt ebenfalls unter der Fertigstellung der Interstate 40 und bot Reisenden eine schnellere und bequemere Route durch die Stadt, die Central umging.",
    "454486e3a3699f8d6c9a622ebf94eea9"
  ],
  [
    "Um diesen Film zu genießen, empfehle ich, mich auf die väterliche Beziehung zwischen den Charakteren von Vince Edwards und David Mendenhall zu konzentrieren.",
    "7cacbbf136ff6c40149007e9bde305fe"
  ],
  [
    "Es gibt eine verwirrende Szene, in der Bill Paxton (der den Androiden entführt hat) ohne besonderen Grund ein bestimmtes Lied in seinem Pappflugzeug spielt (das Lied heißt „Shape of things“ von The Yardbirds).",
    "4b408e107524960e5f13e3acf7e0ee6d"
  ],
  [
    "Der Charakter im Rollstuhl, der seine gelbsüchtige Sicht auf das Leben bietet, tut dies mit einem gewissen ironischen Humor.",
    "90e363d3af5d5c622a4165518a13d280"
  ],
  [
    "Schließlich können sich nur wenige politische Systeme gegen diejenigen verteidigen, wie die islamischen Radikalen Saudi-Arabiens, die behaupten, sie könnten das System und seine religiösen Werte effektiver bewahren als die gegenwärtigen Herrscher.",
    "e8b1c62b4e3075310324073a4eaf437a"
  ],
  [
    "Der erhabene, gequälte und verwundete Stolz der Armee scheint sowohl ihre Reaktion auf Budanovs Prozess als auch die Reaktion gegen den Kreml von Präsident Wladimir Putin zu prägen.",
    "1c649f38e4e8d441ce3842761b81fc43"
  ],
  [
    "Wie in der Vergangenheit arbeitete die Organisation der Vereinten Nationen für industrielle Entwicklung (UNIDO) weiterhin mit OAU und ECA zusammen, um die Bemühungen der afrikanischen Länder und zwischenstaatlichen Organisationen bei der Formulierung und Umsetzung ihrer nationalen und subregionalen Programme für die Industrie zu unterstützen Entwicklungsdekade für Afrika.",
    "212e7948a7cff0c296e4120ac1b6f145"
  ],
  [
    "Amash sammelte 1.103.513$ und gab 1.093.007$ aus.",
    "a4dcf7a9022ab8def5f95a6a9a9ec410"
  ],
  [
    "Es war ein süßer Film, aber würde ich 12,00$ dafür zahlen?",
    "9e156e36c6ea23cee818bd75523a9cb9"
  ],
  [
    "Zuallererst war es eine großartige Geschichte.",
    "7d5230c5057671592ea74c79a582956b"
  ],
  [
    "unsere Produktionssysteme jetzt neu zu erfinden, gerade weil der Weg des Wandels so lang sein wird und die Umweltgefahren bereits so dringend sind. ",
    "a38eea35057e7954ad662811900d3fb7"
  ],
  [
    "Drittens wird die Erholung der USA nicht glaubwürdig sein, wenn es nicht auch eine Strategie gibt, um die eigenen Finanzen der Regierung wieder in Ordnung zu bringen.",
    "7208af1c0e71c3e079bb0c5240a719b4"
  ],
  [
    "Wir teilen die Genugtuung unserer mittelamerikanischen Partner darüber, dass das Mehrjahresprogramm zur Förderung der Menschenrechte, das auf der Konferenz von Lissabon im Februar 1992 von der Europäischen Union und den Ländern Mittelamerikas feierlich ins Leben gerufen wurde, beschleunigt wurde.",
    "48398a8e649af8b7034296088d7a9d9f"
  ],
  [
    "Es wurde beim New England Hurricane von 1938 stark beschädigt, wichtige Elemente wurden jedoch repariert oder wieder aufgebaut.",
    "ebdfe8656c6dfab84e86c5495cb244bc"
  ],
  [
    "Apropos Dummheit, ich fand diesen von Hallmark gemachten Film erbärmlich, und ich kann verstehen, warum andere Hollywood hassen.",
    "e11aed4b17824dd0ba749b666b90050d"
  ],
  [
    "Ich bin gerade von der Europapremiere von The Gamers: Dorkness Rising zurückgekommen.",
    "fe5ce95036c7d37b269ea95cd501d56e"
  ],
  [
    "Während des Kalten Krieges tolerierten die meisten Europäer die Tendenz Amerikas, einseitig zu führen, aufgrund der sowjetischen Bedrohung und des Übergewichts der US-Macht.",
    "0ccee7a38f3f7c5ccf94e3547f12394d"
  ],
  [
    "Seit dem 11. September sind wir damit beschäftigt, die Amerikaner zu beraten und darauf hinzuweisen, wo sie falsch gelaufen sind, aber niemand hört zu.",
    "658e0d6d49c77b94169c944328660158"
  ],
  [
    "John W. Broad, der Präsident von Crime Stoppers of Michigan, Vincent T. Brown, ein Community-Organisator von Clean Water Action, Stephen Hume, ein Bootswerftbetreiber, und Glenn Plummer, der Gründer und Vorsitzende des Christian Television Network, bewarben sich ebenfalls um die Nominierung der Demokraten.",
    "a9a19b15cd4e1427547e5235293789a7"
  ],
  [
    "Folter inklusive Auspeitschen?",
    "6d2885e54bb0a8973c9366e7abb736ed"
  ],
  [
    "Einer der besten Filme, die ich seit langem gesehen habe, präzise in seiner Vision und wunderschön und fantasievoll in seiner Umsetzung.",
    "e03ba763865291c42fd44fa2045fa49e"
  ],
  [
    "Leider sind Cap-and-Trade-Systeme schwierig zu verwalten und geben keine klaren Signale über den zukünftigen Preis von Genehmigungen.",
    "28cc94240516e8de67dc857d54d17f7d"
  ],
  [
    "Eine Region in einem Teil der Welt entwirft einen besseren Weg, um ihren Transport, ihren Energiebedarf, ihre Wasserversorgung oder ihre Nahrungsmittelversorgung zu bewältigen. Diese Erfolge sollten schnell Teil der globalen Wissensbasis werden, sodass auch andere Regionen schnell davon profitieren können.",
    "752d2e8061bef17628c33049c12ab286"
  ],
  [
    "Die Kommission prüfte die in den Ziffern 13 der Resolution 47/34 enthaltene Empfehlung der Generalversammlung.",
    "e12f74d0fa736c989cc6aa45ef648492"
  ],
  [
    "Fortgeschrittene Basisbauarbeiten erhielten einen Codenamen als nummerierte Metapher für die Größe/Art der Basis, die die Seabees bauen sollten, und ihr wurde die „Einheit“ zugewiesen, die mit der Entwicklung und Verwaltung dieser Basis beauftragt war.",
    "7169e653aa17e4b7f2807814c804527b"
  ],
  [
    "Neben ihrem schlanken Körper gibt es so ziemlich nichts in Bezug auf den filmischen Wert.",
    "3db39ed138542c2e2fc1df9324f1115b"
  ],
  [
    "Es gibt zu viele Aufnahmen mit einer kreisenden Kamera, die bestenfalls nicht zu stabil und im schlimmsten Fall geradezu wackelig ist.",
    "e67d278530263675c3e587b04b2bd29f"
  ],
  [
    "Vielleicht gibt es nur einen.",
    "4a524432525a8042f55b6a38ef895001"
  ],
  [
    "Die zentrale menschliche Figur, Will Rodman (gespielt von James Franco), ist ein Wissenschaftler, der ein Heilmittel für die Alzheimer-Krankheit sucht und an Affen experimentiert.",
    "eaf4d016c51365aefe52a09505804bd0"
  ],
  [
    "Am wichtigsten ist, dass Preissignale, die die wahren sozialen Kosten von Energie aus fossilen Brennstoffen aufzeigen, Innovation und Naturschutz fördern werden.",
    "7ef9415a2da3d9e6ba782b350faf44b3"
  ],
  [
    "„e) Der Sicherheitsrat wird jederzeit umfassend über Aktivitäten unterrichtet, die im Rahmen regionaler Vereinbarungen oder regionaler Stellen zur Wahrung des Weltfriedens und der internationalen Sicherheit unternommen werden oder in Erwägung gezogen werden;",
    "3c84e21ce374a97ce239a9b1427fe191"
  ],
  [
    "Miles sammelte 990.599$ und gab 988.091$ aus.",
    "cb97eff637c65d8692b109046b59fdcf"
  ],
  [
    "Franco Nero spielt als Cole einen Ninja, der seinem Kriegskumpel Frank Landers (Alex Courtney) und seiner holenden Frau (Susan George) zu Hilfe kommt, um sie vor einem Gangster (Christopher George) zu schützen, der das Land will.",
    "a24cfaf41155d67887af3996348139f2"
  ],
  [
    "Man hört nicht einmal die Namen von Librettisten für Offenbach, Suppe oder Balfe.",
    "b086f93c070cba3e98ef91dc342b8348"
  ],
  [
    "s der Vertragsstaat für das Kerndokument (HRI/Core/1/ADD.3), das gemäß den konsolidierten Leitlinien für den ersten Teil der Berichte der Vertragsstaaten erstellt wurde, die im Rahmen der verschiedenen internationalen Menschenrechtsinstrumente (HRI/1991/1) vorzulegen sind.",
    "e47e3701f3a2c9d6a1fffdf4c7263b99"
  ],
  [
    "April 2009 in Paris) war ein deutscher Weinbauer, Jazzmusiker und Förderer der Musik.",
    "81c5e2fa2e67da3b77d2e05e6465a80d"
  ],
  [
    "Dieser kam einen Tag vor dem anderen mit Tom Cruise heraus.",
    "1c5131d0c382e5db7ae1f5bc6624a90f"
  ],
  [
    "Schande über dich, Mick!",
    "bdff540ce9470cd2e9f5f5c0261d3886"
  ],
  [
    "Dieser Film ist mehr als die Geschichte von Danton.",
    "f54a233518eb676f23b4899f85dbac91"
  ],
  [
    "Im Prinzip könnte ein unabhängiger und angesehener Beirat die Regierungen auch dazu zwingen, die versteckten Kosten staatlicher Garantien und außerbilanzieller Schulden anzuerkennen.",
    "dc435b44ec14fb2486ffe2126572b001"
  ],
  [
    "Diese Lektionen gelten gleichermaßen für Industrieländer, die auch unter zunehmender Ungleichheit und subtilen Formen der Korruption leiden.",
    "e64ea4b30374a5c79553a4125f403150"
  ],
  [
    "Die Abteilung hat humanitäre Diplomatie betrieben, um das Grundrecht der von Konflikten betroffenen Völker auf humanitäre Hilfe zu schützen und in diesem Zusammenhang durch Verhandlungen mit Konfliktparteien den Zugang der Hilfsorganisationen zur betroffenen Bevölkerung sicherzustellen.",
    "0c841de04718f385fd57337215caac42"
  ],
  [
    "(in rumänischer Sprache)",
    "65559beebd7f30d6690ab0ace15b5112"
  ],
  [
    "Um nicht zu sagen, dass der Schliff einen Kackwurst auf magische Weise in Gold verwandelt, er poliert den Kackhaufen nur ein wenig und macht ihn verständlicher.",
    "90262ca4d636b1e60b0c0ad1ca7705ed"
  ],
  [
    "Natürlich hat sich die Öffentlichkeit für Jalla entschieden!",
    "97d2560b284c07c48b7abbd29a8c1f33"
  ],
  [
    "äh er wird sich sicher genug fühlen, um Präsidentschaftswahlen (oder irgendeine andere Art von Wahl) abzuhalten, wenn er die Verfassung nicht so ändern kann, dass seine anhaltende Fehlherrschaft garantiert wird.",
    "74e7e2cd29de9976523bb86cdd8f1249"
  ],
  [
    "Militärpersonal Die Kostenschätzung sieht 18.500 Soldaten aller Ränge vor, bestehend aus 16.000 Infanteristen und 2.500 logistischen Unterstützern.",
    "7c8e3680eecd1eb0797112b16abab860"
  ],
  [
    "Der Konvoi bestand aus älteren, kleineren Schiffen, hauptsächlich mit wichtigen Ladungen von Schüttgütern.",
    "6170798da3e822e1fd1b94555612c5ad"
  ],
  [
    "In der ursprünglichen Geschichte stammt der Humor von den Amerikanern, die die gespenstischen Traditionen von Canterville Chase nicht kennen.",
    "414df552a38f8d3735209a66bba3ddb7"
  ],
  [
    "Der Film wanderte durch seine zentrale Handlung (mit Catherine Deneuves Krankheit) und wurde von jeder peripheren Handlung und Nebenfigur abgelenkt, die auf dem Bildschirm auftauchten.",
    "a4824fe90fe3d05d311c1fb3e559f981"
  ],
  [
    "Nachdem er herausgefunden hat, dass der ganze Film eine schreckliche Crew hat, fällt er versehentlich in einen kleinen Fluss.",
    "2ba0883309a4e819223cc2a4859c8b1c"
  ],
  [
    "Die Art der sozialen Unruhen, die kürzlich in Griechenland erlebt wurden, könnte sich ausbreiten, da der Abschwung die jungen Menschen in Europa wahrscheinlich unverhältnismäßig stark belasten wird, die in einer Zeit Arbeit suchen, in der hart bedrängte europäische Unternehmen ihnen nur sehr wenige bieten können.",
    "8025251ffe7c0799aef109e3dff21a1a"
  ],
  [
    "Der Gemeinderat sorgt dafür, dass die Beziehung zwischen den Eltern und dem Kind oder Jugendlichen aufrechterhalten wird.",
    "4d0e009098bd3c069e6dff554f46a91b"
  ],
  [
    "Der Leutnant zeigte es seinem Captain, der es an Adm. Morell schickte.",
    "804b862af8a566a2dc4eb86f458d7109"
  ],
  [
    "TANDEM ist ein seltsames Stück im japanischen Rosa-Genre - da es die erforderlichen Sexszenen und den frauenfeindlichen Ton hat, der für diese Art von Filmen so gut wie erforderlich ist - aber auch eine unzusammenhängende Drama/Dark-Comedy-Handlung einbringt, die anscheinend besser für eine andere Art von Film geeignet gewesen wäre.",
    "6bc033656747a04dc7826ea5bba801e9"
  ],
  [
    "Wir werden, wie der Held, niemals der erstickenden Intensität und paradoxen Monotonie seiner kriminell getriebenen Mafia-Welt entkommen.",
    "1f2a694258542b054bd237ba73bf7b22"
  ],
  [
    "Diese Lösung würde nicht nur die Durchführung der dringend benötigten Verwaltungsreformen ermöglichen, sondern auch Klarheit und Transparenz in einen Prozess bringen, der dringend verbesserungsbedürftig ist.",
    "79141d7ca14629188c4a6c5d6b096b58"
  ],
  [
    "Die kumulierte Summe seit Beginn des ersten Krisenjahres (2008) bedeutet, dass Spanien sein gesamtes Leistungsbilanzdefizit über die Druckerei finanziert hat.",
    "34de4480ad512c3f03aa3d7e24f6a71e"
  ],
  [
    "Die Erklärung des Präsidenten des African National Congress, Nelson Mandela, hier vom 24. September hat diese historische Entwicklung treffend festgehalten.",
    "f3a44ca76b1c5dcb01a9f70dad8bdf9e"
  ],
  [
    "In Brasília war er isoliert und unter militärischem Risiko.",
    "7bbe14eea75c18ef57ae9a7f0d91a4ee"
  ],
  [
    "Oft scheint der Film, als würde er Vollpornos werden.",
    "4c21b4c85f044e6d3df5ee569e9d8594"
  ],
  [
    "Dies war eine der Shows, die ich verfolgen wollte.",
    "e18c41857d43c7404759fe3842476613"
  ],
  [
    "Sacchi ist der beste Bogart-Imitator aller Zeiten... trocken und drollig wie Sam Marlowe.",
    "50bb794d17523375fbce21ffdbd8dc1e"
  ],
  [
    "MEXIKO-STADT — Für den nächsten amerikanischen Präsidenten wird das internationale Chaos behoben, das von der Bush-Anzeige geerbt wurde",
    "2d028ba76802355fc79c6335210781b4"
  ],
  [
    "Ihr Hauptziel wird darin bestehen, politische Orientierungen, Ziele, Zielgruppen, Umfang und Umfang der Programme und Aktivitäten sowie deren Zusammenhang mit den aus der Agenda 21 hervorgehenden Themen zu ermitteln.",
    "bc87f892d10bc3c45e98bab494759d31"
  ],
  [
    "Bei einer weiteren Bergung in den Aleutians hatte CB 4 Taucher im Wasser.",
    "46acd6a079de9f7f0948965c8592e2bb"
  ],
  [
    "Der Film wurde von dem bekannten Charakterdarsteller Jeffries inszeniert, der zuvor (weitaus erfolgreicher) andere Kinderfilme gedreht hatte, nämlich THE RAILWAY CHILDREN (1970) und THE AMAZING MR. BLUNDEN (1972; die ich mir noch nicht selbst ansehen muss, die aber vor einiger Zeit von Anchor Bay UK auf R2 DVD veröffentlicht wurden).",
    "54f282433280394236c8e331a8acc3a3"
  ],
  [
    "Ein Planet identischer Größe und Masse, der in derselben Ebene wie die Erde, aber auf der gegenüberliegenden Seite der Sonne umkreist, befindet sich eine gut abgenutzte SF-Kastanie - die Idee ist über 2.000 Jahre alt und wurde von den alten Griechen erfunden.",
    "26a5edd10272a05ed10217bdaf861507"
  ],
  [
    "Will ich es machen?",
    "68cdbb308427715511b6ae8390f526bc"
  ],
  [
    "Die Versammlung vertagte Maßnahmen zu den Vorschlägen des Generalsekretärs zur Abschaffung weiterer fünf hochrangiger Ämter und forderte den Generalsekretär auf, diese zu überprüfen.",
    "737852b2f403b5495b01ae0c1aa22f30"
  ],
  [
    "Alligatorunkraut, das von der Larve befallen wurde, weist Bereiche mit abgestorbenen Blättern auf, die bis zu dem Punkt entfernt sind, an dem die Larve den Stamm zerstört hat und den Nährstofffluss blockiert.",
    "785799129d661a94209d4a6d5b23c731"
  ],
  [
    "Es ist simpel und nicht überzeugend, obwohl es unterhaltsam sein kann, wenn absolut nichts anderes läuft.",
    "c0e1c56facbca1884f39b00d96ad23ff"
  ],
  [
    "Nun, nachdem ich „Beginning“ gesehen hatte, dachte ich, warum zur Hölle sie Schraders Version verbrannt haben und die schlechte gemacht haben.",
    "7d70f39b9da5da8a465c37e878132155"
  ],
  [
    "Jep.",
    "e1341e7a4aaab23bf4f821a7b5084db8"
  ],
  [
    "Brasiliens einzigartiger Ansatz zur Förderung dieser Ideale ist eine wichtige Quelle seiner Soft Power, was sich in der breiten internationalen Unterstützung widerspiegelt, die die Brasilianer an internationale Institutionen wie die Ernährungs- und Landwirtschaftsorganisation und die Welthandelsorganisation brachte.",
    "7bcc48e8d7c2f70e8c56387cf31b6d7a"
  ],
  [
    "Damit soll der Bedarf an solchen Projekten nicht außer Acht gelassen werden; insbesondere der Sektor der erneuerbaren Energien birgt enorme Kooperationsmöglichkeiten.",
    "55c2c6ed0d14c28055d7e307058e5a90"
  ],
  [
    "b. Elemente für die Aufnahme in mittel- und langfristige Pläne für eine nachhaltige Entwicklung und Reaktionsstrategien;",
    "79f461f33a13cd1b69b6db0ae3b94ed1"
  ],
  [
    "Die Bewohner der Stadt arbeiteten größtenteils in der Reymert Mine, bis die Arbeiten dort in den 1950er Jahren eingestellt wurden.",
    "5c5c1ebc4cf84a390806ded850a648de"
  ],
  [
    "Der Film taumelt die erste halbe Stunde blind herum, bis Terrence Howard als unser Held die Kinder in den Pool bringt.",
    "ab1f93e116107ed2c61dbe7a134dcf59"
  ],
  [
    "Oder zumindest ein Rabatt.1.5/10",
    "a1927c7bad6e4aa48469b2aa5a6e9a13"
  ],
  [
    "Es ist ein Liebesfilm, aber einer ohne Illusionen.",
    "a471c39824d0ab7ac521838182a2f2c0"
  ],
  [
    "Der ehemalige US-Außenminister George P. Shultz, der ehemalige US-Verteidigungsminister William J. Perry, der ehemalige US-Außenminister Henry A. Kissinger und der ehemalige US-Senator Sam Nunn formulierten es 2007: „Ohne die kühne Vision [einer nuklearwaffenfreien Welt] werden die Aktionen nicht als fair oder dringend empfunden.",
    "62ab83b49832d5dc707006ba24e857b8"
  ],
  [
    "Wenn Israel an seine Grenzen vor 1967 zurückkehrt, nur um weiterhin Feindseligkeit und Terrorismus unter den Palästinensern zu finden, wird Israel seine Sicherheit umsonst ernsthaft geschwächt haben.",
    "4b9da29d75cbfddd10e7cb480fd97f65"
  ],
  [
    "Die kanadische Regierung, die sich der Bedeutung der Frage voll bewusst war, hatte kürzlich einen runden Tisch in Ottawa organisiert, der einige hervorragende Empfehlungen hervorgebracht hatte, die das Sekretariat möglicherweise in das Kapitel aufnehmen möchte.",
    "0779371c96697f7cef34f590a5cfb435"
  ],
  [
    "Regierungsbeamte, die für die Verhandlungen mit China zuständig sind, priorisieren die privilegierten Finanzgruppen auf Kosten der nationalen Wohlfahrt.",
    "9780769c0215cf5580d690d282935b25"
  ],
  [
    "Schauen Sie sich stattdessen The Descent an.",
    "dc8261e0c8fbf9b31b7c3214b8855e6e"
  ],
  [
    "Surrender Cinema ist bekannt für seine extrem erotischen, fast expliziten Science-Fiction-Filme.",
    "8afc4ccd2bada7ea62753f73700de6db"
  ],
  [
    "Sie ähneln sicherlich nicht den Musicals aus dem Westen.",
    "28954cfaa9928d6a389ea5af0ef9416e"
  ],
  [
    "Eines Tages werden Ihre Enkelkinder Sie fragen: Was haben Sie getan, um der größten moralischen Herausforderung Ihrer Zeit zu begegnen?",
    "66662633e41bf6a8c701b4825a0660ca"
  ],
  [
    "Die tatsächlichen Steuern und Zahlungen von Bergbau-, Öl- und anderen Rohstoffunternehmen an Regierungen sind in der Regel ein gut gehütetes Geheimnis, obwohl die meisten dieser Regierungen behaupten, die Einnahmen für das Gemeinwohl zu verwenden.",
    "64d8ef3aa5e1a3158824c8270af9dd5b"
  ],
  [
    "Ermittlungen haben Hinweise auf eine Beteiligung der NADK ergeben, aber die UNTAC konnte bisher keine Verhaftungen vornehmen.",
    "093c309ce8676ac3e93e7a88fc4ff57c"
  ],
  [
    "Das Buch war eine wahre Liebesgeschichte und ich denke, dieser Film hätte viel besser sein können.",
    "fdd0fb14a3d1011e344bdcf9b80ca36c"
  ],
  [
    "Und du hast genommen, was es zum Laufen gebracht hat, und es ruiniert.",
    "7b10bf93687f7b412bdabd074e5bc081"
  ],
  [
    "sollte die Betrachtung jedes Kindes in der Mittelschule erforderlich sein.",
    "06e10abe1ed701af6a8d36cf2f4b5cf2"
  ],
  [
    "Was Europa betrifft, scheint sie genauso „agnostisch“ zu sein wie Sarkozy, der wie sie eine neue Generation von „posteuropäischen“ Führern inkarniert.",
    "a7a19881f233c4681fcc862c240be2e9"
  ],
  [
    "Unternehmen, zumindest die guten, wissen, dass sie nicht florieren und ihre Mitarbeiter und Verbraucher motivieren können, wenn sie nicht Teil der Lösung sind.",
    "c6897437232aee5542552f1288f75127"
  ],
  [
    "Seit der Wiedererlangung der Unabhängigkeit Lettlands im August 1991, nach einem halben Jahrhundert Besetzung durch die ehemalige Sowjetunion, wurde viel getan, um die Rechtsstaatlichkeit Lettlands wiederherzustellen und die Achtung der Menschenrechte und Grundfreiheiten aller Einwohner zu fördern.",
    "bceeb52170adf2ee351771cdc5f07255"
  ],
  [
    "Die Single blieb 64 Wochen in den Top 100 Rumäniens.",
    "d55334af0d50dd31a9d6953eb523f5fb"
  ],
  [
    "Abgeleitet und manchmal unbequem anzusehen, mit einer langen Wartezeit, bis unser stoischer Held endlich seine Hautschuppen bekommt.",
    "1e9ec7fa3b029bab7aa6d539d6a4095e"
  ],
  [
    "Sein Mangel an Engagement rief sie wahrscheinlich nur an.",
    "9d21fec55853911e59028efd5dced3f4"
  ],
  [
    "Ich habe Le Conseguenze Dell'Amore auf dem Rotterdamer Filmfestival 2005 gesehen. Es war der erste von zehn Filmen, die ich dort gesehen habe. Ich werde den Rest des Films nicht verderben.",
    "e9c2285b897b6e60094b7327a278af2c"
  ],
  [
    "Natürlich bleiben politische Informationen streng kontrolliert, was „harmlose“ Freizeit-, Unterhaltungs- und Sportinformationen, deren Berichterstattung grundsätzlich kostenlos ist, in den Vordergrund stellt.",
    "a148fa2dae81822cd472b569fce4aeb6"
  ],
  [
    "Die Weltwirtschaft erzeugt ebenfalls Druck: zunehmende Arbeitslosigkeit, zunehmende soziale Ungleichheiten und die Entstehung neuer Wirtschaftsmächte.",
    "69d23c4487ba29cf7a454ea1395688f0"
  ],
  [
    "3.2 Der Autor behauptet ferner, dass das Versäumnis des Berufungsgerichts von Ontario, ihm die Vorlage neuer Beweise in Bezug auf seinen Wahnsinn zu gestatten, sein Recht auf ein faires Verfahren und sein Recht auf Überprüfung seiner Verurteilung und seines Urteils verletzt.",
    "6d2103c4d1f0e4e1a292a65da563fe77"
  ],
  [
    "Sie werden durch öffentlichkeitssuchende Anwälte vertreten, die ihnen schlechte Ratschläge geben und ihnen 100.000 Dollar in Rechnung stellen.",
    "ac1faee60687b0443c0f21f6320abeb2"
  ],
  [
    "Dieser Film erregte meine Aufmerksamkeit von Anfang bis Ende und führte mich durch die ganze Bandbreite der Emotionen (und hätte mir vielleicht geholfen, einige zu entdecken, von denen ich nie gewusst habe) 9/10",
    "d5bf3601566927408808a8e8097a5e00"
  ],
  [
    "Noch grundlegender ist, dass Chávez Ideen vertritt, die das politische und wirtschaftliche Wachstum Lateinamerikas seit langem unterdrückt haben.",
    "91a2fd702b67bd155fd4ed165f5eae73"
  ],
  [
    "2.7 In ihrer Ansprache an die Jury betonte der Anwalt des Autors, dass die Verteidigung eine Provokation sei.",
    "795813f7e4c3cc96e10afe7ca6f78431"
  ],
  [
    "Einige Te Aupōuri-Traditionen verbinden den Namen der Insel, Manawatāwhi („keuchender Atem“), mit dem Vorfahren Rauru, der zu den Inseln schwamm und erschöpft ankam.. Mitglieder von Ngāti Kurī kamen in Zeiten der Kriegsführung regelmäßig als Zufluchtsort auf die Inseln, um Hāpuku, Seevögel und Eier zu ernten.",
    "a24b07bef728ed6021bc5d2ecc4db70e"
  ],
  [
    "Machen Sie Shot-by-Shot einen klassischen Film neu.",
    "9bd2e03797d30ec2fb073c8eab7ad3f5"
  ],
  [
    "Er bringt so ziemlich ein gutes Team zusammen und vertraut ihnen dann implizit, dass sie frei das tun, was sie am besten können.",
    "98c99fccb078ee95cceea5cef4a90875"
  ],
  [
    "Aber vor allem ein Merkmal erfasst das zugrunde liegende Problem: die gähnende Lücke zwischen den Worten von Patienten, die ihre Meinung äußern, und der Terminologie von Herstellern, Experten und Behörden, die Wörter zerkleinern.",
    "c722bf71430c44d0cc12300f8849ff6c"
  ],
  [
    "Nachdem der König mit großer Sorgfalt begonnen hat, sein Land politisch zu öffnen, weiß er, dass er regionalen Frieden und eine Senkung der islamischen heiligen Wut braucht.",
    "63e4f2778bddd4cad091f83e5d70ed14"
  ],
  [
    "Es wird jedoch kein Hinweis darauf gegeben, welche Gesetze und Vorschriften von den Justizbehörden des Vertragsstaats nicht beachtet wurden.",
    "0686671cae4e934dd1585e6e08d98530"
  ],
  [
    "Diese Gattung ist vor allem für den Zeitraum von Bedeutung, in dem sie lebte, und weil es sich um einen Schwamm handelte.",
    "5d7bdade224eb37185004769800ae905"
  ],
  [
    "Der erste anhaltende Kernreaktor wurde unter den Tribünen des Fußballstadions der University of Chicago angezündet, wobei Doktoranden Äxte als Absturzmechanismus schwingen.",
    "c952fe0f42361dee066b9996b4ffff61"
  ],
  [
    "Der Inhalt ist schlecht produziert, Video von sehr schlechter Qualität und besonders schreckliches Audio.",
    "7c3bf60a48b94b6d7ed451009d51fd48"
  ],
  [
    "Laut einem alten chinesischen Sprichwort genießt „eine gerechte Sache reichlich Unterstützung, während eine ungerechte Sache kaum Unterstützung findet“. Eine „gerechte Sache“ liegt in den Herzen der Menschen.",
    "8e0ba4a62816bc45165e16ab18827389"
  ],
  [
    "Es liegt an den gezüchtigten Nationen Westeuropas, die im Großen und Ganzen die amerikanischen Werte teilen, aber etwas über politische Geduld gelernt haben, die amerikanische Fantasie zu zügeln, die Welt nach ihrem eigenen Bild neu zu gestalten.",
    "b63850664064a6f67e942f4f9860e9b1"
  ],
  [
    "Die Empfehlungen, die in der Zusammenfassung der Empfehlungen in Ziffer 9 des Boardberichts enthalten sind, werden im Hauptteil dieses Berichts behandelt.",
    "7bf18abe5c432a64062a60d8884813e9"
  ],
  [
    "Die Kandidaten bei den allgemeinen Wahlen waren der republikanische Kandidat Bill Huizenga, ein Mitglied des Repräsentantenhauses von Michigan; der demokratische Kandidat Fred Johnson, außerordentlicher Professor für Geschichte am Hope College; Lloyd Clarke, ehemaliger Vertreter der United Auto Workers; Libertarian Party nominiert Joseph Gillotte, der Gründer und Eigentümer von Presort Services Inc.; und Ronald Graeser, ein Doktor der Osteopathischen Medizin, nominiert für die US-amerikanische Steuerzahlerpartei.",
    "3cfc4139aa6d8d63990e5a6704a3180f"
  ],
  [
    "Ich verstehe nicht, dass die WWe nicht die Rechte an einigen der alten Musik hat, da die meisten dieser Songs vom WWF erstellt wurden, sollten sie sich keine Gedanken über die Lizenz- und Lizenzgebühren machen müssen, die verhindern, dass Serien wie SNL Staffelsets veröffentlichen.",
    "f94a3ad45020241985056981f2788339"
  ],
  [
    "Aber „die guten Teile waren in der Vorschau“ .Wenn Sie nach einem Jugendfilm suchen, der Sie einschlafen lässt, dann schauen Sie sich diesen Film an.",
    "675aed9cf260901c3e9b1b7ec39e75d3"
  ],
  [
    "Eine weitere gute Teenie-Komödie, die ich empfehle und die kürzlich gedreht wurde, ist ELECTION, aber es ist eher eine Satire auf Schule und Politik.",
    "25f114337930a5f16439e1e851b378b1"
  ],
  [
    "Im Grunde protestieren sie gegen das Missmanagement des Reichtums und der Ressourcen ihrer Länder — mit Folgen, die sich auf die Sicherheit und Erschwinglichkeit der gesamten weltweiten Energieversorgung auswirken",
    "451687a6fc05ec1d00a510d55345f388"
  ],
  [
    "Wenn die Beschäftigung 2010 in diesem Tempo steigen würde, würde es bis 2015 dauern, bis sie das Niveau vor der Rezession erreichen würde.",
    "ee52a1f7695fe51a04ccf8d087c0d242"
  ],
  [
    "8. Infolge der Entscheidung der Arbeitsgruppe, die Inhaftierung der oben genannten Personen für willkürlich zu erklären, fordert die Arbeitsgruppe die Regierung des Sudan auf, die notwendigen Schritte zu unternehmen, um Abhilfe zu schaffen, um sie mit den darin enthaltenen Bestimmungen und Grundsätzen in Einklang zu bringen. in der Allgemeinen Erklärung der Menschenrechte und im Internationalen Pakt über bürgerliche und politische Rechte.",
    "28cc9496cbb432797ae11b8ca30b9f4c"
  ],
  [
    "Die Gruppe betreibt derzeit drei Hotels an drei Standorten mit insgesamt 664 Zimmern, 16 Konferenzsälen, darunter das größte in Ost-Arica, das Tanzania Conference Centre, mit Einrichtungen für bis zu 7.000 Personen.",
    "7fcc0113c8544c961224844aa4824e90"
  ],
  [
    "Er wird in seiner Rolle weder zu methodisch noch zu kampig.",
    "16132b2fe959f1b9b9b9febe5da0a359"
  ],
  [
    "Alle Horrorseiten sagten, dass dieser Film alles Wesentliche eines „alten amerikanischen Slasher“ -Films enthält, um Ihre Bedürfnisse zu befriedigen.",
    "ad17d5fb039da251cf1be7950b64c420"
  ],
  [
    "Später wurden Selbstmorde routinemäßig als „nicht zufällige Überdosierungen“ beschrieben, und der Breitbandbegriff „emotionale Labilität“ kam in Mode, obwohl er nicht zwischen einem drogeninduzierten Selbstmordversuch und einem Tränenausbruch unterscheiden konnte.",
    "8af383e2725d83f40aebff713f56065b"
  ],
  [
    "Aber vielleicht als Folge konzertierter Bemühungen, die Erkennung bipolarer Störungen zu verbessern, haben wir in den letzten Jahren die Entstehung eines entgegengesetzten Phänomens beobachtet - der Überdiagnose.",
    "a637d3f4a770c6833a888882a2c49d9f"
  ],
  [
    "STATUS DER INTERNATIONALEN MENSCHENRECHTSPAKTE (Tagesordnungspunkt 17) (E/CN.4/1993/69; E/C.12/1988/1; CCPR/C/2/Rev.3)",
    "d1efa79d757b377e53386ffd955853b7"
  ],
  [
    "Es war toll, die Songs zu hören, aber im Laufe der Zeit wirkten diese Songs langweilig, überwältigend und ein bisschen frühreif.",
    "fca973dc1cd88f51a4f00a0b42b63184"
  ],
  [
    "Ich hatte diesmal ernsthafte Probleme mit dem ersten Burton Batman — am Ende gab ich ihm eine 7 — und entschuldige mich, ich konnte einfach nicht umhin zu fühlen, dass Batman Returns einfach zu viele kleine Regie-, Handlung- und Drehbuchprobleme hat, um eine 10 zu rechtfertigen. das beinhaltet das allgemeine „Gefühl“ der Geschichte, der Charaktere und so weiter - das könnte keine stärkere 10 sein.",
    "f77ad1e31894b455034bec6fa54a12bc"
  ],
  [
    "Zunehmende Gespräche — sowohl in Europa als auch in Amerika — über den Boykott der Olympischen Spiele (oder die Eröffnungsfeier) haben sich als äußerst unwirksam erwiesen, um Chinas Verhalten in Tibet zu beeinflussen.",
    "8818a83aabd382a06e5ba52aa9e60695"
  ],
  [
    "Herbert Terrace, der Psychologe der Columbia University, der das Projekt leitete, beschloss, es zu beenden und schickte Nim zurück in die Primateneinrichtung in Oklahoma.",
    "ef93fdfd9fd5f8ec24da42eca14eef2a"
  ],
  [
    "Ein Punkt-pro-Game-Tempo in den Jahren 1984—85 (66 Punkte in 67 Spielen) brachte MacInnis seinen ersten All-Star Game-Auftritt ein, als er beim Spiel 1985 in Calgary vor seinen Fans in der Heimatstadt spielte.",
    "9c3c669220449220d53bb8b93317f0e0"
  ],
  [
    "Ein früher Auftritt des Re-Animators (Jeffery Combs); viele Hommagen an alte Horrorfilme; das Troma-Label auf der Vorderseite dieser Film könnte ein Juwel sein!",
    "f846bbf8ec6b14ced056c584a6c8bc44"
  ],
  [
    "Am Ende hatte ich gehofft, dass die Ameisen alle töten würden.",
    "6ef2c0963fa83a0c89aa406765f5e1a2"
  ],
  [
    "Tatsächlich stammt ein Großteil des Humors in dem Film, der eine wesentliche Erleichterung von den schweren Themen tabuisierte lesbische Liebe und Geschlechterfragen bietet, aus dieser Satire des scheinbar Gewöhnlichen.",
    "94a3e8937f03897349f949afb6487ac1"
  ],
  [
    "BERLIN — Fünfundzwanzig Jahre nach der Atomkatastrophe von Tschernobyl hat die anhaltende Katastrophe am Atomreaktor Fukushima in Japan — das muss man hoffen — ein für alle Mal deutlich gemacht, dass die angeblichen Segnungen des Atomzeitalters bloße Illusionen sind: Atomkraft ist weder sauber noch sicher noch billig.",
    "46b1c2b1f0f188ffadebc8ec23e9bf39"
  ],
  [
    "Die Regierung Bush hat sich verschworen, Amerikaner und andere in einen illegalen Krieg zu führen, und benutzte dafür gefälschte Beweise.",
    "4c40a8198ea63a3b4fdff2d8333889ca"
  ],
  [
    "Kenntnis nehmend von der Resolution 1993/36 der Unterkommission vom 25. August 1993 zur Förderung der Verwirklichung des Rechts auf angemessenen Wohnraum,",
    "05c32e07ff2df0948053db0eaf9cd642"
  ],
  [
    "Seabee-Pontons brachten MacArthurs Streitkräfte an Land.",
    "c09f6f54c3d89c4b6fb6ac4658430cc8"
  ],
  [
    "Ruth Roman hat die besten Momente des Films als Gesellschaftshai mit ihrer Falle für Van, aber was genau sehen diese Frauen in ihm?",
    "acf23b3b1dabec4a6d4a6720e8fc6498"
  ],
  [
    "Was es wert ist, haben die Szenen, die auf dem Planeten gedreht wurden, den sie besuchen (der eher einer westlichen Kulisse als einer planetarischen Landschaft ähnelt), einen gelblichen, sonnenähnlichen Farbton und seine Bewohner sind „menschliche Feinschmecker“ (Delikatessen auf ihrer Speisekarte gehören Skin and Tonic, Scotsman on the Rocks, Thigh Pies, Baked Alaskan usw.), nicht um eine Motorradbande zu erwähnen, die ihrer eigenen Gottheit dient (der Harley Davidson) und wenn unsere Helden auf dem Rücken entkommen, wagen sie es nicht, auf sie zu schießen, aus Angst, ihren „Herrn“ zu treffen.",
    "477e56cb4a03674513f0c7e5d6df8e78"
  ],
  [
    "Es wurde mit nicht-professionellen studentischen Schauspielern erstellt und durch beispiellose 76 Entwürfe eines Drehbuchs bearbeitet.",
    "1b630c8a31e7917e2b9202b1893d72c0"
  ],
  [
    "Sie können so tun, als ob alles in Ordnung wäre, außer dass ihre Verbraucher in einem Funk sind und dass „Tiergeister“ durch Stimulus wiederbelebt werden müssen.",
    "17f3ace2023dec78ebc433d246bf35a6"
  ],
  [
    "Wir in dieser Region können und sollten meines Erachtens einen blockfreien Kaukasus fordern, der frei von Sicherheitsblöcken und kontradiktorischen Bündnissen ist.",
    "d7742227f726301624945b1bea4f59e6"
  ],
  [
    "Der Ausschuss berücksichtigt, dass die große Vielfalt der Bedingungen, mit denen wasserknappe Regionen der Welt konfrontiert sind, die Durchführung ausgewählter Fallstudien erfordert, um ihre wichtigsten zugrunde liegenden Ursachen und Merkmale zu ermitteln.",
    "8c4c1991b3894b14fcf2f90a2eedcabc"
  ],
  [
    "Er spaltete bekanntermaßen die Maske des Torhüters Mike Liut mit einem Schuss und wurde erst der vierte Verteidiger in der Geschichte der NHL, der in einer Saison 100 Punkte erzielte.",
    "12e954cdefe9616843150e9894f4fc7c"
  ],
  [
    "Für Eamon hat sich alles geändert, wenn er von einer Frau verführt wird (soweit ich mich an eine Nachbarin erinnern kann).",
    "e9eff495d80bc3fa0cff8d42a93d7380"
  ],
  [
    "2 von 10",
    "c30a804d210c2db0d0db58aac9d308ae"
  ],
  [
    "Das ist ein sehr süßer Coming-of-Age-Film, sehr lustig, und Russell Crowe ist unglaublich!",
    "baccd9cc5784f94f2142dae8beed057e"
  ],
  [
    "Teil der Arbeit zur Erneuerung der Ukraine ist ein kreativer Kampf, um ein alptraumhaftes Jahrhundert zu beenden, in dem Faschismus und Kommunismus — Ideologien, die im Herzen Europas geboren wurden — um die Meisterschaft kämpften.",
    "099ce6ab7005777f9226a4673d3053fc"
  ],
  [
    "Der Bericht über die Programmleistung für den Zweijahreszeitraum 1990-1991 zeigte, dass ESCAP 76 Prozent aller Outputs wie programmiert umsetzte plus Neuformulierungen plus Outputs, die durch die Gesetzgebung hinzugefügt wurden; die Rate der Umsetzung von Outputs mit hoher Priorität, wie programmiert, plus Neuformulierungen plus Outputs, die durch die Gesetzgebung hinzugefügt wurden, betrug 80 Prozent.",
    "402971bcad83d50ab7e5598ce093c53b"
  ],
  [
    "Der Kongress genehmigte die Ausweitung der Marine-Küstenaktivitäten in der Karibik und bis 1939 im Zentralpazifik.",
    "8f1a91574026c0104c4c499c0dd06fee"
  ],
  [
    "Ich kann nicht glauben, dass dies ein Film ist, den ich nicht mochte.",
    "02b47c187de8226c56cda5f70cac078e"
  ],
  [
    "Das ist einfach nicht gut.",
    "75bcd0cc16f18deb5d3e444d94795c0d"
  ],
  [
    "Sogar seine langjährige Frau liebte einen Mann, der jetzt tot ist, mehr als ihn.",
    "38af9d7156510ceb041c0a8676d31740"
  ],
  [
    "Zum Beispiel steht die altehrwürdige Lösung, Geld zu drucken und Schulden durch Inflation zu entkommen, den PIIGS nicht zur Verfügung, da sie in der Zwangsjacke der Eurozone gefangen sind.",
    "5d717b22f655434e86996d0024a86a95"
  ],
  [
    "Obwohl die Aufrechterhaltung der Demokratie in der Ukraine in erster Linie eine Aufgabe der Ukrainer ist, kann die EU helfen, wenn sie praktische Schritte unternimmt, um den Ukrainern zu versichern, dass sie nicht vom Rest Europas abgeschnitten werden.",
    "6af93b2ad93a121682dca474e0a0b1a8"
  ],
  [
    "Die Mitglieder wiesen auf eine Reihe positiver Entwicklungen hin, die kürzlich in Burundi stattgefunden haben, insbesondere die Öffnung zum Pluralismus, die Verkündung einer neuen Verfassung, die Ratifizierung einer Reihe internationaler Menschenrechtsinstrumente, die Einrichtung eines Zentrums zur Förderung der Menschenrechte, und die Zustimmung der Regierung zur Gründung unabhängiger Vereinigungen zum Schutz von",
    "b7badbeebeab6fe64fb7fc82b39ae5d8"
  ],
  [
    "Am 6. August wurde es für die Bombardierung von Hiroshima in eine B29 geladen.",
    "d6d66282e0809140e48aaf8add06cd1f"
  ],
  [
    "Zunächst möchte ich sagen, dass mir dieser Film wirklich gefallen hat.",
    "81dd6ce803e8eb998cf55870d039e296"
  ],
  [
    "Ich dachte, ich könnte enttäuscht sein, wenn ich diesen Film nach so vielen Jahren wieder sehe.",
    "1cee4426df7300e41da45721372669c7"
  ],
  [
    "Sollten wir unser wachsendes wissenschaftliches Verständnis der Grundlagen der menschlichen Moral nutzen, um zu versuchen, die Menschen moralisch besser zu machen?",
    "0ca12d4ec4bf26c1ddd33039c60d1626"
  ],
  [
    "Der Premierminister fügte hinzu, dass das tunesische Familiengesetzbuch traditionelle und fortschrittliche Elemente in Einklang bringt.",
    "6aa03686496039d6d81b64985b0b04b4"
  ],
  [
    "Präsentiert von Lexington-Fayette County Historic Commission.“",
    "cd12b9d3e80c2ad7b4b8ecfdeb3a401c"
  ],
  [
    "Wenn Sterling Hadens Pop auf See getötet wird, wie wird Haden TERROR IN A Texas TOWN, nur mit einer Harpune bewaffnet, ein Ende setzen?",
    "9eea168b2d4e09c5f855367fe010af0b"
  ],
  [
    "Sie sind unterhaltsam für Genre-Fans und Suchende, die nach Schuldgefühlen suchen, weil ihre „Schlechtigkeit“ unterhaltsam ist.",
    "9313e2433d4bd5f15570d5101a14db58"
  ],
  [
    "Die Animation ist anständig, aber ein bisschen körnig, die Geschichte ist erstklassig und die Kampfszenen sind echt cool.",
    "f0e32c2a8d28d9e6e333560e1f551f12"
  ],
  [
    "Dies ist die schädliche Erzählung über Viktimisierung, die an Universitäten in ganz Lateinamerika immer noch sehr beliebt ist, die späte venezolanische Zeitschrift",
    "bf4a310471c877d18161ea0bb4cfcfda"
  ],
  [
    "In Anlehnung an die Kommentare des italienischen Premierministers Silvio Berlusconi sagte der stellvertretende Wirtschaftsminister Mario Baldassarri letzte Woche in Il Sole 24 Ore, dass alle Bemühungen zur Ankurbelung des Wachstums vergeblich seien, „wenn jemand auf das Bremspedal tritt“.",
    "a3574643ed657f8672b5a64e4ff53140"
  ],
  [
    "Dieses Projekt ergänzt die Reihe von UNIDIR-Forschungsberichten, in denen Hochtechnologien untersucht werden, die für Überwachungs- und Verifikationszwecke eingesetzt werden könnten.",
    "0c1f21ca474e57bd03a06b12d66d56ad"
  ],
  [
    "Später in dieser Nacht verlor SC 7 viele seiner Mitglieder, darunter Empire Brigade mit ihrer Ladung Lastwagen und sechs ihrer Crew sowie mit ihrer Ladung Stahlbarren aus Sydney.",
    "e5ec29689aa86619c9462244cf1db470"
  ],
  [
    "Vielleicht möchtest du dir auch eine ziemlich gute Catfight Sequenz ansehen, die angeboten wird, obwohl sie nicht gut genug ist, um den Rest des Films durchzusehen. (**)",
    "ef589a6f7dbc5f5f28bd40881f37d691"
  ],
  [
    "Sehr realistisch und unglaublich stilisiert - mit einem visuellen Flair würde David Fincher beneiden. Es ist nicht schwer zu verstehen, warum Band Klassiker wie „Killjoy 2: Deliverance From Evil“, „The Regina Pierce Affair“, „Virgins of Sherwood Forest“ und „Timegate: Tales of the Saddle Tramps“ herstellte. Das einzige Problem, das ich habe mit diesem Film ist die reichliche Menge an frontaler Nacktheit, die letztendlich unnötig waren, um das Ziel des Komponisten zu erreichen - ein zeitloses Epos zu schaffen, das für immer als möglicherweise größter Film aller Zeiten in die Geschichte eingehen würde.",
    "7f8d3d7927c3ac71df3464b95e9b4f86"
  ],
  [
    "Ich hoffe, dass dieser Film von einem amerikanischen Verleih aufgegriffen wird, damit ihn jeder sehen kann.",
    "da1c96a061349701748dbae678592ac2"
  ],
  [
    "Insgesamt ist das allgemeine Vertrauen in die Europäische Union nicht hoch: Nur 41% der Wähler vertrauen eher der EU, während 42% ihr eher nicht vertrauen.",
    "492b117202bdd720df5ffc4d0a44bb3a"
  ],
  [
    "Die PAC ist derzeit an bilateralen Gesprächen mit dem Regime beteiligt, um das Problem der gemeinsamen Kontrolle der Sicherheitskräfte zu lösen, um die Probleme, die die Gewalt im Vorfeld der Wahlen verursacht, zu beseitigen oder zu verringern.",
    "37d660f69f2b2b1e1acbf03087b99e35"
  ],
  [
    "Ich kenne einige Leute, die diese Art von Film lieben, und wenn du das tust, ein gut gemachter Film zu sein, schadet es wohl nicht, ihn anzusehen.",
    "aa87531a16ead03f9b9d8ff94a2dfa3b"
  ],
  [
    "Ich liebe es wirklich und ich denke, jeder, der es sieht, wird beim nächsten Mal große Angst im Wald haben.",
    "9cf2968eb584033674fe17504d56c6c3"
  ],
  [
    "George Soros befürchtet, dass dies der Fall sein könnte, und gibt der Eurozone in ihrer jetzigen Form nur eine Überlebenschance von 50%.",
    "926e11086de296a10c1d2d8d8dfdc3ba"
  ],
  [
    "Doch obwohl sich diese älteren Institutionen als enorm nützlich erwiesen haben, sind sie in der Regel ziemlich eingeschränkt.",
    "7fe67134a040d0a1bb36e2def0792110"
  ],
  [
    "b) Sensibilisierung der Allgemeinbevölkerung für die psychologischen Folgen des Krieges auf Kinder.",
    "65ab8a6759290c840622e41118c34656"
  ],
  [
    "Neben seinen Fußballfähigkeiten war er für seine selbstbewusste und extrovertierte Persönlichkeit bekannt. Er hatte jedoch auch einen schwierigen Charakter, was dazu führte, dass er in mehrere Konflikte mit seinen Managern verwickelt war.",
    "b749f53a1e56ba2855dbe2e28b67e3e7"
  ],
  [
    "ihm das Herz brechen und ihn DANN zum Ehebruch verführen?",
    "dc0741f63b6d4c83b4071e659135a31d"
  ],
  [
    "Darüber hinaus scheint Deutschland zu einer „geoökonomischen Macht“ zu werden, die von den Bedürfnissen seines Exportsektors angetrieben wird.",
    "d894795b85e5876b8a3159890aa8455d"
  ],
  [
    "Im Jahr 1928 wurde die Kolonialverwaltung dem Bureau of Lands übergeben.",
    "0691d38d314ba9770e9b00d5867177de"
  ],
  [
    "Der dicke, fette Chaot „Onkel Buck“, gespielt von John (isst viel) Candy, besucht eine Woche lang die vernünftigen Mitglieder seiner Familie, um zwei süße Kinder (Gaby Hoffman und MacCauley Culkin) und einen hübschen, aber versnobten Teenager (Jean Louisa Kelly) zu babysitten.",
    "276da5a5660f7cf72f913cb1d1ca8a9d"
  ],
  [
    "OK, als ich klein war (und ich meine 2 oder 3, nicht 6 und 7) war Barney eine meiner Lieblingssendungen.",
    "c85a6f0afdc1afceb5d0f76d4144f3eb"
  ],
  [
    "Sehr emotional, manchmal lustig und herzerwärmend.",
    "2fec6ee48764a146618549c9c3987b47"
  ],
  [
    "Die Arabische Friedensinitiative bietet in Kombination mit der langfristigen Entwicklung einer Wasser- und Energieunion die notwendige Grundlage, um den Bedürfnissen der Völker der Region gerecht zu werden und zukünftige Konflikte zu mildern.",
    "fca01aa796a902a1c22e12bc8bd44149"
  ],
  [
    "In der Tat würden die Schaffung einer europäischen Bundesregierung und die Beseitigung nationaler Vermittler wahrscheinlich zur größten Liberalisierung der Wirtschaft (und der Gesellschaft insgesamt) in der gesamten Geschichte Europas führen.",
    "2923fcfdf974b64e37a823f8d0d40138"
  ],
  [
    "Die Arbeit des Ausschusses seit seiner Gründung im Jahr 1985 hatte zur Erfüllung dieser Aufgabe beigetragen.",
    "af098676f0ce439096abb9227469a696"
  ],
  [
    "Am 19. April 2011 gab PrinceRidge Holdings LP eine Fusion mit Institutional Financial Markets Inc. (IFMI) bekannt, an der IFMI als Gegenleistung für eine Mehrheitsbeteiligung 45 Millionen US-Dollar in PrinceRidge Holdings LP investierte.",
    "865bac0a85e4c5c44d984ff10bb4ce7a"
  ],
  [
    "Die Geschichte hat ein „Wizard Of Oz“ -Gefühl, da die Charaktere im Traum alle Äquivalente von echten Bekannten von Jack sind und der Film in Schwarzweiß beginnt und während der Traumsequenz zur Farbe wechselt.",
    "cfc10d0e9121324c388cbb6f0846e967"
  ],
  [
    "Der andere ist ein Schwächling, der sich dem Willen der Hexe beugt.",
    "6cf5af52d3283b9dfa9b9666ec240fb1"
  ],
  [
    "„The Dresser“ ist ein kleiner, aber absolut wunderbarer Film, der von Albert Finney und Tom Courtenay brillant gespielt wurde.",
    "3b9a556f6f4b77c5670e8a620bf9f596"
  ],
  [
    "Darüber hinaus sind die Alternativen zur Kernenergie — und zu fossilen Brennstoffen — allgemein bekannt und technisch viel fortschrittlicher und nachhaltiger.",
    "13d28bc88dbd44d3969588f8cb3c1c73"
  ],
  [
    "Spezifische Aspekte der Berichtsmodalitäten würden natürlich im Lichte der Empfehlungen des Beirats einer Überprüfung unterzogen.",
    "86ce9e1728629c54bf76afbde01129ed"
  ],
  [
    "Sie waren auch die ersten CB, die auf dem Luftweg eingesetzt wurden.",
    "1cb7c41a1eed365fc7f3beac3ef80ea3"
  ],
  [
    "(Nur leichte Spoiler hier drin) Ich habe 4/10 gewählt.",
    "8a7aa94d7347ffd656df1b7f2d9bb77f"
  ],
  [
    "Ich finde mich jeden Morgen unter der Dusche wieder, aber ich mache mir nicht die Mühe, einen Film darüber zu drehen.",
    "b75ccf11691a6408b80870f7721a1d4a"
  ],
  [
    "Durch die Bündelung der Finanzmittel in einer einzigen Geber-FCM konnten die Verwaltungskosten der Hilfsprogramme gering gehalten, die Verfügbarkeit von Hilfsströmen sichergestellt werden und arme Länder müssten nicht 25-mal verhandeln, um Hilfe zu erhalten.",
    "1e3bc869b0efeb15de4abcb8a8af1ef3"
  ],
  [
    "Sie sind inspiriert von der nationalistischen Ideologie in Verbindung mit Vladimir Jabotinsky, der den „revisionistischen“ Zionismus als Herausforderung für die gemäßigtere Version der israelischen Gründerväter wie Chaim Weizmann und David Ben-Gurion gründete.",
    "65acbd92eafdd47cad5b74403193db05"
  ],
  [
    "In Bezug auf das internationale Regime richtet das Übereinkommen die Internationale Meeresbodenbehörde ein, die allen Staaten sowie internationalen Organisationen und anderen Einrichtungen, die bestimmte Kriterien erfüllen, zur Mitgliedschaft offen steht.",
    "59eb513a00882f6cc79b9432978a1b5c"
  ],
  [
    "MacInnis wurde in seinen ersten Jahren als Profi hauptsächlich als Powerplay-Spezialist eingesetzt und arbeitete daran, sein Gesamtspiel so zu verbessern, dass er zwischen 1989 und 1991 in drei aufeinanderfolgenden Saisons zum Finalisten der Norris Trophy ernannt wurde und 1991 Vizemeister von Ray Bourque war.",
    "850020f4eccb30218a443da833736971"
  ],
  [
    "Dieser Film ist das, was Elizabeth gewesen wäre, wenn Elizabeth nicht in der Lage gewesen wäre, Essexs sexuelle Anziehungskraft zu überwinden.",
    "61d38e030dc07ebb0b133b5f2d31072c"
  ],
  [
    "victoria pratt ist merklich fehl am Platz mit dem Rest der Besetzung, da sie als Schauspielerin viel Potenzial und Talent zu haben scheint.",
    "1abd422d52c6cbebb9c1afd924a0554a"
  ],
  [
    "Das ist wirklich schade, denn einige wundervolle Shorts warten darauf, im 21. Jahrhundert von der Welt entdeckt zu werden.",
    "7d55622b171a5c23e72dae81ed356f30"
  ],
  [
    "Zwanzig Jahre des fortschrittlichsten Denkens für mathematische Algorithmen kamen aus einem sowjetischen Imperium, das an Rechenleistung mangelte.",
    "a4a88fbea0f48ea482330e1b5870e93f"
  ],
  [
    "Die fast panischen Bedingungen an den Finanzmärkten lockerten sich, sobald sich Gerüchte verbreiteten, dass diese Lösung zumindest hinterher diskutiert worden sei",
    "8797cbd4553e8a5e222c77f525b032fb"
  ],
  [
    "One New Directions in Environmental Legislation* (1994); Computerdatenbank der wichtigsten Regierungsstellen, die sich mit Umwelt befassen (1995); Texte von Vereinbarungen, Richtlinien und erläuternden Broschüren (sobald sie verfügbar sind); aktualisiertes Verzeichnis der internationalen Gremien, die sich mit Umweltschutz befassen ( 1994); Register der internationalen Verträge und anderer Abkommen im Umweltbereich* (1995).",
    "02aaf037f628ebe02710ad3c9a1056fd"
  ],
  [
    "Sie ging immer wieder zwischen Bewerbern hin und her und ich hatte das Gefühl, dass sie am Ende bei Paul Kellys Charakter hätte bleiben sollen.",
    "f4330e0273a6c8eede834a977e870408"
  ],
  [
    "Die Akzeptanz für schlechte Filme wie diesen ist es, was mich wirklich nervt.",
    "050ea67127b5e89b423b588af99e3f34"
  ],
  [
    "Ich kann das jedem empfehlen.",
    "d02de9569ec004b1fa6e299036b07360"
  ],
  [
    "In den USA trug ein übermäßiger Inlandsverbrauch, der auf einer schuldenbefeuerten Vermögensblase beruhte, zur Aufrechterhaltung von Beschäftigung und Wachstum bei, obwohl die Leistungsbilanz besorgniserregende Anzeichen aufwies.",
    "2137f870dce97b8f62f0e41213ba9617"
  ],
  [
    "Wenn die Bank armen Ländern Zuschüsse gewährt, um Kleinbauern zu helfen, Zugang zu verbesserten Betriebsmitteln zu erhalten, können diese Länder ihre Nahrungsmittelproduktion in kurzer Zeit steigern.",
    "90e69eed1eec08ffa8e9d925fbd2c13d"
  ],
  [
    "5. In derselben Sitzung nahm der Ausschuss den Resolutionsentwurf A/C.2/48/L.55 ohne Abstimmung an (siehe Ziff.",
    "feaed6669de10cff540c49faf57ddd1b"
  ],
  [
    "Heute ist der Ort eine Touristenattraktion namens Million Dollar Point.",
    "de60f74d8ee2e7c549796b739009b950"
  ],
  [
    "Als ich mit den richtigen Erwartungen in den Film ging, hat mir dieser Film etwas gefallen.",
    "6a5b9f98024933c2511b2a484ecfda83"
  ],
  [
    "Die Geschichte oder die Charaktere haben einfach nicht genug Tiefe, um die Aufmerksamkeit des Zuschauers über die gesamte Länge des Films auf sich zu ziehen.",
    "00f8c0b9accda0876f326eb3ad14b068"
  ],
  [
    "Das Kriterium der Preisstabilität - einer jährlichen Inflation innerhalb von 1,5% der Durchschnittsrate der drei Volkswirtschaften mit der besten Performance in der EU - ist in greifbarer Nähe.",
    "10992a9232b7dd8a1720ff9442381461"
  ],
  [
    "Die Abschaffung der Apartheid durch die demokratischen Wahlen in Südafrika ist in erster Linie ein Sieg für den demokratischen Prozess und zweitens für alle Südafrikaner unabhängig von ihrer Rasse.",
    "6992840da9964e5b7682ad4e1d9c20bf"
  ],
  [
    "3 Und der HERR sprach: Mein Geist wird sich nicht immer mit dem Menschen abmühen, denn auch er ist Fleisch; doch seine Tage werden einhundertzwanzig Jahre sein.",
    "dc43b4faaacacf7f8cc0d0bfbca879a8"
  ],
  [
    "Adrienne Corri (VAMPIRE CIRCUS) zeichnet sich als de Wolffs Partnerin im Bereich Kriminalität aus, und es gibt ein Fest bekannter Gesichter in Nebenrollen, darunter Francis Matthews (DRACULA: PRINCE OF DARKNESS), Betta St. John (DIE STADT DER TOTEN), Finlay Currie und Nigel Green.",
    "3460cdd8408dd261235643f84cf4671e"
  ],
  [
    "Seagal hat in diesem Film eine Freundin, die zu Beginn des Films bei einer Hellseherin ist und sie wird von Visionen heimgesucht, die am Ende des Films nie erklärt werden und nichts bedeuten.",
    "d86fe8093f3eb44056f4f0b2d2e8dffa"
  ],
  [
    "Die Gutenacht-Szene hat mir besonders gut gefallen.",
    "5cf444e1af8009c88b2e4f96f8f68c02"
  ],
  [
    "Der erwartete Nutzen würde weiter steigen, wenn wir die Möglichkeit einbeziehen würden, dass potenziell höhere Klimasensibilitäten die Schäden verschlimmern würden, obwohl dies die Einbeziehung ähnlich plausibler niedrigerer Klimaempfindlichkeiten erfordern würde, was in die entgegengesetzte Richtung drängen würde.",
    "1b908c23833f880edff989faa9c4c8b3"
  ],
  [
    "Die Landwirte werden in der Lage sein, Betriebsmittel entweder aus eigenem Geld zu kaufen oder Kredite gegen ihre verbesserte Kreditwürdigkeit aufzunehmen.",
    "c67c84ccb11e9e33178da6353fc7bb45"
  ],
  [
    "Ergriffene Maßnahmen: Am 9. Dezember 1992 wurde die Regierung darüber informiert, dass der Resident Coordinator angewiesen wird, den Wahlprozess zu verfolgen und darüber Bericht zu erstatten.",
    "c71ecd8c7d1cd6e5394928b6767e5208"
  ],
  [
    "Und vergessen wir nicht die, sagen wir „blendende“, Bildschirmpräsenz seines jüngsten Sterns.",
    "377a060ac373ed42d792c6aeedc6da8c"
  ],
  [
    "Für Länder mit Solvenzproblemen wäre ein Anpassungsprogramm wie das für Griechenland, Irland oder Portugal angemessen.",
    "bc3d5cca1d7d8e1f552a68be4045e93b"
  ],
  [
    "Nach dem Ersten Weltkrieg und dem Fall des Osmanischen Reiches versprachen die siegreichen Alliierten ihnen einen eigenen Staat - ein Versprechen, das zynisch verraten wurde, als britische und französische imperiale Interessen Vorrang hatten.",
    "6be00bdfe8757d5abc52d4c393f87632"
  ],
  [
    "Der Ausschuss muss den Widerspruch zwischen Artikel 13 des Übereinkommens, der sich mit der Beseitigung der Diskriminierung von Frauen in Bereichen des wirtschaftlichen und sozialen Lebens befasst, und den negativen Auswirkungen der Strukturanpassungsprogramme auf Frauen hervorheben.",
    "9cecf2a11f72f39b8d6747f3dbd91b56"
  ],
  [
    "Im Uhrzeigersinn von Nordwesten aus sind dies Monte Vista, College View, Broadmoor, Mesa Grande, Granada Heights und die östliche Hälfte von University Heights.",
    "58b5c2970800141f78b96b614ff6342a"
  ],
  [
    "Die Verletzten zeigen zwar Wut und Enttäuschung über das, was passiert ist, aber alles funktioniert zum Besten... sicherlich ein bisschen unrealistisch, aber überraschend erfrischend.",
    "6eea9908ad6fbdbac138c4fa08ec839f"
  ],
  [
    "Wie auch immer, wenn du die beschissene Critters-Trilogie wirklich in der richtigen Reihenfolge sehen willst, tu es nicht.",
    "839a3911f172e14015013fddab09eee5"
  ],
  [
    "Dieser Vertrauensverlust führt leider zu einer Dynamik, die selbst die Zugeständnisse hemmt, die erforderlich sind, wenn eine dauerhafte Einigung erzielt werden soll.",
    "261ad83da66a4cf24cfe718160292c99"
  ],
  [
    "Leider neigen wir, wenn es um Maßnahmen geht, die als Begrenzung der globalen Erwärmung, Umweltschutz oder Schaffung „grüner Arbeitsplätze“ vermarktet werden, dazu, übereilte Entscheidungen zu treffen, die den Test nicht bestehen.",
    "0cdf43e543e13474f72c08a05d55c60d"
  ],
  [
    "(2) Wenn diese Maßnahme als machbar und wünschenswert erachtet wird, wäre die Entsendung von UNPROFOR-Truppen mit einem überarbeiteten Mandat auf der Grundlage einer raschen Empfehlung des Generalsekretärs und des Befehlshabers der UNPROFOR dringend erforderlich.",
    "bd18056b9638940f9085f67288122849"
  ],
  [
    "Paul Mayhue, ein ehemaliger Kommissar des Kent County, bewarb sich ebenfalls um die Nominierung der Demokraten.",
    "44ee810a8d8afa68962b50d6cee3d2cf"
  ],
  [
    "Penelope Anne Miller war einfach schrecklich, wenn es um alles ging.",
    "1dd5593728f0ca2c2bcdf4311003dc69"
  ],
  [
    "Es ist dir egal, was am Ende passiert, denn der Regisseur lässt dich nie zu, dass du dich um die Charaktere kümmerst.",
    "b9b70de06bb0a13b00cf581f8c82022a"
  ],
  [
    "Dieser Film wird Ihnen wahrscheinlich die Augen öffnen, wie stark die amerikanische Lebensweise von der „Fülle an billigem Öl“ abhängt - ein Begriff, der im gesamten Film verwendet wird.",
    "9027e7112561f61b4335cc87041d171e"
  ],
  [
    "Die starke Unterstützung Europas für die wirtschaftliche Entwicklung der Region muss weiterhin oberste Priorität haben, da die arabischen Länder die notwendigen Reformen einleiten.",
    "f76c8b3831957426b9d3d032e4730931"
  ],
  [
    "Ihr Wachstumspotenzial muss nicht ernsthaft beeinträchtigt werden, solange die Auswirkungen dieser neuen Welt auf die nationale und internationale Politik verstanden werden.",
    "c497dccb1938ee61faace3810f8e812a"
  ],
  [
    "Die Hauptinformationsquelle zu den Marktpreisen und Prognosen für Nickel und Kupfer, die von der Gruppe als zuverlässig ausgewählt wurden, waren die Überprüfungen und Berichte der Weltbank.",
    "aa78d8ff4ed93de132ae37be6c0a34bd"
  ],
  [
    "Copernix-Satellitenbild",
    "5364bf0c8d28ae14e0329101feb835be"
  ],
  [
    "*MILDE SPOILER*Im Vergleich zu den stillen Klassikern des Regisseurs ist The Great Dictator langsam, äußerst inkonsistent und insgesamt etwas unbefriedigend, während die kargen Zaubersprüche zwischen den Lachern oft lang und schwer zu ertragen sind.",
    "2e5a8affe37805e2e786c03384cbfe38"
  ],
  [
    "Ich habe ihm nur eine 2 statt einer 1 gegeben, denn wenn sie Baldwins Promiskuität besser gehandhabt hätten, wäre es ein interessanter Film gewesen.",
    "1f76328ad4abedcb45023d6737254107"
  ],
  [
    "Aber ihre Geschichte ist so tragisch, dass Sie es in sich selbst finden, ihnen zu vergeben und sich für sie zu freuen, selbst wenn sie mit einem Mord davonkommen.9 von 10 Punkten.",
    "1e48844e06fa91e9b38f8be9ad13cc90"
  ],
  [
    "Die Entstehung der G-20 als primäres Forum der internationalen Zusammenarbeit und der in Pittsburgh vereinbarte Peer-Review-Prozess gehen in die richtige Richtung.",
    "2ac2a7cdd3d4cf87d62147a76a489e9f"
  ],
  [
    "Berichten zufolge hat Neukaledonien seine erste Lieferung von Fleischerzeugnissen nach Australien geschickt, im Rahmen von Abkommen über landwirtschaftliche Erzeugnisse, die im August 1992 mit Australien und Neuseeland unterzeichnet wurden.",
    "0661b4b330f3fd2c5e8fbeb106b9c1d7"
  ],
  [
    "Die beste Zeit, um den See zu besuchen, ist von Juni bis September.",
    "ec22313b57d0c23ef1d850e7bfa69e97"
  ],
  [
    "Es werden zu viele verschiedene Probleme angesprochen, aber keines wurde gelöst, um Sie zum Nachdenken anzuregen.",
    "bb18ff6616ada5f8b04a6dddc07c3ea4"
  ],
  [
    "Craig Sheffer spielt Boone, einen jungen Mann, der verdächtigt wird, ein Serienmörder zu sein.",
    "5649b7095a870e8daea19911ab067744"
  ],
  [
    "In Indien beispielsweise verlor die Regierung bis zu 30 bis 40 Milliarden US-Dollar an dringend benötigten Einnahmen, als das begehrte Bandspektrum durch eine manipulierte Auktion verkauft wurde.",
    "0d17d3956f4713ead44fd1ad358b4267"
  ],
  [
    "Dies sind in der Tat neue Möglichkeiten, die es ermöglichen würden, die internationale Zusammenarbeit bei der Bewältigung vieler Probleme der Welt, insbesondere des Problems der endemischen Armut und insbesondere in Afrika, zu fördern.",
    "484597fa07a3c172bfd6fefeda599b5c"
  ],
  [
    "Zwischen 1985 und 1991 debütierten nicht weniger als 11 neue Schiffe für die konkurrierenden Unternehmen Viking Line und Silja Line.",
    "123ee5804278f6c3b2bdb5b865c5b5db"
  ],
  [
    "Wirklich, es war ziemlich schmerzhaft.Wie auch immer, es lohnt sich absolut nicht zu mieten.",
    "a35d0a0d84a7f3094e61394edefc18bb"
  ],
  [
    "Es stellte sich heraus, dass dieser Film viel mehr war, als ich gedacht hätte.",
    "b8ebd93615de9de89c091b8944f2e671"
  ],
  [
    "Man hofft, dass öffentliche und private Darstellungen atavistischen Machismo nicht länger als akzeptabel angesehen werden.",
    "1e2b20cb527d51710d054952afd31a56"
  ],
  [
    "Die Schaffung Amerikas als wichtige Wirtschaftsmacht wurde schließlich durch riesige Stahlwerke, integrierte Eisenbahnsysteme und die Mobilisierung enormer Energiereserven durch Vorhaben wie Standard Oil ermöglicht.",
    "fab57792b67aa7db807dc37461688a29"
  ],
  [
    "Der seit 1986 in Schweden lebende Autor hatte auf wiederholte Aufrufe zum Militärdienst nicht reagiert und wurde dementsprechend von der finnischen Botschaft in Schweden ein Reisepass verweigert.",
    "68fc8be5652a8aee99230abda8045f71"
  ],
  [
    "Es hat nichts mit dem modernen 67th Network Warfare Wing zu tun.",
    "3de2fb97f993b76870382ccb94060635"
  ],
  [
    "„Priscilla, Queen of the Desert“ wird immer als Meisterwerk des australischen Kinos ausgetragen.",
    "c802fe83e89509461f4c7bb2ca4b607a"
  ],
  [
    "Ich hatte erwartet, zumindest verschreckt zu werden.",
    "b4928de9460c0664d86e01bc0186a6db"
  ],
  [
    "Die Reporterin Kimberly Wells präsentiert die kleine Seite der Nachrichten; Puffstücke, die nicht viel Nachrichtenwert enthalten.",
    "c3753908e8c9e2e27e01749ce49a0715"
  ],
  [
    "Zu erkennen, dass der vom Menschen verursachte Klimawandel real ist, aber zu argumentieren, dass Kohlenstoffsenkungen nicht die Antwort sind, bedeutet, einen Mittelweg in der Debatte über die globale Erwärmung abzustecken - was bedeutet, von beiden Seiten angegriffen zu werden.",
    "6f554aa9676b1e5ebfa7e2f1ee42188c"
  ],
  [
    "Es sollte auch beachtet werden, dass Mao zwar auffallend bei den Olympischen Spielen abwesend war, sein kommunistisches Erbe jedoch auf subtile Weise präsent war.",
    "90aaa2d37123c1c80180e593d90f29d3"
  ],
  [
    "1. Der Angriff auf zwei humanitäre Konvois, einen Konvoi des dänischen Flüchtlingsrates, der unter der Schirmherrschaft des Hohen Flüchtlingskommissars der Vereinten Nationen (UNHCR) operiert, und einen Konvoi des niederländischen Verkehrsbataillons der UNPROFOR, das unter anderem humanitäre Hilfe für UNHCR leistet, begann um etwa 08:30 Uhr vor Ort. Zeit am 25. Oktober 1993, nahe der Konfrontationslinie zwischen den Kräften der bosnischen Regierung und dem kroatischen Verteidigungsrat (HVO) für",
    "d55d16237801bf492c1a323975e52a0a"
  ],
  [
    "Er fügte hinzu, dass Danvers der mächtigste Charakter in der MCU sei und im Franchise sehr wichtig werden würde.",
    "6bbb78d5ba693b064d48b60633959cf1"
  ],
  [
    "Also schummelte ich, schnappte mir die Fernbedienung und war erleichtert, als ich herausfand, dass sie in nur 20 Minuten zu Ende ging.",
    "da9da299a7506f5714e7b07fe2a71c9c"
  ],
  [
    "Für die frühen 1970er Jahre ist dies definitiv ein Softcore-Pornofilm - ähnlich wie GIRLS GONE WILD GOES TO PRISON!",
    "b244e319a7074189407adaa71458ac1a"
  ],
  [
    "Chris bietet Lee in einer Partnerschaft an, sein Bote zu sein, um geheime Papiere an die Botschaft der Sowjetunion in Mexiko-Stadt zu verkaufen, wegen der Schande, die er über die Kontrolle der US-Regierung über schwächere Länder zu ihrem eigenen Vorteil empfindet.",
    "db66f7d194c6d957abed4086e101a4f1"
  ],
  [
    "„Action“ gegen den Sudan — Forderungen, die von einer internationalen Gruppe von Intellektuellen und Prominenten, von Umberto Eco, Jürgen Habermas und Harold Pinter bis hin zu Bob Geldof, George Clooney, Mia Farrow, Matt Damon, Mick Jagger und J.K. Rowling, wiederholt wurden.",
    "14ad2fc6f5c6f43bdfb8a68c32fcf1e2"
  ],
  [
    "Natürlich könnte Bernie Madoff noch Recht haben, und sein wird sich nicht als das größte Ponzi-Programm aller Zeiten herausstellen.",
    "a0788beab7d62704d8d0383dc89585c3"
  ],
  [
    "Die Bestimmungen der Resolution geben diesen Personen das Recht, eine vorübergehende Aufenthaltserlaubnis für einen im Rückzugsplan der Streitkräfte der Russischen Föderation festgelegten Zeitraum zu beantragen und zu erhalten.",
    "de0ef83a3c343fd829c6885ecbc17c3d"
  ],
  [
    "Außerdem wurden neue 2.0-dCi-Motoren (M9R) eingeführt, um die französischen Vorschriften bezüglich der Begrenzung der CO2-Emissionen zu erfüllen.",
    "2fb652a80f9a8fb4e49d3d381f7ff84e"
  ],
  [
    "Kathryn Grayson ist die Tochter des Gouverneurs, die sich in Frank verliebt, und ihr hoher Sopran-Trilling verwandelt ihre Gesangsszenen in Selbstparodie.",
    "18ac036f9dedf5286d7b2205465fa54e"
  ],
  [
    "Genau das, was der Arzt verschrieben hat.",
    "ed66da6635b6d01a0b74ff6366203f5d"
  ],
  [
    "Es könnte ermächtigt werden, Handelsabkommen sowie Vereinbarungen über Einzelpersonen abzuschließen (z. B. Zulassung und Verkehr von Ausländern oder Auslieferung) sowie das Recht, die Zulassung zur UNO zu beantragen (was keine volle Souveränität und Unabhängigkeit erfordert).",
    "d30067578b9a98cc41294b717d162cb7"
  ],
  [
    "„Während die Welt in die Moderne eintritt, müssen sich die meisten Länder, die unter internem und externem Druck stehen, sich selbst rekonstruieren, indem sie die auf der landwirtschaftlichen Erfahrung beruhende Regierungsweise durch ein neues, auf Handel basierendes Regelwerk ersetzen. ... Das ist leichter gesagt als getan.",
    "55c6ec1c38e85071c32ff38dcda69fe6"
  ],
  [
    "Gemeinsame Anstrengungen sind auch erforderlich, um multidimensionale vertrauensbildende Maßnahmen und Techniken zu entwickeln und in Gang zu setzen, die internationale Zusammenarbeit zu festigen und auszubauen und Bedingungen zu schaffen, die der Verwirklichung gemeinsamer Bestrebungen der Menschheit förderlich sind, insbesondere Gerechtigkeit, Sicherheit und Ausgeglichenheit entwicklung.",
    "7bc222b143d1ae804e5f235d5be97337"
  ],
  [
    "Ihre Arbeit befindet sich in der Sammlung des Museum Catharijneconvent in Utrecht.",
    "bbdbfe57087d917bbfb1a3bf0ab84226"
  ],
  [
    "Hast du die High School verlassen?",
    "de199cc4482b3eef622eda71218ab791"
  ],
  [
    "Aber dieser Film geht weit über das bloße Runden hinaus.",
    "157b737c9c7d3d9bf29537152f4abe7c"
  ],
  [
    "Es passiert oft, während ein Hollywood-Film einen Jugendlichen beeindruckt.",
    "2972f1d03409d77ff3dee5a1d348181b"
  ],
  [
    "Wenn die DPJ sich von der Mandarinenkontrolle befreien kann, indem sie die Politikgestaltung im Amt des Premierministers zentralisiert",
    "a16de0e9625153bd5d8ff6ea28ff4a54"
  ],
  [
    "b) dass einer Person, die eines Commonwealth-Vergehens beschuldigt wird, erforderlichenfalls während des gesamten Verfahrens ein Dolmetscher zur Verfügung gestellt wird, wobei die Kosten von der australischen Regierung zu tragen sind;",
    "dff2613084332976d765a3cb0fafe1b8"
  ],
  [
    "Als Kind hatte es mir Spaß gemacht.",
    "e40a5a46e69527f802bbe7d6dfca2029"
  ],
  [
    "Es ist ein Genremix, wie ich noch nie einen anderen gesehen habe.",
    "55fa88efb5dee6f13965c9ea57506b25"
  ],
  [
    "Während der Regierung von Yitzhak Rabin in den frühen 1990er Jahren gerieten Israel und der Iran aufgrund des sich verändernden strategischen Umfelds nach dem Sieg Amerikas im ersten Golfkrieg und dem Zusammenbruch der Sowjetunion in offene Konflikte.",
    "168b1be61893725287cd9497cbddb6b8"
  ],
  [
    "Visionäre wie Mahatma Gandhi, Martin Luther King Jr. und Nelson Mandela könnten eine Forderung nach Gerechtigkeit wecken.",
    "895dc5956fdbfe075ff142c651014eff"
  ],
  [
    "1. Die Weltkonferenz über Menschenrechte empfiehlt eine verstärkte Koordinierung zur Unterstützung der Menschenrechte und Grundfreiheiten innerhalb des Systems der Vereinten Nationen.",
    "9a49a141035787b2d5ab4ec5422ed3aa"
  ],
  [
    "Das FBI spielte eine entscheidende Rolle in Projekt 908: Auswahl und Analyse von Standorten in den Vereinigten Staaten für den Einsatz während und nach einer Krise.",
    "6a6bdafabd8b8a57df9c0b5b49004880"
  ],
  [
    "Das war eigentlich ein ziemlich langweiliger Film.",
    "ee7a418c421634ae479a2f7a1accbd9d"
  ],
  [
    "SATZ FÜR TYCUS: Schau dir diesen Film nicht an.",
    "09dab41c15ad281e91125bf74f3c464d"
  ],
  [
    "Ich wollte diesen Film schon immer sehen und als ich endlich dazu kam, wusste ich, dass ich eine nette Überraschung erleben würde, als John Boormans Name auf der Leinwand erschien.",
    "4dee99f28d1d61c67bbfbb5cfea5316f"
  ],
  [
    "Andererseits könnte eine Mitte-Rechts-Koalition zwischen den Christdemokraten und den Freien Demokraten die EZB zum Handeln anregen.",
    "05cedb45e14d32bf1b12f791a7bd2e75"
  ],
  [
    "Seitdem sind Europa und Amerika weit unter ihre Kapazität gewachsen (trotz der enormen ungedeckten Nachfrage auf der ganzen Welt), und die Arbeitslosigkeit ist auf beiden Kontinenten auf rund 10% gestiegen (wobei die Jugendarbeitslosigkeit alarmierende 20% erreichte).",
    "286d6cca89d4a6493f9966b9628c4908"
  ],
  [
    "Sie wurden gewaltsam in diese Lager gebracht und nach ihrer Nationalität sortiert, wobei Männer von Frauen und Kindern getrennt wurden.",
    "8b6137772f7e7f6988bcbbf75bec8836"
  ],
  [
    "Daher sollte General Fico zusammenarbeiten.",
    "fc73f5c363070427e4130d8af55dd2b3"
  ],
  [
    "Das Drehbuch/Drehbuch ist ziemlich schrecklich.",
    "96dd446e025afd88ecb121212e64c0b2"
  ],
  [
    "Ich denke, GET REAL.",
    "a1ed88f8162a3a423faad0e24093f15d"
  ],
  [
    "In den achtziger Jahren brachte Savage Steve Holland drei Filme heraus, von denen zwei Klassiker eines scheinbar sehr kleinen Genres sind, absurde Teenie-Komödien.",
    "9c08e4367c7c55bca753684a05cab5ba"
  ],
  [
    "Das Wachstum der Schwellenländer ist der Lichtblick der Welt und scheint nachhaltig zu sein, auch wenn die Industrieländer eine längere Phase der Neugewichtung und des langsamen Wachstums erleben.",
    "b8d8366ccde68fce5fd30346d7a66a20"
  ],
  [
    "Betonen, dass ein Scheitern der multilateralen Handelsverhandlungen der Uruguay-Runde ernsthaft das Vertrauen der Unternehmen untergraben, Handelsunterschiede und -streitigkeiten verschärfen, das globale Wirtschaftswachstum und die Erholung verzögern, nicht wettbewerbsfähige Wirtschaftssektoren ermutigen und schützen und die nach außen gerichteten Unternehmen untergraben würde von vielen Entwicklungsländern durchgeführte Reformen,",
    "97d523dc71e825342168c43388227600"
  ],
  [
    "Bei beiden Gefechten gingen keine U-Boote verloren.",
    "e0ab18d6a4a37775095122a0d081d8b3"
  ],
  [
    "Es war keines von beiden, nur langweilig.",
    "f3ac55954c17d962c8f12f685feeaa2b"
  ],
  [
    "Uns wird nie erzählt, was ihn antreibt.",
    "f2cfb27fceb84c5e63dad5ce2a9edc7e"
  ],
  [
    ", für die Umwelt, weshalb wir mit einseitigen Entscheidungen einzelner Nationen nicht einverstanden sind, wenn solche Entscheidungen die Bedürfnisse des Rests der Welt ignorieren.",
    "b5bc0e936d5e15fca449ecfeefce9a51"
  ],
  [
    "Darüber hinaus ist Wirtschaftswachstum notwendig, um das für einzelne Amerikaner enorm wichtige Versprechen einzuhalten, dass jede Generation die Möglichkeit haben wird, wohlhabender zu werden als die vorhergehende, deren populärer Begriff „der amerikanische Traum“ ist.",
    "5cf1c234bfb2f08a6f28a57ec725f59b"
  ],
  [
    "d) Es ist den Streitkräften der Vertragsparteien untersagt, die Bereiche der Trennung zu betreten, es sei denn, sie führen gemeinsame Patrouillen mit UNPROFOR durch oder die Räumung von Minen.",
    "97d459a8c5e155572ca23ce01cac35ba"
  ],
  [
    "Am 20. Mai 1958 wurde das Lied in den Gold Star Studios in Hollywood in einer einzigen zweistündigen Session aufgenommen.",
    "6eb4a79e598bb334c609396325bb8103"
  ],
  [
    "Trotz einer starken zentralen Performance von Frank Nasso, dem Prinzen, wandert dieser unzusammenhängende Film ziellos von Szene zu Szene und zerfällt schmerzhaft in Hasch.",
    "d43dc913423df60dc5f913cc91720e0e"
  ],
  [
    "Warum können sie eigentlich nicht sprechen!?",
    "0d8874dde34283418c33d45d73c3de18"
  ],
  [
    "Sie sehen, wie neue Akteure (etwa Spanien) die EU-Politik, insbesondere die Außenpolitik, mitgestalten, und spüren, dass ihre traditionelle Führung in Frage gestellt wird.",
    "fa6314934d7f2d1e3dc9990bf7a8f2ff"
  ],
  [
    "Bericht des Generalsekretärs über das Konsultationstreffen über eine Koalition von Ressourcen zur Deckung der wissenschaftlichen und technologischen Bedürfnisse der Entwicklungsländer",
    "0bac7c15ef92b41d0b042b314e1ae42d"
  ],
  [
    "Peyote-Lieder sind eine Form der Musik der amerikanischen Ureinwohner, die heute am häufigsten als Teil der Native American Church aufgeführt wird, die um 1936 in den nördlichen Teil der Navajo Nation kam.",
    "a8ef8d15cd3108e3350c1f95b821e482"
  ],
  [
    "Dieser Film wurde von demselben Typen geschrieben und inszeniert, der keine Erfolgsbilanz hat.",
    "85cc77468c9b7f57420720056276baa0"
  ],
  [
    "Sie ist wirklich eine der wenigen wirklich schönen Frauen aus der klassischen Ära.",
    "e711476214708b774c18670a13cfecaf"
  ],
  [
    "Wird es immer noch die Hauptstadt eines Landes sein, dessen Bürger trostlos in die Zukunft blicken und dessen Politiker den Kontakt zur Wählerschaft völlig verloren haben?",
    "a22c8fb89cd319a87a86415c72ff7469"
  ],
  [
    "Viele Länder mit einer Geschichte des Kolonialismus und anderer Formen der Tyrannei sowie Länder ohne reichlich natürliche Ressourcen haben sich dafür entschieden, Frauen zu erziehen und ihnen gesetzliche Rechte zu gewähren.",
    "d23d78b1fca709924d46c5e1c2b5d825"
  ],
  [
    "Der geschätzte Bedarf von 20.700 USD spiegelt einen Anstieg um 3.900 USD wider, der durch eine Reduzierung des gleichen Betrags aus Verwaltung und allgemeinen Diensten ausgeglichen wird.",
    "3c417193636892836458803996eea0e4"
  ],
  [
    "Carol Danvers wird von McKenna Grace als Dreizehnjährige und von London Fuller als Sechsjährige dargestellt.",
    "224a3a4d24b55a862dcb9bc9ba81ec41"
  ],
  [
    "Tante Nelly informiert die noch lebenden Menschen über die Vierzig-Niner und den Fluch derer, die seinen ewigen Vorrat überfallen... und zahlt den Preis für die Übermittlung solcher Informationen.",
    "c6f3fd2cd0b2e93d5051d24142936a13"
  ],
  [
    "Die Schauspielerei gehört zu den besten, die ich je gesehen habe.",
    "e95aa570565d35c784c31e9087f7f0f6"
  ],
  [
    "Obama hat zugesagt, den Atomwaffensperrvertrag von 1970 (NVV) wiederzubeleben, der darauf abzielt, die Ausbreitung von Atomwaffen zu verhindern.",
    "d0d90975227653b9dab92f5a668c72b9"
  ],
  [
    "Finanzielle und technische Unterstützung zur Erhöhung der nationalen Kapazitäten muss von der Verpflichtung sowohl der Geber als auch der Empfänger begleitet werden, für die Verwendung dieser Unterstützung Rechenschaft abzulegen.",
    "1662a09a20f42471ae42f6b1c9167011"
  ],
  [
    "Su Xiaokang (* 1949) ist Intellektueller, Schriftsteller, Journalist, politischer Aktivist und wurde 1989 zu einem der sieben meistgesuchten Dissidenten-Intellektuellen Chinas ernannt.",
    "08d121a35a6d0cee58ce8b834e3c60b0"
  ],
  [
    "Wir bekommen auch sinnlose weibliche Wrestling-Sequenzen, die der Handlung nichts hinzufügen.",
    "cb9a6d0e2522953478e892fe10966b6b"
  ],
  [
    "Und obwohl das Setup gut genug schien, lässt es das Publikum nur vor Entsetzen nach Luft schnappen.",
    "2ed2a9d0fdbf91188040cdc9baa913d0"
  ],
  [
    "Bewertung... 9 von 10 Sternen",
    "962b380947bb4ae5c64e0296381ce1b9"
  ],
  [
    "Eine Frage wurde jedoch weitgehend nicht eingehend untersucht: was die Annexion der Krim durch Russland und die Invasion der Ostukraine über die Außenpolitik der Europäischen Union aussagen.",
    "ed2e89a36cd315c2d1073d436e978e6a"
  ],
  [
    "Kleine Änderungen der Praktiken können, wenn sie von Hunderten Millionen Menschen wiederholt werden, einen enormen Unterschied bewirken.",
    "021585228de9819924d86eda40d16f4a"
  ],
  [
    "Fortschritte auf den anderen bilateralen Strecken und bei den multilateralen Verhandlungen sind jetzt unerlässlich, um eine dauerhafte und umfassende Beilegung des arabisch-israelischen Streits und einen umfassenderen Friedens- und Kooperationsprozess im gesamten Nahen Osten/Mittelmeerraum zu erreichen.",
    "de23a87a9f5621e01b0722ce3abfedef"
  ],
  [
    "Mit Henry Kaiser",
    "d706c947c837e994999542fc0a6802ee"
  ],
  [
    "Diese Show könnte eine der schlechtesten Comedy-Sitcoms aller Zeiten sein...",
    "df2c6609a4b9006112df38a3c37a0801"
  ],
  [
    "Er ist erstaunlich gut in Comedy, ich wusste es nie.",
    "dc0485ecf1ab782635ec208db1bcce50"
  ],
  [
    "Aber relativieren Sie die Dinge: Jacques Chirac ist nicht Charles de Gaulle; und Europa ist weit über die Zeit hinausgegangen, als seine Agenda einseitig von Frankreich geschrieben wurde.",
    "0ec22a8a863c9eb133257b50bc2b5f7d"
  ],
  [
    "Durch die Einführung der notwendigen internen Rechts- und Verwaltungsmaßnahmen zur vollständigen Umsetzung der Bestimmungen der obigen Resolutionen haben diese Länder trotz ihrer starken negativen Auswirkungen auf ihre Volkswirtschaften einen unschätzbaren Beitrag zur konzertierten Aktion der Vereinten Nationen geleistet.",
    "30496c307e1eb6b5500dad5c03294a11"
  ],
  [
    "Schmerzhaftes, erbärmliches Durcheinander.",
    "90558dfbf9d4b455f2d99ef1bfce36c2"
  ],
  [
    "Er spuckte Dealer an, versteifte Leute, denen er Geld schuldete, und war verbal missbräuchlich.",
    "cf447d975025d96b2112090d735068b9"
  ],
  [
    "Einige Unternehmen scheinen sogar das Schmelzen der polaren Eiskappe zu feiern, da dies die Kosten für die Gewinnung des unter dem Arktischen Ozean liegenden Öls senken wird.",
    "8c60e101040634294c9211db5b5984a8"
  ],
  [
    "Die aktuellen Ereignisse, nicht nur in Libyen, sondern auch in Tunesien, Ägypten, Syrien, Jemen und Bahrain, spiegeln die politische Komplexität dieser Länder wider.",
    "d9363cc368d1cfb6c77d77e912fc30ac"
  ],
  [
    "„in diesem Zusammenhang betonend, dass die Menschen in Somalia letztendlich die Verantwortung für die nationale Aussöhnung und den Wiederaufbau ihres Landes tragen,",
    "8e7f16a7b17a0d5a0551c964e0d3535c"
  ],
  [
    "Die Flames luden ihn in ihr Trainingslager ein, obwohl sie nicht erwarteten, dass er sofort für sie spielen würde, und er wurde zum Junior zurückgebracht.",
    "6af5296741e01bb39a638da73cc73eb2"
  ],
  [
    "Zeit ist kostbar.",
    "8831768b3b3cd4dc26e1cab9ee43bb7f"
  ],
  [
    "Ich habe es nur gesehen, weil im Moment nichts anderes im Fernsehen zu sehen war, also wurde ich zu diesem Müll verurteilt.",
    "2fc66c6bfbad6d9aba07f1658ae98305"
  ],
  [
    "Intensiv, vernünftig, moralisch und aufschlussreich, und vergessen Sie nicht, sich den wunderbaren Soundtrack anzusehen.",
    "039f3dc10694de41110a6b38cca78802"
  ],
  [
    "Würde die EFSF griechische Schulden zu Schnäppchenpreisen zurückziehen oder würde sie aktuelle Anleihegläubiger versichern?",
    "7f87320b30d369f1b9b1f9cbdedc1615"
  ],
  [
    "Was jedoch fehlt, ist die allgemeine Erkenntnis, dass das System kaputt ist und neu erfunden werden muss.",
    "988edcd80700cffb833de6afb4c211af"
  ],
  [
    "Die Vertretung stellt fest, dass die willkürlich festgelegten Wechselkurse der ehemaligen Tschechischen und Slowakischen Bundesrepublik unter anderem zu einem Bemessungssatz für den ehemaligen Staat geführt haben, der seine Zahlungsfähigkeit überstieg.",
    "9ba0b24b3d1a3c3973b2b56d14664a3e"
  ],
  [
    "Als sich die beiden Freunde auf den Weg machen, Toad zu treffen, ist Rat verwirrt zu sehen, dass Toad von einer neuen Manie mitgerissen wurde; einer Liebe für Zigeunerwagen.",
    "0518659e4252def072b763cbf8b09fb5"
  ],
  [
    "Ich habe ein beachtliches Faible für die Werke von Charles Band, sowohl als Produzent als auch als Regisseur.",
    "c4fe950d6452ab5fdda4d66b5c4765f4"
  ],
  [
    "Das einzig Gute an dem Film ist der Monsteranzug.",
    "f41a93394fd78d13526c62be975df4eb"
  ],
  [
    "Cronyn war für die Rolle eine ausgezeichnete Wahl.",
    "5765173aca8a04bbd2691722302392c8"
  ],
  [
    "Die Welt wird nicht nur neue Ziele festlegen, um eine nachhaltige Entwicklung zu erreichen, sondern auch über ein neues globales Netzwerk von Fachwissen verfügen, um diese wichtigen Ziele zu erreichen. ",
    "886e2a45ab61e2fd5c2edf654d11567e"
  ],
  [
    "Chile ist auch der Ansicht, dass die Umstrukturierung des Sicherheitsrats ein wesentlicher Bestandteil eines umfassenden und weitreichenden Reformprozesses des Systems der Vereinten Nationen sein sollte, der es der Organisation ermöglichen wird, die wichtige Arbeit, die ihr durch die Charta übertragen wurde, uneingeschränkt zu erledigen, Arbeit, die in vereitelt wurde die Vergangenheit.",
    "7521592448e598c23b1508fdfa205a3d"
  ],
  [
    "Bruce Fretts von der New York Times führte den Werbespot als eine der besten Werbeanzeigen während der Fernsehsendung auf und erklärte: „Der Werbespot führt ein neues Schlagwort ein — „höher, weiter, schneller“ — und wird diesem mit einer blitzschnellen Montage gerecht, die Impulse rasen lässt.“ CBS berechnete 5,25 Millionen US-Dollar für jede 30-Sekunden-Werbung, die während des Spiels ausgestrahlt wurde.",
    "c207b923aaec8a419f169bf0ab28286a"
  ],
  [
    "Nehmen diese Leute an, dass ein Computer immer wieder dieselben Handlungen rauswirft, nur die Namen, Orte und Gesichter werden geändert, um völlige Langeweile zu vermeiden.",
    "4ea1923f3deb631f58444670804b5dfe"
  ],
  [
    "Wie hat er es geschafft, die Fantasie einer ganzen Generation anzuregen?",
    "f1e0a1d602fc172b154847c0c05624a3"
  ],
  [
    "Dies ist eine Familienkomödie — im besten Sinne des Wortes.",
    "c9988b68e2c6e0296f752be520c971d5"
  ],
  [
    "Aufgrund der bürgerlichen Passivität dominierten die politischen Parteien nicht nur jeden Aspekt des tschechischen Lebens, sondern beschäftigten sich auch mit zweifelhaften Praktiken, die den Zynismus und die öffentliche Passivität verstärkten.",
    "9061e1d7be833af83de1fc193fb85a48"
  ],
  [
    "Doch die jüngste Enthüllung der mutmaßlichen Komplizenschaft des tschechischen Schriftstellers Milan Kundera angesichts des Stalinismus ist nur die jüngste der langen Halbwertszeit einer giftigen Vergangenheit.",
    "fce3fa75a1799a7b3b24fac3a7be9a8f"
  ],
  [
    "Ich hoffe, dass, wenn die Empfehlung angenommen wird, Mittel aus dem Internationalen Drogenkontrollprogramm der Vereinten Nationen (UNDCP) zur Verfügung stehen werden, um das, was vor Ort gefunden wird, zu ergänzen.",
    "b63d9701c3f424cd3303c1d1f32a4cd0"
  ],
  [
    "Der am meisten ausgezeichnete Offizier war Lt. Jerry Steward (CEC): Navy Cross, Purple Heart mit 3 goldenen Sternen, Army Distinguished Unit Badge mit Eichenblatt und der Philippine Distinguished Service Star.",
    "7238574a51777d28df670532467ab8ae"
  ],
  [
    "Realismus entgeht diesem Film auf allen Ebenen.",
    "52475e2f2831a5bb4e495bc6ca5ddc10"
  ],
  [
    "Basierend auf dem tatsächlichen Ereignis spielt dieses Epos im Jahr 221 v. Chr. und erzählt die wahre Geschichte der Vereinigung Chinas.",
    "805c4d9742ac01ad92d2710da1989b00"
  ],
  [
    "Optimisten argumentieren, dass die kurzfristigen makroökonomischen Auswirkungen des Abkommens zur Anhebung der amerikanischen Schuldenobergrenze und zur Verhinderung von Staatsbankrott",
    "75a4eb828c6a099100eebdef0679cebb"
  ],
  [
    "Die Schritte, die allein oder zusammen unternommen werden, können das Ziel erreichen, das ihre oft gut gemeinten Befürworter anstreben.",
    "0cfdaff21335ab43b9608030c7c0f8b3"
  ],
  [
    "Die Filme zeigen, dass er nicht allzu glücklich war, als Teambesitzer Lou Moore in Runde 72 Davis aus seinem Auto zog und ihn durch Rose ersetzte.",
    "a21bca9eb6fcb944cb12fb34df746ca0"
  ],
  [
    "Zumindest ist der Herr der Ringe den Büchern nahe genug, dass die Leute die Geschichte besser verstehen, wenn sie die Bücher lesen, als diese „Arche Noah“ versucht hat.",
    "18da8ed7888d1c37e389299b3832a4e7"
  ],
  [
    "Nehmen wir an, dass — wie es der Fall zu sein scheint — der einfache keynesianische Multiplikator der Staatsausgaben für diese Ausgaben nur zwei beträgt.",
    "6d239560f7963ac2a95453c9a308363c"
  ],
  [
    "Die Idee ist nicht, dass Brasilien versuchen sollte, das niederländische sozioökonomische Modell umzusetzen — dafür sind die Länder zu unterschiedlich.",
    "57d8235151c9bd8b10b75815644f8152"
  ],
  [
    "Die Europäische Gemeinschaft und ihre Mitgliedstaaten unterstützen den Aufruf zur humanitären Hilfe in dem uns vorliegenden Resolutionsentwurf (A/48/L.16).",
    "3bd5aca70bac83e174b95d353e63ea6e"
  ],
  [
    "Ich bin den ganzen Weg für etwas gereist",
    "371f6b59a08c36fbe8ea7b38bd449b49"
  ],
  [
    "Beamte von Enron lehnten es ab, sich zu Berichten zu äußern, dass ihre Banken J.P ",
    "01a1d2cdcd7cc2915475dff05e051128"
  ],
  [
    "EES, NNG und TW haben keine wirklichen Überschneidungen mit bestehenden DYN-Aktivitäten, sodass dort nicht viel Integrationsarbeit erforderlich sein wird.",
    "f57bdc254ad994464b1107b13d5ca385"
  ],
  [
    "Jede Emotion wurde in einer Einheit zusammengefasst",
    "43709f448b49117195021aa7144779dc"
  ],
  [
    "Keine späten Nächte mehr",
    "6bb67ced70e1c9187f332d2192b1d0a1"
  ],
  [
    "Die Dynegy nach dem Zusammenschluss wird auch stärker in das „Market Making“ involviert sein, für das Enron bekannt ist. ",
    "d2e155743b5a05c30a241bbb86e4edc3"
  ],
  [
    "Die Leute denken du bist cool",
    "17af019c20c1c03dbdbf7dd939427887"
  ],
  [
    "Eine Art Film, wie Western oder Gangster, mit ähnlichen Elementen von Handlung und Charakter",
    "ab46eb6aa7466085490c720ea8fe73a5"
  ],
  [
    "Bis du mir zeigst, wo ich das hinbringen soll",
    "934741e37ec7ca438e8cafd4d16d8aaa"
  ],
  [
    "Weil du dich umdrehst und die Zukunft die Vergangenheit ist",
    "61be6b30943325b2f669953392d3657b"
  ],
  [
    "Dieses Steak ist nach der buchstabenförmigen Hartsubstanz benannt, die das Filet von der oberen Lende trennt",
    "cbf42783b6cb61c87f434cfbe8268cb8"
  ],
  [
    "HOUSTON, 12. November (Reuters) — Dynegy Inc. ",
    "90d3f9aa75ff300129c88af6b9ac4eeb"
  ],
  [
    "Zünd es an, bring mich zurück",
    "c8a672bb57e912e268e26cd94220b962"
  ],
  [
    "Ca$h-Geld, Geldsäcke (ja!) habe mich wohl gefühlt (Yeah!)",
    "2d1ae1cf3b426b5abb0773f998432bd9"
  ],
  [
    "Das 1485 posthum veröffentlichte „Le Morte d' Arthur“ dieses Autors wurde größtenteils im Gefängnis geschrieben",
    "610bc785bbc25198547b6b6a45e656eb"
  ],
  [
    "Denken Sie jedoch daran, dass weniger mehr ist.",
    "e79d75d325d4e712ef1d7db8af59bd42"
  ],
  [
    "Du bist eine Prinzessin für die Öffentlichkeit, aber ein Freak, wenn es Zeit ist;",
    "9a0a47cd04aba7004c43c0b4a3aebe31"
  ],
  [
    "Wir wissen, dass Sie viele Fragen zu Ihrem neuen Leistungsplan, Gehaltsabrechnungen und anderen Änderungen haben, die in den nächsten Wochen vorgenommen werden. ",
    "76d65a6b15436b1d30da905c1143e584"
  ],
  [
    "Wir gehen weiter Baby, wir kriegen es weiter Baby",
    "8ad37a413ac97da7269285c82e3cfe61"
  ],
  [
    "Wählen Sie das Restaurant.",
    "c1e5722184484ad8c8310b94804bcb27"
  ],
  [
    "In den frühen 1820er Jahren, bevor er seine Vogelzeichnungen veröffentlichte, arbeitete er als Tierpräparator",
    "d012af86a17c010e4209d044a00b3c14"
  ],
  [
    "Hör auf deinen Schwarm.",
    "88b5b489de54dd093616e42a59679539"
  ],
  [
    "Wenn du damit umgehen könntest, Dennis Franz' Hintern unter der Dusche zu sehen, dann war diese Polizeishow, die '93 debütierte, genau das Richtige für dich.",
    "c0982d426d3df50020ddd5f5352481eb"
  ],
  [
    "Ein Ehering oder ein Verlobungsring ist ein totes Werbegeschenk, dass jemand mitgenommen wird.",
    "d8a802656fb62c52a42243f8c28e46a6"
  ],
  [
    "Die Anzahl der Spieler, die für Solitär-Cribbage benötigt werden",
    "8b6de879208a7ba65ec441f6d4ff4fc1"
  ],
  [
    "Wähle einen Ort für die Trennung.",
    "027432a3791993cfc25df616d187ec2f"
  ],
  [
    "Geben Sie eine Tat des Dienstes.",
    "95f427174de9beb44d375d3c670f7fec"
  ],
  [
    "Und wir haben uns nie verabschiedet...",
    "183fde30ad276734fcb844f871b2efe0"
  ],
  [
    "Und mein Baby ist immer noch nicht zu Hause; wo, oh, wo kann sie sein",
    "93fd74babf59c0687a5f8e974925f5f8"
  ],
  [
    "Weil ich weiß, dass ich das tun soll",
    "902ebf96cdaf3e9585d6916c62f2571e"
  ],
  [
    "Dieser Partner von „Forget“ ist das, was Bono möchte, dass westliche Nationen mit Schulden der Dritten Welt anfangen",
    "eb27abd0ab6cb58b63aa1323bcff5432"
  ],
  [
    "Wir haben den hellsten Stern beansprucht",
    "9f70657c13acce2ff06e94ef066310d5"
  ],
  [
    "bargeldbelastete Handelsgeschäfte mit weiteren 1 Milliarde US-Dollar an neuem Eigenkapital von ChevronTexaco, wenn die Fusion geschlossen wird.",
    "b0d8b7606c8053ba9695f05a4c6fa017"
  ],
  [
    "Laut Bergstrom von Dynegy hat die Wirtschaftlichkeit der Transaktion das potenzielle Risiko übernommen ",
    "7b41768c78147df59ebc55d1393f651f"
  ],
  [
    "Wenn ich nächste Woche zu Hause bin",
    "b3a7fcca73faa9044ec89db33c7a7cf5"
  ],
  [
    "Wertpapier-, Kartell- und Energieaufsichtsbehörden ",
    "48fbe97aaffae9283dff4b6958144560"
  ],
  [
    "Darüber hinaus ist Enron in Action über einen Kanal auf my.home.enron.com verfügbar. ",
    "33b13bdf6b9f0edd3319237463f06c66"
  ],
  [
    "(Baby) (oh)",
    "f9b028b71dc40625e47943a07b4546be"
  ],
  [
    "Popcorn?",
    "bac645865df0ca029cd389258ba31059"
  ],
  [
    "Er ist Single und steht schon auf dich.",
    "37ef6d7d39511095dd16eb4854717849"
  ],
  [
    "Nehmen Sie sich Zeit, um in seinen Zeitplan zu passen.",
    "235f6b907bef01adb011011da362fc46"
  ],
  [
    "Die zweite aus jeder Serie, wie in Chemie oder Physik",
    "7b0d00f5dd55671f9119b0f2999d7c12"
  ],
  [
    "Achten Sie auf Hinweise, dass sie dafür offen ist, z. B. lächeln oder sich Ihrer Berührung nähern.",
    "307539d8e320bd92d7f8fc135d423880"
  ],
  [
    "Dieser Feiertag begann 1868, als ein General einen Tag festlegte, um die Gräber der Toten des Bürgerkriegs zu schmücken.",
    "62319755b6bef1466e7b19734cd5854f"
  ],
  [
    "In seinen Teenagern war dieser Star von „Easy Rider“ & „Blue Velvet“ ein Shakespeare-Schauspieler am Old Globe in San Diego",
    "844c193f44081fb679db8f91a1fb4515"
  ],
  [
    "Diese Landeshauptstadt ist „Die Kreuzung des Pazifiks“",
    "9b49169ba336bc1b7599bb7fe5cd80eb"
  ],
  [
    "Ihr wurdet alle dazu gebracht, so zu hüpfen (whoa so).",
    "8234498bd9cb5547b45f455e6cd44d16"
  ],
  [
    "Bringen Sie jetzt Ihre Lippen näher an ihre heran, bis sie sich fast berühren.",
    "0e9679486692d54c0f2352b0e3fb42b3"
  ],
  [
    "Ich frage mich, ob es für WFS angemessen ist, eine „Hub“ -Vereinbarung zu haben, ob der Betreiber (TW) in der Lage ist, über den Hub geplante Transaktionen anhand der Kapazität der Eigentümer zu identifizieren. ",
    "675ce48d736cd8d3cdb87f45b338fc0f"
  ],
  [
    "In Marina Del Rey",
    "c487a5e06404d53ce483c61ac28c5888"
  ],
  [
    "Dieser isländische Entdecker, dessen Statue hier zu sehen ist, besuchte Amerika fast 500 Jahre vor Columbus.",
    "c6e7ae8126997965c8ce70957a1e6dda"
  ],
  [
    "Aber hier gehe ich",
    "68cccd672e9e9ba83d67876b6dafe2ea"
  ],
  [
    "Der vierte König dieses Namens regierte Britannia von 1399 bis 1413",
    "af6d7d7001228380b56c4992ab473e76"
  ],
  [
    "Starte Konversationen.",
    "38e3000327774098d64d0992418883c2"
  ],
  [
    "Dieser Roman von Booth Tarkington erzählt die Geschichte der Versuche eines Mädchens, ihre Station im Leben zu erhöhen",
    "9b21a779a747501eaf037ac629e20dea"
  ],
  [
    "Die 2 Arten des Wrestlings bei den Olympischen Spielen sind griechisch-römisch & dies",
    "6553573e99c682b9b03e0e8540c0184b"
  ],
  [
    "Die Fusion wird voraussichtlich in sechs bis neun Monaten abgeschlossen sein, sofern die Aufsichtsbehörden keine Verzögerungen mehr haben. ",
    "2fdfdd580b9e56a012c5ced5f0b76af7"
  ],
  [
    "Halten Sie ein Ohr für bevorstehende Partys, zu denen Sie ein Mädchen einladen könnten.",
    "4d0152c702621e2ce0f2812abff5a96f"
  ],
  [
    "Ort des Verbrechens",
    "33bddbb9561f09e03d44af41b457a6d0"
  ],
  [
    "Wenn Sie Farbe im Haar haben, warten Sie nicht zu lange zwischen den Terminen — Sie möchten nicht, dass sich Ihre Wurzeln zeigen!",
    "1b5d0288bc23b0e2d9a6039c85d6611c"
  ],
  [
    "Wenn du einen Grund brauchst",
    "f433b050b28cdb8fa515f3531c2faf19"
  ],
  [
    "Ein echtes Lächeln ist weder zu kitschig noch zu groß.",
    "a593f6042b13c9828e5eb7c720895f82"
  ],
  [
    "an die ich mich schon viel zu lange gewöhnt habe",
    "377db34c3c7ab2915f84f3e980f007c0"
  ],
  [
    "Walnut Grove, Minnesota war Schauplatz dieses Dramas des amerikanischen Westens",
    "fa49d49291e2c77fcba60b0b7020f662"
  ],
  [
    "Durch eine Staubwolke.",
    "be95c868d1983c2b41cdaacfd3626427"
  ],
  [
    "ENE internationale Hard Assets stehen definitiv auf der Liste der Asset-Dispositionen.",
    "db886235168720e41afca72761a224ad"
  ],
  [
    "Sie haben mit den meisten Geschäftsführern von Enron gesprochen und sind von der Kombination „sehr begeistert“.",
    "8d707cbc91220191fcf551ec48637d6d"
  ],
  [
    "Wie wir so weit gekommen sind, du und ich",
    "f595f00c895933e87396e0b2817e3513"
  ],
  [
    "Dünne Haut: Wenn Männer und Frauen älter werden, bekommt die glatte Haut am Hals Grate und Falten - es sei denn, sie verwenden Botox oder haben ein Facelifting.",
    "dbfe032c1e1e1ec220c7ea5f2c0e5c51"
  ],
  [
    "Wieder zusammen, Mädchen, es endet nie",
    "13c6586017c95b780e75568c44b27c36"
  ],
  [
    "Serienmörder Vincent D'Onofrio quält Jennifer Lopez und andere Frauen in diesem gruseligen Film aus dem Jahr 2000",
    "bd3e9431505fef206154cfd0e0f1a7a4"
  ],
  [
    "Respektiere alle Mädchen gleich.",
    "68cf4202aa4d74259c0a79357f0b259b"
  ],
  [
    "Wenn alle an der Bar tanzen, sind Sie besser bereit mitzumachen.",
    "4e56c7732d0cb207394b001e0a8f2b91"
  ],
  [
    "Von ALEX BERENSON",
    "e745d28765fa4cd855d8c7bb61d413f9"
  ],
  [
    "Ich freue mich zu sehen, dass Sie Ihr E-Mail-Konto einbrechen.",
    "11b90e18810214271aac26688d90750d"
  ],
  [
    "Sogar es ist nur ein bisschen, nur ein bisschen, nur ein bisschen verdreht",
    "1a94a47127b2064727f4426a51fa8fcf"
  ],
  [
    "Sagte oh Baby, gegen den Kirschbaum",
    "23de6b1312b4c2983044ade207099356"
  ],
  [
    "Ich warte nur auf deine Antwort",
    "cd4a347e2676c182ce869011a98f882a"
  ],
  [
    "Diese Molluske soll in der Lage sein, monatelang inaktiv zu sein",
    "21e4c9820ba2e845237912dfa3ce6a57"
  ],
  [
    "Während des Krieges leitete er ein Komitee zur Untersuchung der Ausbreitung von Gelbfieber in Militärlagern.",
    "d3124e0daafd7ea369ba1d0100bdd5c7"
  ],
  [
    "Trotz eines Gewinnrückgangs von 57% im vergangenen Jahr ist diese Ölgesellschaft, Nr. 2, immer noch die profitabelste Firma auf der Liste",
    "63764618295bbba405e96ef740784c8d"
  ],
  [
    "Am 8. Juli 1993 heiratete die Stiefmutter dieser britischen Prinzessin, Raine Spencer, einen französischen Grafen",
    "74c7a7694d2d6200b9f070f72212e08b"
  ],
  [
    "Diese langjährige Backup-Gruppe wurde nach der Adresse der Mutter des ursprünglichen Keyboarders benannt",
    "467a0726b8975e12c8f480d719bf45a9"
  ],
  [
    "Es gibt einen bestimmten Grund, und das Lesen kann Sie vor unbequemen Ablehnungen bewahren, wenn Sie und der Escort nicht auf derselben Seite sind.",
    "6264b9d9e313ef58c7dd11e304591171"
  ],
  [
    "Laut Guinness hält dieser Erfinder mit 1.093 den Rekord für die meisten Patente",
    "c71c9719a4e40e908f77041bf32c742a"
  ],
  [
    "Sie sind in diesem Sportbereich „draußen“, wenn Sie eine extreme oder unkonventionelle Sichtweise vertreten",
    "aca47867518452151cd2828ddc1bba41"
  ],
  [
    "Wie das Richtige zu tun",
    "dbdf8cc4e9b54292977b5fd087c85a5a"
  ],
  [
    "Es war sehr hilfreich. ",
    "748d279bbfbe0839b56b25b950fcc1a0"
  ],
  [
    "Habe alle meine Freunde um mich herum",
    "4e3cf1f447c7b53f7fb4d8850fb4ed9d"
  ],
  [
    "Sieht das nicht aus wie ein Bild von uns",
    "d34fd3c04c13054edafe7b296a812f4f"
  ],
  [
    "Überraschen Sie sich gegenseitig.",
    "cf56bac0dbef53153d2861a4806f4f37"
  ],
  [
    "Sie möchten nicht als Person auftreten, die hinter dem Rücken anderer spricht, oder als negative Person im Allgemeinen.",
    "b34fd7cb79b6e9b4265db9e4fd500ab7"
  ],
  [
    "Wenn Sie befürchten, dass der Sex langweilig wird oder dass Ihre Freundin mit dem Sex unzufrieden ist, dann sprechen Sie das Thema reif mit ihr an.",
    "2ad78bf46858c693c58be93c0e6c7216"
  ],
  [
    "Frauen haben gerne das Gefühl, dass ihre Anwesenheit geschätzt wird.",
    "e65b0daa9aa9c962aa220651591cae2d"
  ],
  [
    "Setzen Sie sich in ihre Nähe, aber ignoriere sie, während du mit ihren Freunden oder Leuten, mit denen sie rumhängt, plauderst.",
    "0880025dae27dbdbcef47f0ff3802d33"
  ],
  [
    "Wenn Sie jedes Ziel von Ihrer Liste streichen, wird das Selbstvertrauen ernsthaft gestärkt!",
    "f2c11b1be1ef9287f679ecf146df6331"
  ],
  [
    "Was du vielleicht bald sein wirst.",
    "5108be8baa95668f74871bb5236fd4ce"
  ],
  [
    "Vermeiden Sie Fragen mit Ja oder Nein.",
    "1b05bff00c42f62d93096a5bb12e68ab"
  ],
  [
    "Schreib ihr einen Liebesbrief, in dem du ihr sagst, wie viel sie dir bedeutet, nur weil.",
    "32c3491c1b35be191e36a8c7d2ddf410"
  ],
  [
    "Konzentriert das Gespräch auf ihn.",
    "166508790df4e39fddd2c997e0f73dc3"
  ],
  [
    "Dies kann einfach und kostenlos online mit Websites wie Livemocha durchgeführt werden.",
    "845c1e721239e343416576a1fbdd3e39"
  ],
  [
    "Lassen Sie sich in einem Gespräch nicht langweilen.",
    "854b89c1a7e8a7944787e2e94db0707e"
  ],
  [
    "Wenn die Person nicht auf den Text reagiert, ist sie möglicherweise nicht an einer echten Beziehung interessiert.",
    "653a5072fa164c21c44998a9b676ee60"
  ],
  [
    "Beginne mit netten Freunden",
    "90c61d929031cc3d0d7dda4064abb759"
  ],
  [
    "Könnte eine gute Eröffnung sein.",
    "487bd5457b91f6d1d385e67d120aa8bd"
  ],
  [
    "Nehmen Sie sich diesen Tag Zeit, um andere Menschen kennenzulernen, an denen Sie interessiert sind.",
    "b334868084c146cd03f33e8c4263b16f"
  ],
  [
    "Unterhaltsame Aktivitäten wie Minigolf, Bowling oder ein Film können ebenfalls gute Ideen sein, wenn Sie sich nicht sicher sind, wohin Sie sie mitnehmen sollen.",
    "b7859d95f23d96e671c3bcb8668ca480"
  ],
  [
    "Stellen Sie sicher, dass Sie Ihre Reaktion messen.",
    "5ceeaa0c15e7d9dbfca9f7e73d5b7f36"
  ],
  [
    "So bekommst du mit deinem neuen Partner ein Gefühl für deinen sexuellen Stil:",
    "bb535dfeeee8ef6dcd5ef55474e015a6"
  ],
  [
    "Wenn Sie übermäßig schwitzen, sprechen Sie mit Ihrem Arzt über ein verschreibungspflichtiges Produkt.",
    "6ceffb1e3e71cb916663b6869ac8db85"
  ],
  [
    "Vermeiden Sie übermäßiges Make-up.",
    "9f96d771cfb1c7bd2e3f447b68883a9a"
  ],
  [
    "Halte die Dinge verspielt",
    "2ff627743a5093e0f7794c90333adc00"
  ],
  [
    "Vielleicht kennen Sie ihre Familie bereits, vorausgesetzt, Sie waren lange genug beste Freunde.",
    "25a8b04051c96e78b07be39959106960"
  ],
  [
    "Um wirklich etwas zu bewirken, geh zu ihr.",
    "cee731eaca02857150c5e1958cf84fe4"
  ],
  [
    "Dies ist ein Zeichen für einen echten Mangel an Reife.",
    "e0a84e7b98e4532720b717533c0fcd42"
  ],
  [
    "Das japanische Konzept von „Otaku“ ähnelt der amerikanischen Vorstellung eines Fangirls (oder Fanboys), Geeks oder Nerds.",
    "88019ea4d02cbb1e8ae9d2b95be0179c"
  ],
  [
    "Behalte es für dich.",
    "12d7320aa1378bd2d9b62c364bc5b0a1"
  ],
  [
    "Schau ihn sehnsüchtig in seinen Augen an.",
    "be4e26a4e15ef74642b94f8995dc8371"
  ],
  [
    "Habe einen Ledergürtel mit auffälliger Schnalle, damit die Damen schon in die richtige Richtung schauen.",
    "e1437301a9babca7b48325b56d94d3e3"
  ],
  [
    "Das Abendessen ist wahrscheinlich ein bisschen zu viel für ein erstes Date, aber Mittagessen oder Kaffee sind in Ordnung.",
    "beb680981704dc0873e42cb4ac9178b6"
  ],
  [
    "Erzählen Sie eine interessante Geschichte.",
    "3c4640c7f188cb390c229e81f79a6dde"
  ],
  [
    "Mal sehen, ob er mit tiefer Stimme spricht.",
    "f9dce4401f1f6902813fb6c3fa72e825"
  ],
  [
    "Sag, was sie dir antun soll.",
    "6a54ed1c53ae7c66e0307a0dd1181f92"
  ],
  [
    "Wenn es zum Beispiel ein Hemd gibt, in dem er besonders gut aussieht, sag es ihm!",
    "66a6508febd7c5ba60dc72179952003b"
  ],
  [
    "Hoffentlich reagiert Ihr älterer Mann nicht auf seine flüchtigen Gefühle.",
    "81f0b56fe058ccfbdb68f3653d65a542"
  ],
  [
    "Das ist besonders toll, wenn es ein Bild ist (vor allem ein lustiges Bild).",
    "b7f15f3fb105797c640d23917f165953"
  ],
  [
    "„Könnte ich Ihre Telefonnummer oder E-Mail-Adresse haben?“ Auf diese Weise ist es wahrscheinlicher, dass Sie eine definitive Möglichkeit haben, sie zu kontaktieren.",
    "753e90ea6317e86095114c6273aafe29"
  ],
  [
    "Deine Lippen sind eine mächtige Flirtwaffe.",
    "cf81aa5c3062d221ea3d05f1549d119e"
  ],
  [
    "Wenn Sie ihm eine Frage stellen, die entweder mit Ja oder Nein beantwortet werden kann, werden Sie wenig tun, um ein Gespräch voranzutreiben.",
    "dd650b2a000a078bec46e2732c7fec9f"
  ],
  [
    "Die Tatsache, dass Ihr Schatz nicht wusste, dass sie immer noch im Nahen Osten kämpfen, bringt Sie oder seine/ihre Grammatik in Verlegenheit. ;",
    "a00b38162900691fc1b80a9e154a9552"
  ],
  [
    "Nachdem Sie die Interaktion gestartet und Interesse geweckt haben, ziehen Sie sich ein wenig zurück und prüfen Sie, ob er oder sie Sie für eine Interaktion sucht.",
    "ef19378b329cd84b97f787932ae7ef44"
  ],
  [
    "Dies wird besonders deutlich, wenn Sie sich in einer hellen Umgebung befinden, da dunklere Einstellungen auf natürliche Weise zu mehr erweiterten Pupillen führen.",
    "f0166b75d3d88445feace0dad9b554c4"
  ],
  [
    "Beantworten Sie seine Fragen stattdessen mit etwas, das später zu einem tieferen Gespräch führen könnte.",
    "fc91a874c0291b2e78ed738a37434bef"
  ],
  [
    "Dadurch fühle ich mich _____.“",
    "f32fbac9476500a00a78e098062f180d"
  ],
  [
    "Wenn Sie nicht der Typ sind, der die Bibel schlägt, gibt es viele Kirchen mit entspannteren Einstellungen, die sich auf Inspiration und praktische moralische Führung konzentrieren.",
    "882d5b0117355cad77622b7ef11026b0"
  ],
  [
    "Erkunden Sie die Kreise des anderen.",
    "d125e683842f19861d268d3fd157015c"
  ],
  [
    "Seien Sie clever und halten Sie Ihre flirty Messaging versteckt, beschränken Sie sich auf Chatten, oder haben Sie private Nachrichten.",
    "f2d967d918686ea39aaf2e17c3b1c018"
  ],
  [
    "Sprich über etwas, das mit Liebe zu tun hat.",
    "b4ca1ac86730a6d92860c6ffa86f4b02"
  ],
  [
    "Jeder kann süß sein, egal wie er sich kleidet, aber bestimmte Formen sind mit Härte verbunden.",
    "30daff2819aeee0bfc43bee7371f22d8"
  ],
  [
    "Schauen Sie sich Ihre gemeinsamen Freunde an oder sehen Sie sich ihre Fotos an, um zu sehen, mit wem sie zusammen ist.",
    "b8164acfb15318a0217b3f50688a524b"
  ],
  [
    "Dies wird einige Brücken auf dem langen Weg von bauen Dating.",
    "22bd85d5bc16a040112bcd4e5da31089"
  ],
  [
    "Und lassen Sie mich hier hinzufügen: So viele unserer größten Staatsmänner haben uns daran erinnert, dass spirituelle Werte allein für die Gesundheit und Vitalität unserer Nation unerlässlich sind. Der Kongress eröffnet seine Beratungen jeden Tag, ebenso wie der Oberste Gerichtshof, mit der Anerkennung des Höchsten Wesens — dennoch wird uns das Recht verwehrt, in unseren Schulen jeden Tag einen Moment für diejenigen einzuräumen, die beten möchten. Ich glaube, der Kongress sollte unseren Änderungsantrag zum Schulgebet verabschieden.",
    "c0f7f6b257f7b22ecc3ea8b8415bbc9f"
  ],
  [
    "Direkt zum Schloss",
    "5b4f4454df3ad519bfa3860ef9798bd1"
  ],
  [
    "Lied des Sommers, genau hier!",
    "6fb8f6d815a1889d05e0596cc5f5b611"
  ],
  [
    "All die Dinge, die du gestern zu mir gesagt hast",
    "59042436095ac4faf8b281afb6c583a7"
  ],
  [
    "Etwas, das ich mein eigenes nennen kann",
    "ea13e90e9e24382e8a1f8adc655da46d"
  ],
  [
    "Du sagst mir, dass du glücklicher mit ihm warst.",
    "1eb652fd530be73dfe09b9f3b525096e"
  ],
  [
    "Es war alles deins.",
    "ed3b9d7dd169d7d408bf30d38f9fb461"
  ],
  [
    "Einer von uns versucht die Situation zu rechtfertigen",
    "78d73efaa9adfebe146c70a296cd0609"
  ],
  [
    "Verzeihen (wir haben das verstanden)",
    "60da1a220cbea0fa605b27d891648e25"
  ],
  [
    "Ich werde es sein",
    "6c45b677a6a769773dc47ce9a84437a9"
  ],
  [
    "Das Ding, das du mir anziehst,",
    "af0ceb84858d0a98e512679ede9a9269"
  ],
  [
    "Ich war in dich verliebt",
    "f3f53909e907c2030b33292eb734716d"
  ],
  [
    "Er könnte ein Sünder oder ein Gentleman sein",
    "68a8a3937c611d7e977ae4d3542a1132"
  ],
  [
    "Kann ich sie rausholen?",
    "3f6fbc0a309b4f3a78bca88085d0674f"
  ],
  [
    "DJ, spreng meine Lautsprecher hoch",
    "dcf68b01caa533c147d8817185e2b7e4"
  ]
]