[
  [
    "Die Frau, die sie so hübsch sah, begann zu weinen und sagte zu ihnen: Ach!",
    "3343a7dc1a45a895bf59b1baf74e5ead"
  ],
  [
    "Verschwinde Lass uns gehen, komm schon.",
    "a720406925fa3310cee4392012ff36b7"
  ],
  [
    "P&L Burger schließt und Junked Food Co. zieht ein",
    "61c8781444f24c9fc7f2b36a7729d5f8"
  ],
  [
    "Elisabeth Vigee Le Brun war bekannt für Porträts dieser Königin, einschließlich der mit ihren Kindern, die hier zu sehen sind:",
    "5e0a08967469e6f7a87212f263cc0ec3"
  ],
  [
    "Habe mir gerade eine Universalfernbedienung gekauft.",
    "f99fb53473466fd73f4554531c08ae4c"
  ],
  [
    "von Portland, zwischen Beal und St. Albans Kopf — und zur Wahl der",
    "a2f00996a3c92f9704e71169b720da46"
  ],
  [
    "Von deinen Augen zurück in meine",
    "9c5db820d0de9e9706acad4a52590207"
  ],
  [
    "furchtbar furchtbar schrecklich",
    "b5296a73ea780b76cd882ba5547efad7"
  ],
  [
    "Ich habe das gleiche oder ein ähnliches Problem.",
    "eeaae008f3b6f5bfa7bd128bf304c06d"
  ],
  [
    "Wenn ich jemals wütend auf dich war, ob ich mich jemals schlecht benommen oder dir wehgetan habe?",
    "d254dbfd21882760af71566a5ab9331b"
  ],
  [
    "Wir haben die Sicherheit an den Grenzen und Einreisehäfen erhöht, mehr als 50.000 neu ausgebildete Bundesprüfer auf Flughäfen entsandt, damit begonnen, Truppen und Ersthelfer gegen Pocken zu impfen, und setzen das landesweit erste Frühwarnnetzwerk von Sensoren ein, um biologische Angriffe zu erkennen.",
    "26a48d20dbb2867de03eb49cb33aa3fc"
  ],
  [
    "Suchen Sie nach Stellen an öffentlichen und privaten Schulen.",
    "c0daf1b160ed1adcb279e99179fd4b43"
  ],
  [
    "Radar kann eine Warnung geben, bevor es visuelle Beweise für einen Tornado oder einen bevorstehenden Tornado gibt, aber die Grundwahrheit eines Beobachters kann entweder die Bedrohung überprüfen oder feststellen, dass ein Tornado nicht unmittelbar bevorsteht.",
    "5744922ead024246fff1438a51e77347"
  ],
  [
    "Wenn Sie mit Blumen wirklich Eindruck machen möchten, sind Sie hier genau richtig!",
    "02cc9e6c7f8e8a917d5b7a5c52f24842"
  ],
  [
    "Der Kochlehrer: Willkommen zur Einführung in das Kochen.",
    "c2507e904043567b8e0c2f9eda7ba21f"
  ],
  [
    "New Yorker Weihnachtsmarkt verschärft die Sicherheit nach Berlin",
    "b305b7e8f25c495e358657fce4833448"
  ],
  [
    "In der einen oder anderen Form können Sie dieses Metall am 5. oder 25. Jahrestag übergehen",
    "a5e051d9b4c80c2bd9478e5b6f050c94"
  ],
  [
    "Wir leben eine Gesellschaft, in der die Fettleibigkeit aufkommt und Röhrenjeans eine Modeerscheinung sind.",
    "8826cbd14b116398dd35d5a90b1367b8"
  ],
  [
    "„O nein, Sir“, zwischenlegte der Angestellte.",
    "2b55fc33cd63fe74924caa96849d04b6"
  ],
  [
    "Ich sehe das Miststück überall, ich schwöre, das Miststück sieht Dinge",
    "332fa8559dc8abb6275c3f6b6149eb1d"
  ],
  [
    "Tolle Kneipe",
    "58c6b3822b2ebbeb743499bab1d207e7"
  ],
  [
    "In der Mittelschule, als ich früher eine Ratte im Einkaufszentrum war, lief ich mit meinem Cousin herum, der gerade im Einkaufszentrum rumhing.",
    "26d94eb816047d0f36d70a3cccf9982d"
  ],
  [
    "Darum geht es bei der Krankenversicherungsreform — die Gewissheit, dass man im Falle eines Unglücks nicht alles verlieren muss.",
    "ce0b4455b16a39a0838c8ccf692bff61"
  ],
  [
    "Fragen Sie sich, ob Sie ein Trauma erlebt haben.",
    "faa59070c19e5d10ccba4b8a92aabbd5"
  ],
  [
    "Die intensivsten Tornados (EF3 bis EF5 auf der Enhanced Fujita Scale) entstehen aus Superzellen.",
    "2b78fcd708a21c9fe75212dab49b5f4f"
  ],
  [
    "Kommen Sie nicht zu ihr und erwarten Sie freundliches Personal oder ein göttliches Ambiente.",
    "d65fffb2ee0b2da66bb88031e985612c"
  ],
  [
    "Du bist mein treuester John: du musst zu mir stehen.",
    "967cf817f3afdf2448a4d3da0748d66a"
  ],
  [
    "Nimm deine Hände da raus!",
    "6b7b8758ee43b9324af82e1020dec346"
  ],
  [
    "Gaunkar ist „bester Bürger Indiens“",
    "238b6bee527f0f44f18b9c55a1ea6c14"
  ],
  [
    "Am 23. März gab dieses deutsche Parlament seine Macht an Adolf Hitler ab.",
    "08702e6d6e944239154eb64079fcc5fb"
  ],
  [
    "Wie nennt man Fliegen ohne Flügel?",
    "9b03b1d5c92cea5b2bcab42887380794"
  ],
  [
    "Es ist ein Übel, das aus unseren republikanischen Institutionen herauswächst, dass hier ein",
    "2bf2f2375146d3e8f177b25ff4622b2b"
  ],
  [
    "Ja, wir sind direkt am Rande des Fallin",
    "97ea23ce77350e2a54b22f4fc09131c8"
  ],
  [
    "Sehr zu empfehlen!!",
    "246e83b5326cc007df06d44470da25b8"
  ],
  [
    "Ich hatte einen ganzen Tank voller Fische, bevor ich diesen Bastard kaufte, als ich ihn verkaufte, hatte ich keinen.",
    "8ea8b9cfccbc9d8619c8beb8f8a101e2"
  ],
  [
    "Ich kann jetzt nicht mit dir reden.",
    "a6022f9a4bbea7dd814726fc11176e4b"
  ],
  [
    "Wir werden unsere Sicherheit überall dort verteidigen, wo wir bedroht sind, wie wir es in diesem Sommer getan haben, als wir Osama bin Ladens Terrornetzwerk angegriffen haben.",
    "c6cb242f85f372c544ca2c2f0b5ae9cf"
  ],
  [
    "Der Setup-Assistent ist dann abgeschlossen.",
    "477f79761f8194f4eb1d5b5dbdfd0096"
  ],
  [
    "Um fair zu sein, das ist kein echter Ein-Stern, aber es liegt bei 170,00 für 2.",
    "23e9714308ddb688373c5311034e0e36"
  ],
  [
    "In jedem von ihnen scheint ein kleiner weißer Mond!",
    "03540cf47b5f007df87bcff6b342739f"
  ],
  [
    "Und du kannst eine Box nicht zurückgeben, nachdem du die Schachtel geöffnet hast.",
    "d1a0f1306c06152e26f8cb48c797c333"
  ],
  [
    "Shimoga-Bauer begeht Selbstmord",
    "c1af3873bf0d4cd530eac2fbcc919520"
  ],
  [
    "Bejahende Antwort auf das Kommando eines Admirals",
    "3f6915490fc049b782c3cf67d1e757b6"
  ],
  [
    "Wie nennt man einen Alien, der zu viel Käse, Eigelb und tierisches Fett isst?",
    "8a715c0b3029f9d272d3c19fd1c99e9a"
  ],
  [
    "„Du bist die unhöflichste Person, die ich je getroffen habe“, sagte The Rocket, „und das kannst du nicht",
    "ba9d5de9a657cc2add4201c964c55810"
  ],
  [
    "Nochmals vielen Dank für den großartigen Kundenservice!",
    "4a1d32e7ffdca7603501e3fc49c22d1d"
  ],
  [
    "Persönlich gab es nicht genug spielbare Zeit, um sagen zu können, welche Klasse die höchste Decke hat.",
    "26cf382f75002b4e966ee9b064b92706"
  ],
  [
    "Clouds hochgeladen.",
    "98a38d70127a802ea8fc9bbad0081bbe"
  ],
  [
    "Um auf Integrität in der amerikanischen Wirtschaft zu bestehen, haben wir strenge Reformen verabschiedet und Kriminelle von Unternehmen zur Rechenschaft gezogen.",
    "98ed67c8196ac44c771bd47839472028"
  ],
  [
    "Sei mit positiven Menschen zusammen.",
    "741c86decbd1a8d9173cc96e8827324a"
  ],
  [
    "Darüber hinaus engagieren sich die meisten in der Spendensammlung, um Forschung, Dienstleistungen und das öffentliche Bewusstsein zu fördern.",
    "85bd950dc9aa77d21ede875b3ce662b0"
  ],
  [
    "Riesige Schüssel reicht für 2-3 Mahlzeiten - also sind 12$ nicht schlecht, wenn man darüber nachdenkt.",
    "e36a644da8bb9fcc28c077c27fa40cd0"
  ],
  [
    "In der Tat hoffe ich es, meine süße Hirtin, rief der Prinz, der in diesem Moment wieder in seine natürliche Form gebracht wurde.",
    "ce7aaa26436ec478f0d4282950b93c08"
  ],
  [
    "Ja, wir müssen uns das Band ansehen.",
    "3b7f09bd9f58fe00ed20387682f8800c"
  ],
  [
    "Herzpatienten verlieren den Mut, wenn Aspirin verschwindet",
    "df026d8a88cdf3a00e6002947beaf597"
  ],
  [
    "Eine Amöbe besteht ausschließlich aus diesem Gelee, aus dem alle Lebewesen bestehen",
    "2f7de45b552816d82ae6b14c59c538a8"
  ],
  [
    "Die Flagge ist ein großes Plus.",
    "87f64ca21e196bcae1faf9e64ff69f69"
  ],
  [
    "über die Zahl, die normalerweise mittags am Broadway in der Nähe des",
    "1406c4ae6e2cfaaa90fbdcb64f83cb5a"
  ],
  [
    "Das ist Auto Nummer 3, das wir über sie gekauft haben.",
    "2ded9c255c323184e461ee99511426f7"
  ],
  [
    "Technisch gesehen war es eine Reaktion auf Augenreizungen, bei der der Tränenapparat Tränen vergießt, um zu versuchen, den Reizstoff wegzuwaschen. Es wurde jedoch gezeigt, dass es einen Zusammenhang zwischen den emotionalen Zentren des Gehirns und diesem Teil des Auges gibt, der Teil der Erklärung ist.",
    "726ae90339c06697cfda93f1b5157271"
  ],
  [
    "Die gesamte Tabelle ist für den Inventarkoordinator bestimmt.",
    "5d63065111dd8a0fad96fd55b52b8878"
  ],
  [
    "Das dritte, was wir tun müssen, ist auf dem Brady-Gesetz aufzubauen, das Brady-Gesetz, um weitere Schritte zu unternehmen, um Waffen aus den Händen von Kriminellen zu halten.",
    "b4de155465a8a04ea44727d796c2d30b"
  ],
  [
    "Schieben Sie die Wand, nachdem Sie den Gang entlang gegangen sind.",
    "2d073029fc50fdad7fede41e726b5d5e"
  ],
  [
    "Gandhis Vater Karamchand war Hindu und seine Mutter Putlibai stammte aus einer Pranami Vaishnava Hindu-Familie.",
    "a0f04627a84d6555594f3136036b11d4"
  ],
  [
    "Sie geben mir einfach das Gefühl, nach Hause zurückzukehren, und manchmal ist es sogar noch leckerer!",
    "2db1d57d86534cb5ba9937f0e74130de"
  ],
  [
    "Was hältst du von dem kleinen Geschäft, Freund?",
    "49f431f8657d84d1d87f6d6e6591631f"
  ],
  [
    "Ich müsste mich mit der Rechtsabteilung beraten, und Ihre Zukunft im Unternehmen wäre in Gefahr.",
    "8d9baba0ca25b11b2764187ea4e5f9c3"
  ],
  [
    "CPI bittet BSP, säkulare Kräfte in Punjab-Umfragen zu bündeln",
    "2b1db0502bbd623a72494c8222adbc8b"
  ],
  [
    "In „Vertical Limit“ ist Robin Tunney von diesem Höhenzustand bedroht, bei dem Flüssigkeit in die Lunge gelangt",
    "25197e1032dbb17624bd296ab92e4094"
  ],
  [
    "Hinter jeder dicken Frau steht eine wunderschöne Frau.",
    "9f3f94f746ac621b3a1676fe69782d92"
  ],
  [
    "'\"Und du hast nie etwas in mir gesehen, worüber du dich beschweren könntest, oder, Tony?",
    "d0035c7fd9bb92f0b9190d09242a3cb6"
  ],
  [
    "Sie werden feststellen, dass dasselbe für Sie zutrifft.",
    "f810582d2e670fa3680160b7ab6517ca"
  ],
  [
    "Das Problem ist, dass Nunu immer noch ein sehr hohes Risiko/eine niedrige Belohnung hat.",
    "00fd05c8e2ee8d2a538c7a5668d64577"
  ],
  [
    "Zeigen wir also dem amerikanischen Volk, dass wir es zusammen schaffen können.",
    "01b2fdaa082a05ffadd89a203fa55f94"
  ],
  [
    "Gehe zurück zur Cheat Engine und multipliziere den maximalen Treffer der Waffe mit 8.",
    "d793d6698ab4e9350ffac3b38d2714d6"
  ],
  [
    "John schrieb weiter an Imlay und bat ihn, sofort nach Frankreich zurückzukehren. Er erklärte, sie habe immer noch Vertrauen in die Revolution und wolle nicht nach Großbritannien zurückkehren.",
    "2aa3beb13036ac001c050a0bab5d7837"
  ],
  [
    "So viel verbrannte Enden, wie sie mir geben werden.",
    "dd7dfd67f4be4f7ec6a0d24e02509677"
  ],
  [
    "Dann sprach sie: Wind, Wind, sanft schwanken, Schlag Curdkens Hut weg; Lass ihn o'er Feld jagen und würde bis meine Locken von rötlichem Gold, Jetzt in die Irre und hängend, gekämmt und in einer Krone geflochten werden.",
    "9dd087e7d69ddedcd9a117df5e9d903b"
  ],
  [
    "Du musst dich ein bisschen unwohl fühlen.",
    "974de7893023aecdc1c18709e3c932e9"
  ],
  [
    "Bisher wurde keine politische Verbindung gefunden: Polizei von Delhi",
    "3745af5480b9befa007b035538953dba"
  ],
  [
    "Dieser Titel-Folk-Story-Typ stiehlt eine goldene Eierlegehenne, Säcke voller Gold und eine goldene Harfe; der „Riesenmord“ kommt später",
    "d4956025745488941b97b8517010b9eb"
  ],
  [
    "Ich sage dir, was ich am liebsten mache: zu versuchen, mich in einen kleinen Koffer zu packen.",
    "dbe21d68477736ff1d0e05d484c8a779"
  ],
  [
    "Seine Leiche wurde am nächsten Tag von einigen schwimmenden Ziegenhirten gefunden",
    "ab45c3131b62c3aedf8f2dc4c96cbcc9"
  ],
  [
    "Ich denke an dich, nur an dich",
    "4b37d439567840838dcea35aabd16a3f"
  ],
  [
    "Freundliche Antworten.",
    "97e77a683952febe40e50147cfdb0b33"
  ],
  [
    "Also fing ich in der Mitte der Saison an aufzuwachen, um Arsenal in einigen Live-Streams zu sehen.",
    "5e671d1edb2d81a1d9eed870745db61f"
  ],
  [
    "Haha okay dann lasse ich sie wissen bah! (:",
    "6d8dbb38b1ce08a13dc5f2cf587d4717"
  ],
  [
    "Aber das kann nur passieren, wenn wir uns vor derselben Rücksichtslosigkeit schützen, die fast unsere gesamte Wirtschaft zum Erliegen gebracht hätte.",
    "5b390c399b56a9a14972811857e590e4"
  ],
  [
    "Fügen Sie dem Pflaster Superkompost hinzu.",
    "ca81e5c1d4e856fd07da2e3a0d2d68aa"
  ],
  [
    "Als viele vertriebene Hindus, Muslime und Sikhs ihren Weg in ihr neues Land fanden, kam es zu religiöser Gewalt, insbesondere im Punjab und in Bengalen.",
    "bf82b882efa4e8f3f497b8deed68d27b"
  ],
  [
    "Sie können das Zeug in jedem Food-Court im Einkaufszentrum kaufen.",
    "da55333a93a2c228f67a986d1871b6be"
  ],
  [
    "Also machte sich der König auf die Suche nach einer Fee und fragte, was er tun könne, um die Liebe der Prinzessin zu gewinnen.",
    "7fbf88a22b69f95e6bb7f684bc88a235"
  ],
  [
    "Aber in Ordnung, ich weiß es nicht... vielleicht nenne ich ihn einfach The Hulk.",
    "f1409a33a6aebda8ef7c0fefbce4a1aa"
  ],
  [
    "LIC bereitet sich auf die Hightech-Ära vor",
    "2dd308201210dabf53d50be8eb6ddbd8"
  ],
  [
    "Bobby Flays Rezept hierfür beinhaltet als Sonderausstattung eine Rute zum Aufspießen des Vogels",
    "89e9fe85b2b0367ee1e22884947913a1"
  ],
  [
    "Ich hatte vorhin Mühe, eine Flasche Wasser zu heben.. Es war ein Evian.",
    "e525b0097f4a3886e7f4b1cfb502ca23"
  ],
  [
    "unerwartet zu Andrew: „Mein Mann, ich sehe, du spielst dein Instrument nicht",
    "26d4f33a0cf2b1b30d14ea51721df627"
  ],
  [
    "Ich puste die Straße weiter runter",
    "0277e1f0ccddfc6c68fde3ed087d7a64"
  ],
  [
    "Erschwingliche Preise.",
    "771e89f75a9de174a21f6d67acc6d365"
  ],
  [
    "Die Bilder haben alle unterschiedliche Qualitäten.",
    "327e9773074a0799f2fb19a186a2c64f"
  ],
  [
    "Spinelli bekam immer noch 20% Rabatt auf Wat.",
    "ef8361b0f4bdab50524aa83ab3cd2026"
  ],
  [
    "Nun kommen wir zu einem Familienproblem, dem wir den Mut haben müssen, uns zu stellen.",
    "02b637eedef400851a8b8c3658d9ca5a"
  ],
  [
    "Aktiviere deinen Obszönitätsfilter.",
    "5cee1e876755f791f28f2f92f2d71e35"
  ],
  [
    "Dieses Projekt wurde ursprünglich auf KUHT, der ersten PBS-Station in den Vereinigten Staaten, gezeigt und wird in der Buchhandlung am San Jacinto Monument verkauft.",
    "705497f6c5dcd4ae6f292bcab88f5f8e"
  ],
  [
    "Nachdem ich schnell zum nächsten Teammitglied gewechselt war, begannen sich die Dinge zu verwirklichen und ich wurde nach meiner Kreditkarte für die rund 100$ Anzahlung gefragt, die sie einbehalten.",
    "1816fb5ea3406819c164979bd588de2e"
  ],
  [
    "Und was sagen wir deiner Mutter?",
    "8551e6f5ba860644da863adf9eb1a63e"
  ],
  [
    "Du kannst Ross nicht küssen, du hast die Geschichte.",
    "2ab1925e5c52c4b2e5a6b6966295f0f1"
  ],
  [
    "Massive Manipulation bei den Bürgerwahlen in TN",
    "469e2a1dba782991adff951634022a15"
  ],
  [
    "Zu den Heldentaten dieses Zauberers gehört ein Spaziergang durch die Chinesische Mauer",
    "0bbd253789de6ffbbdffe768cdbd4015"
  ],
  [
    "Die Frau warf mir vor, viel zu wettbewerbsfähig zu sein!",
    "83b493a79db29fb55fa93f494f4f2adc"
  ],
  [
    "„Tony hatte nicht bemerkt, dass Hannahs Vater zurückkam, und hatte es auch nicht",
    "41a4b972aad53d87382bab5bc6e79810"
  ],
  [
    "Also komm schon, gib es mir Strait",
    "13510cffebfeca1550124b937d29cbf8"
  ],
  [
    "glücklicher Kunde",
    "54fc6b75d7ce4a8978feaf24ce2391c0"
  ],
  [
    "Frauen können sein, wer auch immer sie sein wollen, wenn du dich in diese Kategorien eintauchen willst, dann sei mein Gast.",
    "48b5847aa886b21f878b0605c179e108"
  ],
  [
    "WAS IST FALSCH DARAN, WENN ES FOTOS GIBT, KÖNNTEN SIE AUF FB LANDEN LOL",
    "45f04e9b0b118a1cc17318be042f14bd"
  ],
  [
    "Geheimdienstquellen weisen darauf hin, dass Saddam Hussein angeordnet hat, dass Wissenschaftler, die mit UN-Inspektoren bei der Entwaffnung des Irak zusammenarbeiten, zusammen mit ihren Familien getötet werden.",
    "4ae2e075cf9f0aa0a54a5f52d11a357a"
  ],
  [
    "Besprechen Sie das Programm mit Kollegen, die es abgeschlossen haben.",
    "448a368856f9b9735c13858cbf5b5054"
  ],
  [
    "Gilberts fünftes Buch, Committed: A Skeptic Makes Peace with Marriage, wurde im Januar 2010 von Viking Press veröffentlicht.",
    "e4c73ea97a176821e969dcb0c8a704ea"
  ],
  [
    "Insgesamt hatte ich eine wirklich positive Erfahrung und ich würde diese Typen auf jeden Fall jedem empfehlen, der über neue Fenster nachdenkt,",
    "56656611e04848a1ae1b465bb2812b62"
  ],
  [
    "Die jüngste gab ihr zum Geschenk, dass sie die schönste Person der Welt sein sollte; die nächste, dass sie den Witz eines Engels haben sollte; die dritte, dass sie in allem, was sie tat, eine wunderbare Gnade haben sollte; die vierte, dass sie perfekt tanzen sollte; die fünfte, dass sie wie eine singen sollte Nachtigall; und die sechste, dass sie alle Arten von Musik bis zur äußersten Perfektion spielen sollte.",
    "a7ab45532f3ddf87a4f76072d80d521e"
  ],
  [
    "Das sind großartige Neuigkeiten - ich meine für sie.",
    "e232fad35642d6e24683307d0dcfd66b"
  ],
  [
    "Street Style: 30 Killer-Looks von der New York Fashion Week",
    "4f688c9f839b6142836aa90d3fd27f4e"
  ],
  [
    "Es macht Sinn, dass Marlowes „leidenschaftlicher Hirte“ seiner Liebe „ein Kleid vom Feinsten“ verspricht",
    "0d0c70b38b5edbec6bd367b4f40e1e4d"
  ],
  [
    "Er bricht jedes Mal in einem Ausschlag aus, wenn ich meinen Gehaltsscheck nach Hause bringe.",
    "6a0743369be98d73ba5b8bab04d85f03"
  ],
  [
    "mach so, als ob du anfängst, säge mit seinem Bogen weg, ohne ihn zuzulassen",
    "aed3f63f846417bf48ed25137b4ab67a"
  ],
  [
    "Und du fühlst dich so gut, weil du es weißt",
    "ad467443978c0e0268b5e40a2e1270f7"
  ],
  [
    "Dr. Faris ist ein großartiger Arzt!",
    "4117f57c84d8d2a3be1598a21dece30a"
  ],
  [
    "Sie behaupten, die amerikanische Demokratie zu lieben, dann systematisch ihre Kernmieter zu pervertieren, zu untergraben und auf eklatante Weise zu brechen, um zu gewinnen.",
    "0fc1901f0be6f401d2d5af503f74b447"
  ],
  [
    "Es gibt für alles ein erstes Mal:)",
    "271ad20a6dd3fcf6cb0767a961932294"
  ],
  [
    "Gleichzeitig müssen wir die Kraftstoffverbrauchsstandards für Autos reformieren und modernisieren, wie wir es bei leichten Nutzfahrzeugen getan haben — und bis 2017 bis zu 8,5 Milliarden Gallonen Benzin mehr einsparen.",
    "37ae777109cc658ed71c806443c6ca3a"
  ],
  [
    "Tippe auf das Ofensymbol und dann auf 1 x.",
    "c1f86d500db876689299de7c422b1ad4"
  ],
  [
    "Nachdem das Schiff Byron nach Griechenland gebracht hatte, kehrte es nach England zurück, um sich nie wieder ins Mittelmeer zu wagen.",
    "e7e4bc3bfc7e486214574da9725ad0a9"
  ],
  [
    "Wenn Sie sich nicht auf einen traditionellen Fahrradladen verlassen möchten, der Ihr Fahrrad auf Kosten eines Arms und eines Beins für Sie repariert, ist dies der richtige Ort.",
    "76a86cc4dc939e4f9dfa1c48512561f9"
  ],
  [
    "Als er wieder viele Stunden geschlafen hatte, begann er sich zu bewegen und sich zu strecken.",
    "1016940cdaef1019d9ef8e194a971369"
  ],
  [
    "Okay, was ist die große Sache?",
    "b45bf554e8ead27b764f04bbbc243676"
  ],
  [
    "Iqbal Tiwana erscheint vor Akal Takht",
    "cfe848b9b4c86f255b80dcfe79becacd"
  ],
  [
    "„In Flanders Fields“ blasen sie „zwischen den Kreuzen, Reihe für Reihe“",
    "2a8079a03714535273f3511116ccaa73"
  ],
  [
    "Weil sie Schwierigkeiten haben, Essen auf den Tisch zu bringen",
    "9e61c412245f21e558e5fd402fd8c5a2"
  ],
  [
    "Obwohl ich vielleicht nicht mit allem in meinem Leben oder der Welt zufrieden bin, bin ich glücklich darin zu sein, so banal das klingt.",
    "42bf17db1a3d0d2202d6d62ca57c7379"
  ],
  [
    "Oh oh, aber der Sieg ist ansteckend",
    "ba12080dcd5925a718756d7d40619e9e"
  ],
  [
    "Toller Doktor!",
    "8af049e7d19fb5347e195c2c8981b77d"
  ],
  [
    "Ich bin mir sicher, dass bei der NASA Mitarbeiter arbeiten, die viele Szenarien evaluiert und festgestellt haben, dass Papierordner als alternative Informationsquelle nützlich sind.",
    "8e2d4116876ad0ba7f254c821a1bf5e2"
  ],
  [
    "Ayya, kommst du heute :(",
    "0d8eed9fa488829bf394210df6773222"
  ],
  [
    "Nun, mit Blick auf die Zukunft, der größte Schritt von allen, die hohe Schwelle der Zukunft, die wir jetzt überschreiten müssen, und meine oberste Priorität für die nächsten vier Jahre ist es, sicherzustellen, dass alle Amerikaner die beste Ausbildung der Welt haben.",
    "70f36f968d3250bc1aa73ab038f671bc"
  ],
  [
    "Geben Sie die erforderlichen Informationen über sich selbst ein.",
    "9c5bd4272b573f412c7107afb97a5830"
  ],
  [
    "Bodmin Borough Police war von 1836 bis 1866 die Stadtpolizei für den Bezirk Bodmin.",
    "3130489308fc5b3d63c8f1dc072159db"
  ],
  [
    "Sie sparen auch nicht am Lammfleisch.",
    "31a9247493f2d45cc8d5c66a9d8e7e0a"
  ],
  [
    "Der Kaiser, der aus seinen Höflingen, die alle prächtig gekleidet waren, auf mich zukam, befragte mich mit großer Bewunderung, hielt sich aber über die Länge meiner Kette hinaus.",
    "7fa7a48a2570596087a8bff1bd89db03"
  ],
  [
    "Dieser Ton wird mich nicht schneller machen lassen.",
    "9a67b8adbf194414d7003f0bc4d43ffb"
  ],
  [
    "Dungarpur verteidigt Stellung auf Kapitänskapitän",
    "14211fa87767f77545e951ba782fa406"
  ],
  [
    "Dieser Energy-Drink wurde ursprünglich 1962 von einem thailändischen Geschäftsmann entwickelt und unter dem Namen Krating Daeng verkauft",
    "1c95defd4d55106fa9f533a33c9aa35a"
  ],
  [
    "Autokorrektur ist nicht immer Schreiben.",
    "f3e36b59a01e98143d52dd3d4c772d32"
  ],
  [
    "Es ist eine meiner größten Freuden.",
    "e9e22d8cd430d819e57e33b0e1d01b35"
  ],
  [
    "Lass dir Zeit und ich warte",
    "fc58a66ba3d2942dcb8263f18340723a"
  ],
  [
    "Sie sind großartig!",
    "69eeb430f347b17444476559a59a8e19"
  ],
  [
    "Einige Leute fanden es lustig, aber die Mehrheit hielt es für den größten Autounfall aller Zeiten.",
    "d69f403b62729b68c8e0eff25ca18fc6"
  ],
  [
    "Sehr lang auch",
    "6e6ced8f9cd589ea9870a63824d6ed42"
  ],
  [
    "Für viele Amerikaner haben diese vier Monate Kummer und Schmerzen gebracht, die niemals vollständig verschwinden werden.",
    "326a23549fbaf85811f853a81427fb8b"
  ],
  [
    "Wiederholen Sie dies so lange, bis Sie keine Stahlstangen mehr haben.",
    "3ccf050b3b96dc9bd84c69f4f792b29b"
  ],
  [
    "* 29) Die Richtung von Mekka (اا)",
    "832311dc171e292d9a9a1b0a6d8baadd"
  ],
  [
    "Mein Hauptproblem ist mit einem der Barkeeper unten, der am vergangenen Samstag viel zu betrunken war, um etwas zu servieren.",
    "03952ca61eff4c8ff6ed4ef049921688"
  ],
  [
    "Dann erzählte sie dem Raben, wie ihr Faden an Helligkeit verloren hatte, wie furchtbar wütend die alte Frau war und wie sie eine große Katastrophe befürchtete.",
    "c5292fc7ee32cc6c785cdbb01f2f00c4"
  ],
  [
    "Und du weißt, wir müssen reden und ich...",
    "9c43720ded09d2550e377067889deffb"
  ],
  [
    "Es könnte bald illegal sein, in New York zu schreiben und zu Fuß zu gehen",
    "c04646e1ef2fea35652241f7cf4b8088"
  ],
  [
    "1996 breitete John Travolta seine Flügel als dieser Erzengel aus.",
    "d92a7ae8f4e74958199caf1f0b6f503b"
  ],
  [
    "Ich habe gerade meiner Freundin einen Ring gegeben und vorgeschlagen... dass wir uns trennen.",
    "e9b85cfdb2f9702febe0d74a20204a7c"
  ],
  [
    "Über die Verfeinerungen oder, wie er sie nannte, den „Geist“ des Witzes, die",
    "b070be2f4276abda1695c740f5dcb0d7"
  ],
  [
    "Sie rennt vor meinem Gras davon, als würde es gefurzt",
    "97347d16a2f9aefba2b8de6c69b3b462"
  ],
  [
    "Sie sind freundlich und schnell.",
    "f5573aa8c845480adeb3836822dec80a"
  ],
  [
    "Wenn Sie jetzt 18 VIT hinzufügen, gewinnen Sie etwa 80 PS.",
    "943eeacb25de21c3dc5308dc0d68149c"
  ],
  [
    "Warum gehst du nicht zurück, um sie um 6 Uhr abzuholen?",
    "9a433ad50bcec06757b9f339052c65a1"
  ],
  [
    "Kleinstädte und ländliche Gemeinden sind besonders stark betroffen.",
    "1fab4e1a2dfa93af11c46ede68fb3cb2"
  ],
  [
    "Bring das Kind zum Spielen mit.",
    "d731baa2148a09dac1a780e5d1a25a32"
  ],
  [
    "Eine der besten Möglichkeiten, Konformationsänderungen in Proteinen zu erkennen, besteht darin, das Protein zwischen zwei Fluorophoren zu legen.",
    "54930f4751f34f32fffe5ff2379c1bf4"
  ],
  [
    "Ich würde auf jeden Fall wieder auf dieses Festival gehen:)",
    "f66d935e3a917c4d87a1d2e4757d55ff"
  ],
  [
    "Aber für Jaqueline wäre Ricardos Verhalten im Ausland in Brand gesetzt worden, England wäre irritiert gewesen.",
    "e27e39f5b429c274f184114d7579b688"
  ],
  [
    "Komm schon, du machst einen Tag daraus!",
    "41c86795acb700bfe8c436d6227ee9ec"
  ],
  [
    "Das moderne japanische Restaurant ist ein wahres verstecktes Juwel",
    "62e58eb90895e3b2a31501789d1ec6bf"
  ],
  [
    "Ogemaw, Saginaw & Washtenaw sind Countys in diesem Bundesstaat",
    "040eb07169ee0a29edff5ae914f9ccef"
  ],
  [
    "Wofür verwendet ein Polack einen „Gummi“?",
    "34e8180aac8ce816ead87174c4d505d5"
  ],
  [
    "In der Tat, wenn er ein wirklich wahrer Freund ist,",
    "d6cdbbdb75780268c91203d189ea4b1c"
  ],
  [
    "Aus der Form des Asozialen geschnitten",
    "69c4831b0eecdf4c192a60ad702ec6b3"
  ],
  [
    "Exzellente Bagels und exzellenter Service!",
    "820e193d249f94dba4a2117df56a32fc"
  ],
  [
    "Es ist natürlich, dass es bei einem Individuum Variationen geben würde, wie es in einer Gruppe der Fall wäre.",
    "279a35daf1206bcda54ec045d72c8234"
  ],
  [
    "t irgendwelche Filter für SP produzieren",
    "67435da486e3abcacd50a4e15fb1f152"
  ],
  [
    "Und ich bin mir sicher, wie es enden wird.",
    "651553a7a5424d3be2bc1c202a0edaa5"
  ],
  [
    "Übe Yoga, wie es gut für dich ist.",
    "501ad6ad1728316a9569073a9f4a77d8"
  ],
  [
    "Die Übertragung auf Nordirland hängt von der Teilnahme der nordirischen Regierung am Nord-Süd-Ministerrat ab, in dem die nordirische Exekutive mit der irischen Regierung zusammenarbeitet und gemeinsame Politiken entwickelt.",
    "1337ba320b9f0929d58ee8f7e057d32e"
  ],
  [
    "Alle waren anständig, nicht übertrieben aber anständig.",
    "bb24e4537ae40167afd595ee3abb8661"
  ],
  [
    "Als sie ihre Pferde müde gemacht hatten, damit sie nicht mehr konnten, mussten sie wieder ganz aufhören.",
    "6f97f8a4b2b1287c036eec70fceb58da"
  ],
  [
    "Monica weiß was sie sagen will!",
    "e73e83fc92d1f7b6bae39fe70caedd13"
  ],
  [
    "Waschbär fährt auf der TTC",
    "0e66a3e0cef4cabf9f83438bb6d42089"
  ],
  [
    "Sie können ein Deja-Entendu haben, was „schon gehört“ bedeutet, zusätzlich „schon gesehen“",
    "570630daf08c857eb326296bc2a92c2c"
  ],
  [
    "Geschirr Die Polizei kommt mit erhobenen Händen heraus.",
    "3b7cffb28c04c474e276f81caf1cb91e"
  ],
  [
    "Objekt — auf ein lebendes Monster von abscheulichem Exterieur, das sehr",
    "c9437b0f318ed818f15f9369ba4a329e"
  ],
  [
    "Sie waren wunderschön und haben ewig gedauert!",
    "eb2d56e38c6d63d291509bbed046185d"
  ],
  [
    "Manchmal ist das Opfer buchstäblich (Ziegen, Scheffel Weizen, Jungfrauen, was auch immer), manchmal ist das Opfer spirituell.",
    "0921338a62d826c8e672831d92a338c8"
  ],
  [
    "Wenn die Wände sprechen könnten, würden sie sagen, dass sie dich mehr wollen.",
    "72f11919463206cb9fc02702ebcbc2b2"
  ],
  [
    "Aber indem wir den Missbrauch einiger weniger stoppen, werden wir das Vertrauen der Öffentlichkeit stärken, das unsere Polizeibeamten verdienen und verdienen.",
    "2eb6554cd4a93b5cda18b47e08416ba5"
  ],
  [
    "Finden Sie bessere Wege, um Probleme zu lösen.",
    "7e3a72f99dcf515893fedd8792b44135"
  ],
  [
    "1949 wurde der Deutsche Forschungsrat von der Max-Planck-Gesellschaft (MPG, Max-Planck-Gesellschaft, Nachfolgeorganisation der Kaiser-Wilhelm-Gesellschaft) gegründet.",
    "a982294b1e97f5c244dfbbaf007602ff"
  ],
  [
    "Das ist einfach nicht wirklich ein Ort zum Abendessen.",
    "c204b10e9f1466ad9a83a71639e95a71"
  ],
  [
    "Seine Majestät stimmte dem Vorschlag zu, und ich nahm sie nacheinander auf, mit den richtigen Beamten, um sie auszuüben.",
    "a69e26d572e0fd01789ef94e515449e1"
  ],
  [
    "Sie wissen, wann die Kameras auf Sie gerichtet sind und Sie möchten enttäuscht aussehen, aber auch, dass Ihr Kollege es verdient hat, zu gewinnen.",
    "76542f2eecd7f7f0b2114d7cb8f1bccc"
  ],
  [
    "Dies könnte den Gardiner Expressway ersetzen",
    "1a3c042539b94e8518e9bbc7ba077670"
  ],
  [
    "Dieses Wort beendet den Titel eines Tributprogramms der Bill of Rights von 1941, das von 60 Millionen gehört wurde: „Wir halten diese...“",
    "1db7b74298d7581968b8d48daa662c39"
  ],
  [
    "Ich war ziemlich oft verlobt, habe aber nie den Sprung gewagt.",
    "476b09dec0167fca370cdb1c1056cdce"
  ],
  [
    "Der Sicherheitsbeamte teilte der Polizei mit, dass ich Drogen genommen habe und mich über die Entwicklung wunderte.",
    "48d45f816c4f4d5726822daca3602552"
  ],
  [
    "Lehnen Sie sich zurück und genießen Sie einfach die Melodien",
    "46c6cc0d4a7e2d86c58d5f740373e1d1"
  ],
  [
    "Fantastischer, schneller und effizienter Service.",
    "f3710ac55d72b7c1076d469aaed10abe"
  ],
  [
    "Es schadet den Ersparnissen der Menschen, aber manchmal schmerzt es weniger als plötzliche und starke Ausgabenkürzungen/Steuererhöhungen.",
    "55785eb51008a311eb0dfe04b03613f0"
  ],
  [
    "Haha und ich habe recht, als ich gesagt habe, dass es Replay Mah gibt",
    "8bf2d77ec0361a2ff9cef16942836e4d"
  ],
  [
    "Vierhunderttausend weniger junge Menschen konsumieren illegale Drogen als im Jahr 2001.",
    "49f662d0d9eea0325a01d7bd94c4feb6"
  ],
  [
    "Gehen Sie online zu Webkinz und bestätigen Sie, dass Sie Ihr Haustier adoptiert haben.",
    "c3c337f969bc4aa4d7670db9b282eb13"
  ],
  [
    "Gemeinden in ganz Indien kündigten Pläne an, in größerer Zahl zu protestieren.",
    "dc90192550cd9fa2b723d6da3dcff5f9"
  ],
  [
    "Ich liebe es, einige der Beläge ohne die Tortilla zu essen, um die Aromen wirklich zu schmecken, und dann den Taco zu essen.",
    "5182ae8fc74187aef45cc41c6476c082"
  ],
  [
    "Ich habe Tanzunterricht genommen.",
    "6087099938cc38f32250e147d44ff206"
  ],
  [
    "Wie man den Star Wars Day 2015 in New York feiert",
    "fbc6c14d8f4447b631dec29e3aa951a0"
  ],
  [
    "Füge diesen Buchstaben zu star hinzu und erhalte etwas Hartes oder Grimmiges",
    "699c9bad8771d05a23a50f92fb5d9851"
  ],
  [
    "Ich habe heute im Krankenhaus einen Urintest gemacht.",
    "6dc808f41ac9c3288d6b980aa762e32e"
  ],
  [
    "Pyrotechnik, denn ich sah es auf meinem eigenen Kanister geschrieben.“",
    "25c22f0c64cf1e53d231932bd3ca7958"
  ],
  [
    "Ich habe alles genommen und ausgehalten",
    "c2d8cd00f4a6706f592c18308a9c7cba"
  ],
  [
    "Wir lieben Little Farmer",
    "25d351326d0106f9cd2da6f4af5f18d5"
  ],
  [
    "Ich fiel in eine Depression, isolierte mich, unterbrach den Kontakt zu all meinen anderen Freunden.",
    "2d02b07413eb7b14f9a025e0cd62e374"
  ],
  [
    "wir essen zu Mittag und hören zu.",
    "b88ef7d910b23ba2085ce85177ea9b61"
  ],
  [
    "Wie der Einzelne müssen die Nationen letztendlich entscheiden, wie sie sich verhalten wollen, wie sie von denen, mit denen sie zusammenleben, gedacht werden wollen und später, wie sie von der Geschichte beurteilt werden wollen.",
    "1aaf8acb72401651484fde62e4abef39"
  ],
  [
    "Upgrade-Lager (das ist wichtig).",
    "3f35f8035367c98b0374f6b90f77ae3f"
  ],
  [
    "Die kanonische Idee der synthetischen Biologie ist die Schaffung von neuem Leben, aber in jüngster Zeit wurde Bioengineering in Bezug auf die Verwendung austauschbarer Komponenten für neuartige Ergebnisse einbezogen.",
    "11954a0a4da5101b37a4590be0f852cc"
  ],
  [
    "Der Service war ausgezeichnet.",
    "93d07c14818c31e2b17bf5e793f6f451"
  ],
  [
    "Sie sehen also, dass Klugheit und die Aufmerksamkeit für Ihr Buch schließlich einige Vorteile haben.",
    "e8db8a9722e510a875d96ea8a2e586da"
  ],
  [
    "Das Schwerste, was ich je in meinem Leben getan habe.",
    "a733d42d8a38ad2ba96c3dccd2437f39"
  ],
  [
    "Schulung zu Unfällen am 30. Juli",
    "c43d9b9bd7da2f06150cdc1e435956be"
  ],
  [
    "Bei einer Angioplastie wird ein Ballon aufgeblasen, um einen blockierten Ballon zu entfernen",
    "4c17f3c5dd369f6653457fffc0519e9f"
  ],
  [
    "Wie nennt man Sonnencreme in Irland?",
    "84804b067a6d1a9cb4a37cdeb4f19fc2"
  ],
  [
    "Aber endlich wusste er, dass er sterben würde.",
    "d92316e734c722f5612b734132a2fc1b"
  ],
  [
    "Ich spüre ihren Blick von Meilen, der jeden Schritt verfolgt",
    "d63c5317c8af52df25f5c9e12a33ed5a"
  ],
  [
    "KB",
    "ab57fd0432e25d5b3013133a1c910d56"
  ],
  [
    "Ich habe einmal als Auslieferungsfahrer bei Dominos gearbeitet und musste diesem Kunden im Ghetto eine Pizza liefern.",
    "dab737727cec701bc902bd1d3447b5d3"
  ],
  [
    "Wir können auch selbst riten",
    "6c01a6ef5f178f6ef51503552849261f"
  ],
  [
    "Ich verspreche Ihnen, dass ich mein Bestes geben werde, damit Wirtschaft, Arbeit und Regierung zur Abwechslung zusammenarbeiten.",
    "6a69461aa56fb10a8a992b07ee13c016"
  ],
  [
    "Sobald du Freundlich bist, bekommst du ein Kampftier, das dir bei Quests hilft, bis du erhöht wirst.",
    "40bf09781d4180d5a4bd96db2ac0e864"
  ],
  [
    "Sowohl organische Farbstoffe als auch Quantenfarbstoffe sind nicht in der Lage, das Protein von Interesse ohne die Hilfe von Antikörpern zu erkennen, daher müssen sie eine Immunmarkierung verwenden.",
    "0c44c8b4c365880af35b32f31bcce916"
  ],
  [
    "Beide Hauptgerichte waren auch etwas süß.",
    "a480096319c7a3ae87f9d4e05b0d779a"
  ],
  [
    "Ja, das hat er, sprach der dritte, denn sie sitzt neben ihm auf dem Schiff.",
    "b343b1a43555883967da83b7ca035680"
  ],
  [
    "So wie ich weiß, dass es bei dir nichts bedeutet!",
    "0fd44e97f84d1e9dad2547b28be1587d"
  ],
  [
    "New York feiert dieses Jahr ein veganes Oktoberfest",
    "376bf8c4ef935c343cb5238d18e30463"
  ],
  [
    "Der Rekord für eine Atlantiküberquerung durch ein Passagierschiff liegt bei so vielen Tagen und etwa 11 Stunden",
    "c4ac499c6263319bfb1527bad2435cd0"
  ],
  [
    "Ich habe letzte Woche einen sehr engen Freund und Trinkpartner verloren.",
    "0d5f82bbd9cb8e4ba3ebec6c7475ae9d"
  ],
  [
    "Danach bin ich nie wieder in sein Haus gegangen.",
    "d833a97a4ff93a42a2ebe10413fd4f79"
  ],
  [
    "Wenn ich meinen Traum lebe, vergesse ich den Schmerz, den du mir gegeben hast",
    "909b6764c40de092df7176098d1a8eec"
  ],
  [
    "Das Essen war kalt",
    "7c21915623b17ff747162d4e77d876bb"
  ],
  [
    "4. Wenn ich anfange, meine Erregung zu verlieren, oder wenn er das Gefühl hat, dass er zu früh kommen wird, geht er noch mehr auf mich los und kommt dann wieder hoch.",
    "321f072900bccfbc2bed2a4693fdd926"
  ],
  [
    "Haha lcs dun lass mich schlafen de!",
    "87bb8bb8650ea6ee9fd83db7ec1ca800"
  ],
  [
    "Wir üben Macht ohne Eroberung aus und opfern für die Freiheit von Fremden.",
    "7e076ad50ed83589fafd5e3386318e1e"
  ],
  [
    "Seien Sie bereit, während des Interviews im Unterricht einen Mock zu machen.",
    "25594426630981d65ebdffa2b6895cf3"
  ],
  [
    "Anarchismus: Links, Rechts und Grün, City Lights, 1994.",
    "4e281ad59bb471acc8e731a22bfa0bc8"
  ],
  [
    "Als Vegetarierin und Liebhaberin indischer Küche war ich begeistert, weil ich besonders die südindische Küche mag, die schwieriger zu finden ist.",
    "ac6581b2c4de93c94ee509f7c5d19b24"
  ],
  [
    "Die ganze Firma lachte über das Abenteuer, aber Miss Alice, die den armen Jungen bemitleidete, und gab ihm etwas, um eine andere Katze zu kaufen.",
    "442d155d9cde85f84ad4605fcc6a7dd8"
  ],
  [
    "Hey, Cousin Cassie wird ein paar Tage bei uns bleiben.",
    "8f0ae73a6ae875eb274cfb0c7536bb01"
  ],
  [
    "Virbhadra-Stokes-Riss wird wahrscheinlich wachsen",
    "f8d39ce0229f5609c7f22fdfe056f353"
  ],
  [
    "Du darfst keine Feige geben, aber laut Newton gibt es für jede Aktion eine davon",
    "4a2dcec3b19e6db50aa6b90db8f9c690"
  ],
  [
    "Offenbar sind die meisten Hunde in Korea Inzucht.",
    "120b9ddd14ad033de825a6ff2a09c4cd"
  ],
  [
    "sehen Sie, dass keiner seiner Lieblinge verletzt wurde, abgesehen von ein paar Kratzern von",
    "2ce268f6960f5d6eb0883a5c4c3fe352"
  ],
  [
    "Vergiss nicht Junge du bist der einzige Sohn deiner Mama",
    "6eceae277ac9689a88275abbedeaf829"
  ],
  [
    "Strafverteidiger Dallas",
    "8edb6180dea1fbd90879eac71908d122"
  ],
  [
    "Das war also alles enorm allgemein.",
    "337ee9fc0cf32aa736f52aa98d0022df"
  ],
  [
    "Die Nacht ist für einen anderen Tag zu Ende gegangen, der Morgen ist auf besondere Weise gekommen.",
    "c193e0471f26dd767e752624103a51b8"
  ],
  [
    "Mitglieder des Kongresses, wir müssen zusammenarbeiten, um diese Kosten zu kontrollieren und die Vorteile der modernen Medizin in unserem ganzen Land auszudehnen.",
    "88aa0a9143e4796b673470cdfc01ab00"
  ],
  [
    "Gehen Sie zurück, um Müdigkeit zu vermeiden.",
    "ff32dd7019a8027d391331a1924bf997"
  ],
  [
    "Die eigentliche Tradition des philosophischen Romans entstand jedoch in den 1740er Jahren mit neuen Ausgaben von Mores Werk unter dem Titel Utopia: oder die glückliche Republik; eine philosophische Romanze (1743).",
    "01ecf88f3e4e00aaa949cd23edc38520"
  ],
  [
    "Werde wahrscheinlich wieder von hier bestellen!",
    "341b14827bfbd37305be33d604a42523"
  ],
  [
    "Am 4. Mai 1699 setzten wir die Segel von Bristol aus; und unsere Reise verlief anfangs sehr erfolgreich.",
    "debb7ce3afbb1ca160b77e2f8cd0c500"
  ],
  [
    "Oh, ich weiß, ich weiß, die Chancen stehen schlecht, aber jemand muss gewinnen, und wir könnten es sein!",
    "bb6e7280e552416351d9914a1f972daa"
  ],
  [
    "Ein Liebesbrief an High Park in New York",
    "4e9fbb1880714fc0c6066b091aafea5a"
  ],
  [
    "1992, 200 Jahre nachdem es geschrieben wurde, fanden 40% der Franzosen es übermäßig blutig und 25% wollten, dass es geändert wurde",
    "de1961a4b7cfa6606dac1b690ddd007b"
  ],
  [
    "Wenn du eine saubere Weste stiehlst, steht das in deiner Akte?",
    "3888922ae3d93afdf9164765659bc22b"
  ],
  [
    "unverblümt tief schlummern.",
    "cccf9c1c48422cc77d19baa22c405550"
  ],
  [
    "Mir ist egal, ob es noch heißer wird",
    "260feb455bac80085bc2785993e96948"
  ],
  [
    "Dieses Büro ist super!",
    "9cbd5270761620db20a88cba8e95c0bf"
  ],
  [
    "Es ist kein „Metal“ -Album der Fantasie, aber verdammt noch mal, es ist schwer.",
    "ec8b4302bcd88c6bae10a8331fff702c"
  ],
  [
    "Kannst du mich nicht lesen, meine Liebe?",
    "8270092e5a602b6b4ceb9bc518998a52"
  ],
  [
    "Dieses System ist voller Ineffizienz, Missbrauch, Betrug, und das weiß jeder.",
    "80b39fe983fe4322f60e823bec5b5bd7"
  ],
  [
    "Lerne Leute in deiner Community kennen.",
    "cc3e0d95b36e9ad10496852c72d00928"
  ],
  [
    "Es gibt eine Reihe von städtischen Schnellstraßen und Provinzautobahnen, die New York und den Großraum New York Area bedienen.",
    "c021f3ce6a2a416eb716561204eb2be7"
  ],
  [
    "Sie können ziemlich voll sein, also kommen Sie vor oder nach 12 bis 13 Uhr dort hin.",
    "7cc102378789d32425f50271fbd951db"
  ],
  [
    "Aber wo auch immer er auf seinen Reisen kam, dachte er, die Leute seien wütend, denn sie sprachen alle von seiner Nase, und doch konnte er sich nicht dazu bringen, zuzugeben, dass es zu lang war, er war sein ganzes Leben lang so gewohnt, es als gutaussehend zu hören.",
    "080fe969e5a1e3f0aa47534e2b0f6390"
  ],
  [
    "Mein Hintern wird auch größer.",
    "15d987173f6acba00baaf8d945e301b3"
  ],
  [
    "Feuerball-Meteorschauer zum Erleuchten des Himmels in der Gegend von New York",
    "26e0df406a6bbf10394ca64aff939941"
  ],
  [
    "Jeder schottische über 3.000 Zoll wird als Munro bezeichnet, für den Mann, der 1891 eine Liste von ihnen erstellt hat",
    "eae3464fb42706aaedbdd2c8fa437126"
  ],
  [
    "Welches ist Bill Clintons Lieblingsinstrument zum Spielen?",
    "361930c4c486637d69da7c6f872f4d81"
  ],
  [
    "er hatte zwei leuchtende Saphire und ein großer roter Rubin leuchtete auf seinem",
    "d4640c90d32b39b3f588794c712487ac"
  ],
  [
    "Ja, da gehst du wieder mit dem Zug",
    "50305bc70f9a7f95fb8453651dbc89b8"
  ],
  [
    "David",
    "464e07afc9e46359fb480839150595c5"
  ],
  [
    "Es sind die Kosten für ein oder zwei Daten.",
    "b064f09d06641e3e4ea27a2f6bc9324c"
  ],
  [
    "Viele Leute, die heute Abend zuschauen, können sich wahrscheinlich an eine Zeit erinnern, in der die Suche nach einem guten Job bedeutete, in einer nahe gelegenen Fabrik oder einem Geschäft in der",
    "7e67cdae521bb70b14713ee213f90936"
  ],
  [
    "Helfen Sie jemandem, der weniger hat als Sie und Hilfe benötigt. Dies kann Ihrer Stimmung und Ihrem Selbstverständnis helfen, da Sie sich jeweils eine Stunde Zeit nehmen!",
    "a0bcedc4d950d3e8f1e0453c799b4a87"
  ],
  [
    "Die Grand Trunk Railway und die Northern Railway of Canada schlossen sich dem Bau der ersten Union Station in der Innenstadt an.",
    "8a8a1a415e7c0fed39e2539b542f7d29"
  ],
  [
    "Ich gehe nicht zurück, ich kann weniger für besseres Shushi/Essen bezahlen.",
    "640a80bab240f26066c1b4961bdb26a9"
  ],
  [
    "Aber wenn ich lebend zurückkomme — warum kann ich nicht mehr der wahre Erbe sein, als ich es jetzt bin; kann ich jetzt?",
    "802f2004b271cf8b0ed7e617aeb08aa0"
  ],
  [
    "Nein, ich denke nicht weniger von dir.",
    "c84d1d94ca1071b26b06b5109778e720"
  ],
  [
    "Mirvish Village will an Neujahr mit einem Paukenschlag ausgehen",
    "198a38989978799e7662d7fd94a16030"
  ],
  [
    "Nachlass endete mit einer adoptierten Stiefschwester",
    "019345267b2b20a49d43b9446bb7170b"
  ],
  [
    "Es hat mich gestern 5 Dollar gekostet, Luft in meine Reifen zu füllen!",
    "0cd72df3d5a215497ef169a637cf97e2"
  ],
  [
    "usw., waren bei uns (wie es ähnliche Kreaturen bei anderen waren) die",
    "43348e002ce3e742a1ca0f1c9a711f98"
  ],
  [
    "GUTE ARBEIT LEUTE!",
    "196dc052093de8afc65bdc3de5f6ce0b"
  ],
  [
    "Schließlich, Ich fand ein Mädchen, das anständig aussah und ein interessantes Profil hatte.",
    "57b59b2fa360e068b25fc346a2fa842a"
  ],
  [
    "Zeigen Sie der Öffentlichkeit nicht Ihr wahres Gesicht.",
    "4e6945e2fece4336c6bc19a9d3dc4740"
  ],
  [
    "Wissen Sie, vor etwas mehr als einem Jahrzehnt hielt ich in Boston eine Rede, in der ich sagte, es gebe kein liberales Amerika oder ein konservatives Amerika; ein schwarzes Amerika oder ein weißes Amerika — sondern eine Vereinigte Staaten von Amerika.",
    "85b6bcd87cd64bc248aead9f1f017c1a"
  ],
  [
    "Laden Sie den Treiber herunter, der zu Ihrem Betriebssystem passt.",
    "cffed4ee2a6fc48ce306575e4708707b"
  ],
  [
    "Angst vor Krankheiten kann immer noch ein weit verbreitetes soziales Phänomen sein, obwohl nicht alle Krankheiten ein extremes soziales Stigma hervorrufen.",
    "c1c9fd939c0d28cc6c141944b9b3dbd4"
  ],
  [
    "Bitte halten Sie immer einen Standort in der Nähe von Brookline/Brighton ein.",
    "1b9423d2cbbf17caaa00467fe8f898cb"
  ],
  [
    "Darüber hinaus markierten sie die glitzernden Türme und Türme von Manoa, der Stadt der Sonne; und dort, sagte König Prigio, der erklärt hatte, wie die Dinge standen, zu Ricardo müssen wir reiten, denn ich glaube, sie brauchen dringend unsere Hilfe.",
    "deb4808cf68beb410a3127c6ec6432dc"
  ],
  [
    "Hey, kann ich dich was fragen?",
    "4ecc2e7703420328096b063516be0e72"
  ],
  [
    "SPRECHEN TreberWealth ist Ärger Charity ist Verdienst",
    "32b4fb1ea9b396001345603ecf424668"
  ],
  [
    "Während ihres Gefängnisses schrieb Eldridge Cleaver 1968 dieses Buch über die Probleme schwarzer Amerikaner",
    "9ed5a398c05e7fb85f9c0e57b71ec9e1"
  ],
  [
    "Als ich sah, wie der Hund seinen Schwanz jagte, dachte ich: „Hunde sind leicht amüsiert.“",
    "04ba93acde20e74d97c823ee51ca0724"
  ],
  [
    "ist ziemlich blau und wolkenlos.",
    "9ba1a6bc7c53236dbf52c40ec5e005bf"
  ],
  [
    "So wie du hier parkst, du parkst dort, du triffst mich in den Schnitten",
    "c97e149b1069a7757aa9db72883cdcf8"
  ],
  [
    "diese Jungs waren fantastisch!",
    "b539f91b1fcf9edeadac481546dea9b4"
  ],
  [
    "Farme hart und versuche früh gefüttert zu werden, um das mittlere Spiel so kurz wie möglich zu machen.",
    "f9195c2996b2cee5c549f619e7ef92b1"
  ],
  [
    "Kannst du bitte um 8 Uhr 2 Monitor Rag gehen.",
    "fa779931573b0500d14844a2bfb2f192"
  ],
  [
    "Aber die Tatsache, dass alle Stimmen das Recht haben, sich zu äußern, ist einer der Gründe, warum wir uns seit 200 Jahren in Prinzip und Zweck einig sind.",
    "effd6f0d14ffeabcc689c67d8a5e8422"
  ],
  [
    "Schlage den alten Drachentöter.",
    "97a194775a6ad090549193ac1e9982f0"
  ],
  [
    "Beispielsweise identifizierte die Schipper-Gruppe drei von eDNA abgeleitete AHL-Lactonasen, die die Biofilmbildung von Pseudomonas aeruginosa durch funktionelle metagenomische Assays hemmen.",
    "f213616bc6770498f21bb1af6815528b"
  ],
  [
    "Bin hier zufällig gestolpert und es war köstlich.",
    "e15fd16241fe5ce4218160fddb0a4925"
  ],
  [
    "Wenn Sie mein Angebot angenommen hätten, sagte Tim und Struppi, hätten Sie es nur bereuen müssen, und ich hätte all Ihre Dankbarkeit haben müssen.",
    "80bb8982d232db7c8405c0c0a1ce42de"
  ],
  [
    "Oh, ich mache das nicht alleine.",
    "f69db90f5cf9206e05b508131051b20d"
  ],
  [
    "Illegaler Kopfgeldskandal eingedämmt",
    "e466765b6a1a5dcdb8e40e5b7d1c8cb1"
  ],
  [
    "Diese Getreidemarke ist „kindergetestet, von der Mutter zugelassen“",
    "9860218ea3b2fc5b05e2697f7c812b5d"
  ],
  [
    "Eine Frau betritt eine Bar und bittet den Barkeeper um ein doppeltes Entendre.",
    "de2f4f303288b16696414089c616287e"
  ],
  [
    "Was von der ersten Erfahrung übrig geblieben ist, ist diese emotionale Freiheit, dieses Gefühl von Mitgefühl (ich habe jetzt eine viel bessere Vorstellung davon, was Buddha oder Christus zu predigen schienen) und eine erhöhte Fähigkeit, mich auf die Strukturen und Botschaften der Musik einzustimmen.",
    "b04c705df68e691b622492e0c2323ec5"
  ],
  [
    "Ich starre auf alte Bilderrahmen",
    "9b6dda8c3ac5f78b802794979def9619"
  ],
  [
    "Lynda ist professionell und hat großes Mitgefühl für Tiere.",
    "a57422354158d8f2ccb0d54c6ae2afe8"
  ],
  [
    "Ich bin das Alpha-Männchen und der Omega-Mann.",
    "9b66aaf09d720ff5738b6d1594365a18"
  ],
  [
    "Haha Ohrstück kostet nur etwa 5 Dollar.",
    "da85a78c594c1852e93fa18263c26a4a"
  ],
  [
    "Und heute Abend kündige ich an, dass bis Ende Februar die zusätzlichen amerikanischen Truppen, die mutigen Männer und Frauen unserer Streitkräfte, die diese Mission zum Erfolg geführt haben, wieder zu Hause sein werden.",
    "ff599f8ec8ae1d1c03ebf0250d9968ae"
  ],
  [
    "Erwarten Sie, in mehreren Schichten zu arbeiten.",
    "1abba81975b738eb5e5e0ead95d90e2a"
  ],
  [
    "Ich war sehr verärgert über Joe McCarthy und entschied, dass ich Anwalt werden wollte, um Leute gegen Leute wie McCarthy zu verteidigen.",
    "08399f824057ae8e5d3ff563d5de3269"
  ],
  [
    "Die Waschräume sind nicht so schlimm, wie eine andere Person im Vergleich zu anderen chinesischen Restaurants herumgeschaubt hat.",
    "2817feaec14b1c5bdd056142fc9401cb"
  ],
  [
    "Oh, Gio, wie machst du mir Angst!",
    "31a9c218af30dc410a2a3685448e7c1b"
  ],
  [
    "In Ordnung, ich, äh... melde mich später mit dir.",
    "7d013638580279ddd18cf35cf72bfd9d"
  ],
  [
    "Wilde Kunst-Gänsejagd um New York zu übernehmen",
    "de4f6f75bfd49c4836aacc955c601aea"
  ],
  [
    "Der Mekong bietet Transport für diese indochinesische Binnennation",
    "97ef4b1ef3ce7ac48aa6241a0744971e"
  ],
  [
    "Wenn Sie Jeopardy rückwärts ansehen, wird es zu einer Show, in der die Leute Geld bezahlen, um Fragen zu stellen.",
    "5864feec32c8e072d4652563b73da0d9"
  ],
  [
    "Wirkung, ich zählte auf das Gewissen des mörderischen Elenden.",
    "12c5a0b74955bf7f826b6cccdbbd410d"
  ],
  [
    "Das Mädchen ist meine beste Freundin",
    "fb9e4e5fe75e57547986dbad77959eae"
  ],
  [
    "Liebte den Pool und den Grill.",
    "9165ed4041acf60d2d082ea4cd1e4c20"
  ],
  [
    "Die Borg bewirtschaften die Menschheit. **",
    "8b5f46ca4ce8e3edc32183f7c38ff72a"
  ],
  [
    "du musst dich wirklich abschrecken lassen von etw. was ich getan habe!",
    "8573521f0edb31689c3c15d3156e962c"
  ],
  [
    "Die First Lady hat Jahre damit verbracht, über dieses Thema zu schreiben und es zu studieren.",
    "a488e90f92562ecc9d76aab5ad9ea00b"
  ],
  [
    "Habe einen Ballon an (optional)!",
    "2512304be7aa6480ba18229b646aee96"
  ],
  [
    "Die Handelsvereinbarungen Australiens und Neuseelands werden als engere Wirtschaftsbeziehungen bezeichnet.",
    "92d049f6ca8bf490eb1450a0f723c2b5"
  ],
  [
    "Es ist wichtig zu beachten, dass sich meine Haare über ein Jahr später immer noch erholen, da sie vollständig gebraten wurden - die tödlichsten Enden, die ich je hatte.",
    "ce2280803c45393116883b93857fcb2e"
  ],
  [
    "Gehst du zurück in dein Loch und schwörst zu deiner Ehre als Firedrake, leise zuzuhören?",
    "fca622a8c03f73258df75560bbefa178"
  ],
  [
    "Das stimmt nicht, es gibt tolle Bilder von uns!",
    "74cbbcf4440d99f46c82887a7b018fb1"
  ],
  [
    "Mandal-Büros tragen einen verlassenen Look",
    "c75627283ff2aa3d14e483cd8181af8f"
  ],
  [
    "Dieser Comic war Bundini Brown in „Ali“ & Steamin' Beamen in „Any Given Sunday“",
    "0e5696e4352c06e393fcd728b97d397d"
  ],
  [
    "Wie nennt man einen Alabama-Farmer mit einem Schaf unter jedem Arm?",
    "bd3b6b80b86cf3b1716021d29f3acdd7"
  ],
  [
    "nahm wahr, dass es ihm obliegen würde, an diesen Ort zurückzukehren",
    "41eef2f96c54891a1c93dd4bb6846f92"
  ],
  [
    "Worum es bei Jimmie Rogers und der Hag ging",
    "8107a5e1611803275a00431d49ec28af"
  ],
  [
    "Aber ich fand die Lage wunderbar und die Nachbarn sehr nett.",
    "6de2a40a2fd397993793dd36028cc8cc"
  ],
  [
    "Dieser Playoff-Verlust ist meiner Meinung nach in keiner Weise auf Manning zurückzuführen.",
    "045504ae7c1300a631168545009cc19f"
  ],
  [
    "Klassenausflug tmr weißt du richtig?",
    "256f8095a46ef98ec7bb36eed1070e7b"
  ],
  [
    "Und sie erzählte mir, dass sie jetzt mit 55 Jahren ihren Abschluss in Biotechnologie macht, nicht nur weil die Möbeljobs weg sind, sondern weil sie ihre Kinder dazu inspirieren möchte, auch ihre Träume zu verwirklichen.",
    "3c31a381eb2b6e00ee717bd85f2858d2"
  ],
  [
    "Haben Sie während der Reise Dinge zu erledigen.",
    "a66033f8cae5a04e26b00da1b367c3ce"
  ],
  [
    "* Großbritannien bei der EU",
    "70da79da757ecb83da22be8a2b952f7e"
  ],
  [
    "ich habe schon angefangen herauszufinden, wie man ihr Rezept dupliziert!",
    "cb40b683f5b271ccf374d25f06aa06ea"
  ],
  [
    "Ja, und so haben wir beide darum gekämpft, als wir in den Bergen waren, rauszukommen, sagte die Meistermagd.",
    "1dbfe39c62f5c1b7f4ffe349a7e4ade7"
  ],
  [
    "Nun, weißt du, die meisten Frauen würden für drei Männer wie uns töten.",
    "0fe66a92a9eb21ff19b8b3ca946725b5"
  ],
  [
    "Drive-In bei Zoosafaris geplant",
    "88fc894117179b38853a3c529ed13963"
  ],
  [
    "Von Scott als Werbegag eingeführt, verkauften sie 1966 für jeweils etwa 1,25 US-Dollar",
    "440d55bd5a877a191f5f4b1d4ac9e09c"
  ],
  [
    "Was bekommt man, wenn man einen Mexikaner mit einem Oktopus kreuzt?",
    "6bd5d0cfb20f8d5b205381bf177a8360"
  ],
  [
    "tiefgreifender Einschnitt in die Nasenspitze des Probanden, während der Doktor",
    "dec28a19ed2cc6587119e4e38aa2fd66"
  ],
  [
    "Der Laden war großartig, der Service war ausgezeichnet und die Angestellten waren lustige Leute.",
    "08df81989414ad44c20971a061eeba3b"
  ],
  [
    "Manche könnten so abhängig werden, dass sie sich „überdosieren“ und sich so sehr in den reinen Fluss der Magie einspeisen, dass sie verfallen, wenn sie versuchen, ihn zu kontrollieren.",
    "3c7ca58e5e9afca382e3cc7026b73668"
  ],
  [
    "Mein Zimmer Leute verwenden nur Nicht-Farbdruck hehe:X",
    "88ce99a42bf50279f38d821043145ff2"
  ],
  [
    "Diese Menschen, die unsere Gotteshäuser leiten, können ihre Gemeinden entzünden, um ihren Glauben in die Tat umzusetzen, können alle unsere Kinder erreichen, alle Menschen in Not, diejenigen, die durch den Zusammenbruch all dessen, was uns am Herzen liegt, gerettet wurden.",
    "f3a00e03d12eba343bd06f8d2185a0cc"
  ],
  [
    "Beachten Sie, dass diese Vermeidung nicht auf dem Gewicht basiert.",
    "9858b5d882367c0eb4b49c7c87ddb389"
  ],
  [
    "Das Viertel Wychwood Park wurde 1985 als Ontario Heritage Conservation District ausgewiesen.",
    "6c7d4249862fd6071dd9c5f9736c34c8"
  ],
  [
    "Wo sonst kann man Cardio machen und gleich danach zum Mittagessen entspannen?",
    "dc3987762a4bc47e86a80811d9f7116a"
  ],
  [
    "Der König, sagte er zu sich selbst, habe gedroht, jeden hinzurichten, der mit mir spricht, oder hilft mir in irgendeiner Weise.",
    "5fed3553419b0edfb8a16880e9ae7750"
  ],
  [
    "Ähm, nun, er ist sehr schneidig, weißt du, und ähm, sehr, sehr anspruchsvoll, und er spricht kein Englisch, aber laut seinem Übersetzer versteht er mich total.",
    "bf1a604523fff2ca0d85fa457517f6a5"
  ],
  [
    "Uniqlo wird diesen Oktober seinen ersten New Yorker Laden eröffnen",
    "7586bf43e2b3f755bc4680441ca670df"
  ],
  [
    "Kämpfen Sie heftig, Sie machen es mit diesem „& Nagel“",
    "eb936845222805ef98231247d53272ac"
  ],
  [
    "Wussten Sie, dass 80% der Chinesen Katarakte haben?",
    "734734b9ce4db7d749eaf7d128945582"
  ],
  [
    "Umarmen war die lohnendste, beruhigendste und erhebendste Erfahrung!",
    "e6a043bbcd4767f97693925a89846099"
  ],
  [
    "Nun, Baby, du kannst alles haben.",
    "dfd0dc98cdf546ab06b763521642a4f3"
  ],
  [
    "Exzellenter Tattoo-Shop",
    "462def45648076f9dbbaaa381953f78d"
  ],
  [
    "Danke, das ist einer der Punkte, die ich beim Spielen von NV verpasst habe, und jetzt denke ich, dass es daran liegt, dass in den ersten 3 Spielen (ich habe sie alle gespielt) [Brotherhood war irgendwie die „Guten\"] (/spoiler).",
    "828a4ce00ca981bfe414bb9e7790b7d4"
  ],
  [
    "Haha ich spiele es noch nie!",
    "85d9fcd255d3e403ff56cd81b823fe12"
  ],
  [
    "Damals war es eine gute Idee und heute ist es eine bessere Idee.",
    "1797d14e2e696c31da5ae46847c5bee3"
  ],
  [
    "Zielen Sie auf den getrimmten Umhang für die",
    "e7163517320c48ff74c721d20fdf83a9"
  ],
  [
    "* 2015 All About Women Festival, Sydney Opera House, Australien",
    "a61523c19892cb4e4dcccd39b714fcac"
  ],
  [
    "Musste sie aufspüren und habe immer noch keine Antwort.",
    "a3e7bdf11705a8a94156679fe616c5d2"
  ],
  [
    "Oh warte, aber ich möchte ein Jahr verheiratet sein, bevor ich schwanger werde...",
    "04eccb671376135946bcd3f9d286e751"
  ],
  [
    "5 Dinge, die Sie auf der New York Fashion Week H/W 2015 erwarten können",
    "bfc44e0f8212e6177f6fbc5832eb1c77"
  ],
  [
    "1783 bat Franklin den Kongress, ihn aus diesem Land zurückzurufen; 1785 schaffte er es schließlich nach Hause",
    "15ab7e90759b21adfae5f4be81a927d9"
  ],
  [
    "Woran erkennt man, ob die Eier von jemandem empfindlich sind?",
    "4a6256f52bb2c47deb5276202cfaf42a"
  ],
  [
    "Augen - einige ganz, wenn auch dreckige Kleidungsstücke, mit einem leicht instabilen",
    "7923a606c78150dc009f633d41c36650"
  ],
  [
    "Ich wollte das Liebesspiel nie ausstehen",
    "2bf677b6d5c46a1618d89eb714a23bc6"
  ],
  [
    "Das Loch war unglaublich perfekt.",
    "df6a19babbe46c2dfe7fcb9779a7bb57"
  ],
  [
    "Haha aber die Person schichtet es nie wirklich so hinten nicht so scharf liao ich denke! hahaha isst jetzt zu Hause zu Mittag!",
    "2c57f1979035fbcc52935c5e391fa317"
  ],
  [
    "Unseren Bürgern ist es egal, auf welcher Seite des Ganges wir sitzen - solange wir bereit sind, diesen Gang zu überqueren, wenn noch Arbeit zu erledigen ist.",
    "dbfb42e85c00adfc3e9f935c1d43c467"
  ],
  [
    "Konzentrieren Sie sich auf Ihre Erfahrungen mit Teamwork.",
    "8de0d1620b945ed54674d49d0b1924bd"
  ],
  [
    "Die beiden Arten von Brighamia — B. rockii und B. insignis — werden in freier Wildbahn durch rund 120 einzelne Pflanzen repräsentiert.",
    "57635da08cb8d50644433db91bedf3af"
  ],
  [
    "Die Cocktails waren anständig... ein Level höher als mittelmäßig.",
    "08346e1e0d754f60d6c6b5cc0ff10aaa"
  ],
  [
    "Gibst du mir deine jüngste Tochter?",
    "768d9c72de218dfbc134dc883befea58"
  ],
  [
    "Oh, sie haben so viele Veränderungen vorgenommen, dass ich nicht einmal mehr die Anwesenheit meiner Großmutter spüren kann — oh!",
    "8bde821ca4c881dfbff92be87d984bf1"
  ],
  [
    "Die TTC wird aufhören, Fahrpläne an Bushaltestellen zu veröffentlichen",
    "2adbf9733a3bd46fa64ea1037049eaeb"
  ],
  [
    "„Fledermaus aus der Hölle II: Zurück in die Hölle“",
    "bce60fc212078ccd4b09cbcc5e3b4e98"
  ],
  [
    "Willst du einen Witz über Natrium hören?",
    "9928445f650e094349ca35dcf409b2c5"
  ],
  [
    "Lebendigkeit in seinem Auge, der seine Aufmerksamkeit bisher hauptsächlich auf sich gezogen hatte",
    "792bed44f77d95b53143c3c35c0d58e0"
  ],
  [
    "Keine meiner Hündinnen isst Reste",
    "cbdd75e2c119fed92d377cd5e8091a01"
  ],
  [
    "Toller Doc",
    "a3ebf42e843491d126a44f3b0e2e8af4"
  ],
  [
    "Dieser Verlust ist definitiv zumindest in gewisser Weise Peytons Schuld.",
    "06bf13372d61625480e05fc3999fbeea"
  ],
  [
    "Ich habe vergessen, uns zu sagen, dass es nicht gehen wird, aber ich habe es geschafft, fertig zu werden.",
    "441c89f4d4e26c39ca5aac2ff9a11cbb"
  ],
  [
    "Und ich hoffe, Sie werden es im Kongress schnell verabschieden.",
    "fd922de168a06167878d371c8eee1471"
  ],
  [
    "Wisse, dass dein Traumjob vielleicht nicht genug zahlt, um zu leben, wenn du anfängst.",
    "cc4d648f06868a02fc6ad90d51e96992"
  ],
  [
    "Ein Roman ist eine lange, fiktive Erzählung, die intime menschliche Erfahrungen beschreibt.",
    "915d335646f8f2f1c7db4e7489b51893"
  ],
  [
    "Ich esse oft mexikanisches Essen und glaube, dass ich ein gutes Gespür für diese besondere Küche habe.",
    "ef7c184600d3785031f11c79e9e4a75a"
  ],
  [
    "Weil ich den Sohn des Gärtners liebe, antwortete die Prinzessin.",
    "f9ae14e0fb9230cf294cb4a46dbb573a"
  ],
  [
    "Es tut mir leid, ich dachte nur...",
    "d7251a119b6785b0a168b5b2ca9b596b"
  ],
  [
    "Chandrika zieht Ministerin für Unregelmäßigkeiten vor",
    "d30bd9b8ac2449834ec49d2ced43a9d8"
  ],
  [
    "Holen Sie sich den TI-89 Titanium-Grafikrechner dieser Firma, TXN, für ultimativen Geek-Chic",
    "76a89e00a7b108a4bab09434bd2bd358"
  ],
  [
    "Natürlich ist es an der letzten Stelle, an der du nachsiehst.",
    "ed6f7a58819eb9e27fb4bf805cb20fac"
  ],
  [
    "hat die Sperits aufgeworfen, und es geht ihr besser, und sie ist mehr zu sehen",
    "562e17eb044c48b5e7c5660ec50c345e"
  ],
  [
    "Unhöfliche, unsensible, unhöfliche Menschen!!!!",
    "a497baf79b5ffdf7b3d4dd0094e75bb7"
  ],
  [
    "All diese Typen machen natürlich Witze.",
    "b0ebabcee27df10c548db1c0cc9e171b"
  ],
  [
    "Lass uns jeden Tag wie ernsthaft Sport treiben!",
    "3c6fcdcd88d956ce364141e640bac680"
  ],
  [
    "Jetzt müssen wir mit unseren Flüssen genauso wachsam sein wie mit unseren Ländern.",
    "d689394f409867eae66c88c8e2f1e58f"
  ],
  [
    "Beginne ein Einzelspieler-Spiel oder ein Multiplayer-Spiel mit aktivierten Cheats.",
    "62883649d6028078e4397f120e6cfbc4"
  ],
  [
    "Der Begriff „Großbritannien“ wird oft als Synonym für das Vereinigte Königreich verwendet.",
    "3645f1a3aac8f524da6ca2f1a7bcee85"
  ],
  [
    "Ich habe vor ein paar Jahren einen Werbespot für diesen Ort gesehen, in dem viele Kunden beschäftigt waren, und dachte: „Richtig, ein Fleischgeschäft, das so beschäftigt ist...“ Aber oh mein Gott, das ist es!!!",
    "fd55b71c963b113f9283df99c1baf01a"
  ],
  [
    "Sie dachte, wenn sie ihn in eine schreckliche Höhle tragen und ihn an einen Felsen ketten würde, würde ihn die Angst vor dem Tod dazu bringen, Bellissima zu vergessen und ihr Sklave zu werden.",
    "e0fcaf7ec556209e852194f43bf6b255"
  ],
  [
    "Ok, Sie wissen, wie die meisten Kinder ihre Zulage bekommen, wenn sie den Rasen mähen oder den Müll rausbringen, nun, ich habe meins verdient, indem ich meinem Vater und seinen Geschäftspartnern die Augenbrauen zupfte.",
    "3023cf309278a59bb6fb0497461a7afc"
  ],
  [
    "5 neue Optionen für gemeinsam genutzte Büroräume in New York",
    "815b7f9819d7a7c6f5c90858a73315cd"
  ],
  [
    "Als es 1965 eröffnet wurde, war es das erste vollständig geschlossene Sportstadion der Welt.",
    "9c0bfb3345e00ef0bb208bd79d9ce3f7"
  ],
  [
    "Ich werde ein Eis mit dem Namen „Genetics“ machen, damit die Leute eine Ausrede haben, um so fett zu sein.",
    "25d33064340efebad2aae46b9141dbfc"
  ],
  [
    "„Du sagtest, du würdest mit mir tanzen, wenn ich dir eine rote Rose bringen würde,“",
    "2c791e73e8144f3c2ff2dee57a8e6a27"
  ],
  [
    "Extrem schlechter Kundenservice",
    "012a7b89db2f381d002958c0535d9f11"
  ],
  [
    "Dann war er sauer auf mich, weil ich einen Anruf entgegennahm, während wir auf der Party waren, überzeugt, dass ich mit anderen Männern gesprochen hatte, und schrie mich an.",
    "ecbb5c39f7226a28c46ef529671fc88a"
  ],
  [
    "Möge dieser Tag von dir mit Glück und Lachen gesegnet sein.",
    "6465e43a6973c5927d0653f79be241fd"
  ],
  [
    "Während wir uns heute Abend hier versammeln, hat der Iran damit begonnen, seinen Vorrat an höherem angereichertem Uran zu beseitigen.",
    "ac168e5ef4ec57665d8e0a670fb94aa3"
  ],
  [
    "Installiere The Nameless Mod von der CD oder lade ihn herunter.",
    "8542fae5a3b7763f419e400912b64c42"
  ],
  [
    "== Unterstützer== Raith hat in der First Division eine Menge von bequem über 1.500, wobei die Zahl der Derby-Spiele erheblich zunimmt.",
    "f382cdb58ba4f12548bc852fe42cc987"
  ],
  [
    "Ich fange an, diesen Ort zu lieben!",
    "654bcc54b6c488218c2730b0f918d705"
  ],
  [
    "Sie können sich vorstellen, wie elend sie war und wie sie weinte, ohne zu wissen, welchem Weg sie folgen sollte, und mit den dornigen Büschen, die sie schrecklich kratzten und ihr hübsches Gehrock in Stücke rissen.",
    "5aead631db9b8b68d2eb15a65dd2439d"
  ],
  [
    "Du und Mona macht zusammen eine Weihnachtskarte?",
    "92e66f4d983ed47c10827a018f049f16"
  ],
  [
    "Das Four Seasons Hotel in New York steht zum Verkauf",
    "4fd2a30e7cd98a1d2266cf6f3bf35e8c"
  ],
  [
    "Es basiert auf den Memoiren „Anna And The King Of Siam“",
    "0ff7f785fed60dfde5a5e63df84b2151"
  ],
  [
    "Ich kann „Krieg und Frieden“ in 20 Sekunden lesen.",
    "b0e3fc61bf2a49968501b5b4ba950437"
  ],
  [
    "ein Freund von Mr. Shuttleworthy — ein Mr. Charles Goodfellow, oder wie er war",
    "4241418a7cda80e2bc8e961231ad1270"
  ],
  [
    "Das ist alles was ich weiß, es ist bang bang",
    "7dd7b8db96fbad8480d133e88c140b22"
  ],
  [
    "Oder eine schwierige Geburt?",
    "f119ecc2bef0afb56808223b3aff4a65"
  ],
  [
    "TLDR Dogecoin reist mit Lichtgeschwindigkeit = Beweis der Mondlandung",
    "182f78c25b1d835d9a90277107b9b1d0"
  ],
  [
    "Haha ja ja lol das sagst du immer.",
    "1fbc8a156640f44aec0afa8415ae2a43"
  ],
  [
    "Ich bin der festen Überzeugung, dass Menschen, wenn sie die Chance erhalten, unweigerlich eine freie Presse, Religionsfreiheit und nachweislich freie und faire Wahlen wählen werden.",
    "1f460767c77c661b6fbd9d8dbc3d4ef0"
  ],
  [
    "Mache deine Tageszeitungen jeden Tag.",
    "b79aea4073ee2f4895ea727f76ca1bff"
  ],
  [
    "Wollstonecraft war einzigartig in ihrem Angriff auf Burkes geschlechtsspezifische Sprache.",
    "020ff5c5998716a1e0a5dfa2ebd1272d"
  ],
  [
    "Am Ende habe ich ihr Chhasha Curry probiert.",
    "08b47c7b51ee51211a9b0154c69215b3"
  ],
  [
    "Ich wünschte, sie wäre eine Schwiegertochter; ich wünschte, Dick würde Lust haben, sie zu heiraten, sagte der König.",
    "f6287a941f5c2a5b2424ae829dabd629"
  ],
  [
    "Ich sollte nicht derjenige sein, der sie zum Kotzen bringt!",
    "72acf9058b09a85c1ce7c417758c92c1"
  ],
  [
    "Die besten Konzerte in New York im Januar 2015",
    "30945e976d67727657251f8e860bca3b"
  ],
  [
    "Mr. Rochesters Thornfield Hall wurde von der verrückten Bertha Mason niedergebrannt",
    "3d451945da2a99591d3872ce492dcdb6"
  ],
  [
    "Ich fange nächste Woche meinen neuen Job in Seoul an.",
    "2455a33da8a7cd1aa834143f8ee864cf"
  ],
  [
    "Vor vier Jahren sagte sie mit der größten Delikatesse, von der sie war",
    "fba8b3e28cd8d9bd733bb7101741fbfb"
  ],
  [
    "Denn diese Laken und diese Kissen und Decken sind wie Fort Knox",
    "9a27d97f251239a3ea882e6f0760bf67"
  ],
  [
    "Ist das etwas, wofür du bereit bist?",
    "11462d590d0873f5efd31ba711cc2cd7"
  ],
  [
    "Danke, dass du anders bist.",
    "e435b3d42293860ef82ec6e78da6f2ac"
  ],
  [
    "Hahaha okay wenn du das tust werde ich sagen „oh, hi!“ Nur für dich:D hahaha butactl Ich denke ich werde schreien und weglaufen!",
    "c749db8c05c271db7c88d6c306fb348e"
  ],
  [
    "Ich bitte den Senat der Vereinigten Staaten lediglich, diesem Plädoyer Beachtung zu schenken und über die hochqualifizierten Kandidaten abzustimmen, die vor Ihnen liegen, ob hoch oder runter.",
    "6f3c5cbd523c89f8a6e70ea3ea0b649e"
  ],
  [
    "Füge Beute und zusätzliche Funktionen hinzu.",
    "7c7a4907a750ebb06cfee7fabb2d79d7"
  ],
  [
    "Die Fujita-Skala bewertet Tornados durch verursachte Schäden und wurde in einigen Ländern durch die aktualisierte erweiterte Fujita-Skala ersetzt.",
    "dfc54249d25d4b2538049056c5341f68"
  ],
  [
    "Für diejenigen, die aromatisierte Espressogetränke mögen, werden Sie feststellen, dass CBTLs nicht übermäßig süß sind (wie die anderer Leute) und ihre Zutaten einen natürlicheren Geschmack haben.",
    "d00afc3871282828552519da9a98eeb2"
  ],
  [
    "'\n„Madam Ragotte“, sagte ich, „wenn man am Boden einer Grube steht, in der man voll und ganz damit gerechnet hat, lebendig geröstet zu werden, ist es unmöglich, eine so charmante Person wie Sie zu bitten, eine zu heiraten!",
    "74f5bcd119d39add23d855364c2a4a51"
  ],
  [
    "Und ernsthaft, sie scheint sehr nett zu sein.",
    "17d56f483061da5ac5639064f850564f"
  ],
  [
    "Veranstaltungen am Wochenende in New York vom 5. bis 7. Februar 2016",
    "c7f97bbf23150177d4851edb2c927188"
  ],
  [
    "Dieser Senator aus Tennessee ist praktizierender Arzt",
    "2112f92e4b27d2e8a56d5d69d9214245"
  ],
  [
    "Ab jetzt wird es einfach als „To“ bekannt sein",
    "6865e7d326a629ecc6472d2db31f7e3f"
  ],
  [
    "Ein paar von ihnen waren so gemacht",
    "00ebe278fe57048404e7bd7775a80346"
  ],
  [
    "Es ist tatsächlich eine der alternativen Therapien für EPM",
    "70eefe46ab7017147c6df252f9c1b5f3"
  ],
  [
    "Eines Tages genieße ich ein bisschen Fernsehen im Wohnzimmer, sie fliegt herum, macht Sport und beschließt, auf meinem Bauch zu landen.",
    "8a703ff347a7cd852872d35051636474"
  ],
  [
    "Ich hoffe, es war L8R Malaria und ihr wisst, dass wir euch vermissen.",
    "0637827388c517a8cde4c23feefaa274"
  ],
  [
    "Mein Zeitarbeiterprogramm wird den Bürgerschaftspfad für diejenigen bewahren, die das Gesetz respektieren, und gleichzeitig Millionen fleißiger Männer und Frauen aus den Schatten des amerikanischen Lebens herausholen.",
    "83e6360ac24cac2f3a211a944905ba3b"
  ],
  [
    "Trage etwas, in dem du gut aussiehst!",
    "cfe710787f7a82a52a10408167aa8cd0"
  ],
  [
    "England hat die beiden ältesten Universitäten im englischsprachigen Raum, die Universitäten Oxford und Cambridge (gemeinsam bekannt als „Oxbridge“) mit einer Geschichte von über acht Jahrhunderten.",
    "8fa68a81e02779b76b7adecb782f3589"
  ],
  [
    "Ich werde nach einem neuen indischen Restaurant Ausschau halten, das ich ausprobieren kann.",
    "a9d031d44e53e9f0aef4e0f4fccbf48f"
  ],
  [
    "Aber als sie in das Zimmer des Prinzen ging, schlief er wieder, und ließ sie ihn anrufen oder schütteln oder weinen, wie sie es tun würde, er schlief immer noch weiter, und sie konnte ihm kein Leben einhauchen.",
    "e6ca63769133adda4d673884c652a154"
  ],
  [
    "Bitte machen Sie es sich bequem und ich werde gleich wieder bei Erica sein.",
    "868549395c6f62e4689c5d5412a923ec"
  ],
  [
    "Wie es war, einen Meteorschauer in der Nähe von New York zu beobachten",
    "6e0f8a3154512f73a5a74d2c51958481"
  ],
  [
    "Für ihren Kalender 1997 hat die Sängerin Gloria Trevi die „Geburt der Venus“ dieser Künstlerin mit sich selbst als Venus nachgebildet",
    "a8f5024dee7c81f37b48396415b19bd2"
  ],
  [
    "Ich habe gefragt, ob er eine Tasche möchte?",
    "1ab7879e5079f8b2b43c890bedb8c6e4"
  ],
  [
    "die Kinder im schönsten Garten, den sie je gesehen hatten.",
    "3c328ec2c192f694db387f07bb3d86a7"
  ],
  [
    "Der Hubschrauber auf dem Sitz, Nigga",
    "0091886f37df46aec31e1b6bea73b5e4"
  ],
  [
    "Ich weiß, dass das teuer werden wird.",
    "69549a024fe01d487da9f155cb99cf5c"
  ],
  [
    "Eine Möglichkeit, dies einfacher zu machen (obwohl es weniger aufschlussreich ist), besteht darin, dass es mehrere Möglichkeiten geben kann, wie x nicht ein Widget sein kann, und Sie müssen nur zeigen, dass einer von ihnen gilt, wenn P (x) falsch ist.",
    "e01eb576ada138f950009112aa36b7de"
  ],
  [
    "Viele Sachen zum Einpacken?",
    "c4958da563d4551126ec78403f84871c"
  ],
  [
    "Aber wenn wir die Ausgaben wirklich senken wollen, müssen wir mehr tun, und ein Teil davon wird schwierig sein.",
    "fa2cb716ef4ebf9367e4e6bcb03c3251"
  ],
  [
    "Berechne dein tägliches Kaloriendefizit.",
    "822a767f0a86b5a5e72f259153fd0eee"
  ],
  [
    "Im Jahr 2010 gab es im Vereinigten Königreich 7,0 Millionen im Ausland geborene Einwohner, was 11,3% der Gesamtbevölkerung entspricht.",
    "f72ad9d81d00ba8b62b90d2cd8cb2cd9"
  ],
  [
    "Obwohl einer der Vorteile dieses Ortes ist, dass es alles ist, was man essen kann, und es ist auch ziemlich billig, weil es während der Mittagspause nur 15,99$ kostet.",
    "5daed6c9829a5fb9aba6144ed20958e8"
  ],
  [
    "Dann bewarb er sich bei seiner Geliebten und bei seiner guten Freundin Miss Alice, die sich weigerte, irgendeinen Teil des Geldes anzunehmen, sagte ihm jedoch, dass sie sich von Herzen über seinen guten Erfolg freute und ihm alles erdenkliche Glück wünschte.",
    "88330fc0aecebd0614ce227870854b8a"
  ],
  [
    "Und zweitens sagen Sie, dass es nicht versprüht wird.",
    "e261153a151f89c61633b3ae988549a1"
  ],
  [
    "Das Gehalt der Abgeordneten bezieht sich auf bengalische Politiker",
    "d161131a2dff01e7d6c094e790b44467"
  ],
  [
    "Aus dem lateinischen „dictus“, was „gesagt“ bedeutet, handelt es sich um ein Paar von Markierungen, die unter Wörtern stehen, die auf Wiederholung hinweisen",
    "717087d0b605cab3686bf639a8cc596a"
  ],
  [
    "Gefrorene Skulpturen sind okay... Eisige Pose",
    "b2e4f2732275c8079d07e93561ea793b"
  ],
  [
    "Princess war nicht nur verheiratet gewesen.“",
    "1524007dfe1d1c75315388783aea246c"
  ],
  [
    "Aber Mädchen du machst mich nervös,",
    "77093ea69ebdecdd78c052657b6e05ed"
  ],
  [
    "Er lässt uns fallen",
    "398f7291e7a0572a6e15fc2b7b7ba556"
  ],
  [
    "Wenn Sie gute Angebote für sie haben und nur vielleicht 100.000 pro Person bezahlt haben, dann ist es erheblich besser und wahrscheinlich näher an 4,5 Millionen.",
    "aed9d2ec4b0ccc8e78c82192ee1b44e8"
  ],
  [
    "Kein Wunder, dass dat day u dun sagen will.",
    "d94e04aa814bbcfdab9bbe3bd40ed119"
  ],
  [
    "Ich bin jedoch der festen Überzeugung, dass unsere Führung und unsere Sicherheit nicht allein von unserem Militär abhängen können.",
    "c27b4ad8437bff9519a93d4f4f1e00e3"
  ],
  [
    "Gehe zur Seitenleiste und klicke auf „Einen Film machen“.",
    "d3d462cea4fe2662df38cbfd9a1c758e"
  ],
  [
    "Die exprimierte Proteinligation ermöglicht die biotechnologische Installation eines C-terminalen Thioesters unter Verwendung der Intein-Biochemie, wodurch das Anhängen eines synthetischen N-terminalen Peptids an den rekombinant hergestellten C-terminalen Teil ermöglicht wird.",
    "6a1f7ef92eda329e3a5766ba859bdabe"
  ],
  [
    "Sie werden es dir alle 15 Sekunden bringen, du kannst es nicht schnell genug essen!",
    "ff2845bba2aa84d67feafaed9ee41ef4"
  ],
  [
    "Ab flog er; und da war er in einer Sekunde, direkt neben dem Gartenmotor des armen Alphono.",
    "efb75f794218ad52515ac8fd84c9844a"
  ],
  [
    "Und ich werde Schauspiel für Seifenopern unterrichten.",
    "78457b4a69406ddddcbfca7b9f5972d9"
  ],
  [
    "Die Kontroverse über die Aussetzung von Ladhabhai geht",
    "e3c98d03453731cbfaf6832128c3dc64"
  ],
  [
    "An diesen Unruhen in Chicago von 1886 waren Streikende der McCormick Reaper Works beteiligt",
    "b0ca4307ee00f77803eaad8fee186514"
  ],
  [
    "Du kannst es nicht mehr Viagra nennen!",
    "b5e7939010afa697fe7206ead974c3e8"
  ],
  [
    "Der Raum fiel durch bloßes Entsetzen in Ohnmacht.",
    "8fff14fe5d07b30443cc31a02623cd9a"
  ],
  [
    "Die Welt könnte ihr Herz ändern",
    "db815852736e6d17de4a1bada35e1565"
  ],
  [
    "Denkst du ich sollte es tun?",
    "d7288b30391eaba2a977b446ce1db7af"
  ],
  [
    "Ich wünschte wirklich, Herr Cohn würde den Begriff „Das Gesetz der abnehmenden Rendite“ verwenden, weil es das ist, was er wirklich ist, aber in Geschäftsleuten neigen die Leute dazu, Wörter zu tauschen, weil... nun die englische Sprache verarschen, ich weiß es nicht.",
    "557e1fcfbc304646f98faaad166f260c"
  ],
  [
    "Jetzt mit Ryan zu Mittag essen!",
    "3b959638842c31b637d0902f812f98ae"
  ],
  [
    "In den nächsten zehn Jahren wird fast die Hälfte aller neuen Jobs eine Ausbildung erfordern, die über einen High-School-Abschluss hinausgeht.",
    "316512fa44e21a7cc070ee0dbc6abefd"
  ],
  [
    "Wähle ein Tier und eine Farbe.",
    "e7a4fb2d933fcb8bc30e2a9554336614"
  ],
  [
    "* 🇮🇳 Mumbai, Indien (1972)",
    "e671cbeb5fdd5db72d790cb153989656"
  ],
  [
    "Happy Hour ist großartig hier!",
    "09cb8e89b941035d805b798daa6aca79"
  ],
  [
    "Und jetzt, wenn Herr Schmidt freundlicherweise den Weg zum Buttery findet, wo Erfrischungen bereit sind, werde ich das Vergnügen haben, Sie zum Schauplatz Ihrer Arbeit zu führen.",
    "5f835d08f0bc1cb7df98b6851ae93ca6"
  ],
  [
    "Oh, keine Sorge deswegen, das hab ich schon vor Jahren geschluckt.",
    "a8cf83cd70f6fc3251262a3f1dfdb5cc"
  ],
  [
    "Neeru-Meeru half Warangal: DRDA-Chef",
    "78749d8dd022e57ca7c19e8d213d7fd5"
  ],
  [
    "7 Die Calle San Fermin in Pamplona war eine Adresse dieses amerikanischen Autors im Jahr 1959",
    "1a8c7a63b92dc2909ddebf6e7a71c0a9"
  ],
  [
    "Er ist ein echter Anti-Steig-Max.",
    "d136352b821e7dc34b68379314a07201"
  ],
  [
    "Bekanntheit unter diesen dreien kam Wat Ollamoor - wenn das sein wirklicher wäre",
    "d5e6c2556e8ed55f0545f2973b706d17"
  ],
  [
    "Lass die Nacht tun, was sie am besten kann",
    "48bcd7e6d478a7a3da0dfafa1b62766a"
  ],
  [
    "Könnte etwas anderes sein?",
    "e8fbfc13b8202e35d1701a4c7bf8be6d"
  ],
  [
    "Darüber hinaus halten oleophobe Beschichtungen heutzutage Jahre und Jahre.",
    "ea663eab4fca015a8b5da13b09a6cbdb"
  ],
  [
    "Kennen Sie jemanden, der in einem mechanischen Bereich arbeitet?",
    "5471a09eee15133e16d2ea39cb2d0964"
  ],
  [
    "Ich erinnere mich noch gut daran, dass Präsident Reagan vor 12 Jahren auf diesem Podium stand und Ihnen und dem amerikanischen Volk sagte, dass, wenn unsere Staatsverschuldung in Tausend-Dollar-Scheinen gestapelt wäre, der Stapel 67 Meilen in den Weltraum reichen würde.",
    "1fc17522ac151258a8dc1f19f55a1f77"
  ],
  [
    "Denken Sie an Ihren Körper in Bezug auf Funktion statt Form.",
    "472241966590cec198f530773c5c24f4"
  ],
  [
    "* 6) Genaue Bestimmung des Pols (اد ا)",
    "af911ad70036a1fedb572f83412e1173"
  ],
  [
    "Wir waren auf der Suche nach einem Ort mit guter Backstein über Pizza und Salat und das Gebietsschema war perfekt.",
    "45065f952c6fb0fb59c859350af5551e"
  ],
  [
    "Was sie sagten, war sehr wahr; für ein paar Tage, nachdem der Sohn des Königs durch Trompetenklang verkündet wurde, dass er sie heiraten würde, deren Fuß der Pantoffel einfach passen würde.",
    "002ca69167af04d7e6ec11c70b8e3a00"
  ],
  [
    "Es gab so gut wie keine Chemie zwischen ihnen.",
    "6452b033752588476e440eefc48950a3"
  ],
  [
    "Klaviervirtuose tritt heute auf",
    "f201ee231d5ae8d81a668bcfc846d1fd"
  ],
  [
    "Der Topf, der hier im Staatsmuseum dieses Staates zu sehen ist, stammt aus der Mogollon-Kultur, einem möglichen Vorfahren der Hopi",
    "e2509dd88b227518983093efdf441580"
  ],
  [
    "Anscheinend war es ein unvorsichtiges Wispa.",
    "94f4450a12f8423e0d81773b0f18534c"
  ],
  [
    "Dann öffnete er sie beide so",
    "d7f2d702000170241fc5f7b6ce6468b5"
  ],
  [
    "(Jeder will einfach cool sein)",
    "9e7bc1a0dfcd611c629ee5c246c3dd5f"
  ],
  [
    "Er hatte die Angewohnheit, dir alles zu erzählen..",
    "c8e3e7e7882802b7c6b1720f58e3284c"
  ],
  [
    "Beim ersten fragte er nach meiner Telefonnummer, sagte mir, dass ich schöne Zähne habe, und fuhr fort, seinen Finger unzüchtig in seinen Mund zu stecken.",
    "8d536c01407fea71d24a0e67fa18d830"
  ],
  [
    "Ich gehe, versprach Cindy Liao.",
    "73c4a76ceb8f9a43b8511082d31c07a7"
  ],
  [
    "Es geht um einen Feuerwehrmann, der den Entwurf eines brennenden Gebäudes auf ein Handheld-Gerät herunterladen kann, eine Studentin, die Kurse mit einem digitalen Lehrbuch belegen kann; oder um eine Patientin, die persönliche Videochats mit ihrem Arzt führen kann.",
    "4bcc9dbc409cfce86916b60c1ebead34"
  ],
  [
    "Geh zu einem Ergotherapeuten.",
    "4cdee06cf0cfff5017f2efe4a334c1c1"
  ],
  [
    "Am 15. Juli 1937 wurde er in einem Tagebuch der SS angegriffen. Mitte 1936 stellte Heisenberg seine Theorie der kosmischen Strahlenschauer in zwei Arbeiten vor.",
    "7e89a1e5ef34973b886db0bae125c974"
  ],
  [
    "Er gab uns keine Beweise, sondern bat uns nur, zu zahlen oder zu gehen",
    "9cfe9160d9cf1726f7f0ceca84b35e3c"
  ],
  [
    "Dann kam ein Windstoß und blies Curdkens Hut weg, so dass er danach über Hügel und Tal fliegen musste, und das Mädchen kämmte und flechtete sich in der Zwischenzeit leise die Haare: All das beobachtete der alte König und kehrte in den Palast zurück, ohne dass ihn jemand bemerkt hatte.",
    "af635427b084ce4932567298164b7c2d"
  ],
  [
    "Ähm, wie komme ich mit ihnen in Kontakt?",
    "27943cb0594cbe08f6b518114b44c195"
  ],
  [
    "Durchgreifen auf 2 sektiererische Outfits beschränkt: Pak",
    "8a5b8e8c1b2b3cb8fa10f6589b608ddb"
  ],
  [
    "Es ist die spanische Vorspeise aus Tortilla-Chips und oft Bohnen, Rindfleisch und Zwiebeln mit geschmolzenem Käse",
    "24bf78236d81fc56ced4d2662b8371d4"
  ],
  [
    "Schatz, möchtest du einen Snack?",
    "4b95cb373bdd8f4c68fdd2358f9d0c35"
  ],
  [
    "Erfolg des „Witzes“ des Königs.",
    "ba41e1bcb12caba4231014f18fba88eb"
  ],
  [
    "Wie küsse ich dich immer wieder und hole Luft?",
    "4fea0915709fb4d273f3a48733082950"
  ],
  [
    "Oder bist du unentschlossen?",
    "3221d18a871690947a669ab8c59d1815"
  ],
  [
    "Sie erhalten bezahltes Treibstoffgeld/mehr als Mindestlohn.",
    "8eb1e100d0a27d91f936959fd840dcca"
  ],
  [
    "Wie im Gemüsefach im Kühlschrank.",
    "4c531b44d962e8294567f5958ae179d4"
  ],
  [
    "In Syrien werden wir die Opposition unterstützen, die die Agenda terroristischer Netzwerke ablehnt.",
    "78593cffca10a9805d44bef7ef169bfb"
  ],
  [
    "Deaktivieren Sie die integrierten Grafikkarteneinstellungen.",
    "d20067e4e0d7af47cf98da00b381c08d"
  ],
  [
    "Ein Wasserrohr wird vom National Weather Service als Tornado über Wasser definiert.",
    "181655a5827cfeac502261cfe9b2ff9a"
  ],
  [
    "Meine Tochter und ich entschieden uns für die Herstellung eigener Nudeln, mein Freund hatte die Hühnchen-Muscheln und alles war köstlich.",
    "3a1bcf773242f0db792200d8175df6a5"
  ],
  [
    "und die Tür öffnete und schloss sich hinter ihm.",
    "3c3d31741ac9146514f27cbc4158a91d"
  ],
  [
    "Okay, also wisst ihr beide einfach dieses Zeug?",
    "9f44cfb780c9cc5fcd86918f31292d63"
  ],
  [
    "Kostenlose Live-Musik im Freien in New York für den Sommer 2016",
    "1a1cc8cc28afcb1c0c75551c5244b441"
  ],
  [
    "„Um“ des republikanischen Kongressabgeordneten von Michigan Hoekstra willen!“",
    "38d4aab34226ddb21aed790b5e40694f"
  ],
  [
    "Du lebst, du besetzst Raum und hast Masse.",
    "a5f274ca02f37e3374cbcb3e4133a42e"
  ],
  [
    "der Bootsmann, der dachte, dass seine Frau und sein Cousin doch gekommen sein könnten",
    "8035955a55fd99797b7f5e06f8eee149"
  ],
  [
    "Ich habe das schon so lange vor dir versteckt.",
    "5a3f6639d8f22e41fad2bc6e578c2473"
  ],
  [
    "Es ist ein Vater-Sohn-Geschäft.",
    "f9d821b12fa735ee2e788c9daf6d2890"
  ],
  [
    "Ich hätte die vor dem Abendessen genauer lesen sollen.",
    "82dc3f447e6ac84023c7d2203da4f0cd"
  ],
  [
    "Man hätte Warnsignale: zunehmende Entlassungen, steigende Energiepreise, zu viele versagende Schulen, anhaltende Armut, hartnäckige Überreste von Rassismus.",
    "b02b9cdf508cc6bbc24df82a1fe99621"
  ],
  [
    "Planen Sie Ihre Mahlzeiten je nach Jahreszeit. Gelegentlich werden bestimmte Produkte in den wärmeren Monaten viel billiger, wenn Sie in einem kalten Klima leben.",
    "7d3a1e7dae116d1e876b68d73f9902c3"
  ],
  [
    "Die Wahlen werden mit einer einzigen übertragbaren Stimme in mehrköpfigen Gemeinden durchgeführt, in denen entweder drei oder vier Ratsmitglieder gewählt werden.",
    "8ddab3cf5327e6c1ca6d67e4e3d4c2eb"
  ],
  [
    "Ich hatte die Fisch-Tacos - es gab weniger als 2 Unzen Fisch zwischen den beiden Tacos, ein paar Kohlfetzen und das war's.",
    "3cd4b749905f2c04e6789f4be56a4cca"
  ],
  [
    "— Dick halbiert den Riesen.",
    "8ec9b4e0032437b427f08a6d99b09ff4"
  ],
  [
    "Okay, uh-uh stell dir das vor, „Der Mr. Bowmont“.",
    "d14900e713c53a6d854e0265ce199005"
  ],
  [
    "Cannes hat gewonnen; Regisseur trainiert Linse auf Swamiji",
    "ffbc08dae0c5f1170cf25a8f54b667a9"
  ],
  [
    "Ob größer oder kleiner, diese Gruppe umfasst alle Westindischen Inseln mit Ausnahme der Bahamas",
    "4f8a588b621c2bbd64011c920a9b7dc1"
  ],
  [
    "Ich sagte ihr: „Uriniere von zehn.",
    "1c983e1c349030f84e8ba1aec74e9f0a"
  ],
  [
    "die Befehle der Frau des Knappen, nachdem sie an der Front von",
    "6758c99be411fe57b4c5abf508427f5b"
  ],
  [
    "Nur jemand, an den sie glauben kann",
    "32c9052eb46ea161847c4c50956108f4"
  ],
  [
    "aber Essen ist immer verfügbar und durchweg gut.",
    "bb160d572ed04f240b2c68c5e16c8c26"
  ],
  [
    "„Wenn es einen anderen Anbieter in meiner Nähe gäbe...“ „Die Rechnung scheint jedes Jahr weiter zu steigen...“ „... Ihr habt großartige Unterstützung, aber ich kann mir Ihre Preisgestaltung nicht leisten..“",
    "1bfe8f7526fb57a2dc644f9d1bdc1690"
  ],
  [
    "Hahaha also was machst du jetzt?",
    "18184c6730ab6952b762a12230434dd0"
  ],
  [
    "Amerika wird diese Ressource entwickeln, ohne die Gesundheit und Sicherheit unserer Bürger zu gefährden.",
    "ba4cc2c2faadfa4b5ce01fd2d27b6090"
  ],
  [
    "Wählen Sie Play und drücken Sie A (Xbox) oder X (PS).",
    "b1ed9f370f8dd415c4777c26150b72af"
  ],
  [
    "Byron war verliebt in den Teenager-Chalandritsanos, den er unverschämt verwöhnte, und gab rund 600 Pfund aus (das entspricht etwa 24.600 Pfund an heutigem Geld), um im Laufe von sechs Monaten jeder Laune gerecht zu werden und seine letzten Gedichte über seine Leidenschaft für den griechischen Jungen zu schreiben, aber Chalandritsanos war nur interessiert an Byrons Geld.",
    "346a3b3469a5c1cb7d7e22b1844dfe70"
  ],
  [
    "Insgesamt gute Erfahrung.",
    "d42557aa60d7f0f492973b404e4fb986"
  ],
  [
    "Er kam herab, und als er auf dem Boden war, konnte er es nicht mehr sehen, was ihn traurig trauerte.",
    "560478d783c60c6bf4739209ccdb855f"
  ],
  [
    "Weil die Kinder neue Schuhe brauchen.",
    "a3957e16bafba683b49c939949e0d970"
  ],
  [
    "10 Optionen für den Valentinstag in New York, wenn Sie Single sind",
    "cb24d5902c84f69701581a6cbe85a896"
  ],
  [
    "(Sarah of the Clue Crew berichtet aus dem Field Museum in Chicago) Diese Spinne, benannt nach einem Säugetier, wartet nicht geduldig auf Beute, sondern jagt sie",
    "cc61725ca8dcee6e2941c719879effa1"
  ],
  [
    "Es liegt nicht daran, dass er irgendwelche Superkräfte hatte, er konnte einfach nicht aus dem Bad kommen.",
    "8a30af5c62a375431226330f8ff9fb54"
  ],
  [
    "Ihr Dank gilt unserem Meister Pompeius, der in seiner Herablassung",
    "6368311e665ea719d64b5232b621a98c"
  ],
  [
    "Das Spektrum der Aktivitäten kann durch eine Beschreibung der Wasseraktivitäten veranschaulicht werden.",
    "97191f365503ef0a6d2253f3bc1e9ad4"
  ],
  [
    "Warum nicht einfach optional machen, die Leute, denen die Idee gefällt, können sie verwenden, die Leute, die es nicht tun, werden es nicht tun.",
    "9141c6cd6bae97ee689b13e65d672ae8"
  ],
  [
    "Ich bin im Büro... fülle immer noch Formulare aus.",
    "545a2384779a09d7c9824e12b526df20"
  ],
  [
    "Diese Sonderposten werden oft in der letzten Stunde in Rechnungen gesteckt - wenn nicht einmal C-SPAN zuschaut.",
    "9025eb9f8113593f3993a9e1d2233594"
  ],
  [
    "Lege deine Samen in die Saatgutbehälter (die Trichter, die sie halten, bis die Teller sie in die Furchen geben).",
    "1143aa6b888d082b4c5d43699661b1c1"
  ],
  [
    "Philosophische Fiktion war nicht gerade neu.",
    "866731a212715e88a01acdd4b1bc925b"
  ],
  [
    "Ich mag auch ihre Fruchtgebäcke sehr, besonders die Birne und Aprikose. Es ist super gefährlich für mich, da ich so nah an der Bäckerei arbeite.",
    "cc10d5f7bd9649d5501fa8826e129eda"
  ],
  [
    "Sag mir einfach, wann du die Schaufel in der Hand hast, sagte die Meistermagd.",
    "77ab98b6c565c7f7eee9289746dc78ac"
  ],
  [
    "Was willst du machen, die Tür aufsaugen?",
    "e81122efaf5a35ff725cdbd444063d9c"
  ],
  [
    "Aktienoption hält kein Wasser für Nypro-Chef",
    "250bdde9b28c0ac2596177db4ecd8f29"
  ],
  [
    "Nach seinem Tod 1955 wurden seine Papiere an Jerusalems Hebrew Univ. übergeben und seine Geige wurde seinem Enkel überlassen",
    "53b13872de16eaf461368b82bb7b68b4"
  ],
  [
    "Super Bowl: Die einzige Serie, die mich dazu bringt, mir die Werbespots anzusehen.",
    "540311e666dabf5a94e56169b03b8f13"
  ],
  [
    "letzte drei oder vier Monate; und die Dinge waren sogar so weit gegangen, dass Herr.",
    "d9f479a7477fe81cf2bebbe340f35a98"
  ],
  [
    "Und ich bete eines Tages, dass du mich nur liebst",
    "a93ad51412bc9111d52b84fea855dd15"
  ],
  [
    "Wir hatten einen Ball.",
    "1c3dc55752c2ee234ee206590346010a"
  ],
  [
    "Eine Rationierung wird wahrscheinlich notwendig sein.",
    "ca032c7be27b1821cea3930b1119bc93"
  ],
  [
    "Ich habe immer noch dun swype haha:P ich weiß nicht leh, ich habe dieses Problem nicht gemeldet!",
    "f97c8b4e743bcf719d3de25c0ce4ffe3"
  ],
  [
    "Diesmal können CEOs kein Steuergeld verwenden, um ihre Gehaltsschecks aufzufüllen, ausgefallene Vorhänge zu kaufen oder in einem Privatjet zu verschwinden.",
    "f1bf8f5edc020322efcb8371da18c10d"
  ],
  [
    "Üben Sie vorher, indem Sie Ihren Lebenslauf studieren, ihn so klar und provokativ wie möglich machen.",
    "c7a3dc99d963f2f001123f7722acf95a"
  ],
  [
    "Die Griechen trauerten tief um Lord Byron und er wurde ein Held.",
    "e042f0a2149fd417009b91638917cb0a"
  ],
  [
    "Und wenn Sie nach einem bestimmten, nicht infundierten Olivenöl suchen?",
    "b0151e40de94ff746a95a9e6c211bf48"
  ],
  [
    "Er macht vielleicht immer noch weiter; und mit deinem Urlaub werde ich versuchen, einen Schwertstoß mit ihm zu versuchen.",
    "03829b6e17aac4d094db2e2833dc86f3"
  ],
  [
    "Oh, das ist eigentlich das Shirt, das ich im Fitnessstudio getragen habe.",
    "091fda91537d479db00a35373c5088c3"
  ],
  [
    "Win-Win-Situation auf beiden Seiten des Zauns",
    "f9eff69bb76ec6376af947de0125bb2f"
  ],
  [
    "Garry Wills benutzte viel mehr als 272 Wörter und schrieb „Lincoln at“ an diesem Ort, was ihm 1993 einen Pulitzer einbrachte",
    "a48d5e9d3230f11d0fdf746e950c8495"
  ],
  [
    "Weil es zwei gegen einen sind.",
    "bbcadb06eaf99d4b9b4ae913d8cf7761"
  ],
  [
    "Mein High beginnt ein wenig zurückzukommen, aber das Plateau hatte vor einiger Zeit nachgelassen.",
    "4c996e4af5cb63469dfbe1027ae46d47"
  ],
  [
    "Jede Zeit wäre großartig.",
    "219d61d04fb2615b520d9062f9a6eafd"
  ],
  [
    "Ich denke bestenfalls stammelte ich heraus „I.. ICH.. Ich weiß es nicht“.",
    "d8ff5251410642058042c2993da5c15a"
  ],
  [
    "Kaufte ein BBQ Chicken n gekochte Kartoffeln, Gemüse.",
    "23c9c452fc1f3527dda17886aec9bc7e"
  ],
  [
    "Amerika wird eine ernsthafte und zunehmende Bedrohung für unser Land, unsere Freunde und unsere Verbündeten nicht akzeptieren.",
    "c3a92bc5e5c22039dc3413b6d1b56dda"
  ],
  [
    "Suchen Sie nach alternativen Wegen.",
    "700b969d6b0b2fb27641fb49be3450a7"
  ],
  [
    "* Chemische Biologie — Ein Zugang zu Nachrichten und Forschungsergebnissen aus der Chemiebiologie aus dem gesamten RSC Publishing",
    "04ab1e9cc5dfe8565c4ddb7ace5d0491"
  ],
  [
    "Die Getränke sind nicht von dieser Welt und die Atmosphäre ist sehr schön, besonders im Obergeschoss.",
    "ad1fd146eac505743ebbcdb9de53f6ec"
  ],
  [
    "Du siehst, es schmeichelt meiner Eitelkeit so viel mehr, von einer Fee geliebt zu werden als von einer einfachen Prinzessin.",
    "c724b67e0cd8727cb0926105d522a11d"
  ],
  [
    "Das ist ein großer Durchbruch für sie!",
    "e453e5c073ddd704b1cfb4ea6c230e28"
  ],
  [
    "10 Zeichen, dass du in Orangeville aufgewachsen bist",
    "e503f1c82874cdd4d092583d1e0eb738"
  ],
  [
    "Diese Hauptstadt, deren Name „schlammige Mündung“ bedeutet, wurde nach den 2 Flüssen benannt, die sich durch sie schlängeln",
    "87449a9103d4dde1306e30ec476f4f08"
  ],
  [
    "Wenn ein Flugzeug ein Flugzeug ist, macht das einen Besen zu einer Hexerei?",
    "30cd048ef867d8de4fea93be139df156"
  ],
  [
    "„Wie cool ich mich fühle“, sagte der Junge, „es muss mir besser gehen“; und",
    "a67fe9c26e961348979db4fbcf893523"
  ],
  [
    "Die Elektronik deines Herzens",
    "bd96da2e07089e02f65dc25953407ce9"
  ],
  [
    "Vielleicht möchten Sie auch die Erntedankfestwoche und die Weihnachtsferien vermeiden.",
    "5eae8504627e4fc43f5a3cfb0dbb77ee"
  ],
  [
    "Ich habe in den ersten 1 1/2 Jahren 65 Pfund abgenommen und hatte dann ein Leck.",
    "0f99de09c0dfb42c71f839f7a4241c46"
  ],
  [
    "Ich habe dich vor einiger Zeit in der SM Mall gesehen... guten Morgen!",
    "babbdb09312156095e1618d69931626e"
  ],
  [
    "Ich bitte Sie erneut, eine echte Patientenrechnung zu verabschieden.",
    "2696cdfa22c4c7be393995d9c56f9dd1"
  ],
  [
    "Jetzt betrittst du vielleicht das Land der Eistiere!",
    "97315395f8c324b9838b261d293b00f4"
  ],
  [
    "Schottland, Wales und Nordirland haben jeweils eine eigene Regierung oder Exekutive, die von einer List of First Minister (oder, im Fall von Nordirland, einem diarchalen Ersten Minister und einem stellvertretenden Ersten Minister) und einer dezentrierten Einkammergesetzgebung geleitet wird.",
    "327c1c9ccef5b44c192377769cf13137"
  ],
  [
    "Ich bin kein großer Fan von in Gefangenschaft lebenden Tieren, aber die meisten Headliner dieses Aquariums sind Rettungsaktionen.",
    "b6c64cf036ea062adb20f0da8f210bdc"
  ],
  [
    "sagte er; Ich sehe dann, wie du mich betrügen würdest, du verfluchte Frau; Ich weiß nicht, warum ich dich nicht auch auffresse, aber es ist gut für dich, dass du ein zähes altes Aas bist.",
    "e3b106413e1cbb2d41e80796d2081ad2"
  ],
  [
    "Schatz, weißt du ich muss dir nur sagen, ich denke, das ist so toll, dass du diese Babys für Frank und Alice bekommst.",
    "3e1604dcc4490d525e25fb95080c04df"
  ],
  [
    "New York bleibt zur Earth Hour 2015 größtenteils hell",
    "d4fdc3885033be2a2aedc657214c8c43"
  ],
  [
    "Diese gewählten Beamten der US-Regierung haben ihren Namen vom lateinischen Wort für „alter Mann“",
    "90bf68e74bbbe90259eb3ab9e3efbd0b"
  ],
  [
    "Das Geschlecht ist immer das Gleiche.",
    "98bf54012124efb30541dcfc218adc81"
  ],
  [
    "„Gargantua“ für den „Zadig“ von Voltaire: und im Großen und Ganzen praktisch",
    "4ea91883eebc93aff707a9e0bbb127f1"
  ],
  [
    "Ich träume von etwas, was ich niemals sein kann",
    "1e4b3912b0aaa896eb39fad3aefd1521"
  ],
  [
    "Es gibt viele Online-Sites, die die Buchungsfunktion zu erschwinglichen Preisen anbieten.",
    "260bf849ab6c763d65d39bd18b4790f9"
  ],
  [
    "UPDATE: /u/AveryHonestGuy hat einen sehr ernüchternden Punkt angesprochen - einige Ameisen können fliegen!",
    "0bc9a5a190e457a0194034a7b8f8bcac"
  ],
  [
    "Später heute Abend zeige ich dir, was er gesagt hat!",
    "6dc071795c01d0489a25f1be31ada3a7"
  ],
  [
    "In diesem Jahr kommen wir in diesem Plenarsaal zusammen und sind uns der entscheidenden Tage bewusst, die vor uns liegen.",
    "0deb909e8c5f191a876506f30113625f"
  ],
  [
    "Sprechen Sie mit dem Lehrer und Arzt Ihres Kindes.",
    "8418d2af1d443b5213f0c84fe096121d"
  ],
  [
    "1998 erwarb die New York Star eine Mehrheitsbeteiligung an der kanadischen Zeitung von Sing Tao, die sie gemeinsam mit der Sing Tao News Corporation besitzt.",
    "889b2dbdbe93cdce0eb78406297ebb5e"
  ],
  [
    "Das Taxi fuhr zweimal an ihr vorbei.",
    "e5794edc2bc09016257a091f0a2d87b8"
  ],
  [
    "Es ist an der Zeit, dass ich mein Versprechen einhalte und mit deiner Bestrafung beginne.",
    "d824ac1697a766f24c6d3a6c01d6ff88"
  ],
  [
    "Schau sie dir an, ich meine, ist es okay, wenn sie zu Besuch kommen?",
    "5e29d299a537e0e942e452820634f77c"
  ],
  [
    "Doda-Opfer wurden inmitten von Protesten eingeäschert",
    "826eea76965a1819f637069b90784dc6"
  ],
  [
    "Er ist der größere der beiden Herren auf dem Foto, das hier zu sehen ist",
    "7a1b0419b6f75ee2f640fa98d17f020a"
  ],
  [
    "Steck es in die Mikrowelle, bis es Bill Withers ist",
    "e35edb652cf4d142a95d49722c0dac00"
  ],
  [
    "Vor fünfunddreißig Jahren, als ich ein",
    "7601f9a59522960c2575a085ae099da7"
  ],
  [
    "Also hör auf, tryna' komm zu mir (komm zu mir)",
    "dd83b2ed5833257fec6bcf6c182f5134"
  ],
  [
    "Es gibt auch andere Amnestien.",
    "9526d0adf01ce99700296c2f3b5c3c30"
  ],
  [
    "Sie könnte empfehlen, eine Schlafhilfe hinzuzufügen.",
    "a0f98e5455301f115303637be143b699"
  ],
  [
    "Haha Ich habe angeboten, uns Bio-Modul zu nehmen!!!!!!",
    "8a598ddbb734ecdf9cb03484a6ab7544"
  ],
  [
    "Die Löhne sind gestiegen, aber auch die Preise für Lebensmittel und Gas.",
    "9042d28b9849ecc8d3ed789865fb24be"
  ],
  [
    "Spielen Sie weiter, bis Sie damit vertraut sind.",
    "afd502c871f58eea10028dea602c2570"
  ],
  [
    "Die Universität von Nagpur verlieh ihm 1937 einen LL.D.",
    "e4dda3f9e27366624a5036d9b909793c"
  ],
  [
    "Die Kruste ist leicht und luftig, die Sauce ist köstlich und die Preise sind sehr wettbewerbsfähig, besonders wenn Sie eine XL-Spezialität kaufen und ein MED 1-Topping kostenlos erhalten (ich bin etwas über 20 US-Dollar).",
    "b36687fbb984ccaa0baddb14e553a129"
  ],
  [
    "Deshalb rief er seine Arbeiter zusammen und bat sie, ein tiefes rundes Loch in die Erde zu graben, und dann ließ er ein Gefängnis aus Messing in das Loch bauen, und als es fertig war, sperrte er seine Tochter ein.",
    "b4fcee57a8489be0fb38fd53d83ab8b6"
  ],
  [
    "Also halt einfach die Klappe und schließ deine Augen.",
    "27dc03b04e44bd99691e64db81a691a2"
  ],
  [
    "Bike Share bringt in New York Fahrräder mit Pride-Thema heraus",
    "28c90e17223b6bd5f59a5b46737f8317"
  ],
  [
    "Unter Verwendung der Aliase James Ryan & Harry Place stiegen sie im Februar 1901 in einen Dampfer nach Argentinien",
    "5c58960334769b50d2503164f29649fc"
  ],
  [
    "Warum braucht Superman keinen Boss?",
    "7ae759fb90eda4d17600c0ed7274be30"
  ],
  [
    "es gab ein Staatsbankett, das fünf Stunden dauerte.",
    "250144264d73fed2e8fdcebd45d44bf3"
  ],
  [
    "Ich fahr in dem Auto herum",
    "83333b259a7fb00e26cbe64ca901a50d"
  ],
  [
    "Die amüsante Welt der Cartoons und Geschichten wird für die Kinder ein unvergessliches Erlebnis sein.",
    "3bebf707b660ad6ebae4338db2e593b2"
  ],
  [
    "Kondome haben definitiv nicht geholfen.",
    "59d31f4610e397359b30046423016642"
  ],
  [
    "Denke jetzt solltest du in Shanghai sein.. Genieße schnell deinen Urlaub, du kommst bald wieder..",
    "7cd1d2a0e60870de23d3b19d7bee2a3c"
  ],
  [
    "Sie haben das Recht auf Notfallversorgung, wo und wann immer Sie sie benötigen.",
    "9ef311f654b84d13cff14e5133147cb6"
  ],
  [
    "Lerne Stress zu erkennen.",
    "83397f32ebbd3d234a88e71b63568c24"
  ],
  [
    "Zu den Organisationen gehören die Crohn's and Colitis Foundation of Canada, die Heart and Stroke Foundation, die Canadian Cancer Society, die Alzheimer Society of Canada, die Alzheimer Society of Ontario und die Alzheimer Society of New York, die alle im selben Büro von Yonge and Eglinton, der Leukemia & Lymphoma Society, angesiedelt sind aus Kanada, der Canadian Breast Cancer Foundation, der Canadian Foundation for AIDS Research, Cystic Fibrosis Canada, der Canadian Mental Health Association, der ALS Society of Canada und vielen anderen.",
    "e12ac054cb070bd08d596fc6846945a5"
  ],
  [
    "Ging an diesen Ort, bevor ich ins Randolph-Kino ging.",
    "490ebc0345ac64d10527b8379e5f2597"
  ],
  [
    "Er entlud den Hintern und sagte zu ihr: Dies ist der Körper Ihres Herrn, der ermordet wurde, den wir aber begraben müssen, als wäre er in seinem Bett gestorben.",
    "92c56efaa17704d98aabd50f9ad2f127"
  ],
  [
    "Ich glaube, er stiehlt von mir.",
    "e160a470f1683d7943e4b0a3e69c656e"
  ],
  [
    "Ehemalige Mitarbeiter von zwei Tageszeitungen senden SOS",
    "0feb09cd26ee614b4b2fa9b3c277e9a2"
  ],
  [
    "In einer Anzeige für Nike spielten diese beiden Amerikaner eine epische Partie Tennis durch die Straßen von NYC",
    "11843d9e72c34d4bd8fad3e3e1322bed"
  ],
  [
    "Was ist passiert, als der Reporter ins Wasser fiel?",
    "01703e85f075139e7ce3e3fc87a9fa1d"
  ],
  [
    "ziemlich berauscht und übermäßig rot im Gesicht, nahm jetzt ein",
    "79af001839370510f71f397d9f971070"
  ],
  [
    "Als ob ich sonst niemanden brauche",
    "7db4016956df6984e69ee134ed800813"
  ],
  [
    "Es ist wirklich eine Unterhaltung für die Kinder.",
    "e322cec3d944f84b454524f9219a8f06"
  ],
  [
    "Schockiert sehen wir zu, wie das jetzt ziemlich angepisste Tier nach vorne stürmt, das Pferd auf seine Hörner spuckt (eine Hauptarterie unter dem Vorderbein durchsticht und den Bauch aufreißt), Pferd und Reiter in die Luft hebt, bevor es sie in den Boden knallt und wegläuft.",
    "a1e46406124b68d1c30e297c3b51a29c"
  ],
  [
    "Kein Wunder, dass Raghav gefragt hat, ob du Liao lernst!!!",
    "31a997fe63dda069cbc47546fc280faa"
  ],
  [
    "In den letzten 3 Jahren haben wir allein durch die Bekämpfung von Betrug und Missbrauch im Gesundheitswesen 15 Milliarden US-Dollar eingespart.",
    "fc9b8feac0cc64af1a6706f58c499911"
  ],
  [
    "Geben Sie .rm -vr ~/.minecraft/* ein und drücken Sie Enter.",
    "c9cdb5766ad5a9b88b433c000d655faf"
  ],
  [
    "Im Jahr 2015 gab es 7,4 Millionen Besucher.",
    "42dfcaff77f30246c8321041e2ed0f64"
  ],
  [
    "Serviert mit einer Schüssel Gemüsesuppe, schmeckt das, als käme sie direkt aus dem Haus eines Chinesen.",
    "d4759352aeae2fb5c517e1b3809d7096"
  ],
  [
    "Aber du bist natürlich jung und du kannst nicht erwarten, dass du an alles denkst.",
    "80e5aaf358697cbc715f0ffc33609fb0"
  ],
  [
    "Komm schon, Luisa, du hast die Chance, die größere Person hier zu sein!",
    "b2895ecac1efdeb58286062d53dab04b"
  ],
  [
    "Jetzt; ein Bentley-Auto für Rs 1 cr",
    "d008877e533a846fe29ce8960a1f5a88"
  ],
  [
    "In den 1750er Jahren hatte der ursprüngliche Golfplatz hier 11 Löcher und Sie haben jedes von ihnen zweimal gespielt",
    "e5af4b6ef8aa44c178fb98358f4a4a25"
  ],
  [
    "Es ist nicht groß und nicht clever.",
    "c303634dc97166df70b04e9b97714132"
  ],
  [
    "rief das Gericht; und der kleine",
    "0f69c7e778bebeb5c3240e346d1e6a15"
  ],
  [
    "Und die Liebe, die du mir gegeben hast",
    "22e2ab87f9957f4b5dde8f242e3de66c"
  ],
  [
    "Es gibt spezielle Regionen, die einzigartig und imposant für die Kinder gestaltet sind.",
    "cf9962346f871dd5d99f7160d3a93b48"
  ],
  [
    "Wir sind etwa 10 Minuten von unserem Ziel entfernt und fahren einen ziemlich geraden Abschnitt auf der Autobahn entlang und fahren ungefähr 50 km/h, wenn jemand ein Subaru Forester ist, der von einer benachbarten Kreuzung auf die Autobahn fährt.",
    "2d170ad97fc7896629e575dbe5633c90"
  ],
  [
    "Ich habe einen Pool und einen Whirlpool in meinem Haus.",
    "752e3ce4f3ea779ae85eca01171200a3"
  ],
  [
    "Unsere Parks sind Orte von großer natürlicher Schönheit und Geschichte.",
    "79b39adc8f7547ffb6fafd202aeb9e5c"
  ],
  [
    "Mache schnelle und einfache Übungen zu Hause.",
    "42f049d5ffea9e7b1364433f62b3e23c"
  ],
  [
    "In der Villa Diodati durch den „unaufhörlichen Regen“ des „nassen, ungenialen Sommers“ an drei Tagen im Juni drinnen gehalten, lasen die fünf fantastische Geschichten, darunter Fantasmagoriana, und entwickelten dann ihre eigenen Geschichten.",
    "3866a1a3b918cffb9bdc910e2dafe251"
  ],
  [
    "Das Bett, auf dem ich liegen sollte, hatte bereits kleine Haarsträhnen, die meine Dame vor mir aufräumte, und der Service war schrecklich!",
    "293e647147d2bb6607a71e24a4a0306a"
  ],
  [
    "Er trägt es mit sich, sagte die Prinzessin.",
    "1421ea6a0b3b487faa45993ab3b30068"
  ],
  [
    "Oh, aber die Party hat gerade erst angefangen!",
    "ee386ebf52abfbc293c41269959113a4"
  ],
  [
    "Eine weitere Sommer-Blockparty kommt zur Union Station",
    "58f22bf4fb7a12854b31040d1aabfbfa"
  ],
  [
    "Der Heilige Hyacinth, dessen Onkel der Bischof von Krakau war, ist der Apostel dieses Landes",
    "8931595df7548d94c8039f0f70648984"
  ],
  [
    "Was ist der Unterschied zwischen einer Ingwerfanny und einem Cricketball?",
    "78860f7f4cd9c084ad639601b99b9ba2"
  ],
  [
    "_Eins—zwei—drei—und—weg! _",
    "fe87788a2051b90a8e671224925820f3"
  ],
  [
    "Aber jetzt kommst du zu mir zurück",
    "23d50d4a64a6d619f748afa66d825dfd"
  ],
  [
    "Das Schiff bietet eine Vielzahl von Köstlichkeiten, die köstlich zubereitet werden.",
    "c9b6f120ece9c48c6d86a9e2b5ed7f35"
  ],
  [
    "Bis heute ist das Problem immer noch nicht gelöst (das ist seit Beginn der aktuellen Ligen).",
    "dcb7edc412fee0f0e5408c3e662feb57"
  ],
  [
    "Weiß nicht auch leh.É Rest kann?",
    "96b189a60f6ae895444c506116514b3c"
  ],
  [
    "Wenn das nicht böse ist, hat das Böse keine Bedeutung.",
    "dbdf7b07a7d95379af09a2b9ce1bb764"
  ],
  [
    "Behandeln Sie Ihr Baby wie jedes andere Kind.",
    "753be679aab16166212b26a52ffc20b2"
  ],
  [
    "Cricket ähnelt in dieser Hinsicht eher dem Baseball als vielen anderen Mannschaftssportarten: Während der individuelle Fokus beim Cricket durch die Bedeutung der Schlagpartnerschaft und die praktischen Aspekte des Tandemlaufs gemildert wird, wird er durch die Tatsache verstärkt, dass ein Schlagmann das Wicket für eine Stunde oder viel länger besetzen kann.",
    "71189b3c122ec7c9d29d00a6888021f9"
  ],
  [
    "Nochmals vielen Dank an Lisa, sie ist die Beste!",
    "2bd35c878e96592fa2bd34d730205081"
  ],
  [
    "Er war so überrascht, dass er ganz still stand, bis er sich von anderen Händen nach vorne gedrängt fühlte, so dass er, obwohl er sich etwas unwohl fühlte, nicht anders konnte, als weiterzumachen.",
    "8e964f809e4406fb8aa3f4359589e9d4"
  ],
  [
    "Ich bin bereit, wieder an die Arbeit zu gehen.",
    "c2e1d7b55142f6a500dde657e1da5426"
  ],
  [
    "Trauerberatung: Jenseits des Todes leben",
    "1a2de8fbc28841e96a230b8490431d34"
  ],
  [
    "Eine Prinzessin, die Tochter eines portugiesischen oder spanischen Monarchen ist, erhält diesen Titel",
    "0f76cd7395de394ab7fbee1c49fd4db7"
  ],
  [
    "Wie nennt man den Jungen, der sich endlich gegen die Tyrannen wehrt?",
    "cec0ca2813ae331c296f5384f41feebc"
  ],
  [
    "Beide wurden im Land geboren und gezüchtet und dachten, sie würden es mögen",
    "6f7898342916d1883768b0c82d261d75"
  ],
  [
    "Diese sind einzigartig und wunderbar dekoriert.",
    "95eccced339900b9a08deda16fc0907d"
  ],
  [
    "Der Ex-Freund eines großartigen Mädchens hat mein Leben bedroht und ich habe ihm wirklich geglaubt.",
    "36c1b2cfcbdc41d8986e9faf8b091a7c"
  ],
  [
    "Ich werde meinen Loff einteilen.",
    "3577611683b1e0f776febae9a0400f21"
  ],
  [
    "Darüber möchte ich heute Abend mit dir sprechen.",
    "6604aec680a0e68fcc02a67bf1b24cf8"
  ],
  [
    "Finde die Wurzel jedes negativen Gedankens.",
    "9fede1ab83de689ecf7887efec1317b0"
  ],
  [
    "Tests zeigten später, dass Murphy eine Wirbelsäulenstenose hatte, eine Verengung der Wirbelsäule in der Nähe des Halses",
    "e9e40a147e3ff873a0e950b9591c1465"
  ],
  [
    "Auch wenn Sie in der Gegend sind und denken, dass dies ein bequemer Zwischenstopp sein könnte, empfehle ich Ihnen dringend, Ihr Geld woanders hin mitzunehmen.",
    "9f56c2c4ee1d8012f008becdea9a3688"
  ],
  [
    "Er näherte sich mit Zittern und Bewunderung und fiel vor ihr auf die Knie.",
    "250fdeb2262a9268f8ceb4fab98185d1"
  ],
  [
    "Und wenn nicht, kann ich das zusätzliche Ticket bekommen?",
    "035e060f1c4bed5fbdac83de2d3acd99"
  ],
  [
    "Geparkte Fahrzeuge ersticken Paradise",
    "971a1c5379d54dd11783c638dfc2cbd8"
  ],
  [
    "Mattias Klums Fotoessays für dieses Magazin beinhalten 2008 „Borneos Moment of Truth“",
    "853ce3746b937a58e5ad4576c2d07f77"
  ],
  [
    "Ich musste meinen Job in der Schuhrecycling-Fabrik kündigen.",
    "46910c8ec4d77dd19c571dff62e63a0e"
  ],
  [
    "ein großes Schiff und beobachtete, wie die Seeleute große Truhen aus dem Laderaum schleppten",
    "c31378d68fa44bc5ab31dbabc34f9f2d"
  ],
  [
    "Es ist lustig, wie sich die Dinge ändern könnten",
    "603d22191e51518f3b3423ec1b729849"
  ],
  [
    "Es hat sehr geräumige Zimmer, die komplett und ordentlich eingerichtet sind.",
    "edf2a735f67249ee82e739a2f1d913fd"
  ],
  [
    "Ich liebe dieses Spiel so sehr, dass ich ein Fanspiel dafür mache.",
    "1ef1729b2e3badac1eac3b62fec89515"
  ],
  [
    "Freund, ich werde ein paar Tage später zu dir nach Hause gehen, weil meine Prüfung läuft.",
    "570493fccb13142a04cbb781010ff913"
  ],
  [
    "Im Rahmen dieser Reform können Senioren ihre Medicare so behalten, wie sie ist, oder sie können einen Medicare-Plan wählen, der am besten zu ihnen passt - so wie Sie als Kongressabgeordnete einen Versicherungsplan wählen können, der Ihren Bedürfnissen entspricht.",
    "1667a5567c23a0286d363edad2432b45"
  ],
  [
    "Stellen Sie fest, ob Sie über die für den Beruf erforderlichen Eigenschaften verfügen.",
    "2b5c12b58ab06df7a3ef5d80dfa2f1c4"
  ],
  [
    "Das Buch wurde im nächsten Jahr ins Englische übersetzt, mit der Copyright-Legende „Keine Rechte vorbehalten“.",
    "29ca88a4d90d88b0b39c9ed37c2f3ef1"
  ],
  [
    "Ich werde dort nie wieder einen Fuß setzen und ich schlage vor, dass Sie dasselbe tun.",
    "09c5e39f266a6ca2f2ec0b3f85a41646"
  ],
  [
    "Außerdem weiß ich, dass es falsch ist, sich anzuhören, was man nicht hören soll.",
    "ec1d0d30ec35c3105fc85ca31484e56e"
  ],
  [
    "Ich glaube nicht, dass du meine Eltern jemals so betrinken wirst!",
    "196c1ca395c6f20dbc5a2fe12bb8e8ff"
  ],
  [
    "Sonia drängt Krishna, Cauvery-Wasser freizusetzen",
    "8f304faf6988063d5c786d7e2b260949"
  ],
  [
    "Es bedeutet wörtlich „allmächtig“ und wird oft verwendet, um Gott zu beschreiben",
    "1a45ab415abd6814eaf7426aa644cbd1"
  ],
  [
    "Als ich den „Ponnonner“ erreicht hatte, fiel mir auf, dass ich",
    "ea5d2e2b2984fdb56f8bbcead8ac3ff2"
  ],
  [
    "Furious vier Arschlöcher",
    "c96dc6a954a09240c59d27d9f2c100a2"
  ],
  [
    "Es ist Urlaubszeit.",
    "95a4d0b9274cd64daf2d138006766c2f"
  ],
  [
    "Der One-Night-Stand, den ich geschafft habe, war riesig, dank einer unverantwortlichen Menge Alkohol, den ich trinken musste, um mich körperlich und geistig auf das vorzubereiten, was ich tun würde.",
    "9834ee8979ac596012e15f21972d656f"
  ],
  [
    "Ja, ich lese gerade mein Drehbuch.",
    "1664dafa26888fd1ac3b247b8abb7eda"
  ],
  [
    "Die Haushaltsvorlage, gegen die ich mein Veto eingelegt habe, hätte diese Leistung rückgängig gemacht und die Steuern für fast 8 Millionen dieser Menschen erhöht.",
    "6d3c90f36293ae22bf92d5bc858f1e9d"
  ],
  [
    "Runden Sie das Produkt ab und Sie erhalten Ihren Preis!",
    "e0abec5f0bbe3ad7b4d4c7f8d1f501a9"
  ],
  [
    "Grammatikregeln, die versuchen, eine genaue wissenschaftliche Theorie der Syntaxregeln der Grammatik und ihrer Funktion zu vermitteln, wurden in der theoretischen Linguistik entwickelt.",
    "322331bd94b16c9cc0d3bfee6d7513ad"
  ],
  [
    "Sie nahmen mich sofort auf und ließen meinen Test für mich lesen.",
    "7aaeff5b0ee758c9cefaff4d86237567"
  ],
  [
    "Wo hast du dich versteckt?",
    "67fd49aba2283436771a6d19e87d44f8"
  ],
  [
    "Und Phoebe, er möchte wirklich, dass du hier bist, was großartig für mich sein wird, denn dann kannst du „ooh“ und „ahh“ und leckere Geräusche machen.",
    "fb01ce85b37a78667056976353adfbed"
  ],
  [
    "Uni-Spielzeug mit Disaster Mgmt Kurs",
    "545e984d7b88bc0d63814ed0f02f956f"
  ],
  [
    "Diese Reihe von Karosserieprodukten umfasst 4 Minuten Epoxy Steel & EZ Finish Bumper Repair Adhesive",
    "c6838cec0b2b6aa75bb27661f5d1cbd0"
  ],
  [
    "Schlüsselring: Ein praktisches kleines Gadget, mit dem Sie alle Ihre Schlüssel auf einmal verlieren können.",
    "64f9eba2e2a1ed42927ca327b030921a"
  ],
  [
    "„Ich sehe jetzt deutlich“, sagte er, „welche Art von Menschen diese Masker",
    "7907142fedefd03afb260a62970b8b1f"
  ],
  [
    "Ich werde sein, ich werde sein, ich bin gleich hier an deiner Seite",
    "cb5bfd2091b97c0e471604af8b5fc1da"
  ],
  [
    "Irgendwelche Tipps oder Ratschläge, um dies zu einem großartigen Erlebnis zu machen??",
    "8b6f6b1408a8d1198998b23afdbabf12"
  ],
  [
    "Wie auch immer, meine Gedanken darüber, wo ich was posten soll:",
    "e3b97d0dcaba359f620c96d2c61adae0"
  ],
  [
    "Es gibt ein Betriebssystem namens Ubandu, das ohne Installation auf der Festplatte ausgeführt wird. Sie können dieses Betriebssystem verwenden, um die wichtigen Dateien im System zu kopieren und es der Reparaturwerkstatt zu übergeben..",
    "f93034f7150d6c1cec52524f8c8f9466"
  ],
  [
    "Aber die Demagogen liegen falsch.",
    "011b0d47a86c162173c32d41b47d1c9e"
  ],
  [
    "Verabschieden Sie sich von den Interviewern, bevor Sie gehen.",
    "18ccc1682d3d92a9fe649ed3661fc190"
  ],
  [
    "* Black Sun: Depression und Melancholie.",
    "7bb6dbe234f7465d14ca512d22962c6f"
  ],
  [
    "Er hat auch wunderbare Dinge für Whirlpools getan, wie ich viele Monate nach dem Ende meines Aufenthalts herausfand, als er zu einem Besuch bei mir vorbeikam.",
    "c563cea88fa4f92dcb66238712b288d7"
  ],
  [
    "Als er gegangen war, setzte sie sich an ihr Rad, um die verlorene Zeit auszugleichen, war aber bestürzt, als sie feststellte, dass ihr Faden seine ganze Helligkeit verloren hatte.",
    "0d9170aa67110d96786ce3821adb566c"
  ],
  [
    "Wer von uns sollte zum Abendessen gehen?",
    "d1f461eb8478c642676374985d0a39c2"
  ],
  [
    "Makler gejagt; zu Tode gehackt",
    "9fcd3d94db120f629e3cabdad29c1b3c"
  ],
  [
    "Je nach Buch könnte er ein „Jones“, ein „Sawyer“ oder ein „Onkel“ sein",
    "ef0ebad3ea47472f2f0e0c4589827085"
  ],
  [
    "\\ u201CEnkelkinder und Großeltern verstehen sich so gut, weil sie einen gemeinsamen Feind haben. \\ u201d",
    "86268778a2dea6932677064808db0202"
  ],
  [
    "Schöpfung, die stattfand, wie Sie vermutlich wissen, nur etwa zehn",
    "2e082d566f650540638f3996e0bea250"
  ],
  [
    "Weil ich mitfahre und auf die Nigga Street bin",
    "9afa6e74ee478ff5241c716af956e3ef"
  ],
  [
    "Soll ich einen Balkon holen?",
    "985034ba96105ed96b5fb514ac2c2106"
  ],
  [
    "Dr. Farr ist ein Meister der Spannung und des Timings, obwohl man es nie wissen würde, ihn anzusehen.",
    "effee3950b849732e3d41caf908cd981"
  ],
  [
    "Im Leben, wenn Sie vor Entscheidungen stehen Werfen Sie einfach eine Münze, nicht weil es die Frage klärt. Aber während die Münze in der Luft liegt, wirst du wissen, worauf dein Herz hofft.",
    "a0f50fcd2b8273ed9e100be180636049"
  ],
  [
    "Es beinhaltet ein historisches Bekenntnis zu einer umfassenden Gesundheitsreform — eine Anzahlung nach dem Prinzip, dass wir für jeden Amerikaner eine qualitativ hochwertige, erschwingliche Gesundheitsversorgung haben müssen.",
    "fc40cd7475b87696259d670baf005526"
  ],
  [
    "Geh in die Kakaohütte in den Bergen.",
    "11b142c46be661cafe9a8b282d1629e1"
  ],
  [
    "Medizinische Störungen können in psychische Störungen, körperliche Störungen, genetische Störungen, emotionale und Verhaltensstörungen sowie Funktionsstörungen eingeteilt werden.",
    "70947ca829dbe7bdb981c30fe67c967b"
  ],
  [
    "Ich kann auf einen anständigen Tisch warten, aber sie versuchen, Leute in Räumen zu quetschen, die einfach nicht bequem sind.",
    "2d1d58da18597f43e2b38cb7d673975a"
  ],
  [
    "Es ist ein königlicher Weg zum Ruhm oder Riesentöten leicht gemacht.",
    "585b862e3949002c0cd8c9d79fb86897"
  ],
  [
    "Wir haben Apfel-Zimt... Wow!",
    "203651d2463b85ff7d9a138bf3b9ef23"
  ],
  [
    "Dürre: BJP inszeniert Dharna",
    "b87a4756b3cbd050ce531e22780c438d"
  ],
  [
    "William Shatner lief 5 Jahre lang und spielte als hartgesottener Veteran der Polizei die Hauptrolle",
    "001852a76b3a991d670e4d44b1ce71a2"
  ],
  [
    "Zwei nackte, eingeölte Frauen sind gerade in meinem Haus geplatzt und haben angefangen, mit meiner Frau zu ringen.",
    "c716862ba2f5aae6cbe4c33fda3cb299"
  ],
  [
    "Einspruch gegen zu enge Beziehungen durch den richtigen Mann der Dame im Laufe der Zeit",
    "2f264f19d27bb3ca20e794ee927757bf"
  ],
  [
    "Sie hat Stil, diese Frau",
    "02c9aa3c8bc849eeae2696b4d08fae0c"
  ],
  [
    "Mit der Zeit können die Eier im Versandcontainer ersticken.",
    "d875c01a812ddfddc9f6463f3f8e5168"
  ],
  [
    "Noch schlimmer ist es, wenn ein gnädiger Retter das Baby nimmt und die Eltern ihnen sagen: „Oh nein, EllieLove91 ist unser Gast!",
    "f58e305350f7b325cb60c73e494ccecb"
  ],
  [
    "ICH DACHTE ES WÄRE EINE KISTE MIT BESTECK",
    "292c425bc2f7881bc56cbb7fc61f737d"
  ],
  [
    "Wir haben uns in Momenten nationaler Trauer und nationaler Errungenschaften unter dieser Capitol-Kuppel versammelt.",
    "c7089fab3b68349872410d7d8cc43b44"
  ],
  [
    "Schaffen Sie Raum für Flexibilität in Ihrem Zeitplan.",
    "fe689a9e85554ff217ecf0b2d6570e68"
  ],
  [
    "Die Hollywood-Region Los Angeles hat auch mehrere bedeutende Hauptquartiere, Kirchen und das Celebrity Center of Scientology.",
    "0e89d26a99bcef65c62a60529950e209"
  ],
  [
    "Ich kann sie nicht genug empfehlen.",
    "3ce7e320961fae76e77159f936e8b611"
  ],
  [
    "In diesem Diskurs des Schreiers dachte der Prinz von Indien, in Anbetracht der Tatsache, dass das Hauptmotiv seiner Reise darin bestand, den Sultan zu tragen, sein Vater, der eine einzigartige Seltenheit nach Hause brachte, dass er keine treffen könne, die ihm mehr Befriedigung verschaffen könnte.",
    "23aed38626d731bab96e2bacebfadb5c"
  ],
  [
    "Möchte jemand ins Kino kommen?",
    "68d8293e7c66e1d061704e13933ffdaa"
  ],
  [
    "Onkel Tetsu Japanischer Käsekuchen wird in New York eröffnet",
    "217b750669508452cabfc533ba1e7c40"
  ],
  [
    "Robinsonade ist kein Erfrischungsgetränk, es ist ein Roman, dessen Thema einem Werk dieses Autors ähnelt",
    "573efdab244d60734ae99857052a27ab"
  ],
  [
    "Wie mein Name, Adresse und Telefonnummer.",
    "a96118d39832bd72e142357b04d2e0f6"
  ],
  [
    "Die Seite meines Hauses sah aus, als würde sie sich nach oben und unten ausdehnen.",
    "ab3b9ff20a4639ba93563db3482c6fd7"
  ],
  [
    "Ich war weg, ich war weg, ich war weg",
    "fc7251c51adc7e36c2ca8d02fa6f1684"
  ],
  [
    "Möglicherweise müssen Sie auch das Inkubationswasser behandeln.",
    "5abcba1284995d0643710d46dde2fd71"
  ],
  [
    "Jetzt hängen mein Freund und ich manchmal zusammen und wir haben gelegentlich seltsame Zeitpläne, also sagen wir alle: „Willst du etwas nommen, das einzige, was offen ist, ist McDs.“ MCD's ist ausnahmslos langsamer als verdammte Melasse auf einem Gletscher.",
    "c60366f43870556d95fbbad23147baea"
  ],
  [
    "Noch einmal, was dir in diesem Jahr viel Glück bringt.",
    "bd7e46231389cf08630032ec94ef338b"
  ],
  [
    "Eine hoffnungsvolle Gesellschaft schenkt Kindern, denen es an Orientierung und Liebe mangelt, besondere Aufmerksamkeit.",
    "817c760965953b24a241bcb66d981bff"
  ],
  [
    "Finden Sie einen Dorfbewohner für Lederarbeiter, mit dem Sie handeln können.",
    "576985557bad2a46f509a81720f036f1"
  ],
  [
    "Jane Austen hat die frühere Frau nie namentlich erwähnt, aber einige ihrer Romane enthalten positive Anspielungen auf Wollstonecrafts Arbeit.",
    "bfe0ed2cd7221bd1038143cf466f474e"
  ],
  [
    "Der Service-Manager hat, ohne nach meinem Namen fragen zu müssen, die Informationen nachgeschlagen und mir einen Status gegeben.",
    "e18c90eaf73512be490636929afed215"
  ],
  [
    "Wenn du am Ball gewesen wärst, sagte eine ihrer Schwestern, wärst du damit nicht müde gewesen.",
    "60efdca4945b31eade8804ad6082c59f"
  ],
  [
    "Ich weiß nicht, investieren Sie es wahrscheinlich einfach.",
    "e53440e9c554fcb6dba92c91a0ace0fc"
  ],
  [
    "Wo bekommt man in New York ein Bein von hausgeheiltem Wildschwein",
    "5a2ca4ed57d08c82b163b29aad8a2281"
  ],
  [
    "In den Akronymen von NYC wird Soho von Brooklyns DUMBO begleitet, „Down Under“ der „Overpass“ dieser Struktur",
    "bc3bec5bc9d862d9cb3d007134d1de9d"
  ],
  [
    "Meine Eltern hätten mich als Kind fast verloren, aber sie haben mich nicht weit genug in den Wald gebracht.",
    "20641c25a0fe2702efc7d3a4869bbbd8"
  ],
  [
    "sollte an mich denken.",
    "22c03c846795c291f5c465f9ff1e2f88"
  ],
  [
    "Niemals gelb, niemals Hühnchen, hör auf meine Sporen,",
    "09009c885f8cd462831e527f574179d1"
  ],
  [
    "Vielleicht stresst sie das alles.",
    "fc42df8d64bd45cf2fec2f3a8e5fb348"
  ],
  [
    "Ganz vorne links von diesem Raum.",
    "b7b87f96669a8aad9c1b38bda42f285c"
  ],
  [
    "Und für das Junior- und Senior-Jahr, die Graduiertenschule und die Berufsausbildung gibt es einen Kredit für lebenslanges Lernen.",
    "9de89e671809eb54c71f405b663ffb62"
  ],
  [
    "Entwickle einen persönlichen Slogan.",
    "5d7434fabdae44f25fc1abc1014f144f"
  ],
  [
    "* Gordon L. Rottman: Die Bazooka.",
    "7b658011a73f98048d6b26b19b579b80"
  ],
  [
    "Wir treffen unsere Freunde dort normalerweise ungefähr einmal im Monat.",
    "6c693b1c50150cec745fd44dfe943134"
  ],
  [
    "So wurden all ihre Probleme beendet und sie lebten glücklich bis ans Ende ihrer Tage.",
    "2926dac8b4f7c45bd5e2d9df3ca258a7"
  ],
  [
    "Du bist derjenige, der uns im Stich gelassen hat.",
    "ceec370fa223ee274ce591360c8bdb49"
  ],
  [
    "10 Schilder, die Sie in den 1990er Jahren im Einkaufszentrum Yorkdale eingekauft haben",
    "fd76885cb23f53f0bada346c0e9b6af5"
  ],
  [
    "Bei der Handhabung spucken diese Jumper eine braune Flüssigkeit aus, die manche „Tabaksaft“ nennen.",
    "62b04e3c80f051b253052e3f5b4fb053"
  ],
  [
    "Es ist okay, ich weiß, dass er sie gut behandeln wird.",
    "280a9c31d7f284f5d0266c48073ce198"
  ],
  [
    "und immer.“ Es tat ihm wirklich sehr leid, was er getan hatte.",
    "03e8d23119aab14cdc5dfb0b2893133d"
  ],
  [
    "Ich wurde immer wieder niedergeschlagen",
    "2f4ae827e14228f388ac4b604cd410f7"
  ],
  [
    "Ich habe 4 Golden Wonder Killifish.",
    "70238305df144c8599420f388513c9f0"
  ],
  [
    "Seine beiden Schwestern kamen auch mit.",
    "1c4497e67e7ab488cb2fa1dafeb9b440"
  ],
  [
    "Ja, Jason sagt, er will spielen.",
    "6a6f81509ac107870b5a44ee309a1613"
  ],
  [
    "Und es wird schwieriger, weil wir über alles streiten werden.",
    "494e2c6b74a469f13ffe4ac46eeaa321"
  ],
  [
    "Entspannen Sie sich und atmen Sie tief durch, bevor Sie zum Vorstellungsgespräch für das Management gehen.",
    "3d722b26ccf2cb3f79e698cbf14ee059"
  ],
  [
    "In Kuba ist Baseball ein obligatorischer Bestandteil des staatlichen Sportunterrichts, das im Alter von sechs Jahren beginnt.",
    "f2c179e6d7f14f473e8498144ed694d6"
  ],
  [
    "Wir saßen hinten und hatten nicht das Bedürfnis zu fragen, ob wir die Tische an unsere Bedürfnisse anpassen könnten.",
    "63ac5e1e229e3be9381d209bfdb20ef0"
  ],
  [
    "wo sind jetzt meine Kinder, meine armen Kinder?",
    "a71e13deab39ab7913b0e8a64ae056a6"
  ],
  [
    "Also tut es wirklich so weh, wie sie sagen?",
    "29c2ffd9aa765fea6e89cef6292cefcf"
  ],
  [
    "Expertenbesuch zur Verbesserung von Hydeltriebwerken",
    "7da1ac4cd2825158f9dab4f312b687c8"
  ],
  [
    "Sie wurde als Martha Jane Canary in Missouri geboren; das ursprüngliche „Unglück“ in ihrem Leben könnte der Tod ihrer Eltern gewesen sein",
    "76d38c88a38919a47102a181d9cf6a6f"
  ],
  [
    "Mein Nachbar beschwerte sich bei mir darüber, dass mein Hund Menschen auf einem Fahrrad verfolgt habe.",
    "a02fe27f9f14ff9e6943636004fdac3b"
  ],
  [
    "Farmen — Bloom's End, Mellstock, Lewgate und anderswo; und nach und nach sie",
    "2ead4efb73cbdb20d8f4b64d37ced476"
  ],
  [
    "Golden Wonder KilliFish Zucht Hilfe?",
    "e381dcb3f2b8aa49e190e5ee73ae4a93"
  ],
  [
    "An unseren freien Tagen arbeiten wir in der Magnetscheune auf dem Grundstück (50 Fuß pendeln +zusätzliches Geld = gewinnen!).",
    "9234daa771143e2c80af5e50cbca69a5"
  ],
  [
    "Imma rücksichtsvoll weißt du.",
    "f849f12dea9117f61f591df5c993aeed"
  ],
  [
    "Letztes Jahr habe ich in China den Staats- und Regierungschefs und den Menschen gesagt, was ich heute Abend noch einmal sagen möchte: Stabilität kann nicht länger auf Kosten der Freiheit gekauft werden.",
    "2cb1e580a7b2bf47380b869ca36f2e3f"
  ],
  [
    "Reduzieren Sie Medikamente in weniger stressigen Zeiten.",
    "2364b4753b6ca669d2af7d101e38284c"
  ],
  [
    "Seitdem arbeitet Butler als Coach und Scout, während er Amateur und semiprofessionell spielt.",
    "f4abefd62b5f7b458ebc98a286f4d2d0"
  ],
  [
    "Wenn Sie sich trauen, dort zu essen, überprüfen Sie danach unbedingt Ihre Kreditkartenrechnung!!!",
    "f6bd64c76d568cc2eb490ac7c0ee66e8"
  ],
  [
    "Die Fee Paribanou kam mit aller erdenklichen Eile, ohne zu wissen, was Prinz Ahmed dazu brachte, so bald zurückzukehren. Sie gab ihr keine Zeit, ihn nach dem Grund zu fragen, und sagte: Prinzessin, ich wünschte, Sie würden Mitleid mit dieser guten Frau haben und auf den Magier hinweisen, der von zwei seiner Gefolge aufgehalten wurde.",
    "f39ac219b9408eb071fdc63fc9677aa1"
  ],
  [
    "Was sie nicht eingeladen sind?!",
    "b393b20a2e019fd9aec7c02df24fd055"
  ],
  [
    "Jagmohan überredete, neue Anklage zu übernehmen",
    "55c53aafe286c25c6408373d4ef00b92"
  ],
  [
    "Er schrieb die unsterbliche Einführung „Nenn mich Ismael“",
    "0caa6226e47aa4c42da5ad68135ff386"
  ],
  [
    "Gleich nachdem wir uns getrennt hatten, fragte mich meine Ex-Freundin, wie sie ihren Beziehungsstatus auf Facebook ändern könne.",
    "5c40a1a18cb2a1857812b42d15e00ca0"
  ],
  [
    "Von dem Kind entkam unruhige Atemzüge und still",
    "19a690b9c99177014a34c32b10f29a8f"
  ],
  [
    "Die Dinge werden dann viel klarer erscheinen",
    "7db88d1fa7300fc66c93a2ee63bdcd44"
  ],
  [
    "Wissen Sie, dass es ziemlich teuer ist, Irland zu besuchen?",
    "f5d6501500eb0c00c4a4846ee19de11c"
  ],
  [
    "Es war überall, die Handlung hatte kein Tempo und alle interessantesten Charaktere starben zu früh und ihre Handlungen wurden zu früh geschlossen.",
    "e72418995172f2926a94daaaed56f9e5"
  ],
  [
    "Nicht so sehr ständig, aber im Laufe des Tages in zufälligen Schüben.",
    "c26be790b2f44647ebbe84e846ee99c3"
  ],
  [
    "Aufgrund von Schlupflöchern und Schutzräumen in der Steuergesetzgebung zahlt derzeit ein Viertel aller Millionäre niedrigere Steuersätze als Millionen von Haushalten der Mittelschicht.",
    "7331ec9d89ad1b0184a7eef543b0c36c"
  ],
  [
    "Bewerben Sie sich für ein Doktoratsstudium in Industrie-Organisationspsychologie",
    "42be86345d694cc449929381eddec692"
  ],
  [
    "Heisenberg lehnte jedoch eine Einladung zur Auswanderung in die Vereinigten Staaten ab.",
    "bb1ee2ae849b50aaa7d34697bfa1483c"
  ],
  [
    "Bestelle und bezahle am Schalter, dann bringen sie es dir heraus.",
    "e5ec304ec3c8e0c221fb60f8c75e854f"
  ],
  [
    "Denn obwohl einige Könige ihre ältesten Söhne getötet haben und die meisten es sich gewünscht haben, wurden sie vom Volk nie besser wegen ihrer römischen Tugend geliebt.",
    "4d90b6094044fa894ab9a054fb9e991d"
  ],
  [
    "Oh mein Gott Phoebe, du brennst!",
    "cd669da6b42d5066a000661a61a5b29a"
  ],
  [
    "Die 15 besten Filmfestivals in New York in diesem Frühjahr",
    "15c3c99f5b6276779ffffd940735f5a6"
  ],
  [
    "Alexander der Große verfolgte diesen persischen König in der Schlacht von Issus und nahm seine Frau, Mutter und Töchter gefangen",
    "01d07b79060b084d044bcf9c1e4fb1f0"
  ],
  [
    "Ich bin letzte Nacht Bob fahren gegangen.",
    "29e93b3f73c1bbaf5215adcef5d4d3e0"
  ],
  [
    "„Es ist Winter“, antwortete die Schwalbe, „und der kalte Schnee wird bald",
    "ab5bfff4ceaa275dab8ad899c52cd325"
  ],
  [
    "Je länger wir zusammen sind, desto besser wird es einfach.",
    "bd9cf09d4a90a9c34b12a24c92c7d94d"
  ],
  [
    "Und dann ist da noch der Regen.",
    "964a4b334a7c17b5eacb91d975a17012"
  ],
  [
    "Kenne deine Fehler genau.",
    "b32429593d1bf14d78434a9e7b35fc29"
  ],
  [
    "hallo pple morgen treffen wir uns um sieben Uhr bei Take Outside Cartier.",
    "337389f493069b1119ee2a280808d7d3"
  ],
  [
    "Erstens müssen wir schnell handeln, um die unerledigten Geschäfte unseres Landes abzuschließen, den Haushalt auszugleichen, unsere Demokratie zu erneuern und die Arbeit der Sozialreform zu Ende zu bringen.",
    "147485c9f4688696d6fcd01e62b3709a"
  ],
  [
    "Finden Sie einen geeigneten Standort für Ihr Schloss.",
    "668674c7e708d736d44552eb7e58ade8"
  ],
  [
    "Obwohl Alhazen oft die wahrgenommene Entfernungserklärung zugeschrieben wird, war er nicht der erste Autor, der sie anbot.",
    "68c2efd55500f29923621eafafaba5ec"
  ],
  [
    "Treppen müssen durch den Rücken gehen, wenn sie deaktiviert sind!!",
    "919b0f61fba7b2b1f026b71d2caa3f05"
  ],
  [
    "Bevor sie ging, gab sie für jeden Tag ihrer Abwesenheit Arbeit auf und kehrte immer in der Nacht zurück, so dass die Mädchen nie sahen, was sie mitbrachte, und ihnen auch nicht sagen würde, woher der goldene Flachs kam oder wofür er verwendet werden sollte.",
    "4808af81c136e42f843746e71a2d13e9"
  ],
  [
    "Damit bin ich total cool.",
    "ea8a97b4bde77587881ff530968ac03a"
  ],
  [
    "Keanus Kuss steht ganz oben auf Katies Liste",
    "ccf14712c0eb35beb81389a3d13000f5"
  ],
  [
    "Drogerie mit 4.700 Verkaufsstellen (der Teil vor „Hilfe“)",
    "aaf099518c2c9c323d7605623b591c84"
  ],
  [
    "Du bist alle zu gemein zu dicken Leuten.",
    "f4b7e10628faa618205e97f67569d69a"
  ],
  [
    "während des Tages ging nicht aus den Unruhen dieser Straße heraus.",
    "51d69d4dcb9062dd67623997d2202290"
  ],
  [
    "Solange wir da draußen sind",
    "09b33baf42bb3903eb6c4fc32db26184"
  ],
  [
    "Sie sind auch freundlich.",
    "20ba1d3e8cce469d269b618c3e1dd4a7"
  ],
  [
    "Die Leute geben sich alle Mühe, eine der wenigen verbleibenden Gruppen zu verprügeln, die man hassen kann (die anderen sind: Republikaner, Christen in begrenztem Maße, und ja, das war's auch schon).",
    "710e2e419ec6f0874a70a9f638472a45"
  ],
  [
    "Gal n Junge geht im Park spazieren.",
    "73f7c9c114b6602d5f6464744623e624"
  ],
  [
    "Um fest Fuß zu fassen, braucht Bosniens fragiler Frieden immer noch die Unterstützung amerikanischer und alliierter Truppen, wenn die aktuelle NATO-Mission im Juni endet.",
    "3d07dba2a90597f5413a2940776b2514"
  ],
  [
    "Finden Sie die positiven Seiten der Herausforderungen des Lebens.",
    "2e0c06ef543dbc98ddb6ef045613316a"
  ],
  [
    "Nicht enthalten sind die pazifischen Inseln Taiwan, die Ryukyu-Inseln, der japanische Archipel und die Maluku-Inseln, alle am Rande Asiens, und die Aleuten in Nordamerika.",
    "2d821f5601fa40b3994e31d8d67a9378"
  ],
  [
    "Ich habe nichts als Komplimente für die ganze Erfahrung!",
    "89fa24bdeb11857fe42b7c32136b8f9f"
  ],
  [
    "Ich finde, du weißt nicht, welche Macht ein Ehemann über eine Ehefrau hat; und deine würde zeigen, dass ihre Liebe zu dir sehr gleichgültig war, wenn sie mit der Macht, die sie von einer Fee hat, dir eine so unbedeutende Bitte ablehnt, wie ich möchte, dass du sie um meinetwillen fragst.",
    "265a2523c4f190970f0ec1e26c9dfcd7"
  ],
  [
    "Ich dachte mir nur, weißt du, nachdem ich bei dir gelebt habe, wäre es eine interessante Abwechslung, eine weibliche Mitbewohnerin zu haben, weißt du?",
    "ce2d5ec32a0e37ea0a71733c86f1534f"
  ],
  [
    "Das Grundstück von Khan Market: Ein Parkplan; aber wütende Händler",
    "4e9820e455cb7d206de17fc86fc1bea3"
  ],
  [
    "Der Platt-Zusatzartikel, der aus dem Krieg resultierte, gab den USA die Rechte an diesem Marinestützpunkt auf Dauer",
    "c34c3abc02c2d26c3219875a9fefa604"
  ],
  [
    "Hör zu, Namen von Leuten zu nennen sagt viel mehr über dich aus als über sie, Idiotin.",
    "1599f8f5fd1c6644c716b14d1b36b039"
  ],
  [
    "Feuerschloss, dass dort ein Mann sterben sollte!",
    "90e898324cf81a228e8fffcbf4edc5b2"
  ],
  [
    "Sie hängen gerade noch durch!",
    "52aa4f31394fa30fafada7f36f9fcaaa"
  ],
  [
    "Sittich.",
    "060dbaabae6b00ab2d1ac1dad9f0d866"
  ],
  [
    "Zu diesem Zeitpunkt sind wir frustriert, aber das Hotel schien zu der Zeit, als wir dort waren, ziemlich voll zu sein, also waren wir geduldig mit ihnen.",
    "55314de8913c744dd546cd2cf9455687"
  ],
  [
    "Du scheinst mich dringend zu suchen.",
    "64ac7b5be3a5be1b9e290eba12cb4ac4"
  ],
  [
    "Die Iraker starteten eine eigene Welle.",
    "16fe78f4624a92ca978afce9b7cc3296"
  ],
  [
    "Kleine Orrery: 3 goldene Blätter und 3 Mahagoni-Bretter",
    "220b00c174dd3abcc2f5c38824d03444"
  ],
  [
    "* Davit — ein ILB wird mit einem Kran ins Wasser gesenkt",
    "5fca0365ee18ec737a8ef01969496060"
  ],
  [
    "Am Eingang war nicht nur niemand da, der uns im Laden willkommen hieß, sondern als ich den Laden betrat und herumlief, sah ich auch kein Personal.",
    "8db116d5df6ef9f3d36abd1e2f4bc808"
  ],
  [
    "In der Tat, sagte der Prinz, wenn ich zu Abend gegessen habe, wird es mir die größte Freude bereiten, es zu hören; aber bedenken Sie, Madam, ich bitte Sie, dass ich heute nichts zu essen hatte.",
    "426b18a975708a7d16d35cee056a1986"
  ],
  [
    "Mann, was hast du vor?",
    "2d19d8aa4a329848bb6686363cbb8bb2"
  ],
  [
    "Behandlung entspricht nicht den Standards: BIZ-Beamte",
    "3a30afc49c9ff0470b96873b3d7f0c96"
  ],
  [
    "1980 erreichte dieser Achtzigjährige mit „Ich wünschte, ich wäre wieder achtzehn“ die Country-Charts.",
    "192ca487e530dc83a46b0c093e820880"
  ],
  [
    "Wie nannte der mexikanische Feuerwehrmann seine Zwillingssöhne?",
    "20c04b9a20d002362d231d0bf6fdc23c"
  ],
  [
    "Trotzdem sind wir nach einem sehr interessanten Spaziergang mitten in meiner Sackgasse gelandet.",
    "ef4db4c5dc5d0bdac8d98996d77a0351"
  ],
  [
    "Du kannst einen Kuss stehlen, vielleicht sogar zwei",
    "eca625d5445d6ef82529a040d94ca451"
  ],
  [
    "ein Sittich ist freundlicher",
    "d9ae3a514cfb65420cbdfc229fc7a779"
  ],
  [
    ">Höre ihr nicht zu, wenn sie etwas sagt",
    "22a7e87ec260402ac62536e561f96469"
  ],
  [
    "Ich thk e nite Landschaft nicht so schön leh.",
    "cce4b19d5838e61cee8525530237c136"
  ],
  [
    "Wir werden den Zugang zu den Gerichten für Personen mit berechtigten Ansprüchen sicherstellen, aber lassen Sie uns zunächst eine starke unabhängige Überprüfung durchführen, damit wir eine qualitativ hochwertige Gesundheitsversorgung und keine leichtfertigen Klagen fördern.",
    "7bf502ded5d58002bb6f346fac6e0e75"
  ],
  [
    "Plündere Hexenhütten im Sumpf.",
    "c50abf08bad3e02c1e7d0cc9776fb33a"
  ],
  [
    "Als ehemaliger Gegner der Aktion gegen die Taliban führte er, nachdem er die Provinzwahlen 2008 verloren hatte, seinen Stamm im Gebiet Lakki Marwat gegen die Taliban in der Region Lakki Marwat an.",
    "6f7b56d68318f11bdc23f22bed93685d"
  ],
  [
    "Ich habe ein paar Wochen im Voraus reserviert und unser Tisch war bereit, als wir ankamen.",
    "f8575eb5f6c79406fe7eceda7df44fb8"
  ],
  [
    "Was bedeutet Eure Majestät?",
    "a8b2b516a003af11b488a267a36f0941"
  ],
  [
    "Ich habe diesen Typen da drüben beobachtet, ich glaube nicht, dass er mit einem Kind gekommen ist!",
    "965a82690961bf2296c2fcb937583a83"
  ],
  [
    "Proaktive Politik bei J&K: Swami",
    "6a4bc123549774bd7c11716cfe8ec8dd"
  ],
  [
    "Vielleicht möchten Sie dies eingeben, ein Diätbuch und ein Programm von Barry Sears, der es mit „Mastering“ klarstellte",
    "711c403872a97672ad69077679ee0e23"
  ],
  [
    "Ich wusste, dass ich ein ungewolltes Baby war, als ich sah, dass mein Badespielzeug ein Toaster und ein Radio war.",
    "c16e2aa793df6960cdf653a265d74fb3"
  ],
  [
    "Du sagtest, du willst mit mir zurückfahren, liebe Milly?“",
    "5234df9e5fb37e1daecbdc4a185916b2"
  ],
  [
    "Sie sind super!!!!!!!!!!!!",
    "01971f36a644fd48f3cd0a2eb5409539"
  ],
  [
    "Seit Beginn dieser gegenwärtigen Zivilisation am Ende der letzten Eiszeit gab es immer eine oder andere Gruppe von Schwachköpfen, die dem Rest der Menschen gesagt haben, was zu tun ist.",
    "3f9b8d32180349d734efee7e096270a6"
  ],
  [
    "ICH GING MIT MEINEM FREUND AUF EINE PARTY.",
    "37d690c3a6c589843e19020159682cac"
  ],
  [
    "Und nach letzter Woche ist klar, dass das Wahlkampffieber noch früher als gewöhnlich eingetreten ist.",
    "449c3388906e2bb42ba9f8ab6ef85d45"
  ],
  [
    "Geben Sie in einem beliebigen Webbrowser die URL des Spiels ein: http://agar.io/",
    "e126ad6030995dca2a38baeac6be72a4"
  ],
  [
    "Dies führte Alhazen schließlich dazu, eine Formel für die Summe der vierten Potenzen abzuleiten, in der zuvor nur die Formeln für die Summe der Quadrate und Würfel angegeben wurden.",
    "5de80438dc560874585cb6049965397f"
  ],
  [
    "Ich bin auf diesen Ort gestoßen, weil ich von den Teriyaki-Hühnchenbrötchen besessen bin, die von meinem Job entfernt sind.",
    "4751f983897e6984121b9a3d236c6733"
  ],
  [
    "So furchtbar diese Begegnung auch war, der Mut des Königs blieb unerschüttert, und mit Hilfe seines wunderbaren Schwertes zerschnitt er sie nacheinander in Stücke.",
    "6b0cdb27ce33dfa3137f292392f6b64b"
  ],
  [
    "Ich bin einfach mittendrin in etwas.",
    "7d8e2ab95edc06f35753b9e30fc7031c"
  ],
  [
    "Die Abschaltung der TTC-U-Bahn verursacht Pendlerchaos in New York",
    "8b8ed3c83e2614c4fe732b59f8b67f6b"
  ],
  [
    "Im 1. Jahrhundert führten die Trung-Schwestern den Aufstand Vietnams gegen die Han-Overlords aus diesem Land an.",
    "24aacc45a78bca737bb092e493e9ee16"
  ],
  [
    "Alles, was sich lohnt, lohnt sich langsam.",
    "28b68ac9d1a7a55dd2c7cfcddcf57e93"
  ],
  [
    "Ich beschäftigte mich wirklich mit dieser Musik und diesem Tanzen, und ein kurzer Blick um versicherte mir, dass es alle anderen auch waren und niemand darüber nachdachte, meinen „armen“ Tanz zu verspotten.",
    "08a251a16a14537ba7809696d2526318"
  ],
  [
    "Rieche das Benzin und rauche",
    "2186e497b05c34c11b9d21e92a7c736a"
  ],
  [
    "Sie haben für mich gearbeitet und ich hoffe, sie haben für dich gearbeitet!",
    "0144bae3da49472bf383e0b554245c67"
  ],
  [
    "der Grund, warum es anders aussieht, ist eine Frage der „Flexion“. Flexion in der Linguistik bezieht sich auf die Art und Weise, wie sich Wörter ändern, wenn sie unterschiedliche Bedürfnisse in einem Satz erfüllen.",
    "db99337c74a3addc3e0ba391dc8e6b40"
  ],
  [
    "Haha ja sie sind alle nett!",
    "1546ebdf5240674280f500b9f6e317ad"
  ],
  [
    "Im Iran sehen wir weiterhin eine Regierung, die ihr Volk unterdrückt, Massenvernichtungswaffen verfolgt und den Terror unterstützt.",
    "01cc641229ee8d5cb33691adc5dcadcd"
  ],
  [
    "Machen Sie einen Ausflug ins Einkaufszentrum und entspannen Sie sich.",
    "01532af3170f783551bc5c9e44724ae6"
  ],
  [
    "Los Angeles (Los Ángeles), offiziell die Stadt Los Angeles und oft unter den Initialen L.A. bekannt, ist die bevölkerungsreichste Stadt Kaliforniens, nach New York City die zweitgrößte Stadt der Vereinigten Staaten und die drittgrößte Stadt Nordamerikas.",
    "e460354d085449b5bfb1d4afabd7fab1"
  ],
  [
    "Ich habe endlich den Sprung gewagt.",
    "e617c693ab0becd01339df27f92c985f"
  ],
  [
    "Es ist nur so, dass du ihnen etwas sehr Kostbares als Erinnerung an dich selbst schickst.",
    "c5c6f1d4b2fbbfb5a7fa20165f5fab5b"
  ],
  [
    "Nun, es tut mir leid, aber du warst es!",
    "bb142ab56e011f938ff2d267d54e2336"
  ],
  [
    "5 großartige New Yorker Brunchspots abseits der Touristenpfade",
    "b49366fe1d9b62bf6f58b353088c9bc4"
  ],
  [
    "Wenn Ihnen die Ausstellung gefallen hat, schauen Sie im Museumsshop vorbei, um dieses Buch darüber zu kaufen, aus dem Griechischen für „auflisten“",
    "5418ad12d340ea055186d84ac7c77ee0"
  ],
  [
    "Das wird meiner Frau beibringen, zu sagen, dass sie mich nicht mehr braucht.",
    "96298d4aa6fa0cafb2eeca709036db9b"
  ],
  [
    "„Ich werde eine Nacht länger bei dir bleiben“, sagte die Schwalbe, „aber ich kann nicht",
    "1c27b573c71cc1a3fabffbd5718140f4"
  ],
  [
    "Kleingeld, Banknoten, müde Augen, trockene Kehle",
    "613d05ae5d9a241ba05c582cc8798b94"
  ],
  [
    "Fühlen Sie sich nicht schuldig, wenn Sie nicht mehr teilnehmen möchten.",
    "33a8c4c4d186d1b3a90b721429d0bc09"
  ],
  [
    "Konzentrieren Sie sich auf ihre Qualitäten und Leistungen",
    "568fb3286d2faa168427ce66c72da4c8"
  ],
  [
    "Aber ich mag es immer noch",
    "2d798a96a20af0196b417fc51d49f030"
  ],
  [
    "Stellen Sie sicher, dass Sie jederzeit sauber, ordentlich und gepflegt aussehen.",
    "25c834b2fd5fb8f3efa9c8af98ddcbae"
  ],
  [
    "Ich bin immer noch naiv",
    "98f066c29436a338cba0e3f240a1da24"
  ],
  [
    "Haken, Schnur und Senkblei",
    "2fe593cd3b44b77bb6f487c72af5299e"
  ],
  [
    "Öffne deine Gefühle nicht zu schnell.",
    "cb789aab7b8df593c529a545b2dc2a1c"
  ],
  [
    "Sag ihr, was der Junge tun wird.",
    "1ba0215d07a396ed64f78885f2a055fe"
  ],
  [
    "Nach der Wahlniederlage der Labour Party 1979 übernahm sie die Leitung von Premierminister James Callaghan",
    "f006a54d2a5550721d1942005813fa9c"
  ],
  [
    "Ich werde sicher keinen Frieden finden, nein",
    "3da0a519246567ff429040b244aea5a1"
  ],
  [
    "Brandneue Taschen. ",
    "3e2006f968cba502251c05c799c89823"
  ],
  [
    "Konzentrieren Sie sich auf die besten Teile.",
    "9fdce1a676f4b372fcfd5823ac423f97"
  ],
  [
    "Lassen Sie die Lippen natürlich aussehen und schmollen sexy.",
    "eb3eab6b395df417f6e2e65dc0002860"
  ],
  [
    "„Laugh-In“ popularisierte den Satz „Sie wetten auf Ihre“",
    "91a00b9c4904e342867f0cff92fcef52"
  ],
  [
    "Du kannst es besser machen!",
    "9dc869cc676d623c0209b37289c1457b"
  ],
  [
    "Ich will einfach nur direkt dahinter stehen",
    "fbedf07097a1a429dbad950d0d466c3a"
  ],
  [
    "Beweg deinen Hintern, werde verrückt",
    "961ad2be789c72d5ff85b4a970a41413"
  ],
  [
    "Versuche spielerischer miteinander umzugehen.",
    "1ea23248d0d7a5830c6234ac0b643c4c"
  ],
  [
    "Zerrissene Handschuhe, Regenmantel, versucht zu schwimmen, über Wasser zu bleiben",
    "5c921ee1ce75881b67b59fc0c47deee5"
  ],
  [
    "Denke nicht, dass die Romanze aufhören muss, nur weil du schon eine Weile zusammen warst.",
    "60bc88effe4b14c09d3a09c9820cb6dc"
  ],
  [
    "(Vers 1: Young Jeezy)",
    "c27c5b6969f3cad15ce93626c5cb7c63"
  ],
  [
    "Dass ich nicht darauf zurückkommen kann, zu ihr",
    "c574035318de44f275e89cca1ef961eb"
  ],
  [
    "Ich habe es herausgefunden",
    "8bdec22408c05321dfd87a03abdf658c"
  ],
  [
    "[Wenn, alles was ich sagen könnte ist ob",
    "4b916c79606ca84866d5cf647ce5361f"
  ]
]