[
  [
    "Der nicht handelbare Sektor, der in den zwei Jahrzehnten vor der Krise praktisch alle neuen Arbeitsplätze geschaffen hat, stagniert aufgrund eines Mangels an Inlandsnachfrage und stark beschränkter Staatshaushalte.",
    "c5a4765cf968e5e21a6c7f43b2d13dc2"
  ],
  [
    "Aufgrund der Erfordernisse des Krieges gab es viel „Improvisation“, eine Eigenschaft, die zum Synonym für Seabees im Allgemeinen wurde.",
    "50271db068375a1df489d675b4aa45a1"
  ],
  [
    "Ist es Unterhaltung?",
    "7332fc8a265e75cda8d574e7002224e3"
  ],
  [
    "Diese Initiativen werden keine Schlagzeilen machen, aber sie werden nach und nach einen Großteil der amerikanischen Außenpolitik verändern.",
    "767da4fbac63e3291fc3a446b013acee"
  ],
  [
    "Braxton überredete Chadbourne, seine Absicht, in den Journalismus einzutreten, aufzugeben und stattdessen Musik zu betreiben.",
    "8a26b825d622330c103a0f54c901a940"
  ],
  [
    "Don Wilsons völliger Mangel an Charisma ist der größte Fehler des Films, da man den Kerl einfach nicht mag, er ist zu gut-goody, seine Stimme ist zu hoch und sieht in den Action-Sequenzen nicht sehr beeindruckend aus.",
    "5f9a0ac2641c5d1532885bb3b9daab05"
  ],
  [
    "Was gibt es nicht zu mögen? 9 von 10",
    "cc9746100b4b405e299c2c8171b62d59"
  ],
  [
    "Die Szenerie ist ziemlich trüb und die „Spezialeffekte“ ziemlich düster.",
    "da22a85d10c8b03a69fc27971707cd5a"
  ],
  [
    "Tom und Jerry transportieren Waren per Flugzeug nach Afrika.",
    "6fe7f42475db14a8667fe20d61ac9cbb"
  ],
  [
    "Ich würde nicht sagen, dass es besser ist als „The Big Lebowski“, aber es war für sich genommen sehr gut. -Chris",
    "8173e062f8502c2d16d56d2cd7d1a475"
  ],
  [
    "Der Nahe Osten kann seinen Zustand der permanenten Krise nur beenden, wenn er eine umfassende Grundlage für",
    "57afb6ab6b9372ed020f3d48e3216d1d"
  ],
  [
    "Wir, eine Gemeinschaft von Nationen, sollten den Führern Südafrikas und seiner Bevölkerung unsere herzlichsten Glückwünsche aussprechen, die den friedlichen Übergang zur Realität gemacht haben.",
    "6033dcbac2ff24a2d6b3361f5e0f228a"
  ],
  [
    "„Telepathy“ ist ein Disco-Song, der drei Minuten und elf Sekunden dauert.",
    "c1d1a97eb25c12d398290e29433f1afd"
  ],
  [
    "Es ist in vielen Teilen zu melodramatisch und knarrt.",
    "23990a76f8103f10d02de9169bb68f0c"
  ],
  [
    "Der Oberste Gerichtshof von Kanada hat selbst erklärt, dass „Kanadas internationale Menschenrechtsverpflichtungen... die Auslegung des Inhalts der durch die Charta garantierten Rechte [regeln] sollten“.",
    "ef0e7457e9bab9c8f90bb6e58212032f"
  ],
  [
    "Dies wurde von Atchison und seinen Unterstützern als Glaubensbruch angesehen.",
    "367af9dc62bcb871f53a46405bf2e801"
  ],
  [
    "Ich empfand Dominion als einen miesen Versuch, den Erfolg der Geschichte fortzusetzen.",
    "d3214506284f931de916be43d811e3d3"
  ],
  [
    "Alle Kinder darin schienen so viel Spaß zu haben, dass es darum ging, „herauszufinden wer du bist“ und „erwachsen werden“. Erste Küsse und all das Zeug.",
    "ea6c9f63c4a582b118c42c96772989f5"
  ],
  [
    "Es waren Vorkehrungen für den Kauf von Werkstattausrüstung zu monatlichen Kosten von 1.800 USD für sechs Monate getroffen worden.",
    "f3e02bdcef00e4b4dbce752f2b2a64f3"
  ],
  [
    "„Bloody Birthday“ ist ein seltsamer und manchmal humorvoller Low-Budget-Horrorfilm nach dem Vorbild von „Mikey“ oder einer weniger intelligenten Version von „The Good Son“. „Bloody Birthday“ ist eher mittelmäßig wie ein Horrorfilm, mit wenig Angst und wenig Blut, aber weil es den Schockfaktor hat, Kinder als Killer zu haben, ist es auf diese Weise ein bisschen einzigartig.",
    "b5f4bc2be1acc81865123b3fdd349ccc"
  ],
  [
    "Die Animation ist überragend: Das heißt, sie haben sich die Mühe gemacht, die Haare und das Fell von Tieren und Menschen zu animieren.",
    "51b65d22a49000720457c89acfa581c1"
  ],
  [
    "Die vorgeschlagene Verfassung wird eine Charta der Grundrechte enthalten, die die politische und moralische Legitimität der EU stärken soll.",
    "b2f3383405b7b59a08802d6c10c937e4"
  ],
  [
    "Unternehmen zögern, in einer Zeit zu investieren, in der die Verbrauchernachfrage sinkt und sie mit beispiellosen Risikostrafen für ihre Kreditkosten konfrontiert sind.",
    "593ffef66addd2bc5e35da7c5df75f87"
  ],
  [
    "3. Der VORSITZENDE sagte, dass die Schlussfolgerungen des Ausschusses der spanischen Regierung ordnungsgemäß mitgeteilt würden.",
    "db6368749ec7334c05c847d453806c1a"
  ],
  [
    "Es lohnt sich, eine Chance zu geben, wenn es billig ist.",
    "198fd06539755203b032b9abf35d848c"
  ],
  [
    "Lassen Sie mich zunächst feststellen, dass ich keine Ahnung habe, wer Nora Roberts ist.",
    "8fed282a043e72efa574411bae68f356"
  ],
  [
    "Sie wissen, wenn Sie in ein Kino gehen, und Sie möchten keine hohen Erwartungen daran haben... nun, dieser Film lässt alle Erwartungen hinter sich.",
    "bc147e2df0d4e62aafb492b221c2b102"
  ],
  [
    "Putins Anwälte werden diese Entscheidung rückgängig machen; die Partei wird Zellen oder Komitees in jeder Fabrik, jedem Unternehmen, jeder Militäreinheit, jeder Universitätsabteilung usw. haben.",
    "80eca8a75277ba148d21f3674413e148"
  ],
  [
    "Wie bei früheren ähnlichen Gelegenheiten ist die heutige Entscheidung ein wichtiger Schritt vorwärts bei den Bemühungen, einen Konflikt zu beenden, der unser Land so viele Jahre lang verwüstet hat.",
    "7b4ae41b6def414432732b7e0a869e36"
  ],
  [
    "Scott scheint in diesem Fall zu alt zu sein, und zu oft wendet sich sein Charakter von entschlossenem Handeln ab und entleert die Szenen.",
    "f49cbfd02de5950c819d8820eeb3b875"
  ],
  [
    "holmes beschützt einen Erfinder in der Schweiz und ist Professor Moriarity auf der Spur, der zum Nazi geworden ist.",
    "18679f3a8896be2dfc2cb126a5f6c015"
  ],
  [
    "4. Mit Beschluss 1994/222 benannte der Wirtschafts- und Sozialrat die folgenden Mitgliedstaaten zur Wahl durch die Generalversammlung auf ihrer neunundvierzigsten Tagung für eine Amtszeit von drei Jahren, beginnend am 1. Januar 1995:",
    "ccb3f93f29c3d8c746f0f8769573afe4"
  ],
  [
    "Trotz dieser Machtdemonstration wanderten weit mehr freilaufende als sklavereifreundliche Siedler nach Kansas aus.",
    "3dbdebf5922154b02310507297a6d02a"
  ],
  [
    "Eine andere ist seine königliche Feinheit, Larenz Tate - und wenn Sie auch nur ein halber Fan von ihm sind, MÜSSEN Sie diesen Film sehen!",
    "f92d82d198d49cdbcb5fa28a9406a01d"
  ],
  [
    "In dieser Hinsicht wurden einige sehr wichtige und nützliche Schritte unternommen, die im Bericht des Generalsekretärs erwähnt werden, wie eine klarere Definition der jeweiligen Rollen der Abteilung für Friedenssicherungseinsätze und der Abteilung für politische Angelegenheiten und die Einbindung der Feldeinsatzabteilung in die Abteilung für Friedenssicherungseinsätze.",
    "78c5f9ff971f0c5b5c854ab1d57b861c"
  ],
  [
    "Ich würde lieber hundert Filme wie diesen sehen als DREI HERR DER RINGE, die sich wiederholen und wiederholen.",
    "d6225c64f760adf61a159abab305ddba"
  ],
  [
    "Kürzlich ging ein hochrangiger türkischer Kolumnist sogar so weit, Außenminister Ahmet Davutoğlu zu zitieren, dass „wir in der Tat neo-osmanisch sind“.",
    "bf09e78aa3a58fc1eeb3e58d5c4f0f38"
  ],
  [
    "l Aktivitäten in der Umgebung und für die Installation neuer Computerausrüstung und technische Schulung durch das Personal der Zentrale.",
    "c10527e86080ab4e5529eb07d9eb02aa"
  ],
  [
    "Rat folgt Mole zu Badgers Haus und die beiden Tiere bitten ihn um Hilfe.",
    "979d94035e3a43ca64447dd496ad9a51"
  ],
  [
    "Schau es dir an, wenn du nichts anderes zu tun hast...",
    "792267dc58bf32643d650e8c45684d1a"
  ],
  [
    "Die Schauspielerei war schrecklich, die Handlung nicht sehr gut.",
    "79cda56215c5d5476889bd2bfff03e01"
  ],
  [
    "Er hat ein Herz, egal wie verdreht und gruselig es ist.",
    "4c1ccce15f6661d91b135abf0bbbdb26"
  ],
  [
    "Mit unseren Nachbarn an beiden Ufern des Südatlantiks arbeitet Brasilien eng daran, die Zone des Friedens und der Zusammenarbeit des Südatlantiks (ZPCSA) zu stärken, die darauf abzielt, den Ozean vor fremden Rivalitäten und Atomwaffen zu schützen.",
    "ce8b7adcd0cd4db7af447ad8e0639297"
  ],
  [
    "Ich vertraue darauf, dass unter den Experten einige sein werden, die über die zugrunde liegende ethische Frage nachgedacht haben: Wie sicher sollten wir sein?",
    "dffd859a9d61dfb1b6d6e0ad45694a22"
  ],
  [
    "Dies ließ sich jedoch weder leicht in Sektoren und Teilsektoren umsetzen, noch gab es Hinweise zur Gesamtzahl der Projekte oder Aktivitäten, die angestrebt werden sollten.",
    "7bcccef0f2bfcea16a13c6a6e19c0175"
  ],
  [
    "1993 wurde Spencer in den Senat von Jamaika gewählt.",
    "44d4b3300662d4c73d67f2c1d06e54c2"
  ],
  [
    "Es hat eine außergewöhnlich gut durchdachte Besetzung, wobei Mamatha das Kronjuwel ist, eine hervorragende Produktion und möglicherweise eine Vorproduktion mit Rajnesh an der Spitze, eine fantastische Reise durch das ländliche Südindien mit den Augen eines 15-Jährigen, eine bemerkenswerte Mischung aus Gesang und Tanz, traditionell und modern, gemischt perfekt, und eine wunderschöne Kulisse mit üppigen Farben der Flora und Fauna, die das großartige Erlebnis ausmachen.",
    "e44690e633c69c045e6f5837c2807b0f"
  ],
  [
    "Sie informierte über die jüngsten Maßnahmen zur Verbesserung der Situation von Frauen, einschließlich Gesetzesänderungen und Aktivitäten, die von der Direktion für Frauen- und Kinderangelegenheiten des Bevölkerungsministeriums in Zusammenarbeit mit Nichtregierungsorganisationen wie dem 8. März durchgeführt wurden Verband.",
    "22894da828c1c3c3fcaec9aa0755e233"
  ],
  [
    "Er machte das All-Star-Team der Pacific Coast League und beendete die Saison mit Omaha Schlag.307 mit 32 Homeruns.",
    "9a06eb8827bd464474870a615b14dcd7"
  ],
  [
    "Dieser Film ist schrecklich und gib Jesus Franco nicht die Schuld, denn es ist nicht seine Schuld. 4 von 10 für die guten Sequenzen (obwohl 2 von 10 wahrscheinlich näher an der Realität sind)",
    "8a1f12b218ba5333f4476f103cf5ff18"
  ],
  [
    "The Skeleton Man ist ein abgelehnener Templer-Knight aus einem de Ossorio Film.",
    "9af16d1bcc6c05a14fd2a5dce1a97c4a"
  ],
  [
    "Während es viele Ideen dazu gibt, werden wahrscheinlich neue theoretische Durchbrüche erforderlich sein, um die Maschinen zu entwickeln, die zur Lösung solcher Elektronen-Elektronen-Theorien erforderlich sind, vielleicht sogar mit Schwarzen Löchern.",
    "6c40b641cd2745ff28539ebbff8fa972"
  ],
  [
    "Es liegt auf der Hand, dass dieses Prinzip für alle Mitgliedstaaten und alle Kandidaten für eine Mitgliedschaft wirksam bindend sein wird.",
    "0dcd4142c00463bdd7c99094ae04b2be"
  ],
  [
    "Eine Notfallbehandlung im Krankenhaus, zum Beispiel im Zusammenhang mit Unfällen, erfolgt ohne jegliche Bezugnahme.",
    "11ffa20e4266cd799597eac70ce38e01"
  ],
  [
    "Columbia Pictures ist eine Tochtergesellschaft des japanischen Mischkonzerns Sony.",
    "c62e74f01651a4959d1af7c5282ea794"
  ],
  [
    "Beide Auftritte von Reid und Flora Robson waren insgesamt gut, aber der Film war nicht gruselig.",
    "604e5a8cb3569010240ebae78247e888"
  ],
  [
    "Ein großartiger Gangsterfilm mit brillanten Auftritten bekannter Schauspieler mit großartigen Actionszenen?",
    "feba8daed7b0912ed29797b35de16ec9"
  ],
  [
    "Kinder in armen amerikanischen Haushalten sehen heute nicht nur mehr fern als Kinder in wohlhabenden Haushalten, sondern haben auch eine höhere Wahrscheinlichkeit, dass sie einen Fernseher in ihrem Zimmer haben.",
    "807c81f947f9933d003b58e7170835bf"
  ],
  [
    "Ich beehre mich, Ihnen mitzuteilen, dass der 25. August 1994 das Datum war, an dem gemäß den Bestimmungen des Gesetzes über die Organisation des Justizministeriums der „National Human Rights Council“, eines multisektoralen Gremiums, das für die Förderung, Koordinierung, Verbreitung und Beratung der Schutz und Ausübung der Grundrechte des Einzelnen; sein Mandat umfasst den Ständigen Ausschuss für die Rechte von Frauen und Kindern.",
    "d135ff23533beaa3688017178072ebc7"
  ],
  [
    "Alles in allem, überspringen Sie diesen Film, er ist den Mietpreis nicht wert.",
    "24d60e9e41eae8d1b4e628557c17249e"
  ],
  [
    "Und nur weil es jemand da draußen nicht gibt, ist es nicht weniger so.",
    "f2c12a96ac257ff2aa2ce309032d5739"
  ],
  [
    "Im September 2018 löste Indiana Kontroversen aus, als sie oben ohne Fotos von sich selbst veröffentlichte, ihre Hände über ihre Brüste, die vor einer Gedenktafel aus dem Ersten Weltkrieg in einer Londoner Kirche aufgenommen wurden.",
    "5ad84c6ebdd59d920c3cd169a3c3ea25"
  ],
  [
    "Es spiegelte eher die zynische Natur der Zeit wider, in der es hergestellt wurde.",
    "0bbdc090a8dc1d4700fe2733116656f1"
  ],
  [
    "Die Handlung, wie sie ist, betrifft einen Kopfgeldjäger von Seelen.",
    "bcf67885ea0287fc4881bf77fc271e31"
  ],
  [
    "Frieden, Stabilität und Schifffahrtsfreiheit im Pazifik sind untrennbar mit Frieden, Stabilität und Schifffahrtsfreiheit im Indischen Ozean verbunden.",
    "8979557f84baab53b8057aaade69eeec"
  ],
  [
    "Städte, Armut und Umwelt sind Realitäten, die jeder versteht: Es sind Themen, Probleme und Werte, die wir alle teilen und mit denen wir uns identifizieren.",
    "42d38f347b99d3defce2a9c81b48d194"
  ],
  [
    "Die MEKO-Kriegsschifffamilie wurde von der deutschen Firma Blohm+Voss entwickelt.",
    "52b264c6f92bd47b316788e3b646822f"
  ],
  [
    "Stattdessen haben wir, nachdem wir diese Erzählung aufgenommen haben, den Eindruck, dass die Grundlagen Amerikas mehr mit einem Land der enteigneten Sklaven und einem Zuhause für Knaves zu tun haben...",
    "8dcbdc64e66c2ec21513e8eed0d78c06"
  ],
  [
    "Wir betrachten friedenserhaltende Maßnahmen als ein Element der politischen Beilegung eines bestimmten Konflikts durch die Schaffung eines Klimas der Stabilität.",
    "45233b9ac52a01f02e9fb577ebb85ab6"
  ],
  [
    "Simon Levy wurde in Fes in eine Familie hineingeboren, die von der traditionellen marokkanischen jüdischen Kultur geprägt ist.",
    "2e0786a27dbfe85bafa792b2a73c5eee"
  ],
  [
    "Versuche einfach zu ignorieren, was sonst noch vor sich geht, denn es ist kaum beobachtbar.",
    "d9c5533ce2b3c14db2d2819cccb01a73"
  ],
  [
    "1. beschließt, auf ihrer neunundvierzigsten Tagung 1994 zwei Plenarsitzungen der Durchführung der Folgemaßnahmen zum Jahr zu widmen und diese Treffen als internationale Konferenz über Familien auszuweisen, die auf einer angemessenen globalen politischen Entscheidungsebene und im Einklang mit den Verfahren stattfinden sollte, und Praxis der Generalversammlung;",
    "473912dfba20d2452c0e388e002f1b46"
  ],
  [
    "Nach einem langsamen Start wurden im ersten Monat nur neun Espaces verkauft, die Verbraucher erkannten die Vorteile des MPV-Konzepts und der Espace wurde populär.",
    "22284625ea9cd71e1b48dd144ce804f1"
  ],
  [
    "4/10.",
    "a5b39763fa2bf3911473722c0e1e8228"
  ],
  [
    "Oh, und einer von ihnen erledigt The Doctor von Startrek Voyager.",
    "89b735bee1d0e5b4538fba816f9c4b74"
  ],
  [
    "Frances männliche Freunde sind nicht annähernd in ihrem Alter, sodass sie keinen Grund hat, sich romantisch mit ihnen zu beschäftigen.",
    "b1549914af127e767e2b59cba1ac66c9"
  ],
  [
    "Natürlich unterscheiden sich die verschiedenen Bestandteile von Schulden erheblich in ihrem Charakter und ihren Finanzierungsquellen — und damit in ihrer Nachhaltigkeit.",
    "c715c6b772a6c5cc5ae2d68fa69560f5"
  ],
  [
    "Eine menschliche Gruppe von Jägern engagiert sich irgendwie, und die letzte Kampfsequenz findet während einer Sonnenfinsternis statt.",
    "f7f52860f76fe1a027842b33f172582a"
  ],
  [
    "Vermeiden Sie das um jeden Preis... es sei denn, Sie mögen schlechte Chuck Norris-Filme.",
    "8e118e1e771e2061e8a3e86c672b19e9"
  ],
  [
    "GROSSARTIG, Chris Diamantopoulos muss der beste Robim Williams sein, den ich je gesehen habe.. Er spielt es perfekt aus.",
    "761ebc5ee1afbe5d8180443a1c7e6cea"
  ],
  [
    "Und die undurchsichtigen ecuadorianischen Methoden sind in Europa nicht möglich, sowohl aus rechtlichen Gründen als auch weil eine Transaktion dieser Größe kaum getarnt oder ausgelagert werden kann.",
    "e2ed8540e60b7718e333cd95a5a511a2"
  ],
  [
    "in der Erkenntnis, dass alle Kinder das Recht auf Gesundheit, Unterkunft und Bildung, auf einen angemessenen Lebensstandard und auf Freiheit von Gewalt und Belästigung haben,",
    "7f8fbb93c7edcc0b25732408fffb149e"
  ],
  [
    "Die Kinematografie war wunderschön, aber zum größten Teil ist der Film insgesamt furchtbar veraltet.",
    "4094527bab2d9434caaca051a374f5c7"
  ],
  [
    "Mittel werden für die Bewertung von Filmen, für die Information der Öffentlichkeit über die Filme, für Ehrengeschenke sowie für Ersatzkopien für die Filme in den Archiven ausgezahlt.",
    "fdecb22ea84bf933c3219adc6c51b95c"
  ],
  [
    "Andere Geschmacksrichtungen in dem Gericht können von Kokum, Jaggery und Gewürzen wie Kreuzkümmel und Asafoetida stammen.",
    "9f3e6c03c70fda4ae24b645bb75371a9"
  ],
  [
    "Ich hatte keine Ahnung, dass dieser Film von „WWE“ produziert wurde.",
    "9b14616e14e2183eee35cc7459ac770e"
  ],
  [
    "PS Es ist auch voller Klischees!",
    "b4dbea763250a6345eca2159eec422e7"
  ],
  [
    "Isherwoods etwas dunklen und absolut brillanten Roman in leichtes komödiantisches Toben zu verwandeln, hätte leicht ein Rezept für eine Katastrophe sein können, aber irgendwie war es das nicht.",
    "73afa004eee2d927f29d334f1c6bee98"
  ],
  [
    "Viele dieser Strukturprobleme waren vor der Krise verborgen, wodurch sowohl die Markt- als auch die politischen Reaktionen verzögert wurden.",
    "ed73036ab67381dbc7be227bcde2084e"
  ],
  [
    "Zwischen 1988 und 1992 war er Außerordentlicher und bevollmächtigter Botschafter von Sierra Leone bei der Organisation für Afrikanische Einheit (OAU) mit gleichzeitiger Akkreditierung in Äthiopien, Kenia, der Vereinigten Republik Tansania und Sambia.",
    "729aef84b4e18d9dec044c24a676a6bf"
  ],
  [
    "Kann Spaß machen, aber insgesamt ist es kein großartiger Film und sicherlich einer von Waynes schwächeren Ausflügen.",
    "bc5b749eb852c44b08b6dc57afb2e56d"
  ],
  [
    "Dieser deutsche Horrorfilm muss einer der seltsamsten sein, die ich je gesehen habe. Wie gesagt, ein sehr seltsamer Film, der dunkel und sehr langsam ist, da Werner Pochath nie spricht und nur seine Zeit damit verbringt, Blut zu trinken.",
    "30e13b7e4eb13a45e2dca9028b6b911f"
  ],
  [
    "Angesichts der größeren Anzahl von Medikamenten, die zur Behandlung der bipolaren Störung zugelassen sind, und der zahlreichen Berichte, in denen Ärzte vor einer Unterdiagnose gewarnt werden, scheint die Überdiagnose zu einem größeren Problem geworden zu sein als zu einer Unterdiagnose.",
    "dde7460f47cc2bb63e848acac47a6e50"
  ],
  [
    "Aber europäische Regulierung ist nichts im Vergleich zu den Bergen nationaler Gesetze und Verordnungen, Milliarden, die an politischer Schirmherrschaft verschwendet werden, und den kolossalen Staatsmaschinen, die 30-40% des Wirtschaftsprodukts der europäischen Nationalstaaten auffressen.",
    "509d889aac3875a4a8a55ed70068607e"
  ],
  [
    "Der Oberste Gerichtshof entschied, dass das Gesetz nicht gegen die Bestimmungen der Verfassung verstößt (Referenznr.",
    "d1e1f4cabec349b45b21c0de17a12aea"
  ],
  [
    "Nachdem Fiorentinas finanzielle Schwierigkeiten den Verein gezwungen hatten, mehrere Hauptakteure zu verkaufen, kehrte Morfeo für die Saison 2001/02 an die Seite zurück und wurde nun erwartet, eine zentrale Figur für den Verein zu sein. Fiorentina erlebte jedoch eine schwierige Saison, die letztendlich mit dem Abstieg in die Serie B und dem Bankrott endete. während Morfeo in 18 Spielen auf nur zwei Tore begrenzt war, erneut aufgrund von Verletzungsproblemen.",
    "cc13b5aedf19ac97b7b85551db08428d"
  ],
  [
    "Es ist kein schrecklicher Film, du wirst einfach nichts verpassen, wenn du diesen Film nicht anschaust. 4.5/10",
    "423431be9422187fe2677eeef4132ecb"
  ],
  [
    "Duncan Roys Schreiben und Regie sind wirklich und regelmäßig unterdurchschnittlich.",
    "24e9874914e2b6047d6475a936dd5c47"
  ],
  [
    "Jon Voight füllt Tommy Lee Jones treffend die Schuhe von Tommy Lee Jones als Captain Call aus.",
    "0ac30b8fbbfa634e73dd45dd63e17704"
  ],
  [
    "Darüber hinaus haben die Mandarinen, vielleicht in Erwartung eines Machtwechsels, die jährlichen personellen Veränderungen in den obersten Verwaltungspositionen der großen Ministerien vorangetrieben.",
    "fda284d1cfcc9fd21dde1c859ab694ee"
  ],
  [
    "Die offizielle Ansicht bleibt bestehen, dass nur eine international garantierte Zweistaatenregelung die für die wirtschaftliche Wiederbelebung der palästinensischen Gebiete erforderliche Sicherheit schaffen wird.",
    "494d2bf7c769271d8b75274f022e11fb"
  ],
  [
    "Wehrpflichtige, die sich aufgrund von Änderungen, die nach ihrer Einberufung eintreten, in einer solchen Position befinden, werden auf Anfrage freigelassen.",
    "a819438fdafc1a0dfa1f82a867e0f7b4"
  ],
  [
    "Hall wurde in Solihull, Warwickshire, England, geboren und kam als Kind nach dem Zweiten Weltkrieg nach Australien und studierte an der University of Queensland (1971).",
    "a267140a899fc8ac0caa86b4d52614c1"
  ],
  [
    "Ich mochte Carax' „Les Amants du Pont Neuf“ und erwartete daher, dass dieser Film einen ähnlichen Standard haben würde.",
    "e25472c960da1d9500bb37d223823b94"
  ],
  [
    "Da hatte er viele gescheiterte Beziehungen zu anderen Frauen, während er verheiratet ist.",
    "4a495ac7f938db7c6f4828d689ed3089"
  ],
  [
    "Während die USA also technisch gesehen kurz vor dem Ende einer schweren Rezession stehen könnten, ist der größte Teil Amerikas mit einer Beinahe-Depression konfrontiert.",
    "4ec64e51a026a8690ecff11740d0987e"
  ],
  [
    "4. Nach Abschluss der erforderlichen Konsultationen beehrt sich der Präsident der Generalversammlung, der Versammlung die Kandidatur von Herrn Sumihiro Kuyama (Japan) für eine Amtszeit, die am 1. Januar 1995 beginnt und am 31. Dezember 1999 ausläuft, zur Ernennung zum Mitglied der Gemeinsamen Inspektionsstelle vorzulegen.",
    "4afee82dced5445838e86cb6380e806c"
  ],
  [
    "Obwohl die vier gefangenen Gefangenen die Siege Ferdinandos I. über die Osmanen darstellen sollen, kann es auch eine andere Interpretation geben, da die Statue mit den schwarzafrikanischen Merkmalen vorhanden ist. Ferdinando II., Enkel von Ferdinando I., hat das Denkmal fertiggestellt und er hat möglicherweise auch war in den 1660er Jahren in Zusammenarbeit mit den Genuanern am Sklavenhandel in Westafrika beteiligt.",
    "a1881990eeefa86a4e3b08dc8e8a1392"
  ],
  [
    "Wenn Sie ernsthaft gelaunt sind, vergessen Sie stattdessen diese (Wieder-) Uhr The Airplane, es wird Sie definitiv zum Lachen bringen",
    "ec15ae7ba9384a7ed043ba1211b9db82"
  ],
  [
    "Bis dahin sind Sie mit dem Rand von Rassisten, Vergewaltigern, Paranoiden, Möchtegern-Attentätern und bloßen Streichanrufern vertraut geworden, die in den dunklen Nächten von Dallas zuhören, sprechen und lauern.",
    "e2e4c3fb452a6e9133bf2a4d18147fa7"
  ],
  [
    "Die Erweiterung der EU um eine Reihe mittel- und osteuropäischer Länder wird den Widerstand gegen deutsch-französische Initiativen in dieser Richtung verstärken.",
    "163a14b1f9b3add58d1b340cf0021440"
  ],
  [
    "Die Vorstellung, dass Liu in der Lage sein könnte, die immense Macht der Kommunistischen Partei Chinas zu untergraben, ist offensichtlich absurd.",
    "01b167ae89d780871638c8d0b5d4069b"
  ],
  [
    "Nur Lieferanten oder Auftragnehmer, die vorqualifiziert wurden, sind zur weiteren Teilnahme am Vergabeverfahren berechtigt.",
    "9df76a6ab9caada1b6062451ed1d831d"
  ],
  [
    "Das 19. Kavallerieregiment („Na Lele Lio“, wörtlich „The Flying Horses“ auf Hawaiianisch) war ein Kavallerieregiment der United States Army, vertreten in der Hawaii Army National Guard durch Troop E, 19th Cavalry, Teil der 29. Infanteriebrigade in Wahiawa.",
    "8d531dde134d97c514109a7d24cc8ca6"
  ],
  [
    "Manche Dinge werden einfach nicht tot bleiben.",
    "a4466db94f2b4e51d8a39cc9685fbe34"
  ],
  [
    "Christopher Boyce, der in den 1970er Jahren in Los Angeles spielt, hat gerade die Seminarschule abgebrochen und ist nach Hause zurückgekehrt, wo sein Vater ihm einen Job besorgt, bei dem er Geheimdienstdokumente überwacht.",
    "c794ce4341210daaeccb333d1a558b77"
  ],
  [
    "Ein weiterer Vorschlag wurde gemacht, die Bestimmungen des ersten Satzes von Absatz 2 flexibler zu gestalten, indem darauf hingewiesen wird, dass im Falle eines wiederaufgenommenen Verfahrens die vorherigen Verfahren gelten, sofern die Parteien nichts anderes vereinbaren.",
    "1cba92e11e4c9804840a8acef15c5790"
  ],
  [
    "Das Dilemma der politischen Entscheidungsträger in den USA besteht darin, das Wachstum anzukurbeln und gleichzeitig die Gesamtverschuldung zu senken.",
    "94a8c9beea6a1bac2af61e7ff52baabc"
  ],
  [
    "Die Möglichkeit der Einsetzung einer Task Force für Dienstleistungsstatistiken wurde in Betracht gezogen, und die Kommission bat die Arbeitsgruppe, die Angelegenheit auf ihrer bevorstehenden Sitzung weiter zu prüfen.",
    "3507372365aaff5c83a50a4d60484e42"
  ],
  [
    "Im Juni 2014 inszenierte er Jacopo Peris Oper Euridice beim Woodend Winter Arts Festival.",
    "56bd4cf31014dea29501fba4ceba6ee2"
  ],
  [
    "5 Wörter, die ich mir gerne ansehe.",
    "3784624b4eb376d9363366a95284ced3"
  ],
  [
    "Als außergewöhnliche Maßnahme hat die Republik Kroatien aus humanitären Gründen und zur Vermeidung ethnischer Spannungen einige Notumzüge und den Austausch von Eigentum genehmigt, hauptsächlich zwischen Menschen aus der Voyvodina, dem Kosovo oder Bosnien-Herzegowina und Menschen aus Kroatien.",
    "9420102d3b13b4a8563ebb1ce87e3f35"
  ],
  [
    "Ein Ehemann findet Absatzmöglichkeiten beim Einwanderer - da Einwanderer nicht dazugehören oder nicht akzeptiert werden, müssen sie sich nicht anpassen und ihre Wünsche unterdrücken.",
    "f839b217b3600dbc29b24dad8d8932b6"
  ],
  [
    "1997 litt Korea nicht nur unter der asiatischen Finanzkrise, sondern auch unter dem Drängen der USA und des Internationalen Währungsfonds, die Zinssätze anzuheben und Reformen im Stil eines „Washington Consensus“ durchzuführen, um Hilfe zu erhalten.",
    "b905ff1d57686564c9837dedb5262adb"
  ],
  [
    "John J. Tatar, der Eigentümer einer Baufirma, kandidierte ebenfalls.",
    "22e7593c2d3bf633ffbc6d824e79431c"
  ],
  [
    "Ich habe diesen Film bei einer Samstagsmatinee mit einem Freund gesehen.",
    "eb2dad2c82186d78b71690ba2e5f5a6a"
  ],
  [
    "Es fehlt die Originalität dazu.",
    "882c7107967a0fa2094a2006acec3277"
  ],
  [
    "b) Die Datenbank sollte in Zusammenarbeit mit einer Reihe von regionalen Zentren erweitert werden, und die einzelnen Zentren sollten auf kooperativer Basis Mittel für diese Entwicklung aus geeigneten Quellen beschaffen;",
    "874b730fe74a3831ad25ff033a530751"
  ],
  [
    "Im Jahr 1945 wurde am Institut eine Vorbereitungsabteilung eingerichtet.",
    "5faa1dab58adb08851af0b42aa10d0d3"
  ],
  [
    "Seine St. Vitus Dance Old-Coot-Performance ist ermüdend; es ist, als ob Walter Brennan seine gesamte Karriere darauf basiert.",
    "9fda95081d5b96c28f297ec01165908a"
  ],
  [
    "Ich hätte wissen müssen, als ich hörte, dass Anne Rice das Projekt verlassen hat, dass der Film mich enttäuschen würde.",
    "1f3ec660ce37e012012f0ef324759471"
  ],
  [
    "Für den ersten Zuschauer mag es ein wenig schockierend sein.",
    "e49fa425fda81f43faf0c7faa6c8bef7"
  ],
  [
    "In den USA gab es zwischen 1933, dem Tiefpunkt der Depression, und 1937, dem darauffolgenden Höhepunkt des Konjunkturzyklus, kein Wachstum bei den Bankkrediten.",
    "0f2fb19b121450d2a930f9c7a04ddfe1"
  ],
  [
    "Angesichts der Entscheidungen der Generalversammlung und der Ansichten der Organisationssitzung des Vorbereitungsausschusses ist klar, dass die nationalen Regierungen von der Habitat II-Konferenz erwarten, dass sie sich mit Siedlungen und Stadtpolitiken befassen, die innovativ und förderlich sein werden. und in der Lage, nachhaltiges Wirtschaftswachstum zu erzeugen, die Armut zu lindern und die städtische Umwelt zu verbessern.",
    "4c725c89f9eed19ad4b14bedc54c101c"
  ],
  [
    "Der Kongress wurde beleuchtet: „Der Prozess des parlamentarischen Kampfes hatte begonnen.“",
    "4a20fdc778793b7741c63be8b831f348"
  ],
  [
    "Zwischen 2001 und 2009 erhielt er 133 Caps für Ulster.",
    "a27fe156992163d8f604d3298025a146"
  ],
  [
    "Der einzige Grund, warum ich diesen Film gekauft habe, war, dass ich wusste, dass Linnea Quigley dabei ist, und tatsächlich macht sie ihre obligatorische Nacktduschszene, was ja schön ist.",
    "660b0b28cf57f527fe65324f2989d56f"
  ],
  [
    "Und als die US-Streitkräfte im Frühjahr 2003 Saddam Husseins Armee überrannten, schlugen die eingekreisten Iraner ein großes Abkommen vor, das alle strittigen Fragen auf den Tisch legen würde, von der Nuklearfrage bis Israel, von der Hisbollah bis zur Hamas.",
    "2873b99f1366ee29709f887cf952aa50"
  ],
  [
    "Die MDGs und die Dekade der Impfstoffe beweisen, dass gezielte globale Entwicklungsziele einen tiefgreifenden Unterschied bewirken können.",
    "8e315486980236cc249c8692ee10f24d"
  ],
  [
    "Die im vorliegenden Fall aufgeworfenen Probleme schienen im Wesentlichen zwei zu sein: Eines war das von der Generalversammlung und den Organisationen festgestellte Ungleichgewicht bei den Vergütungsverhältnissen zwischen den Vereinigten Staaten und den Vereinten Nationen oben und unten auf der professionellen Gehaltsskala.",
    "732c25e51f0b94ec86516f235ac61f35"
  ],
  [
    "Aber davon gibt es nichts, es befasst sich mit den letzten ein oder zwei Jahren seines Lebens und versucht in gewisser Weise, ihn zu tünchen.",
    "c59159c915629691fb7208254b37ca45"
  ],
  [
    "„Balance of Terror“ ist immer das, was ich in meinen ST-Ranglisten an die Spitze setze.",
    "33ebdaf2cedf0b0a6e97094aee96cb2b"
  ],
  [
    "Wilson sammelte 127.237$ und gab 118.276$ aus.",
    "fa7bb9daa2af223720b471ebe7ce8527"
  ],
  [
    "Offensichtlich basierend auf einigen tatsächlichen Vorfällen während des Zweiten Weltkriegs, verbindet sich der Film einfach nicht mit dem Zuschauer aus irgendeinem Grund, der mir nicht ganz klar ist.",
    "4f6e6cba6fbd910c321d75f2c82f147e"
  ],
  [
    "Wir hatten die Wahl - nutzen wir die Freebie-Kanäle oder schauen wir uns die acht Staffeln von X-Files auf DVD an, die wir zu Weihnachten von unserer Tochter erhalten haben? Insgesamt: Acting 4/5, Script 2/5, SFX 0/5",
    "eb5dc27b22736cad3511a040dcaf0311"
  ],
  [
    "Vor der islamischen Revolution im Iran führte sie die Türkei bei ausländischen Direktinvestitionen, Pro-Kopf-Einkommen und BIP-Wachstum an.",
    "210da02f2a8fdb7975e66353e6e90256"
  ],
  [
    "Berichten zufolge wurden die Stromausfälle ganzen Stadtvierteln auferlegt, auch wenn nur wenige Personen ihre Rechnungen nicht bezahlt hatten.",
    "47f40d9f3ad69ec23dc8077c7f8b4d7b"
  ],
  [
    "Larson zögerte zunächst, die Rolle anzunehmen, aber „konnte nicht leugnen, dass dieser Film alles ist, was mir wichtig ist, alles, was fortschrittlich und wichtig und bedeutungsvoll ist, und ein Symbol, von dem ich mir gewünscht hätte, dass ich erwachsen geworden wäre“.",
    "ff2e6bb69041286d07e9900b7171ba5f"
  ],
  [
    "Der direkte Zusammenhang zwischen der Verbesserung der Lebensbedingungen in Afghanistan und einer Zunahme der freiwilligen Rückkehr von Flüchtlingen sollte von der internationalen Gemeinschaft angemessen angegangen werden.",
    "cc01fe01a17aef4e0dfa533855066d0f"
  ],
  [
    "Die Henryetta Coal Formation ist eine geologische Formation in Oklahoma.",
    "a2489a5d9df39d80cd97f055b9cf34c1"
  ],
  [
    "Sie gehen auch auf ein „Jäger und Sammler“ -Wochenende mit lustigen Ergebnissen.",
    "135dc97cee03d36bf7bf0eadaaa48b25"
  ],
  [
    "Wenn sich Europas Staats- und Regierungschefs in Portugal versammeln, um dem neuen, abgespeckten Reformvertrag den letzten Schliff zu geben, könnte es hilfreich sein, wenn sie alle so tun würden, als hätten die letzten 50 Jahre der europäischen Integration nie stattgefunden.",
    "c6365e22b8250c09f769a27e60fead11"
  ],
  [
    "Im Westjordanland arbeiteten etwa 1.200 Ärzte und schätzungsweise 400 oder 500 im Gazastreifen.",
    "a52fb00fbd0c1e21ce2b38cde9074910"
  ],
  [
    "Sie begann ihre Ausbildung bei Katnap in Venedig, der Westside Ballet Academy, und verbrachte später zwei aufeinanderfolgende Sommer an der Kirov Academy of Ballet in Washington, DC.",
    "009d5d48e6caff205beed509d6d3cf98"
  ],
  [
    "Beide sind konservativ und nationalistisch und befürworten die Überarbeitung der Verfassung und eine durchsetzungsfähige politische und militärische Rolle Japans im Ausland.",
    "38af5e5a7fe5f9cdc4b3ef486577a22e"
  ],
  [
    "Herr Duhalde muss jedoch noch präzisieren, was getan werden muss, um die günstigen Stiftungen Argentiniens zu nutzen.",
    "93e6ff1e01d16f20ac52f37b07028e0a"
  ],
  [
    "Diese Option würde mit den Vorschlägen für ein Verbot wettbewerbswidriger Abkommen im Sinne von Artikel 85 des Vertrags von Rom einhergehen.",
    "8e0e37c7f83a52e13fd9b7e9bd3badb6"
  ],
  [
    "Die Logistik eines Zwei-Theaterkrieges war entmutigend zu konzipieren.",
    "490f7ea92712511d3ecf18991a99cc41"
  ],
  [
    "Es wird die Frauen zum Weinen bringen, alle zum Lachen bringen und fast alle werden lächelnd gehen.",
    "26c4bdd2815601fabde27be20c3ebb1f"
  ],
  [
    "Dieses Scheitern spiegelt die gleiche Dynamik wider, die beim Zusammenbruch der globalen Klimakonferenzen in den letzten Jahren am Werk war: Einige zynische Länder, deren Zusammenarbeit zur Rettung des Planeten erforderlich ist, schüren den Wahnsinn derer, die ihn zerstören wollen.",
    "696fdb71b69330bc5368811dba1452af"
  ],
  [
    "(d) Bewertung, im Rahmen spezifischer Projekte, der alternativen Vorzüge verschiedener Arten von vertraglichen Vereinbarungen wie Joint Ventures, Lizenzverträgen, Managementverträgen und Produktionsbeteiligungsverträgen;",
    "a563e96c845e049a94645397ffdbdcaf"
  ],
  [
    "Das Berufungsgericht hätte die vorgelegten Beweise berücksichtigen müssen, dass Williams die Fähigkeit behielt, persönliche Aufgaben und Hausarbeiten zu erledigen, wobei solche Aktivitäten die Art der Aufgaben sind, die die meisten Menschen in ihrem täglichen Leben erledigen, und zu viel Wert auf ihre Berufsunfähigkeit legten.",
    "ec02d9cff398237fb3f07612bb527c14"
  ],
  [
    "Eine talentierte Besetzung wird in einer meiner Meinung nach dunklen Komödie verschwendet, aber wenn das der Fall ist, scheitert es kläglich.",
    "8c09e55b8a3a9e5b82a2ee49f58404dc"
  ],
  [
    "Nur ein bisschen Nacktheit und die entzückende Präsenz der stets zuverlässigen Mary Woronov als bissige, sardonische Sekretärin sorgen für eine kleine Erleichterung von der allgemeinen Verrücktheit dieses miesen Verlierers.",
    "1ffe791ad058f17b76e0baade4885b6c"
  ],
  [
    "Ich habe es nur gesehen, weil meine Tante mit Sophie verwandt ist und sie eine Kopie von ihr bekommen hat.",
    "a0058f9ff659e428b6cec754ac64a1b3"
  ],
  [
    "Dies ist besonders bemerkenswert, wenn man bedenkt, dass Ecuadors vielleicht der erste opportunistische Zahlungsausfall in der jüngeren Geschichte war (ausgelöst durch mangelnde Zahlungsbereitschaft und nicht durch Zahlungsunfähigkeit).",
    "0ab31d900edf79fc3ab4f20dde5ed15c"
  ],
  [
    "Beide Seiten müssen vor Katastrophen kontinuierlich entscheiden, ob die bestehenden Gesetze Wissenschaftlern und Verwaltern klare, realistische Standards für ihre Analysen und öffentliche Kommunikation bieten.",
    "f66501bf0e3f7508c33560fe8acf810c"
  ],
  [
    "Es muss gesehen werden, dass das, was in Ägypten am Werk war, ein ausgeklügelter Terrorplan war, der auf nichts Geringeres als die Zerstörung der Zivilisation und Demokratie abzielte, die in Ägypten seit mehreren tausend Jahren existierten.",
    "e0aa2229e1eac183a9e3979dc17f16c6"
  ],
  [
    "Die Eltern werden ständig als völlig ahnungslos dargestellt.",
    "c482d1cf348a88ec928849bd18092c71"
  ],
  [
    "Ich bin noch ein Kind.",
    "aba2e881bfc749dc4bb4d6e4e1f1257c"
  ],
  [
    "Aber die abschließende Stunt-Sequenz ist einfach spektakulär mit exzellentem Filmschnitt, Humor und Timing, und die große Stadtbankszene ist urkomisch mit sehr originellem Schauspiel insbesondere von einer sehr talentierten Figur.",
    "7f8ea64714641fead5163b6bd064adda"
  ],
  [
    "Insbesondere muslimische Länder sollten Interventionsvorbereitungen unterstützen, falls die Gewalt außer Kontrolle gerät.",
    "3d8eeffca62c2214c9d281155a896831"
  ],
  [
    "Während die globale Rezession abnimmt, ist eine Erholung für alle die dringendste Notwendigkeit — eine Erholung, die inklusiv ist, die Beschäftigungsmöglichkeiten erweitert, Ungleichheiten verringert und Entwicklungsprozesse unterstützt.",
    "84cf95e85b2b09adcad3897f3f9a6b8f"
  ],
  [
    "Es ist nach Duluth, Minnesota, benannt, der Stadt, in der es entwickelt wurde.",
    "976dd8821ac563d8e4c2610d8a4c1701"
  ],
  [
    "Ich könnte Lopez nie als FBI-Agenten sehen (siehe Out of Sight für diese unauffällige Leistung), sondern als Psychotherapeuten?",
    "03894aece14f5e706100883593f1050e"
  ],
  [
    "Ah, ich habe nur vergessen zu sagen, dass der Film für mehr als eine Stunde ziemlich langweilig und in gewisser Weise grausam ist.",
    "92f88e12662e8206f2d9a95f2fe6bd8d"
  ],
  [
    "Kaufman ist sich bewusst, dass eine erfolgreiche Reform drei Zutaten erfordert: überzeugende Argumente, die Fähigkeit, Kollegen mitzubringen, und viel Glück in Form von Veranstaltungen, die Probleme zum richtigen Zeitpunkt aufzeigen.",
    "c6ead45a7bb0fa7857fcdecd9f775901"
  ],
  [
    "Die Prüfung dieses Punktes beginnt am Morgen des zweiten Tages der Sitzung und sollte am selben Morgen abgeschlossen werden.",
    "4369f27ef5efe2762baf4b6f89fb3963"
  ],
  [
    "Er hatte Seabee-Taucher und 120 Männer vom 16. CB, bevor er fertig war.",
    "410fd7ed2595aa87177a2e0ec8dc3268"
  ],
  [
    "Wie ein großer Teil dieser Generation und der kommenden Generation ihre Unschuld verloren hat.",
    "68bf4f48abaf8e4cee6554347d7f0774"
  ],
  [
    "Wie die britische Zeitschrift Nature 1992 argumentierte, besteht ein breiter wissenschaftlicher Konsens darüber, dass „dieselben physikalischen und biologischen Gesetze die Reaktion von Organismen regeln, die durch moderne molekulare und zelluläre Methoden verändert wurden, und von Organismen, die mit klassischen Methoden hergestellt wurden... [Daher] besteht kein konzeptioneller Unterschied zwischen der genetischen Veränderung von Pflanzen und Mikroorganismen durch klassische Methoden oder durch molekulare Techniken, die DNA modifizieren und Gene übertragen.“",
    "5537946fccd67f3a482d235ebdb8e005"
  ],
  [
    "In den letzten zehn Jahren gab es jedoch Diskussionen über andere Referenzpunkte, die berücksichtigt werden müssen.",
    "a1be865d0537b50bd80ba37258747656"
  ],
  [
    "Die Gemeinde ist auch ein bedeutender Produzent von Kokos- und Süßwasserfischen.",
    "4044f00698f522d00c1c83b6ee9d733e"
  ],
  [
    "Anlässlich des Internationalen Tages zur Beseitigung der Rassendiskriminierung haben das Zentrum für Menschenrechte und der Informationsdienst des Büros der Vereinten Nationen in Genf org",
    "133d3e5979e63d54ad57d25df0981de6"
  ],
  [
    "Er unterrichtete Urdu und wurde Leiter der Urdu-Abteilung der Jamia Millia Islamia University, Delhi; 1997 ging er als Dekan der Fakultät für Geisteswissenschaften und Sprachen in den Ruhestand.",
    "cd22e7a851351ef3f5723ad7c80b5e7a"
  ],
  [
    "Bevor sie Land erreichen, leiden sie unter dem Vormarsch eines übermäßig liebevollen Oktopus und einer ernsteren Gefahr durch Haie, Schwertfisch und Wal.",
    "c911969c555271163f19095c3828df13"
  ],
  [
    "In der Tradition von „Neo“ -Film-Noir-Filmen wie „Chinatown“ konzentriert sich dieser Film auf ein Krimi in einem düsteren Reich mit ein wenig Einsicht in den Charakter.",
    "802cdf5865929d82ec386d49329e3162"
  ],
  [
    "Der Ausschuss war der Ansicht, dass der Vorstand von UNICEF und der EZB-Rat des UNDP möglicherweise auf zusammenfassende Aufzeichnungen verzichten könnten.",
    "c4c048afc5ef7d644c9955ba97ee26d9"
  ],
  [
    "Warum ist der Titel Nishabd?",
    "fb0ff262a0e060f4dab4716dce97694d"
  ],
  [
    "Gibt es jemanden auf diesem Planeten, der in der Lage ist, einen intelligenten Thriller zu schreiben?",
    "f58978085c3affbbfa1e3b38c56e173f"
  ],
  [
    "Und das Überraschendste für mich war die großartige Arbeit von Albert Brooks.",
    "a8db1352d6bda26f7b69a818a2713664"
  ],
  [
    "Dieses Modell ist nicht nur ineffizient; die Kanalisierung staatlicher Ressourcen zur Unterstützung von Investitionen untergräbt auch Chinas soziale Entwicklung.",
    "10f593987e3b50a2b71000d5e95aa238"
  ],
  [
    "Mit einem neuen, umfassenden Plan, der auf dem Gipfel vorgestellt werden soll, wird die Welt einen klaren Fahrplan für die Schaffung einer poliofreien Welt bis 2018 haben.",
    "46e079914aee99f21a341d0e37ca9b88"
  ],
  [
    "Der beste Ort dafür ist vielleicht das Kapitel über Grundsätze, die die Anwendung aller spezifischen Regeln leiten.",
    "9a8c90660fd9b71845ff72adcc5c5648"
  ],
  [
    "Männer erhielten 30 Tage Urlaub und später wurden die Berechtigten entlassen.",
    "be108b2fd3a5423709b095d0fd92cbb2"
  ],
  [
    "Es gibt einige Faustkämpfe, eine von Bullit inspirierte Verfolgungsjagd, eine ziemlich originelle Aufzugsszene und sogar Zeit für Williamson, sich der reichen, lesbischen Geliebten seiner Freundin (Teresa Graves) zu stellen.",
    "35f957facc22850cd59932f7a1e26a81"
  ],
  [
    "Ganz einfach, wenn Sie die Idee haben, diesen Film anzusehen, sollten Sie es nicht tun.",
    "c47c090029305171400247c353987dfe"
  ],
  [
    "Somit hat der 11. September direkt oder indirekt einen großen Schock bedeutet, sowohl psychologisch als auch für unsere politischen Systeme.",
    "9588eef1bf233f006c8b110816dbb2e4"
  ],
  [
    "Die internationale Föderation der Rotkreuz- und Rothalbmondgesellschaften hat im Namen der Opfer der Konflikte im ehemaligen Jugoslawien einen internationalen Aufruf gestartet, in dem die besondere Situation von Frauen und Kindern hervorgehoben wurde, die Opfer von Vergewaltigung, Missbrauch und Folter wurden.",
    "f15bf5099d06a6e8ba7a13312b130577"
  ],
  [
    "Er spielte nur zehn Spiele und erzielte ein Tor. Im Februar 2008 verließ er Young Boys als Leihgabe an den Grasshopper Club Zürich.",
    "926aee00827de3df4f56b895c57406ce"
  ],
  [
    "Ein Obdachloser übergibt es der Künstlerfrisur Ross Partridge, der dann seltsame Visionen hat und einige unangenehme Enthüllungen über seine Vergangenheit entdeckt.",
    "9eb336eb8944ab62defe4af417a7ea6b"
  ],
  [
    "Ich bin darauf gestoßen und habe es ausgeliehen, weil es ein Film war, den ich noch nicht gesehen oder gar gehört hatte.",
    "da689f8e5ecd5522690cff301d5326b4"
  ],
  [
    "Mann!",
    "1278e1ffa1e77e5b5d59ee5fab37a91f"
  ],
  [
    "Zu dieser Zeit wurden sechzig Menschen getötet, darunter Mohammed Said (60), Carlu Lalu (40) und Al Makki Kardella (17).",
    "b1fc6d2935f02f487260e35cfb46349c"
  ],
  [
    "Es handelte sich um Einheiten für öffentliche Arbeiten, die die Wartung der neu errichteten Stützpunkte übernehmen sollten.",
    "d623a042c11222fd3128e1ae9b9d64e4"
  ],
  [
    "Aber das anzusehen erfüllte mein Herz mit Freude, und ich hatte eine tolle Zeit in den Filmen, als ich es mir ansah.",
    "5d6248236cb40220ba73ad160624e342"
  ],
  [
    "Durch die Unterstützung des Friedensprozesses würde die Generalversammlung die Grundprinzipien der Charta der Vereinten Nationen respektieren und gleichzeitig die Palästinenser, die arabischen Staaten und Israel ermutigen, den Weg hin zu einer dauerhaften und umfassenden Lösung fortzusetzen.",
    "fbc69e151d07f2325a526288904b67f5"
  ],
  [
    "Es ist ein Aspekt seiner Romantik.",
    "eb058dad51c15d64e07227df77ce3bc3"
  ],
  [
    "Fragen Sie nicht - die Fenster sind aus Sicherheitsglas gefertigt und es ist unmöglich herauszukommen.",
    "314f58047c8fc683039d4ae3cae4c340"
  ],
  [
    "Im Grunde hat jede Episode ähnliche Szenen.",
    "3a0a5c5f64214757dbba104953b306f9"
  ],
  [
    "OXFORD — Während die Sparpolitik in Europa mit zunehmendem sozialem Widerstand konfrontiert ist, hat sie im Prinzip den Vorteil der Einfachheit.",
    "166dc6cfca9d155793f7c3ded81c859d"
  ],
  [
    "Eine Reihe von Delegationen bedauerte die schlechte Umsetzung mehrerer Empfehlungen der CPC durch das Zentrum für menschliche Siedlungen (Habitat) der Vereinten Nationen und der mit Siedlungen befassten Einheiten in den Regionalkommissionen, insbesondere Empfehlungen zur Koordinierung.",
    "c5fcb9cc7e255bb0140e7e346e942546"
  ],
  [
    "Lassen Sie mich versuchen zu erklären, wie schlecht dieser Film ist.",
    "124e7f524337311e352cf9e79c1b970b"
  ],
  [
    "Um das zu tun, müssen sie in Europa ein paar Überfälle verüben, um an das Geld zu kommen.",
    "f94ffec335798ef026c8c46ff7bab039"
  ],
  [
    "Weder Europa noch die Vereinigten Staaten haben glaubwürdige mittelfristige Pläne zur Stabilisierung ihrer Haushaltsposition aufgestellt.",
    "e79346cfd61cf4de31aa23dc8bcb02d8"
  ],
  [
    "Wir stellen mit Befriedigung fest, dass die Streitkräfte der Russischen Föderation nach den Gesprächen im August 1993 vollständig aus dem Hoheitsgebiet Litauens abgezogen wurden; und trotz der verbleibenden Probleme gibt dies Impulse für die laufenden Gespräche zwischen der Russischen Föderation und den beiden anderen baltischen Staaten. Länder.",
    "2039e03f765de1bb4dbadcd682073f73"
  ],
  [
    "Boittler versuchte, die liebevolle Seite der Entität, die durch die Revolution hervorgerufen wurde, in den Nationenraum einzubeziehen.",
    "f59bb617c98016b6226372ad15c21890"
  ],
  [
    "Setzen Sie sich 5-Jährige vor diese, alle älteren, und sie könnten anfangen einzuschlafen.",
    "726c6cb4b69802128ffd9357e93d7b1f"
  ],
  [
    "Ich war in den schottischen Highlands und fand den Mangel an schottischen Akzenten in den Charakteren enttäuschend.",
    "7b8c01fb636dbf28237f8393a2a72621"
  ],
  [
    "Dies wurde von der Generalversammlung in Ziffer 35 (g) der Anlage zu ihrer Resolution 46/182 anerkannt, in der die Versammlung feststellte, dass es zu den Aufgaben des Nothilfekoordinators gehören würde, allen interessierten Regierungen konsolidierte Informationen, einschließlich einer Frühwarnung in Notfällen, zur Verfügung zu stellen und besorgte Behörden, insbesondere betroffene und katastrophengefährdete Länder, die auf die Kapazitäten der Organisationen des Systems und anderer verfügbarer Quellen zurückgreifen.",
    "3c39dc6e5cca5848732964c643ff45a5"
  ],
  [
    "Kritiker des Projekts nannten es „Waggoman's Folly“, da sie glaubten, es sei zu weit vom Geschäftsviertel in der Innenstadt entfernt, um viele Geschäfte anzuziehen.",
    "411a90ed6c42ed37740521d88da0d4f1"
  ],
  [
    "Aber Anthony Hopkins ließ uns glauben, er sei tatsächlich Nixon.",
    "fdb1add5a6c2123584151b7f72bcf28b"
  ],
  [
    "Die NAFTA wurde unter der Annahme konzipiert, dass ein erweiterter Handel allen in den drei Ländern zugute kommen würde.",
    "ec1e6110bdac38bb2f3c75365b06178b"
  ],
  [
    "wie in Moldawien ist die Krise langsamer angekommen, aber der tatsächliche Effekt könnte genauso schlimm sein, und sie werden sich wahrscheinlich langsamer erholen.",
    "a8f8fe4cf0c8a1da30b3379615ab67f9"
  ],
  [
    "Der PRÄSIDENT: Darf ich weiter davon ausgehen, dass die Versammlung die beiden Kandidaten, die aus den westeuropäischen und anderen Staaten nominiert wurden, für eine dreijährige Amtszeit, die am 1. Januar 1994 beginnt, zu Mitgliedern des Welternährungsrates erklären möchte?",
    "85bf4854698d30e44dd4e03bdadf79f1"
  ],
  [
    "Und das ist es bis zu einem gewissen Punkt.",
    "3d5cd2b883fb821f90bd146773e38b2a"
  ],
  [
    "Aber vielleicht nicht — auf jeden Fall stinkt das.",
    "3a1733fcae3dd9a2c75e89ab937f4efc"
  ],
  [
    "ich möchte nur sagen, dass keiner von uns Schauspielern, besonders diejenigen, die die Mission Control hatten und die meiste Zeit auf einen Greenscreen reagieren mussten, eine Ahnung hatte, wie großartig es werden würde.",
    "febeac86ed453016ec659cf991a89c1e"
  ],
  [
    "In der EU insgesamt würde eine Politik, die auf Forschungsprogramme gerichtet ist, die wissenschaftliche Exzellenz und eine größere Kohärenz im europäischen Wissenssystem fördern, die Wettbewerbsfähigkeit der Landwirtschaft erheblich stärken und zu Ernährungssicherheit und nachhaltiger Entwicklung beitragen.",
    "434fb5274df8793856dae2b2b00aeed0"
  ],
  [
    "Er studierte Sozialwissenschaften in Frankfurt.",
    "4a302aa7ad279b2c480b4c864f58be12"
  ],
  [
    "Ursprünglich in den USA als ALIEN PREY veröffentlicht.",
    "094048e8503ac87b111bb69159890920"
  ],
  [
    "Viel Spaß.",
    "e2a072e8cb912ef933c3b62be506b459"
  ],
  [
    "SIDS muss daher mehr Gewicht auf die Fähigkeit legen, auf dem internationalen Markt verfügbare Technologien zu den wirtschaftlich günstigsten Bedingungen zu erwerben und diese Technologie zu betreiben und zu warten.",
    "908acf33f083cfc5d1f8afd119730a8e"
  ],
  [
    "McClure sammelte 20.856$ und gab 19.429$ aus.",
    "f6140b710702f004020a7d800d8c7690"
  ],
  [
    "Die Produzenten haben einen großen Gestank angestoßen und in einem Brand der Öffentlichkeit ihre Produktion nach Victoria gebracht.",
    "045e99597be405cb2a7d06291bd04c39"
  ],
  [
    "(Aus seinem Buch „Smoking In Bed“ scheint es, dass der ursprüngliche Drehbuchautor Bruce Robinson ein anderer solcher ist.) Ich wusste jedoch sehr wenig, bevor ich den Film sah, und fand ihn fesselnd.",
    "151511e2e2276a99122830660cbe8b12"
  ],
  [
    "Die Aktivitäten zielen darauf ab, die menschenzentrierte Entwicklung durch die Verbesserung der menschlichen Fähigkeiten sowohl in ländlichen als auch in städtischen Gebieten und bei allen produktiven Gruppen, einschließlich Frauen, zu fördern und die Armut im Allgemeinen zu lindern.",
    "b761652e786c9ce350f58db647a307c2"
  ],
  [
    "Mit Zustimmung der Justiz wurde Ranieri Mazzilli um 03:45 Uhr vereidigt.",
    "63c814e441d406bda3dbae6d50f5b370"
  ],
  [
    "Zunächst einmal ist dies ein Propagandafilm zum Wohlfühlen, der einem australischen Publikum in Kriegszeiten gezeigt wird. Er ist also nicht als ernsthafte Nacherzählung von Tobruk zu betrachten.",
    "3e193b4af7336ceb0b99a1396ec0b9a7"
  ],
  [
    "Viele Extras plus der beste DVD-Kommentar (mit Carpenter & Russell).",
    "e49d8b6c1c9d41056a9edaaaf776a9a6"
  ],
  [
    "was für ein Film!",
    "0fd4fd621af39ef2a70044b67dc0025f"
  ],
  [
    "Aber es ist ein niedriges Budget.",
    "40881cd4be9374df1438589a7c5a586e"
  ],
  [
    "Unser politischer Ansatz bezieht sich auf diesen humanen und realistischen Pragmatismus, denn nur ein solcher Ansatz bietet die Chance, eine wohlhabende Stabilität zu gewährleisten, innerhalb derer notwendige Veränderungen vorgenommen werden können, ohne in extremistischer Euphorie oder Zukunftsangst zu enden.",
    "0a5ad24ca5711a423b9b632d21515b1d"
  ],
  [
    "Ein starker Anreiz, verbindliche Quoten zu akzeptieren, denn wenn sie ihre Pro-Kopf-Emissionen niedrig halten können, haben sie Emissionsrechte, um sie an die Industrieländer zu verkaufen.",
    "23008b44822a7a8db33a8f8e32ba4dc8"
  ],
  [
    "Frustriert über die mangelnde Unterstützung für ihren Wunsch, eine aktive archäologische Baggerin zu sein, nahm sie den Rest ihres Stipendiums und machte sich auf eigene Faust auf die Suche nach archäologischen Überresten auf der Insel Kreta, insbesondere in und um die Regierungszeit von Gournia an der Nordostküste der Insel.",
    "0737bdec29c9f3bb74ca78c6f78b5c2d"
  ],
  [
    "Das einzige Mal, dass ich es gesehen habe, war, wo mehrteilige Geschichten zusammengestellt wurden (Ala Rocky Jones oder Man From Uncle) oder im Fall von Horror-Anthologie (The Veil und 13 Demon Street).",
    "088c13755786bcc7723393ffe856c0a7"
  ],
  [
    "Die Themenvielfalt und das Leistungsniveau sprechen in hohem Maße für ein nationales Kino, das reif für Entdeckungen ist.",
    "ece4778e86e86f523b343729c16d2c17"
  ],
  [
    "Die Tatsache, dass die Morde, die Zenglendos, bewaffneten kriminellen Gruppen, die nachts operieren, insbesondere in den Slums und Arbeitervierteln der Stadt, in denen die Opfer keine politischen Aktivisten waren, so plötzlich zurückgegangen sind, stützt die Analyse, der die Operationen von Zenglendos unterliegen die Kontrolle der FAD'H und sollen ein Klima der Angst und Einschüchterung schaffen, wenn die politische Situation dies erfordert.",
    "3ba1ab4eceb562c12afe7a09b5e00f0b"
  ],
  [
    "Es wurde am 19. Dezember 2012 in drei verschiedenen Ausgaben als viertgroße Single der Gruppe unter Warner Music Japan und siebter insgesamt veröffentlicht.",
    "2e92c3972fc18cf3e5453ff6a3e872cd"
  ],
  [
    "Aber Jack Elam stiehlt jede Szene, in der er sich befindet, als Creepazoid Jesse (jetzt Jerome!).",
    "926f90624e2fbbabd518aa80de746085"
  ],
  [
    "Beide waren in Romeo & Julia und auch John Gielghud.",
    "4fcb5ca9d8d5845743b8454862156d2d"
  ],
  [
    "Dies wiederum führte erneut zu einer Win-Win-Situation, die für die zukünftigen Beziehungen zwischen der EU und Russland so wichtig ist.",
    "4464cf4a26169e02dc997140f62f0b3e"
  ],
  [
    "a) Strategien und Mechanismen zur Förderung von Verbindungen zwischen nationalen, subregionalen, regionalen und globalen Wissenschafts- und Technologiesystemen sowie zwischen diesen Wissenschafts- und Technologiesystemen und dem Industriesektor der Entwicklungsländer;",
    "47784300231fa0a815b1cd26cc070ff5"
  ],
  [
    "Am nächsten Tag, dem 4., der am Sonntag stattfand, wurde General Taylor nicht eingeweiht.",
    "e35089c010b492182683c1e38456edba"
  ],
  [
    "Es stellt sich heraus, dass es ein riesiger Monstervogel ist, der angreift und tötet.",
    "798ec928b095333129cf0e867674091f"
  ],
  [
    "Abgesehen davon ist diese kanadische Produktion über einen Mann, der eine bösartige Bande von Hinterwäldlingen tötet, niemandem die Zeit wert.",
    "8e6617e5a4fc358775edb82527219946"
  ],
  [
    "Race Against Fear muss einer der bewegendsten Fernsehfilme sein, die ich seit langem gesehen habe.",
    "2ee567f02b7dc3e31154a8860c407513"
  ],
  [
    "Während des halben Jahrhunderts der Fünften Republik hat sich traditionell ein überparteiliches System von links und rechts durchgesetzt.",
    "48eb7debc6da093f8d7ee1b43c5f0896"
  ],
  [
    "und Handel, mit erheblichen Auswirkungen auf die weltweiten Agrarmärkte und die globale Ernährungssicherheit, einschließlich insbesondere der Ernährungssicherheit von Ländern mit niedrigem Einkommen und Nahrungsmitteldefizit.",
    "55f4ee6eb7b5873f40afa2a1a4b773d4"
  ],
  [
    "Die Anzahl der Teams, die die westliche Provinz vertreten, variierte von Saison zu Saison und auch ihre Namen.",
    "66dac8ed01ca295ee294f4aa9e62d22e"
  ],
  [
    "Es ist alles ziemlich normal für Hammer, wird aber mit viel visuellem Elan behandelt, auch wenn die zentrale Beziehung zwischen dem Psychoanalytiker Porter und Rees die Erzählung vorantreibt, ohne jemals zufriedenstellend erklärt zu werden.",
    "34f54093a0b8e95fab3f788e2c3d9cf8"
  ],
  [
    "Kurz gesagt, eine großartige Liebesgeschichte mit Leidenschaft.",
    "aeeacc7ef450ee4fd193673d69276c98"
  ],
  [
    "Globale Probleme und Strategien 12B.32 Die Bemühungen werden darauf gerichtet sein, globale Trends bei der menschlichen Besiedlung zu identifizieren, insbesondere, da sie sich auf wirtschaftliche, soziale Umweltveränderungen in den Entwicklungsländern auswirken.",
    "a864bbb27fdbe345bb00dd54ac592974"
  ],
  [
    "In einer Umfrage von The Detroit News und WDIV, die am 16. Juli 2010 veröffentlicht wurde, unterstützten 38 Prozent der Befragten Clarke, während 30 Prozent Kilpatrick befürworteten.",
    "d28fef5458618992ef5e48f6a134b9cf"
  ],
  [
    "Die einzigen Charaktere, die ich zu mögen schien, waren Dustin, Quinn, Stacey, Michael & Logan.",
    "8440f2061abb3a75ec66a378b22762fe"
  ],
  [
    "Jones war ein komisches Kind und ist schwer durcheinander!",
    "befb7a94694cb06a58b04298574b9485"
  ],
  [
    "Darüber hinaus erhielt der Sonderberichterstatter kürzlich Berichte höchst alarmierender Art, aus denen hervorgeht, dass Herr Munir Sabotic, ein Ladenbesitzer aus Novi Pazar, von der Polizei gezwungen worden war, als Zeuge für die Staatsanwaltschaft in dem oben genannten Prozess aufzutreten.",
    "703f1f6598657ac4166a08fb22a44f52"
  ],
  [
    "Ich habe diesen Film als Teil des Midnite Madness in Sitges gesehen.",
    "4025180bf2bd59ac897b23097979a8ba"
  ],
  [
    "Aber wenn es zu einer „Double-Dip“ -Rezession kommt, werden die Amerikaner anfällig für alle Arten von Angstmacherei und populistischer Demagogie werden.",
    "bc7667143fb67a22ccd519c6967fc646"
  ],
  [
    "e Verwaltung und Durchführung der Schulungsprogramme (70.500$) und Überstunden (21.600$) zur Deckung von Spitzenzeiten im Laufe des Jahres, insbesondere aber während der Zeiten der Sprachprüfungen.",
    "5d15b8763d37a1098c6165f7e3c4e2c1"
  ],
  [
    "Sie beendete ihren Einsatz in Penang Ende Dezember 2010 und wurde im Januar 2011 in Singapur renoviert.",
    "96cfd46d034cb8f139a27163d24a1a81"
  ],
  [
    "Ich habe über 2000 Soundfilme aus der Studio-Ära gesehen - darunter viele eigene Universal-Features von Judy Garland, Lena Horne, Shirley Jones und Deanna Durbin - sowie eine anständige Menge an live und im Studio aufgenommenen Musikkomödien und Opern.",
    "df83b3301ff4b169a1d6f09f3c73bc1a"
  ],
  [
    "Dies bedeutet nicht eine Erhöhung der Gesamtbesteuerung, sondern lediglich eine Substitution einiger aktueller Steuern durch eine Umweltverschmutzung (CO2) in jedem Land.",
    "07365a86ac5e6424db8255f306f418bc"
  ],
  [
    "Ein repräsentativerer Rat würde Anerkennung und legitime Akzeptanz erlangen und in der Lage sein, mit dem Imprimatur der Fairness schnell und effektiv Maßnahmen zu ergreifen.",
    "6eeef1577aef15e29724d7ebf56845f3"
  ],
  [
    "Die Demonstration, die ihren Höhepunkt bei mehr als 500.000 Menschen erreichte, ist die größte von Studenten geleitete Demonstration in der Geschichte Taiwans.",
    "0b17fe66288ec2d079e01c0d5851efb7"
  ],
  [
    "Englisch ist eine schreckliche Schauspielerin, aber hey, Auch niemand in der Besetzung nahm an preisgekrönten Aufführungen teil.",
    "22b541369077fde1c405ab557ea050bb"
  ],
  [
    "Tolle Komödie, Junge, dieser Film ist witzig.",
    "40ffec6a8bb0a8274ceb441a67ee952f"
  ],
  [
    "Daher ist es wichtig, dass sich die Situation dort so früh wie möglich wieder normalisiert, damit alle Hilfskräfte wieder auf ihren Posten zurückkehren können und die Rehabilitationsprogramme wie geplant durchgeführt werden.",
    "de6297c55adfbd0f5e589e32e16f20bf"
  ],
  [
    "Aber sie lehnten ab und beschwerten sich über Roboter-Make-up.",
    "ebdc80b95f58b12f8a353f9610f8f6a7"
  ],
  [
    "Beachten Sie das „Hartwell Paper“ vom Februar, das von der London School of Economics und der University of Oxford in Auftrag gegeben wurde.",
    "01cdf01e971f16fc40e91aeed8e5ed9b"
  ],
  [
    "In Artikel 22 Absatz 3 heißt es in der Verfassung auch, dass „jede Person, die nach einem Gesetz, das eine vorbeugende Inhaftierung vorsieht, festgenommen oder inhaftiert wird“ nicht von dem Schutz profitiert, innerhalb von 24 Stunden nach der Festnahme einem Haftrichter vorgeführt zu werden.",
    "e895c1540ffeabe40c7804d5a14feef6"
  ],
  [
    "Um ehrlich zu sein, hat es mich überhaupt nicht beeindruckt.",
    "5b3c2b8f0d983af6d3dd242a3a387eb4"
  ],
  [
    "Diese neue internationale Gruppe würde über eine gewaltige militärische Kapazität verfügen, die teilweise auf der NATO und teilweise auf einer „neuen vierseitigen Sicherheitspartnerschaft“ im Pazifik zwischen Australien, Indien, Japan und den USA beruhen würde.",
    "4a9d3da2a19719544c2a0a90e3a78fc3"
  ],
  [
    "Frau Chavez schlägt vor, den Entscheidungsentwurf zu ändern, indem sie dem von Herrn Alfonso Martínez vorgeschlagenen Text folgenden Absatz hinzufügt:",
    "941494b63d468477049159aa72cfb4ee"
  ],
  [
    "Das Team gewann seinen zweiten OHL-Titel in Folge und gewann 1982 den Memorial Cup.",
    "c855f45338c927527d0dbde46be10920"
  ],
  [
    "Ich habe das Bild bekommen, wie man Schachfiguren aus dem Spielbrett packt.",
    "ab160c2706cf1fa90e82715638f9e484"
  ],
  [
    "Ich habe diesen Film wegen Raquel Welch gekauft.",
    "330d69112449050860e58cf5a276b3bc"
  ],
  [
    "Tatsächlich genießt Suu Kyi jetzt eine weitaus größere Bewegungsfreiheit als je zuvor, seit sie den Friedensnobelpreis vor 20 Jahren erhalten hat, und die NLD hat kürzlich angekündigt, dass sie bei den bevorstehenden Nachwahlen zum neu gegründeten Parlament des Landes Kandidaten einsetzen wird.",
    "ca6dd63526f29b2443c06328d3ddc510"
  ],
  [
    "An dem siebentägigen Workshop nahmen 26 Fachleute litauischer und lettischer Ministerien und Universitäten teil.",
    "5cae00c88cb1f22d77eed4f3c42796ea"
  ],
  [
    "Er spielte das Instrument auch auf einem Sun Ra Tributalbum.",
    "6299f3472d2b37167143cbc4ff810c1e"
  ],
  [
    "Eine atemberaubend schöne Charlotte Lewis spielt eine Frau, die von Geistern terrorisiert wird, die sie am Telefon quälen.",
    "da97a4b44a4fb0810a81ac210969c140"
  ],
  [
    "Bec beschließt, den verrückten „Crawl“ zum Erntedankfest nach Hause zu bringen, mit offensichtlichen Ergebnissen „Fisch aus dem Wasser“.",
    "60f15a96ac4dd0c65b0d8cf5ac462b69"
  ],
  [
    "Mehr geliehenes Wachstum — die keynesianische Formel — mag die Illusion von Normalität erzeugen und unmittelbar nach einer tiefen Krise nützlich sein, um eine Panik zu beruhigen, aber es ist keine Lösung für ein grundlegendes Wachstumsproblem.",
    "2ee566951fb324b49be8a3cda440bfe6"
  ],
  [
    "Die meisten LDC-Regierungen verfügen jedoch nicht über gut entwickelte Systeme, um die technische Zusammenarbeit zu verwalten, vorrangige Ziele für den Kapazitätsaufbau und die technische Zusammenarbeit festzulegen, Vereinbarungen über technische Zusammenarbeit auszuhandeln und die Umsetzung von Programmen für technische Zusammenarbeit zu überwachen.",
    "7e99713af66ff195eedd6c4fedd6995d"
  ],
  [
    "Trotz der anderen (zahlreichen) Stürze beobachtete ich weiterhin einige wirklich großartige Landschaften.",
    "8154ce5ec884ffd07eee103ee5ccaaa1"
  ],
  [
    "Dort, inmitten der Debatte über die fortlaufende Veröffentlichung geheimer Kabel des US-Außenministeriums durch WikiLeaks und während die Regierung Assange mit Auslieferung und Strafverfolgung droht, rennen angesehene Journalisten in Deckung.",
    "5ec096c327f334aee2fef8fca5362b77"
  ],
  [
    "In Übereinstimmung mit Ziffer 1 der Resolution 834 (1993) des Sicherheitsrats habe ich die Größe von UNAVEM II auf die derzeitige Stärke von 43 internationalen zivilen Mitarbeitern, 50 Militärbeobachtern, 18 Polizeibeobachtern und 11 militärischen Sanitätern sowie notwendigem Personal vor Ort reduziert.",
    "df9b3e36ffca82496c1089deb3a9b447"
  ],
  [
    "Anfang des Jahres 1947 wurde dieser Stadtbezirk als Gemeinde Pagalungan und Pikit als Barrio zu einer regulären Gemeinde gegründet. Herr Gorgonio P. Initan war der erste ernannte Bürgermeister, der auch der erste gewählte Bürgermeister war, da in diesem Jahr auch die Gemeindebeamten gewählt wurden.",
    "df1422c64d60ee96babc81045f2a3191"
  ],
  [
    "Exzellentes Schauspiel (insb.",
    "095350af4119f3bb3f183f1bb8dd823e"
  ],
  [
    "Es prüft und entscheidet über Fälle, die von Althing gegen Regierungsminister wegen ihres Amtsverhaltens eingereicht wurden.",
    "911fa27bc9b82257e148dcb6312707bd"
  ],
  [
    "Als Satans produziert wurden, ließ Colonel Unmacht die Seabees eine umfassende Reihe von 40-Stunden-Kursen zum Betrieb von Flammenpanzern mit erster und zweiter Eschelon-Wartung durchführen.",
    "896e957da729c71aeb5a757eeb2c1d45"
  ],
  [
    "Zwei interessante Aufnahmen auf dem Bild: eine von einer Atomexplosion, die andere von einem riesigen Krater, der angeblich durch eine Bombe verursacht wurde.",
    "5f3f0aaac41cf7c1e3edc0653fdee7ea"
  ],
  [
    "Aber Roopa ist nicht die Art, die auf ein charmantes Lächeln und höfliches Verhalten hereinfallen wird. Sie bringt ihn durch eine Reihe von Situationen und ist weiterhin unhöflich und schmerzhaft.",
    "f6ee76874293dad149933cff0b033382"
  ],
  [
    "Zusammen waren die Deutschen nicht die unschuldigen Opfer einer kleinen Bande krimineller Außenseiter, die „Nazis“ genannt wurden — der Nationalsozialismus war eine von Millionen von Deutschen unterstützte Insiderideologie gewesen, und jeder Deutsche haftete für seine Gräueltaten, unabhängig davon, ob er oder sie sich einzeln daran gehalten hatte oder nicht.",
    "0e8c5ee68a98f58f18ccc618ea1f370c"
  ],
  [
    "Nach Ansicht des Sonderberichterstatters zeichnen sich diese Gruppen vor allem durch ihren Eifer aus, nur friedliche Mittel einzusetzen, um ihre Ziele zu erreichen.",
    "db1e665121caa2d468d4158f7df8a9b0"
  ],
  [
    "P. M. Chugunkin wurde zum ersten Rektor ernannt.",
    "e5334cf88feb6089d0b73ccaa70ec6a9"
  ],
  [
    "Ansonsten ist dieser Film unauffällig.",
    "68ae1d168a97d0fc9f6630b76bf041e3"
  ],
  [
    "Der heftige Widerstand der Europäischen Zentralbank gegen das, was für alle kapitalistischen Volkswirtschaften unerlässlich ist — die Umstrukturierung der Schulden gescheiterter oder zahlungsunfähiger Unternehmen — zeugt von der anhaltenden Fragilität des westlichen Bankensystems.",
    "b655a484d29af8185cc3a5793055a8f0"
  ],
  [
    "Für das Hauptpublikum dieses Treffens des muslimischen Königs und des römisch-katholischen Papstes waren nicht ihre Anhänger, sondern ein weiterer konservativer Führer, Präsident George W. Bush.",
    "67aa07660b9463e13e9543e063c2d281"
  ],
  [
    "In Bezug auf die beteiligten sektoralen Einheiten der Vereinten Nationen antworteten sieben von ihnen - UNDP, UNEP, UNFPA, UNRWA, UNCHS, UNHCR und WFP - ebenfalls.",
    "4b9cb17c911be892fe57a9c6e737beea"
  ],
  [
    "Ich hoffe, dass diejenigen, die diesen Film sehen, ihn nicht als Vorlage für das eigentliche historische Ereignis sehen oder verwenden.",
    "efc68d052d305167b144c6c6c1884802"
  ],
  [
    "Von seiner zweiten Frau hatte er zwei Kinder, einen Jungen und ein Mädchen.",
    "ad9bafa088bb1aadc85b7615d3e31947"
  ],
  [
    "** von ****",
    "43d85f8e668144c0b1ea9da6bad6335c"
  ],
  [
    "Solange ein Kreditland stabil und attraktiv ist, wird eine größere Umkehr aufgrund des Leistungsbilanzsaldos vom Markt nicht erzwungen.",
    "418e500ea23274833c9e2d29ce6fcd96"
  ],
  [
    "Es gibt viele Möglichkeiten, dies zu erreichen, einschließlich der Reduzierung der Kosten für inländische Betriebsmittel und Dienstleistungen durch gezielte Investitionen in die Infrastruktur.",
    "a0b3af67a2307d5721e379136583ae6a"
  ],
  [
    "Soweit eine solche Beteiligung Verantwortlichkeiten beinhalten würde, die von den konstituierenden Republiken wahrgenommen werden müssen, muss ihre vorherige Zustimmung sichergestellt werden, außer in Bezug auf die in Kapitel V, Artikel 3, genannten Verträge.",
    "84e82cec55b47f17ca3c474205989288"
  ],
  [
    "Das ist zumindest das Konzept.",
    "03120ecabdbf535f4b66d75894988e31"
  ],
  [
    "Als moderner Marco Polo, von Venedig bis China, kommen wir wieder Amelio und übernehmen die Aufgabe, uns die Grauzone inmitten zweier Welten in Volltonfarben wiederzugeben.",
    "3493e2bd6b6b5dd1f3f6213e5ff4dc9b"
  ],
  [
    "Darüber hinaus haben die letzten drei US-Präsidenten alle zugegeben, — bis zu dem einen oder anderen Ausmaß — illegale psychoaktive Substanzen konsumiert zu haben, während laut den Vereinten Nationen sieben Millionen Amerikaner regelmäßig Kokainkonsumenten sind.",
    "ccb1d0f99923dfa7ba195a041fd369c0"
  ],
  [
    "Sehr beunruhigend sind auch Berichte über Angriffe gegen diejenigen, die dieser besonders gefährdeten Gruppe Schutz- und Bildungsprogramme bieten, zum Beispiel die Mitarbeiter von Casa Alianza in Guatemala oder Personen, die mit der Kirche in Brasilien in Verbindung stehen.",
    "ce0bb908ef0f07079fb2dc628f593722"
  ],
  [
    "Du wurdest gerade umgehauen.",
    "74c90f989102dde3213111f966222231"
  ],
  [
    "Der österreichische Rundfunkanstalt hat angekündigt, der Kommission Videoinformationen zur Verfügung zu stellen",
    "c75f005360ddeda82e3fee469075135b"
  ],
  [
    "Ihr Produkt ist ein totgeborener Oscar-Köder... und ist ein weiterer Beweis dafür, dass ein großartiges Genre-Bild mehr „Wahrheit“ enthält als ein Dutzend Haufen ach so aufrichtigen Mist wie dieser.",
    "a6eafd3bb003527dd5e11b4195f9d67f"
  ],
  [
    "Wenn Sie Joseph Fiennes in Shakespeare in Love gesehen haben und seinen Auftritt genossen haben, ist dies ein Film für Sie!",
    "2aca5f6696cbcdf3ba57b87cff7422ee"
  ],
  [
    "Daher werden selbst gute, kritische Fragen oder gut beschaffte Daten, die von Ermittlern der Bürger entdeckt wurden, für gut ausgebildete formelle Journalisten tendenziell als radioaktiv angesehen.",
    "2b7365b58b7b6e0609341d254f18ad37"
  ],
  [
    "6. (a) Ein Antrag auf Genehmigung eines Explorationsplans wird vom Rat geprüft, nachdem der Rechts- und Fachausschuss eine Empfehlung zu dem Antrag erhalten hat.",
    "ebabf29bc77c51f29b6efe6f3c205b86"
  ],
  [
    "(c) Konferenzdienste: Ein Rückgang um 6.400$ ist auf einen geringeren Bedarf an vorübergehender Unterstützung für Tagungen zurückzuführen;",
    "3588c3eda91bff74c9b9eccbbc4f83e0"
  ],
  [
    "In den Jahren 1906 und 1907 belegte sie den neunten Platz im Pokalwettbewerb.",
    "f6ce85d02eb892d90cc1646517f06dc0"
  ],
  [
    "Der Film fließt sehr gut und weckt Ihr Interesse während der Dauer von 1 Stunde und 50 Minuten.",
    "70e1dcfa9d90744fe063a038d8dc62aa"
  ],
  [
    "China hatte immer das vollständige Verbot und die gründliche Zerstörung von Atomwaffen und eine Zusammenarbeit unterstützt",
    "0ef14b8eca7db006d0525848efa73840"
  ],
  [
    "Kurz nach der Veröffentlichung des Albums starb Elvis Presley plötzlich im Alter von 42 Jahren.",
    "f2ea9bd22bc55cc7f84b144ac534a57b"
  ],
  [
    "Okay, um fair zu sein, dieser Film hatte ein interessantes Konzept.",
    "629a2f254342d05bdbf967b3d8d06709"
  ],
  [
    "Ein Neuanfang der EU mit Brasilien und Mexiko könnte sich aufgrund der „Anziehungskraft“ auf andere Länder als vielversprechend erweisen.",
    "1aecf92378eb730ef35964e5fdef0790"
  ],
  [
    "Auf der Angebotsseite sollten die Fluggesellschaften auf einer soliden kommerziellen Basis verwaltet werden; der Personalbestand sollte reduziert und die Ausbildung verbessert werden, um die Produktivität zu steigern; die Geschäftskommunikation und Managementsysteme sollten verbessert werden; die Entwicklung von Provinzflugplätzen und Zubringerdiensten sollte gefördert werden; Luft Pläne für Verkehrssysteme sollten erstellt werden, und Wettbewerb bei der Erbringung von Fluggesellschaften und Flughafendienstleistungen mit dem Schwerpunkt Treibstoff ist erforderlich.",
    "9d6cab362dac6f507233da9bf8eb4615"
  ],
  [
    "Der Dialog ist so erfunden und unlustig, dass man zusammenzucken wird.",
    "7f0d362e9deb8e3ba7e50fd177e7b782"
  ],
  [
    "5. Zu den Hauptopfern des langwierigen Konflikts gehörte eine ganze Generation somalischer Kinder, denen der Zugang zu Bildung verwehrt wurde.",
    "7ae8e3dbc43dac0fd0caa0b1755ecf58"
  ],
  [
    "Ein fadenscheiniger Horrorausflug lässt einen unschuldigen Teenager (Meg Tilly, ansprechend wie immer) versuchen, sich mit der beliebten Clique in der Schule vertraut zu machen (obwohl sie sie geradezu hassen scheinen) und sich ihrer schwesternschaftsähnlichen Initiation unterwerfen lässt: die Nacht in einem gruseligen Mausoleum zu verbringen.",
    "5bbb45c8e2867ace3987ccf1ea341f4c"
  ],
  [
    "Es brauchte einen Leihfilm an Columbia für Gene Kellys Heimstudio MGM, um sein kreatives Talent zu verwirklichen und ihm eine gewisse Kontrolle darüber zu geben, was er in seinen eigenen Filmen gemacht hat.",
    "f50ff257e33b1233b371748df31abf07"
  ],
  [
    "Kuprate supraleitend bei viel höheren Temperaturen, aber vor allem besitzen sie einige exotische Eigenschaften: Sie werden gebildet, indem elektrische Träger in ein Hostmaterial dotiert werden, das ein magnetischer Isolator ist - der letzte Ort, an dem man nach einem herkömmlichen Supraleiter suchen würde.",
    "280c0e916f71b885dba751809608c2bc"
  ],
  [
    "Der stetige Anstieg älterer Altersgruppen in der nationalen Bevölkerung hat erhebliche Auswirkungen sowohl für die Industrieländer als auch für die Entwicklungsländer.",
    "670a8ba10f96ab20a2cf7665d4c112c1"
  ],
  [
    "„Gemäß den Standardrichtlinien in Friedenszeiten vergab die Marine Aufträge an zivile Bauunternehmen.",
    "f803f353bbfcb44dc49dfee98c40c71d"
  ],
  [
    "Dies hat Golden Turkey überall geschrieben und es riecht danach, in zwei Tagen in jemandes Garage gedreht zu werden und auf Bibliotheksaufnahmen von London gepflastert zu werden, außer dass Sie irgendwie WISSEN, dass jemand dies tatsächlich vor Ort gedreht hat, obwohl es freundlicher gewesen wäre, sich selbst zu erschießen.",
    "0fa892948dfb6f40e42dc10a42d4730c"
  ],
  [
    "Vor langer Zeit, als die Tiere die Erde durchstreiften, kamen sie zusammen, um zu spielen, oder das Navajo-Mokassin-Spiel.",
    "126af4d65e9fa800628c57ee00e6edf6"
  ],
  [
    "Direktwerbung, die Einzelpersonen auf Screening-Fragebögen verweist, kann dazu führen, dass Patienten ihren Ärzten nahelegen, dass sie an einer bipolaren Störung leiden.",
    "0151cb6d16ba58c7444f9858b585063f"
  ],
  [
    "Heute können beide Arten von Liedern in Grundschulen auf dem Reservat unterrichtet werden, abhängig von den Kenntnissen und Fähigkeiten des jeweiligen Lehrers.",
    "d216fcd6c9401f55df5c1ec7169435a3"
  ],
  [
    "(Warnung: Einige Spoiler voraus.) Ein zusätzlicher Bonus ist, dass Major Baxter (den Holiday in ihrem Büro hängt) die Rangabzeichen rückwärts auf ihre rechte Schulter gelegt hat.",
    "457281276ed327de954dc07e62709aa8"
  ],
  [
    "Ich denke, das liegt daran, dass die Hauptidee dieses Films darin besteht, dass so etwas jeden Tag passiert ist, sodass er sich besser auf ein Publikum bezieht.",
    "561935b90c8274a8c0919d7654e26ad7"
  ],
  [
    "Theoretische Studien deuten darauf hin, dass die Inflation in den Beitrittsländern hartnäckig höher bleiben wird, als es der Maastrichter Vertrag zulässt.",
    "6eff3ff7c77916183de1b4829e0186fc"
  ],
  [
    "Der Übergang zu demokratischen Regierungssystemen ist jedoch immer noch fragil, und seine Konsolidierung erfordert Anstrengungen sowohl der afrikanischen Länder als auch ihrer Entwicklungspartner, um die folgenden Ziele zu erreichen:",
    "fdbdaa1a56e52ed452dc0b6321083113"
  ],
  [
    "Norberg gab ihre Entscheidung bekannt, im April 2013 in den Ruhestand zu gehen.",
    "8b014b9214bda0ec86d9ab76cc375bf0"
  ],
  [
    "Schlimmer noch, angesichts der Zersplitterung der Rebellen im Süden, wo schätzungsweise 80 Stämme und Clans ihre eigenen Milizen kontrollieren, könnte eine militärische Reaktion im Sudan ein Machtvakuum erzeugen und die neun Länder — darunter viele fragile oder gescheiterte Staaten — an seinen Grenzen destabilisieren.",
    "0fccd6b3268b8743e99503581eb28aac"
  ],
  [
    "Im Juli 1993, als Reaktion auf die Resolution 45/55 B der Generalversammlung vom 4. Dezember 1990, wies der Experte aus den Vereinigten Staaten auf die Resolution 45/55 B der Generalversammlung vom 4. Dezember 1990 hin, dass der Konsens über der Studie hatte die Regierung der Vereinigten Staaten von Amerika bestimmte Vorbehalte, die dem Generalsekretär übermittelt würden.",
    "d8398cc41378336622bd55e647199500"
  ],
  [
    "Am 2. April 2019 überschritt der Film weltweit die Marke von 1 Milliarde US-Dollar und war der erste von Frauen geführte Superheldenfilm, der dies tat, sowie der siebte Marvel-Titel, der 19. Disney-Film und der 38. Film insgesamt.",
    "813092a0ad5d63328abf623ff4b8f737"
  ],
  [
    "Ich kam rein und hatte ein schlechtes Gefühl, als sie anfingen, Trailer für Low-Budget-Straight-to-Video-Filme zu zeigen, und noch schlimmer, als ein Musikvideo des Hauptsongs des Films, das wie Fahrstuhlmusik klang und kitschige Slomo-Clips aus dem Film enthielt, dem Hauptfilm vorausging.",
    "56563ac6e3cc6064cefc3e2833a5efb5"
  ],
  [
    "Ich werde meine Zeit wirklich nicht mit einer eingehenden Analyse verschwenden, ich werde nur sagen, dass ich extrem enttäuscht bin, dass Catherine Zeta-Jones den Fehler gemacht hat, die Hauptrolle in diesem absurden, unsinnigen, unsinnigen, blöden Versuch des Filmemachens zu spielen!",
    "54da2008e0531041f69bda84f1356636"
  ],
  [
    "Louis Brandeis, Richter am Obersten Gerichtshof, beschrieb die Staaten bekanntermaßen als „Laboratorien“: Sie sollten experimentieren und voneinander lernen dürfen",
    "ceea0499d81babdd4a0f1de7e7f9c838"
  ],
  [
    "Dies war die erste internationale Finanzkrise seit der Bretton-Woods-Konferenz von 1944, bei der der Fonds am Rande stand.",
    "9ccc01ffab5920d6a368f7fe88bec35c"
  ],
  [
    "„d) eine Entscheidung zur Aufrechnung ihres jeweiligen Anteils am unbelasteten Saldo von 26.219.500$ brutto (25.384.200$) auf den Zeitraum vom 12. Januar 1992 bis zum 28. Februar 1994 auf die Mitgliedstaaten für den Zeitraum vom 1. Juli 1993 bis 31. März 1994;",
    "9d7751967087554ae83acdb5ff54eeee"
  ],
  [
    "Er gab auch sein Regiedebüt mit einer 1990er Episode von dreißig Jahren und würde drei Episoden der Serie leiten, bevor sie ihren Lauf nahm.",
    "728aa2783856a87934ce144d6b3989bb"
  ],
  [
    "Es war eine klare Abzocke.",
    "71494281ef4d7f380670a97aaffec33a"
  ],
  [
    "ISBN: 978-1-4987-0664-3",
    "be87034ab9c294dac6d0bfdf8cbac89e"
  ],
  [
    "„When a Stranger Calls“ ist etwas besser als die meisten dieser jüngsten Angebote, ist aber immer noch vollständig im Bilde; gespickt mit Handlungslöchern und Genreklischees.",
    "9aab5f700ef3ae7a86eb3dd9f5d06eaf"
  ],
  [
    "Wenn Sie Shakespeares Meisterwerk in seiner Gesamtheit sehen möchten, schlage ich vor, dass Sie diese BBC-Version finden.",
    "5f680049725e1c7db5f2949f088487e4"
  ],
  [
    "Der Konvoi segelte am Samstag, den 5. Oktober 1940.",
    "c3cc24d180a61ec2bc7a9bbcf0e7e24b"
  ],
  [
    "Es ist schwierig, gegen klassische Größe anzutreten, aber sobald Sie diese Entscheidung getroffen haben und die Entscheidung getroffen ist, müssen Sie die besten und klügsten Ressourcen finden, um Ihr Produkt auf dem neuesten Stand der Qualität zu halten.",
    "309a5df0e58af0d92549f173a930c0bf"
  ],
  [
    "Das östliche Denken hingegen war abduktiv und ging vom Pragmatismus zum Raten der nächsten Schritte über.",
    "cbb2b9fc32b7666923a41df976e9ac17"
  ],
  [
    "rnational Rice Research Institute und das International Mais- und Weizenverbesserungszentrum liefern das ertragreiche Saatgut und innovative Anbaustrategien, die zusammen die Asiatische Grüne Revolution auslösten.",
    "0449bee726198b364c9dc766cf8fa830"
  ],
  [
    "In diesem Zusammenhang hoffe ich, dass sich die Ausarbeitung eines neuen Zeitplans auf der Grundlage Ihres Vorschlags vom 28. September 1993 auf die Erörterung eines Mechanismus konzentrieren wird, der der Republik Aserbaidschan militärische und politische Garantien gewährt, die nach der Befreiung der besetzten Gebiete, einschließlich Bergny Die Region Karabach muss zusammen mit der Überwachungsmission allen zurückkehrenden Flüchtlingen vollständige Sicherheit bieten.",
    "6c4eba94948f7c370dbf5dbbc0b6d027"
  ],
  [
    "Aber dort lauern Killer-Vogelscheuchen (da war auch etwas mit einem Fluch zu tun, aber ich habe vergessen, worum es dabei ging). Die Regie stank auch, ich sehe kein Potenzial in der Zukunft dieses Kerls.",
    "8ea30a7f8d5a57cf5451ff172dcc7ede"
  ],
  [
    "Reiche Länder könnten die Kosten mit den Einsparungen rechtfertigen, die sich aus der Früherkennung einer größeren Bedrohung ergeben würden.",
    "b0bfff0e9f7bd3d270b715c92cef3c34"
  ],
  [
    "Obwohl arabische Staats- und Regierungschefs die Türkei oft als Hoffnungsträger bezeichnen, erkennen sie selten an, dass sich das Land kürzlich vom „kranken Mann Europas“ zu einem der",
    "8535dadb69c9f8d1b4bbadebb4cce232"
  ],
  [
    "In Südafrika hat die von der Regierung unterstützte Initiative Working for Water, die mehr als 30.000 Menschen beschäftigt, darunter zwei",
    "7112c69e06c4c37e0ce864cb65c908a9"
  ],
  [
    "Sofern in dieser Geschäftsordnung nichts anderes ausdrücklich in Bezug auf die Europäische Wirtschaftsgemeinschaft vorgesehen ist, können Vertreter, die von anderen zur Konferenz eingeladenen zwischenstaatlichen Organisationen, einschließlich regionaler und subregionaler Fischereiorganisationen, benannt wurden, als Beobachter teilnehmen, ohne in den Beratungen der Konferenz und gegebenenfalls ihrer nachgeordneten Gremien über Fragen im Rahmen ihrer Tätigkeit abstimmen.",
    "b895d9ff1afedb28dbd99551d8fc21ff"
  ],
  [
    "Außerdem brachte es an seinem ersten Tag in China, dem drittbesten Superhelden-Eröffnungstag des Landes, 34 Millionen US-Dollar ein.",
    "e4a65f69749319785d980459a76b2a7f"
  ],
  [
    "Der Mangel an Anmaßung oder selbstbewusster Arroganz macht diesen Stil des Geschichtenerzählens zum Funktionieren.",
    "ba9d1b02ec1987dd12da1694debe01cc"
  ],
  [
    "Darüber hinaus sind die Alternativen zur Kernenergie — und zu fossilen Brennstoffen — bekannt und technisch viel fortschrittlicher und nachhaltiger.",
    "dc80ce1d2658f7fcffa022865169dde6"
  ],
  [
    "Nachdem die Hinrichtungen für einen Zeitraum von dreieinhalb Jahren eingestellt worden waren, wurde Herr Bahman Samandari, ein Mitglied der Baha'i-Gemeinschaft in der Islamischen Republik Iran, am 17. März 1992 verhaftet und am 18. März 1992 im Evin-Gefängnis in Teheran hingerichtet.",
    "c992229c1c6c5b2a56ab65be4e55bfa7"
  ],
  [
    "„Air America“ muss jedoch eines seiner unfähigsten Projekte sein",
    "763c54161a65d1ca8450cf7ff136cc89"
  ],
  [
    "Nichts, was die Geschichte wirklich voranbringen könnte.",
    "2e00e0fc0c76e0f900b1f8fada493d72"
  ],
  [
    "KLEINER SPOILER: Das Baby weint und der Vater geht hinein und versucht ihn zu entspannen.",
    "e7986495485290d157b7a9af5c8c5986"
  ],
  [
    "Herr VENERA (Tschechische Republik), der zum ersten Mal als Vertreter eines neuen souveränen Staates sprach, bestätigte, dass seine Menschenrechtspolitik der seines unmittelbaren Vorgängers sehr ähnlich sei und in den Innen- und Außenbeziehungen des Landes Priorität eingeräumt werde.",
    "6814ddf1f8133c69070f7652a30f49ba"
  ],
  [
    "Während der Kolonietage hatten die Kolonien eine Sonderregierung unter der Verwaltung des Kolonie-Superintendenten; dann wurde Herr Maximo Abad ernannt.",
    "69ad10d25ad01a55ad080677cf6f7768"
  ],
  [
    "Je mehr Gewerkschaften die bestehenden Lohnstrukturen verteidigen und je geringer das Produktivitätswachstum ist, desto länger wird der Einbruch dauern.",
    "1e83a5536d1faac278171c9d88e94bec"
  ],
  [
    "Daher sind die Einberufung und die Ergebnisse der Konferenz zur Unterstützung des Friedens im Nahen Osten, die am 1. Oktober 1993 in Washington, D.C., stattfand, ein gutes Omen.",
    "940f6efd9c65a3a97d70e2c62d4e4ebe"
  ],
  [
    "Das Durchschnittseinkommen betrug 49.559 US-Dollar.",
    "44a88695d950ba7c870c6df0ac8b3f33"
  ],
  [
    "Insgesamt fand ich diesen Tom und Jerry Cartoon traurig und deprimierend.",
    "31d56c3e0331298859bc16fe0bcb0673"
  ],
  [
    "Der Film macht einfach glücklich.",
    "10749a48a7b3e950efb041cf16387a2a"
  ],
  [
    "Die Östliche Partnerschaft ist keine Antwort auf alle Probleme und Schwierigkeiten, mit denen die sechs Partner konfrontiert sind.",
    "5569d059f9fe6e064a5b06e8d88b973a"
  ],
  [
    "Es wurden rechtliche Schritte gegen U Aung Myint im Alter von 57 Jahren, Daw Khin Mar Aye im Alter von 53 Jahren und Htay Myint (alias) Khin Soe, 37 Jahre alt, wegen der Verteilung aufrührerischer Flugblätter eingeleitet, die sich nachteilig auf die Sicherheit der Union und die Aufrechterhaltung des öffentlichen Rechts und der öffentlichen Ordnung gemäß Abschnitt 5 (i) des Notfalls von 1950 auswirken könnten Gesetz über Bestimmungen.",
    "e7b7faf642f0101443a93ee6a75a54e4"
  ],
  [
    "In einer Umfrage für 6 News mit einer Fehlerquote von plus oder minus 5 Prozent, deren Ergebnisse am 27. Oktober 2010 veröffentlicht wurden, unterstützten 50 Prozent der Befragten Schauer, während 43 Prozent Walberg favorisierten, 3 Prozent sich für Wunsch entschieden, Aughney und Merle erhielten die Unterstützung von 1 Prozent pro Stück und 2 Prozent waren unentschlossen.",
    "842480f614000fd1a9e8e0e7975a7490"
  ],
  [
    "Mike ist sich nicht sicher, was er denken soll, also bringt er die Geologin Dr. Amy Barnes (Anne Heche) herein, um zu versuchen und Dinge zu erklären. Leider wurde nach dem Beben ein riesiger unterirdischer Fluss geschmolzener Lava freigesetzt und bricht an den La Brea Tar Pits aus, der die Lava in die Straßen der Stadt schickt und alles und jeden verschlingen es berührt in Flammen.",
    "2ce41e5159d9be08cf35dcbc2adc74f9"
  ],
  [
    "In Anbetracht all der Komödien mit einer militärischen Situation, die in der Geschichte gemacht wurden, musste jemand der Erste sein.",
    "f124c24c43bebd90e5f47cb3274a4bcc"
  ],
  [
    "Wir haben bereits eine Reihe besorgniserregender Konfrontationen in der Region erlebt, bei denen China im Südchinesischen Meer gegen Vietnam und die Philippinen und im Ostchinesischen Meer gegen Japan antrat.",
    "1e69865c95a95419c9136493f8a0fd02"
  ],
  [
    "Der Hochkommissar wird in seinen Vor-, Zwischen- und Abschlussberichten über die Fortschritte und Entwicklungen bei all diesen Programmelementen berichten.",
    "27c1586d23dbbf760ac0bb60ac471c6a"
  ],
  [
    "Ryan Gosling spielt die Titelfigur von Leland, der auch als Erzähler des Films fungiert (a la Kevin Spacey in American Beauty, aber ohne die intelligenten Beobachtungen des Lebens).",
    "7b6b29fea3e0d241367f864557a9c8aa"
  ],
  [
    "Es ist vielleicht die beste Kurzgeschichte in der englischen Sprache.",
    "ad561ee797680e368f7df011afbc15b5"
  ],
  [
    "Vor der Wahl gab die Prognose von FiveThirtyEight Conyers eine 100-prozentige Gewinnchance und prognostizierte, dass er 77 Prozent der Stimmen für die 21 Prozent der Ukraine erhalten würde.",
    "9926bdeb165713e08cf6c990484d431a"
  ],
  [
    "Die Welt könnte wunderbar auskommen, ohne jemals wieder eines auf dem Bildschirm zu sehen, aber solange die BBC Rollen für The Aggrieved Woman und The Misunderstood Man hat, werden sie wohl immer wieder in Filmen wie diesem zurückkommen.",
    "9198d00d75a6d35bcf7cbd14d23a6539"
  ],
  [
    "Unsere jüngsten Untersuchungen zeigen, dass eine solche „fiskalische Abwertung“ sehr ähnliche Auswirkungen auf die Wirtschaft hat, was ihre Auswirkungen auf BIP, Konsum, Beschäftigung und Inflation betrifft.",
    "1f7509e8d60cadd4d6852cdb19ff46ef"
  ],
  [
    "6. Ziel dieser Besuche war es, die Menschenrechtssituation zu bewerten, sich mit der Bevölkerung und Basisorganisationen sowie mit lokalen Kommandeuren der haitianischen Streitkräfte und Abteilungsleitern der multinationalen Streitkräfte und internationalen Polizeibeobachtern zu treffen und sich auf die Umschichtung von MICIVIH in den besuchten Abteilungen.",
    "5e7154a4fe4b90f71562ddfcb70543c1"
  ],
  [
    "Und dann beschließen sie, den Kerl ausrauben, der Dick reingelegt hat, seinen Ex-Chef Jack McAllister (Alec Baldwin).",
    "4f2be569f290bc6dd85e29b1d0830e3e"
  ],
  [
    "Nachdem man diesen Dokumentarfilm gesehen hat, kann man nicht anders, als einen Schritt zurückzutreten und seine Sicht auf die Existenz von allem zu überdenken.",
    "1d6fe4290768344770a845de1715419a"
  ],
  [
    "Jede Technologie wird von einem nationalen Stromnetz abhängen, das emissionsarme Formen der Stromerzeugung nutzt, wie Wind-, Solar-, Kern- oder Kohlekraftwerke, die die Kohlendioxidemissionen erfassen und speichern.",
    "9fd0ac584d96026fdee5225ae6fae7ed"
  ],
  [
    "Wir erleben eine gleichzeitige globale Konvergenz (die Verengung von Einkommen, Vermögen und Wissenslücken zwischen den Ländern) und lokaler Divergenz (zunehmende Inco",
    "3e792c2627edc59314b030319ff06f99"
  ],
  [
    "Die Polizei in Bardera führt gemeinsame Patrouillen mit den UNOSOM-Militärkräften in der Stadt durch, aber es besteht Bedarf an einer ländlichen Wache, um in Randgebieten Schutz zu bieten.",
    "b26615f760ba3aba03f7eac9f30c29b0"
  ],
  [
    "Die Zeit wurde gut eingefangen und der Soundtrack erwies sich als sehr gut gewählt, obwohl das Hören von modernem Techno in diesem historischen Stück zunächst etwas beunruhigend war.",
    "e0d8927ad8602968420d955777542943"
  ],
  [
    "Vorschläge, die die Abstimmung als Enthüllung des wahren „islamischen“ Charakters der Regierung charakterisierten, ignorieren die Tatsache, dass die einzige Oppositionspartei im Parlament, die Republikanische Volkspartei, die von Atatürk gegründet und immer noch vollständig „säkularistisch“ ist, gegen den Plan gestimmt hat.",
    "3b05ad33666250699471e79255073566"
  ],
  [
    "Ausgehend von der Annahme, dass das vorgeschlagene Satellitennetzwerk planmäßig umgesetzt wird, wird ein negatives Wachstum von 457.300$ vorgeschlagen;",
    "9273a3c2ef440a1e9b9b5f8cabe07c12"
  ],
  [
    "Im Alter von 32 Jahren stimmte er dann zu, die Saison 2008/09 mit dem Verein Brescia Calcio der Serie B zu beginnen, aber im Oktober 2008 entschied er sich schließlich, sich aus mangelnder Motivation aus dem Fußball zurückzuziehen, und trat nicht für den Verein in der Liga auf, was seinen einzigen Auftritt für Brescia in der Coppa Italia machte.",
    "5f7d7d79ca49d471be4a7a37bf5d8899"
  ],
  [
    "Es gab auch Unterstützung für die anderen Schwerpunktbereiche, insbesondere die Personalentwicklung und die Entwicklung kleiner Unternehmen.",
    "2f9928cd4b8681e893e29fbb6c6aaf6a"
  ],
  [
    "One Crazy Summer ist ein lustiger und skurriler Blick auf die Liebe mit den Augen von Hoops McCann.",
    "f47d337557498226522af4a4a1dfc2a4"
  ],
  [
    "Häufig genug sind es Bürger, die am Rande des Diskurses graben und solche Theorien verfolgen, die über Nachrichten berichten, die die Mainstream-Medien ignorieren.",
    "357658fd95301360d55eb5d82c804246"
  ],
  [
    "Ein Visionär, Javier Pérez de Cuéllar, damals Generalsekretär der Vereinten Nationen, beachtete den einstimmigen Aufschrei und beantwortete ihn.",
    "5a44e976f5f0c8961ce893431278ffde"
  ],
  [
    "Schattenregierung: Was Obama nicht möchte, dass Sie über seine Zaren wissen.",
    "b28e228f87075af2ea42b541ed9a8cd6"
  ],
  [
    "Stellen Sie sich vor: Vier jugendliche Studenten haben den Auftrag, in einem Spukhaus in St. Francisville, Louisiana, zu übernachten, um die Existenz des Paranormalen zu überprüfen.",
    "7b6c79f7906e675c1b09bff411d666b9"
  ],
  [
    "Obwohl der Besitz dieser Massenvernichtungswaffen technisch nicht illegal ist, sind die meisten Staaten Vertragsparteien des Chemiewaffenübereinkommens von 1993, das Syrien nicht unterzeichnet hat.",
    "1246818586e73980f39886251eecdad4"
  ],
  [
    "Jetzt, da die Kapitalmärkte nicht mehr bereit sind, diese Defizite zu finanzieren, sollten sich die Preise umkehren, aber das geschieht offensichtlich nicht.",
    "6944d7c7b6fa1e6f54430da2a6661684"
  ],
  [
    "Wie aus dem diesjährigen Bericht hervorgeht, erfüllt der Gerichtshof schrittweise seine Rolle als wichtigstes Justizorgan der Vereinten Nationen.",
    "758e1441cc206c0d16329c8989e0e8ab"
  ],
  [
    "Der Rest ist nicht wichtig genug, um in Erinnerung zu bleiben.",
    "d2a229efe5861989c3a141d9c9b69853"
  ],
  [
    "In diesem Zusammenhang würdigt Äthiopien die Entschlossenheit der Gebergemeinschaft, Somalia zu helfen, und begrüßt sein Engagement, allen Teilen Somalias humanitäre Hilfe zu leisten, die Stabilität und Bereitschaft zur Zusammenarbeit mit allen Kräften garantiert, die bereit sind, zu diesem Zweck beizutragen, sowie bestimmte andere Kriterien erfüllen, die sich auf die Bemühungen des Geberlandes zur Unterstützung von Hilfe und Rehabilitation beziehen.",
    "d66f0915f2d61f8cf5e5c3bcd57f866f"
  ],
  [
    "Um die Wahrheit zu sagen, wollte ich hier mehr Geister und weniger Gespräche sehen.",
    "4d090ed4b99cdbff6c6419aad461b827"
  ],
  [
    "Es ist vielleicht nicht alles die Wahrheit, es ist auch alles keine Lüge, aber am Ende erzählte es mir eine wundervolle traurige, glückliche Geschichte.",
    "26799efd8adf27a32ca107bbea91d213"
  ],
  [
    "In dieser Phase wird die Rolle von Energieeffizienz und erneuerbaren Energiequellen bei der Reduzierung von Treibhausgasen und der Versauerung von Stoffemissionen sowie der Schaffung von Demonstrationszonen zur Umsetzung energieeffizienter Strategien zur Förderung von Initiativen und Unternehmertum hervorgehoben.",
    "584f5267e8977a80a23ce091c3a8950c"
  ],
  [
    "Der Verlust von 28 Schiffen innerhalb von 48 Stunden machte den 18. und 19. Oktober zu den schlimmsten zwei Tagen für Schiffsausfälle in der gesamten Atlantikkampagne.",
    "f264a5f3c58bb48e7eeb7279462361f6"
  ],
  [
    "Mitte der 1990er Jahre schien die Karriere des Animator-Regisseurs Don Bluth auf ihr Allzeittief gefallen zu sein.",
    "6dcaa0af66c8cf643cdbe1b72d51e9d3"
  ],
  [
    "Dieser Film, der kaum veröffentlicht wurde, ist nur eine Erweiterung ihrer Versuche Ende der 80er/frühen 90er Jahre, eine Bildschirm-Persona zu finden, die für Kinogänger identifizierbar war, und er stellt einen weiteren Misserfolg dar.",
    "c880f4d54496dbc6ef101f7e9463b4de"
  ],
  [
    "Im Zusammenhang mit der neunundvierzigsten Sitzung der Menschenrechtskommission wurden von Mitarbeitern des Zentrums spezielle Briefings für Vertreter von Nichtregierungsorganisationen gegeben.",
    "2d3563c4075edd096a8814d58aadf00b"
  ],
  [
    "Die Tatsache, dass 0 Grad und 360 Grad identische Winkel sind, sodass beispielsweise 180 Grad kein sinnvoller Mittelwert von 2 Grad und 358 Grad sind, zeigt, dass für die Analyse einiger Datentypen (in diesem Fall Winkeldaten) spezielle statistische Methoden erforderlich sind.",
    "ba944411b14c10a04263f9aae203059f"
  ],
  [
    "Der neueste Film von Emanuele Crialese (Respiro), der traumhafte und symbolische Bilder mit grobkörnigem Realismus verbindet, ist wie ein impressionistisches Gemälde - eine filmische Darstellung des Einwanderungsprozesses für unsere Eltern und Großeltern.",
    "8bbf018f3a4e974624f41c6ae0a85923"
  ],
  [
    "LONDON — Letzten Monat, als ich in New York City war, war ich zufällig im selben Hotel wie der israelische Premierminister Benjamin Netanjahu.",
    "919b7ac0fa1bec4cc14ddaa925508a39"
  ],
  [
    "die besondere Notlage, die sich aus den globalen Ernährungs-, Finanz- und Energiekrisen der letzten zwei Jahre ergeben hat.",
    "b3d2cc6180fe151e0e284a6df4f3961f"
  ],
  [
    "Der Präsident weist auf den von Argentinien, Kanada, Frankreich, den Vereinigten Staaten von Amerika und Venezuela vorgelegten Text eines Entschließungsentwurfs (S/1994/541) sowie auf mündliche Überarbeitungen des Entschließungsentwurfs in seiner vorläufigen Form hin.",
    "ad7a615d9b66a1ff1f189b0c8d7db416"
  ],
  [
    "Der 14. Bezirk umfasste Allen Park, Hamtramck, Southgate und Teile von Dearborn und Detroit.",
    "0ba4a954f43206f13ad7852fac21698f"
  ],
  [
    "Knie-Ruck-Fans dieser Art von Eigenart mögen es aber vielleicht.",
    "dbbff8c149f85b65553f36698baef66f"
  ],
  [
    "Ich kam zu diesem Board in der Erwartung, die gleiche Resonanz zu sehen, die ich hatte, aber unerklärlicherweise gibt es mehrere Leute, die diesen Film und insbesondere Spaceys Performance lieben.",
    "276357babed1bcaa31bc2821e9ad7a6e"
  ],
  [
    "Ich wende mich neben Dokument A/48/618 - dem unter Tagesordnungspunkt 152 vorgelegten Bericht des Sechsten Ausschusses mit dem Titel „Frage der Verantwortung für Angriffe auf Mitarbeiter der Vereinten Nationen und assoziiertes Personal und Maßnahmen zur Sicherstellung, dass die für solche Angriffe Verantwortlichen vor Gericht gestellt werden“.",
    "9ae6bd3cea306087fac2c791d5cbc3dd"
  ],
  [
    "Midsayap verzeichnete 2010 eine Bevölkerung von 134.170 Personen; an zweiter Stelle nach Pikit.",
    "95213e695c4fc0953c9054c60378fad7"
  ],
  [
    "Beobachten Sie es einfach, wenn Sie betrunken oder gesteinigt sind oder versuchen, einzuschlafen.",
    "1faf4cdf4f809c274b2d6f2c3526313e"
  ],
  [
    "Ab und zu mag ich einen guten Horrorfilm, also dachte ich, das wäre ein Splatter- und Gore-Film.",
    "9840fe1e759bd9b3ac2e50782cb3fabc"
  ],
  [
    "Angenommen, die US-Regierung würde sich in den nächsten zwei Jahren zusätzliche 500 Milliarden Dollar leihen und diese für die Infrastruktur ausgeben — auch unproduktiv, für Projekte, bei denen die soziale Rendite nur knapp 25% pro Jahr beträgt.",
    "fc9b47b75b114a1c367b6e73aec5708d"
  ],
  [
    "Wir alle können den Fernseher mehr Stunden pro Tag auslassen und diese Zeit damit verbringen, zu lesen, miteinander zu sprechen und die Grundlagen der persönlichen Gesundheit und des sozialen Vertrauens wieder aufzubauen.",
    "af3144301d1320caf9809394f165e485"
  ],
  [
    "Man muss zugeben, dass diese Handlungen für Kinder neu für sie sind und es könnte eine großartige Einführung in diese Geschichten für sie sein.4/10",
    "1f76bdc08881e2dc7c395b6b1778f7b8"
  ],
  [
    "Ich hoffe, dass auch viele andere Schüler diese Erfahrung verfolgen werden.",
    "c148c6990fb58bd5c883cfd20031515c"
  ],
  [
    "Die spezifischen Aufgaben der Task Force sind (a) die Generierung von Projekt-/Programminitiativen zur Unterstützung des Aktionsprogramms; (b) die Koordinierung und Integration von UNEP- und Habitat-Projekten/Programmen zur Unterstützung des Aktionsprogramms; (c) Politik-/Strategieentwicklung für UNEP- und Habitat-Interventionen in relevante Treffen und Foren; und (d) bei Bedarf als Berichtsmechanismus zu fungieren.",
    "d34cf2a63d17dbf3fe5a733783108738"
  ],
  [
    "Aber anscheinend sehe ich jetzt langsam Unterschiede in den Filmen.",
    "d2878a750e85f45d83fb1e04af6e66b2"
  ],
  [
    "Beide waren sich einig, dass die Reform langsam und vorsichtig sein muss und dass sie niemals etablierte Institutionen, insbesondere die Religion und die patriarchalische Familie, untergraben darf.",
    "24b939657096b5608535d14a90c264f5"
  ],
  [
    "In der Rohstoffindustrie liegen die jährlichen effektiven Dosen typischerweise im Bereich von 1 bis 2 mSv in Kohlebergwerken und 1 bis 10 mSv in anderen Minen.",
    "de762ea2161f9e6da6548ad8048237f8"
  ],
  [
    "Das heißt natürlich nicht, dass sie identisch sind, nur sehr ähnlich sind und wenn Sie einen Van-Damme-Film gesehen haben, haben Sie sie im Grunde alle gesehen.",
    "7dd2fd8712412ea374c6cd25085e03da"
  ],
  [
    "Ich habe diesen Film dreimal gesehen.",
    "4e54b3f1dda9fab9a4cec392d1d27fdd"
  ],
  [
    "A/48/212 - Schreiben des Geschäftsträgers a.I. der Ständigen Mission Jugos vom 16. Juni 1993",
    "9078f64bd806e4ac0db5a03b7f9b8e83"
  ],
  [
    "Die Musik in diesem Film reicht aus, um dich einzuschlafen, Flötenmusik für Feentanz in der Wildnis wäre nicht einmal gut genug für diesen Film!",
    "e38669456af6a5f4e90576b99fdbd1e8"
  ],
  [
    "Kritiker würden vermuten, dass es seine Männer nicht kontrolliert und möglicherweise sogar die Wildheit in Tschetschenien gefördert und unterstützt hat, von der die Vorwürfe gegen Oberst Budanow nur einen geringen Teil ausmachen.",
    "a4983a70ac4ae6ffc75438628446a45c"
  ],
  [
    "begrüßt die Maßnahmen zur Ratifizierung des am 31. Juli 1991 in Moskau unterzeichneten Vertrags zwischen der ehemaligen Union der Sozialistischen Sowjetrepubliken und den Vereinigten Staaten von Amerika über die Reduzierung und Begrenzung strategischer Offensivwaffen und des am 23. Mai 1992 in Lissabon vom die vier Parteien und fordert die Parteien nachdrücklich auf, die erforderlichen Schritte zu unternehmen, um sicherzustellen, dass sein Inkrafttreten zum frühestmöglichen Zeitpunkt in Kraft tritt;",
    "fae83303346aaa74bdfb79c915cfd592"
  ],
  [
    "Er begann als Kinderschauspieler im Fernsehen.",
    "1f1c25cd745c30cbf778e11fceb8c4e5"
  ],
  [
    "Die Art und Weise, wie die Kriminellen dargestellt werden, hat eine gewisse düstere, unglamouröse Realität, aber der Gesamteffekt ähnelt eher einer schlechten Seifenoper.",
    "1754912a89225e165ecde85ee45a9feb"
  ],
  [
    "Es ist wie in einem Museum herumzulaufen.",
    "148b9b2ea01e87d629b6bd44a5be0025"
  ],
  [
    "In Konflikt- und Sicherheitsfragen sollte Europa in eine neue Phase vordringen, in der es viel klarere und eindeutige Positionen zu Themen einnimmt, die vom nuklearen Prof reichen",
    "a9e9bad5c3df4a4a565d2ce184cd9fb5"
  ],
  [
    "Die Greenisland Primary School ersetzte 1938 eine Schule in Trooperslane, als festgestellt wurde, dass Kinder jeden Tag zwei Meilen nach Trooperslane und zurück laufen mussten.",
    "f3de72bccc083ae646315a190d790316"
  ],
  [
    "Aber die Filme, in denen sie spielt, sind schrecklich.",
    "0b25e87da6c7376fe35c765ce9eb886d"
  ],
  [
    "Dieser Film hat mich absolut entsetzt.",
    "08352d78fc82d60ac9e97e5ce78001e8"
  ],
  [
    "Im Februar 1992 genehmigte der Sicherheitsrat der Vereinten Nationen die Entsendung von Friedenstruppen, der Schutztruppe der Vereinten Nationen (UNPROFOR) sowie polizeilicher und ziviler Einheiten in vier Sektoren in Ost- und Westslowenien und in der Krajina für einen Zeitraum von zunächst einem Jahr.",
    "74662914127d643fb253750195d4b7cf"
  ],
  [
    "Ich nahm meine Familie mit zu diesem Film und wollte diese Art von Film unterstützen.",
    "124c13ad952e05a4394f4ff711d16083"
  ],
  [
    "Daher ist die Vereinigung der Kräfte des Status-quo-Konservatismus, auch wenn einige dieser Konservativen Christen sind, die einzig praktikable diplomatische Strategie, die Saudi-Arabien offen steht.",
    "2cdd42b4af211b718cd982f31f186172"
  ],
  [
    "muss unter diesen Umständen vor dem Ausscheiden des Missionsbediensteten abgeschlossen sein;",
    "6f130ff04b9527e419b6bc88944f070f"
  ],
  [
    "In 740 NHL-Karriere-Spielen erzielte Risebrough 185 Tore und 471 Punkte.",
    "6669f68d7f4abd1d1206ac244c27de21"
  ],
  [
    "Obwohl ich das Schauspiel ausgezeichnet und die Kinematografie wunderschön fand, war ich von der Adaption äußerst enttäuscht.",
    "af3116cca1353401d73ceaea679b7217"
  ],
  [
    "Diese Charaktere waren in der Lage, sich in ihren eigenen Filmen zu behaupten, und die Auswahl der Schauspieler war bedauerlich.",
    "02a42e49fbecca6c7f7feafe5879a56e"
  ],
  [
    "Diese Kombination aus ertragreichem Saatgut, Dünger und kleiner Bewässerung hat nichts Magisches an sich.",
    "7bfece64f01237457df48ba4bd8737dc"
  ],
  [
    "Insgesamt ist Irland im Vergleich zu seinen Konkurrenten in der Eurozone um insgesamt 15% billiger geworden",
    "8aab12a1889c4d585a1f3b18ae9c62ac"
  ],
  [
    "Wir wünschen uns die Rückkehr von Gebieten, die durch den Einsatz von Gewalt und durch die Praxis der „ethnischen Säuberung“ erworben wurden, sowie spezifische Garantien für die Umsetzung jeder endgültigen Vereinbarung der betroffenen Länder und regionalen Organisationen.",
    "44f659de3cee00dd40617ef601be840b"
  ],
  [
    "Er war ihr einziger Forschungsstudent.",
    "61bce76307b50e0e14adbbb093d61e47"
  ],
  [
    "Es gibt immer noch viele Depressionen und viel Krieg.",
    "726f65341ca84f3c4d3568ed49159fe9"
  ],
  [
    "Aber die Tatsache bleibt, ich bereue es, den Film gesehen zu haben.",
    "61636e94ba802850dadae049723b7bf4"
  ],
  [
    "s — in der Degradierung der Regierungspartei, in Ermangelung einer echten Opposition und in der mangelnden Achtung der Rechte politischer Minderheiten.",
    "fda0a4a25e6d5699d465dbbc63f076e9"
  ],
  [
    "Verbindungen zum Abschluss von Kooperationsvereinbarungen zwischen ethnischen, kulturellen und pädagogischen Einrichtungen und religiösen Gemeinden sowie zur freien Verbreitung und zum Austausch von Informationen in ihrer Muttersprache.",
    "b17edc7243e80d9c9281dde9ac517c29"
  ],
  [
    "Normale Charaktere bleiben bis zum Ende des Films normal, seltsame Charaktere bleiben bis zum Ende des Films seltsam.",
    "c5ec55c7a49671e111dc879ee691f25a"
  ],
  [
    "Betsy Joselyn ist als Johanna etwas übertrieben und drängt wirklich stimmlich bis zu dem Punkt, dass sie während „Green Funch and Linnet Bird“ ihre Stimme in einigen Momenten tatsächlich außerhalb des Pitches treibt.",
    "cd062140c056a237bbe545297dd7fde0"
  ],
  [
    "Dies erfordert die Gewährleistung der Glaubwürdigkeit und Transparenz der Rechnungslegungsregeln, die Haushaltsdefizite und Staatsverschuldung definieren, wobei eine genauere Überwachung auch auf die Entwicklung von Vermögensblasen gerichtet ist, die tiefe Rezessionen — und damit einen starken Anstieg der Haushaltsdefizite — verursachen, wenn sie platzen.",
    "d766dc1880f2ad2d9c426b71f3f9dc57"
  ],
  [
    "Verbaler Hinweis vom 30. September 1994 vom Ständigen Beobachter Palästinas bei den Vereinten Nationen an den Generalsekretär",
    "752f41d3821e31e6c9d3a756fc857309"
  ],
  [
    "Es kann langweilig und minimalistisch wirken (so ziemlich wie jeder Film, der aus der japanischen Bar Mangas kommt), wenn Sie nicht wissen, wonach Sie suchen sollen.",
    "275d69509ae03ce6136cb673ca74957e"
  ],
  [
    "Schließlich sieht die Charta der Vereinten Nationen vor, dass „der Generalsekretär auf Empfehlung des Sicherheitsrats von der Generalversammlung ernannt wird“. Das ursprüngliche Konzept war, dass die beiden Gremien einen Konsens über einen Kandidaten erzielen würden.",
    "ebd4e95ddbb6adf4ae74ad2d00d8cef1"
  ],
  [
    "Aus diesem Grund wurde festgestellt, dass die Auslieferung von Herrn Charles Chitat Ng, obwohl er notwendigerweise zum Tode verurteilt und vorhersehbar hingerichtet wird, vom Bund nicht verboten wäre, da dieser die Anwendung der Todesstrafe genehmigen würde.",
    "b9e09cc991f3dc853b0d67d63e9e475e"
  ],
  [
    "Dark Harvest ist keineswegs der schlechteste Horrorfilm, den ich je gesehen habe, er ist einfach nichts Besonderes und enthält nichts, was eine zweite Uhr rechtfertigt oder auf eine Fortsetzung hoffen könnte.",
    "7d89667f18881304bfbe02702c75030c"
  ],
  [
    "Der fehlende Dialog macht diesen Film perfekt für ein gehörloses Publikum.",
    "d23eb85db543748cedcc54673afc0735"
  ],
  [
    "Anstelle eines neuen Vertrags sollten wir bei Rio+20 eine Reihe von Zielen für nachhaltige Entwicklung (SDGs) verabschieden, die eine Generation zum Handeln inspirieren werden.",
    "a1e5c18257edcb3dd606de425ac652e0"
  ],
  [
    "Ein standardisierter Rahmen für solche Projektionen wird entworfen, um die grundlegenden Anforderungen für die Einleitung von Operationen unterschiedlicher Größe und Mandate abzugrenzen.",
    "3edfa183d5a22cb30213f3c6cce831b0"
  ],
  [
    "1996 verließ Costas die Credit Suisse First Boston, um der Union Bank of Switzerland als Leiter der nordamerikanischen festverzinslichen Wertpapiere beizutreten.",
    "4e2a91fa730b892ebcf990a243c36c8b"
  ],
  [
    "Gehen Sie nicht aus dem Weg, es zu sehen.",
    "7c9e94698139b6127c10a02c1f81d1c5"
  ],
  [
    "Sie sind für die Entwicklungsländer gleichermaßen relevant in Bezug auf Arbeitsplätze, die Bekämpfung der Armut und die Schaffung neuer Möglichkeiten in einer Zeit zunehmend unsicherer Rohstoffpreise und Exporte.",
    "47d01b09d4800bac22d0d3405232b6e8"
  ],
  [
    "Daher ist Chinas fortgesetzte Reinvestition seines Leistungsbilanzüberschusses in US-Staatsanleihen von größter Bedeutung für das Wachstum und die Finanzstabilität der USA.",
    "c8765b3bd0a2a52b45e3ad89bc9f3ff2"
  ],
  [
    "Sammeln von Informationen für jede der „Lieferarten“ auf der Grundlage der Herkunft des Dienstes oder Dienstleisters oder des",
    "b32065f731c162011538029669bce116"
  ],
  [
    "Ein Ehepaar hat mehr als nur einander.",
    "435bf6e1d332c75b42efb547757e59c6"
  ],
  [
    "Es hat sich über die Jahre gehalten und übertrifft dieses bisschen Mittelmäßigkeit zweifellos.",
    "d97adab6d0a0713c08f3c9dc0d8eeb23"
  ],
  [
    "Sie machte zwei weitere Läufe nach Bizerte, die von ihrer dritten Reise am 7. September nach New York kam.",
    "3f7c58c36d5e8472c4914d9e187cb2a2"
  ],
  [
    "Und wenn sie ENDLICH die logische Sache tun, ist es zu spät und der Aufwand ist wirklich, sehr schwach!",
    "b8faf874c686ffdef121139855095a99"
  ],
  [
    "Medwedews Entscheidung, den Bau einer Autobahn durch den Khimki-Wald in der Nähe von Moskau angesichts weit verbreiteter Bürgerproteste auszusetzen, war wichtig.",
    "07cf5e01e39a8e5c7e6eec451246fd62"
  ],
  [
    "Dies ist der Fall bei der Annahme von Gesetzesreformen, deren unverantwortliche Verzögerung derzeit eine der Haupthürden für die Verbesserung der Rechtspflege und der Mechanismen zum Schutz der Menschenrechte in El Salvador darstellt.",
    "6c94e8f11f633a87587112c5b1de87ed"
  ],
  [
    "Sie besiegte Lily Gower 1904, zu der Zeit, als Gower als der beste Krocketspieler galt, ob männlich oder weiblich.",
    "ee022e65b94762ee878f869396cef050"
  ],
  [
    "Ich mochte das Far Cry-Spiel sehr, schöne Grafik, gutes Level-Design, interessante und clevere Feinde, überdurchschnittliche Länge und sogar eine etwas anständige Handlung.",
    "361f43c941a9d5ad7fac9e9ab94ea8c6"
  ],
  [
    "Herr Herbert Chapman ist weise und philosophisch als weiser und philosophischer Arzt.",
    "1fcb37d7bb46b26a4e3192512655c82b"
  ],
  [
    "Und das ist es, was es großartig macht.",
    "f387935b5ad7ee78f79ee0d4a4cf1b17"
  ],
  [
    "Wie ein anderer Ticketkäufer habe ich ein nettes süßes Poster über diesen Film gesehen, es ist eine Fünf-Sterne-Bewertung und gewonnene Preise.",
    "c21fa71678d98b225df1f8ef10cf4f0c"
  ],
  [
    "Green und Galiana stellten unverblümt fest: „Kein Ansatz zur Klimastabilisierung wird ohne eine Revolution der Energietechnologie funktionieren.“",
    "d645632c754a5a2731f165b01bc590c7"
  ],
  [
    "Die Anforderungen an die Konferenzwartung für die Konferenz auf Vollkostenbasis werden auf 825.000 USD geschätzt.",
    "6b49533471d3da43c326da94d49df664"
  ],
  [
    "A Tale of Two Sisters beginnt sehr langsam. Wenn Sie es also eilig haben, in den ersten 20 Minuten Geister zu sehen, werden Sie enttäuscht sein.",
    "96d00b7ca2003d4bfc1f24ba624d0427"
  ],
  [
    "geistige Freiheiten oder Zusammenarbeit im Bereich der sozialen und wirtschaftlichen Entwicklung, Umwelt oder Entwicklung, um nur einige zu nennen.",
    "5d544638e523503b9ebb664446c36853"
  ],
  [
    "Dieser Film ist totale Inkarnation der Dummheit.",
    "e6621ff47cf5ecd81b1df6a131afc7e4"
  ],
  [
    "Was für ein frustrierender Film.",
    "428100b1ae489e8d4c8ee75a5906b0b9"
  ],
  [
    "Hoffentlich wirst du dich eines Tages selbst davon überzeugen können.",
    "eb26d64708d02fd473f2a8315ffae18c"
  ],
  [
    "Hawes war die erste Frau, die ein großes Feldprojekt in Griechenland leitete, ihre Crew bestand aus über 100 Arbeitern, und sie war die erste Archäologin, die eine minoische Stadt aus der frühen Bronzezeit entdeckte und vollständig ausgegraben hat.",
    "795e2d65768e1bb01e1872ed4fcafe7c"
  ],
  [
    "Die Entscheidung wurde eindeutig getroffen, das Remake von „When a Stranger Calls“ zu nutzen, indem fast Wort für Wort die Telefonanrufsequenzen aus diesem Film eingefügt wurden.",
    "878e3ff1e6ff5604d8c2850f0eb04d99"
  ],
  [
    "Die Russen betrachten normale Beziehungen zwischen der Türkei und Armenien als eine Möglichkeit, die strategische Rolle Georgiens in der Region zu minimieren.",
    "c228452eee4e4ffc4b6a27e8fdd4a7ef"
  ],
  [
    "Muster für die Armenier, die Feindseligkeiten jedes Mal wieder aufzunehmen und zu eskalieren, wenn innerhalb des Friedensprozesses ein positiver Schritt unternommen wird, was ernsthafte Zweifel an ihrem Wunsch nach einer Verhandlungslösung aufkommen lässt.",
    "c77354f81d5c8d03756f274020cf47ff"
  ],
  [
    "Es ist ziemlich günstig, aber, oh, sehr originell und auffällig.",
    "323afae28877fbe90145b2cf9e5976e1"
  ],
  [
    "Globale Probleme und Strategien 12B.32 Die Bemühungen werden darauf gerichtet sein, globale Trends im Siedlungswesen zu identifizieren, insbesondere, da sie sich auf wirtschaftliche, soziale Umweltveränderungen in den Entwicklungsländern auswirken.",
    "7a3a9b88e8b203aa5e48ec7224abde74"
  ],
  [
    "Der LegCo-Ausschuss für Geschäftsordnung vertrat die Auffassung, dass die Befugnis zur Einberufung von Notfallsitzungen ausschließlich dem Zweck diente, LegCo-Sitzungen nach Auflösung des Rates, aber vor den allgemeinen Wahlen einzuberufen.",
    "750c731463d4f38578ac9a818b7aedfb"
  ],
  [
    "Bitte sag mir, dass es ein Witz sein sollte, dann verstehe ich es.",
    "22f50b1aca733897daf67c5ff019c32b"
  ],
  [
    "Doch da die Exporte immer noch nahe bei einem Rekordwert von 45% des gesamtregionalen BIP liegen, kann es sich Asien kaum leisten, externe Schocks auf die leichte Schulter zu nehmen - insbesondere, wenn sie in den Industrieländern nach der Krise einen bereits geschwächten Basiswachstumskurs erreicht",
    "4fa55f320e970db23c776b891326beff"
  ],
  [
    "Kurzfristig wird das US-Leistungsbilanzdefizit bestehen bleiben, unabhängig davon, welches Land bilaterale Überschüsse aufweist.",
    "48dc4db8d2ce314f0ddf237170da3da9"
  ],
  [
    "Navasota hebetella ist ein Schnauzenfalter aus der Gattung Navasota.",
    "f1b23d320c630dbd77d284d20b94ec9d"
  ],
  [
    "Es muss ein langsames Jahr gewesen sein!",
    "0fcdbc1e47984675629c6ebccf3b946a"
  ],
  [
    "Was für eine großartige Werbung für Großbritannien das ist!!",
    "c3e9a1d582a5034317fdce0a3f193d09"
  ],
  [
    "Viele Bürger glauben zu Recht, dass ihre Massenmedien Missbräuche nicht untersuchen und dokumentieren.",
    "4ed8c0d2548411f0e6789ae4a262d39f"
  ],
  [
    "„The Apartment Complex“ ist eine kampige Komödie voller verrückter Charaktere, die anstelle einer echten Geschichte entstanden sind und einen jungen Psychologiestudenten (Lowe) erzählt, der einen Job in der Leitung eines Apartmentkomplexes annimmt und in ein Krimi verwickelt wird... ähm, wenn man es so nennen kann.",
    "aea2d23af9d0f8cd1fe8a6b9d7e8a729"
  ],
  [
    "Zuallererst will er diesen Planeten selbst verlassen.",
    "492f5103e763f22d09d4cd6b44c33141"
  ],
  [
    "Da der erwartete Stillstand im Parlament die Wahrscheinlichkeit von Reformen verringern würde, könnten Unternehmen ihre Investitionen zurückhalten, während die Verbraucher ihre Brieftaschen eher geschlossen halten würden, da die offizielle Politik noch weniger klar wäre als jetzt.",
    "6a2ba439dd25d7e4c233856317710fce"
  ],
  [
    "Als Reaktion auf die Vorschläge von Bush und anderen Staats- und Regierungschefs der G8, dass die größeren Entwicklungsländer Teil der Lösung des Klimawandels sein müssen, sagte Ma Kai, Leiterin der Nationalen Entwicklungs- und Reformkommission Chinas, dass China sich nicht zu quantifizierten Emissionsreduktionszielen verpflichten werde.",
    "4dc66181ec90b34c2c378b27154b6e5d"
  ],
  [
    "Schreiben des Vertreters Aserbaidschans vom 30. August (S/26381) an den Präsidenten des Sicherheitsrats.",
    "62dce03bbb85d3cd3951fbe97e03bab8"
  ],
  [
    "2005 erhielt er 4 Caps für Irland.",
    "3a62068ee5caae93c324b9a050fbabce"
  ],
  [
    "Vielleicht bin ich es nur, aber dieser Film schien eher eine Fortsetzung oder ein Follow-up zu sein als das separate Projekt.",
    "41358618b687cf79cceaf11670e492e6"
  ],
  [
    "Sie könnten einen echten Beitrag zu einer saubereren, produktiveren und effizienteren Landwirtschaft und Landnutzung leisten und sich gleichzeitig damit befassen",
    "fca35be851f773786aff7c741f9fd69d"
  ],
  [
    "Es wird auch erwartet, dass spezialisierte Organisationen des Systems der Vereinten Nationen spezifische Beiträge in ihren jeweiligen Zuständigkeitsbereichen leisten werden, beispielsweise in fortgeschrittenen Agrar-, Industrie- und Gesundheitstechnologien.",
    "1108e6fa836c81264792d5a861469eb1"
  ],
  [
    "Das Wort „Spongia“ wurde am Ende hinzugefügt, um darauf hinzuweisen, dass es sich bei der Gattung um die eines Schwamms handelt.",
    "61d6bf4de4a93c6905b35a3062ec1b17"
  ],
  [
    "Aber nicht wirklich.",
    "948b0b2ab7fbdfb5a73c2cbea50b0f5c"
  ],
  [
    "Spaß pur.",
    "f9c87f23fec9553b106593dd68835b46"
  ],
  [
    "(Wer ist dieser Mann)",
    "3a3e82f069ac7b613aa761764926b685"
  ],
  [
    "Mexiko weigerte sich, die Annexion der USA zu akzeptieren und brach die diplomatischen Beziehungen im März 1845 ab",
    "166b7a3b6fa105ad39708f6fad156add"
  ],
  [
    "Sexuelle Anziehung unterscheidet sich von Kompatibilität — sie lässt nach.",
    "22c90f21460d0a6cb4f20b310dbf1dd0"
  ],
  [
    "Aber in der Wahrheit des Morgens",
    "cc8bb853f904471dc75f4cbf0e2354ee"
  ],
  [
    "Hol dir eine Sache das ist mein Schatz",
    "c2bce13b0728fee1f9f66124195b2864"
  ],
  [
    "Bieten Sie an, sie an einem Arbeitstag zum Mittagessen mitzunehmen.",
    "3837de65a07deac794e86fac8c68a7ab"
  ],
  [
    "Oh, wir reden nicht mehr",
    "44e18a2de39bdeab50d57278830044e5"
  ],
  [
    "Ja, ihr Daddy wird mich töten und das ist eine Tatsache.",
    "8d42c9e48bbc523707e10af2b7070ada"
  ],
  [
    "Ich bin wie ein Hund ohne Knochen",
    "3cbddd7b4c7404e9f964b22fe22d723a"
  ],
  [
    "Atme ein und ich atme aus",
    "1d684314b00ede62483dfd541ff4d1ea"
  ],
  [
    "Ich muss dich haben, Babe",
    "c990e2c00380875c363962cd0493cf8d"
  ],
  [
    "Verbringen Sie etwas Zeit miteinander.",
    "649406a1a218c481a70522f1b07da236"
  ],
  [
    "Geh dorthin, wo die Singles absichtlich rumhängen.",
    "b7fce3c229856ce4d149cacc5e198698"
  ],
  [
    "Seien Sie zuversichtlich und gehen Sie davon aus, dass Sie sich mit ihr in Verbindung setzen können, bevor Sie überhaupt ihre Kontaktinformationen erhalten haben.“ Wann können wir uns also zum Kaffee treffen?“",
    "e72eec799dbae71a3946e3a8a5c943b3"
  ],
  [
    "2004 rockte dieser Anführer der Dire Straits mit seinem vierten Soloalbum „Shangri-La“",
    "93ccb4085f0f63487f2adca584e0fbcd"
  ],
  [
    "trinke irgendwann nach der Arbeit. ",
    "b06d53ec71c5549351a0f4f4edbdbe8b"
  ],
  [
    "Ich bin am Ende meines Seils",
    "f2b24b63e371585c35ec9b2c263b7c06"
  ],
  [
    "Ohne dich ist es Zeitverschwendung",
    "1d1706e955fc7030949cf27ed91a24f0"
  ],
  [
    "Wir haben 100 Autos tief, unten am South Beach",
    "ccd28dfd736e08e452f1ecb7bcdf77fb"
  ],
  [
    "Bevor sie zu Enron kam, war Jana Practice Leader bei PricewaterhouseCoopers und Director, International Compensation & Benefits bei Smith International.",
    "ce6fbdbcac2701a8da9121131b91be6b"
  ],
  [
    "Clubs, Nachtclubs, Bars/Sportbars und Restaurants",
    "033c8ee9d2f48a09630bc26e624c9171"
  ],
  [
    "Aber seit du mich verlassen hast, Baby",
    "d02528cb6fac199423526b06ad1cf4cb"
  ],
  [
    "``Wir haben starke Rechtsmittel und sind auf dem Weg zur Schiedsgerichtsbarkeit, aber wir würden trotzdem sehr gerne einen Vergleich mit der Regierung ausarbeiten „, sagte Lay. ",
    "4258518a15d9c37839684f3761699350"
  ],
  [
    "Und deine Großstadt-Geldklammer ",
    "d7565f27a290d43a86c3f3aad6221e09"
  ],
  [
    "Wenn er nicht zuhört, ist es eine ziemlich gute Wette, dass er kein Interesse hat.",
    "252206a462d68e0876f013b699479e3f"
  ],
  [
    "Uh-uh-oh",
    "b7f547cfa86071d0adbcb1fa2004ca77"
  ],
  [
    "Auf meinem nicht ganz so geraden und schmalen Pfad",
    "0df7d7c2e0620e2797ac156a264f9258"
  ],
  [
    "Wenn wir uns verirren, bin ich damit klar.",
    "634c3d73926a6945dfa84b26c253aa92"
  ],
  [
    "Seien Sie flexibel mit Zeit, Erwartungen und Plänen.",
    "063200312e5024f28bb4abfc40ece6fe"
  ],
  [
    "``Ich weiß nicht, ob wir dazu verpflichtet sind, aber wir werden trotzdem mit ihnen sprechen“, sagte Watson. ",
    "129e0843f33c483a3b3e37ece5a8b3d6"
  ],
  [
    "Cinephile suchen die Arbeit dieses verstorbenen schwedischen Regisseurs auf, wie „Smiles of a Summer Night“",
    "79acfda474c4c2b37abd515cf9c1374e"
  ],
  [
    "Machen Sie ein paar gute Schritte und bitten Sie dann erneut um einen Trab.",
    "df543ec3e3e9e27cc46dce3c63838139"
  ],
  [
    "Stattdessen kannst du eine schöne Jeans mit einer schönen Bluse tragen.",
    "8b06d21e936f071604b697aa636e98ab"
  ],
  [
    "Seien Sie aufgeschlossen.",
    "6956b0e5e7b774bd7e3b8d10e6be59e7"
  ],
  [
    "Colonel Potter dieser Serie wusste „Pferdehockey!“ als er es sah",
    "fae56ef0ea059ea25f60726de2837aa9"
  ],
  [
    "Eichhörnchenart mit einer dünnen, sich ausdehnenden Membran, die als Patagium bezeichnet wird",
    "ee2e8d077dadd4ad622095a6be27e95b"
  ],
  [
    "Linda Ward rief mich an und ich musste sie wissen lassen, dass Brad mein neuer „Main Man“ ist!!!!!!!!!",
    "58e635392023000bc50d620b881a1ce8"
  ],
  [
    "Ein Backsteinhaus in Portland, Maine, das aus dem Jahr 1785 stammt, wurde von General Peleg Wadsworth, dem Großvater dieses berühmten Dichters, erbaut.",
    "049160a31c8d06ab5ddcc5eedf6c29ae"
  ],
  [
    "Wie berichtet, hat Enron in den letzten Wochen einen Rückgang des Aktienkurses und seines Stands in der Investmentgemeinschaft verzeichnet, was hauptsächlich auf umfangreiche Transaktionen mit Partnerschaften unter der Leitung von Enron-Offizieren zurückzuführen ist. ",
    "142858827179273cdb1a9323742d77aa"
  ],
  [
    "Der offizielle Hund der Armee dieser Nation, der Briard, war einst selten, weil so viele im Ersten Weltkrieg verloren gingen",
    "0169c4d0d5feec1b0db3fc6e105a02c8"
  ],
  [
    "Ich werde es vielleicht nie verstehen",
    "9677eddf1459ebf6b4aea8acd64e4fc8"
  ],
  [
    "Eine Geschichte besagt, dass Julius II. Michelangelo sagte, er solle sich mit der Sixtinischen Decke beeilen, sonst würde er ihn von dieser Struktur abstoßen",
    "a13724970f1736d33f2e15a28e704570"
  ],
  [
    "Improvisations-Musik-Session einer Meeresmuschel",
    "dee772ea7496a7ae38ea3e3ee3b1bb5b"
  ],
  [
    "Diese Firma wurde gegründet, um Bedürftigen zu helfen, nachdem ein Brand das Geschäftsviertel von Seattle 1889 geschwärzt hatte",
    "34dfc7cf41322881d38ac95ad0e2396f"
  ],
  [
    "Immer noch kein Ton",
    "a1535e5af3516fad01abc3c5c0793901"
  ],
  [
    "Du sagst, dass du nicht gut für mich bist",
    "cc16597346bc1c53f764dc2259b4a12c"
  ],
  [
    "Als die Dynegy-Aktie gestern um 14 Prozent stieg, blieb Enron mit einem Anstieg von nur 7 Prozent zurück. ",
    "63d42255c6b7e1863dc49e85c2f1f0d9"
  ],
  [
    "Ich habe meinen Verstand gejagt",
    "e77f05c6b3fdaec2fb5640b5a5b9fba1"
  ],
  [
    "Ich bin MIA in dieser MIA,",
    "cfeebd62caee7a6dd73d7aca3d7147a0"
  ],
  [
    "Hoffe Hershal geht es besser.  ",
    "12f7f3bbe82179084145b3d0a986b6f8"
  ],
  [
    "Das Gerät, um dies mit Mehl zu tun, ist im Grunde eine Tasse mit einem Maschensieb.",
    "823d610fb4ab63d65d579bc9d383adb8"
  ],
  [
    "Wir sind auf einer Party...",
    "3b5c9586ab9754f17ed597b0087e9265"
  ],
  [
    "UBS hat morgen ein wichtiges Treffen für alle Mitarbeiter organisiert, die: ",
    "5e46937b4226d99c42ff623cd38cad42"
  ],
  [
    "Es ist die Festplatte, die in Ihren PC geht",
    "4dcbd179007c1f6c78e9bc2e3ba09341"
  ],
  [
    "Murda im Beat also ist es nicht nett",
    "930bfe33a8616a5e8b3f20871f79bc10"
  ],
  [
    "Und ich will, dass das vorübergeht",
    "23877c9440b487f00b5fb660c15528c6"
  ],
  [
    "Verstecken Sie nicht, was Sie mögen.",
    "1db67fd848d9147c6d3e7c0348d01678"
  ],
  [
    "Von 4, 54 oder 104 ist die Anzahl der Gipfel über 14.000 Fuß, die Sie in Colorado besteigen müssen",
    "67a26d7aa03b4037bcacdfd3453df1cd"
  ],
  [
    "Tausend Cent",
    "9c4be48a46e3274d96360bb071212afc"
  ],
  [
    "Im Endspiel führen 2 gegnerische dieser Figuren, die sich immer auf derselben Farbe bewegen, oft zu einem Unentschieden",
    "56238bc1bc0673a70baeff8e49baf8bc"
  ],
  [
    "Wenn der alte Bobby Elvis macht",
    "c15a8e07c97c54d5e61d00d8da638e79"
  ],
  [
    "In Gesprächen und Treffen mit Analysten gestern sprachen der Vorsitzende von Dynegy, Chuck Watson, und der Vorsitzende von Enron, Kenneth Lay, weiter über den am späten Freitag angekündigten Deal. ",
    "037770e3ccd45d83d0702d290f66befc"
  ],
  [
    "Seien Sie pünktlich zum Meeting.",
    "796529a4c46f69c16a03ba41c8dec959"
  ],
  [
    "Er war auf einer Mission von Gott als Jake Blues im ersten „Blues Brothers“ -Film",
    "bb069c3821c2d05e048295bbc2756c44"
  ],
  [
    "Die Ponce de Leon Bay im Südwesten Floridas liegt in diesem sumpfigen Nationalpark",
    "7c49ab420ea9bf91057a76b507b5a3bb"
  ],
  [
    "Beherrschen Sie niemals Ihre Intelligenz über sie.",
    "a65477ad0013030ed166cea4cdbf5cca"
  ],
  [
    "Ich glaube, wir lassen es regnen, regnen",
    "139ecae5ddc7d77067c95a82101855a0"
  ],
  [
    "Fang die Aufmerksamkeit deines Schwarms auf.",
    "bbbb042d5709639380c912c3e44e1ea3"
  ],
  [
    "Was für ein Twista und los geht's und nie im Drama",
    "b1602b05e03dd20d92a9178fed41bc91"
  ],
  [
    "Ich nehme meine Kette, meine fünfzehn Sekunden Ruhm",
    "16cb06c19bdb7c88719fa816567affb9"
  ],
  [
    "Hier sind einige Techniken zum Ausprobieren:",
    "056fdf457d5d00c8976e2567d5765ab8"
  ],
  [
    "Spitzname des imperialen Staates New York für eine Zeit der erklärten Krise",
    "122c0bac5c2cbf27142ea714e6cbf129"
  ],
  [
    "Wir sind auf dem tox' clippin 'so sauber",
    "1331d35fa0ea785fa26e97609d68c31e"
  ],
  [
    "Geprägt von einem 9-jährigen um 1940, ist es eine 1, gefolgt von 100 Nullen",
    "aa1534915ba5865d5b85d5ec2a695bd6"
  ],
  [
    "Zeig ihr, dass du immer für sie da bist.",
    "4f793b76fc4cea650c1dabc749b213f9"
  ],
  [
    "Eine Tafel, auf der ein Maler Farben mischt, oder die Farbpalette, die er verwendet",
    "4d7cb959f1495e61baf27fb8814b7fea"
  ],
  [
    "Wenn er zum Beispiel wirklich kontaktfreudig ist und Sie keine überfüllten Orte und Partys mögen, fällt es Ihnen möglicherweise schwer, Kompromisse bei Wochenendplänen einzugehen.",
    "f18c78b8cffff4c2dc83fefe0f931624"
  ],
  [
    "Da ist das Fenster zum Zimmer",
    "cd01592deb0937fd1cfa081bda1f4765"
  ],
  [
    "Mann, ich danke Gott ich bin nicht das was ich fast war",
    "a07cd8dec3a2356c886eeec8dbbc0d05"
  ],
  [
    "Wenn ich ihr in die Augen sehe",
    "90815eea7ee0c63342ef124532bb6ae6"
  ],
  [
    "Eine ganze Menge mehr Warten voraus als das, was sie zurückgelassen hat",
    "ede1e505315b5fbca114f3aa95cc615d"
  ],
  [
    "Bartolomeu Dias, der 1., der am Kap der Guten Hoffnung landete, stattete die Schiffe dieses Mannes für seine Indienreise 1497-99 aus",
    "8e3a4ac6b2f11f83f4979d1e14a7c50d"
  ],
  [
    "Leute zögern oft, darüber zu sprechen.",
    "e711598920bdf654f9af37fdf0b1f6cf"
  ],
  [
    "Kleine freundliche Taten sind ebenfalls beeindruckend.",
    "30bcfacf1b6d9b8e536a9c9271889d43"
  ],
  [
    "Jetzt steige ich aus der Limousine oder entweder aus der Lam B",
    "7ecd0b6149f82337d898244a546fd6ff"
  ],
  [
    "11.12.2001",
    "267eb965130b208282108748d649edea"
  ],
  [
    "Teilen Sie einem Freund Ihren Plan mit.",
    "396344827ff7c2c8bb11c91371eeb9a3"
  ],
  [
    "Zu sagen, dass ich mehr will, dafür lebe ich",
    "1f48197f8af7a803d46a4a1059245857"
  ],
  [
    "Umarme dich zuerst und küss dich auf die Wange.",
    "2811c3ce6c7a0d907195188118a908f3"
  ],
  [
    "Manchmal muss man einfach zusammenbrechen",
    "bb08d031c7e84268266020d81fa110d7"
  ],
  [
    "„Eine musikalische Feier“ dieses Sängers umfasste „All The Way“ und „I've Got the World on a String“",
    "bfeb4aadcb08d8e908915dfceb0c5efb"
  ],
  [
    "Der Name eines Vogels wurde wahrscheinlich auf diesen 4-Buchstaben-Begriff für eine exzentrische Person abgekürzt",
    "18c7854f29ad57b0dd38d24e070ee739"
  ],
  [
    "(Mitten in der Nacht Baby ich bin dein Typ)",
    "8b8eac60c7e4ff46f3aee6381c4e0fd5"
  ],
  [
    "Erst neulich",
    "91b7f052746092a342800aa71aba7487"
  ],
  [
    "Das mag schwierig erscheinen, aber es ist etwas, was Sie bereits mit jedem in Ihrem Leben und in fast jedem normalen Gespräch tun, das Sie führen, ohne es zu merken.",
    "21f51f031c7936b3497786d5913647ba"
  ],
  [
    "Durch all diesen Wahnsinn",
    "22581a00a4527563c4fad2166618bed4"
  ],
  [
    "Der Titel dieser gefeierten FX-Serie bezieht sich passenderweise auf das Abzeichen eines Polizisten",
    "d14dc6b61a5693719fc12bad583a47a8"
  ],
  [
    "13.11.2001",
    "9b5c6b7d71e25f472328fb59cd25e1c5"
  ],
  [
    "Sie arbeitet und verbirgt ihren Stolz",
    "57e6372f3739b25d9a98ad451b0a2938"
  ],
  [
    "Ein Roulette-Rad hat so viele Slots mit ungeraden Zahlen",
    "995f9f0f1e20af11741750d511eb2b4a"
  ],
  [
    "Ich versuche vor etwas Größerem als mir zu schwimmen",
    "f1aacf946ad2e39161ecd701aeeb20df"
  ],
  [
    "P's of Haze geht immer noch für 8 in der Nati",
    "4f4f97f29455357cd50853209011d785"
  ],
  [
    "Und wir sagen all unseren Kumpels, dass wir uns niemals niederlassen werden",
    "ab3d6728d6d670217ed1bc84ba851284"
  ],
  [
    "Ratings sollen Investment-Grade bleiben, sagte Doty. ",
    "0d78173f5e8d1b4001371755eae6c25b"
  ],
  [
    "(Sofia von der Clue Crew) Diese Art von Akkord ist nach dem benannt, was Ihr Zeigefinger über die Saiten hinweg bildet",
    "ffcb946d3b8d7ca5c403cd3f9a19f4c3"
  ],
  [
    "Sehr, sehr komponiert.",
    "2506dd720511de063bbc8345564ce2f8"
  ],
  [
    "Der österreichische Prinz und Außenminister Metternich arrangierten eine Ehe zwischen Napoleon und dieser Erzherzogin",
    "deb3e58c04bbe96c075abaad6cea360d"
  ],
  [
    "Für die Errettung auserwählte Gruppe: Sie werden im „äußersten Teil des Himmels“ versammelt werden",
    "2ca352b2edd750d6544690bbb79723cc"
  ],
  [
    "Ich werde dich nicht aufhalten",
    "ae27ddcc0bd46f240524b0400bcbe86a"
  ],
  [
    "Oh und was hätte sein können ",
    "79bf7c4615944ff9bb2029e146d83221"
  ],
  [
    "Sein Trainingsplan (um mir einen Seelenklatschen zu geben, okay?)",
    "5da5dabfdf2d9c794684b1bf4f7d2f29"
  ],
  [
    "Sag guten Herrn, Gott segne dich. Amen",
    "84ccdce056391d46c773c548b7471590"
  ],
  [
    "Die netten, die eigentlich netten, neigen dazu, schüchtern oder unerfahren zu sein und brauchen vielleicht ein wenig Hilfe beim Einstieg.",
    "f8e07edc4f89a9cecd4f1560c0d62564"
  ],
  [
    "Wünschst du, ich wäre es?",
    "a8423729e990b57cdc1cd993fa2adb6b"
  ],
  [
    "Dieser Dichter aus dem Mittleren Westen Amerikas erlangte 1990 mit „Iron John: A Book About Men“ neuen Ruhm",
    "68a3c7b346ce50e691deae858bdfe0de"
  ],
  [
    "Lassen Sie diesen Brief von quick & active fallen, um eine jüdische Beschneidung zu erhalten",
    "6086c6eb86f5d4179bba5ba0ea53672e"
  ],
  [
    "Das ist okay!",
    "88cb9bd0809fc7d0bb1ce7d00c7e8637"
  ],
  [
    "sagte am Montag sieht keine schädlichen Angaben von Enron Corp. vor, die durch Nachrichten über trübe außerbilanzielle Transaktionen zugeschlagen wurden, die die geplante Übernahme des belagerten Energiehandelsriesen zum Scheitern bringen könnten. ",
    "e35133e1f167268165087feebf1adc3f"
  ],
  [
    "ich war tief versunken",
    "67ef381c43b5c8ad490df0770128460b"
  ],
  [
    "Versuche mehr als einmal mit ihr zu sprechen.",
    "00ed0922aa1e17fe461f973296cedb93"
  ],
  [
    "Ich weiß nicht einmal, welches ich will",
    "756e4d8f9f075a49dd96c8fca84df398"
  ],
  [
    "von der University of Houston.",
    "3984d5a8ed7bc015222d2dbea198980f"
  ],
  [
    "Bis zu der Zeit, als du noch ein Kind warst, ",
    "6ebdf9398988a16c6b9f739a2a64f3e4"
  ],
  [
    "Wenn du siehst, wie ein süßes Mädchen an einer der Wände deines Freundes postet, dann versuche, an der Unterhaltung teilzunehmen.",
    "c8ae295886cbe2d1915884d3324e705d"
  ],
  [
    "Was ist, wenn wir uns nächste Woche nach der Arbeit auf einen Drink treffen? ",
    "5a3fa9d82db2d881a625eef2c3bce3a0"
  ],
  [
    "23. jährliches Erntedankfest der City Wide Clubs",
    "8ce512ccd5bf79d1a74bc94f49f95371"
  ],
  [
    "Moody's sagte, dass es zwar positive Elemente für die vorgeschlagene Kombination sehe, aber auch der Ansicht sei, dass „die mit der Transaktion verbundenen finanziellen und geschäftlichen Risiken die Kreditfundamentaldaten von Dynegy negativ beeinflussen könnten“. ",
    "bd358462a1732d60aeb5c7eb8213a343"
  ],
  [
    "Ich kann große Anfälle werfen",
    "5b0c9695f9691db8e2d3f1fa31750b50"
  ],
  [
    "Der betrunkenste Narr der Stadt,",
    "3e9ea28516f414f480292c9b2980b4ae"
  ],
  [
    "„Aber ich werde Ihnen sagen, was es nicht beeinflusst hat, und das ist die hohe Wertschätzung, die die Branche dem Handelsgeschäft von Enron beimisst“, sagte er. ",
    "cb865961b99959dcbabcdd80485628fb"
  ],
  [
    "Denn ohne dich hier ist alles schwarz auf weiß",
    "8fa355964fd38f31d302781c37a52150"
  ],
  [
    "Das ist jetzt mein Zuhause",
    "ded86740cc827c371e02b0f31c8db727"
  ],
  [
    "Sie können ein Tandemrad oder Motorrad fahren, eine Hubschraubertour machen, Wasserrutschen gehen oder einen örtlichen Themenpark besuchen oder einfach nur einen lustigen Film sehen.",
    "2a3f73bf83f17178518dc635071ea8b5"
  ],
  [
    "Auf Purim wird das nach dieser Königin benannte biblische Buch in Synagogen gelesen",
    "dc9bd63ee8c8c2d9dd15d87c7636a00d"
  ],
  [
    "Und wenn du das tust, wenn du genug Hintern küsst ",
    "991c002de368df1b9f173536c0116a23"
  ],
  [
    "In einigen Fällen, wenn eine Person Sie nach einem Datum fragt, stimmen Sie nicht sofort zu.",
    "69150eb49014cc6245dc84d7a19b7626"
  ],
  [
    "Dies kann ein Freund, ein Familienmitglied, ein Lehrer oder ein Schulberater sein.",
    "ea9cd1be1a9079094632d84bd5614131"
  ],
  [
    "Wenn du dich einer reifen Frau näherst und sie dich ablehnt, sei kein Ruck.",
    "8b235d6cdf604745e1add283eafee64d"
  ],
  [
    "Auf einmal schaltest du alte Gefühle aus, die du einmal hattest",
    "f3f9c9a408eeacc4cf7e8e9249e51225"
  ],
  [
    "Jedes Mal, wenn du sie niederlegst",
    "783ed6ab7ef0af40255dd12d5352765d"
  ],
  [
    "Nicht zu verwechseln mit einem Hobgoblin, dies ist das Pigment, das dem Blut seine rote Farbe verleiht",
    "69d160ae9257ce2b4d6e581462d790da"
  ],
  [
    "Ich hatte mir all das weggenommen, die A & Rs und die Fakultäten",
    "576b3ed5f8bb5d90d62c5e505baec6ab"
  ],
  [
    "Sobald Sie über das vorliegende Thema gesprochen und beide Ihre Ansichten und Meinungen geäußert haben, können Sie sich darauf einigen, was als nächstes zu tun ist.",
    "a169a0d61258e77b34190e77fcba9baf"
  ],
  [
    "Diese Innovation, die den Sommer erträglich macht, wurde 1906 vom Ingenieur Stuart Cramer benannt",
    "8c6b50b7d9b9576fa9d27bc235432a16"
  ],
  [
    "Wählen Sie einen Tag, an dem Sie viel Zeit und Menschen haben, die Ihnen helfen.",
    "b9810b947496e88da413ffc8533801d1"
  ],
  [
    "In seiner Jugend wurde dieser Evangelist und Universitätsgründer bei einem Erweckungstreffen von Tuberkulose geheilt",
    "f0688c803afbe59a715c683475a2efe0"
  ],
  [
    "Von hier unten im Norden und dazwischen",
    "3439d5ac4c77ddb6a220cc168db87861"
  ],
  [
    "Dieser Titel hatte den Nachnamen der „Boys“, gespielt von Wopat & Schneider, und wo sie lebten; eigentlich ist das ziemlich tot",
    "f18611911ac168190d5222b247e34680"
  ],
  [
    "Lass deinen Liebhaber, lass ihn für mich",
    "e0d3d6da877cfb6a3ecf78a47fdd7c60"
  ],
  [
    "Ein echtes Kompliment zeigt ihr sehr, dass Sie sich zu ihr hingezogen fühlen.",
    "c3aebfe0ade6c30a160b5db2d6f50b00"
  ],
  [
    "Am 17. September 1991 wurden die Kämpfe in Kroatien fortgesetzt, als ein Waffenstillstand unterzeichnet wurde, und Estland schloss sich dieser Organisation an",
    "2fd83b683d63f564bbec81c9800850db"
  ],
  [
    "Schieben Sie Ihre Nummer und rollen Sie einfach mit mir",
    "be1bb6d3437ae23ecc5ef880d7e68d4d"
  ],
  [
    "Wenn Sie sich unterhalten, sprechen Sie interessante Themen an - Weltereignisse, Prominente, globale Erwärmung, Wahlen, Reisen, Männer- und Frauenfragen usw.",
    "dead84f79a0d59b6c2566e08c49904d1"
  ],
  [
    "Aus dem Lateinischen für „mit dem höchsten Lob“ ist es der beste Weg, um einen Abschluss zu machen",
    "566251568eff56f2889877b69cf72cd5"
  ],
  [
    "Baby, ich liebe den Gedanken daran.",
    "0d0dfed8f994d36eb14fe5d54e0fdbd5"
  ],
  [
    "Ich bin ein armer Fremder",
    "ebb59f194f1952c60d779c0a8968d5bf"
  ],
  [
    "Du kannst es auch in seine Tasche oder eines seiner Bücher schleichen.",
    "8a9d0c8270b2b86ae1ff5a1fd2a97868"
  ],
  [
    "1889 machte sie sich von New York auf und schaffte es in weniger als 73 Tagen um die Welt",
    "cee91b46dbda610e17094ebc5f43d91c"
  ],
  [
    "Mit einigen Dekorationen, die bei Tiffany's gekauft wurden",
    "aced6d804fb8b1b024b65566bb452fdd"
  ],
  [
    "Seine Eltern werden sehen, wie unterstützend Sie sind, wenn Sie einfach auftauchen!",
    "332e5bccd0dfd7b1d3bb1683cf7ef149"
  ],
  [
    "Hatte diesen Traum für immer",
    "ec9353251d6f95faa74df3c3050dbb33"
  ],
  [
    "Wenn Sie gerne lesen, sprechen Sie über das Buch, das Sie gerade lesen.",
    "b6ac0e3f1a1711b80aee8538ae303d0e"
  ],
  [
    "War es die Küche oder das Schlafzimmer?",
    "1d1b86659877aaf9d49bf87e1f61b226"
  ],
  [
    "Beim Flirten geht es darum, Spaß zu haben und spielerisch zu sein, nicht darum, in eine tiefe Diskussion zu geraten.",
    "0e1f51f5bd78f6b12ada024fba9dfd28"
  ],
  [
    "Die Flagge von Maryland zeigt die Wappen von 2 Familien, die mit Lord Baltimore verwandt sind: die Crosslands und diese Familie",
    "69517d688de7cfd29670a3f248004108"
  ],
  [
    "Gibt es zu viele „Ja Sir's“, „Ja Ma'am“",
    "0fa3f81e12b0cb8e3420a1b7f3035cac"
  ],
  [
    "Sieh weiterhin gut aus, aber übertreibe es nicht.",
    "e106a41c5a112ce87d520d9eb8be3817"
  ],
  [
    "Weil die Frau, die ich hatte",
    "df1d04f6d6542dcaec5407f0000e7f8d"
  ],
  [
    "Der Staub steigt hoch",
    "ead82e61cdb3b16c3b661983b2dabe21"
  ],
  [
    "Frag sie nach Terminen.",
    "cb198186f6a85941dd8215b9890a5ead"
  ],
  [
    "Eine geschätzte Rekordmenge von 800.000 Besuchern besuchte 1986 ein Konzert mit klassischer Musik in diesem New Yorker Park",
    "4141c0aa4d7304984ac707914948da31"
  ],
  [
    "Du verbrauchst und wirfst weg, ",
    "5576d650bc70ae71a7f622dca25cce8e"
  ],
  [
    "In der Stadt, in der ich aufgewachsen bin",
    "e97078129195c0e110c96766d931ec14"
  ],
  [
    "Trainiere das Pferd, deinen Befehlen zu folgen.",
    "b61c04a77eaa8b75e381192df1fb84a1"
  ],
  [
    "Ich gebe dem Ruhm die Schuld",
    "6e6342053e5ba15f03c5595d0a9a89e1"
  ],
  [
    "Dieses schwere Scheidenmesser aus dem 19. Jahrhundert wurde nach einem texanischen Grenzgänger benannt, der am Alamo getötet wurde",
    "7ec6293c3d331d4380755a673f0c283d"
  ],
  [
    "Ich hätte es dir besser machen sollen, denn du willst keinen Lügner...",
    "f9d84730c1f612bef50b53f50a99c637"
  ],
  [
    "Lassen Sie das etwa 45 Minuten bis eine Stunde lang anhalten, gehen und erneut beginnen.",
    "5a8067cbb32459b6d8f551aeed0a90b5"
  ],
  [
    "Es ist die Jahreszeit, in der alle Schulveranstaltungen Spenden für all ihre Bedürfnisse sammeln wollten, und wir alle werden mit Spendenaktionen für Schulen überschwemmt. ",
    "133eb416d9179aaa455f89f19caaeb61"
  ],
  [
    "Wenn du weißt, wie man mein Liebhaber ist (Sei mein!) , vielleicht kannst du mein Baby sein;",
    "22869c3e3445a82eb12c02fbf047d100"
  ],
  [
    "Ich weiß nur, wenn wir uns jemals geküsst hätten, würden wir für den Rest unseres Lebens verrückt werden",
    "bad65e828faea882820df5028eda322a"
  ],
  [
    "Während des Ölembargos der 70er Jahre startete Serge Seguin eine Modeerscheinung für diese Fahrzeuge, halb Fahrrad, halb Motorrad",
    "87bca8b668273cf49e0e00355333701a"
  ],
  [
    "Pflanzliche Produkte, die als Alkaloide bezeichnet werden, enthalten Kohlenstoff und dieses Element, das nächste Element im Periodensystem",
    "44a7eab8c7348ad63da3daa4e0ac143b"
  ],
  [
    "Vermeiden Sie es, sich ständig über Ihren Status zu beschweren.",
    "ce3060b8652b44287a03039f84ab3f5d"
  ],
  [
    "„The Wept of Wish-Ton-Wish“ ist der Roman dieses Autors aus dem Jahr 1829 über König Philipps Krieg",
    "504220ed99c9cee7d94835d4e9af194d"
  ],
  [
    "Gelbe Achselflecken können durch Antitranspirant-Deodorant verursacht werden.",
    "99b8963486d0dfffb5d42a395e5f86f1"
  ],
  [
    "Konzentriere dich auf dein eigenes Glück und gehe nicht auf Frauen zu.",
    "60c1b33f89eb23492c2e16a2a8b79af5"
  ],
  [
    "Chinas nationale Legislative tagt in der Großen Halle des Volkes dieser Hauptstadt",
    "a713207d2186829722e7c370ca2c1b29"
  ],
  [
    "Schieben Sie das Pferd also fest in Position, ziehen Sie niemals ein Pferd an oder schreien Sie es an.",
    "1a39b524dcc6fb54d9957957c367df95"
  ],
  [
    "Eine weite, wadenlange Hose ist nach diesen südamerikanischen Cowboys benannt, die sie tragen",
    "06ba2bddeddd9fbd31e0b9d33c013b3a"
  ],
  [
    "Beschreibt, ob er im Sound von Londons Bow Bells geboren und aufgezogen wurde, tut es",
    "96184dd3bcac6fab800b66dd2f3fdb1a"
  ],
  [
    "In dieser Sportart kann es ein Foul sein, entweder den Ball oder den Kopf eines Gegners unter Wasser zu halten",
    "4219ab6c7c83b8bdad47cb136640fcf3"
  ],
  [
    "Deshalb hat das Skelett die Straße nicht überquert",
    "abe9877fd51a724c822edb92d24bd56d"
  ],
  [
    "Ich bin der König und du bist die Königin und wir werden durch den Himmel stolpern",
    "102709665699d1eb1d97b2ade3b9c3db"
  ],
  [
    "Infolgedessen geht Dynegy nun davon aus, dass der Pro-forma-Gewinn für das Gesamtjahr 2002 im Bereich von 3,40 bis 3,50 USD pro Aktie liegen wird. ",
    "704e322781baa678da613db5a3dc678c"
  ],
  [
    "Das 1939 genehmigte Siegel dieser Stadt im Bundesstaat New York zeigt einen Lastkahn, der durch einen Kanal gezogen wird",
    "985c4f2573d30b3fbd7d92c8f6d317d3"
  ],
  [
    "Aber eine Stimme in meinem Herzen",
    "763243993b0d6f9e22f7e1f069ee9be5"
  ],
  [
    "Waschen Sie Ihr Gesicht täglich, um Hautunreinheiten vorzubeugen, und trocknen Sie es sanft ab, damit es glatt bleibt.",
    "8e03850c7a555516211267a2a4c58a6b"
  ],
  [
    "Habe genug Arbeit, um die ganze Stadt zu ernähren",
    "6a1e3e66a0803756f183ccbad43bb764"
  ],
  [
    "Sie möchten, dass Ihre Beziehung funktioniert, und damit Sie Ihre Gefühle gegenüber Hunden überwinden können, müssen Sie die Verbindung zwischen den Menschen festigen.",
    "6b792860d2ac20fc811c3c73acdc217a"
  ],
  [
    "Ist zu wissen, dass ich in deinem Leben gebraucht werde",
    "69a608eef073ef7bfa16e40852d2b59f"
  ],
  [
    "Nähern mich",
    "bf9622a2bdc1b66357f129238cd4a4a6"
  ],
  [
    "Dynegy-Sprecherin. ",
    "99c24d6d69383b5704a477050027b2e5"
  ],
  [
    "Akzeptiere, dass ein One-Night-Stand tatsächlich ein One-Night-Ereignis",
    "168e842661dc0624dd0743047a0c5935"
  ],
  [
    "Nun, ich lebe in Lonesome USA",
    "3f5fe39aa6120a2cfebb862a12a4b6cb"
  ],
  [
    "Ich habe keine weiteren Informationen, aber Sie können sich bei den Geschäftsleuten nach erforderlichen Systemänderungen erkundigen. Ja, ich habe es mit Ken & Dan eingerichtet. ",
    "61473a4777f6405fb749f24a2b816cb1"
  ],
  [
    "Als Premierminister führte dieser Lord die Steuerpolitik von König George durch, obwohl er der Meinung war, dass die Maßnahmen unklug waren",
    "7d81e2cc7adedab7e1ff781d42fd7264"
  ],
  [
    "Er wird die Möglichkeit haben, zu sehen, wie Sie mit den Menschen interagieren, mit denen Sie sich am wohlsten fühlen, sodass Ihre Persönlichkeit mit Sicherheit glänzt.",
    "12d38c7cb2e39b9c0c335ad64119b2f4"
  ],
  [
    "Sie wird Ihre Direktheit wahrscheinlich sehr zu schätzen wissen.",
    "7a31c1f9fc598cdbe4df167f63f9ff13"
  ],
  [
    "Diese Reaktion findet in den Chloroplasten statt, den ovalen grünen Organellen in Pflanzen.",
    "2aa3197ecdccd6e919e37564091f785b"
  ],
  [
    "Die ägyptische Pharaonin Hatschepsut trug einen als Teil ihrer Amtsuniform",
    "7c6ba30706132f29ef6bd3e5c6a7ea4b"
  ],
  [
    "Meine Mutter sagte immer: „Papa, warum arbeitest du nicht?“",
    "cc549d39e4160c2fdc2909b00de075d0"
  ],
  [
    "Dieses in Nigeria geborene Zentrum spielte für Phi Slamma Jamma von U von Houston, bevor es sich den Rockets der NBA anschloss",
    "c4bbd08e30ec97e3be0aa6ecb2bc2fa0"
  ],
  [
    "Seien Sie komplementär über seine rücksichtsvolle Art, seine fürsorgliche Art, seine Nachdenklichkeit.",
    "28ad702532328912db78d77315a23e18"
  ],
  [
    "1981 ging die Sonne über die Kolonialherrschaft dieses Reiches im neu unabhängigen Belize unter",
    "1861c2ec390e51e95f66662989317015"
  ],
  [
    "Weitere Informationen zum Anbieterwechsel finden Sie unter: ",
    "7ed4d2fedfe605ef8a2c5efdeac2d18a"
  ],
  [
    "Bergstrom von Dynegy sagte, er erwarte, dass die Übernahme von Enron die erforderlichen behördlichen Genehmigungen erhalten wird und ",
    "f6bff13caa34bc58427c0a6310f1f69f"
  ],
  [
    "Couches sind am Anfang nicht sehr geeignet.",
    "e5503126e79ca276c8b09be8d1365bf7"
  ],
  [
    "Die Bewegung nigga, LISTENNN! [hallt wider]",
    "a0cba90877a1a40d8f46b97fdd9a4657"
  ],
  [
    "400 Jahre lang wurde China von dieser dreibuchstabigen Dynastie regiert, die ihren Namen mit einem Fluss teilt",
    "19006a93104b50d8096a486b9df51297"
  ],
  [
    "Mein Bruder hat das eine Weile gemacht.",
    "864c11cde9d73775622d0c81c5954dbd"
  ],
  [
    "Diese Art von Puppe stellt eine bestimmte Person dar. Das Einstecken von Stiften soll die Zauber verstärken, die auf diese Person wirken",
    "ac56991a331b1f4e0f6c3e14fdec7ca1"
  ],
  [
    "Die Wahl 1996 wurde unter Verwendung einer Plattform namens this gewonnen, in Anlehnung an die Republikaner der USA im Jahr 1994",
    "cbbc588a66247cd82d8de2cc0c1bce50"
  ],
  [
    "Sie ist das Licht meines Lebens.",
    "e4dbddcf2d8484bc3d6aa7cffda64945"
  ],
  [
    "Über Glauben und Benzin",
    "034317251be7f122fd9630f98dcd36ef"
  ],
  [
    "Einen Honig mit einer kleinen Seele finden?",
    "6e4c64e46c09457cc1a5155cc85dac48"
  ],
  [
    "Beginnen Sie mit einem Lippenschmollen und beißen Sie kurz nach dem Augenkontakt.",
    "d10436c5b1024f390c5e605ee153d3cd"
  ],
  [
    "Es ist das, was eine Frau hält, wenn sie sagt: „Im Namen der Vereinigten Staaten taufe ich dich...“",
    "4e887fffd7f5cc66b00f57b0af9653a6"
  ],
  [
    "Sobald Ihr Pferd mit einfachen Änderungen mit ein oder zwei Trabschritten stark ist, können Sie mit fliegenden Änderungen fortfahren.",
    "162bd7d38d33252278351d96d2e96a76"
  ],
  [
    "Ich weiß, dass es dir gefällt, wie ich mich im Lac anlehne,",
    "072341195702beeef8b02bec9a3f0ba4"
  ],
  [
    "Führungskräfte von Enron sprachen, wenn Fragen an sie gerichtet wurden.",
    "f63b85b966beca745d21b8213dba542c"
  ],
  [
    "Colleen McCulloughs australische Saga",
    "c7d61575c23f6069e9b23c76540df00d"
  ],
  [
    "Standort: ECS 06980",
    "a0fb31bf856e708cfc0ed33b77b92078"
  ],
  [
    "Nepals Sagarmatha National Park trägt den lokalen Namen dieses Gipfels, den er umgibt",
    "b7ddd39de062646c4d06b4a45f3525cb"
  ],
  [
    "Stellen Sie sicher, dass Sie eine selbstbewusste Körpersprache beibehalten, während Sie sich nähern.",
    "638fa568b44618fbeca828684b6b9ac0"
  ],
  [
    "Weil die Sonne ein bisschen heißer ist",
    "e1315d8275d17c7e56b453c4cefcf33d"
  ],
  [
    "Seien Sie ehrlich, bis zu einem gewissen Punkt.",
    "173ef2f94816df35d5ef061cf88f2db8"
  ],
  [
    "Finger nur ein kommen abgewickelt,",
    "dc67bf012c0b40fc2c11ee942998fc27"
  ],
  [
    "Watson hat Grund zur Besorgnis über neue Angaben von Enron, die am vergangenen Donnerstag besagten, dass eine interne Untersuchung ergab, dass die Einnahmen seit 1997 um rund 600 Millionen US-Dollar überbewertet wurden. ",
    "d97c3ac1c5d414c3e626717ee96828be"
  ],
  [
    "Wenn Sie keins haben, können Sie auch ein Halfter oder Zaumzeug am Pferd verwenden.",
    "9f0d7c1242316097dd8509468c7d3cc1"
  ],
  [
    "Oh ein Engel, hat den Teufel aus mir heraus geliebt",
    "b12bf216fe7e43024a56630e8bffabd2"
  ],
  [
    "Diese Katze mit langen, spitzen Eckzähnen ist das kalifornische Staatsfossil",
    "e6d8dfbd3dad40ae54ceaaf1195841fd"
  ],
  [
    "Dieser Rodin-Typ aus dem Jahr 1904 ist mehr als 6 Fuß groß und hat 2.000 Pfund gemeißelt.",
    "f3a220b9ba2b2883baa55580b276a363"
  ],
  [
    "Im Gespräch mit Analysten sagte Rob Doty, Finanzvorstand von Dynegy, das Unternehmen zahle etwa das Sieben- oder Achtfache des Cashflows des Pipeline-Geschäfts. ",
    "5dded444bfef42fbd3f5d990d6ce2343"
  ],
  [
    "Nach dem 15. August 1947 entstanden Indien und Pakistan als zwei unabhängige Länder und er wurde Indiens erster Premierminister",
    "c636c497570445b908f9070cc89d73ce"
  ],
  [
    "1769 erhielt er sein erstes Patent, eine separate Kondensationskammer und andere Verbesserungen an der Dampfmaschine",
    "4e079fd067671a5c8fb02cd2846291f0"
  ],
  [
    "Dieser Film von Alfred Hitchcock aus dem Jahr 1960, der für seine Mordszenen berühmt ist, zeigte einen sanftmütigen Mamas Jungenmörder",
    "bed69d096bccb0dbcc57fccb90aaa1f0"
  ],
  [
    "Wir werden uns nicht wundern, wenn „es braucht zwei“, um diesen Bruder zu benennen, der einen bestimmten lateinamerikanischen Tanz liebte",
    "53485ceacbfe60b95bfe5c0f2a4fc526"
  ],
  [
    "Obwohl die Namen dieser Peter Shaffer-Stücke von 1973 und 1979 beide mit „U-S“ enden, wurden sie in London uraufgeführt",
    "1bdf34d496a25a65b84ece1672d4a8a9"
  ],
  [
    "Am besten glauben Sie können mich im Beach House vom Meer aus erwischen",
    "9210c4be4db522dbc3d1aba8f5e36c4a"
  ],
  [
    "Edward IV. beendete diese Invasion, nachdem Ludwig XI. Finanziell überzeugt worden war.",
    "ce6d7b6d76394c748a700e4bbd1b03ef"
  ],
  [
    "Hab keine Angst davor, beiläufig körperlich zu werden.",
    "ec7f0f4d8b40c8b2b1417b1b017f7ad1"
  ],
  [
    "Finden Sie heraus, was er außerhalb der Schule gerne macht, welche Hobbys und Interessen er hat.",
    "133d9823fd3cf045557c72f0efdfe739"
  ],
  [
    "Das macht ein Tattletale",
    "111e6f0ccec76dd79506ab266febfd2c"
  ],
  [
    "Oh ja, aber die Dinge werden einfach so verrückt, das Leben zu leben wird schwer",
    "f0adf702f1ce0e93718f53efa6a84d9d"
  ],
  [
    "Ein Agnostiker mit Schlaflosigkeit und Legasthenie liegt die ganze Nacht wach und fragt sich, ob es wirklich einen von diesen gibt",
    "67c7535c245a64e1f0bd89f5a50e06d4"
  ],
  [
    "Sie war die erste weibliche Außenministerin",
    "2ffcb2c08d94fc9ebc062d7074a88037"
  ],
  [
    "Ist Ihr Date bereit, Kompromisse einzugehen?",
    "7fddc7ec9b10ce3df035675c1e6b2cba"
  ],
  [
    "Und winke der Menge zu und verbeuge dich zum letzten Mal",
    "e1f8a6a24c41493a0f4de540495d08db"
  ],
  [
    "Und nicht weniger, ich verspreche...",
    "6237190aef717030f01c740b3c293879"
  ],
  [
    "“ Ich spiele gerne Lacrosse; was hältst du von Mädchen, die Kontaktsportarten spielen?“",
    "ca12bbf081068f934465d6db70803de4"
  ],
  [
    "Dieser „riesige“ Edna Ferber-Roman von 1924 handelt von einem verwitweten LKW-Landwirt und ihren Kämpfen",
    "8007d1db70f36cb96f3352600f80826a"
  ],
  [
    "Hat mich in ihr Kopfspiel eingeführt",
    "19e7d66fcbd9a89568b6f5d086d76ee1"
  ],
  [
    "Die Wälzkörpertypen dieser reibungsreduzierenden Maschinenteile sind in 2 Varianten erhältlich: Rolle und Kugel",
    "1b4319c1f4a8bd3cdc9f15b6a6f4306d"
  ],
  [
    "Diese Art von „Vertrag ist das Papier, auf dem er geschrieben steht, nicht wert“ wird Sam Goldwyn zugeschrieben",
    "2871f844c31d47eaeb7c965e5d0cd1b9"
  ],
  [
    "Auf einem Quadrat ist es die Gesamtzahl der Grad der Innenwinkel",
    "7c4af6379f024d6a5b57e881f0a68631"
  ],
  [
    "Ein College-Baseballspiel von 1939 war das erste Sportereignis, das auf diesem",
    "71b5b0bffeed74f447b1700252f10622"
  ],
  [
    "Hecuba hatte 19 Kinder von diesem König von Troja",
    "2bf0652dcb435553c2db922322bd902a"
  ],
  [
    "Bist du jemals auf einen Wasserturm geklettert?",
    "f42c467cae882699f2f9cbd0765f24a3"
  ],
  [
    "Mitarbeiter haben keinen Anspruch auf dieses Angebot.",
    "db43389be6de86949e34420fec1f3e39"
  ],
  [
    "Schlaf mit meinen Gedanken, tanze mit meinen Ansichten",
    "9dcaad874af6de042f64246080036def"
  ],
  [
    "Eine Bohnentheke im alten oder modernen China könnte dieses Perlengerät für seine Berechnungen verwenden",
    "ef994c48a34b79b0f7fdf10fd380e046"
  ],
  [
    "Beleidige sie niemals oder sei unhöflich zu ihr.",
    "41888647e2b971de0a7a8227cec5647b"
  ],
  [
    "Herr Watson sagte, Dynegy werde auch schnell handeln, um Enron-Mitarbeiter zu beschwichtigen, die wütend sind, dass Kenneth L.. ",
    "1041ca240e2721e89bd91fbdf23e81f4"
  ],
  [
    "Und ich renne weiter, renne Kreise, Kreise, versuche es herauszufinden",
    "73643d587b2fc759f132299e12e8a2c2"
  ],
  [
    "Ja, vielleicht bleibe ich einfach die ganze Nacht lang.",
    "cf8f23c45b2ab57f3696e9efe05dc3d7"
  ],
  [
    "Farbspritzer in Tränen auf mein Hemd",
    "b8a4dcb71231fe95c19d2f36b6dc67ea"
  ],
  [
    "Zur Eröffnung seiner Buchhandlung Notting Hill im November 1999 hatte Inhaber Robie Uniacke diesen Schauspieler-Freund für einen Tag",
    "35fdef0f07f8589ba52c1068b9362f99"
  ],
  [
    "In einer Vereinbarung von 1997 wurde diese Marke „The Official Skate of New York City Parks“.",
    "74701dc4f9e571f28a1012050d3b1503"
  ],
  [
    "Und er weiß es nicht",
    "6b4326ae6bbabb8c01f0ca586430f9c5"
  ],
  [
    "Dieses für seine Meerjungfrau berühmte Fischkonservengeschäft befindet sich heute im Besitz eines thailändischen Unternehmens",
    "a4d0581ab395a41a7e5e7a9029ef6e62"
  ],
  [
    "Diese Fluggesellschaft befindet sich in 5 Abflughallen am geschäftigen Flughafen Atlanta",
    "6fcec78e8dc38e373d82260ad26f4289"
  ],
  [
    "Der Abschlussprüfer wurde während meiner Prüfung befördert und befindet sich im Übergang. ",
    "fe6ab94b6e4f1394e4c4d05db9653f81"
  ],
  [
    "Entscheiden Sie, ob Sie an Terminen über die Arbeit sprechen oder sie hinter sich lassen.",
    "02665ae27d6a32c07fa6d155262a7fd0"
  ],
  [
    "Ein Problem weniger, ein Problem weniger",
    "74921ba1378c4d2a32b945baed9ba6ba"
  ],
  [
    "Enron wickelt schätzungsweise ein Viertel der USA ab. ",
    "68b47326d5665d584c0ce073bd0aadfc"
  ],
  [
    "Dieses Wort für den Gouverneur einer osmanischen Provinz war auch der Nachname des Schauspielers Turhan",
    "a701ed55f902a0d7300bc14ad3af6cab"
  ],
  [
    "Liebe sollte Zeit brauchen; wenn sie auf dem Aussehen basiert, ist es Zeit, deine Beziehung zu überdenken.",
    "cb721a619365f300536c8fe48325b990"
  ],
  [
    "Nach dem Date sollten Sie nicht zu sehr daran interessiert sein, einen weiteren Ausflug zu planen, auch wenn Sie Spaß daran haben.",
    "52040daffa70e78b2039e7136497bb4c"
  ],
  [
    "Schatz ich liebe deine Liebe am meisten",
    "ea2a6f0becb72792bc80b4595eb19925"
  ],
  [
    "würde in der Transaktion annehmen. ",
    "af8077f3669cbae02449dc7fdecf4f5f"
  ],
  [
    "Nein, ich hatte keine Ahnung.",
    "97be863e517f0707e55223727a59f453"
  ],
  [
    "Dieses „farbenfrohe“ Mädchen, das Kaugummi kaut, hat ein goldenes Ticket, das sie und ihren Vater dazu bringt, Willy Wonka zu sehen",
    "6d12506a805ac7e87e8499bcc39d52a3"
  ],
  [
    "Ruh dich auf der Person aus.",
    "55dbbedb2ed5c7eea3d61a47bed0d627"
  ],
  [
    "Dieser Popmeister machte das Monster in den 1973 „Fleisch für Frankenstein“ 3-D",
    "645a2c920454846d2b0980044d1a8390"
  ],
  [
    "Lächeln Sie sie an, wenn Sie sie sehen, und stellen Sie auch häufig Blickkontakt her.",
    "f4304923e4ae8b58f1d1f8575a986fce"
  ],
  [
    "Go Getters reimt sich wie, hätte zweimal unterschrieben werden sollen",
    "cd985bfe838202c371f0e7063ff3eae9"
  ],
  [
    "Also, was willst du machen?",
    "308cc6db49769d3857e7e4365ca2d123"
  ],
  [
    "Erwähne, dass du Single bist und auf dem Laufenden bist.",
    "9c4bd6f3d4c12f0093d8236a862076d4"
  ],
  [
    "Machen Sie sich mit den sieben Phasen der Trauer vertraut, sowie mit anderen Menschen, die sie durchmachen.",
    "c74fe453e334244fed158f2f2671c129"
  ],
  [
    "Sie ließ sie auf dem Platz sitzen, wo Weiße nicht wollen, dass wir essen",
    "9ad838e1927f34edb5de737e7ca9e98e"
  ],
  [
    "Nörgeln Sie sie nicht, nur weil Sie schlechte Laune haben oder die Dinge nicht perfekt laufen.",
    "0b042fbe1e9eda2ef017f3d10b2dcf7e"
  ],
  [
    "Aber seit ich einen Engel halte",
    "2455cec0a1a163d575e93bfcbd9306c8"
  ],
  [
    "Wenn er es ist, könnte es sein, dass er einen von ihnen wirklich mag und nicht dich.",
    "37395db1e7a79f77a8f5c85c97181294"
  ],
  [
    "Von der Erde aus sind 4 Galaxien ohne Teleskop sichtbar: Die großen und kleinen Magellanschen Wolken, Andromeda & diese",
    "81c35f195e3ec0819aafb6db5330739e"
  ],
  [
    "Entscheidungen, Entscheidungen, triff sie,",
    "d558fe7a4479593aa72331791032914f"
  ],
  [
    "(2 3 4 5 6 7 8)",
    "907e544738323c5f5a86f4efc4fbc78e"
  ],
  [
    "Mit irgendjemand anderem",
    "e7ec1f077366ff39751694cff1c58e6f"
  ],
  [
    "Herr, ich hoffe sie vergibt mir",
    "de756bfe24275fdcad035def1b6da59f"
  ],
  [
    "Ein gemauerter Leuchtturm an diesem Kap in New York warnt Schiffe vor Diamond Shoals, einem berühmten Schiffsfriedhof",
    "69dc9dfcfeb619aabb9a00f5051d89db"
  ],
  [
    "Das Leben selbst bietet viele Möglichkeiten, Frauen kennenzulernen - wenn Sie offen für die Möglichkeiten sind.",
    "fbe2ad2defa50c612cf065250bfcb392"
  ],
  [
    "Die Sonne und das Mondlicht",
    "eb8b79ca7dc3af7f92f5c4d0f5334bc3"
  ],
  [
    "Wir werden wieder tanzen,",
    "c41c51640f754f727d51a933c286761e"
  ],
  [
    "Und wenn ich zu dem zurückkehre, den ich vermisse",
    "6475710e61bff927e796ece7258273c4"
  ],
  [
    "Gustav Klimt war Gründungsmitglied und erster Präsident der Sezessionsbewegung dieser österreichischen Stadt",
    "21cb9446baa0e1acd1e04408e65fe0de"
  ],
  [
    "Im November 2001 wurden die Journal & Constitution-Leitungen dieser Stadt vollständig zusammengelegt",
    "f0ebb58e153c9bfc961f5f5aa0d63869"
  ],
  [
    "Eine Art Cricket, die hauptsächlich im Untergrund lebt, ist nach diesem winzigäugigen Säugetier benannt",
    "2a07b9020bafa210a41e1b0fe8cc2c8a"
  ],
  [
    "Er brachte mich zurück nach East Atlanta, na-na-na (uh huh)",
    "efb42c9c0f198484e741b19bd6d83d5a"
  ],
  [
    "Ich glaube ich verstehe",
    "3310ddce8c2a72cc41bd32dae1b25488"
  ],
  [
    "Fragen Sie nach ihren Lieblingskomikern, lustigen Filmen oder Sitcoms.",
    "1e86349b23f05d7913d9e37e74462b5b"
  ],
  [
    "Der Verkauf von Enron für nur ein Viertel seines Aktienkurses vor einem Monat, oder nur ein Viertel seines Allzeithochs von",
    "971c80a82d2154e11a8fd13de7f7aa9d"
  ],
  [
    "Ein guter Zuhörer kann dazu führen, dass sich eine Frau mehr zu Ihnen hingezogen fühlt.",
    "51e67beb3ae9b24998b8261521b68867"
  ],
  [
    "In dem bekannten Sprichwort heißt es, wenn „die Mäuse spielen werden“",
    "b29eb834ad9875dfdc9e2c32cd7e11fd"
  ],
  [
    "Zu jedem Wort, das wir jemals gesagt haben",
    "1b245851119405294366abc9d901a74c"
  ],
  [
    "Fahren Sie von Sao Paulo nach Westen und als nächstes werden Sie Ihr Guay in dieses Land bringen",
    "e4cb36917526acc75d842425b7df66c8"
  ],
  [
    "„Die Brücke von San Luis Rey“",
    "f8595871ed6bd7e1097b434a84cfa4bf"
  ],
  [
    "Richten Sie Ihr Profil mit grundlegenden Informationen zu Ihrer Person und einem Profilfoto ein.",
    "0bec03e5bad47beacad3116287575270"
  ],
  [
    "Denke daran, es ist schwer zu flirten, wenn er nicht mal da ist.",
    "f21be911f164ae11724780d355140e53"
  ],
  [
    "Miss Loretta wartet in der Orchid Lounge auf uns",
    "f421e09a2304bebefe163a78b9bc61e4"
  ],
  [
    "Ein Problem, das zu der Zeit so groß erscheint",
    "2ad20ab3ee80168a1c3ec0aa823ffd08"
  ],
  [
    "In der Atmosphäre",
    "a04de120665bf4bd84d7876f9e2795aa"
  ],
  [
    "Wir freuen uns darauf, in den kommenden Tagen mit Ihnen allen zusammenzuarbeiten.",
    "fae0ab109061e15fced58e3ef9f4ee34"
  ],
  [
    "Ignoriere ihre Fortschritte und erwidere es nicht.",
    "682982e0f57d544dfc21abc925d905d3"
  ],
  [
    "Springe durch etwa vier oder fünf Reifen von, oh Baby",
    "dd50a66f400a30f8398720e8b8140ec3"
  ],
  [
    "Du kannst von mir bekommen, was du brauchst...",
    "0e982d01eb6a35f9512935c475fed864"
  ],
  [
    "In Levitikus sagt Gott diesem Gesetzgeber, dass ein Herrscher, wenn er sündigt, eine junge Ziege als Sündopfer benutzen sollte",
    "16bcf611c8b726fe1509b86f85113554"
  ],
  [
    "Wenn Sie einen gutherzigen und aufrichtigen Mann wollen, ist es sicherer, nett zu spielen.",
    "86fccc5d7528ebec50df2981729c106e"
  ],
  [
    "Jemand, der unter Druck gesetzt wird, kann keine Zustimmung geben.",
    "0e9ec8cdcb8df663c379bba422006477"
  ],
  [
    "Hier bei dir fühle ich es",
    "7a305bdf87e3d828a60bf8f2bca23a80"
  ],
  [
    "Oh, oh oh oh, es gibt einen Grund, warum die Jungs wählen",
    "573d6f3bf97f559de6be7f81bfaac114"
  ],
  [
    "Sie ist direkt neben mir",
    "62151cc6b53ccc862dbe81b5cb4e8694"
  ],
  [
    "„Wir haben dies eindeutig nicht als bevorstehenden Bankrott oder bevorstehenden Zahlungsausfall angesehen, aber es ist etwas, das im Laufe der Zeit hätte ausgehöhlt werden können... ",
    "e0b4251488b799b3ff4b476120e31c3e"
  ],
  [
    "Ich hab den Bentley GT draußen geparkt.",
    "af744ff456d5d3f9120dbb1e05ad7f54"
  ],
  [
    "Helen Hayes gewann Oscars für „Die Sünde von Madelon Claudet“ und für diese Adaption eines Arthur Hailey-Romans",
    "6387f9fa4bafdd722106db2bc8a27b09"
  ],
  [
    "Begann, Akkorde und Wörter in Songs zu fassen",
    "81337a9622e6b9d6bfd48332ec9c47e4"
  ],
  [
    "Vermeiden Sie es, sie sofort nach einem Date zu fragen oder sich persönlich zu treffen.",
    "88be5afcb9f3cdf1308565d98825b955"
  ],
  [
    "Am 26. April 2000 sagte Bush, diese Art von Politik, von einem Wort für „Fraktion“, sei übertrieben geworden und gab Gore die Schuld",
    "3479f9cc8517c03a6de87131f7b84899"
  ],
  [
    "Und es ist so schwer es zu sagen, aber ich war schon einmal hier",
    "d6990d36e8bdc0634fab6dc82ba0645c"
  ],
  [
    "Die Richtung vor „Ho!“ ; oder ein Krankenhausbereich, benannt nach der Filmlegende Mae",
    "ba908dac27a6b7135e253008aaa175ca"
  ],
  [
    "Das Essen von viel Obst, grünem Gemüse und magerem Protein trägt wesentlich zur Verbesserung Ihrer Ernährung bei.",
    "1d00fe844add6b8845e11e687f6c7f0b"
  ],
  [
    "Um meinen Finger gewickelt nur ein Komm abgewickelt.",
    "b876d8332e3924a4d1e4b296cb47e53a"
  ],
  [
    "Ich bin über meinem Kopf",
    "bea35a238694c157c6ede7822e05990a"
  ],
  [
    "Holen Sie sich einen Flippin wie ein Mississippi-Hippie",
    "6da794de5cc34e328076bf1d23ac6e00"
  ],
  [
    "Bitte lassen Sie mich wissen, ob es verschoben wird oder wann wir uns treffen können, um zu diskutieren. Ich glaube was Lisa (Sawyer?) bezog sich auf die Beendigung des Aufschlags auf gemeinsame Kosten von TW zum 31. Oktober 2001. ",
    "0d2591b863e14332a1c7263bc0350f42"
  ],
  [
    "Lassen Sie Ihre Augen nicht schweifen, wenn Sie bei Ihrem ersten Date sind, oder Sie werden vielleicht nie ein zweites Date bekommen.",
    "49f2a5bb7121b4d65512680915d7b112"
  ],
  [
    "Ich ging zu einem Ort in Brooklyn.",
    "800e8939baad0c958b5926dc66a0ac60"
  ],
  [
    "Es ist die AL in ALFA, einer Vereinigung von Gemeinschaften für Senioren, die kein Pflegeheim benötigen",
    "6fad9edc4cf27e3a2bab5af2ac321399"
  ],
  [
    "Bauen Sie langsam die Zeit, die Sie im Sattel sitzen, über einen Zeitraum von mehreren Wochen oder Monaten auf.",
    "cd8fb5aa0d7db75d1cf75ef77142f71e"
  ],
  [
    "Oh Baby, ich kann kaum sprechen",
    "347095453b4cff73cfd9d057cb42eb7c"
  ],
  [
    "Spieler reagieren im Allgemeinen unempfindlich auf die Bedürfnisse einer Frau - sind Sie bereit, Ihr Selbstwertgefühl zu opfern, um mit ihr zusammen zu sein?",
    "131c08e84e1468e496789fc51d2be8d8"
  ],
  [
    "1997 markiert den 60. Jahrestag ihres Verschwindens über den Pazifik",
    "be07eae61b4b9f96b6568b4d96ff048c"
  ],
  [
    "Es ist auch wahrscheinlicher, dass ein Mann dieses Interesse erwidert, wenn Sie es zuerst demonstrieren.",
    "4c0a0736d2104ea48fe6e831caf412a0"
  ],
  [
    "(Ja, du kannst mir dein Herz zeigen)",
    "379fe4fa9ee7f50de97988ba8b05d1a3"
  ],
  [
    "Ohne dich hier bin ich am Bahnhof gestrandet",
    "b4b1359e9e50691efbebd33accc54f3b"
  ],
  [
    "Die fünf Sprachen der Liebe sind Worte der Bestätigung, der Qualität der Zeit, des Empfangens von Geschenken, Handlungen des Dienstes und der körperlichen Berührung.",
    "b8b49f92cc6ea10b844e95d749d46724"
  ],
  [
    "Potenzielle Freunde und potenzielle Freunde fühlen sich von positiver Energie angezogen wie Motten zu einer Flamme.",
    "9e497142cad0fa70166a9fec9060e9ac"
  ],
  [
    "Entferne alle negativen oder respektlosen Fotos.",
    "f6881c3efacac8fb571b88349235b17b"
  ],
  [
    "Da sind meine Kinder und das ist meine Frau",
    "bb96d3ecf3b8c5d6c25e3624a546f00c"
  ],
  [
    "In der traditionellen Solmisierung ist do die erste Note der Skala und dies ist die vierte Note",
    "cc86b73b6a2579cb4af520b4ff04c514"
  ],
  [
    "Öfter Hausarbeiten zu erledigen oder zum Lebensmittelgeschäft zu gehen, anstatt mit dem Auto zu fahren, wirkt sich ebenfalls positiv auf Ihre Gesundheit aus.",
    "7cd1a3f17649a1f3f84731fee18e98a2"
  ],
  [
    "Es gibt keine Hilfe, es gibt nur Essensmarken",
    "4bac0e494ae1b4552f8f0a1b4ca734c8"
  ],
  [
    "Achten Sie auf Versuche, zu beeindrucken.",
    "2c7aff40a4e5469ede6ec19b11f817a8"
  ],
  [
    "Die Hakushika Sake Brewery befindet sich in dieser Stadt, die eher für ein Bier bekannt ist",
    "9602a8398667f6637242bb95457b41b1"
  ],
  [
    "Also lass deine Haare fallen",
    "2f0b44a36b527835fa6a357b8b5e9b46"
  ],
  [
    "Ich bin so gut (ja)",
    "81229918cc14d712659f09aee42aceb7"
  ],
  [
    "Wenn Sie in der ersten Reihe der Mode sein möchten, werden Sie auf diesem Times-Blog „laufen“ (aber nicht abheben)",
    "0b747c13ff6d70527bc7ea386441b5f2"
  ],
  [
    "Also bitte nimm es nicht übel",
    "01541b41646efe49114bb87a5bdd5dd6"
  ],
  [
    "Alle Investitionen sind zu diesem Zeitpunkt in Operations enthalten, bis weitere Breakouts verfügbar sind.",
    "021e6bc54cd47194b0727ac01fb80c56"
  ],
  [
    "Jemand, der in der Ecke bleibt wie Mike Tyson",
    "7e0e53bfad4a2d740d301635db405bec"
  ],
  [
    "Jetzt gibt es eine Menge Leute wie mich da draußen ",
    "a7ea7134ff15ed4944f6d88618a21a94"
  ],
  [
    "Wenn du in deinem Schwarz-Weiß herumfährst, ist APB die Abkürzung dafür",
    "beb57cb8a205151b2be1c1aa789f31dd"
  ],
  [
    "Könnten Sie am Morgen bitte Omaha anrufen und fragen, wer genügend Exemplare der beigefügten Präsentation für die Teilnehmer des 9:00 Meetings ausdrucken und diese an sie weiterleiten kann",
    "aab32798173947dc2d7146e96f8f8d3c"
  ],
  [
    "Graf Almaviva versucht, die Titelheirat dieser Oper zu vereiteln",
    "33de54f00513c9fe7b3a0308929fc982"
  ],
  [
    "Krasse Komplimente über Hintern und Sexiness werden viele Frauen beleidigen, also ist es am besten, sie zu meiden.",
    "7991ec2626ddf30df1b80a8e8ebb67cc"
  ],
  [
    "1973 schlug Bob Fosse diesen Regisseur mit „Cabaret“ aus; 1975 verlor Fosse gegen seinen „Paten II“",
    "a1091e6482b205afd824c4adbf85e63c"
  ],
  [
    "Du knüpfst den Knoten, wenn ich am Ende meines Seils bin,",
    "e2ec54aed80295ef51b174a296ac9fcd"
  ],
  [
    "Sei nicht dank' wir weich oder wir süß",
    "fb73b92f0e16bfa8c389a066eef8e34d"
  ],
  [
    "Ich hielt sie nahe und es fühlte sich so richtig an.",
    "241947590ba91aef87d101109da43583"
  ],
  [
    "Dynegy begann Ende Oktober, Schritte in Richtung der Übernahme zu unternehmen, als Watson Lay anrief, um Unterstützung bei der wachsenden Finanzkrise von Enron anzubieten, sagten die beiden Männer. ",
    "beb88516e68f83fff4901ebe8ed99664"
  ],
  [
    "Ich habe wirklich zu viel herausgefunden, um zu bleiben",
    "46ef29f4e6efc103f434cd4412561172"
  ],
  [
    "Sie besuchte Barstow, eine Abschlussschule für Mädchen, in Kansas City in der Nähe ihrer Heimatstadt Independence",
    "5b2d504249cede3e25508a38065f62f5"
  ],
  [
    "Es kann eine Musikschule sein, oder als Teil eines Gebäudes, ein verglaster Raum für Pflanzen",
    "f0674c04068856e298c8dbe08612b4d3"
  ],
  [
    "Was es braucht, damit es funktioniert, eines ist sicher",
    "cd61f09e128819b2f88dac6ecf806eb2"
  ],
  [
    "Zuvor haben sie 10,38$ erreicht. ",
    "7c7111a2f03d739351f64ca699c94b16"
  ],
  [
    "Stoßen Sie auf einen goldenen Baumstamm",
    "d334d31fda098604b9264066165dce46"
  ],
  [
    "Diese Form des italienischen populären Theaters aus dem 17. Jahrhundert war geprägt von Aktienfiguren und vertrauten Handlungen",
    "672926fc600afa4e884aac8d819e7562"
  ],
  [
    "Roger Chaffee und dieser Astronaut, der 1967 bei einem Brand an Bord ihres Apollo-Raumschiffs getötet wurde, sind nebeneinander begraben",
    "c4411b69247a58e3dafde67d02df98f9"
  ],
  [
    "Ich kann sie jetzt fast sehen",
    "1d1eb3317371d391897a74b6215a0ba5"
  ],
  [
    "Eine berühmte Miniserie oder welche Blondinen müssen weiter bleichen",
    "3bbe1f1b6513bb3cc8c199d3aae6a158"
  ],
  [
    "Vergib nervöse Albernheit in ihrem Namen, wenn sie sich nicht sicher ist, wie sie reagieren soll.",
    "71aaf9448d4c66ed0fee13ad9cee88b6"
  ],
  [
    "Behalte deine Geheimnisse nicht für dich",
    "f027d32ded0b11c4ddde2155963989c9"
  ],
  [
    "Weil sie dich so liebt",
    "c323f8754bf0d75035967c4ccc9c1c2a"
  ],
  [
    "Es bedeutet „verkörpert in menschlicher Form“ und folgt manchmal „böse“",
    "c2aafe22169b8f861b75525aef053c5c"
  ],
  [
    "Wenn er nicht besonders nette Dinge für dich oder irgendetwas für dich tut, könnte dies ein Zeichen dafür sein, dass er nicht interessiert ist.",
    "82394c688f74a1185220279847a94ff5"
  ],
  [
    "Dieser 2006 verstorbene Keyboarder saß oft bei den Beatles und schrieb auch Joe Cockers Hit „You Are So Beautiful“",
    "c2a8924c774ced2976591619fabe691c"
  ],
  [
    "Wenn es mich auf die Knie zwingt",
    "070cae825a6a9ac156c55a832fe1e14d"
  ],
  [
    "Adam Levine:",
    "1675d95fae971ed2d05630c53bf03a4e"
  ],
  [
    "Trage geschmackvolles Make-up.",
    "dad11409c68251dc454c0fab3a67c3fc"
  ],
  [
    "Kannst du mich die Pussy ausstrecken lassen oder nein?",
    "dc9d54cde0f60c1d27bb4ea512a04714"
  ],
  [
    "alberta ist großartig.  ",
    "00d2d90661d1d6afba7fe57f2ed41cc9"
  ],
  [
    "Zu erkennen, dass Nudismus eine legitime Lebensentscheidung ist, kann dazu beitragen, Ihre Einstellung dazu zu ändern.",
    "7f352a1c60b8b5e0295b5febc55a2b11"
  ],
  [
    "Sie sind so eitel ich sage ihnen das bist nicht du",
    "dcc8e933092fcb44325308a504669ff8"
  ],
  [
    "Sie könnten zum Beispiel fragen: „Wie fühlen Sie sich, wenn Sie eine Weile bei der Party vorbeischauen und dann gehen wir beide Pizza essen?“",
    "9f8a5ee3be092d0f7cdfbe08b438fad4"
  ],
  [
    "Bruder sie ist alles",
    "0198c22ea074338502e090949ab33808"
  ],
  [
    "Seine Beerdigung am 21. April 1790 zog 20.000 Trauernde in Philadelphia an, der damals größten öffentlichen Versammlung der USA",
    "187d13d55d8258fa925c84a49bfc99dd"
  ],
  [
    "Ich bin oben oder vor ihnen,",
    "7189b2a253ab39d753c2e845d1700436"
  ],
  [
    "Diese Titelfigur sagt: „Meine Mutter war ein Affe, und natürlich konnte sie mir nicht viel darüber erzählen“",
    "da1ca2d7ca0850daa35d3423b406459b"
  ],
  [
    "Sehen Sie den Boden aus einer saubereren Sicht",
    "9fa7d45403caddc298a757b2244dc3f8"
  ],
  [
    "Wenn Sie sich zu schnell bewegen, hat er möglicherweise nicht genug Zeit, um darauf aufmerksam zu werden.",
    "3a356e814d466a2efd4e411e9daca530"
  ],
  [
    "Das USBGN katalogisiert die Speicherorte dieser, veröffentlicht sie aber nicht. Wenn Sie Spelunk erstellen möchten, sind Sie auf sich allein gestellt",
    "19e41dc7e90172fe29f7d6f0d646af05"
  ],
  [
    "Analysten sind weiterhin besorgt, dass sich neue und beunruhigende Überraschungen in Bezug auf die Finanzen von Enron ergeben werden, einschließlich derer, die in Frage stellen könnten, ob das Kernhandelsgeschäft wie angekündigt verläuft. ",
    "821493a815708835d6d01e580995e388"
  ],
  [
    "Dein Mädchen hat rote Wangen, weil wir etwas sind, das sie nicht sehen kann",
    "718380ab6f854ae2ff17357ae8aaadd7"
  ],
  [
    "Beispielsweise, Senden Sie einen Folgetext, nachdem er Sie gefragt hat, wie aufgeregt Sie auf das Datum sind.",
    "0968b3593aa6a1e09e739f0ebdde0890"
  ],
  [
    "Geben Sie niemals Ihre Telefonnummer weiter, bis Sie jemanden wirklich kennen.",
    "3db37dcac35204ff27cae0e2234f5d9e"
  ],
  [
    "Du willst deine Entschuldigung jetzt aus dem Weg räumen.",
    "21026a4fcef9bf444a92e5766f37cf2e"
  ],
  [
    "Wenn du siehst, wie er auf deine Lippen schaut, leck sie lässig.",
    "41fc8131194b92805f63a39c64f36d2b"
  ],
  [
    "Akzeptiere stattdessen, dass es vorbei ist, damit du mit dem Rest deines Lebens weitermachen und glücklich sein kannst.",
    "e4283c8caa114c1ff55866b862a12da4"
  ],
  [
    "Lass negative Gefühle los.",
    "3bece15b5ef097f352815dcd835a05cb"
  ],
  [
    "Beachten Sie andere mögliche Quetschungen.",
    "d7c058a69c44870f45dcf452b13784b3"
  ],
  [
    "Oft vergessen Sie den Altersunterschied und genießen die Gesellschaft des anderen.",
    "586f44bb14db4cfadd84f618f7255216"
  ],
  [
    "Erwähnen Sie einige Ihrer Hobbys und prüfen Sie, ob er positiv reagiert.",
    "f0198c759ff020e3dd78fc3eb05d149c"
  ],
  [
    "Zeigen Sie Selbstmitleid.",
    "06dd07218e6a197e3d8b259443c9b5d0"
  ],
  [
    "Stell dich der Gruppe der Mädchen vor.",
    "da218068cd0efdee112d222baae8efec"
  ],
  [
    "Sobald sich das Pferd erholt hat, trab es erneut für ein paar Minuten.",
    "3541286fc183db5f5c9df6bc641da84e"
  ],
  [
    "Freak nicht, wenn er nein sagt.",
    "639bb8610a27da65226bfd7a28cad238"
  ],
  [
    "Wenn du das nicht willst, beende es schnell.",
    "0514205958d657dc4b5e2c813776d823"
  ],
  [
    "Gehen Sie auf sie zu, wenn weniger Leute da sein werden.",
    "764ce71d62dd73790482b3fcc7a3ab45"
  ],
  [
    "Mache eine Liste mit Dingen, die deine Freundin mag oder kauft.",
    "82ada57d492ed6db3e57322e213c1469"
  ],
  [
    "Das Leben ist zu kurz um Spielchen zu spielen.",
    "1867d1607292e00f9b5ab6fcd9c087ff"
  ],
  [
    "Machen Sie ihr gerne ein Kompliment; sagen Sie ihr, dass Sie ihre Augen lieben oder dass sie ein ansteckendes Lachen hat.",
    "c09d16e32506ed7156658bbd7b061dcc"
  ],
  [
    "Geh raus und tu etwas.",
    "814538a77c1c4c92acfdd76163c757e1"
  ],
  [
    "Schreiben Sie oft, wenn Ihr Seemann im Einsatz ist oder sich in einem anderen Teil des Landes oder der Welt befindet als Sie.",
    "d8c8347e6cd48de880451787532cec4d"
  ],
  [
    "Wenn Sie nicht an ihm interessiert sind, versuchen Sie, sein Interesse an Ihnen nicht auszunutzen.",
    "53f69ed986806c067c9309ba55420624"
  ],
  [
    "Behalte die richtige Einstellung.",
    "339e0a722f85c4efe4d01b42fc4984cd"
  ],
  [
    "Halte dich sauber und getrimmt.",
    "3737c1f5be9b6ffcd815c6c8966eb32f"
  ],
  [
    "Die Reform des Haushaltsprozesses — einschließlich des Einzelposten-Vetos und der Änderung des ausgeglichenen Haushalts — wird zusammen mit einer echten Zurückhaltung der Staatsausgaben verhindern, dass der Bundeshaushalt jemals wieder das Familienbudget verwüstet.",
    "c517406b8ff051710179ab4304ec34fc"
  ],
  [
    "Ich bin mir auch sicher, dass Sie sich mir anschließen und sagen: Lassen Sie uns dazu beitragen, unsere Zukunft des Wohlstands zu sichern, indem wir dem Präsidenten ein Werkzeug an die Hand geben, von dem ich weiß, dass zukünftige Präsidenten einer der beiden Parteien haben müssen. Geben Sie dem Präsidenten die gleiche Autorität, die 43 Gouverneure in ihren Staaten nutzen, das Recht, massive Haushaltsrechnungen zu erlassen, Verschwendung zu vermeiden und Haushaltsdisziplin durchzusetzen. Genehmigen wir das Einzelposten-Veto.",
    "5d0ab2cade8048b3cb56cf0748b244f5"
  ],
  [
    "Es bedeutet auch, dass die jungen Amerikaner, von denen ich vor sieben Jahren gesprochen habe, sowie diejenigen, die heute Abend an den Küsten von Virginia oder Maryland vorbeikommen und zum ersten Mal die Lichter dieser Hauptstadt sehen, die Lichter, die unsere großen Regierungshallen zum Leuchten bringen, und die Denkmäler der Erinnerung unserer großartigen Männer — das bedeutet, dass diese jungen Amerikaner eine Stadt der Hoffnung in einem Land finden, das frei ist.",
    "619f0949073e049e75b88a2e78e3c8e0"
  ],
  [
    "Ja, wir werden unsere Unterschiede haben. Aber denken wir immer daran - was uns verbindet, überwiegt bei weitem das, was uns trennt. Diejenigen, die uns hierher geschickt haben, um ihnen zu dienen - die Millionen Amerikaner, die heute Abend zuschauen und zuhören - erwarten dies von uns. Lassen Sie uns ihnen und uns selbst beweisen, dass Demokratie auch in einem Wahljahr funktioniert.",
    "c97cc2d45359404f31a60687c4933211"
  ],
  [
    "Wir können stolz darauf sein, dass für sie und für uns, da diese Lichter entlang des Potomac noch heute Nacht zu sehen sind - ein Signal, wie sie es seit fast zwei Jahrhunderten getan haben und wenn wir Gott beten, werden sie es immer tun, dass eine andere Generation von Amerikanern diesen Ort namens Amerika, diese leuchtende Stadt auf einem Hill, diese Regierung von, von und für das Volk.",
    "484bbf1f5cfa33201f4914da7f313f26"
  ],
  [
    "Staaten haben begonnen, uns den Weg zu weisen. Sie haben gezeigt, dass erfolgreiche Sozialprogramme auf effektiveren Praktiken zur Durchsetzung von Kindergeld und innovativen Programmen aufbauen können, bei denen Sozialhilfeempfänger arbeiten oder sich auf die Arbeit vorbereiten müssen.",
    "f47c2d8b942ce6312f875b168efe2e23"
  ],
  [
    "Nimm meine Hand und wir können da raus gehen mit",
    "bfae479fffaffda6a0154d0758b0253b"
  ],
  [
    "Raus aus meinem Gesicht, Junge, hoch aus meinem Gesicht, Junge",
    "0d35d78d6a159ff589e1acdbf328e307"
  ],
  [
    "Wenn du einen Freund hast",
    "ea03284d1cd0c6481e429b272ab2c1d3"
  ],
  [
    "Kein besseres Leben als das Leben, das wir leben",
    "d8a06a0ca245bb16d5947a9c6115fbef"
  ],
  [
    "Aber ich sehe es in deinen Augen",
    "939823d23714887c2c8f41ef53e10f77"
  ],
  [
    "Baby, leg deine Hände auf mich",
    "1796a699763e387e3e9784d3a2e71b8c"
  ],
  [
    "Lippen so französisch, arsch so spanisch",
    "9c49869f173f613af7031b9ca822cc9e"
  ],
  [
    "Dreckige Diana, oh",
    "823f9456c7957802aea136c27800d73f"
  ],
  [
    "Alles zu verlieren, weil ich",
    "84f12a3dccc76e9e380504938a1a856e"
  ],
  [
    "Du wirst runterfallen kommen",
    "861b6fd8a62f77c882ffc05e3121b146"
  ],
  [
    "Denn ich will heute Abend wirklich Schluss machen (sofort)",
    "f0a3d3c9f757cc6d5e3fa5495631fb90"
  ],
  [
    "Mach einen Funken, breche die Dunkelheit",
    "474423367754dccb1002e8c4db0b07f2"
  ],
  [
    "Es wird wahrscheinlich falsch klingen.",
    "fd3212e96a709276c522f6ee6c7a737b"
  ],
  [
    "Und wirst du morgen früh da sein?",
    "c75d61b8cb4fdf9d149da122e175a4e0"
  ]
]