[
  [
    "Der Name des Jugendlichen war Curdken, und die echte Braut sollte ihm beim Hüten von Gänsen helfen.",
    "d6cc0c016534afcc6cffb07c143f8852"
  ],
  [
    "Okay, hör zu, ich glaube wir müssen Rachel sagen, dass sie ihren Nachtisch vermasselt hat.",
    "ae1f98164ac68f8a107e899d46e5a12f"
  ],
  [
    "FICCI verspricht mehr Hilfe in Kutch",
    "a6e02a03ecaee1dc708b6061646f48e3"
  ],
  [
    "Dieses kleine Land ist etwa 1/20 so groß wie NYC und seine Hauptsprache ist Italienisch",
    "81ca0a8836264962e67b383ff6679f28"
  ],
  [
    "Die Leute sind selten zu beschäftigt, um anzuhalten und einem zu sagen, wie beschäftigt sie sind.",
    "ccc890c989b63dcef6fbe8957e125de6"
  ],
  [
    "was mir, aus Mangel an einer genaueren Amtszeit zur Zeit, erlaubt sein muss",
    "fa429de94270f4b436e37c8899ca0feb"
  ],
  [
    "Und du... hast mich gesehen... oh ja nein",
    "de5477b99054170f424afdb4b3384dde"
  ],
  [
    "Aber die vier Flugzeuglasten von Waffen sind verschwunden.",
    "eccd643e640e44da376d52a6b7d381cc"
  ],
  [
    "20 Minuten später schickt er mir eine SMS: Sie schienen es sehr eilig zu haben zu gehen, Ich hoffe, ich habe es nicht getan.",
    "7d35557e828b7af4eb3ffa50b10409db"
  ],
  [
    "Zu Hause kann ich meine Sachen machen oder fernsehen.",
    "773130c4401975ecd73ab0a972c99929"
  ],
  [
    "Dieser Haushalt bringt die Bundesausgaben unter Kontrolle.",
    "5802fa7df88d165bab6f3bc3e2ea4bd0"
  ],
  [
    "„Erreiche Level 76 in Herblore.",
    "b1cb1076177b58763430c345dede46c9"
  ],
  [
    "* Vorsitzender des Senats von Pakistan",
    "97a082ba1a8419ebd2ce52922ca1fda8"
  ],
  [
    "Gebratene Muscheln (würzige rote Sauce, Knoblauchbruschetta, Frühlingszwiebeln) - Die Muscheln waren perfekt zart und prall, aber die Sauce war, wage ich zu sagen, fad.",
    "dd784fab4513c60e9fe353295761d5ed"
  ],
  [
    "Ich gehe hin und sage ihm, dass du kommst, sagte der Prinz; und mit zwei Schritten war er über dem gefrorenen Berg der Remora.",
    "c340492efb1eb2794b6d6b2411209671"
  ],
  [
    "Halten Sie die Stimme: Bitte bleiben Sie in der Leitung.",
    "91b14ac43161346afd300f7227368e5e"
  ],
  [
    "Kyle Lowry als NBA All Star Starter ausgewählt",
    "67b85ea113c2544679728b4d4522f3b4"
  ],
  [
    "Dante Gabriel Rossetti wollte die Kunst zu „vor“ diesem 1483 geborenen Renaissance-Meister zurückbringen",
    "3de261b3e3ec0d0991b86b6eb7a0da77"
  ],
  [
    "Ich liebe das Aussehen, das mir die Leute geben, wenn ich ohne Hacken im Garten arbeite.. Oh, ich meine Schuhe.",
    "ef366dcc6e56e7e0e6424d72bdeebdb1"
  ],
  [
    "ihre Last schwang durch den immer noch zunehmenden Nebel stark nach oben.",
    "67f8dfbb86988bc0c529b817da63f765"
  ],
  [
    "Die Seele einer Frau wurde unten geschaffen, ja",
    "821069bd70fdc0f295c9743f68981096"
  ],
  [
    "Und Sie suchen vergeblich nach nur einem gesetzestreuen Bürger",
    "fbc87ff5e32d9b79bd8762c21f8b0508"
  ],
  [
    "Willst du eine Benutzeroberfläche mit Tonnen von Daten, Hotbars und Informationen, in Ordnung.",
    "25ed73a58dbe425b2c438d70ed23dd98"
  ],
  [
    "Aber wir schauen uns den Film an le right!",
    "52641bd74f194fd46baefaefaf1fed59"
  ],
  [
    "Natürlich müssen wir diese Anlagen modernisieren und sicher betreiben.",
    "1e4abf27c756bab37e8ef5f014da50b6"
  ],
  [
    "Stellen Sie sich auf die Bedürfnisse anderer ein.",
    "fe7e148d49badb782848d61fb7b8ed10"
  ],
  [
    "* - Die Affinitätschemoproteomik kann verwendet werden, um die Ziele von Verbindungen zu identifizieren, die Aktivität in einem phänotypischen Screening oder Pathway-Screening gezeigt haben.",
    "3b81955e509f89963f5e1f2afd9a136e"
  ],
  [
    "Ich habe einen Groupon für Gurkha gesehen, aber er war ausverkauft, als ich ihn kaufte.",
    "be7ed9369c4abfedae7afa34faefa12c"
  ],
  [
    "Niemand, Sire, antwortete den Soldaten.",
    "408b7f9131291a41358e1338a4631e84"
  ],
  [
    "Ich hätte es dir gesagt, aber sie ließen mich versprechen, es nicht zu sagen!",
    "cc4a0cbafad05dbd9bf3e8ef413cbd00"
  ],
  [
    "Film-Watchdog Bharana soll sich „strikt“ an Normen halten",
    "eb98e9c447c1df9b400b19f219075a26"
  ],
  [
    "Dieser Tudor-König gründete 1546 das Trinity College in Cambridge.",
    "e8564abf119e8233b3847f9efb957b99"
  ],
  [
    "Warum hat der Aussätzige seine Fahrprüfung nicht bestanden?",
    "b6a91840f9262b56c5e741548817db0a"
  ],
  [
    "pa'son und clerk gehörten zu den ersten beim Tod, ihre Gesichter",
    "3138db8a47593e6386fa7097f2d7a218"
  ],
  [
    "Es ist mein Ding, ah es ist meine Lieblingshygiene",
    "7d487bc77108f515df7ed0305b24df6c"
  ],
  [
    "Und darüber hat er immer gelacht.“",
    "e88c48be04996e723777335f350b0f47"
  ],
  [
    "Ich möchte Sex mit ihr haben, aber ich freue mich, einfach mit ihr befreundet zu sein.“ Diese Denkweise hat mich unter Druck gesetzt, und als wir in der ersten Woche rumhingen, denke ich, dass mein Mangel an sexueller Eskalation mit ihr dazu geführt hat, dass sie sich in meiner Nähe sehr wohl fühlte.",
    "6e9154b03175eef38b652f512d92dba9"
  ],
  [
    "hahaha mein Bruder war sehr neutral, mein Vater fragte, wo wir hingehen sollen, meine Oma hat mich gebeten, es zu tragen, um es ppl zu zeigen LOL.",
    "5cbfa0d11fb47712559c5b3963592fa2"
  ],
  [
    "Aber während unsere Wirtschaft geschwächt und unser Vertrauen erschüttert sein mag; obwohl wir schwierige und unsichere Zeiten durchleben, möchte ich, dass heute Abend jeder Amerikaner eines weiß:",
    "a378b754e0f2e24ea70c2d596ff9a994"
  ],
  [
    "Beginne das neue 12-wöchige Atkins Advantage-Programm.",
    "a31b33da76590dfb3c54d1dacb0095f6"
  ],
  [
    "Robert Ripley hatte ein Bild von Boatswains Grab mit der Überschrift „Lord Byrons Hund hat ein prächtiges Grab, während Lord Byron selbst keines hat“ gezeichnet.",
    "03b41fc8a8d616a9d8273cb8fbbd3c0c"
  ],
  [
    "Das Parken war einfach, kostete aber 10$.",
    "14e82358dc1e21c8c3ef7bcc7c27af26"
  ],
  [
    "Frisk, der sehr klein war und genau ins Wasser schauen konnte, rief: Ich sehe einen goldenen Karpfen kommen.",
    "610561280a9b5c96f1825ce3697bbcbc"
  ],
  [
    "Aber darauf habe ich mein ganzes Leben lang gewartet.",
    "0e58a1cbd2ce30c1290b561a676b7954"
  ],
  [
    "Pune; Partnerstädte bekommen Umweltverschmutzungslabor",
    "f292bc1e8e1ac54d90c3d85b74858cc1"
  ],
  [
    "Verteidigungsminister George C. Marshall",
    "3cbf05339e36f8ffc6e1a0408ff71116"
  ],
  [
    "Welches Gebäude ist nicht vertrauenswürdig?",
    "4cc9fbea4e8c3751e249ba0755caf8a1"
  ],
  [
    "Keinem Parteimitglied war zu dieser Zeit bewusst, dass",
    "a725ba38c24e83bf108661281a5b91b9"
  ],
  [
    "Ich fand es ungewöhnlich und ehrlich gesagt unangemessen.",
    "d46b849503e86baebfceb7ce6785ace5"
  ],
  [
    "Sie haben sich stark verändert, seit diese Nachricht veröffentlicht wurde.",
    "61d826633d6826b44087a1670f33e314"
  ],
  [
    "Darren frag mich nicht 2 zu kurz geschnitten.",
    "0fac31f2b13e4d19b050c28dda4a4199"
  ],
  [
    "Und ich fordere Mittel für die NASA [National Aeronautics and Space Administration] und ein starkes Raumfahrtprogramm, eine Steigerung von fast 2,4 Milliarden US-Dollar im laufenden Geschäftsjahr.",
    "a591f5e2150afa6ae2b92b8aa7649c78"
  ],
  [
    "Mine für 3 Stapel Kohle (192 Stück) und ungefähr 2 Stapel Eisen (128 Stück).",
    "ad817099b9d079eb55d387c63c6ab230"
  ],
  [
    "Eine davon war ein Dokumentarfilm über die weltweiten Bemühungen beim Bau der weltweit größten Methananlage in Punta Arenas, an der südlichsten Spitze Chiles.",
    "2ba95cc3620d2c52421762978085ae93"
  ],
  [
    "William ist ein großartiger Shuttlefahrer.",
    "e8594cd917ae6f0bb0e5b58f189d41d9"
  ],
  [
    "Aber Trusty John blieb beim Steuermann zurück und befahl dem Schiff, abzustoßen.",
    "62cbbfb3e70c5cdde18f1e22bae4092d"
  ],
  [
    "Und vielleicht ist Rachel ein bisschen ein Schwächling.",
    "eae91652d6fd4f79dd26e8967062323e"
  ],
  [
    "Jetzt können Sie in Paris simbabwische Fleischpasteten essen",
    "a8509537b19ba0282dd1f5310187782d"
  ],
  [
    "„Rumhängen, nichts zu tun als Stirnrunzeln, Regentage und immer Montag“ mach das",
    "d27b89787429665d804f1fc1b2723471"
  ],
  [
    "Es hat Wellen durch das ganze Gebäude gesandt.",
    "105858b4103daec873604ffb93c569b7"
  ],
  [
    "das verdammte Ende ihrer Fabeln.",
    "646404a9633295a3e90ac37a22ea3901"
  ],
  [
    "Lass dein Herz mich fühlen Baby",
    "139790a7502e591dd59804d94c823778"
  ],
  [
    "Herr ARCHIBALD: Die Leute haben unterschiedliche Möglichkeiten, die Tage in jedem Büro zu beginnen.",
    "2260de1aa152adf82f83d760c07ff7b1"
  ],
  [
    "~~Hey Mann, herzlichen Glückwunsch zur Annahme.",
    "030b7337067970c7a54b2ad05fcf2901"
  ],
  [
    "Ahh dann hoffe ich niemand markiert den Bus!",
    "5b097b099d1909141a0cb167fe02fe0b"
  ],
  [
    "Ich verstehe, dass Demokraten und Republikaner gleichermaßen wütend waren über das Missmanagement und die darauf folgenden Ergebnisse, als die letzte Regierung diesen Kongress um Unterstützung für angeschlagene Banken bat.",
    "e7c88bcbe6944ddae2c675b6254a3474"
  ],
  [
    "Stellen Sie fest, ob Sie professionelle Hilfe benötigen.",
    "4ff2766d2fad693ebfc3623241059a9f"
  ],
  [
    "* Ho-Chi-Minh-Stadt, Vietnam (2006)",
    "90ff1557f3ab3e91963edbe8c078439a"
  ],
  [
    "Ich habe ein Hin- und Rückflugticket gekauft, das 36$ kostet.",
    "7bc04d59ad1ef78a663039a975307e5b"
  ],
  [
    "Und da war ein kleiner Haufen grauer Asche.",
    "916d20c3c036b4aef808df038b33a160"
  ],
  [
    "Wissen Sie, in sechs Monaten läuft die Verjährungsfrist ab und ich kann wieder international reisen!",
    "1f8e89b2527b8b10aae8c59f55dc78d7"
  ],
  [
    "Jayachandra wollte das Neera-Verbot aufheben",
    "095e959c4b1ca4f6bf4e895cd260ad6a"
  ],
  [
    "Jede essbare, aromatische pflanzliche Substanz, die Lebensmitteln für den Geschmack hinzugefügt wird",
    "3a1cd866dc231c804c3992f49e7abecf"
  ],
  [
    "Die Crew wurde gestrandet.",
    "0f0f93f89337ebae4fb58ed7e988f36e"
  ],
  [
    "Succoth-Benith? —oder Dagon? —oder Belial? —oder Baal-Perith? —oder",
    "25b819b1868bc9a5b3d30b53f5a78ae5"
  ],
  [
    "Und das ist alles, was ein Nigga weiß, Bitch, deshalb sind diese brandneuen Niggas ganz auf meinen alten Mist angewiesen",
    "0559f4945e0c68f7549b5a8ff9cf831a"
  ],
  [
    "Er war mit einer schönen jungen Frau zusammen, die an der Kampagne arbeitete.",
    "d717b68d1c2e1b63a788cc2a10e4eed9"
  ],
  [
    "Wir haben uns entschieden, unseren Freunden, die auch dort lebten, nicht zuzuhören und Horrorgeschichten von seltenen Ereignissen zu erzählen.",
    "7b6548deec1474460199047bb4db6ec0"
  ],
  [
    "Haha sie hat nicht abgeholt eh.",
    "288f7521a7998de864e7e3b8d913929a"
  ],
  [
    "Präsident, lassen Sie mich Ihnen etwas sagen.",
    "ac1ba7129d7c5f2e4a499b59cca6e4d6"
  ],
  [
    "Suchen Sie nach natriumarmen Optionen.",
    "983de47c458f4b772d680f370d671f76"
  ],
  [
    "Hispanics oder Latinos jeder Rasse waren 1.838.822 Personen (48,5%).",
    "010b0559b273195e6eade9b4f719ef4c"
  ],
  [
    "Ich wünschte, ich würde näher leben, ich wäre mindestens einmal pro Woche hier.",
    "f1ffb02fa9535a73817734d5d5506ba5"
  ],
  [
    "Ich war die Frau des Arbeiters und eine gute Krankenschwester, und die Königin gab dich in meine Verantwortung und erzählte mir all ihr Unglück und starb dann, bevor sie Zeit hatte zu sagen, was aus dir werden sollte.",
    "b5cb520664f3256a1f68e85c7236bf37"
  ],
  [
    "Sie haben eine Miss Monica Geller hier.",
    "156dac5324dd68cd243b8e468a058b68"
  ],
  [
    "Höhere Sekundarprüfungen jetzt teurer",
    "4d5f50afd2aa91a6efa291fe3c06f400"
  ],
  [
    "Emma ist der Vorname dieser Titelfigur eines Gustave Flaubert-Romans von 1857",
    "de8989a3679edcb9b32a331f2b3091a2"
  ],
  [
    "Frauen sagen, wir Männer haben es leicht, weil wir noch keine Geburt erlebt haben.",
    "df20f664a103efd4f09d6fa1afd29d49"
  ],
  [
    "„Warum, es ist in Ägypten allgemein üblich, zuvor eine Leiche zu berauben",
    "138f06cf7d32b0cb72b0c0b059819ac7"
  ],
  [
    "Schneebesen meine Linke, Pyrex-Topf meine Rechte",
    "8ff8cbbdb454de6a4b10d4106a7f7e36"
  ],
  [
    "Aber er hat sich einfach mit allen verschmolzen.",
    "c27fb9342dadc64838f2e34857b6a2fa"
  ],
  [
    "Wie ich schon sagte, wenn Sie eine spezifische Antwort wünschen, können Sie mich gerne bitten, ins Detail zu gehen.",
    "60625153b0aff47455226723a1da764c"
  ],
  [
    "Lols Caye hat im Training Warp bekommen, also kein Volleyball.",
    "afb1993eb03a0ea6b51ea8e4715f7841"
  ],
  [
    "Jeden Tag sollten wir uns als Nation drei Fragen stellen: Wie ziehen wir mehr Arbeitsplätze an unsere Küsten?",
    "915e74aa24bcaa27d621cecb794f0bec"
  ],
  [
    "Lassen Sie sich auf ein Residenzprogramm „abstimmen“.",
    "ac056664ccfa8417c1093a0cdf477629"
  ],
  [
    "Scott stimmte widerwillig zu, den Text etwas abzuschwächen, aber das Gedicht wurde von Kritikern immer noch sehr schlecht aufgenommen.",
    "81c358668313120c33194afea3ad7493"
  ],
  [
    "Wenn Sie auf der Suche nach einer würzigen Rindfleischnudelsuppe sind, ist dies der einzige Ort, an den Sie kommen müssen.",
    "21a9fc88924f56a30c6fbef6e07add24"
  ],
  [
    "Ein Jahr später stieß er plötzlich auf die Brücke, auf der seine Geliebte ihren Tod erfuhr.",
    "3f48513ae7828ea69d538c95eeb13ad9"
  ],
  [
    "Du-du-du-du-du hast mein Sandwich weggeworfen!",
    "262261d5517158ef373b86ccbafea99d"
  ],
  [
    "Keralotsava 2001 beginnt",
    "112799c8a4bef84343a7e8604b52b7b0"
  ],
  [
    "In diesem Film sagt Martin Scorsese, das Fernsehpublikum wolle „das Geld sehen“",
    "123786e13299893c594e027a7e19c78a"
  ],
  [
    "Leute wie du sind der Grund, warum wir Mittelfinger haben.",
    "1a7dbf1ad723581cad3943fc92712bce"
  ],
  [
    "schwirrte diskordant auf das Ohr und gab dem ein schmerzendes Gefühl",
    "a7d7da9a4394832783a0f8acca7c0299"
  ],
  [
    "Hören Sie sich die Beats erklingen",
    "20e2a9ab7b5052c764c68e1a56c10f90"
  ],
  [
    "Er trug khakifarbene Hosen und eine alte Jacke.",
    "ea658e6b22a9e421dd90a4233cca9ffb"
  ],
  [
    "Ich baue AP nicht gerne auf Karma auf.",
    "f06732d8985883a288e31a40bb7c7215"
  ],
  [
    "Hallo shyan, ich frage mich auch, ob Sie uns sagen können, welche Gebühren Sanz uns auferlegen wird, wenn wir uns später für eine Refinanzierung mit ANZ entscheiden (z. B. eine Verwaltungsgebühr).",
    "6ea270f76bbc4db585398a208c624947"
  ],
  [
    "Newtown ist zwei Monate her.",
    "83a492b8b218c0646debb1539ddabac5"
  ],
  [
    "Entschuldigen Sie sich. Andere zu verletzen kann dazu führen, dass Sie sich schuldig fühlen oder sich schämen.",
    "56bf164672037c9c869cfae9cbe4bca9"
  ],
  [
    "Hier wurde Sport als pädagogisches Instrument in den Lehrplan der Schule aufgenommen.“",
    "e28b274c83b21dc548911230b7fb48bc"
  ],
  [
    "Dieser Ort ist klein, aber sie haben auch eine überdachte beheizte Terrasse auf der Rückseite.",
    "c32091b8ddf0e61801cb382c1e7ebfac"
  ],
  [
    "Und gleichzeitig verwandelte er sich in eine Maus und rannte über den Boden.",
    "2f266d3c1b097aa084c86b07cba11bd3"
  ],
  [
    "Gibt es nackte Mädels auf dem Blatt Papier?",
    "127c0af03e0cf93a60f7c9e525a3067f"
  ],
  [
    "Die ROM-Silvesterparty ist in wenigen Minuten ausverkauft",
    "e0299042718f8233358a3ffbf00fa21c"
  ],
  [
    "Am 11. Oktober 2007 rief uns dieser Vorsitzende der Virgin Group an, aber er ist nicht mit dem Fallschirm gesprungen, während er brannte oder so",
    "14c280e02b80d1951c192e3d3dbe797a"
  ],
  [
    "Warum wurde das Buch genäht?",
    "c07604fdca189168c07e78ab7a68d5c2"
  ],
  [
    "erfreut natürlich, und im Überschwang seiner Freude lud ein großer",
    "7043c331b57201efea5f7ad8bf2bc4bf"
  ],
  [
    "Du hast diese echte Sache, diese gute Stimmung, es fühlt sich an",
    "bca8ae8d8ee9f197f400e36b3ed30a3a"
  ],
  [
    "Er hat es offensichtlich weiter genossen, Menschen in großem Maßstab im Irak zu töten.",
    "0596026c950384ccddff5624b9acab7d"
  ],
  [
    "(... warte jetzt auf Downvotes bei Predigt-Schimpfen)",
    "cc5a4b541e20700ecbafca0c6efe515a"
  ],
  [
    "Ja, sie sagten, es ist sar oder etw!",
    "423a0c2199b31b5b306bd293287a9fbf"
  ],
  [
    "Ich werde keinen einzigen Cent ausgeben, um eine einzelne Führungskraft der Wall Street zu belohnen, aber ich werde alles tun, um dem kleinen Unternehmen zu helfen, das seine Arbeitnehmer oder die Familie, die gespart hat und immer noch keine Hypothek erhalten kann, nicht bezahlen kann.",
    "49512685a9693f85537d6812e170d48c"
  ],
  [
    "Jetzt, wo es eingespritzt ist, gehe in deinen Spielordner.",
    "f0c4e5d0893f50c9c7f8b2c8090144b6"
  ],
  [
    "Neuropathiazol ist so stark, dass sich Neuronen auch unter Bedingungen entwickeln, die normalerweise die Bildung von Gliazellen begünstigen, ein starker Beweis für die Kontrolle der Differenzierung mit chemischen Mitteln.",
    "79412fcc399f840e7891cf8694717cb7"
  ],
  [
    ":)\nLeider war dieser Ort enttäuscht, als wir dort zum Abendessen waren.",
    "d8da18fce5d38887623a6a087004d078"
  ],
  [
    "Dann gib mir das Auge, denn vielleicht kann ich weiter sehen als du.",
    "e48ccc81080e3f223db683114cf565ac"
  ],
  [
    "Ich war der James Michener von Dirty Talk.",
    "0b906d51561df18e5fcd142767c8d81d"
  ],
  [
    "Vier Wipro-Beamte werden vermisst",
    "79b0506f216a2147317323eb1f9aadc5"
  ],
  [
    "Es heißt „The Plantation State“, weil sein vollständiger Name die Wörter „And Providence Plantations“ enthält",
    "a8fdaba3e63cd1b3a1575c9566ee47fd"
  ],
  [
    "Sie glauben nicht an höhere Mächte.",
    "6e683460cd1695ecb598d1cd7181d361"
  ],
  [
    "Das E kam ziemlich gut an, aber das Zusammenpressen des Kiefers lenkte leicht ab.",
    "a68a7243a5eb3eb46fc1916439f2109c"
  ],
  [
    "Wenn ich genau hinhöre, höre ich Schlachtrufe",
    "03e4668755ee8021d539deed86a9a606"
  ],
  [
    "Er genoss es eindeutig, als Gouverneur Hinrichtungen zu beobachten.",
    "fb8e94f894dd8555c61209e02fbd56d0"
  ],
  [
    "Jeder professionelle Frontend-Entwickler sollte in der Lage sein, auf einfache Weise „Pixelperfektion“ zu erreichen.",
    "e34634ecd8ea5f0b4b4ea8da3cea89e5"
  ],
  [
    "Wahlkommissar wird in Kürze in den Medien erscheinen, um die endgültigen Ergebnisse bekannt zu geben.",
    "06a8c911592191284ae4537301a31566"
  ],
  [
    "Es gab nie einen besseren Zeitpunkt zum Bauen, zumal die Bauindustrie zu den am stärksten betroffenen gehört, als die Immobilienblase platzte.",
    "1c111e0c8f01de2cd78f97080082cfc2"
  ],
  [
    "Wählen Sie die Breite und Höhe für die Map aus.",
    "88020843df46b47c507d2e3066f8b379"
  ],
  [
    "Bhana und Vahed kommentierten diese Ereignisse als „Gandhi inspirierte nachfolgende Generationen südafrikanischer Aktivisten, die versuchten, die Herrschaft der Weißen zu beenden.",
    "b3a0a4d0623043e16ec5ba32a16305cc"
  ],
  [
    "Ich rufe den Salon an und frage ob ich reinkommen kann um den Nagel reparieren zu lassen; sie war sehr nett und sagte mir dass ich reinkommen könne.",
    "6b2813bb4d334a606ed2cca3446ee639"
  ],
  [
    "Ich könnte mich in einen Hund oder eine Katze verwandeln und in den Raum gehen, in dem er seine Befehle erteilt.",
    "15fd819e41ef0c49e26116d37ab4cdcb"
  ],
  [
    "Nein, nein tue ich nicht, weil es neu bespannt wird, sollte mir jemand einen bringen.",
    "61053f35ad27654b68630b23c4861831"
  ],
  [
    "So sieht der UP Express-Dienst in Aktion aus",
    "2af11245f57b9f7fecf04b2ba78df868"
  ],
  [
    "Ein Stenograph, der angestellt ist, um eine offizielle wörtliche Aufzeichnung von Gerichtsverfahren zu transkribieren",
    "ef352921d4fa06b6138318f0445fd80c"
  ],
  [
    "Was hat die Wand gesagt, als ein Fisch darauf stieß?",
    "bcc76c0324bc03fe37b3ea2b37a2fe9b"
  ],
  [
    "Sag dieser Seele voller Trauer, ob innerhalb der fernen Aidne",
    "0be2f060671f88feab3d39400c38d1ac"
  ],
  [
    "Aber du bist das böseste Mädchen, das ich je gesehen habe (das böseste Mädchen, das ich je gesehen habe)",
    "b1d9586dcf96adfdced914b7edfa97f4"
  ],
  [
    "Bush hat eine sadistische Ader.",
    "4b5123fe3e98b75ece01653c6729ab90"
  ],
  [
    "Dieser ganze Thread ist ein „FUCK MIKI“ und ein „Miki ist großartig, seine gerechten Umstände!!“ also habe ich das Bedürfnis, meine 2 Cent zu geben, auch wenn das nichts zur Diskussion beiträgt.",
    "3a90e5988722d6e131a7fbad7369bd71"
  ],
  [
    "Wenn Sie sich abrechnen, dann übernehme ich eine Bank, okay?",
    "47270ffed03741b027950a9adea2b94e"
  ],
  [
    "Das ist eines der Dinge, über die sich die meisten von uns in diesem Plenarsaal, wie ich hoffe, einig sein können.",
    "9bd3546f6b31f7300d273abcf7b692f5"
  ],
  [
    "Gib einen Namen für deinen Charakter ein.",
    "22c856fdb0a3bd284dec393c597d687a"
  ],
  [
    "Die Tabelle der Permselektivität für verschiedene Substanzen enthält Beispiele.",
    "afa976c701bbe03f2c36274d2dbfd48e"
  ],
  [
    "Ich schätze, sie waren nervös, weil „Ted“ Turner direkt neben mir auf der Terrasse zum Mittagessen saß!",
    "99ccb709bf2c2d491c4b1bbdaa58cede"
  ],
  [
    "Ja, jetzt weiß ich was Schaudern ist.",
    "0d38c94db5593e073df28eeffa3701ba"
  ],
  [
    "Es ist erst ein paar Stunden her, also gib ihm einfach etwas Zeit.",
    "9abdae45391ffbfa9c73c7b840618621"
  ],
  [
    "Der Chef von SP Vyapar Sabha verlässt die Partei",
    "8c08d4262b8b6276b5baf82cf337aecd"
  ],
  [
    "Kurz nachdem er 1990 den Friedensnobelpreis erhalten hatte, hörte sein Land auf zu existieren",
    "2bcf679d650d50ae1c9f0e0414b35e43"
  ],
  [
    "Ich war Tolkien im Schlaf.",
    "3809a3486cac1bb6576aa9c36f55bcc8"
  ],
  [
    "eine der gewöhnlichen Zusammenfassungen der Naturgeschichte.",
    "943be95aa3ba8446213342e3cffaf745"
  ],
  [
    "Alle gehen runter, um den Herrn Jesus zu sehen",
    "50878e211745c23bbd11e31948002c1d"
  ],
  [
    "Jahrzehntelang.",
    "ef36b5a6baaa8d1c771099df55d9e185"
  ],
  [
    "Wahrscheinlich lesen Sie dies von einem PC aus, auf dem Sie Linux installieren können.",
    "2035b7bc7356227c63064e73aea002f8"
  ],
  [
    "Dann steige ich in den Bus.",
    "a8a59af40bb0fca897e857e1928e1601"
  ],
  [
    "Um unser Gesundheitssystem zu verbessern, müssen wir uns mit einer der Hauptursachen höherer Kosten befassen, der ständigen Gefahr, dass Ärzte und Krankenhäuser zu Unrecht verklagt werden.",
    "d21407f08fbc72f08837d5f4291dc6f5"
  ],
  [
    "Sprecht mit der Lumbridge Sage.",
    "2d0e4b573d192e1899f6a878ba7e6d25"
  ],
  [
    "Gandhi beflügelte die Fantasie der Menschen seines Erbes mit seinen Ideen, „Hass mit Liebe“ zu gewinnen.",
    "bffec5235dd2db06efb4a7ab9bf0dd23"
  ],
  [
    "Ich entschied mich für eine Chicken Causitas, ein viertel dunkles Huhn, und gönnte mir einen Flan für die Wüste.",
    "e2795240965d808d554bf684a765510c"
  ],
  [
    "Dann flog er los und bald erreichte er den Vulkan des Firedrake.",
    "5732191ce7ab4aef2cab8020d01cb0be"
  ],
  [
    "Aww, sieh dir das kleine Ding an.",
    "b7c4eaedb401dbe9ae740816f6bb5d0c"
  ],
  [
    "Neue Zeichengruppe für Leben veranstaltet ungezogene Kunstpartys",
    "d12da5936cdd9ea4bc241dda74f2c6dd"
  ],
  [
    "Die „Orel“ -Geschichte dieses Werfers wurde 98 mit einem neuen Team, den Giants, fortgesetzt",
    "0bbf02939d62a830e0871360c41b0bf2"
  ],
  [
    "Warum kann Stevie Wonder seine Freunde nicht sehen?",
    "7235446e197068655a1a57302a30f2b6"
  ],
  [
    "von vier Jahren zwischen ihm und Stickleford war nie gebrochen worden.",
    "8ac57d0297705e2ff18653caee9577f5"
  ],
  [
    "Viele in Afghanistan lebende Taliban stimmten für Präsident Karzai.",
    "905a780cefa456efdac6756c1f4fb56e"
  ],
  [
    "Vergleiche dies mit der ESO (oder anderen Premium-MMORGs).",
    "aa800a3364f26dcf9acdfa860e96f4d4"
  ],
  [
    "Ich habe nicht zu viel Spaß ohne mich!!",
    "af57003a47a5204eb4894cf05a120690"
  ],
  [
    "Durch die Möglichkeiten für ein besseres Leben, die wir an unsere Kinder weitergeben.",
    "66582f2103d412190d370d31b85d0be4"
  ],
  [
    "Wenn die Sims eine gute Beziehung haben, schlage dem anderen Sim vor, einzuziehen.",
    "25bc4a352ce3e75c03f0431e8e62bbb6"
  ],
  [
    "Der Premierminister wählt ein Kabinett und seine Mitglieder werden vom Monarchen offiziell zur Bildung der Regierung Ihrer Majestät ernannt.",
    "fb3edc7b4372a166e97376c1d60981be"
  ],
  [
    "Die einzigen Wermutstropfen, ich musste meinen Massagesessel anhalten, nachdem ich meine Nägel lackiert hatte, weil es zu stark zitterte, aber ich bin mir sicher, dass das nur so war, weil ich gleichzeitig meine Mani fertig machte.",
    "f86e7451151117266abf1a6e10ce5e44"
  ],
  [
    "Der König war sehr wütend und ließ die Königin und mich in einem großen Turm verschlossen und sicher bewacht und die kleinen Zwerge aus seinem Königreich vertrieben; aber die Feen sandten einen großen Drachen, der alle Menschen fraß, die er traf, und dessen Atem alles verbrannte, als er durch das Land ging; und schließlich, nachdem er es versucht hatte Um sich von diesem Monster zu befreien, musste der König, um seine Untertanen zu retten, zustimmen, dass ich den Feen übergeben werden sollte.",
    "e610f0deaca45aa526f7822501333fc7"
  ],
  [
    "Lass uns keinen Film sehen, wir hängen einfach ab.",
    "2e762b0d8259d059031b29f6ce3ba17c"
  ],
  [
    "Die Psychiatrie begann in Indien: Gelehrter",
    "66c7e028a6cd8f709a6e21cb33475deb"
  ],
  [
    "Der Schwiegervater von United Farm Workers, Arturo Rodriguez, war dieser 1993 verstorbene Mann",
    "0e7dc4b1dde36a7b0bd914d80b56d4fd"
  ],
  [
    "Hast du von dem Mann gehört, der gerne Sex mit Obst hatte?",
    "5821fc2be306884a2052bdc995df8e13"
  ],
  [
    "Ich rannte durch dieses Waldgebiet hinauf zu einer Brücke, wo die Hauptbuslinie unterging.",
    "a241959e2107a30c5806c7453990f42f"
  ],
  [
    "Sie lässt mich meinen Kopf verlieren,",
    "baa4c67c25fa3cf2a357fa4c724b0f7e"
  ],
  [
    "Auch das kann sich ändern.",
    "0fda709b43669e1ea854b46de80f39ac"
  ],
  [
    "Das große Problem ist jetzt jedoch, dass die Handlung, die zuvor geheim war, jetzt öffentlich sichtbar geworden ist, was zu den massiven Klagen führt, an die wir uns alle gewöhnt haben, auf unserer Titelseite zu sehen.",
    "4e370f145092bd263370fab1726159d6"
  ],
  [
    "Hab ich vergessen! Gibt es eine Möglichkeit, dass ich es zufällig von dir bekommen kann?",
    "aa8772af27c838c4a3a595b936403e6f"
  ],
  [
    "Das haben die Amerikaner seit über zweihundert Jahren getan: uns selbst neu erfunden.",
    "9258c7280dc907be9d981832b8181846"
  ],
  [
    "Identifizieren Sie Ihre Leidenschaften und arbeiten Sie mit ihnen zusammen.",
    "584d18127c73a629f21df0497ffc7d1b"
  ],
  [
    "* Die mechanische Wasseruhr von Ibn Al-Haytham, muslimisches Erbe",
    "5e9d413bc7957b3604d553f84cf0b7d3"
  ],
  [
    "Die Einrichtung ist meiner Meinung nach ein bisschen anmaßend, sozusagen zu viel Bling.",
    "dae7eddc68aac1a9122ecc5fa4b9bdc8"
  ],
  [
    "Sie alle gingen der Reihe nach, zuerst Prinzen und dann Ritter, aber keiner von ihnen hatte einen goldenen Apfel.",
    "7f8e6a1ecaf2d96af68d528cf0402d63"
  ],
  [
    "I-ich, hab einen Job bei Ralph Lauren.",
    "c4c31a8fd471f3e0cc86c5afe61d0ffc"
  ],
  [
    "Pflegeheim soll Erleichterung zahlen",
    "2819508f49c48aac79fe6b669f68ef5d"
  ],
  [
    "Der dramatische Hauptabschnitt, der ein Theaterstück beginnt, oder der Titel der Autobiografie des Dramatikers Moss Hart",
    "4a5ecc2f7aa9656b101a43dcd02fb552"
  ],
  [
    "Ich habe der Frau zu Weihnachten eine Beinprothese besorgt.",
    "4fd8106e1cd70c9babf0b2c5a2e7e6c7"
  ],
  [
    "als sie es sah, flog sie hinüber und zündete sich auf ein Spray an.",
    "b0c5dc8dd7ceb86168c36093d2217187"
  ],
  [
    "Die Welt ist kalt, aber es ist mir egal, wenn du Blumen im Haar hast",
    "5c0a525badd2a1e60fbe6c9fd027feec"
  ],
  [
    "„Präsident Musharraf hat versprochen, uns bei der Eindämmung der terroristischen Aktivitäten der Taliban zu helfen und mit uns zusammenzuarbeiten“, sagt Karzai.",
    "fc76488fb48b0bd1fe9173a50ed83634"
  ],
  [
    "Genießen Sie das Auto, sprechen Sie über die Zukunft, nachdem Sie einen Vorschlag gemacht haben, ein neues Auto zu kaufen ist nicht das Ende der Welt, sie kann es immer in einem Jahr verkaufen und Ihr Auto benutzen, aber lassen Sie es ihre Entscheidung sein.",
    "eadcf159b2228178a285bef12b8ab873"
  ],
  [
    "tut mir leid ich komme etwas zu spät",
    "2fae571c5541c10c81528377100e8cb2"
  ],
  [
    "Unsere Vorschläge werden verhindern, dass sich eine solche Krise wiederholt.",
    "0659825471c4e99aded6e33a44ea0d9e"
  ],
  [
    "Zerbrich den Block, auf dem du stehst, und lege das Plättchen ab.",
    "dd676ab01a558f549086118fbc619ca3"
  ],
  [
    "Einer der verkehrsreichsten Flughäfen der Welt für die allgemeine Luftfahrt befindet sich ebenfalls in Los Angeles, der Van Nuys Airport.",
    "6b3adbffed279a8975cd6a35a38f3b89"
  ],
  [
    "Seit fast 20 Jahren, seit der High School, als Kadetten der nahe gelegenen Air Force Academy versuchten, mit mir und meinen Freunden zu flirten, indem sie uns über Wasserkrüge schickten (da keiner von uns alt genug war, um zu trinken.",
    "836b226ccc6f86d374d4574b16164b44"
  ],
  [
    "Dann wurde der Mond ohne Wolke verdunkelt, und eine Zeit lang herrschte Dunkelheit am Himmel, und alle Hunde der Welt fingen an zu heulen.",
    "8bd9e0656e7f8434ea1636cf19d725dd"
  ],
  [
    "Frohe Feiertage, hier ist deine Freude.",
    "376e1de45f494e5739a0e0f37f2b9898"
  ],
  [
    "Am frühen Morgen\\ raves\\ kommen nach Paris",
    "76e1182b44ce2dd2af4b9595f0cad9c1"
  ],
  [
    "„Regentropfen auf Rosen und Schnurrhaare auf“ diesen jungen Tieren",
    "9d7bd8926919b088bde23f60c4876fb8"
  ],
  [
    "Sie weint und sagt: „Oh mein Gott, wie viele sind Brasilianer?",
    "f3187c43aff758df125e7afa2d32de7a"
  ],
  [
    "Ich schrieb meinen beiden engsten Freunden, die zuvor gerollt waren (V und C), eine SMS und erzählte ihnen, was los war (der Song und den ich im Allgemeinen rollte; insbesondere V hatte mich dazu gedrängt, E auszuprobieren, und liebte diesen Song).",
    "d72a62cd5499c0761bd7036555699a7c"
  ],
  [
    "Du hast mich so sehr geschüttelt Baby, Baby, Baby, bitte komm nach Hause",
    "f78d377ff4e953da0717e62c3234e323"
  ],
  [
    "Karzai, Musharraf neue regionale Gleichungen",
    "a61de16fbb5a7712820c7f989b97ce0f"
  ],
  [
    "edit: mir ist bewusst, dass viele von euch wahrscheinlich zugehört haben.. wie nennt ihr es nochmal.. 'idm'?",
    "6208d0946ed0dea90b239c72ceb4a17a"
  ],
  [
    "Gut für sie dann haha! Homosexuell xiexie!!",
    "375cc227c71f7beff0d818873ba2967e"
  ],
  [
    "Ich habe administrative Kürzungen bei den Budgets von Agenturen und Abteilungen angeordnet.",
    "84d740d0300e58afcbe60b068e28d459"
  ],
  [
    "Gestalten Sie Ihre Person so, dass sie sich von der Masse abhebt, aber bleiben Sie auch bei Ihrem eigenen Stil.",
    "8a4b40273537337640b5b822f4c03c0b"
  ],
  [
    "Die Verfassung von 1960, die 1962 mit der Unabhängigkeit von Neuseeland offiziell in Kraft trat, baut auf dem britischen Muster der parlamentarischen Demokratie auf, das geändert wurde, um den samoanischen Gepflogenheiten Rechnung zu tragen.",
    "fd418ba7330ba99743948778d2d0dcf9"
  ],
  [
    "Ich war ungefähr eine Stunde in UO, und als ich zu meinem Auto zurückkehrte, war mein Cupcake schmelzend und schwer zu essen... Ich fuhr mit klebrigen Finger am Lenkrad.",
    "f89198838036c93ee5e3b7e5fc9bcf37"
  ],
  [
    "Dieser junge Mann kehrte in einem Schiff zurück, das ich für ihn ausstattete, einem nicht seetüchtigen Schiff mit einem schwarz zerschlagenen Rumpf, und die Seeleute waren gebrechlich und verkrüppelt.",
    "7819a6fd1443fc72ca5cddb11a87446e"
  ],
  [
    "Was ich meine ist, ich hasse es, jetzt in meine Wohnung zurückzukehren... und teilweise, weil ich über einer bekannten Crack-Höhle wohne, aber... hauptsächlich, weil ich dich wirklich vermisse, wenn ich dort bin.",
    "50eed7b60bc0ec86d730b320ce60ee81"
  ],
  [
    "Die 10 besten Veranstaltungen in Paris im Februar 2016",
    "328dc3dcbc956f244bb19a6d54b1d9ec"
  ],
  [
    "„Lisztomania“ war 2010 ein Hit für diese französische Band mit dem Namen einer amerikanischen Stadt",
    "68fed4433fd12e394b60d3e29513299a"
  ],
  [
    "Wie nennt man eine falsche Nudel?",
    "d17b30fe5fe7fde9bc2c8bca83686214"
  ],
  [
    "„Ich hoffe nicht“, sagte der Frosch selbstgefällig.",
    "3962def87aa52ae70159d4c2a586f818"
  ],
  [
    "Jeden Tag ball ich wie Fingerrolle",
    "a69b4f86229c2a29acc1b31f42a51e59"
  ],
  [
    "Stetiger Aufbau",
    "36435328d35984fc1fedbd08f0c8f5da"
  ],
  [
    "Es ist eine Achterbahnfahrt der Gefühle.",
    "2348f4cb9ae40812044bdb9e0586e7d6"
  ],
  [
    "Hast du gesagt, dass deine Mutter etwas mehr als tausend hat",
    "ccfab3fcdfd81175aad44120b3cb65e3"
  ],
  [
    "Es hat parteiübergreifende Unterstützung.",
    "fd0d1e93fa60aed10d430ae8b2abb15b"
  ],
  [
    "Fragen Sie sich, warum Sie Angst haben.",
    "6c26439f5834b4d52fffe6a950afcbc3"
  ],
  [
    "Nach der Wiederaufnahme des Spiels im Jahr 1995 wurden Wildcard-Teams, die keine Divisionen gewonnen hatten, zu einem festen Bestandteil der Nachsaison.",
    "7891eb9fb6128f5b22c7d9bfcb1fdf97"
  ],
  [
    "Sehr zu empfehlen und werde sie wieder verwenden!",
    "652e5e70482542f6de478471c49ec71d"
  ],
  [
    "Ich werde dich nicht verhaften, aber vielleicht bist du nicht unzufrieden, meinen Palast zu sehen; folge meinen Frauen, und sie werden es dir zeigen.",
    "3fdf197ce75742d1ddd8ce3e8643aeef"
  ],
  [
    "Das ist ziemlich stinkende Arbeit, was Don?",
    "3653ccfeed88219b3b4798015dfe96cb"
  ],
  [
    "Was für ein Haus bringen dir 1,75 Millionen $ in Paris?",
    "7453b3c6107de86511a810f81da65218"
  ],
  [
    "Begriff für jemanden, der Leugner, Drachmen und Dublonen sammelt",
    "8e1c4417ec7a5757d2cdf78a9bacf013"
  ],
  [
    "Man sagt, der beste Weg, eine Tasse Tee zuzubereiten, besteht darin, den Beutel zu rühren.",
    "1639e2fa2ede9ad6baea5421a84e266c"
  ],
  [
    "Verstand; und „war mit einem freudigen Antlitz (sagen sie) dass sie, mit",
    "6246bc65803c1d555b32621e3b157bdf"
  ],
  [
    "Und du kannst von deinem Fenster aus zusehen",
    "eba226a84731124ea68dd80d2a522247"
  ],
  [
    "LTTE Arme laufen",
    "a55f3ef715249c18bacc0718fba1dc97"
  ],
  [
    "**TL/DR; Die Geographie der Niederlande ist historisch nicht korrekt. **",
    "d2b68b9e5bc570e9b1753a720f6c1c09"
  ],
  [
    "Also willst du das nach Xiamian essen?",
    "4447da057cdac78741f5a65a7a49778e"
  ],
  [
    "Es könnte den Unterschied zwischen Lebensmittelgeschäften oder der Lebensmittelbank bedeuten; Miete oder Räumung; vorbeikommen oder endlich weiterkommen.",
    "c41c5a4dda5e3aef3e0c85507bf4573d"
  ],
  [
    "Seien Sie bereit, eine Sicherheitsüberprüfung zu beantragen.",
    "9cdf06bcf52fe47dc9ede65fbe943016"
  ],
  [
    "Obwohl es vielen Unternehmen in der Region seinen Namen gibt, ist Raith selbst keine Siedlung.",
    "63102237d4a1704b7f5fd1b35d620278"
  ],
  [
    "Probieren Sie diesen Ort für das Ambiente und die Cocktails aus, besonders wenn Sie ein Singleton sind.",
    "d87ed4b3a4369d81ae114fdd265663c0"
  ],
  [
    "Dann sprach er: Pass auf dich auf, oder ich hänge dich wieder auf.",
    "839d9ee2d9ea10797d9a3d159da3d0b9"
  ],
  [
    "Nur wenn ich nicht aufstehen und singen muss.",
    "23b5f4645f3c8e577fc859a7e2029301"
  ],
  [
    "Das erste Kindermuseum von Paris ist jetzt geöffnet",
    "a9e653a7505a94ea88d0da2e78f00eda"
  ],
  [
    "Hinweis: Das ist der Titel eines W.C. Fields-Films aus dem Jahr 1941",
    "fb3164a4dea23b5eb74906b4f905508c"
  ],
  [
    "Wenn Menschen lachen, bringen sie sich im Allgemeinen nicht gegenseitig um.",
    "506941f3f536789c64ed2d7cc5a48fab"
  ],
  [
    "ging auf der Terrasse.",
    "db10caaadd049c13372d6673f2bd4094"
  ],
  [
    "Wuchs in einem Bundesstaat nördlich von Kentucky auf",
    "6250acb93e2dbe856605e5a0b0751056"
  ],
  [
    "Intelligenz verfällt",
    "3169dad51fd57e4c7a1fb5e0efbba34d"
  ],
  [
    "Ich weiß immer noch nicht, woher das kam!",
    "e2fb15dc394d7329f3de67f111145ddb"
  ],
  [
    ":-)\nIch werde vorher zum Abendessen gehen, weil ich erst nach Lah tahan werden kann.",
    "6cf9dc734711ba46e40b5a0542fbfe1f"
  ],
  [
    "Ein neues Jahrzehnt liegt vor uns.",
    "670acc527c1a3270b4ec86fb80841241"
  ],
  [
    "Bedecke deine Augen, wenn es so aussieht, als würde ein Pop-up kommen.",
    "f9e9b38e71f7abdd2541cc09d26ffffc"
  ],
  [
    "Zu den aufgezeichneten Schreibvarianten gehören Botmenei im Jahr 1100, Bodmen 1253, Bodman 1377 und Bodmyn 1522.",
    "6dd09360247f78686a0ada55385dca73"
  ],
  [
    "Ich sagte, wie wäre es, wenn ich den ganzen Mist hier lasse und in ein richtiges Restaurant gehe?",
    "385addabb923aff711353dbd46dac02c"
  ],
  [
    "Er wurde zum Kapitän der Armeen des Sultans ernannt und gewann mehrere Schlachten für ihn, blieb aber bescheiden und höflich wie zuvor und lebte so mehrere Jahre in Frieden und Zufriedenheit.",
    "846f09190685b11a9882d3d72085c581"
  ],
  [
    "- Okay, du willst, dass ich es sage?",
    "eed06f17b37abae31ea176cbdf71db34"
  ],
  [
    "Scarborough will Paris verlassen und seine eigene Stadt sein",
    "50a771d4ff11abb54df3a9b48d83e838"
  ],
  [
    "Um 1905 den 1. modernen IQ-Test absolviert zu haben, musste man diese Sprache verstehen",
    "f691f56d967462e3d4576d9e40f99635"
  ],
  [
    "Andy Murray hat die perfekte Gelegenheit, endlich seine elende, langweilige Person loszuwerden!",
    "4e4053365390dda1c41287b5e8bc65e9"
  ],
  [
    "travel - war immer noch ein Novum in der Wessex-Linie und wahrscheinlich überall.",
    "d7c66ffc38213e6d510761a661052d9f"
  ],
  [
    "Dieses Jahr, um mich vor Tränen zu retten,",
    "b329c27c72dd0727634b0e0530fa6b0a"
  ],
  [
    "Die Anwesenheit der Sea Tigers in der Gegend mit Waffen, Bargeld und Drogen macht die Situation extrem gefährlich.",
    "dcf234512be1859083a9bc5740504f4e"
  ],
  [
    "Ich habe keinen DVR, weil sie so restriktiv sind, dass ich sie herunterlade.",
    "53e2ace3eb2b0916bfc5ca7cdc2713de"
  ],
  [
    "Kann in mein Zimmer kommen, kann aber nicht zu meinem Haus kommen, weil mein Haus immer noch unordentlich ist.",
    "64404911cd40828f8650a75dcfdd89aa"
  ],
  [
    "Sie sind nicht besessen von ihren Unterschieden.",
    "26cbd45da55f6ebd74119817a3127810"
  ],
  [
    "Interesse an einem Spiel wecken.",
    "23aeea61600cae4032d4c558efd9f49a"
  ],
  [
    "Er leistete auch wichtige Beiträge zu den Theorien der Hydrodynamik turbulenter Strömungen, des Atomkerns, des Ferromagnetismus, der kosmischen Strahlung und subatomaren Teilchen und war 1957 maßgeblich an der Planung des ersten westdeutschen Kernreaktors in Karlsruhe beteiligt, zusammen mit einem Forschungsreaktor in München.",
    "be09ff09029d45aa8b6d505e6a5ae9d4"
  ],
  [
    "Sie haben mir im Grunde 12 Dollar für 5 Garnelen berechnet.",
    "1862c076a2608d3443494a19777efae0"
  ],
  [
    "Diejenigen, die er beschäftigte, begannen, es an den Prinzessinnen, dann an den Herzoginnen und am ganzen Hof zu versuchen, aber vergebens; es wurde den beiden Schwestern gebracht, die alles Mögliche taten, um ihren Fuß in den Pantoffel zu stoßen, aber sie konnten es nicht bewirken.",
    "a9c6e6ea1d1a755f377c9ab69563154c"
  ],
  [
    "Uff, ich hoffe er lässt sie leicht im Stich.",
    "32ac1e828fe4ebb2afb05086af7fbe4e"
  ],
  [
    "Heute in Paris: Singing Out Open Choir Probe, nerdige und schmutzige Comedy-Show, Black Label Society",
    "ec069e6ed11cbd7a1230e739ad6586e8"
  ],
  [
    "Es gibt verschiedene Arten dieser Nervenzellen: Einige reagieren auf Temperatur, andere auf Druck und andere auf Schmerzen",
    "ec24695371a6ee2519399846624775a3"
  ],
  [
    "Ich nannte ihn Zigarette, damit ich ihn ziehen kann.",
    "5146c06d8a5c2980eaad0b4074b37a53"
  ],
  [
    "die heiligen Dinge des Heiligtums.“",
    "5467bc944a789a6d4622c83eb670c0ac"
  ],
  [
    "Einundzwanzig, einziger Sohn, aber er hat uns gut gedient",
    "7c5a36f2d0b89469913384b8e7873466"
  ],
  [
    "Verschlechterte Sicherheit",
    "2fd7b882c5824eb25da9b980f6fb5d70"
  ],
  [
    "Warum sollte ich mich schlecht fühlen für die Sklaven, die mein Urururgroßvater gehalten hat?",
    "9084ff980e3c8938455af1fcd3f1daf4"
  ],
  [
    "xuan verlasse mich noch einmal und bleib sein fren house!",
    "1417662e7310034011af35f774686538"
  ],
  [
    "Ich bitte um Ihre Unterstützung, um sicherzustellen, dass sie erfolgreich sein können.",
    "92d26c7c5f5f7ff9912e1d43dd6bd5eb"
  ],
  [
    "Verstehen Sie, dass sich Depressionen in einer Beziehung kaum von Depressionen unterscheiden, wenn Sie ledig sind.",
    "23409483658494140b66e0b3278ea552"
  ],
  [
    "Der Justizausschuss des Privy Council, dem dieselben Mitglieder wie der Supreme Court angehören, ist das höchste Berufungsgericht für mehrere unabhängige Commonwealth-Länder, die British Overseas Territories und die Crown Dependencies.",
    "63acf47b31f3ed2c224458e9d6b5faff"
  ],
  [
    "Sie konzentrieren sich genauso — wenn nicht sogar mehr — auf Craft Beer wie auf ihre Burger.",
    "45ce21383d77e0ce23b25138463e570a"
  ],
  [
    "Nachdem ich auf diese Weise fünfzig Haken an ebenso vielen Kabeln befestigt hatte, ging ich zurück an die Küste, zog meinen Mantel, meine Schuhe und meine Strümpfe aus und ging in meiner Lederjacke etwa eine halbe Stunde vor Hochwasser ins Meer.",
    "cfe006ca091265090821e41b1b687ce2"
  ],
  [
    "Chandler, stört dich das wirklich?",
    "bd69087aacc2324a5e88b86d08d230d2"
  ],
  [
    "Tata Steel erklärt einen jährlichen Bonus von 20%",
    "99f8cb7a1e838b2d7f373e805f8838ab"
  ],
  [
    "1881 schmückten Louis Tiffany und andere den ersten Stock des Herrenhauses dieses Autors in Hartford, Conn.",
    "cf73610533477060f9ff1cd316275bb4"
  ],
  [
    "Yo Mama ist so fett am sechsten Tag, an dem Gott sie erschaffen hat.",
    "fddab60050bb1eb4d00aada42b2ffac5"
  ],
  [
    "Ich drehe mich zu T mit einem leichten Grinsen im Gesicht und frage ihn: „Willst du eine andere Tasche halbieren?“ Ich habe nie gezögert.",
    "d03ec9a1dc3f21c6376071d5be32cc0f"
  ],
  [
    "Ramtanu Maitra",
    "1059a9452e8c6b0615bbce152e3e2600"
  ],
  [
    "Wenn ich eine Person finde, die mich wirklich und ehrlich schätzt, habe ich Ziele für meine Zukunft und fühle mich im Allgemeinen glücklicher und optimistischer.",
    "cd5d276f8798fd5106bca2579eae0efc"
  ],
  [
    "Glauben Sie mir, sie haben den letzten Abschnitt zu Hause angefeuert.",
    "139f4a42b976312a3cf5000087ff1993"
  ],
  [
    "Seien Sie ehrlich zu Ihrer Störung.",
    "32e801f4aa78d1aaf1194ea47c077985"
  ],
  [
    "Eine Zirrhose erhöht den Widerstand gegen den Blutfluss in der Leber und kann zu portaler Hypertension führen.",
    "88e3dc9225843a01990a533517d18177"
  ],
  [
    "Ich habe ihre chemische Reinigung noch nie in Anspruch genommen, aber ihr Schuhmann ist der BOMB und absolut erschwinglich.",
    "039a0905ea3120bddb927e061b2af18b"
  ],
  [
    "Sollte er sehen, wie Ricardo zu Füßen des abscheulichen Zwergs blutet?",
    "6101cae9ed26a24f53a8baaf8d345522"
  ],
  [
    "Sollte ich lachen?",
    "35c077d11411a344d0d50596bf79cbd7"
  ],
  [
    "Ein Pariser Viertel will seine Tim Hortons loswerden",
    "6e507c2385b7dd95f52364cd01bf55fd"
  ],
  [
    "Bach kombinierte oft ein Vorspiel mit dieser Form, in der ein Thema angegeben, wiederholt und mit kontrapunktischen Linien variiert wird",
    "f884d9d5dc1cd3b720900a9cbf7ce3dd"
  ],
  [
    "Was war Hitlers Lieblings-Videospiel?",
    "2568f036d1da0507902f439f535d6bd4"
  ],
  [
    "Erleichterung, als die späte Stunde jede Art von Schande aus ihrer hervorbrachte",
    "19aa3f2852635586994299c9b8859b39"
  ],
  [
    "Schnittblumen für alle meine Zimmer",
    "7d3b6b3adb590ea0519b22d7e9888bf0"
  ],
  [
    "Paul",
    "c13e13da2073260c2194c15d782e86a9"
  ],
  [
    "Wenn sie nichts mit dir anfangen würden, nur weil sie dich nie getroffen haben, ist das eine Sache.",
    "825f224aa980234a0b2d79f39221a67a"
  ],
  [
    "Ich bin in einem Raum innerhalb des Komp Labors.",
    "5c988858ecff395b570e4893ab0f7ab3"
  ],
  [
    "Eine Woche später beanspruchten Budgetkürzungen den Job, den sie liebte.",
    "e6b7a1e1ad078f6791392713168b4876"
  ],
  [
    "Werden Sie Mitglied einer Dekorateurvereinigung.",
    "7bf23858b46fb8f7ced9c61845c94e39"
  ],
  [
    "Gelehrte haben die literarische Geschichte des byronischen Helden von John Milton verfolgt, und viele Autoren und Künstler der romantischen Bewegung zeigen Byrons Einfluss im 19. Jahrhundert und darüber hinaus, einschließlich der Brontë-Schwestern.",
    "10e1d084e54cee869b9112b2afa29412"
  ],
  [
    "Auf halbem Weg wird Reisbrei wässrig.",
    "ed8160ee86a7e0ae41a67e6ad98ab3b2"
  ],
  [
    "Ich hatte einen herrlichen Tag mit einem Seemonster.",
    "5f0ef3c5fd51baec1c86f87533bd7d4d"
  ],
  [
    "Phoebe, komm schon, du musst es uns sagen.",
    "cf6d1af461ea089e50b80bbe827a9f95"
  ],
  [
    "Minister; Babus kämpfen vor Gericht dagegen",
    "ace2e51531c28157a58614a2d5f3c8b7"
  ],
  [
    "Wahrheit: Diese Broschüre mit „gesundem Menschenverstand“ wandte sich später der Erfindung zu und versuchte, eine rauchlose Kerze zu entwickeln",
    "38f461650beba849f9784fd503103dc0"
  ],
  [
    "Wie nennt man einen Mann ohne Schienbeine oder Füße?",
    "2e1fb0cc9c7ca849a251dec8ce6dc1f3"
  ],
  [
    "schicke heute Nachmittag eine Bestellung in die Stadt für eine doppelte Schachtel der Besten",
    "c24e00d7f55ff06c70ae915aa495da2b"
  ],
  [
    "Steh auf, dreh dich um, schlag es aus",
    "8d7952e2fbc6950e3d8a7d9101e4c7a9"
  ],
  [
    "Ich stimme völlig zu!",
    "d29931d3c348df839a947b8877b2cbb3"
  ],
  [
    "Ein Kontroll-Necro wird einfacher zu bauen sein als ein Kontrollmesmer.",
    "e10d5ef299075106bc75fbc40c059682"
  ],
  [
    "Ok finde dich alle da, wenn ich die Schule erreiche. Paisey war spät mit MIS project.last min Änderungen festgefahren.",
    "95870cd2288e426dc3d45b5010abf373"
  ],
  [
    "Ich weiß, dass wir das können, weil wir es schon einmal gemacht haben.",
    "da9f40ca39f4a6802a51306a0a871640"
  ],
  [
    "Lesen Sie den Geschäftsbereich einer lokalen und einer nationalen Zeitung.",
    "aef00aee3fc9934dc86ff0d8568c069b"
  ],
  [
    "Tornados können auch als Folge von Augenwand-Mesowirbeln erzeugt werden, die bis zur Landung bestehen bleiben.",
    "d434ab9e3ec9a68c940c367cabb57d39"
  ],
  [
    "Ich besuche alle Anna Bananas, sie befinden sich alle in der Nähe von Gebieten, in denen ich meine Zeit verbringe... wie praktisch ist das?",
    "7df297db603de44f3bc92c2f601a881c"
  ],
  [
    "Sie muss unsichtbar im Zimmer gewesen sein, sagte der König; und natürlich ist sie in diesem Zustand gestorben.",
    "0fe80f225900d0258ffba88dbe62a1e2"
  ],
  [
    "Okay Batman ist so viel cooler als James Bond!",
    "1615bfa611883518b70dfbdb62e4355d"
  ],
  [
    "Leidende kleine Herzen brechen LoC",
    "b7df8080451547e104a93bd4a1d75214"
  ],
  [
    "Dieser lateinische Begriff bezieht sich auf eine tägliche Zulage für Lebenshaltungskosten auf Reisen",
    "afcd39f2a13e45e15e8bc2b9671e1459"
  ],
  [
    "Was sagt ein lesbischer Vampir zum anderen?",
    "6983bf9194877286c4495dcc68dbb0a7"
  ],
  [
    "ohne Hilfe unmöglich rauszukommen, und hier sind wir geblieben!“",
    "8f6faa7a09abaf031f8cb2c241ba1371"
  ],
  [
    "Denn wenn du denkst, dass ich mich jetzt um dich sorge",
    "7b7f1335d8540966563b07f3b107c1e1"
  ],
  [
    "Mach weiter.",
    "52119501b2fcfb714928102d1cec0a4c"
  ],
  [
    "Ich habe ein Casino, einen weiteren Gretsch Electromatic 5120 mit vollem Hohlkörper und einen halbhohlen Gibson ES-137.",
    "4abf04ca11e9a55d0da201b945b39da6"
  ],
  [
    "Den go orchard lor, kein anderer Ort, an den man gehen kann, liao.",
    "1baa6bd5762e5303764b64cde88eb9bc"
  ],
  [
    "Doch der mächtigste Mythos der Terroristen wird zerstört.",
    "f7a98e707b7a1a9f38261b835dd9e217"
  ],
  [
    "Schau dir den Spielstand auf deiner PSP an (unter „Spiel > Saved Data Utility“)!",
    "b2153f8e553801bc39f6077a7f5c9777"
  ],
  [
    "Ambedkar und seine Verbündeten waren der Meinung, Gandhi sei paternalistisch und untergräbt die politischen Rechte von Dalit.",
    "c5d1564d9115a94eed9e20b52a943219"
  ],
  [
    "Er sagt „das ist der Preis.",
    "111ab86dde5787613c651c45a301f603"
  ],
  [
    "Dann wurden die neunzehn Maultiere mit siebenunddreißig Räubern in Gläsern und dem Ölkrug beladen und erreichten die Stadt in der Abenddämmerung.",
    "8500eb1dd2374ebc708e98dc4b0578ab"
  ],
  [
    "Ja, aber ich meine, es kostet etwa 60.000 Dollar und du weißt, dass du sterben kannst.",
    "2dce717dfb15a69243d86429e446e970"
  ],
  [
    "Status in Alarmbereitschaft; Grenzbereich ohne DIG",
    "d6b5b1b3e18c6c2b5dbb7033e674c172"
  ],
  [
    "Diese Langstreckenreisenden können schmutzige Eiskugeln oder eisige Schmutzbälle sein",
    "792c5c250d09ebcc988c7ee39cdb8132"
  ],
  [
    "Das tue ich immer noch, aber früher auch.",
    "f4a863440dff115625ba13d1090e16e5"
  ],
  [
    "Ich war noch nie auf einem Rave gewesen und hatte noch nie Ecstasy gemacht, also war ich sowohl aufgeregt als auch nervös wegen der Erfahrung.",
    "d92ff2de4da45b294e5708aea723c71e"
  ],
  [
    "Umm der Wald (ganz natürlich) Gott ist ganz natürlich Die Sonne,",
    "815dbe2b06381d3c55d350c03fdbd22a"
  ],
  [
    "Das ist ein ausgezeichneter Blog.",
    "a3c875eca999a8c5fec5d169b07ef6e8"
  ],
  [
    "Aber mir wird immer das bisschen Herz fehlen, das ich meiner Frau hätte geben und stattdessen einer anderen Frau geben sollen.",
    "74fe844478e7259b9aed5cae232c8147"
  ],
  [
    "mobile Papierschicht ho gaya ha?",
    "341810812bdfe0d54114d1e311ab4c33"
  ],
  [
    "Heute ist die Organisation, die uns am 11. September angegriffen hat, ein Schatten ihres früheren Selbst.",
    "0edeb09d0b36f6b5133823b75c368053"
  ],
  [
    "Schreiben Sie Ihrem Gehirn Hunger zu.",
    "5488527ec3752218aec0a1645a8c4bb6"
  ],
  [
    "Die Songs wurden in das 14-Spur-Werbealbum aufgenommen, das von V2 Records für Royal Dutch Shell veröffentlicht wurde, um für das erstklassige bleifreie Benzinprodukt V-Power zu werben.",
    "af1b9c46bc85236be88406fd4a28a7c9"
  ],
  [
    "Mein Mann und ich machten einen zwischenstaatlichen Umzug.",
    "6c27d3889924ea154f7ea5485dd7fe64"
  ],
  [
    "Aber Katzen blicken nicht weit in die Zukunft; und diese alte schwarze Katze — Frank hieß er — hatte irgendwie gefrühstückt und war glücklich in der Sonne.",
    "8cfbee793edbdea25332972bc907c14f"
  ],
  [
    ".. ich weiß nicht, ein bisschen zu Alan?",
    "f7ac6074bdbe2fe0b12bd2d86e00229b"
  ],
  [
    "BJP-Arbeiter beobachten schnell gegen Feuer",
    "8b6985cf60d699fcb5199ff9a8bcec5b"
  ],
  [
    "Der Techno-Thriller „Rainbow Six“ dieses Autors konzentriert sich auf John Clark, ebenfalls ein Held in „Clear & Present Danger“",
    "10e87396696764b048fe006a9ad83de8"
  ],
  [
    "Denn wenn ich dich ansehe, ist mein Penis Dublin.",
    "3e6d76f0d426fe83bf4ce32d47d4d60f"
  ],
  [
    "Die abstrakte Zahl, fünf, bin ich bereit",
    "c2ab0ef21074ffda9cf3a5dadde86b6a"
  ],
  [
    "Aber über dir ist ein Regenbogen",
    "861ee81df0d0e5db930fe4c86606677a"
  ],
  [
    "Du hast mich wirklich zum Nachdenken gebracht, ich lese diesen Blog gerne.",
    "a0b41cb30d52487c0d3ffe9ea51228b2"
  ],
  [
    "Sie haben uns abhängig gemacht von sozialen Medien und Massenkommunikation, dass die Menschen längst die Fähigkeit (oder den Wunsch) verloren haben, eine große Bewegung in der realen Welt zu bilden.",
    "feafad5a826554085e27762ae35c142f"
  ],
  [
    "Ahh du wirst früh genug von Emily wissen.",
    "3a57aecf431a764d5b365a1ef2d50452"
  ],
  [
    "Und wir schreiben ein neues Kapitel in der Geschichte der Selbstverwaltung — mit Frauen, die in Afghanistan zur Wahl stehen... und Millionen von Irakern, die ihre Freiheit mit violetter Tinte kennzeichnen... und Männer und Frauen vom Libanon bis Ägypten über die Rechte des Einzelnen und die Notwendigkeit von Freiheit diskutieren.",
    "8b0165ce7f2d7b78018c5c6052714114"
  ],
  [
    "Geschäftliche Fähigkeiten - tägliche Gründung und Verwaltung eines Unternehmens; Umgang mit Konten, der Bank und HMRC zum Beispiel.",
    "77c1090c748a8746ab8e858ab66b6095"
  ],
  [
    "Die Temperatur variiert mit den Jahreszeiten, die selten unter -11° C fallen oder über 35° C steigen. Der vorherrschende Wind kommt aus dem Südwesten und trägt häufig mildes und nasses Wetter aus dem Atlantik, obwohl die östlichen Teile größtenteils vor diesem Wind geschützt sind, da der Großteil des Regens umfällt in den westlichen Regionen sind die östlichen Teile daher am trockensten.",
    "10614726312ae1df86e64356fa2f9a87"
  ],
  [
    "Die Kasse stellt sicher, dass Sie während der gesamten Zeit, in der Sie dort sind, alles haben, was Sie brauchen.",
    "afca0d638a0b0b667a7d889743cb45f8"
  ],
  [
    "Diese ungewöhnliche Art von Regen und die Annehmlichkeit des ganzen Ortes hätten zweifellos viele Menschen angezogen, wenn der König der Schafe geselliger gewesen wäre, aber aus allen Berichten ist offensichtlich, dass er so ernst war wie ein Richter.",
    "fb03ffdc221d684699c337f7750a90c0"
  ],
  [
    "Richtig, ich muss los, wir sehen uns.",
    "78ed8167caf3ed167a81ece4e9b41bb2"
  ],
  [
    "Drake und The Weeknd sind auf Kanyes neuem Album",
    "45ae9e68f251a1d11b95fd43acc17edf"
  ],
  [
    "Ein Gebäude oder Zelt, in dem die Kinder schlafen, oder das Bett darin",
    "a0f363450f43cc0c4e4ef4a2931c06ca"
  ],
  [
    "Ja wer? Ich wusste nicht, dass du ein Cowboy bist.",
    "5fbad759eda460e326947efbe11ad64d"
  ],
  [
    "sich von ihrer langen Reise in einem bedauernswerten Zustand befunden haben; blaues Gesicht,",
    "c404e73cce4085150cfc1b6adea109af"
  ],
  [
    "Gandalf",
    "ab17850978e36aaf6a2b8808f1ded971"
  ],
  [
    "Endlich kommt die Kellnerin zurück.",
    "49c380bbec677a49000d8852df876d98"
  ],
  [
    "Bist du sicher, dass du mitmachen willst?",
    "a41265704fcc8a49aeba8def29ab985f"
  ],
  [
    "Lassen Sie uns jeden gewählten Beamten davon abhalten, Aktien in Branchen zu besitzen, auf die er sich auswirkt.",
    "73f0e7f2cf6c013a84baf7b1fc181b68"
  ],
  [
    "Erwägen Sie einen Master of Science in Sporttraining.",
    "71ce442c0f1c72c795e02a42733d8e95"
  ],
  [
    "Chemische Ansätze in der Stammzellbiologie unterstützen die Entwicklung zellbasierter Therapien, indem sie das Wachstum, den Erhalt und die Differenzierung von Stammzellen in vitro verbessern. ",
    "3738f03ff78001f0b2439069f1805447"
  ],
  [
    "Besser im Sommer, wenn die College-Kinder nicht in der Stadt sind.",
    "7852fee19b44c431f27d897c70d3ad6b"
  ],
  [
    "Das Kabel war ungefähr so dick wie ein Packfaden und die Stäbe von der Länge und Größe einer Stricknadel.",
    "6f86423008376aaaf6bb9d625d7b096b"
  ],
  [
    "Hey, uh, das kannst du ignorieren.",
    "1f9e713d4d6b81753ebf8629a085d5a5"
  ],
  [
    "SGPC schickt Brief zur Sicherheit von Sikhs",
    "22cdeb38274f73890f9e685f24fc7991"
  ],
  [
    "R & B-Sensation Stephanie Mills war ein Teenager, als sie sich in dieser Rolle in „The Wiz“ auf die Straße machte",
    "31943f528a517eb594b41c832126c91e"
  ],
  [
    "Was hat die grüne Traube zur lila Traube gesagt?",
    "961ed6e33458624f43f85db84f5e9df2"
  ],
  [
    "willigte in das Schicksal ein, das der Himmel ihm gesandt hatte; und am Tag ihrer",
    "b1aff58a1f46bbab8f7a15451bec2b45"
  ],
  [
    "Braune Papiertüte braune Papiertüte",
    "c5ed42bf0b0f26e87916330c8b866f7b"
  ],
  [
    "Aber wird Posada aufgegeben?",
    "787861f17ad226b74340f1af8806c051"
  ],
  [
    "Sie können das Gesundheitswesen nicht auf Lager haben.",
    "f3e7e855069c05df5e64aef7a6cf43ae"
  ],
  [
    "Wie ironisch, sagen sie, dass unsere Politik mehr denn je gespalten zu sein scheint.",
    "b6128308850f7ef23d07e93b9745ea3d"
  ],
  [
    "Finden Sie Quellen für Vitamin B12.",
    "2a14bb85e4670df4bd0a4ee9ffce752d"
  ],
  [
    "1841 wurden 0,25% der Bevölkerung von England und Wales in einem fremden Land geboren.",
    "5c5774fde82313d4fe95b5ad5995f73f"
  ],
  [
    "Wir haben JC zur Reparatur von Wasserflecken an unserer Decke verwendet.",
    "446336e1f7745c5a27faf0391dc93492"
  ],
  [
    "Um ihn erneut zu beweisen, hob der Riese einen Stein und warf ihn so hoch, dass das Auge ihm kaum folgen konnte.",
    "5e87fd85db50386906d64570a829b980"
  ],
  [
    "Oh mein Gott, das war zu meinem Vorteil?",
    "1cb776af3ffc97e9dfe3967c3ac6f948"
  ],
  [
    "BSP-MLAs in UP entscheiden sich für einen Rücktritt",
    "37b10633172d4998ddf84bfccb268842"
  ],
  [
    "Dieser indische Name für Mount Rainier ist auch der Name einer Großstadt in der Nähe",
    "e1fee766e78fae2f9b47545cb87579ab"
  ],
  [
    "Warum zeigen alle Quellen des „intelligenten Lebens“ von der Erde weg?",
    "ba4b220579e87cb85c70e97df9b4cd5d"
  ],
  [
    "zärtlich gegenüber, bevor er sich mit Milly verlobt hatte.",
    "602853433c6348aefc804c711165f7f3"
  ],
  [
    "Aber fuck the bullshit alles woran ich denke ist Pferdeschwanz",
    "0f93cc4f06857326068aca41aa98ffaa"
  ],
  [
    "(Fragen Sie Terry Nichols nach den Philippinen.)",
    "feea11e5f3cc42314386504152b1d5de"
  ],
  [
    "Dadurch bleibt Ihr eigentliches Geld für weitere Booster-Boxen frei.",
    "3f96a170edb63d3b0a9d95733da66e88"
  ],
  [
    "Hey nein ich hatte ein Mist Nite war langweilig ohne dich 2 boggy mit mir du langweiliger Kerl!",
    "6655a2c81b267b968f74ed2f45bd4f60"
  ],
  [
    "Mein Budget verwendet allein im nächsten Jahr 238 Milliarden US-Dollar für Medicare, genug, um alle aktuellen Programme zu finanzieren und eine neue Leistung für verschreibungspflichtige Medikamente für einkommensschwache Senioren zu beginnen.",
    "0d442502163abd7c639b471108bbb82b"
  ],
  [
    "Wählen Sie einen Standort des Testcenters ausSobald Ihr Antrag bearbeitet und genehmigt wurde, erhalten Sie Informationen darüber, wie Sie den Standort und die Uhrzeit eines Testcenters auswählen können.",
    "f705387525ddc7cfc82d81c308ca6c4d"
  ],
  [
    "Zum Beispiel hat das Molekül Acetylen die Summenformel C 2 H 2, aber das einfachste ganzzahlige Verhältnis der Elemente ist CH.",
    "68bb8b669e3ded40f40f61f6aa222b04"
  ],
  [
    "(HINWEIS: Mein Mann hatte Monique und ich hatte Alicia.)",
    "4515eafc68dbd07549ecb86ab52c5f17"
  ],
  [
    "Aber nichts, was er sagen konnte, änderte ihre Entschlossenheit, und schließlich zog er sein Schwert und schnitt verzweifelt mit zitternder Hand den kleinen weißen Kopf ab.",
    "df16551d6c7c1f3baddfb25490442557"
  ],
  [
    "Reden wir jetzt nicht darüber?",
    "8338163af9ee0db5b80b5a1784e275e3"
  ],
  [
    "Mühlen zur Herstellung von Zucker; auch Strom",
    "b35da1ff541c8c6334a46f44569a8733"
  ],
  [
    "Sein Lebenslauf umfasst den österreichischen Erzherzog und (tragischerweise) den Kaiser von Mexiko",
    "eaf257da652bc1b013947253bb1028ae"
  ],
  [
    "Um zum ersten Bekleidungsgeschäft zurückzukehren, in dem sie vor 3 Stunden war.",
    "38dba13ddb96233837802dd77e90112f"
  ],
  [
    "Ich begann mich zu fragen, ob das, was ich sah, vielleicht das Netz des Lebens war, und alles Lebendige daran gebunden war, und davon abgeschnitten zu werden, konnte nur Tod bedeuten.",
    "ba8e1ea981eadc6df2b4a50d39a45d9f"
  ],
  [
    "Riecht wie ein Pfund auf dem Schulgelände",
    "65065275e1c71d8570fcc4e66feb6c12"
  ],
  [
    "Erinnerst du dich an Luis Posada Carriles",
    "8be951ed985454875108622eefae0f85"
  ],
  [
    "Die Auswirkungen können Prämienerhöhungen, strenge Diagnoseanforderungen für genehmigte/zu zahlende Verfahren, Reduzierung der abgedeckten Dienstleistungen, strengere Anforderungen an die Ausstellung persönlicher Policen usw. sein.",
    "266adc9ddff602a4ebae082ef434be9b"
  ],
  [
    "Ich glaube nicht, dass er gehen wird, wenn du dun leh!",
    "fc16e7a8e075c4c9efda850859b3875a"
  ],
  [
    "Wir sehen auch, dass iranische Bürger Einschüchterung und Tod riskieren, wenn sie sich für Freiheit, Menschenrechte und Demokratie einsetzen.",
    "83cc3bb49d9cdf1bccfb946fc30f6f14"
  ],
  [
    "Wiegen Sie sich einmal pro Woche.",
    "5534c46e826325f55ebd5d64ccbbb7d3"
  ],
  [
    "* Die Leber speichert eine Vielzahl von Substanzen, darunter Glukose (in Form von Glykogen), Vitamin A (1—2 Jahre Versorgung), Vitamin D (1—4 Monatsvorrat), Vitamin B 12 (Versorgung mit 3—5 Jahren), Vitamin K, Eisen und Kupfer.",
    "3089e2c2e5de91e3ae1c63b9401989b9"
  ],
  [
    "ich respektiere die Einfachheit und mache die Nudeln zum Star.",
    "819a9b664dd0a8ad721321130de921e4"
  ],
  [
    "Ich war mir sicher, dass es nicht so schlimm war, wie du es rausgeschafft hast, Dick, sagte sie.",
    "a227742eed789253a5aa8850d4397458"
  ],
  [
    "Du bist Elizabeths Vater, was?",
    "b543ac3460727a059618dc865672e719"
  ],
  [
    "Die neue Brauerei von Paris würdigt die Geschichte der Stadt",
    "6ce2f994549539c2d085296eaccc0de5"
  ],
  [
    "St. Paul wurde in Tarsus, in der Region Kilikien, geboren, heute ein Teil dieses Landes",
    "17279df74f25dc9e96cf3c1088d4349c"
  ],
  [
    "Ersetzen Sie Ihren Vornamen durch das Wort „Piers“ und Ihren Nachnamen durch das Wort „Morgan“.",
    "05e49b810bb839d526ab24f51266f1ee"
  ],
  [
    "Es war egal, dass ich ein Projekt und Prüfungen hatte.",
    "2aab450af0da7182f0a4ad4653344296"
  ],
  [
    "Und je mehr ich darüber nachdenke",
    "ea772a78c93554a55fba9704c49735f8"
  ],
  [
    "Es dauerte zwei Wochen, bis die Revolte von der republikanischen Garde unterdrückt wurde.",
    "43b795a5c85d6813d0346daf72ad162c"
  ],
  [
    "Als die letzten Leute gingen, begann sie, ihre Hände über mich zu legen und wirklich vorwärts zu sein.",
    "d25f89639aade8880701a37f665e923c"
  ],
  [
    "Immer noch in chinesischem oder traurigem Gesicht!",
    "7f354e7381f20d22a4d6947a90e0d1ec"
  ],
  [
    "Dies ist nur ein Teil der Art und Weise, wie wir eine Welt gestalten, die Frieden und Wohlstand begünstigt.",
    "468cfbdd1e3f2688adb89bc51fac84eb"
  ],
  [
    "Starte ein neues Minecraft-Spiel im Kreativmodus.",
    "4761ab8135d434ee5aa286a8d76fbe8f"
  ],
  [
    "Während dieser Zeit verfolgte Byron seine griechische Seite, Lukas Chalandritsanos, in den er sich wahnsinnig verliebt hatte, aber die Zuneigung blieb unerwidert.",
    "80ff41709fb2078e2db922fd4776afa3"
  ],
  [
    "Denke aber daran, eine Nummer zu nehmen; sei nicht wie ich und steh herum, bis dir jemand hilft, er wird es nicht tun.",
    "22f660542fdac8ac4db8fec26bf27f7a"
  ],
  [
    "Sie waren jetzt in großer Not, denn je weiter sie gingen, desto mehr waren sie aus dem Weg und waren im Wald immer verwirrter.",
    "bafa317327e33a9b7f25fa8d880c558f"
  ],
  [
    "Ihr werdet so glücklich sein!",
    "0643f5b74af2d9d3c5fe1d585c79e25f"
  ],
  [
    "Der Queen West Club mischt gemütliche Stühle mit Flaschenservice",
    "b1f78bfb698274ea63252d3546bf8301"
  ],
  [
    "Dieser Fluss „durchquert“ Südafrika und fließt in die Orange",
    "ae142e519796d79fe3c9a2ac7c6332cf"
  ],
  [
    "Wie spricht man tomato aus?",
    "ec0502b3330e5fa85a7cfc16b11b0e35"
  ],
  [
    "für Aufsehen sorgen und denken, dass es am besten ist, eine Weile zu warten - sagen wir",
    "65e3e5edc49d495c2805862c96fb104c"
  ],
  [
    "Ist der Typ, der nach Sushi schmeckt",
    "08ad7658e69f1cfcf5157345ecb84c52"
  ],
  [
    "al-Gu'ud hatte Wahlen befürwortet und verhielt sich gut mit der Regierung.",
    "649b6fa8889df4c57b1efd8798edcf97"
  ],
  [
    "Dies ist der Grund, warum so viele Spiele zufällige Zufallswahrscheine*als Werkzeug zur Schaffung von Spielsituationen* bieten.",
    "af4b71ced984fee629e6ea3da7b2129c"
  ],
  [
    "Die meisten kleinen Unternehmen decken ihre Mitarbeiter ab, und sie zahlen im Durchschnitt 35 Prozent mehr Prämien als große Unternehmen oder Behörden.",
    "7027a1564419199541aa84ee3c964afd"
  ],
  [
    "Ermutigen Sie den Teenager, ihr eigener Chef zu sein und ihre eigene Arbeit zu finden, wenn sie Selbststarter und ehrgeizig ist oder von den Erfahrungen profitieren könnte, die sie in der Führung eines kleinen Unternehmens gesammelt hat.",
    "2471bbebee057353373278e9e355d082"
  ],
  [
    "Viele Jahre lang tagte die Kirche im Angelus-Tempel, der beim Bau eine der größten Kirchen des Landes war.",
    "7918f11d66029594ab2f1cccf9cdc937"
  ],
  [
    "Nichts, wovon man nach Hause schwärmen konnte und der Lieferservice über delivery.com war EXTREM langsam.",
    "a904f684181e49cf338fe12bb630204d"
  ],
  [
    "Beeile dich, oh Pachacamac, denn der Schatten wird kürzer!",
    "28bc4b72d79f8f5f3db66a25a28b517a"
  ],
  [
    "Wie kann man nicht an die Evolution glauben?",
    "7f10ce3a3628417155ab6861ddfeebef"
  ],
  [
    "In der Kletterhalle, die das Metro Theatre ersetzte",
    "e5eb4ffa698635196c3353d81db20698"
  ],
  [
    "Dieses „Dreieck“ in der Nähe von Florida war Schauplatz zahlreicher Seekatastrophen",
    "6aedfe4dc4131c664c8685f7d6c4a8a0"
  ],
  [
    "Warum kam die Blondine auf Zehenspitzen am Medizinschrank vorbei?",
    "d4ab2f5f00355ad80bd8ed07015b88a8"
  ],
  [
    "„Jetzt erzähl es niemandem, aber ich tue es nicht",
    "290dbce48d8de7bb03f21ac6b588ca52"
  ],
  [
    "Die Kommunistische Partei hat die größte Anzahl registrierter Parteimitglieder im Land und kann als älteste populäre politische Partei im Irak angesehen werden.",
    "23aa6dd605b7c178f25be01b4452608b"
  ],
  [
    "In anderen Nachrichten gibt es irgendwo darüber eine hoch bewertete Antwort, die einen sehr lustig klingenden Vorschlag gemacht hat, bei dem man Mana zurückgewinnt, indem man getroffen wird, oder einen Regen-Buff im Kampf usw. erhält. ",
    "9df62a09fb7a6887db464f1abb7e1444"
  ],
  [
    "Ich thk sie muz c us tog dann glaubt sie.",
    "b75aaec21da8b8e4996f2bf73abc7cce"
  ],
  [
    "Hier sind die grundlegenden Herausforderungen, denen sich Amerika meiner Meinung nach stellen muss, um die Welt des 21. Jahrhunderts zu gestalten.",
    "ebf2f45ab49e670a249f5af91d9a54b1"
  ],
  [
    "Verändern Sie Ihre Schönheitsroutine.",
    "f944a1a35e00a34878714589b29ba311"
  ],
  [
    "Großbritannien ist eng mit dem Motorsport verbunden.",
    "55ca530dd05fdd6887ff42a318bddb1e"
  ],
  [
    "Wir wohnen ein paar Blocks von Ihrem SE Sandy-Shop entfernt, was es uns leicht macht, Sie zu erreichen. Der eigentliche Vorteil kommt jedoch, wenn wir Ihr Geschäft betreten und von Ihren hilfsbereiten und sachkundigen Mitarbeitern begrüßt werden.",
    "d11c5239041292e9ab013d876dfa95a3"
  ],
  [
    "Gluckstein ist hundert Ligen von hier entfernt, und wie sagst du, dass du den Schänder getötet hast und ernsthaft in ein paar Stunden hierher kommst?",
    "9698f3a77d8aaac8a00f877799ee0226"
  ],
  [
    "Was, wenn sie aus dem Stubenwagen gesprungen ist?",
    "3fa6db47ea23a2295d9985e44792567b"
  ],
  [
    "Die Rupie endet gegenüber dem US-Dollar geringfügig höher",
    "0da5d549997eb306a32fb8a099215e70"
  ],
  [
    "Diese Schauspielerin hat ihren eigenen Gesang in „Grease 2\" & „The Fabulous Baker Boys“ gemacht",
    "0741ea3f0a851549f65464cb80593ed8"
  ],
  [
    "Ich stand in der Menge und rief „Go Oasis Go!“.",
    "b180e940173eeb20c43be8cfe83017bf"
  ],
  [
    "Der Verlust der ersten Frau fast Wort für Wort, wie ich es dir gesagt habe. '",
    "43d4c7bd982fa80d90f080388660afae"
  ],
  [
    "Du hast dein Kassettendeck und deinen brandneuen Chevrolet",
    "19f37bd2c77ccbb9d1bd6bb164e4d45e"
  ],
  [
    "Faustkämpfe bitte.",
    "58b54bff3d62e393f5f93ec75be299a7"
  ],
  [
    "Denken Sie daran, wir hatten noch keinen Sex, weil sie sich weigert, aber wir haben alles andere getan.",
    "3db268ae4ccd783fdedca8aebd6cfcfa"
  ],
  [
    "Während wir den Kampf gegen Al-Qaida führen, überlassen wir den Irak verantwortungsbewusst seinen Menschen.",
    "3d86371939a39f40b4190e7325aee913"
  ],
  [
    "Auf Stufe 50 kann dies ein guter Zeitpunkt sein, um die in deinem Inventar befindlichen Ticketstücke zu verwenden und sie gegen Monster Park-Tickets einzutauschen.",
    "88daa8964789a9252b4919d4b3d5cbd2"
  ],
  [
    "Im Januar 1888 schrieb er sich am Samaldas College im Bundesstaat Bhavnagar ein, damals die einzige Hochschule in der Region, die einen Abschluss gewährte.",
    "20e9439ccbe341c62f0cbd70bbf6eb89"
  ],
  [
    "Aber das Ärgerliche am Einkaufen dort ist die Tatsache, dass viele, viele Verkäufer durch den Laden streifen, aber nur sehr wenig wirkliche Hilfe.",
    "a40d27ce0a95c58ee632671ab96041a9"
  ],
  [
    "Du bist zu spät, oh Herr der Erde und des Meeres!",
    "7903ed9f4fa9118c1a21458ff9c9cbd0"
  ],
  [
    "Ich kann einfach nicht glauben, dass das passiert.",
    "2adce081d00e510245d5fdbefbab7661"
  ],
  [
    "Neuer Late-Night-Spot macht ein dekadentes Stopfleber-Sandwich",
    "273cf69e41bc477780555a8b071325a1"
  ],
  [
    "Jemand, der die L.A. Times in Streifen zerreißt, übt vielleicht diese Kunstform mit einem französischen Namen mit Bindestrich",
    "af72031583b7017281f67ca35453e50a"
  ],
  [
    "Ich habe eine Hotline wegen meines Blasenproblems angerufen.",
    "9987a8f3b36a82458266462e5379f403"
  ],
  [
    "erkannte sie, obwohl sie es nicht wusste, denn es war die Belastung von allen",
    "fd61e360f1dbbf39267137e06dea689b"
  ],
  [
    "Ich bin ein geiler Junge, der nach einem Hintern wie Ketoya sucht",
    "bfc0da69ee0fb6b6b781d7dccc14a38e"
  ],
  [
    "Viele Wahlzentren wurden in vielen Gebieten bereits erfolgreich angegriffen oder zerstört.",
    "873fdfa2d7ccc682d27f329cb1b39c39"
  ],
  [
    "Mein Punkt ist: Wenn jeder nur danach strebt, glücklich zu sein und sich nur um die Beziehungen kümmert - die Menschen in ihrem unmittelbaren Umfeld -, wird niemand der Gesellschaft, der Umwelt oder dergleichen gut tun.",
    "e34e1b7b740ef4ff78511e59268ee7b4"
  ],
  [
    "Ein leidenschaftlicher Kuss von jenseits des Meeres",
    "892b51355c9bc3459d3260ce7d2aa9fd"
  ],
  [
    "Manche Technologien funktionieren nicht, manche Unternehmen scheitern.",
    "8790aae719a112425047005ca686414e"
  ],
  [
    "Stellen Sie einen Holztisch für das Esszimmer her.",
    "12107582b807f85a36832a1a6a05b36e"
  ],
  [
    "* Eine akute Erkrankung ist kurzfristiger Natur (akut); der Begriff bedeutet manchmal auch eine fulminante Natur",
    "625d233728775ea4ad18c1ea39e8e262"
  ],
  [
    "Ich habe den letzten Stern weggelassen, weil sie zu früh schließen.",
    "ced9a480771e473f29f90aeb7fc0d71b"
  ],
  [
    "Danach riet Mr. Fitzwarren Mr. Whittington, die notwendigen Leute herzuschicken und sich wie ein Gentleman zu kleiden, und machte ihm das Angebot seines Hauses, in dem er leben sollte, bis er sich selbst besser versorgen konnte.",
    "d121dd9cfc9a72979e91542249193901"
  ],
  [
    "Nun, du wirst nicht gehen, oder?",
    "19fd7ba21a0b22d840b324a72ec276d6"
  ],
  [
    "Entführter Junge aus UP gerettet",
    "52a4389b42bd4a077e53b1266c1234fe"
  ],
  [
    "Es ist das Wort mit 4 Buchstaben für den Grad der Gefahr, die mit einem Kredit oder einer Investition verbunden ist",
    "89b678c8dea1570968faf35452912bd9"
  ],
  [
    "Warum sind Kinderärzte so frustriert?",
    "841ac00024d57717d65a7701dc5d8c17"
  ],
  [
    "'\"Zu meinem Bedauern!“ sagt der Pfarrer.",
    "158a0562a96e8bb61657fc5eb3d6f235"
  ],
  [
    "Ich habe losgelassen, endlich über dich hinweg",
    "b9079ba8ad9ca0d42c7b1fd60571fe29"
  ],
  [
    "Das ist in Ordnung.",
    "3d51e7b38e5df8f462376d440fcb611f"
  ],
  [
    "Ich hasse es, weil es nicht Zelda wäre.",
    "2ea75d8d7dd090fe7d81212f07d1e33c"
  ],
  [
    "Sag jeden Morgen 5 Zeilen URSELF: 1.",
    "69759479e92d56f014313bbe1c61aa29"
  ],
  [
    "Jetzt müssen wir wieder diese Nation sein.",
    "5c538743772e976f54d78f531ab96345"
  ],
  [
    "Behalten Sie Ihre Liebsten nach einem potenziell traumatischen Ereignis im Auge.",
    "1f511ed3a0991437e4472a6c1701bc81"
  ],
  [
    "Er entschied sich zu protestieren und durfte am nächsten Tag in den Zug einsteigen.",
    "a0d7eeb82da674c773a089e4498674c4"
  ],
  [
    "Die meiste Zeit wünschte ich mir, ich hätte ein Buch, aber ich bin zufrieden damit, einfach nur hinzusitzen und alles aufzunehmen.",
    "c0ca0207628bb45e5f5b00e901fbd07c"
  ],
  [
    "Wir setzten uns ziemlich spät zum Abendessen in Falkenstein zusammen, glaube ich, jedes Jahr Stunden später, als ich in den Räumlichkeiten einen Streit hörte und der Wachmann, Colonel McDougal, kam und uns erzählte, dass ein Mann mit den Hörnern und dem Schwanz des Firedrake angekommen war und die Belohnung einforderte.",
    "886433a757573258b1dcf0bcd95ebad1"
  ],
  [
    "Sieht das nach einer Unterhaltung aus, an die ich mich erinnern möchte?!",
    "ffd7a01f116126994ceac73bf8393032"
  ],
  [
    "Kodagu bereitet sich auf das Kaveri-Festival im Oktober vor",
    "843faac5051653333ce6e31f905656f4"
  ],
  [
    "Es ist eine missbräuchliche, vulgäre oder respektlose Sprache",
    "f143b7ad2fb7ba20cbc76a9cc6cf57f0"
  ],
  [
    "Welche Suppe wiegt 2000 Pfund?",
    "453eb8e31ef6ea672c99acb4b1a1c104"
  ],
  [
    "Habe Freunde und Leute, mit denen du gerne zusammen bist.",
    "9c5315b435684d397fb883c5caba0a65"
  ],
  [
    "Eines Tages wird sie vielleicht aufwachen und sehen",
    "4d584b818cc6a80db3fa768b3938c95a"
  ],
  [
    "Wusstest du das?",
    "7baf5a52850a0d3e2511b963286ac1cb"
  ],
  [
    "Wenn Banken gezwungen wären, den Wert ihrer Hypothekenportfolios auf den tatsächlichen Marktwert zu kennzeichnen, weiß Gott (oder Nudeln) nur, ob die Banken schwarze Zahlen schreiben würden oder nicht.",
    "9d9e0cf0f5dcac5b9bac39feff75d710"
  ],
  [
    "Er ist ziemlich clever kann ihn erraten?",
    "4d903b0103510c594493c5d77f8518dd"
  ],
  [
    "Wir sollten unsere besten Lehrer belohnen und anerkennen.",
    "f888570633da59499d79da8bcd9c105c"
  ],
  [
    "Schenken Sie schöne Gerichte und Speisen.",
    "5c460fc9d1ab2b60517484d352a02205"
  ],
  [
    "Während einer Rede im September 1896 beschwerte sich Gandhi, dass die Weißen in der britischen Kolonie Südafrika indische Hindus und Muslime auf „ein Niveau von Kaffir“ erniedrigten.",
    "bd3eb6d93202256157ded243e2cbf41b"
  ],
  [
    "Zuckerguss ist sehr süß, aber auf eine gute Art und Weise!",
    "dc254e66781ae010bbfaa2c5f5adef37"
  ],
  [
    "Auf der sie sich von ihren Majestäten und anderen großen Persönlichkeiten am Hof verabschiedeten, segelten sie mit gutem Wind nach England, wo wir sie jetzt besuchen müssen.",
    "a44939c45eda9e9c9c802266cbe8789d"
  ],
  [
    "Ja, aber weißt du, über einen von denen wird sich am Ende scheiden lassen.",
    "3528776cdcee690a2474231ceb13f20f"
  ],
  [
    "Einer wurde getötet; 6 wurden im Familienstreit verletzt",
    "ae781663c54cc1ac7f5a2e4efe377544"
  ],
  [
    "Als sie ihm keinen Erben zur Verfügung stellte, ließ sich Napoleon von ihr scheiden",
    "5dbdc1208e200e1e3cf8fd5ab1c5ddbf"
  ],
  [
    "Ich gehe zu all diesen Schritt-für-Schritt-Programmen und weiß immer noch nicht, wie man tanzt.",
    "7c5054060a9e9a655c0dcb7cc9eada27"
  ],
  [
    "Weiblichkeit, die einen an die Statue in Lucian erinnert, mit der Oberfläche",
    "a0d04c85ebb7d543b7bb37c117020850"
  ],
  [
    "Beeinflusst nur die um mich herum",
    "2308cc60a7a7549babc6988860397c52"
  ],
  [
    "Zwei Jahre.",
    "2fa65fcdab1a260742ca22545872bf22"
  ],
  [
    "Wenn ich bei meinem Streben, die Welt zu verstehen, auf einen dieser Typen gestoßen wäre, kann ich Ihnen versichern, dass ich das, was mir mein ganzes Leben lang beigebracht wurde, nicht so wahrscheinlich zugunsten „Ihres Glaubens“ fallen lassen würde.",
    "adc30eb8156f4d160decd1e66a226b73"
  ],
  [
    "Es sei nur gelungen, sagte er, weil jedes einzelne Mitglied dieser Einheit seinen Job gemacht habe: der Pilot, der den außer Kontrolle geratenen Hubschrauber landete; der Übersetzer, der andere davon abhielt, das Gelände zu betreten; die Truppen, die die Frauen und Kinder vom Kampf trennten; die SEALs, die die Treppe hinaufstürmten.",
    "6e13e35d16595e0500fd3f211e066aca"
  ],
  [
    "Beginnen Sie Ihren Tag mit dem richtigen Fuß.",
    "a9d56148873bfa963e938351bef33e4b"
  ],
  [
    "Als Reaktion darauf versuchte die Regierung, die Berichterstattung zu manipulieren, um seine Herausforderung an den Raj zu minimieren.",
    "c14e23cd324f431ebd45a35db128f358"
  ],
  [
    "Ich würde sagen, ich bin ein indischer Food-Enthusiast. Da ich jetzt seit drei Jahren in Austin bin, konnte ich es kaum erwarten, es zu probieren.",
    "36c3ef5c96275561a889bf6452080bd3"
  ],
  [
    "Er gab zu, dass die Belohnung für das Bringen der Hörner und des Schwanzes angeboten wurde, nicht für das Töten des Monsters.",
    "91ae889ad9f29a9f851ac95724f52b1b"
  ],
  [
    "Oh mein Gott, kannst du glauben, dass wir von all dem umgeben sind?",
    "a009a7408a7d0f92d14e767cf2791890"
  ],
  [
    "Ätzende Säuren verstärken die Sorgen der NFC-Mitarbeiter",
    "30eb20e50324e1c7b86e1f0ea830c2ba"
  ],
  [
    "Die ersten 4 Buchstaben des Xylophons beziehen sich etymologisch auf dieses Material, das zur Herstellung seiner klingenden Balken verwendet wurde.",
    "8bd62cb207c95a5b9feca74c50b47dc2"
  ],
  [
    "Mit freundlichen Grüßen, ich super hungrig",
    "f4724c191dfbb963f6baf4f6a1fde346"
  ],
  [
    "Aber ein Spiegel - und dies ist kein sehr großer - ist sichtbar.",
    "ea3dcfe899ce215cfd1f30d22d4617a3"
  ],
  [
    "Jungs werden verrückt Jungen-Jungs werden verrückt",
    "64505479191b44cff4c9e48c9ff70ae1"
  ],
  [
    "Sechs Wochen Grundausbildung.",
    "3518ae27b90a1192c38b1f1569db0f99"
  ],
  [
    "Nehmen wir für den Moment an, dass die Genetiker von heute allgemein Recht haben, dass die Gene im gesamten Organismus auf einen gemeinsamen Vorfahren hinweisen.",
    "bb24a83ab27de3eb4d5405c046fbefbe"
  ],
  [
    "Sind es deine Yahoo-Jungs, die die Leistung einbringen?",
    "e672a224d1c3cf3dec8102c9f839c20c"
  ],
  [
    "Das ist die Art von Arbeit, die die Bürger in Amerika leisten.",
    "013693d764d98cf25070c6009da89b96"
  ],
  [
    "Wach auf, wenn du dich entschieden hast aufzuwachen.",
    "f398ec57d8c5eace04019a735840eb13"
  ],
  [
    "Der moralische Einfluss, den er auf den bewusst denkenden Menschen der gesamten zivilisierten Welt hatte, wird wahrscheinlich viel dauerhafter sein, als es in unserer Zeit mit seiner Überschätzung brutaler Gewaltkräfte scheint.",
    "36810328a98e1c7882eec0dbfaf8f46b"
  ],
  [
    "Es dauerte 45 Minuten, um einen Burger zu bekommen und Fish and Chips zu bestellen.",
    "e0e6cd4a9a95e89014ec9d52702c3f9a"
  ],
  [
    "Außerdem hatte er die sogenannte Schulpflicht abgeschafft oder alle dazu gebracht, zur Schule zu gehen, ob er will oder nicht; eine äußerst schelmische und tyrannische Maßnahme!",
    "8fdab5c47547652c70b8ba802024efbc"
  ],
  [
    "Hey, Ross, ich wollte mich nur entschuldigen... sag mir nicht, dass du tatsächlich diese schwulen Bilder von mir gemacht hast?",
    "833f035d2c420520502b60f6eceadd47"
  ],
  [
    "Raziya hatte Lust auf ein Feature",
    "4aaace5d9aa1014e0b550b4aceb17f07"
  ],
  [
    "Der Bassist der Beatles, bevor Paul die Macht übernahm",
    "e22c9c9fcfdcfdbff03386a53edb3230"
  ],
  [
    "Sex in Aufzügen zu haben ist auf so vielen Ebenen falsch.",
    "75c4beed37d2fe0a433813dc7049df85"
  ],
  [
    "seltsame Wirkung auf die Menge, die auf einmal in neue",
    "34dccbc0b3d350086ad3358f01e89a39"
  ],
  [
    "Und ich habe mein ganzes Leben lang auf diesen Moment gewartet",
    "549f598ca445933ff8262462ae3afa97"
  ],
  [
    "Während dieser Zeit waren F-102-Staffeln von Tan Son Nhut, Da Nang und Bien Hoa in Vietnam sowie Udorn und Don Muang in Thailand stationiert.",
    "223ce108402a3f896dc16a3cf0a5eb97"
  ],
  [
    "Ich ging aufs College, machte einen Abschluss und bekam einen Job, verlor 50 Pfund und fing eine Leidenschaft für Motorräder an.",
    "53e149d83df85cd54f173aa5a3f5f381"
  ],
  [
    "Ich bin jetzt im Büro da:) wo bist du?",
    "ea5955a60ab694e3202c9ce206d44a19"
  ],
  [
    "Die Männer und Frauen Afghanistans bauen eine Nation auf, die frei und stolz ist und den Terror bekämpft - und Amerika fühlt sich geehrt, ihr Freund zu sein.",
    "ac7b89b9e7d2ca536d271e54827cf0e1"
  ],
  [
    "Keine Beschränkung, wo Gebäude gebaut werden sollen",
    "b767126aae48c7e22a703934bff017ed"
  ],
  [
    "Robinson Crusoe wurde in dieser Zeit zu einem „Roman“, der ein Werk der neuen realistischen Fiktion ist, die im 18. Jahrhundert geschaffen wurde.",
    "1371fca186be7177878ea2aa8b81e5bf"
  ],
  [
    "Und nachdem wir gegangen waren und uns die Quittung angesehen hatten, bemerkte ich, dass uns ein Getränk im Wert von 14 USD berechnet wurde, das wir nie bestellt hatten (meine Schuld, dass ich die Quittung während der Zahlung nicht geprüft habe)",
    "f54e7f5b65e04fe587121e9f8aa42ce4"
  ],
  [
    "Die Angst, nicht wegzukommen, ließ sie jedoch gehen, bevor die Ehe vorbei war.",
    "8fb22a42f5adc8a0b3cd3da684248b1e"
  ],
  [
    "Du kannst keinen Sex mit ihr haben!",
    "5f8e2cb83049c48936710a006f094e74"
  ],
  [
    "Naga Ultras überfallen DIGs Konvoi in Assam; 2 wurden getötet",
    "e6efcf4b32b868e27f22a283cc5883d6"
  ],
  [
    "Musetta hat ihren eigenen Walzer im zweiten Akt dieser Puccini-Oper",
    "7780e97dc06464ab8ca84a34ff9e78ad"
  ],
  [
    "Sie müssen ihn erwischen, bevor er wieder zuschlägt.",
    "e484776edd7a9cc4d7898abedf32ac18"
  ],
  [
    "ist jetzt deine Tante?“ Und so weiter, sagt Tony, um sie davon abzuhalten, irgendwas zu reden",
    "07855230bf8737ad31bab52a8778f1b0"
  ],
  [
    "Ich habe dich mit dem Feuerrot geliebt",
    "64288feeb9192c5ad07759f59ea7a70d"
  ],
  [
    "Die F-102 wurde zwischen März 1962 und Dezember 1969 im Vietnam-Theater gedient.",
    "115143e70c5baf013d5ce33a3e82f009"
  ],
  [
    "| Red ist nicht tot | Red ist nicht tot |",
    "4e81b4085e2f9589232d170cac7557a7"
  ],
  [
    "Mein Plan zahlt einen beispiellosen Betrag unserer Staatsschulden ab, und wenn dann noch Geld übrig ist, gibt mein Plan es an die Menschen zurück, die es überhaupt verdient haben.",
    "c5a9870c03670a157307e9b20f0bfd7c"
  ],
  [
    "Finde Lachen in deinem Leben.",
    "332c5a9e8808cc700639f2af361885b5"
  ],
  [
    "Milstead spielte 22 Spiele in seiner Karriere und hatte nur minimale Zeit als Quarterback, während er Zeit als Spieler und Defensivverteidiger verbrachte.",
    "096b0a8e8b7b36bd6b939adcffdc5bfa"
  ],
  [
    "Es ist nicht schrecklich, aber sie sind ein bisschen gefallen.",
    "4eb45005ae4b21c726566d20e6905754"
  ],
  [
    "Und in der Zwischenzeit wird Benson so tun, als hätte er den Feuerdrake getötet - denn er muss inzwischen nach Falkenstein gekommen sein, - und sie werden ihn mit der Nichte des Königs verheiraten und meinen Butler-Kronprinzen zum Königreich Pantouflia gemacht haben!",
    "3ee423345a74363a797b48a342ecfec9"
  ],
  [
    "Was ist falsch daran, die Bings zu sein?",
    "7ec79b208643db79b9c8e4f7a3e752ad"
  ],
  [
    "Kalandars sichere Freilassung des „beschlagnahmten“ Bären",
    "2e10d551e3aac742fdf7f0c65cc73ba9"
  ],
  [
    "Billiger Weg weg von einem Rodeo-Bronco",
    "d5a13a34eee2da3cb8808f3a77a1596a"
  ],
  [
    "Die vier wichtigsten Worte der Menschheit: rechtsfest, links-locker",
    "331044d7fab7da726dbaf8fa0d600afe"
  ],
  [
    "dass sie uns erleuchten könnten, weil Onkel so schwer geatmet hat",
    "f16c4b8c243ecb74b95b207e24ace8cb"
  ],
  [
    "Spüren Sie, wie die Hitze brennt wie die Sonne",
    "debd0689c2906979fdf49c6d1801b876"
  ],
  [
    "Dr. Nalapat",
    "c9094f45ac19eba845eed698df8bde42"
  ],
  [
    "Danke fürs Kommen, vergiss nicht, den Kellnern ein Trinkgeld zu geben und ich werde die ganze Woche hier sein.",
    "26d38557f394e2dfc684dbd9c8c0c996"
  ],
  [
    "Hahaha mein Trainer ist professioneller als sie, aber sie sind immer noch viel professioneller als wir!",
    "49817fad8fffc6470e6ae8dc78424ea5"
  ],
  [
    "Der vielleicht größte Test für unsere Voraussicht und unseren Mut wird die Reform von Medicare und Social Security sein.",
    "12f5fbd40dc7a916d706cc2af4c19c36"
  ],
  [
    "Kopiere diese Adresse und füge sie in das Adressfeld ein, wenn du versuchst einen neuen Multiplayer-Server zu finden.",
    "5377e3db15a0d19f7c18a9ae83c5cbb2"
  ],
  [
    "Die Streitkräfte haben die Aufgabe, das Vereinigte Königreich und seine Überseegebiete zu schützen, die globalen Sicherheitsinteressen des Vereinigten Königreichs zu fördern und internationale Friedenssicherungsbemühungen zu unterstützen.",
    "ff5da4d1b85d6c955a8aea34b8585aa7"
  ],
  [
    "Warum gebe ich ihm dann drei Sterne?",
    "4cbf43232ccdccb5206dca7d33392aa7"
  ],
  [
    "Herr, sagte die Prinzessin, um zu zeigen, dass wir ständig auf Ihren Erfolg gehofft haben und dass Ihr Anblick für mich genauso willkommen ist wie der Himmel mit seinen schönsten Sternen.",
    "665850eb96062b60ae87f7a1c3fa66a7"
  ],
  [
    "Ich möchte dir jemanden vorstellen.",
    "8372994f5d64e790bdddbd6e3eb8cdec"
  ],
  [
    "Exkursion 2015 baut Pariser Sommerfest-Manie auf",
    "60e3ff65ad413243cb3eb60732d1397e"
  ],
  [
    "... Jesse Owens gewann 4 olympische Goldmedaillen",
    "0c43e6dd3751e2361febf6e3854c2637"
  ],
  [
    "Ich habe meine Frau wegen ihres Aussehens geheiratet... aber nicht die, die sie mir in letzter Zeit gegeben hat!",
    "8118d41d57c61f98e071c31a83702fbb"
  ],
  [
    "eine tiefe Verbeugung und marschierte zum Ende des Gartens hinunter.",
    "1d9606921ca7f0be77c38c11d19d7f63"
  ],
  [
    "Brach wie ein Miststück nigga, erbärmlich",
    "aba0a7aadaf0e8672cbac8c9b9bddf7a"
  ],
  [
    "Musharraf nennt den Bluff",
    "c7bc90b3b0257b3408345beb991d50ff"
  ],
  [
    "Ich schneide immer Leute ab.",
    "bac705ed324d101315d0dcd1ad7310a4"
  ],
  [
    "Irgendwann in übrigens oder vorher kann?",
    "131805082247ac998053b1a0f1a6bd1c"
  ],
  [
    "In New York City sind die Morde um 25 Prozent zurückgegangen, in St. Louis um 18 Prozent, in Seattle um 32 Prozent. Aber wir haben noch einen langen Weg vor uns, bis unsere Straßen sicher sind und unsere Leute frei von Angst sind.",
    "ee30502a7e66a1a3adc69f472fec8696"
  ],
  [
    "Deponieren Sie Ihr Inventar im Schließfach von Port Sarim.",
    "ab10ae6ce8be6ddc6a31d30967c328ef"
  ],
  [
    "Nirmalkumar Bose, Gandhis bengalischer Dolmetscher, kritisierte beispielsweise Gandhi, nicht weil Gandhi etwas falsch gemacht hatte, sondern weil Bose sich Sorgen über die psychologischen Auswirkungen auf die Frauen machte, die an seinen Experimenten teilnahmen.",
    "5b8cc5115adc788316a6c4f557529ae7"
  ],
  [
    "Der schmutzige Pfeffer wird mit Pfeffer-Wodka und Peperoncini-Saft hergestellt.",
    "19029b4d14fa859b8cebb14482c35665"
  ],
  [
    "Sie fielen einander in die Arme.",
    "91acc477e0e51179e03ca2464f4c51bc"
  ],
  [
    "Nein-nein das ist ein Männerhemd.",
    "157f79a115db754e239af99cde94bc4a"
  ],
  [
    "Die Konkurrenz blutet als Indiatimes führt",
    "c7a45d57ef2f112af275c4a3c86a9a8d"
  ],
  [
    "1901 wurden die ersten Nobelpreise von Akademien und Instituten dieser beiden Länder verliehen",
    "4fe3bd43dd543c461ae76a56eba15f21"
  ],
  [
    "Hast du von dem Pfannkuchen gehört, der auf einen Amoklauf ging?",
    "9972186fdc3028a507c73ccf29852eac"
  ],
  [
    "sie zitterte am ganzen Körper vor Ekstase und öffnete ihre Blütenblätter für die Kälte",
    "91f24ad19a7b8c6804b120a846175df7"
  ],
  [
    "Lehne meinen Kopf gegen die kühle Betonwand",
    "845a77e969ea924cd5283ba8ca67dd12"
  ],
  [
    "Auch Colombo scheint sich in einer unlösbaren Position zu befinden.",
    "17eb4663da3b86e947917c3ab84f1e59"
  ],
  [
    "Wenn du nur beten kannst, ist das in Ordnung.",
    "80bf989ada865f4978fd458ad3d712ea"
  ],
  [
    "Sianz so müde darf ich nur ein bisschen ins Fitnessstudio gehen",
    "8a97d13c82b14cc8d12974d033092aa0"
  ],
  [
    "Ich hatte einmal eine Anhörung, als ich Gouverneur war, und ich habe Sozialhilfeempfänger aus ganz Amerika hinzugezogen, die ihren Weg zur Arbeit gefunden hatten.",
    "62b5440e67ddf48987c846d73bb8e46f"
  ],
  [
    "Erkennen Sie, wie sich die Kommentare anderer Personen auf Sie auswirken.",
    "2966e22d38d2a8f9aa78a6b1ea68c9c1"
  ],
  [
    "Es gab 297 Familien (52,0% aller Haushalte); die durchschnittliche Familiengröße lag bei 2,69 Personen.",
    "060a7013e86d2cf8f5df718e1809d6a3"
  ],
  [
    "Übrigens sollten Sie nicht an Coupon-Deals teilnehmen, wenn Sie nicht bereit sind, die Angebote so einzuhalten, wie sie geschrieben wurden.",
    "9e2622a351fdec5fb5f2cbb34e77adf6"
  ],
  [
    "Das nützt nicht viel, Sir!",
    "9901cdd0a3dde7fb4dacf4f624b50db6"
  ],
  [
    "„In der Tat gibt es keine“... Ich sollte wirklich wieder an die Arbeit gehen.",
    "7aa6faff0bd08cc5351116ee11329959"
  ],
  [
    "Cyberspace war eine falsche Anlageentscheidung: Sinha",
    "0e8cd39c54515151ce8f7fd684fb28ea"
  ],
  [
    "Robert Duvall schrieb, inszenierte und spielte 1997 einen Prediger in diesem Film",
    "db7bcc4df12f27c60264118502198f59"
  ],
  [
    "Ich habe mir einmal in einer Bibliothek den Zeh gestoßen.",
    "262523017b584a87a4a729ea18b93f88"
  ],
  [
    "Nachdem sie es gegessen hatte (ich habe die Zeitung nach ungefähr einer Minute geschluckt, wovor mich ihr Freund dann gewarnt hatte - es machte ihm Magenverstimmung...), ging ihr Freund zur Arbeit und wir saßen da und redeten über nichts Besonderes, schauten uns einige Maurice Sendak-Bücher an und warteten.",
    "15a5bd179b5c5f0a66e5eef3c2bb758d"
  ],
  [
    "Wo das herkommt, gibt es noch viel mehr",
    "43295d03bf4a31e8fa0b2f49d10f0099"
  ],
  [
    "Aber auch sie sind gescheitert.",
    "7cf28654ac43183d611c3590e03c6d86"
  ],
  [
    "Wenn es um so große Potenziale und Momente der Leidenschaft geht, hält sich Ted nicht zurück, was man als kindisch oder mutig ansehen könnte.",
    "dfcde3e361b305b9f443f18e3b0b70f2"
  ],
  [
    "Yah lor, jetzt stört niemand mehr so einfach.",
    "4c0ec57ef1017a664bf78cbe63892a39"
  ],
  [
    "Die Eigenheimwerte sind gesunken.",
    "f2788f940b8068ab3fbfa943bf2aa0c4"
  ],
  [
    "Seien Sie vorsichtig bei allen Nutztieren.",
    "a5b39cd781c0d13c483463b5ad55f9d9"
  ],
  [
    "Es wird angenommen, dass sie zu den frühesten menschlichen Migrationen aus Afrika gehören.",
    "3b95fc6ba8a27f44d151074c35063577"
  ],
  [
    "Meine einzige Beschwerde bei dem Gericht war, dass die Nudeln irgendwie trocken waren, als wären sie vor etwas zu langer Zeit rehydriert worden.",
    "9ab5ba3b3d39e4e9f44bb2c8508dd174"
  ],
  [
    "Als er das tat, fiel seine Kappe ab.",
    "64ec17c2d460c8f3cff14777a62ba824"
  ],
  [
    "Oh, nun... ähm, das ist alles, was es von denen gibt.",
    "4ad0aa4f6cd669c10777faaf0cdbaa13"
  ],
  [
    "Leipus freut sich über den Fortschritt von Kumble; Srinath",
    "50cd9406b7e24df1552dfe0b8831e763"
  ],
  [
    "Tom Jones' Hitsingle „What's New Pussycat“ aus dem Jahr 1965 wurde von Hal David & diesem Partner geschrieben",
    "32573e765d7112a20cec24f827e0e66e"
  ],
  [
    "Stress entsteht, wenn Sie schreiend aufwachen und feststellen, dass Sie noch nicht eingeschlafen sind.",
    "9464510840c00d177bcbb0cf749ebf34"
  ],
  [
    "die drei Zoll mehr noch das, in meinen Strümpfen, und das bin überaus",
    "a8be52c493bde89ec93550e355955efd"
  ],
  [
    "Ich sehe dich, aber du rennst davon",
    "be41cfdd447bfb2445923f48c266b43f"
  ],
  [
    "NEU-DELHI -",
    "03c394fab1edc4007018e3b002fbf96d"
  ],
  [
    "Schließlich brachten sie die Fracht zum Hafen, wo sie gewaltsam die Kontrolle übernahmen und zur See aufbrachen.",
    "438698284e09d0c07dc0fddab64cf3f3"
  ],
  [
    "Ich gehe bedok mrt mit dem Zug runter, sie ist immer noch im Amt.",
    "c7c56bc3ce7ae2eaab05466b14f55f68"
  ],
  [
    "Drücken Sie auf dem Anmeldebildschirm von Combat Arms die Löschtaste und Ihr Hack-Fenster wird angezeigt.",
    "09d100e51b314e44a15ac8be86920140"
  ],
  [
    "Die Beatles haben einen internationalen Umsatz von über einer Milliarde Einheiten und sind die meistverkaufte und einflussreichste Band in der Geschichte der Popmusik.",
    "c861ac908030980809c4563bd0da7a6d"
  ],
  [
    "Wie in... du wusstest das ganze Material, nach dem ich gefragt habe.",
    "1c217581416094f53e83228cd8e6f8e2"
  ],
  [
    "Sire, antwortete sie. Nachdem ich von Ihren Siegen gehört hatte, dachte ich, dass Grün meine Freude und die Hoffnung auf Ihre baldige Rückkehr bedeuten würde.",
    "674d84cb3e3abf4bd4b63994db3f954d"
  ],
  [
    "Und er kam mit einer Axt auf uns zu, also musste Rachel eine Käferbombe gegen ihn einsetzen!",
    "b8650bfb0c1f78360bb12d875dec42ba"
  ],
  [
    "BJP schließt Führungswechsel in Gujarat aus",
    "2617dec75ad494e8826f37cae547dcae"
  ],
  [
    "Seit seiner Entdeckung im Jahr 1846 muss dieser Planet noch eine Reise um die Sonne absolvieren",
    "b5d1e56a0d9e800b3a94cf3ebd540d6f"
  ],
  [
    "Du willst dein Glück nicht unter Druck setzen.",
    "67da2d9137e3b5a63537750d21b2921e"
  ],
  [
    "Auf dem Bildschirm beginnen die Menschen, Hörner zu wachsen, und ihre Gesichter verwandeln sich in abscheuliche Grimassen.",
    "3e00c49c5ead1aa58a173adbaf4c1de1"
  ],
  [
    "Aber morgen werde ich aufwachen und es wissen",
    "67ef38201e21f06394e18ccecd66202b"
  ],
  [
    "Von Ranjit Devraj",
    "2131b6148ace559d1189b328077ab23d"
  ],
  [
    "Wenn Sie an bestimmten Tagen nicht regelmäßig verfügbar sind, werden Sie häufig übersehen.",
    "f1fd7f760bff83201bb8752f8a55eb79"
  ],
  [
    "Ja, ich will dich nicht dazu bringen, dein Spiel zu beenden haha",
    "042d6af3503c83cdb020b7459de2f384"
  ],
  [
    "Und das Internet der nächsten Generation wird mit Geschwindigkeiten arbeiten, die bis zu 1.000 Mal schneller sind als heute.",
    "9427fb12d9106fde7e6bb75264f63dba"
  ],
  [
    "Versuche, ein Rollenspiel zu üben.",
    "d1e077f439c6cb96193e20bfebdc899f"
  ],
  [
    "Ein Schlagmann, gegen den drei Streiks aufgezeichnet werden, schlägt aus.",
    "5d01742f2dc2c991c5dca0b9fd9ef4e3"
  ],
  [
    "Lasst uns alle helfen und es wieder auf das normale Menü bringen.",
    "80788260e2c28cfda82ff82c58abb8f2"
  ],
  [
    "rief der Botschafter; und der Prinz, der Lady Rosalind seinen Arm opferte, ging hinaus in den Saal, wo er weder seinen Teppich noch die Hörner und den Schwanz des Feuerdrake sah!",
    "328ab1609447d4f4a7bc4d851d0720b2"
  ],
  [
    "Dann könnte ich genauso gut anbieten zu bleiben.",
    "58e5511b5ba6a8b76901bfffc9592bf2"
  ],
  [
    "Lange Aufstellungen bei Luke's Diner Pop-up in Paris",
    "cd1a5cf11519058854959d77997fefb3"
  ],
  [
    "Die CD dieser Band aus dem Jahr 2001 „Weathered“ verbrachte 8 aufeinanderfolgende Wochen an der Spitze der Billboard-Albumcharts",
    "a7a3e8a26f89219e8d5206dd4b3b0203"
  ],
  [
    "Meine Frau hat geweint, weil die Kleidung in einem +size-Katalog nicht zu ihr passen würde.",
    "61272b5ff89e70b658a90905ae271709"
  ],
  [
    "Die arme Jade würde ihn tragen.",
    "7fc917c6aa2f856bf231221869857861"
  ],
  [
    "Ich bin überempfindlich, sagst du, aber ich denke du bist heute böse.",
    "2b5c67d53bd15635f5ee7b4300bb9d72"
  ],
  [
    "Freitag, 04. Juni 2004",
    "94604757b2e0a1ff47ac1a1d5805027c"
  ],
  [
    "TL: DR: Ex-Fronds laden mich ein, auf einer 6-spurigen Autobahn Hühnchen zu spielen",
    "3610339958fba89db75189638c370980"
  ],
  [
    "Willst du dich irgendwann nachmittags treffen?",
    "aafdebf8c244a6da3a6edf9611050a5c"
  ],
  [
    "Und heute Abend fühlen wir uns geehrt, einen der angesehensten Führer des Irak begrüßen zu dürfen: den derzeitigen Präsidenten des irakischen Regierungsrates, Adnan Pachachi.",
    "f8a6e0c414f08ea0159256e2d6fef0ed"
  ],
  [
    "Erkennen Sie die ganzheitlichen Vorteile von Lachyoga.",
    "de77779fac259b06305e2b70c6cdddae"
  ],
  [
    "Harvey richtet ihren Text an die Mittelschicht, die sie als den „natürlichsten Staat“ bezeichnet, und in vielerlei Hinsicht werden die Rechte der Frau durch eine bürgerliche Weltanschauung beeinflusst.",
    "01762f11fbc82d6d4446d805a7686b3a"
  ],
  [
    "Ich liebe diesen Platz und spiele oft hier.",
    "8e486da9bfc18e6936b9956164ba5ab3"
  ],
  [
    "Die Prinzessin und der Hauptmann der Garde unterhielten sich so ernsthaft, dass sie nicht an Patypata dachten, aber sie hatte alles mitgehört, was sie sagten, und jetzt kam sie und warf sich Miranda zu Füßen.",
    "a3bfaef5e69606fedb222c8dceceaa13"
  ],
  [
    "Ja, du hast nicht angerufen und deine Griffgröße verlassen.",
    "30d262eba1cc94feffe6ad13a9a2cc7f"
  ],
  [
    "WayHome enthüllt sein Lineup für 2016",
    "b676bb55f789158cc457db14c4da3f7c"
  ],
  [
    "Wie Sie ihrem Namen entnehmen können, ist Lee Meriwether mit diesem Entdecker verwandt",
    "adf5a9643ab49dca9cca7567ea097e40"
  ],
  [
    "Das Leben ist wie ein Penis - einfach, entspannt und frei hängend.",
    "f7e17c9e2f4e1ec27f934a189a0cbc63"
  ],
  [
    "„Jede Tugend hat ihren Lohn“, sagen sie.",
    "62c9652ee14cedcd9300f6bad9997e28"
  ],
  [
    "Von Juan Cole",
    "6d1ac9cbe72cb897df77347fc5110339"
  ],
  [
    "Er ergänzte mich sehr (sehr unbeholfen) und versuchte, meine Schulter zu berühren.",
    "407466541934ab42839ddcaa244f613c"
  ],
  [
    "Habe cca und nach tt nid geh mit der Familie essen",
    "87b61de728671fcddbb90432b0388ec3"
  ],
  [
    "Aber Träume allein werden uns nicht dorthin bringen.",
    "5c99920a9a1b6ae16ea8f684f56ff301"
  ],
  [
    "Reise zu einem der Baumbeete.",
    "b444edbbbbfed8f1b2ffb7cecd1c8ca5"
  ],
  [
    "Es führte dazu, dass die bekehrte Person seine Nachbarn und andere Religionen hasste, es spaltete die Menschen, anstatt sie in Mitgefühl näher zu bringen.",
    "3d12b5b3e0bb6465891aebf6f916417c"
  ],
  [
    "Sie wollten 1200 Dollar verlangen, um meine Bremsen zu reparieren!",
    "9bc7c3cc9601393a05251bc4d10ce197"
  ],
  [
    "Und dann erzählte ihnen der Prinz kurz alles darüber: wie der Teppich eines von mehreren Feeneigenschaften war, die ihm bei seiner Taufe gegeben worden waren; und wie lange war vergangen, bis er sie entdeckte; und wie wahrscheinlich hatte der Teppich den Butler dorthin getragen, wo er gesagt hatte, er wolle gehen — nämlich zum Königshof in Falkenstein.",
    "dbada560254545ac2491ff8956aea9ab"
  ],
  [
    "Ich werde im Wartezimmer sein und Zigarren verteilen.",
    "faff8b4f1bf8e7c5f1df05eb27f98075"
  ],
  [
    "Das Pub-Imperium in Vancouver eröffnet ersten Standort in Paris",
    "ae6a93c80ee5c81abd03876ab0cd239e"
  ],
  [
    "... geht Laurentiis & Palma im Namen von Kinofiguren voraus",
    "6188c994a149d1ebc780406eee302ed2"
  ],
  [
    "Was ist der Unterschied zwischen zwei Schwänzen und einem Witz?",
    "c5d6ab5846b3c873a8dd37c7b28a2fa4"
  ],
  [
    "Aber dann ging der Krankenwagen vorbei wo ich war, es war nur ein Zufall, dass zu der Zeit als ich stolperte und rannte, zufällig ein Krankenwagen vorbeifuhr, oder war er überhaupt da, fragte ich mich.",
    "ff66d137f1de68911c6e019fb22bd58c"
  ],
  [
    "Er sagte: „Ich habe keine wirklichen Gedanken“",
    "b1b3632a55c0e7ecb898bba4a8feb1e7"
  ],
  [
    "Hiller bat Bush, die Führer Tschetscheniens, Taiwans, Indiens und Pakistans zu benennen.",
    "d3e4fb50c094e0629b48787926149ab5"
  ],
  [
    "Außerdem mögen viele von uns moralische Mehrdeutigkeit.",
    "17df63d11dd02acd5dd6790a94b9d2ea"
  ],
  [
    "Ich wkg bei Maxwell House-ich habe dir gesagt wad.blur2.",
    "f7d54ea5febfb6ebc2dd74624bd930ec"
  ],
  [
    "Ich sage dir, wir müssen aufhören, mit dem Finger auf diese Kinder zu zeigen, die keine Zukunft haben, und unsere Hände nach ihnen ausstrecken.",
    "63572bf0a21643d9b2041b39fcde76a2"
  ],
  [
    "Legen Sie fest, welche geografischen Änderungen Sie vornehmen möchten.",
    "df574bc5b9860907aa366617cb7728f5"
  ],
  [
    "Es gibt eine Reihe von Möglichkeiten, wie Brettspiele klassifiziert werden können, und es kann zu erheblichen Überschneidungen kommen, sodass ein Spiel in mehrere Kategorien gehört.",
    "996890f2acc34332b26b6de2bda52afb"
  ],
  [
    "Mein Vater hat mich früher auch nach Lumber Land gebracht und mir Sprühfarbe geholt, um meine Kisten zu bemalen.",
    "cfd1aac3d37a701f2997bbb403686cf7"
  ],
  [
    "Überraschend wandte sich der Faktor zu den Adligen und fragte, ob dieses Ungeziefer nicht anstößig sei.",
    "93adf40a5885bb975c1a418f1f35f1fe"
  ],
  [
    "Das ist so, weil ich versucht habe, dich abzuwehren.",
    "5d0fa8e31e54db01de8ea72ff44a52cf"
  ],
  [
    "Fund Crunch behindert die Modernisierung des Planetariums",
    "f9a3f71f57053e7a9078af88b4169893"
  ],
  [
    "2003 aß ein Norweger 187 davon in 3 Minuten; ich bevorzuge meine auf der Halbschale mit einer weniger rasenden Geschwindigkeit",
    "1bdd890c46f3e17ea6393e18fd5c8b1f"
  ],
  [
    "Ich dachte, der Typ kann seinen Drink wirklich halten.",
    "9a478885c5d302dac842853ceab56d70"
  ],
  [
    "Ich will dich wissen lassen, was der Grund dafür ist.",
    "ad7e85e9106085e72aec22cd4b71da88"
  ],
  [
    "Und raucht und rollt wie eine Fortbewegung",
    "eaac6ab76098079d479b2b4449aff770"
  ],
  [
    "Bush",
    "c7174dc75237a0361780548a1af6872b"
  ],
  [
    "Warum sollte es einem japanischen Kind genauso gehen?",
    "42fecf1ec1765985a005068573d443b1"
  ],
  [
    "Rechtzeitig erreicht (: O.O wann?!",
    "2b105f9d63aaa01d13d1494f67d4f81f"
  ],
  [
    "Ein Budget, das Investitionen in Amerikas Zukunft fördert - in Kinder, Bildung, Infrastruktur, Raumfahrt und Hochtechnologie.",
    "da8b22bf03671832f369c6a75a306c61"
  ],
  [
    "Vorbereitung auf Selbsthypnose.",
    "df79b657e0f546ddcb80caf36950fc3b"
  ],
  [
    "Dieser Datumsbereich basiert auf glottochronologischen Berechnungen und auf drei Radiokohlenstoffdaten aus Holzkohle, die anscheinend während der Waldrodung produziert wurde.",
    "94d58ecca8b25fcee974660219097d0f"
  ],
  [
    "Sie beantworteten alle unsere Fragen (können wir zum Beispiel 12 verschiedene Karten verwenden, um den Scheck aufzuteilen?",
    "2d9c0cde77d8002983ebd226d66b5486"
  ],
  [
    "Der Kaufmann, der vor diesen wütenden Worten erschreckt war, ließ die tödliche Rose fallen und warf sich auf die Knie und rief: Verzeihung, edler Herr.",
    "87ed83449db095e9f174bd0cf1af5df4"
  ],
  [
    "Hey, würdest du ah, möchtest du etwas Saft?",
    "20e0af7b85e39abea20f910d3ae5c2c0"
  ],
  [
    "Neues Konsignationsgeschäft bietet Barzahlung und Wohltätigkeitsoption",
    "e8c569ca22e75b5e5e00f242cb6e0151"
  ],
  [
    "Sie war die erste Frau eines Präsidenten, die regelmäßig First Lady genannt wurde",
    "8b0bf57f425dd117b35c5087e79ee7fe"
  ],
  [
    "Einer dreht sich zum anderen um und sagt: „Weißt du, wie man dieses Ding fährt?",
    "3b1b6331bed4573273bf571c339e4797"
  ],
  [
    "und Aktivitäten, die kaum schlechter waren als die, die ich am Abend zuvor gesehen hatte.",
    "be9fb43c47d1cca38389a9449c3d52a3"
  ],
  [
    "Vierer spucken so schnell wie dieser kleine Nigga hat keinen Sinn",
    "ed673c461fa084db9e052b7b683a86a5"
  ],
  [
    "WASHINGTON (CNN) —",
    "a2d4f069acf283fb4e51a8b852c72e74"
  ],
  [
    "Ich gebe der Kassiererin meinen Florida-Ausweis und sie beginnt eine Weile damit, ihn zu studieren.",
    "5f18f6727034c468014887b503439346"
  ],
  [
    "Vielleicht gehen wir Chinatown, vielleicht schauen wir uns Bruder Bär an",
    "02955d19b1cd0b7ea9fac0ddfce0163d"
  ],
  [
    "Und wenn wir an dieser Wahrheit festhalten, gibt es in diesem Moment der Prüfung keine Herausforderung zu groß, keine Mission zu hart.",
    "a94672427fc75af2616f704e32226862"
  ],
  [
    "Stellen Sie alle drei Sojafelder auf Genetische Veränderung um",
    "6605db49f120c515eca7e883ef0f9384"
  ],
  [
    "Die heutige Stadt hat die größte römisch-katholische Erzdiözese der Vereinigten Staaten.",
    "7712bc0613aaf14735914c7dd080e607"
  ],
  [
    "Überzog es und ging 30 Minuten weg.",
    "b6ed5b28ecb4f881f5845177d06ecb25"
  ],
  [
    "Aber lasst uns diese blutige Begegnung nicht in all ihren schrecklichen Einzelheiten verfolgen.",
    "d78027e5030dfeba196356f52043f6a1"
  ],
  [
    "Okay, ich stelle dir einen Scheck aus für... also bist du während meines Films eingeschlafen.",
    "3df5d4bf186ac9a04b33397916ad5cea"
  ],
  [
    "Anhörung im medizinischen Aufnahme-Chaos wird fortgesetzt",
    "61789bb824f69ce307c217667eeaf1f2"
  ],
  [
    "Ein kleiner Junge zwischen 7 und 14, der zum Ritter ausgebildet wurde, oder seine Frisur",
    "77cba2c05ef9eaf18992b7fdde1ffc35"
  ],
  [
    "Ein Rabbi und ein Priester gehen im Park spazieren, als sie einen kleinen Jungen sehen.",
    "5235b73110c5e87f53d15c1baff17bfb"
  ],
  [
    "Nur mein Glück, mit einer Pille übrig zu sein, deren Einnahme so lächerlich lange gedauert hat.",
    "5d7e7da7338b4e95928b381a379a893e"
  ],
  [
    "5. November 1999",
    "70669adbc49389a7db6872c35bbb7536"
  ],
  [
    "Wir saßen da und sahen zu, wie Kunden hereinkamen, sich setzten, bestellten und ihr Essen innerhalb von 10 Minuten erhielten.",
    "d49429a66bd1be38416e652704d52b4c"
  ],
  [
    "Ehh wo ist es im Satz?",
    "f6d7cef7a95eea0679884c35da409d72"
  ],
  [
    "Wenn sie das können, sollten wir sie das tun lassen.",
    "a0737e4f0840d1ea4966b7cc16f48c29"
  ],
  [
    "Besuchen Sie jeden Tag Ihre Nachbarn, um Geld und Mystery-Preise zu sammeln.",
    "a1d056264bfa37edeb15104233ece064"
  ],
  [
    "Die am wenigsten dringenden 10% der Fälle warten über 12 Stunden.",
    "20f0d8eed1ae15cd62b65c931415c5d4"
  ],
  [
    "Ich könnte immer wieder darüber reden, wie großartig jeder war, aber insgesamt gebe ich 5 Sterne für alles über Animal Kingdom Lodge.",
    "f5d8a7d0fedac136aafd108a50cf7c53"
  ],
  [
    "Weißt du, ich weiß nicht, ob ich mich dabei richtig fühle.",
    "a9dd0f7c199b57f1a300e6c263757a06"
  ],
  [
    "Der letzte Schilderverkauf von Honest Ed geht an diesem Wochenende unter",
    "e83d9e8b095b173a0164a20146cfed93"
  ],
  [
    "In den 80er Jahren wurde das Old Vic Theatre dieser Stadt vom Verkäufer „Honest Ed“ Mirvish renoviert",
    "eb14196cd9637845a90b2104d2200dc5"
  ],
  [
    "Wie nennt man einen Schlagzeuger, der gerade mit seiner Freundin Schluss gemacht hat?",
    "59511e71aafbb0063c62a6ac2d288297"
  ],
  [
    "Ich falle wie ein Eigengewicht auf meine Couch, schaukel meinen Kopf hin und her und staune, wie schwer es sich anfühlt.",
    "4dfc3497f2e846ed2a17b20ac2615b9e"
  ],
  [
    "Ich habe mir die Zeit genommen, dir zu sagen, wie ich mich fühle",
    "efabcb984fa7c99525b427fee1cb159a"
  ],
  [
    "George W. Bush behauptete am Donnerstag, John Edwards habe nicht die nötige Erfahrung, um Präsident zu werden.",
    "e1a66ce829df67bf8ff11c8a2978d00e"
  ],
  [
    "Ich denke, das Bild sagt ein paar Dinge aus.",
    "5f16d710ffc4447e0328503dcbb1b6c0"
  ],
  [
    "ICH HABE EIN PICHU-ABZEICHEN ALS ERSATZ FÜR MEIN SC-ABZEICHEN HAHAHA",
    "244eff9e3e7f6b99a14d0fe732f7e089"
  ],
  [
    "Und diese Schecks sind auf dem Weg.",
    "d3eb7d2e207c17b9d2d34a86129eae52"
  ],
  [
    "Schließe Minecraft und Minecraft Launcher und öffne dann das Minecraft-Spielverzeichnis auf deinem Computer.",
    "7192af1f5c6d27a0ef746a5dd3a778b7"
  ],
  [
    "Auf der Woodbine Racetrack in Rexdale werden sowohl reinrassige als auch normale Pferderennen durchgeführt.",
    "9701c3cab065a5da80ca95c942a585dd"
  ],
  [
    "Wir sind heute nach einer sehr enttäuschenden Erfahrung im letzten Herbst zu ABO zurückgekehrt.",
    "0006da2cf7cacde8b4294721c1110261"
  ],
  [
    "Dieser große Tölpel, Ricardo, rettete sie vor Wildvögeln, die sie einfach fressen würden.",
    "8828c8b0715ce628f8d1d6e1899324a9"
  ],
  [
    "Oh mein Gott, ich verliere den Verstand.",
    "d130c68bbd444161d3718d3aa40ada21"
  ],
  [
    "8 IPS-Beamte wurden versetzt",
    "05a105f5cd84748cda498dea459a7703"
  ],
  [
    "An Billy Crystal in diesem Film: „Ich wollte dich umlegen.",
    "ca95f718b2638ad14326197f72f05f86"
  ],
  [
    "Ich war am Geldautomaten, als eine alte Dame auf mich zukam und darum bat, ihr Guthaben zu überprüfen, also schob ich sie rüber.",
    "13d7fa935049e9aa66fb0eef405db76b"
  ],
  [
    "Die Kette flog heftig für etwa dreißig Fuß hoch und zog die",
    "eabd593756921583949f4bec3d617102"
  ],
  [
    "Es sollte weiterhin defangiert werden.",
    "dcbeea1a3f10992e11cdcc7daf8b3252"
  ],
  [
    "Er versuchte mich später in der Nacht wieder in die Ecke zu drängen und berührte mich, als ich es wirklich nicht wollte, obwohl er sich zurückzog, als ich nein sagte.",
    "eb2e24e5cd37651dde871d16c10b60fb"
  ],
  [
    "Wo hast du einen neuen geschützten Beitrag?",
    "87d8622e23061d0859924b4113dd4de2"
  ],
  [
    "Unsere Aufgabe ist es, verantwortungsbewusst zu regieren.",
    "697f46905dbf6a0437184b5df516e7b6"
  ],
  [
    "Investieren Sie in das, was Sie tun.",
    "87fe75ae48c297a7632990b6438b6288"
  ],
  [
    "Teymanak-e Olya (, auch romanisiert als Teymanak-e 'Olyā und Teymanak 'Olyā; auch bekannt als Teymanak und Teymanak-e Bālā) ist ein Dorf im Jolgeh-ye Musaabad Rural District im Central District des Torbat-e Jam County, Provinz Razavi Khorasan, Iran.",
    "ee38128c84183912456bb9bd1c056641"
  ],
  [
    "Wir hatten beide Male die gebratenen Austern und sie sind HERVORRAGEND!",
    "1c7ec91951932ccdd1e7fb8411487574"
  ],
  [
    "Prinzessin, sagte er, du kannst dieses Wasser zumindest nie brauchen, aber ich bin ein unglücklicher Botschafter, dessen Tod du dir wünschst.",
    "108bf0893082957c0a8bfaad8f34a94e"
  ],
  [
    "Hey, hey, ok, in Ordnung, das war's!",
    "eb6e7263961098cdac618a056eb4292c"
  ],
  [
    "Paris ist derzeit die heißeste Stadt des Landes",
    "b44dc109bcb2291c248b0a713c1673cb"
  ],
  [
    "Einige Politiker und einige Schauspieler & er hat dies aus dem Griechischen für „Gunst“",
    "4e2eb4e5402a719201097199afd5da84"
  ],
  [
    "Hey, wer auch immer die Null erfunden hat: Danke für nichts.",
    "bc8528f628ef82bcaaebb1328154da91"
  ],
  [
    "Eine Frau, die aus dem Fenster schaut, von der ich denke, dass sie mich ansprechen könnte.",
    "b088462aaf34d0bb515f43f871c989f7"
  ],
  [
    "Auch das wurde gestoppt.",
    "0ec44664a4da0a811dd74754cb730215"
  ],
  [
    "Ich denke oft, wenn ich in die Öffentlichkeit gehe, dass alle darüber nachdenken, wie fett ich bin.",
    "aedf001c942e9280aec10e26f53fe150"
  ],
  [
    "Aft holst du eine ma dann sperma n holst mich lor.",
    "bc979a86323a698122d239e2f862d27f"
  ],
  [
    "Dank unserer heldenhaften Truppen und Zivilisten stehen weniger Afghanen unter der Kontrolle des Aufstands.",
    "752bf77e56d4b18368b800ff680fbbbf"
  ],
  [
    "Wenn du einen Skill Cape hast, mach das Emote oft!",
    "619ab96a4b60d2a75a1eb47be93390b6"
  ],
  [
    "Gandhi und der Kongress zogen ihre Unterstützung für den Raj zurück, als der Vizekönig Deutschland im September 1939 ohne Rücksprache den Krieg erklärte.",
    "bf4212872708670fc9ac8f6ba1a1839d"
  ],
  [
    "Bestellte das Special: Tamale, Kartoffelsalat, Schweineschulter-Portion und eine Art Roulade.",
    "6baef0c8428f0a5feb206170aa914775"
  ],
  [
    "Wenig genug musste sie mitnehmen.",
    "5c293bc5fe3f3effd78b12f0e1ac4701"
  ],
  [
    "Was ist äh, was ist los?",
    "35136fc01bfd397a420028c1417ff478"
  ],
  [
    "Familien von US-amerikanischen greifen Verdächtige auf Atem an",
    "473fd0fed4336c98fbd09422cd7a10eb"
  ],
  [
    "Er führte eine Rebellion von 1676 in Virginia an, die gegen mangelnden Schutz vor indischen Razzien protestierte.",
    "3caa24b9d5a8d64209aa66327b8e3ee4"
  ],
  [
    "Tanorexie: Eine Krankheit wie Magersucht, egal wie braun eine Person ist, sie denkt nie, dass sie braun genug ist.",
    "f9c3782e3ed72787e204cb1b435bb6f0"
  ],
  [
    "und dass wir zu Ehren des Prinzen entlassen werden.“",
    "c29d549d99b7f5d2858fddcd0031c20f"
  ],
  [
    "Zieh ans Licht, spring raus, binde meinen Schuh, springe in meinen Bentley",
    "8c74015096f67257ef164957773116f7"
  ],
  [
    "Erinnerst du dich an die alten Schuhgrößenmaschinen, die eine Form von Röntgenstrahlung waren?",
    "b361cb579b600869858d45e66d773395"
  ],
  [
    "19.600 Webinare pro Tag weltweit im Jahr 2012.",
    "96f36f4825e852c6bc6e70c13bb88d0c"
  ],
  [
    "Yooo tmr willst du nach Little India gehen?",
    "d6a9832fa89ed99dd87e668b59bc06c0"
  ],
  [
    "Wir zeigen Mitgefühl im Ausland, weil die Amerikaner an die von Gott gegebene Würde und den Wert eines Dorfbewohners mit HIV/AIDS, eines Säuglings mit Malaria oder eines Flüchtlings, der vor einem Völkermord flieht, oder eines jungen Mädchens, das in die Sklaverei verkauft wird, glauben.",
    "a90732ca3d1efa34606843d59c8e1c34"
  ],
  [
    "Töte Wachen in den Levels 20-30.",
    "f00e8142d7207a00b84bd777c9124472"
  ],
  [
    "* Chula Chakrabongse, Philanthrop, Prinz von Siam",
    "633047582d15910ce9823896e5edf704"
  ],
  [
    "Das Personal war immer für alles da, was wir brauchen, ohne sich erstickt zu fühlen, und sie stimmten auf einen entspannten, romantischen/ungezwungenen Abend vor.",
    "da939504f1ba379899c3331e415dee6c"
  ],
  [
    "Gehen Sie und holen Sie jedem von Ihnen Pfeil und Bogen und fahren Sie in die große Ebene, wo sie Pferde trainieren.",
    "2dd2ff86d900296f6e203a63cff2bb71"
  ],
  [
    "Das liegt daran, dass du es hast.",
    "2db4d3feb2633eab72c0e73fafad268a"
  ],
  [
    "Wo man das Beste aus Frankreich in Paris findet",
    "8ec6cf5a859a5a15bb04eb8867ff8be9"
  ],
  [
    "In einem Film aus dem Jahr 2004 mit dem Untertitel „Stroke of Genius“ spielte Jim Caviezel diese Golflegende, die sich mit 28 Jahren vom Wettbewerb zurückzog",
    "599d987d2485ded8433b4efa1fb8a50e"
  ],
  [
    "Warum heißen iPhone-Ladegeräte nicht Apfelsaft?",
    "b3a0e4d9b66cf09b78fe7cdda092214b"
  ],
  [
    "Ich hatte immer wieder große Angst und ich wollte einfach, dass es endet.",
    "ce520351301fa4d18da400948def04a1"
  ],
  [
    "Bitte, bitte, Mr. Po-o-Ostman",
    "1921e9d9a0a4ba221a2083d51580ca4b"
  ],
  [
    "IAEO-Bericht — Gelernte Lektionen",
    "c951065837a0c17530d301d9c7bfad39"
  ],
  [
    "Wenn man es so betrachtet, werden Tonnen von Waffen plötzlich zum „Rollendiebstahl“; der Axtinguisher, Kritzkrieg, Backburner, Buff Banner, alles, was für eine bestimmte Situation kritisch ist, und dennoch würde man nicht sagen, dass sie alle die Rolle einer bestimmten Klasse stehlen.",
    "3523c86b7981b1aca912ad532ad16a4e"
  ],
  [
    "Ich habe noch nicht gemacht, ich habe ein bisschen entworfen, nur ich muss fragen, bevor ich fortfahre.",
    "48189ad1e5254e5a80b574a7c5a196eb"
  ],
  [
    "Aber wir beginnen mit den größten Zeilen.",
    "195a509734e6d5bb3ed213afac71b661"
  ],
  [
    "Untersuche deine eigenen Gefühle.",
    "d7fe2d14b3bc26a5bd106b1180e7c8bf"
  ],
  [
    "Byron und andere Autoren, wie sein Freund Hobhouse, beschrieben seine Essgewohnheiten ausführlich.",
    "f846217b8a8b838341dbb40e19c1ac6b"
  ],
  [
    "Es gibt auch eine Reihe von Hockern entlang der Theke - ungefähr 15 oder so.",
    "223648bfe37dff8dcb0b7681f350da25"
  ],
  [
    "Einige von ihnen flohen, und die anderen schlug er tot und warf sie in den Teich darunter.",
    "c90829a2a8348bfb13723046cd6a1c04"
  ],
  [
    "Also ähm, tut mir leid, dass ich uns in dieses Chaos gebracht habe.",
    "f571836ec1c37459c2e46eda1030c85f"
  ],
  [
    "Die jüdischen Wurzeln des Kensington Market reichen immer noch tief",
    "eec3a186e1150beec3940a9d1a4a5b1b"
  ],
  [
    "Um diese Süßigkeiten zuzubereiten, geben Sie eine Schnur in ein Glas Zucker und Wasser, das zu einem Sirup gekocht wurde, und lassen Sie es eine Woche lang stehen",
    "157ef6c507a1bb35281fac2fcf507063"
  ],
  [
    "Ein Apfel am Tag hält den Arzt fern, aber wenn der Arzt süß ist, vergiss die Frucht.",
    "170c79601dd3480dad3b92e419f3f41a"
  ],
  [
    "Ich hätte ihn kennen sollen bis",
    "8c237606b2164480f662b6cf58c4f875"
  ],
  [
    "Bevor ich vor deinen Shows stehe, genau wie in deiner Kneipe",
    "6473bf04157dd644adf3961f8dd17725"
  ],
  [
    "Es gibt eine Fülle von Referenzen zu Tschernobyl.",
    "c2193d390fb26f0da3738d94b3748647"
  ],
  [
    "„Er hat nach gebratenem Gemüse gefragt.“ Da fuck?",
    "bf2c56595dca7218b2c7f494e5c187b8"
  ],
  [
    "Wir können uns immer vom Rest trennen was",
    "ddaabe87a8014fbce3f204f8012449f3"
  ],
  [
    "Jetzt kannst du diese Klassenkriegsführung so nennen, wie du willst.",
    "2c991da70080a7189e9be9fc8d2f71b0"
  ],
  [
    "Nichts wird passieren, bis du auf Warp-Geschwindigkeit gehst.",
    "4000e4639fb03471911ce476884fab03"
  ],
  [
    "Trotz ihrer Ernüchterung schrieb Wollstonecraft:",
    "21e85fd11c5303156d82b3cce13aa5f3"
  ],
  [
    "Wir möchten, dass sie erfolgreich sind.",
    "1079abf3323533c3b90286f5ad6b1506"
  ],
  [
    "Nun, wir haben ihn gefragt, wo er den Firedrake getötet hat, und er sagte in einem Garten in der Nähe von Glückstein.",
    "0c2930e9a7a0224ff93022278037f711"
  ],
  [
    "Es tut mir wirklich, wirklich leid.",
    "93482d4522c95b6dfb0c7ff825f97c84"
  ],
  [
    "Nur militärische Waffen funktionieren nicht",
    "d8b066c853d26ca2c94c83050b5ea57a"
  ],
  [
    "Vervollständigt die Beschwerde, die Sie zu einem Podologen führen könnte, die Qual von...",
    "5edaa2c5104a70ed0c54df621cad3d3b"
  ],
  [
    "Was hat der Weihnachtsmann zu der Nutte gesagt?",
    "b512ccb172e8ec4c10d6aeaf3453f4e0"
  ],
  [
    "Tony eilte von seinem Vater weg, um das Pferd zu überholen.",
    "254f93a70af51ccad8222d3f8a855a24"
  ],
  [
    "Einer von ihnen stammte aus dem Stamm der Jubur und war stellvertretender Kommandeur der Hawijah-Garnison.",
    "c1283612f6e2fdb1452c1de35a276657"
  ],
  [
    "Ja, gute Leute verdienen einen Platz, aber wenn Sie arm an Bargeld sind, dann könnten Sie klar sein, weil es riskant ist.",
    "d6d6592a918ababb0541f2b842c86124"
  ],
  [
    "Wissen Sie, alle Eltern, die ich kenne, machen sich Sorgen über die Auswirkungen von Gewalt in den Medien auf ihre Kinder.",
    "d0221f7af939b45482d1cdf7d2867936"
  ],
  [
    "Ziehe deinen neuen Kartenordner per Drag & Drop in den MinecraftWorlds Ordner.",
    "4e78e0558c66c18698661344c471091c"
  ],
  [
    "In seiner frühesten Form bezog sich das „Gymnasium“ auf eine Schule, in der Schüler gelehrt wurden, griechische und lateinische Dichter (einschließlich Homer, Virgil, Euripides und andere) zu lesen, zu scannen, zu interpretieren und zu deklamieren.",
    "ca34e358212d83f79cbc493483214c48"
  ],
  [
    "Die Waffel ist einfach und nicht sehr schmackhaft.",
    "891f143cadc702231137d13182841ad9"
  ],
  [
    "Und alle Höflinge riefen: Ja, das hast du; aber einige fügten hinzu, zu sich selbst, Er sagt immer: „Habe ich das nicht gesagt?",
    "d199b8b31891ac9d01ac48b5736f35c9"
  ],
  [
    "Ist Ihnen bewusst, dass der Besitz eines illegalen Exoten mit bis zu zwei Jahren Gefängnis und Beschlagnahme des Tieres bestraft werden kann?",
    "362f2da0dedc8dfd08a5d028632a613d"
  ],
  [
    "Paris bekommt eine Zuckerbude an der Uferpromenade",
    "359b166f084fbb352b300f3392325c5d"
  ],
  [
    "Der Name dieses deutschen Verlegers wurde zum Synonym für einen Reiseführer",
    "b885a7f43e806eec6a423fbe93ae3394"
  ],
  [
    "Wir haben 2 Monate Urlaub genommen, um es ernst zu nehmen.",
    "591876e1764943396fde54aaf3229669"
  ],
  [
    "Vermieterin, um zu sehen, ob sie ihn in dem Kleid kennen würde.",
    "dcaf03bcfe810aa0cf0ab798fa7d4863"
  ],
  [
    "Er hat einen Arm genommen und ein Bein genommen",
    "d7537424dd9af107227a3dbc8a1d1ff2"
  ],
  [
    "Zwei weitere Anführer von Dulaim wurden in den letzten anderthalb Wochen getötet.",
    "cbbfebd5aee3089de1c49aac548d5942"
  ],
  [
    "Wir haben beschlossen, dass es mein zweiter Vorname wird, und ich werde es weiterhin als Pseudonamen verwenden.",
    "c85dd6858107ab8c4642150d349d99dc"
  ],
  [
    "Hey, ist alles in Ordnung mit Zoe?",
    "8597f5f4c1374950863435b0ffb6826f"
  ],
  [
    "Um Unternehmen dabei zu helfen, mehr Produkte im Ausland zu verkaufen, haben wir uns zum Ziel gesetzt, unsere Exporte bis 2014 zu verdoppeln — denn je mehr wir exportieren, desto mehr Arbeitsplätze schaffen wir im Inland.",
    "5d5f2f856b922bc182d9f4468a16e904"
  ],
  [
    "Schauen Sie sich Ihren Lebenslauf mit den Augen eines Drittanbieters an und überlegen Sie, ob es sich um den Lebenslauf einer anderen Person handelt.",
    "eca4fbd6974d5a818f1830b531385aa4"
  ],
  [
    "Im Greenwich Village von New York City setzten sich böhmische Feministinnen und Sozialisten für Selbstverwirklichung und Vergnügen für Frauen (und auch Männer) im Hier und Jetzt ein.",
    "a985df00d9e254507d43d4a6ebf1bcfb"
  ],
  [
    "Für mich wirkt es eher inspiriert als authentisch.",
    "e8fae90fad91b82cace40ed454011ec6"
  ],
  [
    "Ich traue dem jüngeren nicht, sagte Dick launisch; der junge Mann ist mir egal.",
    "ac97dd83a467bcc4b9b9d95f34f8b4a5"
  ],
  [
    "Weißt du, ich kenne dich nicht wirklich gut genug, um das zu tun.",
    "6f4724d6e363427454977df64559b864"
  ],
  [
    "Einer der beiden in Nebraska geborenen Vizepräsidenten; einer 1913, der andere 1941",
    "ca29bb779e6f9e64fda31b6abd6d77ec"
  ],
  [
    "Man könnte sagen, sie werden dafür toupé.",
    "e0536a34da2eab3db03639ebe64196b9"
  ],
  [
    "sah sie an, je mehr er sie mochte, bis er für sein Leben nicht mehr konnte",
    "2c63af116b37eba72b6640217167b466"
  ],
  [
    "Ich bin mir ziemlich sicher mein Arm ist gebrochen",
    "cc91ccec8de8e12a1ccbbb0631185444"
  ],
  [
    "Sie töteten auch Shaikh Hamid 'Akkab, einen Clanältesten eines Zweigs des Dulaim-Stammes in Tikrit.",
    "e53e84b4268a00202789650211b86099"
  ],
  [
    "Und die großen Schiffe haben einen unverschämten Preis, und es gibt nur wenige Schiffe zwischen dem Kreditpreis von 300.000 und dem Kreditpreis von 1.600.000.",
    "b848debbf7e4c89e63c42caa081431b5"
  ],
  [
    "Nur Samstag und Sonntag Feiertag also ist es sehr schwierig:)",
    "e874fe599c02b6f505da5f5b8cda0643"
  ],
  [
    "Die Tötungsfelder im Irak - wo Hunderttausende von Männern, Frauen und Kindern im Sand verschwanden - waren immer noch nur den Mördern bekannt.",
    "db2225f9fc1e830ac17ea4ef16c2faef"
  ],
  [
    "Tippe auf das Handwerkstisch-Symbol.",
    "7f84bc1b009ef3fb2f139f7dcad417c5"
  ],
  [
    "Lanza del Vasto ging 1936 nach Indien, um mit Gandhi zu leben. Später kehrte er nach Europa zurück, um Gandhis Philosophie zu verbreiten, und gründete 1948 die Archengemeinschaft (nach dem Vorbild Gandhis Ashrams).",
    "d0fbc71537e70affb619087efec8c043"
  ],
  [
    "Also wie gesagt, wenn Sie eine schlechte Erfahrung gemacht haben und eine Weile nicht mehr zurück waren, versuchen Sie es noch einmal.",
    "7092e8a1479cfc438d3be28e302409d0"
  ],
  [
    "Einige trugen Körbe voller Diamanten, andere goldene Tassen von wunderbarer Verarbeitung und Bernstein, Koralle und Perlen, andere wiederum balancierten auf ihren Köpfen Ballen mit den reichsten und schönsten Stoffen, während der Rest Früchte und Blumen und sogar Vögel brachte.",
    "ff214ff3e9fe41bd9371cb0cc97b57ed"
  ],
  [
    "Ich sage nur, dass Ross eines Tages jemanden kennenlernen wird und... er wird sein eigenes Leben führen.",
    "fb713713090f657efeb24d473d525de8"
  ],
  [
    "Haus der Woche: 110 Benson Avenue",
    "d61d57104b482337cbb626725729af1d"
  ],
  [
    "In einem Songtitel könnte dieses Land, dessen Hauptstadt Nairobi ist, vor „Feel the Love Tonight“ stehen",
    "617786aadf0cb8c2e7c0d85ba157ad41"
  ],
  [
    "Wie findet man Will Smith im Schnee?",
    "55a86219b52a436def924f61ce699e97"
  ],
  [
    "und sie spürte, wie etwas sie in ihrem Hals würgte.",
    "51b086b094a6a0744838586dbe1efcca"
  ],
  [
    "Guerillas haben einen Ingenieur, Asi Ali, aus Tikrit getötet.",
    "8442bf25d8cb2abfefe200eacebcd888"
  ],
  [
    "Er hat sich tatsächlich um mich gekümmert.",
    "2d24b318951c67b186d7dd9d835daa14"
  ],
  [
    "Muss Stunde gewinnen.. Sonst isst du heute Abend nicht.",
    "0816eb81e419fd41363fbc2cd797a968"
  ],
  [
    "Und wenn das, was wir letztes Jahr getan haben, den Rückgang der Kriminalitätsrate unterstützt - und ich bin davon überzeugt -, lassen Sie uns nicht darauf zurückkommen.",
    "a9b32c7b1c4ffa29be19a79cbc4a2728"
  ],
  [
    "Achten Sie an Ihrem ersten Tag auf das Tutorial.",
    "a0c9763b52c4d4af86f46aa8a46040cd"
  ],
  [
    "* Liste der Leute aus Los Angeles",
    "ff5c056cbb95283395e46017755fed04"
  ],
  [
    "Hausgemachte Maistortillas sind da, wo sie sind, und der Preis für alles ist das Gefühl des Bedauerns nicht wert.",
    "9a3fc9bf6e3b9437d1a7794694dc42b3"
  ],
  [
    "Auch die Kinder konnten nicht vor Hunger schlafen und hatten gehört, was ihre Stiefmutter zu ihrem Vater gesagt hatte.",
    "ecd0251d5a3fa9ce93e255258406251c"
  ],
  [
    "Oh nein nein, nein, das Ende, wenn Jack sie fast alle mit dieser Lücke tötet, aber in letzter Sekunde kommen sie weg.",
    "7d78c23a19c622f994bb3cd1c824de5b"
  ],
  [
    "Eiswürfel am Straßenrand sind gesundheitsschädlich",
    "ca9763ba7708c33bf8efb8b39b8f41b6"
  ],
  [
    "Murphys Gesetz lautet: „Alles, was schief gehen kann, wird es tun“; dies ist ein Gericht aus dünn geschnittenem Kohl",
    "b1c43dc789c7a57d212a19db2a5914ab"
  ],
  [
    "Ich ging heute entlang und auf der Straße sah ich ein kleines totes Babygeist.",
    "56ded7bef2d1bbd38f71a66bff265115"
  ],
  [
    "Lämmer für die Opfer.“",
    "ae42458f8b1404eb8d710dce0811711e"
  ],
  [
    "Al-Zaman: Guerillas töteten ein Mitglied der Demokratischen Partei Kurdistan, nachdem sie ihn in Mosul entführt hatten.",
    "db2da7595e8f712597f75ba55af32402"
  ],
  [
    "In meinem Alter kann ich nicht viel für Menschen tun.",
    "b84193b3fe6cc571917133d2c721db10"
  ],
  [
    "Und ich denke, wir müssen Frau Huang auch von den tmr mit fixierten Geweben erzählen.",
    "032e0791ddc0be61d01e27eb3de6b993"
  ],
  [
    "Und weil wir gehandelt haben, schneiden die Schüler beim Lesen und Mathe besser ab, und Studenten aus Minderheiten schließen die Leistungslücke.",
    "77adaa638183e0963e47c9bad2e31e0f"
  ],
  [
    "Probiere verschiedene Betriebssysteme aus.",
    "aa66f862beda1e7f49c176008b4978f4"
  ],
  [
    "Diese Felsmalereien erfüllten mehrere Funktionen.",
    "6bdbcda0d0fe8afa027d43763e4d917e"
  ],
  [
    "Sie haben nichts richtig gemacht.",
    "3823bf2b873f3165ce756c63f4a8557b"
  ],
  [
    "Als dies geschehen war, machten sich der Junge und seine Braut auf den Weg nach Hause und landeten am Hafen seines Heimatlandes.",
    "289ae783c6fee1af7af9569cab609c6d"
  ],
  [
    "Lass sie einfach das Rinderpudding-Ding servieren?",
    "1ff43ca0f4e171d5731e87d4aa9881ba"
  ],
  [
    "SIMI bestreitet Vorwürfe wegen Verbindungen zu Militanten",
    "656589c3fc7de78be5a21bd5f09777e5"
  ],
  [
    "Kris Kristofferson sang einmal von dieser Art von „Teufel“, der auch einen eloquenten Redner beschrieb",
    "0cd6c2dd9894fb4c17951c2701cb9fe6"
  ],
  [
    "Ich habe der Frau gesagt, dass ich im Januar trocken werde. Ich kann mich wirklich nicht mit dem Vorspiel ärgern.",
    "3af38c3b2dcbda6bd90044243b5c38a9"
  ],
  [
    "„Unsinn!“ sagte die römische Kerze: „Romance stirbt nie.",
    "c764d2a66a981a06515970896a98490c"
  ],
  [
    "Ich schraube Hacken von Shamiqua bis zur lockigen Sue",
    "b8d8b5ad713c3fd78ce97f3060ce390f"
  ],
  [
    "Die Zellen waren in den Bezirken Ghazaliyah und al-Jihad der Hauptstadt in Betrieb.",
    "7cbcc2a0879666a8ea60a7add52207fa"
  ],
  [
    "Es gibt viele Faktoren, die ins Spiel kommen: Aber Sie werden überrascht sein zu erfahren, dass es am Ende des Tages wahrscheinlich nur 2, vielleicht 3 Dinge gibt, die unterscheiden, wo Sie jetzt sind und wo Sie sein möchten.",
    "f93ea19c095ed11a176741cb6dba04d9"
  ],
  [
    "Ok dann später melde ich dich wo ich bin.",
    "6e001baeede602349d62e929b9353740"
  ],
  [
    "Aber mir ist klar, dass es für jede Erfolgsgeschichte andere Geschichten gibt, von Männern und Frauen, die mit der Angst aufwachen, nicht zu wissen, woher ihr nächster Gehaltsscheck kommen wird; die Woche für Woche Lebensläufe verschicken und nichts als Antwort hören.",
    "ec9957b64fe82f29da9b9a26f66a8001"
  ],
  [
    "Gönnen Sie sich Mitgefühl, auch wenn Ihr Freund nicht gut reagiert.",
    "8ca01c26de54eb801d528bc527d23996"
  ],
  [
    "Melbourne ist auch ziemlich multikulturell und hat die größte griechischsprachige Bevölkerung außerhalb Europas und die zweitgrößte asiatische Bevölkerung in Australien nach Sydney.",
    "3b0c8a0550bf0be9d10de68baa3bdd9d"
  ],
  [
    "Speisen im Freien mit Blick auf den Hafen.",
    "25859e002f1e2296737ff119bd1d7d11"
  ],
  [
    "Der König eilte zu einem Fenster über dem Tor und sah die Wächter im Dienst.",
    "2912cf388b09bab09dfe2846cf877ab9"
  ],
  [
    "Okay, das ist also kein Bild von unserem ersten, aber es ist ein Bild von meinem ersten Kuss mit... mit dieser Dame.",
    "008341e9074620bb538bcf87a5fe4a29"
  ],
  [
    "10 Terrassen, auf denen man in Paris gerade trinken kann",
    "0676444de16eb67fe43011d153a3cbb7"
  ],
  [
    "Schritt 1: Schneiden Sie das Hautband ab, das die Beine hält, die als diese bekannt sind",
    "c4cdbbe597420dbc62eed03917ee0b0b"
  ],
  [
    "Zwei Satelliten beschlossen, zu heiraten.",
    "8329f39822323c1149aa2a5a016c714c"
  ],
  [
    "Die Androhung von Rache würde, wenn möglich, strikt eingehalten werden.",
    "d53b3b081464067438fa97446443a358"
  ],
  [
    "Fahren Sie ein bisschen weiter die alte unbefestigte Straße hinunter",
    "fa2124168056910f2b2153793189fbe8"
  ],
  [
    "Zwei von ihnen wurden von 2 Beamten des Innenministeriums geleitet!",
    "71c5a18c1e18dcb289fbf302cbc87181"
  ],
  [
    "Dinge wie der Kauf von Häusern, Autos und Kinder werden mit unserer Rolle als Männer aus einer Zeit in Verbindung gebracht, die uns nicht mehr nützt, wenn sie an keinen anderen Zweck gebunden sind, als für Frauen und Kinder Dinge zu tun, die sie nicht mehr von uns wollen oder brauchen.",
    "5197ad1aa00f83c5ef50c19b26a97e57"
  ],
  [
    "sei mit amma und mol zusammen und mache sie glücklich mit deinem Unternehmen.",
    "47a2f92127bbc73f055c4a5ec7742ffc"
  ],
  [
    "Wir reduzieren das Defizit, damit unsere Kinder ein Haus kaufen können, damit unsere Unternehmen in die Zukunft und in die Umschulung ihrer Arbeitnehmer investieren können, damit unsere Regierung die Art von Investitionen tätigen kann, die wir benötigen, um eine stärkere, intelligentere und sicherere Nation zu sein.",
    "337e6a08ac89683b554f870722feff76"
  ],
  [
    "Töte weiter, bis du dein Ziel erreicht hast.",
    "bf9c20c5019b1c0eaf08be042286f87b"
  ],
  [
    "In Großbritannien zählt Abbott Mead Vickers BBDO zu den renommiertesten Agenturen.",
    "ee834a6e1cf496f612052e9bc82b0a7b"
  ],
  [
    "Neben den gebratenen Gurken waren alle anderen Seiten unterdurchschnittlich.",
    "7b72752350f96a1492114892f1991008"
  ],
  [
    "Also nahmen sie Charming, und als Belohnung dafür, dass er dem König so treu gedient hatte, wurde er im Turm eingeschlossen, wo er nur den Gefängniswärter sah, der ihm jeden Tag ein Stück Schwarzbrot und einen Krug Wasser brachte.",
    "5049e4ed32e0d0fc8360d50d74f0c8ba"
  ],
  [
    "Ich glaube, ich weiß vielleicht, worum es geht.",
    "b421a9679c431d24681bc2a8210791d6"
  ],
  [
    "CPM soll Bengalen bei der Lebensmittelgewinnung verschonen",
    "956f61e76db0d8e720a4f928ccd0f7c4"
  ],
  [
    "In „Apollo 13\" porträtiert Tom Hanks diesen Astronauten",
    "c18406209029ff0c70f91f50584b7755"
  ],
  [
    "Eine Tabelle kann sich selbst stützen",
    "42733e32168c4ed8f9d791722f834a2c"
  ],
  [
    "um seinen Hals und fing an.",
    "d8bc285628a3c4c78cdd39c3859831ac"
  ],
  [
    "Allein der Gedanke, dass ich weine, würde dich verschwinden lassen",
    "549b92c27f35c5f1ee56127db1626724"
  ],
  [
    " Die jüngste Rallye bei Edelmetallen sei auf Unsicherheit und Volatilität bei Aktien zurückzuführen, sagte er.",
    "6e55d03b57e2d5be6cdc39ea0c7637da"
  ],
  [
    "Aber dann hatte ich eine Glaubenskrise.",
    "3bd676a9627aaf4b365b4f614a599f9d"
  ],
  [
    "Hey alle seid frei, euch diesen Sonntagnachmittag zum Kaffee zu treffen, um euch zu treffen.",
    "edd6bddc75ee297532f018e1c7b78a06"
  ],
  [
    "Unsere Geheimdienstquellen sagen uns, dass er versucht hat, hochfeste Aluminiumrohre zu kaufen, die für die Herstellung von Atomwaffen geeignet sind.",
    "67a90f7749b6225b574f09bf9f291d2b"
  ],
  [
    "Folgen Sie einem unten angegebenen Stapelmuster.",
    "d023bde1265db5358e27e7d6b91c78ac"
  ],
  [
    "Die Idee des „Aufstiegs des Romans“ im 18. Jahrhundert wird insbesondere mit Ian Watts einflussreicher Studie The Rise of the Novel (1957) in Verbindung gebracht.",
    "38d126975e8a393122193fc9b2110142"
  ],
  [
    "DAS BESTE AN DIESEM ORT IST DER TACO-TRUCK.",
    "c5dbc8ba9f32cf5693d5455e5d8fd602"
  ],
  [
    "Als er fertig war, ließ ihn die Prinzessin neben sich sitzen und flehte ihn an, immer bei ihr zu bleiben.",
    "7bbb0c7d6065cf0f049c17b775d37795"
  ],
  [
    "Was brauchst du vom Auto?",
    "1cd8c3b1fa029cf0a1d16cb2e9f926d6"
  ],
  [
    "3 Filme in einem Jahr: „Es ist unglaublich“, sagt Diya Mirza",
    "ad2de791c7f2de90845160fdeb8200bd"
  ],
  [
    "Diese beiden Länder haben Küsten am Bottnischen Meerbusen",
    "6f21e289879c584a41755771e62d7430"
  ],
  [
    "Als Alexander Graham Bell endlich mit der Erfindung des Telefons fertig war, hatte er 3 verpasste Anrufe von Chuck Norris.",
    "8c246c98ae2c4f6be9dfbdc50b20619d"
  ],
  [
    "Seine Hände waren nachdenklich über seinem Bauch zusammengelegt, und seine beiden",
    "48db7ea77acafa52dd4d9a94e9fe4c90"
  ],
  [
    "Ich nehme einen Blick auf das Schiff und alle rennen nervös davon",
    "27b735cd8efb1178f8faaee93a5b5ae5"
  ],
  [
    "Eisenbahnunternehmen und einige Häfen ernten einen plötzlichen Glücksfall.",
    "e8ecbc90a5cd8d0de5121b7d49ff5a6c"
  ],
  [
    "Sie möchten Kunden entlassen?",
    "f562358fbd3aee49e12f7d7d8e36ee3f"
  ],
  [
    "Ich will, dass er dich mitnimmt hah?",
    "4f2c3a469de55ae75232b5b9e58d25f9"
  ],
  [
    "Wir sehen uns keiner unmittelbaren Bedrohung gegenüber, aber wir haben einen Feind.",
    "a4b09ec75be470ee27d3dc7c169c266f"
  ],
  [
    "Wählen Sie ein Programm, das zu Ihnen und Ihren Karrierezielen passt.",
    "82241ad424a840210dc7219c18e315c0"
  ],
  [
    "Anwar Kamal Khan Marwat Mina Khel (19. November 1946 — 13. Februar 2012) war ein pakistanischer Politiker.",
    "12ce77597f618ca0d4d7e26ed2b9367d"
  ],
  [
    "Jetzt gehe ich an einen anderen Ort, um sie wieder wachsen zu lassen.",
    "657f1918396b6883c2d48d4c7f540c87"
  ],
  [
    "Ich habe vergessen, nach dem Feuer zu schauen, sagte sie.",
    "30cc3a0e2bc588ccbc3a47741a894177"
  ],
  [
    "Okay, hör auf Phoebe, du kribbelst mich ganz.",
    "1b575f84ccd150c9dcf5b6bdc39050ba"
  ],
  [
    "5 Filme beim Pariser Jüdischen Filmfestival",
    "55a8741dad005038ca5cb000ca4277ed"
  ],
  [
    "Bekannt für Komödien wie „Mr.",
    "6477aee0306a3322ea10ab05a57ac88f"
  ],
  [
    "Wie nennt man einen Mexikaner, der sein Fahrzeug verloren hat?",
    "67ccc4a014a7d2e44fce40a73bf68a45"
  ],
  [
    "er sah, dass ich ihn beobachtet habe.",
    "5464d18a558a9b6bfd467690b9f37559"
  ],
  [
    "Zahlreiche andere Skandale, darunter die bei HUD, haben dieselben Eigenschaften wie Wedtech.",
    "22bd99d7cb05bbc376df39ccdc62357f"
  ],
  [
    "Also gehen wir zum Abendessen und reden über unser Leben... wo genau lebst du, was tust du usw. Stellt sich heraus, dass er arbeitslos ist und in der Wohnung seiner Oma lebt (sie teilt ihre Zeit 50/50 hier und Florida auf).",
    "c9f95215fe07c70e00581c53fb576f88"
  ],
  [
    "Haha ja wir sind beide müde!",
    "476d82cd2bc01ff716f38ff802676d4e"
  ],
  [
    "Dank der Maßnahmen dieses Kongresses im letzten Jahr werden wir bald zum ersten Mal einen freiwilligen nationalen Test durchführen, der auf nationalen Standards für das Lesen der vierten Klasse und der Mathematik der achten Klasse basiert.",
    "77b57c60a1e639bea009b9b5b1108349"
  ],
  [
    "Stellen Sie fest, ob Ihr Kind hyperaktive/impulsive ADHS-Symptome hat.",
    "4b10e3bc3808061ab2839b33976fd093"
  ],
  [
    "* Größte Städte Amerikas",
    "f580437f788e79bdb2691d749cd5774d"
  ],
  [
    "Das Cafe hingegen lässt in Bezug auf die Abwechslung etwas zu wünschen übrig, sodass Sie vielleicht ein Mittagessen einpacken möchten, insbesondere wenn Sie diätetische Einschränkungen haben.",
    "2487b76dfe5ddbb6f29b1a9b4d0e00b6"
  ],
  [
    "Nun, ich will sowieso nicht inmitten von Überfluss verhungern; hier geht es!",
    "0987c080a395da9368af5d74ccefe8f3"
  ],
  [
    "Ich meine, es ist nicht so, als wären wir nicht cool dabei gewesen.",
    "20f7eb28cd4f139ea1c66b745e99c5fb"
  ],
  [
    "House of Vans öffnet seine Türen im Pariser Lagerhaus",
    "5bec4e31e797ca78fb982fc3ff5478b1"
  ],
  [
    "Der Autor Hawthorne würde diesen zweiten Vornamen von Ralph Fiennes gutheißen",
    "7c621e1b9711fe538f827713d15da759"
  ],
  [
    "Was bekommt man, wenn man ein Känguru mit einem Nerz kreuzt.",
    "07fbdc856b796f6d6eeed3aff9cf4199"
  ],
  [
    "Dieser Palast in Carnac war ein",
    "b073bf0012218847fc57f6df5736158e"
  ],
  [
    "Baby, ich muss es wissen (ich muss es wissen)",
    "9ccc3f75dd71980412276b8e0db3b183"
  ],
  [
    "Das Wedtech-Management nutzte das Verdienstsystem.",
    "b6ebbe2ef313948bd5b5c0f7c104490e"
  ],
  [
    "Ich weckte ihn auf und bat ihn zu gehen.",
    "8dde9bc604f765992a1d05b1e95065bf"
  ],
  [
    "Wo ist das eintägige Training :-)",
    "eba06ca2db32b7d29ace928a904e59d7"
  ],
  [
    "Beispiellose Inspektionen helfen der Welt jeden Tag zu überprüfen, dass der Iran keine Bombe baut.",
    "06bd74d2b230b7b331237b30ead92d9b"
  ],
  [
    "Kaufen Sie „fettarme“ oder „fettfreie“ Dressings und Toppings.",
    "9889e714efb1ef7e38cef5a83c07b9a9"
  ],
  [
    "Es wird angenommen, dass die erste frühe menschliche Migration nach Australien erreicht wurde, als diese Landmasse Teil des Sahul-Kontinents war und über eine Landbrücke mit der Insel Neuguinea verbunden war.",
    "2332c494cd61c166dd9e414e9da22d1d"
  ],
  [
    "Der Feuerdrake stieg an die Oberfläche, seine Hörner waren rot wie ein roter Halbmond, nur größer, und peitschte das Feuer mit seinen Hufen und seinem lodernden Schwanz.",
    "9478110d303e9ef2798c23c436602587"
  ],
  [
    "Ross, ich glaube wirklich nicht...",
    "d3cc25f86cf5272c8cf1cfb29071798a"
  ],
  [
    "Anthrax-Angst erreicht die Stadt; Polizei in Alarmbereitschaft",
    "028d7c0ff532004461d6a991c3a82aca"
  ],
  [
    "2008 schwamm er 200 Meter Freistil in einem Rekord von 1 Minute, 42,96 Sekunden",
    "aff944812cb8650c61545f65aa5ce967"
  ],
  [
    "Ich habe einen Job als Buchhalter bekommen.",
    "58ff67e24909438216712ad44cf4ff29"
  ],
  [
    "Hindernisse ihrer Ketten führten dazu, dass der größte Teil der Partei fiel, und alle",
    "8a5c7129085d96884cfe4ef4943956e7"
  ],
  [
    "Stellen Sie sicher, dass er weiß, dass Sie es sind Dating dieser neue Typ.",
    "220b44e11aa6ff2ff5e70fb9159d0f50"
  ],
  [
    "Er wird es zu schätzen wissen, dass du es versuchst und dass er dir wichtig ist.",
    "baa330ec51187322c172b6f4fd2758a5"
  ],
  [
    "Simon Lake baute den Argonaut, den ersten von ihnen, der auf offener See navigierte; Luft für die Besatzung kam aus einem Schwimmschlauch",
    "6bf2b8d3c0fb647cc9c2e9ff30997925"
  ],
  [
    "Wenn sie interessiert ist, bekommst du eine Telefonnummer oder eine Möglichkeit, sie zu kontaktieren.",
    "3af2bef130c74b2ea7260f4545a5b6f5"
  ],
  [
    "Oh Baby, trage sonst nichts",
    "557ee6c0d141794a84f1c99638925675"
  ],
  [
    "Chuang-Tzu beeinflusste nicht nur den Taoismus, sondern trug auch dazu bei, diesen Zweig des Buddhismus mitzugestalten",
    "69a7bf8cb74f73b5d767dfb43590206e"
  ],
  [
    "Creative Cat, Data Head & Word Worm sind einige der 14 Talentaktivitäten in diesem Spiel, die nach dem Schädel benannt sind",
    "0fb946e8324e4bbf3512a2a670089eb1"
  ],
  [
    "Manchmal den Berg, auf den du geklettert bist",
    "352c66a44c99822a88a664133d63ddd3"
  ],
  [
    "Das ist der Hauptgrund, warum die Familie der 19-jährigen Anne Elliot sie nicht heiraten lässt Frederick Wentworth",
    "d30055103d739eeec37811edf57cbe4c"
  ],
  [
    "Dies zeigt, dass Sie in ein Gespräch verwickelt sind und ihre Aufmerksamkeit auf Sie richten werden. ;",
    "365e1bd3d9b7c986c432bfd26557d780"
  ],
  [
    "Es ist der berühmte „Tanz“ aus dem Ballett „Gayane“ von Aram Khachaturian",
    "1afd88bf915e5e3ac836118f9e3a6ac0"
  ],
  [
    "Aber die Wahrheit ist",
    "767d708ab11b4d4a1707f23c0c483309"
  ],
  [
    "Aber das Ende ist jedes verdammte Mal dasselbe",
    "b2bf0bdb5b65ebaf15c1240d1e9d76dd"
  ],
  [
    "Es könnte mir viel bedeuten",
    "3505595913734a02ccf07fb9e6a52a7f"
  ],
  [
    "Keine Karten, keine Geschenke, keine Blumen, könnte mich mit chu' zurückbringen...",
    "79ecee3ac87c77b1a396e6806738b44d"
  ],
  [
    "Wie die Vögel singen",
    "1801a762cdef3a0efa39c406492fc3cf"
  ],
  [
    "Ja ja ja, la la la, la la la",
    "82ed83d61b898702bd3fdf86eaa96559"
  ],
  [
    "Wenn wir es zurückbringen, oh",
    "b50dda29b2394f82fd0b5685fef33945"
  ],
  [
    "Woaahoooh halt es oh am Donnerstag, warte einfach am Donnerstag, Baby nur Donnerstag",
    "12e90e760716e9a25a7bd5e24613a173"
  ],
  [
    "Weil es wieder kommen wird",
    "4c864578d73d214cb7fdc69a4adcad31"
  ],
  [
    "Vielleicht werde ich eines Tages nicht über dich singen",
    "6339a4b6bdd95f7553f6212b85f5d9e4"
  ],
  [
    "Mit dir",
    "8168093656df3c4ca62680e81f8f0acf"
  ],
  [
    "Bis du mir gehörst ",
    "364d76868a87d3a827ccca4ec8c75d3b"
  ],
  [
    "Ich kann es kaum erwarten, bis wir alleine sind",
    "bcadf9d715e723b0040d3e3f62eb96ad"
  ]
]