[
  [
    "Die bösartige Vernachlässigung unserer globalen Umwelt bedroht die Gesundheit und Sicherheit unserer Kinder.",
    "599b4375191956c402ae29f6992f6722"
  ],
  [
    "MacInnis wurde 1989—90 mit 90 Punkten Zweiter unter den Verteidigern der NHL und wurde zum ersten Mal zum First Team All-Star ernannt.",
    "5490796d9c132410986113c435fd9630"
  ],
  [
    "c) Entwicklung und Verkündung gemeinsamer Verfahren für das Betriebspersonal, Standardarbeitsanweisungen, Einsatzregeln und logistischer Doktrin;",
    "a4b45fd76fae453d27494c6511b5bdf5"
  ],
  [
    "Denke ich zu sehr über diesen nach?",
    "c83e4d970dabc050cb794b2039577647"
  ],
  [
    "Zumindest lief niemand drei Minuten lang vor ein Maschinengewehr, ohne getroffen zu werden.",
    "e1ea5e8b89541330a353cf2a215936dc"
  ],
  [
    "Und so beginnt Sergei M. Eisensteins mitreißender Klassiker der russischen Propaganda, „Bronenosets Potyomkin/Das Schlachtschiff Potemkin“. Einer der größten Filme der Stummzeit, „The Battleship Potemkin“, ist ein Triumph des phänomenalen Filmemachens und ein bedeutender Teil der Filmgeschichte.",
    "95d48087245fa6811e0d4d28ae37509d"
  ],
  [
    "Die Ergebnisse der Weltkonferenz spiegelten sich in den jüngsten Überarbeitungen des mittelfristigen Plans der Vereinten Nationen für den Zeitraum 1992-1997 wider, insbesondere in dem neuen Programm 46, Nachhaltige Entwicklung, das von der Abteilung für politische Koordinierung und nachhaltige Entwicklung durchzuführen ist (siehe A/49/6 ( Prog.",
    "7cd7e99e81cd84b9e6a190c3a38c865a"
  ],
  [
    "Der Johann-Peter-Hebel-Preis wurde 1936 zu Ehren des Schriftstellers und dialektalen Dichters Johann Peter Hebel gestiftet.",
    "3a271dc6650b554798bfbd0a1c6b3249"
  ],
  [
    "Sehen Sie es auf eigenes Risiko.",
    "2ce905562ff5d10fb88e86bc5db7079e"
  ],
  [
    "Die Verbreitung komplexer, multidimensionaler friedenserhaltender Operationen zeigt, dass diesem Mechanismus Priorität eingeräumt wird, und die Entscheidung, darauf zurückzugreifen, hat nicht unbedingt zu einer friedlicheren und harmonischeren Welt beigetragen.",
    "8fc8722a96b92fcd5201c6cff969a800"
  ],
  [
    "Dies ist die Fortsetzung des Films, für die keine Fortsetzung erforderlich war.",
    "eb5bfb4c6d7983a5cbac227cf4e55c0a"
  ],
  [
    "In diesem Film erfahren wir alles über Lelands unruhiges Leben, einschließlich seiner Ex-Freundin Becky (Jena Malone), seines berühmten Vaters Albert (Kevin Spacey) und seines ganzen traurigen Lebens.",
    "575379360eaaf34af111831d3650ae4f"
  ],
  [
    "Wenn er erfährt, warum das keine gute Idee ist, lernen wir ein bisschen über das schöne Handwerk des Schreibens, über das er Vorträge gehalten hat.",
    "95ed4a567675cfa877c1097b7b11478c"
  ],
  [
    "1945, als die Rote Armee Rumänien besetzte, hatte die Kommunistische Partei nicht mehr als 1.000 Mitglieder; 1989 hatte sie fast vier Millionen.",
    "1c3c382e55043d97a60f4fbc3f44d11d"
  ],
  [
    "Dieser Film reist mit 8 Schüssen, 2 Küssen und 100 Klischees weiter, als es möglich sein sollte.",
    "4b430c4e065639d804637eafefe27c73"
  ],
  [
    "Der Ausschuss ist besorgt über die unklare Position des Pakts im nationalen Recht, insbesondere in Fällen, in denen es zu Konflikten zwischen dem Pakt und der Verfassung kommen könnte.",
    "dd047baa47e4d0f8a51b80dd1e93578a"
  ],
  [
    "Die Zuschüsse ermöglichten es, die sandinistische Volksarmee bei der Räumung von rund 2.500 Minen in der Umgebung des zentralamerikanischen Wasserkraftwerks und von Hochspannungstürmen in den Gebieten Esteli, Jinotega und Sebaco zu unterstützen.",
    "a4155202c18a0d8109d2946d7d78a9fc"
  ],
  [
    "Die allererste, hergestellt von der 43. Co, wurde „Hells Afire“ getauft.",
    "d191f0508b2d3dd59d8b5b69b98d7560"
  ],
  [
    "Ondaatjes Roman wird nicht reduziert, sondern ausnahmsweise zum Film erhoben.",
    "2b1d5b37827830ca0622cb929442652d"
  ],
  [
    "Brie Larson spielt neben Samuel L. Jackson, Ben Mendelsohn, Djimon Hounsou, Lee Pace, Lashana Lynch, Gemma Chan, Annette Bening, Clark Gregg und Jude Law die Hauptrolle von Carol Danvers.",
    "e743f77ba690cae11682c6e6f3a5352a"
  ],
  [
    "Es ist die Geschichte von drei Brüdern, die inmitten von Not und Verlust zusammenkommen und lernen, dass die wirklich wichtigen Dinge im Leben Familie, Liebe, Vertrauen und Vergebung sind.",
    "3364475cc270e3fbfed47562924f0279"
  ],
  [
    "Westliche Regierungen könnten auch gemeinnützigen Stiftungen gestatten, nordkoreanischen Beamten oder Studenten Stipendien zu gewähren, um im Ausland zu studieren und zu lernen, wie man eine Marktwirtschaft führt.",
    "bf4009f5ef3c612a55313d00998c31cf"
  ],
  [
    "Bei Hinrichtungen von Bürgermeistern wurden die Anweisungen des FMLN-Generalkommandos dagegen breit ausgelegt und umfassend angewendet.",
    "07ca06dfa80f0f2dd5bc3b17e170fd42"
  ],
  [
    "Um positiv auf Situationen in verschiedenen Teilen der Welt zu reagieren, wurden in den wichtigsten Hauptstädten regionale Gruppen und innerhalb dieser Gruppen Mini-Dublin-Gruppen eingerichtet, um das Drogenproblem in verschiedenen Regionen zu analysieren und effektiv darauf zu reagieren und das Gesamtverständnis des Problems zu verbessern.",
    "5c3fb137763c2e92f6a2694003f9d926"
  ],
  [
    "Es gibt schlimmere Filme als diesen (Titanic zum Beispiel), aber dieser teilt sich definitiv den Stapel dampfender Mistfilme.",
    "8565a59ccb7facaace1a8ff53a335971"
  ],
  [
    "Angesichts der lukrativen Deals für die großen Ticketprodukte, die die französische Wirtschaft antreiben — militärische Ausrüstung, Kernkraftwerke und Airbus-Flugzeuge — hat Frankreich ein starkes Interesse an einem erfolgreichen Gipfel in Indien.",
    "46a3ad3aeeb969206306fc5f2db749a9"
  ],
  [
    "2. Die Entscheidung, die Jugendliche zwischen 16 und 18 Jahren betrifft, muss den Bestimmungen der Artikel 495 und 496 entsprechen. Wird der Beklagte jedoch nicht freigesprochen, erklärt er lediglich seine strafrechtliche Verantwortung und gegebenenfalls die Verantwortung, die er übernommen hätte, wenn a crim",
    "f3178b89e1d0c4f5441fb0af2dd2b05e"
  ],
  [
    "aber ich habe ein gutes Oz-Typ-Ding im Internet gefunden, aber ich kann es nicht wiederfinden oder scheine mich an eine Menge davon zu erinnern, weil ich Jahre alt bin und dachte, dass dieses vielleicht es ist und vom Lesen all das klingt es gut und vielleicht die fehlende Show, die ich wirklich mochte, bitte hilf mir jemand, danke so sehr, also bitte jemand, der kann hilf mir oder gib mir einen Link, der wieder so hilfreich wäre, vielen Dank... oder wenn jemand ein gutes Video auf Oz-Basis hat, poste bitte auch.",
    "fc764d022bb2f99152258f36870b1447"
  ],
  [
    "Wer diese funkelnde Komödie als vergesslich bezeichnen kann, dem stimme ich überhaupt nicht zu",
    "2cc0be1ae1e11f2b376b8afb851bfa66"
  ],
  [
    "3.19 In ihrer Resolution 46/137 vom 17. Dezember 1991 schloss sich die Generalversammlung der Ansicht des Generalsekretärs an, dass er einen hochrangigen Beamten als Anlaufstelle benennen sollte, um eine einheitliche Behandlung der Anträge der Mitgliedstaaten, die Wahlen organisieren, zu gewährleisten, die den Sekretär unterstützen würden. Allgemeines zur Koordinierung und Prüfung von Anträgen auf Wahlüberprüfung und Weiterleitung von Ersuchen um Wahlunterstützung an das entsprechende Amt oder Programm, um eine sorgfältige Prüfung sicherzustellen",
    "5a42687604b7ed4c398c85c81ec12958"
  ],
  [
    "Das muss einer der nervigsten, arrogantesten Poser-Filme sein, die ich je gesehen habe.",
    "37432f0606e232654210cf272dc42c74"
  ],
  [
    "Auf der linken Seite des politischen Spektrums Deutschlands bleibt die Behauptung, der 8. Mai 1945 sei ein Tag der Befreiung, unangefochten.",
    "d50299562b3ecb91fef0ff30d626acb9"
  ],
  [
    "Länder, die im Vorfeld des großen Crashs von 2008 schnell gewachsen waren, wiesen in der Regel Handelsüberschüsse (oder sehr geringe Defizite) auf.",
    "c8cec3bb1bf12a37794ea38d48860dc3"
  ],
  [
    "Ich habe das mit großer Angst gesehen, und meine Angst war anscheinend begründet.",
    "1b73435da3ba1b290c77ee67e39ef9e1"
  ],
  [
    "Die internationale Gemeinschaft würde nichts verlieren, wenn sie diesen Ansatz ausprobieren und den Reformwillen des Regimes auf die Probe stellen würde.",
    "5139d5a97772957d4e15b29ad5916233"
  ],
  [
    "Zu den aktuellen und geplanten Aktivitäten des UNEP in diesem Schwerpunktbereich gehören (a) die Einrichtung eines Energie- und Umweltzentrums, das Fachleuten aus Entwicklungsländern, einschließlich kleiner Inselentwicklungsstaaten, technische Unterstützung bietet, die sich mit Energiefragen befassen; und (b) die Einrichtung und Verbreitung eines computergestützten Tools zur Nutzung von Biomasseenergie, einschließlich Landnutzungsanforderungen und Auswirkungen, Luftverschmutzung und Auswirkungen auf die menschliche Gesundheit.",
    "40edcff9edd3b9918c0b4ae4969de5a1"
  ],
  [
    "Sie starb am 6. Januar 1945 in Roehampton, London an den Folgen dieser Operation.",
    "3a27635378ea664f96bbc13f21df0377"
  ],
  [
    "Egal, wo Willingham im Film ist, ob bei der Arbeit, zu Hause, im Diner usw., das Telefon klingelt und er antwortet immer und spuckt Gift auf den „Sohn“ und legt dann auf, NUR UM ES ERNEUT ZU BEANTWORTEN, WENN DER ANRUFER IN ETWA ZEHN SEKUNDEN ZURÜCKRUFT!",
    "2bd7d3db68c7805fca65c1c524f5f106"
  ],
  [
    "Die Antidepressiva-Krise liefert zum ersten Mal dramatische Belege für den kollektiven Wert von Anwenderberichten für das Verständnis des Drogenrisikos.",
    "696b548a264358f02e258dd97c32d87c"
  ],
  [
    "(b) Alle Prinzipien und Normen müssen vollständig vorhanden sein, und es darf keine Norm zum Nachteil eines anderen vorherrschen.",
    "6abccd9e1c040d4e9f6cf0cabd5907ab"
  ],
  [
    "Die anderen Charaktere haben die ganze Bandbreite an Fähigkeiten, aber angesichts der meisten emotionalen Szenen ist es einfach peinlich, Cages Szenen anzusehen.",
    "442adcf3bf8b3ad8aa16d3a18fdbe54e"
  ],
  [
    "Am wichtigsten ist es jedoch, insbesondere in den arabischen und islamischen Gemeinschaften, jegliche Akzeptanz des Terrorismus zu beenden.",
    "a7325613013454107bff08e358308c0b"
  ],
  [
    "Bei Epidemien, insbesondere bei Cholera, rücken politische und wirtschaftliche Überlegungen häufig in den Vordergrund und führen dazu, dass Maßnahmen wie Quarantäne, Cordon Sanitaire und andere Einschränkungen der Bewegungs- und Wirtschaftstätigkeit über die Einwände technischer Berater eingeführt werden.",
    "a643dd236622251a293f027a48e3b85f"
  ],
  [
    "Vielleicht habe ich eine aufgeräumte Version gesehen, aber abgesehen von ein paar Brüsten bin ich mir nicht sicher, auf welche übertriebene Nacktheit sich diese anderen Kommentatoren beziehen.",
    "9458018e86c6feef498dd4792e46ca2a"
  ],
  [
    "Mehrere Mitglieder betonten, dass in Entwicklungsländern ein dringender Schulungsbedarf für Tourismusstatistiker bestehe.",
    "6504489c80d15fc5a842c037eb93ea76"
  ],
  [
    "Ich verstehe, dass der Regisseur glaubte, er müsse das Geheimnis so lange wie möglich aufrechterhalten!",
    "6d47aaf75898c8984afe16502e4149c7"
  ],
  [
    "Sie erwägte die Möglichkeit, die Vereinbarung über die Aktivitäten des Zentrums zu verlängern, und würde jede Maßnahme von UNICEF begrüßen, um andere Partner für die Finanzierung des Zentrums und seiner Programme zu finden.",
    "e378496e80d47082b35c16f0d859a777"
  ],
  [
    "Der Stand der Verhandlungen zwischen der Regierung Guatemalas und der Unidad Revolucionaria Nacional Guatemalteca (URNG) hat sich seit der Vorlage meines letzten Berichts über die Situation in Mittelamerika (A/48/586) erheblich verbessert.",
    "55127060b33ccb545ca6c7240e8c886f"
  ],
  [
    "Clarke sammelte 578.399$ und gab 346.510$ aus.",
    "53d190097307c51255661cfa6eacad1f"
  ],
  [
    "Noch komplizierter wird es, wenn der Gangster Coles alten Erzfeind (Sho Kosugi) anheuert, der auch ein Ninja ist.",
    "6ec33fe59dfbad244d60c1eda8357211"
  ],
  [
    "Staaten dürfen Einzelpersonen nicht das Recht auf einen wirksamen Rechtsbehelf vorenthalten, einschließlich einer Entschädigung und einer solchen vollständigen Rehabilitation, die möglich ist.“",
    "4d7ce38240ba54514675a48393a437ec"
  ],
  [
    "Es ermöglicht eine einzige Szene mit einem bedrohlichen Gorilla, aber dann ist es zurück zum Krimi!",
    "ecff42a27950120ca2dd867fcef1df0e"
  ],
  [
    "Es folgt diesen Soldaten von einem schmerzhaften Moment zum anderen und schließlich bis zum Tod.",
    "e02f0e215bccfc2f90824fd055384844"
  ],
  [
    "Das Endergebnis war wie folgt: Die Demokratische Partei gewann 7 Sitze, die Republikanische Partei 4 Sitze, Unabhängige 3 Sitze und ICM einen Sitz.",
    "341d02049b67604c20e7651a775a3b05"
  ],
  [
    "Die These von Pater Brown lautet, dass eine gute Portion römischer Katholizismus alle Probleme des Lebens lösen wird.",
    "57236e9041a60bf108bf73b377e99fd9"
  ],
  [
    "Die erhöhte Flexibilität des niederländischen Arbeitsmarktes stellte schließlich die Rentabilität des privaten Sektors wieder her und führte zu einer schnellen Schaffung von Arbeitsplätzen, die zu den höchsten in Europa gehörten und mit der Rate in den USA vergleichbar waren.",
    "690fde3f9052d8cdcf9c6653056bce56"
  ],
  [
    "Insbesondere sollten sie darin geschult werden, im Einklang mit den Beschränkungen der Anwendung von Gewalt und Schusswaffen für Strafverfolgungsbeamte zu handeln.",
    "229d8880429a58167cdab239293200b4"
  ],
  [
    "Lee und sein historischer Erzfeind Peter Cushing verleihen dem Film einen Hauch von Authentizität, aber sie können diesem leeren Film kein Blut entnehmen.",
    "fd941da29154a728ca407a38c889497a"
  ],
  [
    "Auf seiner 3209. Sitzung am 10. Mai 1993 hat der Sicherheitsrat gemäß seiner Resolution 805 (1993) vom 4. Februar 1993 ein Mitglied des Internationalen Gerichtshofs gewählt, um die durch den Tod von Richter Manfred Lachs am 14. Januar 1993 entstandene Stelle zu besetzen.",
    "82c988befe5ca5aa42e50f93b1f07995"
  ],
  [
    "h Resolution 47/13 der Generalversammlung vom 29. Oktober 1992 über die Zusammenarbeit zwischen den Vereinten Nationen und dem lateinamerikanischen Wirtschaftssystem (SELA).",
    "88457bbed768e9724b76429c6eb5b973"
  ],
  [
    "In Jugoslawien wurde Vojislav Kostunica zum Präsidenten gewählt, aber sein Mandat beruht ausschließlich auf der Unterstützung in Serbien.",
    "295e8f8a24bd802cd27737b2f7d66cf7"
  ],
  [
    "Wenn Sie es schaffen, den Fernseher bis zum Ende eingeschaltet zu lassen, sind Sie möglicherweise ziemlich überrascht von der Identität des Mörders.",
    "2e4a80275c54d3ea294f9d8de4b28360"
  ],
  [
    "Auf der anderen Seite ist der Konservatismus in vielen europäischen Ländern historisch gesehen zu nahe gekommen, um dem Rechtsextremismus Trost zu bieten.",
    "5a820c035c00af52eac946669a6409c4"
  ],
  [
    "Ich habe kein einziges Mal gelacht und soweit ich mich erinnere, soll eine Komödie einen zum Lachen bringen.",
    "6f631186dde7e6bad6d0293cff6dd458"
  ],
  [
    "Favela Rising entführt einen in eine gruselige, unsichere und unfaire Welt und zeigt durch wunderschöne Farben und bewegende Musik, wie ein Mann und seine engagierten Freunde sich dafür entscheiden, diese Welt nicht zu akzeptieren und sie durch Action und Kunst zu verändern.",
    "0a6df231c397e632fe6822ad312fc1e4"
  ],
  [
    "(s) Bis zur Ausarbeitung eines langfristigen Plans sollten einige Aspekte der Karriereentwicklung für verschiedene Mitarbeiterkategorien in die Vermittlung, Beförderung, Ausbildung usw. einbezogen werden, und die erzielten Ergebnisse sollten regelmäßig bewertet werden (siehe Ziff.",
    "f60b06020ae69a82557bc308605ef6c2"
  ],
  [
    "Lower Greenisland verläuft vom Bahnhof entlang der Station Road und endet an der Shore Road (Teil der A2-Straße).",
    "0c6f2661efb5a4520f8125008d7632c6"
  ],
  [
    "Es gibt Drama, Komödie, Action und das Beste daran ist, dass der Aspekt der menschlichen Natur dieses Films ihn großartig macht.",
    "4e1d2c5b1e9a2f91c05007d2b259bb01"
  ],
  [
    "9. Um ihren Verpflichtungen aus der Völkermordkonvention unter den gegenwärtigen Umständen nachzukommen, müssen alle Vertragsparteien dieses Übereinkommens in der Lage sein, der Regierung von Bosnien und Herzegowina auf deren Ersuchen militärische Waffen, Ausrüstung, Vorräte und Streitkräfte (Soldaten, Seeleute, Flugleute) zur Verfügung zu stellen .",
    "7fb96ae967cad96627c7ee7d3dd9bbd9"
  ],
  [
    "Sogar die Sekretärin bricht in ein Lied aus.",
    "6beb4fb682b67fef26a29a1378416933"
  ],
  [
    "Dieses Urteil soll es den israelischen Behörden ermöglichen, sich in die inneren Angelegenheiten der Al-Aqsa-Moschee einzumischen.",
    "4bb19532a8ae92fca8f881b78151f428"
  ],
  [
    "Es begann ziemlich gut und ziemlich engagiert und glaubwürdig.",
    "71c4fcda601cbb733d660203114c160a"
  ],
  [
    "unter Begrüßung der ausdrücklichen Absicht des Ausschusses, die Analyse der ihm vorgelegten Länderberichte zu verstärken,",
    "50587a4f360a7820c5efa63a0d5cceed"
  ],
  [
    "Bücher",
    "6225eb5bf8a031f750a1b03f810ccc6a"
  ],
  [
    "Auf Anfrage wurde dem Ausschuss mitgeteilt, dass sich die Zahl der Teilnehmer an der Krankenversicherung nach dem Dienstalter von 4.226 im Jahr 1992 auf 4.924 im Jahr 1995 oder um 17 Prozent erhöhen wird.",
    "05f5f9fdddb97f577d978f7fad4587b5"
  ],
  [
    "Die noch denkwürdigere Szene der Begegnung Napoleons I. mit Papst Pius VII. in Fontainebleau gehörte nicht zu Vignys persönlichen Erinnerungen.",
    "f3bf75119de8ff3c850e150f19d31060"
  ],
  [
    "Es war Schicksal, sage ich dir, aber eines Nachts war ich in meinem lokalen Blockbuster (ein oder zwei Monate bevor es aus dem Geschäft ging) und hatte nichts zu bekommen.",
    "e20a6d5935369b35878457bb6e1fbddf"
  ],
  [
    "Im Jahr 2010 war Uptons Gegner bei den Parlamentswahlen der demokratische Kandidat Don Cooney, ein Kommissar der Stadt Kalamazoo und Professor für Sozialarbeit.",
    "bae4aa672065c99d7378c165798c2b41"
  ],
  [
    "Die Folgen des Zweiten Weltkriegs führten fast zum Tod des sowjetischen Kinos.",
    "379598332acd5993568789d9010e4c4a"
  ],
  [
    "Zum Beispiel nimmt China jetzt das Südchinesische Meer in seine „zentralen“ nationalen Interessen auf, auf Augenhöhe mit Taiwan und Tibet, um einen praktisch ausschließlichen Anspruch auf militärische Angelegenheiten geltend zu machen",
    "3d978dfadaa2cfeea6b03b485030f47a"
  ],
  [
    "Hat jemand die Handlung irgendwo im Film gefunden?",
    "7fc737b535c88b7ea7e3d3285cb5b1e4"
  ],
  [
    "Nichts zu verschenken, aber dieser hier schlägt wirklich das Herz!",
    "fede899b9a5b7b30c750082f19529531"
  ],
  [
    "In dieser Hinsicht war das Entwicklungsprogramm für Displaced Persons, Refugees and Returnees (PRODERE), das vom UNDP in sechs Ländern in Zusammenarbeit mit dem UNHCR, der ILO, der Panamerikanischen Gesundheitsorganisation und der Weltgesundheitsorganisation durchgeführt wurde, das wichtigste Programm der CIREFCA zur Lösung des Probleme der Betroffenen und Förderung des Entwicklungsprozesses.",
    "9df417738839caa61ba625b0b54dba7e"
  ],
  [
    "MacInnis war der erste Verteidiger, der die Liga in der Nachsaison anführte, und er beendete mit einer 17-Spiele-Punkteserie, die längste von einem Verteidiger in der Geschichte der NHL.",
    "6ad486f62e1fe6b9e7de796ec2bb0ecb"
  ],
  [
    "Ich habe das zum ersten Mal um 98' oder 99' gespielt, als ich mit meinen Freunden zusammen war.",
    "0973e56c318c6ff0eae4c9770d51e836"
  ],
  [
    "Die Bevölkerung des Bezirks war 60 Prozent schwarz und 34 Prozent weiß (siehe Rasse und ethnische Zugehörigkeit in der Volkszählung der Vereinigten Staaten); 81 Prozent waren Abiturienten und 16 Prozent hatten einen Bachelor-Abschluss oder einen höheren Abschluss erhalten.",
    "695e7e5bc2c6924b59361578a70626f4"
  ],
  [
    "Vielleicht wollten sie, dass es so aussieht, vielleicht finden sie es cool, Filme in der Mode der 80er Jahre zu machen, als ob sie wieder stilvoll werden.",
    "a042f6acda53d7ef20154bae9e95f02b"
  ],
  [
    "Probieren Sie diese Show aus!",
    "b4257c96c7e94e720ae273c9a4a4afa6"
  ],
  [
    "Ein spezielles Sicherheitsfach namens CHALIS wurde für geheime Dokumente eingerichtet, die mit einem gelben Streifen am rechten Rand verteilt wurden.",
    "7335a56e35f2fa0014b79836c8cd1467"
  ],
  [
    "Du kennst den einen; er wurde berühmt gemacht durch... Jimmy Dean.",
    "d313503bea0804b077111a49bdfed808"
  ],
  [
    "e Welt der Politik und Wirtschaft zum ausgewählten Thema: „Die Rolle des Unternehmens in modernen europäischen Gesellschaften“.",
    "7636f7fcd47690adcf7bf375f8f9b167"
  ],
  [
    "Es war daher nicht bekannt, welche Maßnahmen die Regierung ergriffen hatte, um die Empfehlungen des Sonderberichterstatters nach seiner Mission umzusetzen.",
    "3a5275aae9a5ed1eed91eb284016849b"
  ],
  [
    "Denk dran, das ist nur meine Meinung.",
    "68519e895d982d24d281f96a7f4e5e22"
  ],
  [
    "Ich werde dieses Spiel bei der ersten Gelegenheit verkaufen.",
    "1413e1424a69263026fb002543062027"
  ],
  [
    "Der zweite Schuss zeigt einen ähnlichen Schwall wie Niagara, ist aber weniger beängstigend, da wir durch den Schnitt der Gefahr umgangen sind.",
    "f820e3cd490d04f80c5249862eef45d0"
  ],
  [
    "Nach seinem Rückzug aus der Politik kehrte Everett zum Gesetz zurück.",
    "bb033f63fa525529fad80e70922ac744"
  ],
  [
    "Darauf öffne ich eine schöne Flasche und wünsche dir einen herzhaften „Sante“.",
    "bfe4829644a3783e272c7c1683d2fc40"
  ],
  [
    "Luma Pictures war hauptsächlich für die Verfolgungsjagd verantwortlich, die nach dem gleichnamigen Film von 1971 den Spitznamen „French Connection“ -Szene erhielt.",
    "870453099d4dd3ca700aa8b66414ce48"
  ],
  [
    "Für ideologische Falken sind Kompromisse Verrat: Wie kann man das historische Erbe des jüdischen Volkes gefährden, geschweige denn Gottes Versprechen an Abraham?",
    "6da176431fddd2ee0a55ed324d548596"
  ],
  [
    "Das Land genießt auch die Vorteile eines gut entwickelten Bankensektors; eine Brücke, die mit der 781 km langen Eisenbahn Dschibouti-Addis Abeba verbunden ist, von der sich 100 km auf dschibutischem Gebiet befindet und die in Addis Abeba vom Meeresspiegel in Dschibuti auf eine Höhe von 2.350 Metern ansteigt und Arbeitsplätze für 2 Personen bietet, 400 Personen; ein internationaler Flughafen; ein 2.800 km langes Straßennetz",
    "3f7a44216197ba594671046b9cb24325"
  ],
  [
    "2003 kehrte Su zur Beerdigung seines Vaters unter drei von der chinesischen Regierung auferlegten Bedingungen nach China zurück: Sus Geschichte wurde auch in der von Chu Yiu Ming finanzierten und gegründeten Home Coming-Kampagne vorgestellt, mit dem Ziel, das Recht der verbannten Demokratieaktivisten auf Rückkehr nach China wiederherzustellen.",
    "b851ba92b7d751a26c33499080f9d6aa"
  ],
  [
    "Der Rat macht die irakische Regierung für diese Verstöße gegen Ziffer 2 der Resolution 687 (1991) verantwortlich.",
    "3797e68e8f81562fa1faee193ccdb30b"
  ],
  [
    "Die Harlem Artists Guild wurde zu einem festen Bestandteil des Zentrums und hielt dort Treffen und Shows von Mitgliedern ab.",
    "02831c0a16385c655d41d2c90bf2e755"
  ],
  [
    "In den Aleuten CB 4 hatten Taucher Bergung auf dem russischen Frachter SS Turksib in 42 °F Wasser.",
    "6e858c595c1cb49be4c0b413429b5bd4"
  ],
  [
    "Ich bin kein großer Fan der Spielberg/Cruise-Version dieses Films.",
    "57008030dc24971dfc387bc3fb4d868e"
  ],
  [
    "Als diese Operationen vorbei waren, erhielten die Marines eine Auszeichnung der Marineeinheit und die Bobcats und A Co 3 CB wurden von den Marines freigelassen.",
    "a8daeea985bd740ca483f5a9f5eb3d25"
  ],
  [
    "Corben Bernsen führte Regie bei einem Horrorfilm über eine chemische Waffe, die bei einer Sportveranstaltung veröffentlicht wurde und alle in verrückte Monster verwandelte.",
    "6ab9be3c436c9b8e57df98647f9a7b8b"
  ],
  [
    "Sie läutete keine neue Ära der internationalen Beziehungen ein, in der sich Terroristen mit einer globalen Agenda durchsetzten oder in der solch spektakuläre Terroranschläge alltäglich wurden.",
    "2707a2d3f19425e2100fcea3043fcf46"
  ],
  [
    "t Kommunikationsstrategien und die Entwicklung von Verbundprojekten, da 1995 nicht nur das fünfzigste Jubiläum der Vereinten Nationen, sondern auch bedeutende Jahrestage zahlreicher teilnehmender Organisationen und Organisationen begangen wird.",
    "7dbc8f9bde5025c40c201a6ae1718fe6"
  ],
  [
    "Ich glaube, dieser Film soll eine Komödie sein, aber das ist mir sicher nicht aufgefallen!",
    "b407dcb2f00f77e8a66250581d9ddaac"
  ],
  [
    "Die jüngsten Spekulationsblasen haben jedoch den Prozentsatz des Grundstückswerts am Eigenheimwert erhöht.",
    "a9d5e09bca4daa1f4f25ed5bb54346ff"
  ],
  [
    "Jahrzehnte später braucht die Europäische Union immer noch die verbindliche Macht und Legitimität ihrer konstituierenden Nationen sowie historischer regionalpolitischer Strukturen innerhalb dieser Nationen, weil nur langsam eine gemeinsame europäische Identität entsteht und noch keine einheitliche Verfassungsstruktur rechtfertigen kann.",
    "f19741753ed1276b21c21a8f081fcb09"
  ],
  [
    "Konsolidierung der Nachregulierung Die Grundgehaltsskala für die Kategorien Professional und höhere Gehälter wird regelmäßig angepasst, um die Erhöhung der Vergleichsgehaltsskala widerzuspiegeln.",
    "5a2c9149ef247c55c0dab1273b147717"
  ],
  [
    "Die bemerkenswertesten jüdischen Autoren, die die Sicht menschlicher „Söhne Gottes“ unterstützten, waren Saadia, Raschi, Lekah Tob, Midrasch Aggada, Joseph Bekor Shor, Abraham ibn Esra, Maimonides, David Kimhi, Nahmanides, Hizkuni, Bahya Ashur.",
    "372657a7b4c45d95b24f352fe58ee63f"
  ],
  [
    "Diese schaumige romantische Komödie basiert auf der Art von Geschichte, die ich als Teenager geliebt habe, aber jetzt eher geschmacklos finde.",
    "462287039887635c36ad87a01082579b"
  ],
  [
    "Während Clint Eastwood sein übliches Ich ist, funktioniert die Gesamtgeschichte auch in den Grenzen von Washington D.C.",
    "f83768bb75585212485b96484bfade55"
  ],
  [
    "Einige Politiker und Kommentatoren sagen schnell: „Auf Nimmerwiedersehen.“ Sogar die Bank of England hat gefragt, ob es sich angesichts der Kosten für die Beseitigung des durch die jüngste Krise verursachten Chaos lohnt, Gastgeber für einen globalen Finanzmarkt zu sein.",
    "447cc7bd05c84452cbbaa438ced59471"
  ],
  [
    "Aus diesen Verhandlungen gingen mehrere wichtige Abkommen hervor, die die Geschichte Südafrikas verändern werden.",
    "eec21b383438e32da18e0f366f34a71c"
  ],
  [
    "Ein großes Lob dafür, dass du es geschafft hast, aber was hat sich dieser Typ gedacht!",
    "9bef27929def1778402ad3252b22e6f1"
  ],
  [
    "Da sind diese Typen in ein paar komischen S & M-Outfits gekleidet, und ich denke, sie sind von einem anderen Planeten, jedenfalls macht nicht viel Sinn in diesem Low-Low-Low-Budget-Film.",
    "e94491178669edf6417ba9811a964bfe"
  ],
  [
    "Die Modelle, die im Westen sowohl in politischen Kreisen als auch in der Wissenschaft für die Analyse und Interpretation arabischer Gesellschaften verwendet werden, sind ernsthaft mangelhaft.",
    "156d323b20c1998bc4220bd81dbf0947"
  ],
  [
    "Die Handlung war neu, frisch... Eine wirklich brillante Grundlage, auf der ein Film basieren kann... oder so dachte ich... Ich empfehle diesen Film um jeden Preis zu vermeiden!",
    "aa32e25a7f6a8a55e6da7b5c10fe0385"
  ],
  [
    "Viele Fragen wurden jedoch nicht beantwortet, und viele der bereitgestellten Informationen waren nicht ausreichend detailliert.",
    "57571cb3e79efcf9dcda67314f950e0b"
  ],
  [
    "Er starb am 10. Juni 1996, sein Körper wurde auf dem Kalibata Heroes Cemetery in einer militärischen Zeremonie beigesetzt, wobei Harmoko als zeremonieller Inspektor fungierte.",
    "733379ac2b6b2d108806de04ebdb56f6"
  ],
  [
    "Was genau heißt das?",
    "2467689c4f9a7ccfa04d4da29814186c"
  ],
  [
    "Sean Combs hat kürzlich in einem Restaurant eines Freundes in Marrakesch gefeiert, der Djema el Fna war damals viel wilder als heute; Die Stones waren früher dort, Brian hat in Tanger aufgenommen; es sind also Erinnerungen und Familienunterhaltung und ich bin froh, dass mein Sohn etwas über den Norden Afrikas erfahren wird dieser Film.",
    "da1c37ec210588ddef6f51a621963ebb"
  ],
  [
    "Der Bericht der Erkundungs- und Vermittlungskommission wurde vom Verwaltungsrat auf seiner zweihundertdreiundfünfzigsten Tagung (Mai-Juni 1992) zur Kenntnis genommen und dem Wirtschafts- und Sozialrat der Vereinten Nationen übermittelt, der ihn auf seiner Sachsitzung 1992 prüfte.",
    "d74dd06a1be13ba5353b53764bc622e9"
  ],
  [
    "Die Ninjas waren eher witzig als gefährlich.",
    "8b7fc69f4db9b95e6b2e92f81ab29bad"
  ],
  [
    "Der Nahe Osten kann seinen Zustand der permanenten Krise nur beenden, wenn er eine umfassende Grundlage für den Frieden schafft.",
    "ee5f512d4011b1fd0bf56485648d0d00"
  ],
  [
    "Die Produzenten fügen erfolgreich einige Elemente der Science-Fiction mit den Elementen des Teen-Dramas hinzu.",
    "0207286c695f1e704976c1d56a661a19"
  ],
  [
    "Ich habe für eine Freundin meiner Mutter babysittet, und eines der Kinder schlug vor, dass wir es uns ansehen.",
    "ded6517d92b44a74f9fd7560db0052df"
  ],
  [
    "Und im Haushaltsausschuss des Repräsentantenhauses am 15. März 1984 sagte der japanische Premierminister Yasuhiro Nakasone auf eine Anfrage eines Komei-Mitglieds des Landtags, dass „Japan Atomkraft besitzen kann, wenn es zur Verteidigung dient“ (Japaner Asahi Shimbun, 16. März 1984).",
    "d1f2ed970ee6069be2b6d518a5125583"
  ],
  [
    "In ähnlicher Weise war in einer Reihe von Außenstellen nur ein Mitarbeiter für die Verwahrung von Geldern, die Führung von Buchhaltungsunterlagen und die Erstellung von Kontoauszügen verantwortlich.",
    "4a16d50d87f7b4c92d8e4254369b1d55"
  ],
  [
    "Ich bin froh, dass dies der letzte Universal Mummy Film der 40er Jahre war.",
    "3343548df2027eeb52a35909aeaa5140"
  ],
  [
    "Es war kein Laufwerk drin.",
    "d2892681392a7b290ee797251c566b4e"
  ],
  [
    "Bring Back Das A-Team war eine Stunde- Langes Special, das letztes Jahr auf Channel 4 in Großbritannien gezeigt wurde und von Moderator und Komiker Justin Lee Collins moderiert wurde, Die Show versuchte, die anderen Darsteller des A-Teams aufzuspüren und wieder zu vereinen, zum ersten Mal überhaupt im Fernsehen.",
    "3ff4744ece5643ab6db30cb28b57d7fb"
  ],
  [
    "Ich gehe davon aus, dass die Vertragsstaaten Aserbaidschans Ansicht teilen, dass der Vertrag nur unter Friedensbedingungen umgesetzt werden kann.",
    "fb3c50f49656348bad47a18f10095247"
  ],
  [
    "Ich wollte diesen mögen - die Situation war reichhaltig und die Umgebung ungewöhnlich und interessant.",
    "ea28202f53d2d9eaace7e5cd3871d4d3"
  ],
  [
    "In der Karibik arbeitet die WHO mit den Ländern zusammen, um einen Plan zur Entsorgung fester Abfälle zu entwickeln, um die umweltverträgliche Entsorgung fester Abfälle zu gewährleisten.",
    "2f03ea1d60743dc46b94416e83172d29"
  ],
  [
    "Entweder das, oder es ist nur eine weitere Panikmache nach dem 11. September.",
    "9f44c08acd32a7a043a7832100b75f30"
  ],
  [
    "NEW YORK — In den letzten Jahren haben die Schwellenländer, auch in Asien, beeindruckende Fortschritte bei der Stärkung ihrer Fundamentaldaten, der Beschleunigung ihres Wirtschaftswachstums und der Abfederung gegen externe Schocks erzielt.",
    "26837530f58c3ee4d33825dd2fafc9ce"
  ],
  [
    "Maßnahmen, einschließlich solcher für die Verlagerung von Personal aus dem Allgemeinen Dienst und verwandten Kategorien in die Kategorie Professional, sowie nationale Wettbewerbs-, Büro- und Sprachprüfungen.",
    "3cc0a5aeac4a403874c5037d6b246a75"
  ],
  [
    "Er war der erste Vorsitzende der Abteilung für Politikwissenschaft, ein Amt, das er über zwei Jahrzehnte innehatte.",
    "cb7b84557c44d4f87bd4504926c92266"
  ],
  [
    "Sie waren eine Tatsache des Lebens aufgrund der natürlichen Bedingungen des Landes mit seinen zahlreichen seismischen Ereignissen, seinen Vulkanen und anderen Naturkatastrophen und, was am wichtigsten ist, der frühen Reife, die durch die Teilnahme am Krieg gewonnen wurde.",
    "76ad3a39463122189ce08bd9aee06c2a"
  ],
  [
    "„1 Und es begab sich, als die Menschen anfingen, sich auf der Erde zu vermehren, und ihnen Töchter geboren wurden, 2 Dass die Söhne Gottes die Töchter der Menschen sahen, dass sie fair waren; und sie nahmen ihnen Frauen von allem, was sie wählten.",
    "06c59b6e93459314602e650aa82a7d37"
  ],
  [
    "Dennoch gibt es ermutigende Anzeichen dafür, dass die Minderheit der vernünftigen Stimmen in dieser Debatte allmählich die Aufmerksamkeit erhält, die sie verdienen.",
    "5c6667fce61b5cb37447f6d00e7df773"
  ],
  [
    "5. Eines der Hauptprobleme der indigenen Bevölkerung in Bezug auf zwischenstaatliche Entwicklungsorganisationen besteht darin, Zugang zu ihnen zu haben, um:",
    "eb6938b9cee907b3da983b79a3611da1"
  ],
  [
    "Wie auch immer, der alte Onkel stirbt auf mysteriöse Weise und es sieht aus wie ein Herzinfarkt auf dem Fahrrad, der von seiner Verlobten Julie Newmar entdeckt wurde, die die Rolle so köstlich spielt.",
    "b8dc841b4d81458dac099702b41ed9a5"
  ],
  [
    "Die Arbeit würde die Vorbereitung von Dokumenten, Berichten, Erklärungen, Schriftsätzen und Korrespondenz sowie die Pflege der Sammlung von Dokumenten, Büchern und Zeitschriften zum Weltraumrecht umfassen.",
    "de063d48e3448c79ebaf3a85fce4ce3e"
  ],
  [
    "Da Dallas Amtszeit auch am 4. Mittag endete und weder Taylor noch der designierte Vizepräsident Millard Fillmore an diesem Tag ins Amt vereidigt worden waren, behaupteten einige von Atchisons Freunden und Kollegen, dass Atchison vom 4. bis 5. März 1849 amtierender Präsident der Vereinigten Staaten war.",
    "00502c5bb4c979123733e76963946c05"
  ],
  [
    "Minako und Kaita sahen sich früher als Schulkinder, aber nach dem Tod von Minakos Mutter und Kaitas Vater, die anscheinend eine Affäre miteinander hatten, wurde ihre eigene Beziehung zerstört.",
    "560134ee19548b754c7d7294daa65562"
  ],
  [
    "Nach dem Inkrafttreten des Verfassungsvertrags wird es unweigerlich eine Anfangsphase geben, in der die Schutztruppe der Vereinten Nationen die alleinige Verantwortung für die Freizügigkeit auf ausgewiesenen „blauen Routen“ um Sarajevo und „Autobahnen“ tragen wird, die die Bewegungsfreiheit entlang der wichtige Straßen und Eisenbahnlinien im ganzen Land.",
    "1d8e089735d16ff3b0b98bde2445f1a6"
  ],
  [
    "Seit 2021 wird sie von Herbert Wollmann von der Sozialdemokratischen Partei (SPD) vertreten.",
    "c54fef8b22b3e2dff5e3d1636cc16131"
  ],
  [
    "Zusammengefasst — ich will diese 3 Stunden meines Lebens zurück!!!",
    "5fcd37b15d63bb9fe33e34cc4871dcab"
  ],
  [
    "Der G-7-Aktionsplan zielt darauf ab, den Kreditfluss wiederherzustellen, indem die Interbankenkredite und die koordinierte Zentralbank gesichert werden",
    "7aef4ee5694d927e02182621a1816df5"
  ],
  [
    "relevante Informationen aus Berichten der Vertragsstaaten, aus denen hervorgeht, dass sie sich um Kinder und den Zustand der Umwelt sorgen.",
    "fa44737d2402782a96b8b893114fbf52"
  ],
  [
    "Der Vishansar-See liegt 115 km nordöstlich von Srinagar und 35 km von Shitkadi Sonamarg entfernt.",
    "1b38d266a028074b45a14955ef447271"
  ],
  [
    "Wenn Sie diesen Film noch nie gesehen haben, müssen Sie ihn sehen, besonders wenn Sie ein Fan von Ed Wood Jr. sind.",
    "43671c719c6dc1f099ce1992a385c32f"
  ],
  [
    "Die europäischen Staats- und Regierungschefs überlegen jetzt, was zu tun ist, und ihr nächster Schritt wird verhängnisvolle Folgen haben, entweder die Märkte beruhigen oder sie zu neuen Extremen treiben.",
    "2502715ddc1ce7f249aab680ab2262a0"
  ],
  [
    "Dieses Modell wurde schnell durch den CB-H2 abgelöst, der weitaus besser war.",
    "e2d0f4ff47b245bf2088180349b8318e"
  ],
  [
    "Peter Boyle ist eine Tour de Force als sozialkonservativer Bigot der Arbeiterklasse, Joe.",
    "8fdc302f878e2baf427ac840db96d1fa"
  ],
  [
    "Am wichtigsten ist vielleicht, dass Wettbewerb ein wirksames Mittel zur Wiederherstellung der Demokratie und zur Modernisierung der politischen Institutionen ist, indem er die politischen Entscheidungsträger zwingt, für Transparenz und Rechenschaftspflicht zu sorgen.",
    "e7f473222d2fd8be9877faeed4fa976c"
  ],
  [
    "3. Daraufhin richtete der Außenminister der Regierung der Republik Albanien am 4. November 1993 ein Schreiben an das Zentrum für Menschenrechte, in dem er ein Dokument übermittelte, das die wichtigsten Rechts- und Verwaltungsmaßnahmen der G enthielt.",
    "f90757e844455a22d69f16847f7db928"
  ],
  [
    "Der Board wurde darüber informiert, dass die Option beabsichtigt sei, das Personal zur Ausübung zu ermutigen, um die Verwaltungskosten für die Bearbeitung von Reiseansprüchen zu verringern, und dass es Hinweise darauf gebe, dass die Organisation in bestimmten Fällen sowohl bei den direkten als auch bei den Verwaltungskosten erhebliche Einsparungen erzielen konnte.",
    "ad8d91c26cef293108551b4eae2580ab"
  ],
  [
    "Das allein bringt sie meilenweit von Norma Shearer weg.",
    "4b1cd2c2556358a464d699d96f278f14"
  ],
  [
    "Der Budapester Vertrag über die internationale Anerkennung der Lagerstätte von Mikroorganismen (1977) schafft ein Netzwerk internationaler Institutionen zur Hinterlegung von Mikroorganismen und zur Registrierung von Rechten an ihrer kommerziellen Nutzung.",
    "9ff03fc32f06675961987749c5f9ed87"
  ],
  [
    "Indem er jedoch erklärte, dass er unter keinen Umständen an militärischen Aktionen gegen den Irak teilnehmen werde, untergrub er die Bemühungen der UN, maximalen Druck hinter die Forderungen der Abrüstung des Irak auszuüben.",
    "a21fb5719bdead904421070d625e709e"
  ],
  [
    "ist ein zunehmender internationaler Status und ein historisches Ereignis in der großen Renaissance der chinesischen Nation.“",
    "dfba5aa59a0a6d82b179afb5149a5edf"
  ],
  [
    "542) ist nicht dazu gedacht, die Amtszeit der LegCo-Mitglieder zu verlängern.",
    "49c12c7c29bd964457efbbfe84069298"
  ],
  [
    "Wenn ich Apnes und Rajnikants absurden Sivaji durchstehen kann, sollte ich diesem Film auch versuchen zu verstehen, was dieser Film hat, der ihn zu einem großen Hit gemacht hat?",
    "9ea65e8faf41820e6cf196c50f8eec23"
  ],
  [
    "Empört entließ Verteidigungsminister Sergei Iwanow den Staatsanwalt, der bereit zu sein schien, den patriotischen „Helden“ in allen verbleibenden Anklagepunkten freizusprechen.",
    "be6db5a5516024a4aff006de0b37b30b"
  ],
  [
    "In Deutschland heißt das „Aktivierung der Sozialhilfe“ oder „Kombilöhne“, aber das Prinzip ist dasselbe: Der Staat sollte das Geld, das er für Nichtstun zahlt, reduzieren und mehr für die Teilnahme an der Belegschaft zahlen.",
    "ff70b78ef47fa2f21f6233aa7ea1661a"
  ],
  [
    "Wie im Südpazifik vergrößerten PTs Seabees die Besatzungen auf Läufen entlang Halmahera in der Lembeh Strait.",
    "553ade284fc45232cc804db9cda65f19"
  ],
  [
    "Der Film hat klaffende Plots Löcher, Goofs in Hülle und Fülle, eine unordentliche, konglomerierte Handlung und eine wunderschöne Henstridge, die die meiste Zeit damit verbringt, auszusehen, als würde sie auf ein Stichwort warten.",
    "5dc19e850d69d48d96b7f6dac6b7cfdd"
  ],
  [
    "Die Palästinenser drängen auf die internationale Anerkennung ihrer Staatlichkeit, während die Israelis ihre Siedlungspolitik nutzen, um einem palästinensischen Staat vorzugreifen.",
    "859dc56c68363c02cfd34af1163b7c0c"
  ],
  [
    "Schafe waren und sind immer noch Teil des Lebens der Navajo.",
    "bdc9ea2970ddf5a3c559f8145221e86a"
  ],
  [
    "Selbst für sich allein wirkt es stickig und leblos.",
    "4af1954fa6870c60039dff1d00e8a4cd"
  ],
  [
    "Dies hat dazu geführt, dass der Fonds nicht zur Deckung grundlegender Anlaufkosten für neu eingerichtete Friedenssicherungseinsätze verwendet werden konnte.",
    "1ea3af76321ac061e7599f6dda65f79a"
  ],
  [
    "Auch Frankreich ist aufgrund der billigen Kredite, die der Euro in den ersten Jahren eingebracht hat, nicht mehr wettbewerbsfähig geworden.",
    "764b4087ba52ab9a95ee5f8c536fd039"
  ],
  [
    "In einer Umfrage unter 404 wahrscheinlichen Wählern, die zwischen dem 25. und 27. September 2010 durchgeführt und von The Hill Schauer und Walberg veröffentlicht wurde, erhielten sie die Unterstützung von jeweils 41 Prozent der Befragten, während 13 Prozent unentschlossen blieben.",
    "d403e3ca553666ee128767eaba7a3b7a"
  ],
  [
    "Dies hat alle ihre Klassiker, von „Hello Skinny“, „Third Reich and Roll“ bis zu ihrer Hommage an den großen James Brown mit einer Interpretation von „This is a Man's Man's Man's Man's World“.",
    "3220b94c2e295dec3ad1174447a4e828"
  ],
  [
    "(c) technisches Fachwissen zur Unterstützung von Bewertungen nach Katastrophen, um Beratung zu speziellen Aspekten des Katastrophenschutzes und der Katastrophenhilfe zu geben;",
    "09f3fa80f8b23c0f3a6145df9d0cfba6"
  ],
  [
    "Außerdem hielt er in der regulären Saison insgesamt 1542 Strafminuten und weitere 238 in den Playoffs.",
    "6b106526a6d6d0e5bb9ea1a488ca6ca7"
  ],
  [
    "(b) Aus dem Ergebnis dieser Zuteilung ist es sofort möglich, die Wohlfahrtsgewinne (oder -verluste) der Nutzer der festen Verbindung (Passagiere,",
    "dc651be0de88e40c8de813e2921b5d5d"
  ],
  [
    "[Kategorie: Ediacara-Leben]]",
    "dd102d100871f0d6cdcc5efa54fc5454"
  ],
  [
    "Leider ist dies einer der schlechtesten Filme, die ich seit langem gesehen habe.",
    "64886dcac155b8b93356fd10cb203ea8"
  ],
  [
    "Es befindet sich in Nordsachsen-Anhalt und umfasst die Bezirke Altmarkkreis Salzwedel und Stendal.",
    "a6338d7b61aac49b55aab8b646fb7134"
  ],
  [
    "Der unvergleichliche Paul Naschy, Horrorfilm-Ikone Spaniens, verleiht diesem unterhaltsamen, wenn nicht sogar verstreuten Film sein Talent.",
    "799812d620c2ab75cdd7d8b104c99512"
  ],
  [
    "Wir sollen eigentlich glauben, dass der Secret Service gegen jeden gesunden Menschenverstand verstoßen und es ermöglichen würde, den Präsidenten der Vereinigten Staaten einem unglaublichen Risiko auszusetzen.",
    "8d75efa67146d5d65647ee04e2c26b7e"
  ],
  [
    "eine stärkere fachliche Ausrichtung der Agenturen und Verbesserung der Kapazitäten der Agenturen für die technische Unterstützung der Entwicklungsländer in den vorgelagerten Phasen von Programm- und Projektzyklen, einschließlich der sektoralen Politikberatung der Regierungen und der Formulierung von subsektoralen und sektorübergreifenden Strategien, Programme.",
    "cd36c2a8409718d4765444856b3ae20d"
  ],
  [
    "1792 reichte er dem ersten Gouverneur von Kentucky, Isaac Shelby, den Amtseid ab.",
    "2ac64184a1c114c242d9a3367b205232"
  ],
  [
    "Aber ist London so sicher, wie Holmes denkt?",
    "7416f7518c00b2ad13eb90e2886a8fcc"
  ],
  [
    "Es war in Ordnung für einen lahmen Videofilm, aber es lohnt sich nicht, Geld dafür auszugeben.",
    "a25d8c13f27cda75a7df1c9571ebb4f7"
  ],
  [
    "6. 1. bekräftigt, dass die über das Unterstützungskonto finanzierten Stellen zur Unterstützung und Unterstützung von Friedenssicherungseinsätzen, sofern die Generalversammlung nichts anderes beschließt, temporäre Stellen sein müssen, und ersucht den Generalsekretär, der Versammlung auf ihrer neunundvierzigsten Tagung im Zusammenhang mit dem in Ziffer 10 der vorliegenden Entschließung, Vorschläge zum Status der über das Unterstützungskonto finanzierten Stellen;",
    "ffe89fbcac761cacc1a0bc3a482b02a4"
  ],
  [
    "Schlimmer noch ist, dass sein Schwiegervater die Katastrophe in Tokio von 1923 vorhergesagt hatte und er als unwürdig bezeichnet wurde, sein Nachfolger zu sein.",
    "af219b1bf86a51294c0acf4578b3a97a"
  ],
  [
    "OK, fangen wir mit dem Guten an: schöne Landschaft, Channing Tatum ist leicht anzusehen, Amanda Seyfried hat schöne Haare, das war's auch schon.",
    "61ff8a34fb7725c56e8d5e0ea4780fd9"
  ],
  [
    "Im Gegensatz dazu sind viele Transfers wie Arbeitslosengeld, Gesundheitsleistungen und öffentliche Renten an die Inflation gebunden und behalten so ihren realen Wert bei.",
    "5c18455ccc179cdf01f2a4b8c442dd24"
  ],
  [
    "13. ersucht den Generalsekretär außerdem, in Zusammenarbeit mit den Staaten und den zuständigen internationalen Organisationen die ergriffenen Maßnahmen und die erforderlichen Folgemaßnahmen weiter zu überprüfen, um den Staaten die Vorteile der umfassenden Rechtsregelung, die von das Übereinkommen und regelmäßig der Generalversammlung darüber Bericht zu erstatten;",
    "283575df67abba81632b6af3667fd179"
  ],
  [
    "Seine erste Gedichtsammlung mit dem Titel Zauq e jamaal wurde 1966 veröffentlicht, gefolgt von Nim baaz und Aks o shakhs im Jahr 1968.",
    "5e0bfc454395821ea4b4939c08997b86"
  ],
  [
    "Bei der 30-Minuten-Marke haben Sie das Lied „San Francisco“ bereits dreimal gehört.",
    "621bc8641586d2546663ab562368a6e1"
  ],
  [
    "Die entstandenen ertragreichen Sorten (HYVs) wurden zum Fundament der heute als Grüne Revolution bekannten.",
    "114d5bdbc86be2e58597a081eab2ab5d"
  ],
  [
    "Es wurde im April 2014 kommerziell veröffentlicht und erreichte Platz 14 der UK Singles Charts.",
    "fb6305abae89c2afcb22b7d83388fb25"
  ],
  [
    "Es ist definitiv ein Ed Wood-Moment, falls es jemals einen gab, besonders wenn Martha von selbst wiederbelebt zu werden scheint und groggy auf die Füße steigt, gerade als die Klinge herunterschlägt.",
    "3749705fccceb938751468a470ca163f"
  ],
  [
    "Somit verliert ein wachsender Anteil der Belegschaft - häufig unter dem Radarbildschirm offizieller Statistiken - die Hoffnung auf",
    "4c5ea8efb2b9ae661ed03591ce304c7d"
  ],
  [
    "Die Weltkonferenz für Menschenrechte fordert daher alle Staaten auf, bestehende Übereinkommen über die Entsorgung giftiger und gefährlicher Produkte und Abfälle anzunehmen und energisch umzusetzen und bei der Verhinderung von illegalem Dumping zusammenzuarbeiten.",
    "b66983e19da3e88e4e5fc96e68604c56"
  ],
  [
    "1830 schreibt er „l'armée de l'Empire venait expirer dans le sein de l'armée naissante alors, et mûrie aujourd'hui“.",
    "2902e98d9d4951d2f4e154cdd4b2922c"
  ],
  [
    "Der Generalsekretär forderte die Parteien auf, ihm so früh wie möglich ihre Ansichten zur Akzeptanz seiner Kompromissvorschläge mitzuteilen, damit er dem Sicherheitsrat Empfehlungen in einem vollständigen Bericht gemäß Resolution 809 (1993) unterbreiten kann.",
    "51f7aff2f3fd3508d43c160005259818"
  ],
  [
    "Gute Kinematografie und sehr realistischer Stereoklang.",
    "cf0036b066e10573c155e859b3214b00"
  ],
  [
    "Der Ausschuss empfiehlt Frankreich, seine Gesetze zu verschärfen, um diskriminierende Handlungen aus Gründen der Rasse, der ethnischen oder nationalen Herkunft im Einklang mit seiner allgemeinen Empfehlung XIV (42) zu verbieten und den Opfern einer solchen Diskriminierung eine Entschädigung zu gewähren.",
    "37e96f63b2630aafdd77c18d4f00df1f"
  ],
  [
    "Diese Reparaturen ermöglichten es der Enterprise, das japanische Schlachtschiff Hiei an diesem Tag anzugreifen und zu versenken.",
    "69d4707e326b41694829a909a1ee10c0"
  ],
  [
    "Berichte“, um die Vorwürfe über die Unterdrückung der Polizei und der Staatsbeamten Serbiens gegen Angehörige der albanischen nationalen Minderheit im Kosovo und in Metohija zu untermauern.",
    "0bc1fc0caabddf9e65cbd9fa44573dcf"
  ],
  [
    "Es ist wunderschön gefilmt und gespielt.",
    "3f4604ebefb088d5530352115565affc"
  ],
  [
    "Das Leben im Totalitarismus war eine extreme Situation, in der wir besondere, nuancierte Regeln für alle Gefangenen dieser Tortur anwenden mussten.",
    "c6f7e9b8a7934a87fc03e99af295d77f"
  ],
  [
    "Arme Länder, insbesondere die Demokratien der Entwicklungsländer — Brasilien, Südafrika, Indien, Mexiko, Ghana, die Philippinen — sollten",
    "7cabab9c8a896a85efd54e40150118ee"
  ],
  [
    "Obwohl es Variationen dieser Sichtweise gibt, war die Grundidee, dass die perfekten Eigenschaften von Adam und Eva von Generation zu Generation weitergegeben wurden.",
    "1c1943e8451122786dbae1f11fd8eea3"
  ],
  [
    "Die „coolen Autos“ und die „gute Nachricht“ tun Jack nicht, um diesen Film gut zu machen.",
    "7baea61297b9b45646ba333a9bc22126"
  ],
  [
    "Geruch kann sich beziehen;",
    "7bc11399aec611200f59aaccd3be220c"
  ],
  [
    "Wenn der Zahlungssaldo positiv ist (ein Überschuss), ist die Übertragung ein Nettoabfluss und wird üblicherweise als negative Zahl ausgewiesen.",
    "12ab1b2d4f54a7b66f4eb22c66af770a"
  ],
  [
    "Die Aufsicht wurde korrigiert und die Medaille wurde Mullane am 18. Juni 2012, 33 Jahre nachdem er die Medaille erhalten hatte, vom stellvertretenden Kommandeur der United States Army Pacific, Generalmajor Roger Matthews, offiziell überreicht.",
    "4189d8f97d24575866d9e3fb91ca6199"
  ],
  [
    "Es durchquert Land mit rotem Boden und ist Teil eines teilweise geschnittenen Dschungels.",
    "4ad5f5f9706c47f2d39e32c4cf2b4ff1"
  ],
  [
    "2013 kündigte der PLAN-Luftwaffenoffizier Hue Xsai an, dass ein zweiter größerer und leistungsfähigerer Flugzeugträger des Typs 001A im Inland hergestellt werden würde.",
    "73d8cb12773bf33345f2b04a6762431b"
  ],
  [
    "Obama hat Recht, wenn er sagt, dass der Westen nicht nur vor großen Herausforderungen, sondern auch vor großen Chancen steht. In den letzten zehn Jahren wurde die Weltwirtschaft durch eine Milliarde asiatischer Arbeiter verändert, die in die Reihen der Industrieproduzenten eintraten",
    "563162db38fe2cef0ef4e883a8ce818d"
  ],
  [
    "In Anbetracht der obigen Ausführungen entscheidet die Arbeitsgruppe: Die Inhaftierung von Sami Abu Samhadanah wird als willkürlich erklärt, was gegen die Artikel 9 und 11 der Allgemeinen Erklärung der Menschenrechte und die Artikel 9 und 14 des Internationalen Pakts über bürgerliche und politische Rechte verstößt und unter Kategorie III der Grundsätze, die für die Prüfung der bei der Arbeitsgruppe eingereichten Fälle gelten.",
    "a61c54c97b8a9a459032ba463c9e8046"
  ],
  [
    "Sie verbrachte ein Jahr am Bedford College in London, um wertvolle akademische Kontakte zu knüpfen, bevor sie zu Trinity zurückkehrte.",
    "098d4d7ffe8e17867f724aa1f3d71e33"
  ],
  [
    "Ein 4 - hauptsächlich für die Fotografie.",
    "7fd368a62b8aff8d455d0129020f8f86"
  ],
  [
    "Gemäß Regel 20 der Geschäftsordnung der Generalversammlung ist diesem Schreiben eine Begründung zu diesem Antrag beigefügt.",
    "5d5bbdfdb8f648b6a744ba9d3c748147"
  ],
  [
    "Nach Prüfung des Berichts des Exekutivdirektors über Umweltindikatoren, UNEP/GC.17/5/Add.2, Teil II.",
    "e82ac89dc941d5c5eb70fa92c8f14bee"
  ],
  [
    "wie jemand zuvor bemerkt hat, sieht der Film nicht schlecht gemacht aus.",
    "88c1d8c9cfef716f4f34919a21eaf1d9"
  ],
  [
    "Deine Augen können den Bildschirm einfach nicht verlassen, wenn er darauf ist.",
    "b8b51b59b170978c6154368efdd8e9af"
  ],
  [
    "Auf der ganzen Welt steigt der Ruf, die nachhaltige Entwicklung in den Mittelpunkt des globalen Denkens und Handelns zu stellen, insbesondere um jungen Menschen zu helfen, die dreifache Herausforderung zu lösen - wirtschaftlich gut",
    "f6bdb3cf7e9750670689c8b3a43aa9c3"
  ],
  [
    "Die mit ihnen geführten Gespräche haben dazu beigetragen, eine Reihe operativer und anderer Fragen im Zusammenhang mit der Teilnahme nationaler Kontingente aus OIC-Ländern an UNPROFOR zu klären.",
    "1795f5da2db90fb705d06bcbc877b022"
  ],
  [
    "Das gefundene Fossil war nur etwa 1,1 Millimeter hoch und 1,2 Millimeter breit, sodass davon ausgegangen werden kann, dass die Art insgesamt ungefähr die gleiche Größe haben würde, da es keine Hinweise darauf gibt, dass das gefundene Fossil kein ausgewachsenes Exemplar war.",
    "d464cf3ca3356984e178fb1434656788"
  ],
  [
    "Aber Junge, war ich vor einem Schock? Alles und alles, sehr enttäuschend.",
    "c9df306e9977215f976a66444dca984b"
  ],
  [
    "Dies ist eines der stilisiertesten Müllstücke, die ich seit langem gesehen habe.",
    "2370f4c0bfc213984fa961ce98d6d539"
  ],
  [
    "b) Afrika: das Disaster Management Centre (Cranfield, Vereinigtes Königreich), das den in Addis Abeba ansässigen Koordinator für Afrika für das Katastrophenmanagement-Schulungsprogramm unterstützt;",
    "633dd69091a652344cfeef7f2c11ddc2"
  ],
  [
    "(c) Die Inanspruchnahme externer Berater sollte neuen strengen Richtlinien unterliegen, die vom Generaldirektor ausgearbeitet und vom Verwaltungsrat genehmigt werden müssen;",
    "83767733f85b01347d6b9740ff9e6ee9"
  ],
  [
    "Dieser Film ist einfach unwiderstehlich, ich denke, der denkwürdigste Moment für mich waren die Katzen, die Klavier spielten und die Appecios lernten, lol, es war einfach so süß mit dem Klavierspielen und Malen. 9/10",
    "d873e9d79bedfb98694dc5d5dd34c370"
  ],
  [
    "Während eine Behörde für die Durchführung eines Projekts ideal geeignet zu sein scheint, kann ihre Kapazität auf lokaler Ebene in einem bestimmten Land so groß sein, dass sie das Projekt nicht unterstützen kann.",
    "4699178def944f7dd3266e2b79d85503"
  ],
  [
    "Dennoch muss auch anerkannt werden, dass die Verschlechterung der Beschäftigungsbedingungen auch dazu führen kann, dass die Phänomene Armut und Marginalisierung diejenigen betreffen, die Arbeit haben.",
    "d3d0474b7d9774263ed349fd70288ce4"
  ],
  [
    "Derzeit gibt es rund 62 Lehrer im Institut.",
    "a462e2a69719c2dfd74dfc554a4da8a5"
  ],
  [
    "Ich habe diesen Film gerade am Wochenende gesehen und ich muss sagen, dass er mir sehr gut gefallen hat.",
    "3c7c6a729728a4d52563f3945a22a7cc"
  ],
  [
    "Sie ist dankbar und nimmt Alberto mit in ihr Zimmer, um ihn zu entschädigen.",
    "dd2ab43bd5e808712fba57aca9684e52"
  ],
  [
    "Was für eine schreckliche Anpassung.",
    "0491e039edb2bfd3885bd48d53121966"
  ],
  [
    "Diese Methode kann funktionieren, wenn sie richtig angewendet wird (siehe „Se7en“), aber hier fühlt es sich einfach wie ein billiger Trick an, um uns Angst zu machen.",
    "6a892bf29a6c27e9bc9cdbd9a1058b88"
  ],
  [
    "Bei bestehenden Verfahren werden Verluste gegenüber den Vereinten Nationen abgeschrieben, bis Zuschläge oder Wiedereinziehungen von Dritten vorgenommen werden.",
    "e44549d0a28bf6a449c08da8e20fbb97"
  ],
  [
    "In einer Szene nach dem Abspann klettert Goose auf Furys Schreibtisch und erbricht den Tesseract.",
    "25abab20e1d4b7b31c0bfe55e6c3860a"
  ],
  [
    "Da die Probleme, mit denen wir konfrontiert sind, globale Ausmaße annehmen, in ihrem Umfang und in ihren Folgen, fordern sie eine globalisierte Anstrengung, um",
    "d5b2489aba2b04f07b6b9e9ddd28e4a9"
  ],
  [
    "Das Unternehmen wurde 1892 von William Clark gegründet, einem führenden Hersteller von Baumwollgarn, dessen Hauptstandorte sich in Trenton, New Jersey, befanden.",
    "7d6d1a21baada028e7b518abcf3e58af"
  ],
  [
    "Die russische Revolution fand erst im November statt, es war nur die „Oktoberrevolution“ des alten julianischen Kalenders.",
    "324d666347a893f0673bcbfc3e3a9b1c"
  ],
  [
    "leider hat das keine.",
    "71930894d45ae8950295b7e1280aa278"
  ],
  [
    "Es geht um die Behinderungen, die jeder von uns hat, die uns davon abhalten, uns selbst und das, was wir vermissen, zu sehen, aber um alles andere im Weg stehen zu lassen.",
    "22b33cd6adf48ed743cfc98a3710816f"
  ],
  [
    "Diese Lösung begrenzt das Ansteckungsrisiko und die potenziellen Verluste, die Finanzinstitute tragen würden, wenn der Wert des Schuldtitels gesenkt würde.",
    "3d49b6ed427aad08dd3938016c36f501"
  ],
  [
    "In dem vorliegenden Dokument schlägt der Generalsekretär eine weitere Verlagerung von Stellen in Bereiche vor, in denen die Zuständigkeiten erweitert wurden oder in denen die Mitgliedstaaten ständig Maßnahmen zur Stärkung des Managements gefordert haben.",
    "cf4656b2d1f5e21fe491c02a52d609a3"
  ],
  [
    "Die meisten Ökonomen haben die wirtschaftliche Dynamik, die tatsächlich zur Krise geführt hat, nicht vorhergesehen, weil sie dem raschen Anstieg der US-Gesamtverschuldung nicht genügend Aufmerksamkeit schenkten.",
    "6f4c32c2158e0a27eb763523c1f3446e"
  ],
  [
    "Dem CBO steht es beispielsweise frei, langfristige Haushaltsprognosen auf der Grundlage seiner eigenen besten Wachstumsschätzungen herauszugeben, ist jedoch weitgehend gezwungen, politisch unplausible zukünftige „Fixes“ zum Nennwert zu akzeptieren, wodurch die potenzielle Wirksamkeit jeglicher Kritik an der Defizitpolitik etwas neutralisiert wird.",
    "70d4ba97179c538f23510b7a99712f3e"
  ],
  [
    "Schließlich möchte er wissen, ob die Sponsoren der Resolutionsentwürfe beabsichtigen, sie zusammenzuführen, da ein erster Schritt zur Rationalisierung der Arbeit des Ausschusses darin bestünde, die Entschließungen zu diesem Punkt zusammenzuführen.",
    "d4b2d3b6e859470a582c2789966076a2"
  ],
  [
    "Langsamer, merkwürdiger Film, der zu seinem enttäuschenden Höhepunkt schleppt (ich meine wirklich PLODS).",
    "e03f4d92beb370684975b8a6db876fce"
  ],
  [
    "Bösewicht oder Opfer?",
    "24129ecfb5edb96174abff519352efce"
  ],
  [
    "Wenn sich der Markt „schlecht benimmt“, könnten die Landwirte in Armut versetzt werden, was zur Vernachlässigung großer Teile Europas führen würde.",
    "a16af221353e5394333e7dd7aed8ce13"
  ],
  [
    "Jede Kurve in der Handlung war aus einer Meile Entfernung zu sehen!",
    "99cc5dbe82b07d3cbc9c6c2e0020268d"
  ],
  [
    "Voraussichtlich ist Spanien der wichtigste europäische Investor in der Region, obwohl einige wichtige spanische Aktivitäten kürzlich an italienische Unternehmen übergegangen sind, darunter der Energieversorger Endesa, der von Enel übernommen wurde, der heute der größte private Energieversorger in Lateinamerika ist.",
    "0b50792bf9c1a4c22c2f14ecdbfbf639"
  ],
  [
    "m) sofern es mit der Landnutzung nach dem Bergbau vereinbar ist, wird das Gebiet mit Pflanzenarten bepflanzt, die die Erosion kontrollieren, für vegetative Vielfalt sorgen und nacheinander zu einem stabilen und kompatiblen Ökosystem beitragen;",
    "0025aa42d52b58ca93cbb2255554c7ae"
  ],
  [
    "Es ist einer der wenigen Genrefilme, die von Millennium Pictures gedreht wurden, einem europäischen Filmstudio, das dafür bekannt ist, verschiedene Actionfilme und Thriller der Klasse B zu drehen, von denen einige Actionstar Jean-Claude Van Damme zeigen.",
    "8331fe2533d912b9992f55f9e843a253"
  ],
  [
    "Mit Tomas Milian und Manny Perez „Washington Heights“ ist ein Low-Budget-Drama, das in einem lateinamerikanischen Viertel in NYC spielt. 4/10",
    "eee83b38b0f8f8829954a2b7a868e26a"
  ],
  [
    "die Welt beweist, dass sie nicht bereit ist zu handeln - an diesem Punkt könnte er durchaus anfangen, Zivilisten in großer Zahl zu töten.",
    "5ceab3971466a6f71d2e69f7f82e44f7"
  ],
  [
    "Der überlebende Druck ist sehr rau, was jedoch nur zu der turneresken visuellen Gewalt beiträgt, da riesige Wasserwellen gegen einen stumpfen Pier prallen und bereit zu sein scheinen, die Kamera, den Betrachter, zu verschlingen.",
    "0904a273fc2420da56e78320535542ee"
  ],
  [
    "Es sollte jedoch nicht übersehen werden, dass die Vorliebe der haitianischen Streitkräfte für Staatsstreiche nicht selbst gewachsen ist, wie es allen Anschein nach auch für den Staatsstreich gilt, der Präsident Aristide absetzte.",
    "17d257794b6514804da9b3e82643f1f1"
  ],
  [
    "Maxwell war die Tochter des schottischen Augenchirurgen Patrick W. Maxwell und Elizabeth Maxwell, geb. Suckling.",
    "aee1a5ea8c1731235b7ae9407b4c51dc"
  ],
  [
    "Während ich hier sitze, lache ich in bestimmten Momenten dieses Films.",
    "d32a4a6bc8dc270dca4caa6cae8eac6a"
  ],
  [
    "Die EZB argumentierte, dass die Steuerzahler die gesamte Rechnung für die schlechten Staatsschulden Griechenlands übernehmen sollten, aus Angst, dass jegliche Beteiligung des Privatsektors (PSI) ein „Kreditereignis“ auslösen würde, das hohe Auszahlungen bei Credit Default Swaps (CDS) erzwingen und möglicherweise weitere finanzielle Turbulenzen anheizen würde.",
    "958e583ae899bdf62d5dedbda3cae372"
  ],
  [
    "Die Fotografie ist seltsam überfüllt: Es kann keine Szene im Freien aufgenommen werden, außer durch ein Gewirr von kahlen Bäumen, keine Innenszene kann ohne so viele geschäftige Details aufgenommen werden, dass es fast unmöglich ist, Menschen zu folgen, die sich durch einen Raum bewegen. Keine aufeinanderfolgende Szene von Dietrich kann ohne einen größeren Kleiderschrankwechsel gedreht werden.",
    "331ad6631e410208596da88d0c67be92"
  ],
  [
    "Ein solcher Ansatz muss sowohl der europäischen Öffentlichkeit als auch den Menschen in Tunesien, Ägypten und anderen arabischen Ländern vermittelt werden.",
    "279f6478c446f3099553dc6dbf9a06c1"
  ],
  [
    "Durch die Auseinandersetzung mit seinen Nachbarn verstärkt China nicht nur alte Rivalitäten, sondern bedroht auch die anhaltende wirtschaftliche Renaissance Asiens — was zeigt, dass es kein glaubwürdiger Kandidat für die Führung Asiens ist.",
    "c8a1bd298d297f7c5c7cd7f804ec6d09"
  ],
  [
    "Die internationale Gemeinschaft sollte ihr Engagement unter Beweis stellen, indem sie den Programmentwurf für das dritte Jahrzehnt vorbehaltlos unterstützt.",
    "a0784b6c42ac0c6eda8bd1159cab9ef9"
  ],
  [
    "Schau nicht zu genau hin, wenn er sein Kostüm anzieht.",
    "c4f43ee3f499c914a424d62dc1e14966"
  ],
  [
    "Fantastischer Film!",
    "d2bf6980ca2eef947bb4f5231d4356e4"
  ],
  [
    "Der IWF erhöhte seine Fähigkeit, Kredite ohne Konzessionen zu vergeben, indem er 1992, als er die neunte allgemeine Überprüfung der Quoten durchführte, seine Ressourcen um 50 Prozent erhöhte.",
    "1b21a60ee670fd13745b254638d23037"
  ],
  [
    "1905 wurde sie Depotbank im Jumel-Herrenhaus in Washington Heights.",
    "0ae588f7499243539f2250f233e148ad"
  ],
  [
    "Es ist seltsam, dieser Film; man hat den Eindruck, dass die Macher dieses Snooze-Festes mehr Zeit in den lokalen Bars verbracht haben als am Set.",
    "3f6367ec5cc9fe8aeb1104c566b847f8"
  ],
  [
    "Wie konnte diese Frau jemals eine Actionheldin gewesen sein?",
    "7a2fcfa8b4814ff91eb44147f19f4af0"
  ],
  [
    "Die Lösung besteht darin, die Getreideerträge auf mindestens zwei Tonnen zu erhöhen - und an einigen Stellen auf drei oder mehr Tonnen - pe",
    "9be5aa58f02bf265f569349232198e02"
  ],
  [
    "Das offensichtlichste Beispiel ist das Dorf Lješevo, in dem die serbischen Terroristen auf Befehl von Ratko Adžić, „alles zu verbrennen und alle zu töten“, das Dorf Anfang Juni vollständig geplündert, verbrannt und abgerissen haben.",
    "4a8daf65ab48af5175a6d01b1e3b8017"
  ],
  [
    "Die Auswirkungen des Klimawandels auf die Umwelt und die Gesundheit der Bürger, aber in der Zwischenzeit werden die ärmsten Menschen des Planeten Hilfe von den Reichen benötigen.",
    "7585327320ffbca5ad0221bc61b0b4bb"
  ],
  [
    "Er wurde 1995 für seine Rolle in The Hard Case bekannt.",
    "4ef293b62e41b0359f2e4396ca435cfa"
  ],
  [
    "Ich habe gestern Abend gesessen, um zu sehen, wie dieser Film wegen der bevorstehenden Olympischen Spiele, die von meiner Stadt veranstaltet werden, im griechischen Fernsehen gespielt wird.",
    "b27f2b446b128b59d9f9d91f1588a262"
  ],
  [
    "Mindestzugangsmöglichkeiten werden auf der Grundlage eines Zollkontingents zu niedrigen Sätzen auf der Grundlage der Meistbegünstigten Länder umgesetzt.",
    "88dfb791605c5b1f2c5acb51185d811a"
  ],
  [
    "Nur Antworten auf diese Fragen können die Kluft zwischen dem „neuen“ und dem „alten“ Europa sowie der neuen und alten atlantischen Welt in Einklang bringen.",
    "0241d43ba6dc0dd898b7f2d207fce7f4"
  ],
  [
    "An der Konferenz nahmen 26 Delegationen teil, darunter auch einige, die nicht an CODESA teilgenommen hatten, und war die größte Versammlung politischer Parteien und Organisationen in der Geschichte Südafrikas.",
    "4d8726eb6b966c4dcd46c8efcf3eff53"
  ],
  [
    "A BEAUTIFUL MIND hatte meiner Meinung nach nicht viel vor (FELLOWSHIP OF THE RING hat in diesem Jahr den Oscar verdient), während GOOD WILL HUNTING zu Unrecht mehrere Auszeichnungen erhalten hatAber ich muss wiederholen, dass dieser Film weniger Pluspunkte als Negative hat und ich muss den Leuten zustimmen, die GUT gesagt haben WILL HUNTING ist langweilig und nicht überzeugend",
    "63a07c0f7747a12a0274297e6018b04b"
  ],
  [
    "Theoretisch könnten wir die Ernährung von Kindern einfach mit Vitamin A in Kapseln ergänzen oder es einigen Grundnahrungsmitteln hinzufügen, so wie wir dem Speisesalz Jod hinzufügen, um Hypothyreose und Kropf zu verhindern.",
    "2d9b4f7d7bcbe4cf174aa9b9ee57e5d0"
  ],
  [
    "Während sie sich im gesamten Jahr 1992 mit 12 Appellen an Regierungen befasste, befasste sie sich allein in den ersten zehn Monaten des Jahres 1993 mit 17 Appellen an 14 Regierungen.",
    "423247ea312c33b24eff24cbe7ef55a6"
  ],
  [
    "In den kalten und gruseligen frühen 90ern wurde eine Show namens „Family Matters“ ausgestrahlt und wurde sofort zu einem Klassiker.",
    "dbb814f6738ba339faf85175d96ceaa1"
  ],
  [
    "Im August 1993 hatte eine Kampagne begonnen, um Frauen an die Spitze der Wahllisten für die nächsten Wahlen 1994 zu setzen.",
    "9352b672ab7740560210d846dacd1fc2"
  ],
  [
    "Er glaubte fest an den Sozialdienst.",
    "81ae349d0cf5c4f5f756712a0ae7955a"
  ],
  [
    "Je nach weiteren Entwicklungen in dieser Hinsicht kann der Generalsekretär der Generalversammlung auf ihrer neunundvierzigsten Tagung einen Fortschrittsbericht und überarbeitete Vorschläge vorlegen.",
    "aa00028cc7aa2a4cf4cbf1faf2d387e0"
  ],
  [
    "Später wurde er zum Mitglied des Volksvertretungsrates und dann zum Mitglied des Obersten Beirats ernannt.",
    "ea65d7cfe22c7bca8fbaf64990702049"
  ],
  [
    "Regisseur Lo Wei war dafür bekannt, die Rennzeitungen zu lesen und am Set ein Nickerchen zu machen - erzählt uns etwas über seine „Herangehensweise an das Filmemachen, oder?",
    "c413851d6d8e8493c7d0ba3aae1dd8b9"
  ],
  [
    "Die Verteilung der Regierungsbefugnisse durch Europa sollte auf dem Grundsatz beruhen, dass die Institutionen nur solche Aktivitäten mit klaren Größenvorteilen und bei bescheidenen Meinungsverschiedenheiten durchführen.",
    "2904b9948df8bbb94d1182b821ebcb40"
  ],
  [
    "Die Weltkonferenz für Menschenrechte fordert daher alle Staaten auf, bestehende Übereinkommen über die Entsorgung giftiger und gefährlicher Produkte und Abfälle anzunehmen und energisch umzusetzen und bei der Verhinderung von illegalem Dumping zusammenzuarbeiten.",
    "e57fc462b94f2e994aea689250972f6e"
  ],
  [
    "Verbale Mitteilung vom 22. November (S/26799) der Ständigen Mission Maltas an den Generalsekretär.",
    "fd1e3b54bd7f67c7957a57d82bf076f8"
  ],
  [
    "Ich denke ich sollte gehen ",
    "19a37c7cebbff0d087fa822fe59fbd08"
  ],
  [
    "Gib den Kopf, hör auf, atme, steh auf, überprüfe dein Gewebe",
    "f1ce42179abbee3233379a95d8a92664"
  ],
  [
    "Und im Winter halte ich dich an einem kalten Ort",
    "bf1a709b05c6482160fe478389530625"
  ],
  [
    "Ist das ich immer noch in dich verliebt",
    "16e455acb2285f1510352f564f497ce7"
  ],
  [
    "Oh, nimm es, nimm es von mir",
    "e512207abd6dcca0d04cc1576d7fd6d1"
  ],
  [
    "Wenn Variety sagt, dass ein Film in „Oz“ gut läuft, heißt das nicht, dass die Munchkins ihn mögen, es bedeutet, dass er hier beliebt ist",
    "bad5f1d96d6b080367edf2105171308f"
  ],
  [
    "Und vielleicht wäre es viel einfacher, mir den Rücken zu kehren,",
    "5918b359fabac78b12544f1221ea95b5"
  ],
  [
    "Fass sie leicht an.",
    "145cdb75cd4764c073737e2fd38c1c54"
  ],
  [
    "Ich bin immer da...",
    "b366dcfac473a028b6a0b05f49f7fd95"
  ],
  [
    "Es ist ein Karussell nach Geschäftsschluss",
    "b37aecdb61bb7676379f53161908d601"
  ],
  [
    "Der Anfang und das Ende bedeuten so wenig",
    "d61620d7689b0124f219534138aef344"
  ],
  [
    "Robert E. Lees Frau, Mary Ann Randolph Custis, war die Urenkelin dieser First Lady",
    "388eee60da71d107cb5794ba5ecc3ac4"
  ],
  [
    "Er braucht kein Geld oder einen brandneuen Truck.",
    "86bfce0d600121f63de0e21faf398bc6"
  ],
  [
    "Denken Sie daran, dass Sie auch Eigenheiten in Bezug auf Ihre Persönlichkeit haben, die Ihr Nudist möglicherweise nicht versteht.",
    "e6b9998cd211238bc9d13f53d6df9ac0"
  ],
  [
    "1984 spielte er zusätzlich zu seinen TV-Aufgaben in den Filmen „Lassiter“ & „Runaway“ mit",
    "5126d895f9b7d38e1699f6e5bdb27b20"
  ],
  [
    "Er sagt ihr, dass er sie jeden Tag liebt",
    "3786c212654e8cdae2a5b28fd914d855"
  ],
  [
    "Und wenn das nur Tinseltown wäre",
    "1c55353d9614bff406040e6b2301f005"
  ],
  [
    "In einer Version dieses Spiels sind 108 Steine in 3 Farben gruppiert: Punkte, Bams & Craks",
    "3a38ea184aeb5c374b60b991f113b6be"
  ],
  [
    "Benannt nach einer von Jupiters Lieben, ist dieses Meer der tiefste Teil des Mittelmeers",
    "4aeacac4476b4366b572bbc036182143"
  ],
  [
    "Es ist die Heimat der West Virginia University",
    "c61d52413b0bc71d4ccb79a77f893e4e"
  ],
  [
    "Diese Stadt geht „Fog“ im Namen einer Marke von Regenmänteln voraus",
    "49699d17df81d2f110d3e34778070b84"
  ],
  [
    "Ein Mädchen zu beglückwünschen ist schwierig: Jeder Mensch möchte sich gut fühlen, aber das richtige Kompliment ist wirklich schwer zu bekommen.",
    "2041c865b32301d79f4e88c0293e8a60"
  ],
  [
    "Dieses Museum wurde von Amy, Eleanor & Sarah Hewitt, Enkeltöchtern des Industriellen Peter Cooper, gegründet",
    "3e592bfd9e320334c472f08b717670c7"
  ],
  [
    "Halten Sie die Hand Ihres Lebensgefährten.",
    "7322fb2eb7fbf95d47b25016a30bd2d2"
  ],
  [
    "Dies ist der Beginn von etwas Neuem",
    "629fbd002c670714cb27214fe3be7764"
  ],
  [
    "Anstatt kritisch mit Ihrem Partner umzugehen, sollten Sie sich darauf konzentrieren, was geändert werden kann und woran Sie gemeinsam arbeiten können.",
    "ae0c6b537d4ce16a242856ae12712d66"
  ],
  [
    "Du kannst ihr deine Nummer geben und darauf warten, dass sie dir ihre gibt.",
    "86b24d5be04d63680d5e7b494d537b38"
  ],
  [
    "Sie will fliegen und niemals nach unten schauen",
    "4b223321ffb6612bff2dc39d923550ed"
  ],
  [
    "Bei dem Mann, der ich sein will",
    "d40930ea1a7220d5996cc07c7aa7e5ac"
  ],
  [
    "Je mehr mein Preis steigt",
    "d29da0db89bb23a364fdfe5d8cce7768"
  ],
  [
    "Pflegen Sie eine starke Freundschaft mit ihr.",
    "bcd4622a48a01bcb5122eba45638def4"
  ],
  [
    "Dass du meine Träume kaputt gehen lässt",
    "387bfc2f0816dea699b00c1edf471689"
  ],
  [
    "Gehen Sie den Altersunterschied an, wenn er auftritt.",
    "261f84ee9b36df02332f9ded5e243ce5"
  ],
  [
    "Ja, morgen nehme ich mich zum Angeln",
    "22e6381a285f7d253e4c9cb279655e96"
  ],
  [
    "Geh irgendwohin, wo es zu deiner Persönlichkeit passt.",
    "849aca2c978f3b6908e7ccdfcd3e4022"
  ],
  [
    "Das kann sie nicht, das kann er nicht",
    "20ce54247314911ee940b2f5b5208aa6"
  ],
  [
    "Nach der Präsidentschaft war Taft Juraprofessor an dieser Universität in Connecticut, seiner Alma Mater",
    "315a1ba1b4e5dd066e604a8eeaff0682"
  ],
  [
    "Diese Poe-Geschichte enthält die Zeile „Die französische Armee war in Toledo eingedrungen“",
    "4d2310a27cb7298034fea88fe9705364"
  ],
  [
    "Warum versuche ich es dann? (Versuche ich es?)",
    "dc6792945be8c54676f44b5089de7e02"
  ],
  [
    "Was Träume vergessen, erinnert sich der Whiskey",
    "7adefdc4759278f52a5643ec808708c8"
  ],
  [
    "Hey, da hat er mich her, Mädchen",
    "f827b2c001813f62cf3e38c788f9e54e"
  ],
  [
    "Eine Membran, das Perikard genannt wird, umschließt dieses Organ.",
    "702a44fe2805fdfeeab1d4b74eedbc90"
  ],
  [
    "Ich war leer",
    "6f6d1a15fc2fc8bb374779583c28f16b"
  ],
  [
    "Und ich renne weiter, renne Kreise, versuche es zu verstehen",
    "16b8eb1326948928be5db93c11055247"
  ],
  [
    "Bleib nicht bei einer Person, wenn du weißt, dass sie die Bedürfnisse, die dir wirklich wichtig sind, nicht erfüllt.",
    "60db3338d6be491feff020a6c3303982"
  ],
  [
    "Süßes kleines Grübchen auf deinen Wangen",
    "95fe37b724dba53912ab09a803da13ae"
  ],
  [
    "Ein Gefangener, der sich im Kerker streckt, kann auf einem davon ausgestreckt werden",
    "4ca4bafb1bfb6deb055d7789f51a68e9"
  ],
  [
    "Ich verstecke mich vor dem Sturm bis der Schaden ist",
    "9232c63e2780c72d349762cea4ac298d"
  ],
  [
    "Halte dich von den persönlichen Sachen fern.",
    "20a475dbe52c50bf36622c4b53155a37"
  ],
  [
    "Dieser Premierminister war auch die Tochter eines Premierministers und die Mutter eines Premierministers",
    "e5c4af4eea363508cf6f68aca20834df"
  ],
  [
    "Hände sind in der Luft, Hände sind in der Luft",
    "84a549e54ff4113bf5e82c447f030d36"
  ],
  [
    "Sie könnten sogar in Betracht ziehen, es Ihren Freunden erst zu sagen, wenn Sie eine Weile Zeit haben, damit es funktioniert.",
    "09e39f07e77ac28d2de0fd019d6aa567"
  ],
  [
    "Als Teil der sowjetischen Weltraummission Project Juno war Helen Sharman die erste Astronautin dieses Landes",
    "edafd97d472767ba54345505d86c2b79"
  ],
  [
    "Frag sie nach ihrem Tag.",
    "9f699ae71851fc654d1536089412f40a"
  ],
  [
    "Die Leute hören gerne ihren Namen, also benutze seinen, wenn du mit ihm sprichst.",
    "a2d7bf4e38a6a24eef0ad694078f361b"
  ],
  [
    "(Ich kann im Dunkeln sehen)",
    "efd8597ffe9c96add6699e8f7cb93757"
  ],
  [
    "Nicol Williamson spielte Merlin in diesem magischen Film von 1981",
    "f4cac22816333efbf9279c323cc83448"
  ],
  [
    "Sie haben ein Leben zu leben und Besessenheit ist nicht gesund und kann zu Herzschmerz führen.",
    "9defc5eda9b48ed9bb93112913b87d82"
  ],
  [
    "Ruf nicht als Erster an.",
    "8c48e287839ca8cee49d6c543189e362"
  ],
  [
    "Jamie Lynn Spears ist Britneys Schwester; Jamie-Lynn Sigler spielte Meadow, Tochter eines Kriminalbosses, in dieser HBO-Serie",
    "85654d15d8b692347226727017cfcc98"
  ],
  [
    "Oh jetzt, ich wusste, dass wir mit der Geschwindigkeit abstürzen würden, mit der wir fahren würden",
    "fe4675c47c051510603216483b432dc4"
  ],
  [
    "Sie wünscht sich bei jedem einzelnen Stern, den sie sieht, etwas",
    "8cbe6be6b90a22a1cc6e4c4cdd6c3bbb"
  ],
  [
    "Positionieren Sie sich so, dass Sie Menschen gegenüberstehen, wenn Sie mit ihnen sprechen.",
    "8673ed98e2d97bc6247a5aaf6db060a9"
  ],
  [
    "Wir schicken ihr eine Erinnerungspostkarte von der wilden Seite",
    "462c25381ff2ebe0a032c7beb6f72fee"
  ],
  [
    "Von 1829 bis 1832 war dieser transzendentale Essayist Pastor an der Second Church of Boston.",
    "ca9424b00861771cc4d33b40154051a2"
  ],
  [
    "Oh, ich will mich nicht weiter wünschen, vermisst",
    "6e45bc2f52b80b22090ed04411b785a5"
  ],
  [
    "Asou schau zuerst jemanden an: sei mutig.",
    "e950fa9b50a86c118fc2467faee5410f"
  ],
  [
    "Während des Trojanischen Krieges hat sie ihre Liebe Troilus verraten und er wurde getötet",
    "d7effbd8a83b2df5dffd6bf8eefe95ff"
  ],
  [
    "Dieses aromatische Kraut, das beim Kochen verwendet wird, trägt kleine grüne und weiße Blüten",
    "187b00325e870ddefe71b3806036bb43"
  ],
  [
    "Und wie du meine Hüften so gemein gepackt hast",
    "251279cf767e1ac6c8c5fbec7962062b"
  ],
  [
    "Dow Jones & Co. begann am 8. Juli 1889 mit der Veröffentlichung dieser Zeitung",
    "d4db4d3b32ddef121f9fef490682f8c8"
  ],
  [
    "Das Licht ist weg, der Tag ist zu Ende und kämpft darum, die Miete zu zahlen",
    "858cc935c483e54931f793fdbb246413"
  ],
  [
    "Deine Worte sind tiefer als ein Messer",
    "22481a86511cf0dd8b630caf89255f3e"
  ],
  [
    "Aber alles was ich sehen konnte waren deine Augen",
    "70c4b40afb88c144f81d479a3e5613e0"
  ],
  [
    "Es war nicht J. Edgar, sondern William Hoover, dessen Name auf diesen Haushaltsgegenständen stand",
    "7c07a4cdc254f9e1dcb4bf3a815919ae"
  ],
  [
    "Olivia darf ich dir eine Frage stellen?",
    "83aafc69f99e9e64ed8fcb067e64b22f"
  ],
  [
    "Denk einfach daran, dass wir liegen ",
    "262f57540740476bb8dc77b318abdecf"
  ],
  [
    "Dieser Titel Coen Brothers Scribe ringt mit der Aufgabe, einen Wallace Beery-Wrestling-Film zu schreiben",
    "cb847d39ae86e27f2abfd6a6793bb967"
  ],
  [
    "Lass dich niemals gehen, nein oh",
    "8fdd47c5f24e52b7f11f6cbe1b0a04f9"
  ],
  [
    "Mädchen, du machst dir darüber keine Sorgen",
    "8e4d07ba759c566fadf653c5f22b5547"
  ],
  [
    "Dieses hochrangige Mitglied des Pressekorps des Weißen Hauses schreibt sie für Hearst Newspapers",
    "590b9c9cf22c7c377b1a5fe62bc847e3"
  ],
  [
    "Halte mich unten",
    "8a03cfce7aedd9b4328131817a8ec18c"
  ],
  [
    "Komplimente, flirten, necken, Vorsicht - nichts davon ist wichtig, es sei denn, Sie kümmern sich wirklich darum.",
    "a3056c70e2a89b931d73c58a7260e95a"
  ],
  [
    "(Ich bin stolz) Ich bin stolz wie jeder andere",
    "7df50c4f1e34d779ffd8ac51dab12f85"
  ],
  [
    "Beziehungen brauchen Zeit, um zu wachsen",
    "bbe122c09ab18c82d00360b9e8a719b9"
  ],
  [
    "YSL auf den Fersen, ich stoppe den Verkehr",
    "4b5294ed6e48e195298098eb43db2877"
  ],
  [
    "Absolute sollten nicht in vergleichenden Formen verwendet werden, daher ist das „A More“ der Verfassung diese Art von „Union“ falsch",
    "d783df06e3ad30eb53116cf513c30a71"
  ],
  [
    "Ich will einfach nur mit jemandem tanzen (Amen)",
    "1b35f81beebfbb43f2618b35540ef5d9"
  ],
  [
    "Nachdem es 1991 aus Jugoslawien ausgebrochen war, lehnte Griechenland die Verwendung hellenischer Symbole ab.",
    "53fcf7099f1c574355e96aefa9d17399"
  ],
  [
    "In einem Referendum vom 30. August 1999 stimmte das Volk Osttimors mit überwältigender Mehrheit für die Unabhängigkeit von dieser Nation",
    "c1636bc35f52d226c6438a1331a636e1"
  ],
  [
    "Stellen Sie sicher, dass Ihre Komplimente echt sind.",
    "3ae6d63ee412b760804a2f498005f85e"
  ],
  [
    "Es macht mich verrückt",
    "e5fd77ae0bff5a87d7a7431a50e8b5b6"
  ],
  [
    "Viele Diamanten sind in einer nach diesem grünen Edelstein benannten Form geschliffen",
    "cf95b8532b2cb001fe230511e6a3b978"
  ],
  [
    "Es besteht die Möglichkeit, dass er sich von da an an an an Sie erinnert und irgendwann eine Freundschaft mit Ihnen eingeht.",
    "4836276dc9d8cfa3e966944416d2bd5f"
  ],
  [
    "Er mag deine Reaktion nicht:",
    "f1bddfd0e48ea37f1b702dce6b0f0ea2"
  ],
  [
    "Gehen Sie mit dem Pferd im Kreis spazieren.",
    "35fbda28c3bc92f225c6e93f35f3bcfd"
  ],
  [
    "Erweitern Sie Ihr Repertoire um ein paar Witze.",
    "87f9241549044cdbb46ac54ae06b01c5"
  ],
  [
    "Am 25. Juli 1999 gewann Lance Armstrong als erster Amerikaner seit Greg LeMond dieses 2.300-Meilen-Rennen",
    "1afbc0a8c778e5066d8fa3bad29416da"
  ],
  [
    "Ein Cowboy, der „einen Mann niedergeschlagen“ hat, schoss auf ihn; wenn er „den Staub schneidet“, tat er das",
    "ebf69c2aa3421c3407c481ad8186f4df"
  ],
  [
    "Fragen Sie sie, ob sie ein Date mit Ihnen in Betracht ziehen würden.",
    "e42c6c810ba68318217cc456381577dd"
  ],
  [
    "Holen Sie sich das „coole Gefühl“ dieser Minzbonbons von Hershey",
    "f9727eecb289fb01214d2ac3d73bebbe"
  ],
  [
    "Könnte ich dich wieder zusammensetzen?",
    "84895ba105ada69238e5813fe445abcc"
  ],
  [
    "Noch ein Beat",
    "9ba33936395944f8a5dcb6e8b22e06b1"
  ],
  [
    "Steigern Sie Ihr Selbstvertrauen.",
    "4f01c191bc1a82a16fc945360add9938"
  ],
  [
    "Verwenden Sie ihren Namen in einer Nachricht - Mädchen bekommen einen echten Nervenkitzel, wenn sie ihren Namen in einer Nachricht sehen, es hat etwas viel Intimeres.",
    "9c1bc152f14c8a2c2ae26ac24ab8baff"
  ],
  [
    "Wenn Sie Teil ihrer Freundesgruppe sind, werden Sie zu Veranstaltungen eingeladen, an denen sie teilnehmen wird.",
    "baec70ada28f194d97fc50338762d572"
  ],
  [
    "Fort Bonneville in diesem „Cowboy State“ war „Fort Nonsense“ für spottende Fallensteller",
    "32b30152ca164c40ed89bc0073e66ae2"
  ],
  [
    "Nutze deine Singleness.",
    "ff0265e0c729913554f3786340b57677"
  ],
  [
    "Das war's, das war's (sag es ihnen)",
    "7264441e47d6e880840c22bb76823173"
  ],
  [
    "Sei nicht übermäßig sexuell und behandle sie nicht wie ein Stück Fleisch.",
    "3e67093ea5ecbcb429431195e2249681"
  ],
  [
    "Jude war der Moderator von „Saturday Night Live“ an dem Abend, an dem dieser „Pieces Of Me“ -Sänger nicht wirklich gesungen hat",
    "a6083cc1b2d67000bbdc7dbb13229f55"
  ],
  [
    "Auf diese Weise können die Männer in der Nähe Ihre Unabhängigkeit schätzen.",
    "0a877bde91487005bd3b7d841f78c33e"
  ],
  [
    "Dieses Stück von Jason Miller über das Wiedersehen einer Basketballmannschaft war 1973 ein Slam-Dunk mit Kritikern",
    "1e35b080956ba51b12cc7ef3a7874a6d"
  ],
  [
    "Dieses lebenswichtige Organ ist die größte Drüse im menschlichen Körper.",
    "a71eec723f1bfc9799070b1b448fcaa2"
  ],
  [
    "Und du solltest es durchziehen, um es in Ordnung zu bringen...",
    "458bc39c5c2caa9fa56390bb3b7c9461"
  ],
  [
    "Informieren Sie sich über den Verhaltenskodex Ihres Arbeitgebers.",
    "5a2c542b0e6119472890455c332e1fab"
  ],
  [
    "Schau dir die Opfer an, die er für dich bringt.",
    "edbf78cf2cc891ad091be13a058ddcf9"
  ],
  [
    "Sie ist eine verkleidete Geliebte...",
    "c83c62fd2bf4d233b1d6c7088e8d2c0a"
  ],
  [
    "Menschen sind oft am interessantesten, wenn sie über etwas sprechen, das sie lieben.",
    "68ba0a976d45ce43da1b8759dc9dcb7a"
  ],
  [
    "Ich will nicht, dass er morgen früh geht",
    "512f22da7c1a29133942df82065e0f05"
  ],
  [
    "Rauch grüner als Boston (grün)",
    "ab5d934f2345cebd626724156b0c6d4a"
  ],
  [
    "Mama pflegte zu unterrichten",
    "f831dc15ddb45081fe34a733c75b7bd1"
  ],
  [
    "Ein Blog über Baseball ist nach diesen benannt — Ausrüstungsgegenstände, keine Säugetiere",
    "634475aec50ea29351b0684ec73f8adb"
  ],
  [
    "Sie brauchen nicht viel Geld und müssen keine Spiele spielen;",
    "bd6541729d998c62933c26fa4a834fad"
  ],
  [
    "Ich habe meinen Anteil an Narben an diesen alten Affenstangen",
    "39a6f22a6388e66561fb03c8f0dc655d"
  ],
  [
    "Wie ein kaputter Plattenspieler",
    "3ebf3e72e7a885daf8ea7158c1e2c5ae"
  ],
  [
    "Besuchen wir meine Oma in Exeter in diesem Bundesstaat - es ist ein malerischer kleiner Ort",
    "ebee56baa118fe5b829e4d4426dd00a3"
  ],
  [
    "Fragen Sie, ob er einen der Leute kennt, die sich für ein Studentenbüro bewerben.",
    "3f85017f792c267bd0122de8cac9b327"
  ],
  [
    "Wenn das Pferd nicht gut steht, arbeiten Sie daran, bevor Sie weitermachen.",
    "dbf21f1c693f4cfb482316ffd9ffb61f"
  ],
  [
    "Du und ich und alles wird gut",
    "016e2ab5600c5fcd2f08d8d70773dd0d"
  ],
  [
    "Papst Johannes XXIII. wandte sich an „Pacem In Terris“, einen dieser Briefe: „An alle Menschen guten Willens“",
    "70c095862fb73a3953206759e545f8c9"
  ],
  [
    "Wenn sie anruft, lass es auf die Voicemail gehen und warte ein paar Stunden, um sie zurückzurufen.",
    "92ce7c5be7584fb05a6ae7180506e111"
  ],
  [
    "Versuche rumzuhängen, um es auszuprobieren.",
    "c2af9a9acccd982617921710b6463098"
  ],
  [
    "Während seiner 24-jährigen Karriere stellte dieser langjährige Cincinnati Red mit 14.053 Fledermäusen einen Rekord auf",
    "a8402a8f396828874edfba241d3dedfb"
  ],
  [
    "Ich sehe dich an und alles was ich will ist einfach verschwinden",
    "e7fd15755afbf0cc3617fb11ccb06429"
  ],
  [
    "Saskatoon hat ein Museum, das der Kultur dieser ehemaligen Sowjetrepublik gewidmet ist, dem größten Land ganz Europas",
    "af9e0c2f5161f66a1b920a820c8021d5"
  ],
  [
    "Denken Sie daran, dass Sie das Recht haben, nein zu sagen.",
    "92de05ac3fcbc7e8ce468fc7741f1b84"
  ],
  [
    "Wenn das Pferd große Angst hat, mehr als kontrollierbar ist, entfernen Sie schnell das Sattelkissen/die Decke und beginnen Sie erneut, wenn es weniger gestresst ist.",
    "d09800fd2b5482b92401661b557f77b6"
  ],
  [
    "Aber nicht in einem Schlafzimmer!",
    "7557983173e07ca17e63acdd7f7a3bd8"
  ],
  [
    "Wie wäre es mit einem neuen Hobby wie der Philatelie, das Sammeln dieser",
    "7a1fbfcdd47976bf610395002bf9f660"
  ],
  [
    "Aber überlass es mir, den ganzen Weg zu gehen",
    "45371f97f15d301d02bcefad7cb72c2f"
  ],
  [
    "Es tut mir leid, dass ich nicht da bin, um dir zu geben, was du willst",
    "377840b8b6bbc6c915f5eb4d6db644df"
  ],
  [
    "In der Grimm-Geschichte „Jorinda und Joringel“ verwandelt sich Jorinda in einen dieser Vögel, die dafür bekannt sind, am Abend zu singen",
    "3d717c74d94b613ba2ff2d26fc8fc5ef"
  ],
  [
    "Magst du Sushi?“",
    "d3f27fa723e231752953ebae29f281c6"
  ],
  [
    "Es spielt keine Rolle, warum du sie magst.",
    "e1b1c1478a155ef562b47f6a4baf134f"
  ],
  [
    "Der übermütige, verspielte Alpha-Typ:",
    "edc5abc5514c5ec0e1b3b9e5e58a6ac9"
  ],
  [
    "Yank-Slang mit 3 Buchstaben für den eigenen Körperbau; in Oxford ist es die Abkürzung für eine jahrhundertealte Bibliothek",
    "e7e92da0637336e3dde41467c7ee13a5"
  ],
  [
    "Shuttle-Astronaut an Bord der „Challenger“",
    "6ce3416e4cfbbf0eb58f817db9e2df4d"
  ],
  [
    "Das ist das einzige Versprechen, das ich ihm gegeben habe, das ich nicht halten konnte",
    "236dd666caa7b9a2b1b39398cdf7426a"
  ],
  [
    "Immer für etwas eingetreten, an das du geglaubt hast",
    "1ba75f2957fa5422ea8b18c641cb3031"
  ],
  [
    "C.J. ist die Abkürzung für diesen Titel von Roger Taney & William Howard Taft",
    "81ded1fcc1a4b79ee1fa728a95732a75"
  ],
  [
    "Bleib motiviert und feiere jeden kleinen Sieg.",
    "c02861fbf981e0eb21c5a8488b6c7e59"
  ],
  [
    "Jesus ist bekannt als „Der Mann von“ diesem Ort",
    "b47038559eddcdd2fa0a79521a0e700a"
  ],
  [
    "Der bretonische Held Nomenoe aus dem 9. Jahrhundert lehnte sich gegen diese nach Karl dem Großen benannte Dynastie auf",
    "8d818e17c88c5347bb8e625ea9b0c0cd"
  ],
  [
    "Wenn du kurz vor dem Tanz Knoblauchpizza gegessen hast, kaue etwas Minzgummi drauf!",
    "2c884910637c6507adeb647527d3c146"
  ],
  [
    "Wir haben die ganze Welt beleuchtet,",
    "915bc173a41832b35bda2f6143114860"
  ],
  [
    "Die Braut und der Bräutigam kommen aus der Tür",
    "9801e9c19797078f20a01f90c038ad23"
  ],
  [
    "Mach dir keine Sorgen mein Nigga Khaled Ich habe dich,",
    "a3b24a8e870897a629c6be5abae5ec33"
  ],
  [
    "Ich denke, es ist Zeit, einen Ring an den Finger zu legen",
    "91903e1ce91d2ba90f26b0a8a2d6dc4d"
  ],
  [
    "Oder du könntest deinen Freund einfach um ein paar Hinweise bitten.",
    "9e418a225d96c6183ff7477d35ff8a63"
  ],
  [
    "Beginnen Sie damit, Augenkontakt herzustellen und ihn dann zu unterbrechen, und führen Sie dann einige unbeschwerte, lustige Gespräche, in denen Sie sich möglicherweise sogar ein bisschen gegenseitig ärgern.",
    "339a0085af0bf182f0fa918f47e5d5d0"
  ],
  [
    "Oh, wenn du mir das Herz brechen willst, brich es einfach",
    "945eb56ccf9e2671f27c947ef7aa2093"
  ],
  [
    "Du gehst weiter bei meinem Haus",
    "707425b220463d8c14cb0ce84f33f24a"
  ],
  [
    "Und ich werde mich in dich verlieben",
    "0127c27cc5f38d108a79f6b0b8aac5ee"
  ],
  [
    "Fragen Sie nach einer Telefonnummer.",
    "aede174c2ba377ceca27a5aa4688d082"
  ],
  [
    "Wenn Sie endlich den Anrufbeantworter erreichen, halten Sie etwas bereit, mit dem Sie Musik abspielen können.",
    "fbdb317c1e65185c364f83efa4ebaa2e"
  ],
  [
    "Stellen Sie sicher, dass jemand anderes weiß, wohin Sie gehen und wann Sie voraussichtlich zu Hause sein werden.",
    "3c03d92112556e98bdb63e887581da62"
  ],
  [
    "Heutzutage liegt die Standardspitze näher bei 20%. Für den besten Effekt sollten Sie 20% oder sogar 25% anstreben.",
    "558e77ad58ec4c71edb963ec81bac9ee"
  ],
  [
    "Ich kann es kaum erwarten, an sie heranzukommen,",
    "4da22e357c07862464de7ecdc0ba7a91"
  ],
  [
    "Sie könnten diese Person sogar bitten, Sie beide vorzustellen.",
    "a5a4826b04c962292e1aefaac3a8ffe6"
  ],
  [
    "Nehmen Sie sich Zeit, um Leute kennenzulernen.",
    "63be05e858f8516711d5831c71ce880b"
  ],
  [
    "Der Wright Brothers Day, 17. Dezember, feiert den Flug des Paares in der Nähe dieses Dorfes in North Carolina",
    "df82d88f9edf11b03f90785a17779bc1"
  ],
  [
    "Andrew Marton erhielt in diesem Film von 1959 einen Sonderpreis für die Regie des Wagenrennens",
    "b95b4f73b026061d5e01d374db5d5cb6"
  ],
  [
    "Die Market Street verläuft vom Ferry Building am Wasser bis zum Fuße der Twin Peaks in dieser Stadt.",
    "e4b3f6ec076ef2cf4c1310bdb1d7ae4f"
  ],
  [
    "Wenn dieser große tropische Vogel bestimmte Algen nicht mehr frisst, werden seine rosafarbenen Federn weiß",
    "9ca6017bd3c45d2dc5285782e940de5a"
  ],
  [
    "Wenn er interessiert ist, nimmt er das Gespräch auf und läuft damit.",
    "2de254e9902473a0a77c32733373abac"
  ],
  [
    "Hey Cooper, ",
    "b747e83c0429f5a0944002964cbc7a89"
  ],
  [
    "Verstehen Sie die Richtlinien zur Romantik am Arbeitsplatz bei Ihrer Arbeit.",
    "68bd902de9f1ff33991b35ec6fd0b289"
  ],
  [
    "Wenn Sie eine Torte mit Erdbeeren und diesem herben Gemüse zubereiten, verwenden Sie einfach die roten Stiele. Die Blätter sind giftig",
    "904335ebce1d6212e92692d4a530c20a"
  ],
  [
    "Umarmungen sind eine Version dieser mundgerechten Hershey-Bonbons mit Milchschokolade, die von süßer weißer Sahne umarmt wird",
    "ef37abfd76377d8663904076234c6b6a"
  ],
  [
    "Franz Joseph bekam viele neue Klamotten, als er 68 Jahre lang Österreich regierte, mit diesem höheren Titel als König",
    "6861cbb809307ac98274d3f1569b8667"
  ],
  [
    "In der Originalversion hat das Huhn deshalb die Straße überquert",
    "00d920c9861f1b4384986e4e27bf28a2"
  ],
  [
    "Wirbeln Sie Ihr Haar, zucken Sie subtil mit den Wimpern und kichern Sie süß.",
    "d1d921bcf0f4788bf01619eb5cc86362"
  ],
  [
    "Jefferson zahlte 15 Millionen Dollar für 828.000 Quadratmeilen Land in diesem Deal von 1803",
    "044f4d62d6f375c6d60247acf992df71"
  ],
  [
    "Ich fragte mich: „Warum? Warum?“",
    "c30855ece2b54d7ad6fef8c45cffdca8"
  ],
  [
    "Ich bin wie Klebstoff, ich bleibe bei anderen Künstlern",
    "fd3e755177c064f98d1806e193c5ffab"
  ],
  [
    "Ja, ich zerbreche alles was ich",
    "1d1a74eb5b5a8937e861140158dd845f"
  ],
  [
    "Wissen Sie, was sie glücklich macht, was sie traurig macht und warum sie sich so fühlt, wie sie Dinge tut, die ihr wichtig sind.",
    "858c250c5f73f2e0e08cef4f61d25d6b"
  ],
  [
    "Sidney Frumkin kämpfte in den großen Arenen Lateinamerikas und war der erste erfolgreiche Amerikaner",
    "1dcb16f7f87ba4bcd8a91537e4910df9"
  ],
  [
    "Also sind wir nach New Orleans gefahren ",
    "d95a05844fa85f9ff81e306e3b2efc7e"
  ],
  [
    "In „Backbeat“ spielte Stephen Dorff diesen alliterativen Bassisten, der 1962 an einer Gehirnblutung starb.",
    "590317a38359c12dc8808b0996c668cf"
  ],
  [
    "Öffne deine Arme so weit du fühlst.",
    "527dc39a18935ae4fe9dfcea0270e89a"
  ],
  [
    "Gehe zu seinen Spielen und Übungen, um zu zeigen, dass es dir wichtig ist",
    "829fd43dd9c863509f723112cb5ece3d"
  ],
  [
    "Ein Schimmer in der Ferne",
    "6aad7d9da2cc7ce7681afd4e43199688"
  ],
  [
    "Es ist keine großartige Werbung, aber sein Nachruf nennt ein Krankenhaus - Northwestern Memorial in dieser Stadt",
    "3e81c0ab79176c69fbe7fd47e3a24dae"
  ],
  [
    "Chiefs & Rajahs waren 1897 dort, um ihr Diamantjubiläum zu sehen",
    "36dd08404cb68103d64cdaa79fae0558"
  ],
  [
    "Ich bin direkt aus der Motorhaube, Bruder",
    "996bb316ee3e5144b11029fe2aa95c17"
  ],
  [
    "Hüten Sie sich vor den gruseligeren Typen, die versuchen könnten, Sie auf unangemessene Weise zu berühren.",
    "8c8cc93938f4e78563da8e542a44325a"
  ],
  [
    "Lies die Signale, die sie dir gibt.",
    "193fd41dbfb218a42316e194eee4e57d"
  ],
  [
    "Ich lächle, wenn Rosen zu mir kommen",
    "c01d057e1831e5d1207514d1928f194e"
  ],
  [
    "Sie können auf der Website dieses Unternehmens „Sehen, was in Windows 7 neu ist“ und „Demos ansehen“",
    "bc72d3b9ff40e0a5bab884cbf6b9f3cc"
  ],
  [
    "Vermeiden Sie es, wie ein Chaot auszusehen oder Outfits zu tragen, die Flecken oder Falten aufweisen. ;",
    "1b4197617e34b820026baf16c679c9b3"
  ],
  [
    "Einen kühlen Kopf zu bewahren ist viel besser als in Tränen auszubrechen.",
    "25229d4e6a37285b1265a5f822040130"
  ],
  [
    "Mit gebrochenem Herzen hast du mir das Herz gebrochen",
    "454a0f3692916da91c6712f9f5d2ceb6"
  ],
  [
    "Ich muss zugeben, dass ich es nicht verstehe",
    "96dd72fef2a2f57361f273babf47f323"
  ],
  [
    "Bis zu meinem endgültigen Jüngsten Tag",
    "f7d7a3ecf5789c376d0793354ec26729"
  ],
  [
    "Sie haben mich nach La Jolla direkt am Meer verlegt",
    "ec459bb7e477d210b3f0120e36ae83ac"
  ],
  [
    "Barbados hat auch einen Trafalgar Square und seine Statue dieses Helden ist älter als die in London",
    "de30c7a0f50a9715e64cdfb5fc5bac37"
  ],
  [
    "Und ich gehe dahin, wo das grüne Gras wächst",
    "25e06b6a2b1ea08018a1b96766cdda56"
  ],
  [
    "Und nein, ich werde dich niemals so festhalten wie früher",
    "94f4810498546b8f723b6a1e8189f6b9"
  ],
  [
    "Und denk dran, jemanden zu fragen ist wie ein wildes Tier zu treffen.",
    "a52d7ef951faffd1a6649f9454be1e5b"
  ],
  [
    "Und hebe unsere Gläser kaltes, kaltes Bier",
    "b1585c4a0d9cfee53f87e8772d766476"
  ],
  [
    "Die Leute gehen an diese Orte und wissen, dass dort noch andere Menschen sein werden.",
    "d7c9ab6df66fb2e0c0555ffa2f4fbc84"
  ],
  [
    "Ihre einfache amerikanische Ofenkartoffel wird oft mit dieser „Creme“ und Schnittlauch geliefert",
    "cde8a80926a3f16baa726ea48e1279e0"
  ],
  [
    "(Du wirst es nie erfahren...)",
    "af953cfb7bc225a729f4e4f284fa3dde"
  ],
  [
    "Egal wessen Schuld es war, dass das Datum schlecht gelaufen ist, lass es nicht an dir selbst aus.",
    "55f8df502e43c85cfe9abdaa166530b7"
  ],
  [
    "Elisha Gray war in einen Rechtsstreit mit Alexander Graham Bell wegen der Erfindung dieses Geräts verwickelt",
    "f17417dad4a955abca8a937b3092425c"
  ],
  [
    "Obwohl Sie sich mit George Lucas in allen Dingen auskennen, mag sie Shakespeare lieben.",
    "e1f73594d410745f0ee9290d54b2b343"
  ],
  [
    "Befreien Sie sich von diesen Trögen und versuchen Sie, die Blätter mit den Händen oder einem Schlauch zu reinigen",
    "5f0efca634e798ba329d73350f6ea4a2"
  ],
  [
    "Trag was immer du willst.",
    "ab6f11b80b33c2629fc64426f88f3375"
  ],
  [
    "„Lost in New York“ ist der Untertitel der Fortsetzung dieses Films von 1992",
    "938cc8b69092afe5839fa5aa0bd89e31"
  ],
  [
    "Nur etwa eine Meile von Thirty One entfernt",
    "0f88718fda3fd2e5b641fd94f2aaa070"
  ],
  [
    "Ich habe Fehler gemacht",
    "bf54314363bef52d0c1dbea8422552ef"
  ],
  [
    "Das vertraute „so alt wie“ diese erscheint in „David Copperfield“",
    "b3860fc6bdf8cf22ba4e0b8adadf8f35"
  ],
  [
    "Und ich schreibe meinen eigenen Vers?",
    "19d7c2274bd2d90a2a9069eed296a812"
  ],
  [
    "Und diese Stiefel mussten das Biest in Cheyenne anspornen",
    "6b849d59ecb9ae56990f81386b71e313"
  ],
  [
    "1675 blickte dieser Niederländer durch sein Mikroskop und „entdeckte kleine Kreaturen im Regen“",
    "f277749d5994cee560cf043c68608323"
  ],
  [
    "Es gibt viele Möglichkeiten, anderen zu helfen, und einige dieser Möglichkeiten sind klein und fast mühelos, z. B. das Öffnen von Türen.",
    "435148f3bbbbf7a23e9ec596593d3fd2"
  ],
  [
    "Der alte Baumarkt hatte ein „Hilfe gesucht“ -Schild",
    "007807d2efe5f1e44edf93bd7d0c03cc"
  ],
  [
    "Stellen Sie sicher, dass Sie bei Ihrem Date eine gute Zeit hatten.",
    "2fd48f0b9b0c984e5be39166ca631f90"
  ],
  [
    "Wenn du nicht fit bist, schlage ich immer noch Mädchen",
    "1932b46f56ca8d4931d64e184b350560"
  ],
  [
    "Es ist besser zu gehen, wenn Sie sich mürrisch fühlen, als sich zu einer guten Zeit zu zwingen.",
    "f332dec23bd1943eb27a8f1b788558eb"
  ],
  [
    "Es geht „Unternehmen“ in einem Begriff für eine Wirtschaftsdoktrin voraus",
    "d4ed83e54139d97e8ec5da08923549c1"
  ],
  [
    "Stellen Sie sicher, dass Sie sich von Ihrem Partner nicht unter Druck gesetzt fühlen, sich auf eine Beziehung einzulassen, bei der Sie sich nicht sicher sind.",
    "9a02b8e6d6e5562d4dca05d1b26b1847"
  ],
  [
    "In einem Gedicht nannte er sich Cadenus, ein Anagramm von Decanus oder „Dean“",
    "a4339f1136c352a95f522c800c4a8e76"
  ],
  [
    "Eltern & Kinder treffen sich jedes Jahr im Weißen Haus zu dieser Veranstaltung, die am Montag nach Ostern stattfindet",
    "557dfe253a85c4cdcc9940544a9218cc"
  ],
  [
    "Hier sind ein paar Anzeichen dafür, dass sie Material für eine Freundin ist:",
    "8ed20d277e6d84695e852547ec3a5eb8"
  ],
  [
    "New York ist zurück",
    "50724323131c8c2cf694e023f7f018ee"
  ],
  [
    "Stellen Sie sicher, dass alles, was Sie tun, leise genug ist, damit sie sprechen kann, wenn sie will.",
    "d2a9b29ac4df0183ebb4ee82edf96458"
  ],
  [
    "Niemand wartet gern.",
    "2839c82d571581105915e812f4c09302"
  ],
  [
    "Wickeln Sie ein paar breite Gummibänder um die Flaschen davon und sie rutschen Ihnen unter der Dusche nicht aus den Händen",
    "9c5754b4c2bba1f9d455170779543a42"
  ],
  [
    "Isabel Allendes Roman „Daughter of Fortune“ aus dem Jahr 1999 beginnt in Valparaiso in diesem Land",
    "996c174dbe03621cf2ff3a04108e166b"
  ],
  [
    "Du wirst Harlan niemals am Leben lassen. ",
    "8559ac925716154458e8c2bc30254902"
  ],
  [
    "Nicht die beste Wahl.",
    "f7b1aa5cca3408458fc085573d6286d1"
  ],
  [
    "Elsass-Lothringen wurde infolge dieses Krieges von 1870-71 von Deutschland annektiert",
    "f9e294ccfdef3503fe0f8e337dd410ae"
  ],
  [
    "Es ist eine Feier Hündinnen mehr Flaschen cham-p-aign",
    "0479b40600c7841b8fca5d1879f3b70a"
  ],
  [
    "Das war in Ordnung, solange ich es wusste",
    "01731e84014d2bbc2fc8188e10bf1f05"
  ],
  [
    "Während er vielleicht nein sagt, sagt er eher ja oder schlägt vor, dass Sie einen anderen Vorschlag machen, wenn er nein sagt.",
    "28fe8c1162975d6a7c24dcfd21adcf19"
  ],
  [
    "Aber mach dir keine Sorgen Junge, ich schaffe es",
    "9013a04c4888ab6e986c69fb144dc899"
  ],
  [
    "Dies kann schwierig sein, wenn sich Ihr Freundeskreis nicht mit ihrem überschneidet, was wahrscheinlich ist, wenn sie viel älter ist als Sie.",
    "1fb673ca4ae4f2a8275091fce6108c21"
  ],
  [
    "Ich schätze, es kann mir nicht wehtun, yeah",
    "1f87ade9214bfccf35e0ebdd852f2994"
  ],
  [
    "Konzentrieren Sie sich auf das, was er sagt, anstatt darauf, wie Sie reagieren werden.",
    "6a6ab31ac46ec7136b9797abde37034d"
  ],
  [
    "Inzwischen würde man denken, dass sie auswendig gelernt werden.",
    "ebffe9ac8aaa35f140b0318767b5228a"
  ],
  [
    "Den Zuschauern wird es genauso erscheinen, und schließlich wird die Handlung zum echten Geschäft übergehen. ;",
    "b084e315d03b39fb586362ff064fdc37"
  ],
  [
    "Oder, wenn Sie sich selbst wie eine Herausforderung erscheinen lassen möchten, arbeiten Sie daran, Ihre Identität für eine Weile geheim zu halten.",
    "af6d64c09a371c1833ae2fbd24040edd"
  ],
  [
    "DeRay Davis:",
    "27c5c94fddd6ba6e36c469fd04042dce"
  ],
  [
    "Dieses Meer bildet den größten Teil der nördlichen Grenze der Türkei",
    "a6aafa65d09047e42e98e88b33c5dc04"
  ],
  [
    "Baby, es gibt keinen Zweifel, dass du die Liebe bist, in der ich sein will!",
    "b76639fd086df116a2834f93ef723136"
  ],
  [
    "Es war schon immer mein Stil,",
    "ee35f59dd3ca0e3da1a09dce93766cc6"
  ],
  [
    "Wenn Sie Tage koordinieren, kann dies die Wahrscheinlichkeit verringern, dass sich einer oder beide von Ihnen ausgeschlossen fühlen.",
    "59667b872baa06c2796450d2cd63fb35"
  ],
  [
    "Geh raus und finde ihn.",
    "e2f59afd57f3a006fc28f2fee222fafe"
  ],
  [
    "Nachdem sich das Pferd bewegt hat, senken Sie die Peitsche ab - lassen Sie sie nicht fallen.",
    "de2a87e74bf1a4a090dad7796aff6197"
  ],
  [
    "Dünger, ich nehme Blödsinn, wenn das alles ist was du hast",
    "598a68de80399dd097a81595764c9a14"
  ],
  [
    "Wenn Ihre Wertschätzung für das vierbeinige, pelzige Familienmitglied Ihres Dates jedoch nicht so stark ist, entscheiden Sie, ob Sie über sein Engagement hinausschauen können oder nicht.",
    "f703f1e0d5a1eea5634eb299669b1f69"
  ],
  [
    "Darren McGavin, Rob Estes & Stacy Keach haben alle diesen kettenrauchenden Privatdetektiv gespielt",
    "da972785fa57a742467ca68b99ea51af"
  ],
  [
    "Im Süden von New Mexico können Sie buchstäblich in den Dünen dieses Nationaldenkmals surfen",
    "b16307f8a55a364e0b8c1a6bb36d137b"
  ],
  [
    "Oscar de la Renta wurde in Santo Domingo in diesem Land geboren und studierte dort in den 50er Jahren Kunst",
    "7e78c2795a36438bde9cfbc16a568c0e"
  ],
  [
    "1878 wurde eine Änderung dazu im Kongress eingeführt; ihre Verabschiedung erfolgte erst 1920.",
    "4bcffdcd9a1889f3171703b6c590f63e"
  ],
  [
    "Wenn Sie eine Lebensentscheidung treffen und nahe genug sind, damit ihre Meinung wichtig ist, treffen Sie sie nicht, ohne zuerst zu fragen, was sie denkt.",
    "91390c68d068deed60dbf268e1b0ff5f"
  ],
  [
    "Eine klassische Zeile aus diesem Film von 1994 ist „Mama sagt, Dummheit ist wie Dummheit“.",
    "dff64823efdbd6f6f12be197536304bc"
  ],
  [
    "Wenn Sie in einen Club gehen, fallen Sie auf, indem Sie sich lässiger kleiden.",
    "64823720eda186f161fa562e678aec31"
  ],
  [
    "Taxifahrer",
    "ae296e623a558122744c3ed2ceed03ad"
  ],
  [
    "(Baby ich...) Oh, Baby, Baby, ich...",
    "5a96770c0120c4b7f50673785cf98650"
  ],
  [
    "Der Schauspieler, der Gomez Addams auf Film porträtierte, beherrscht die Kunst der französischen Küche",
    "1be21aebd6ce389fd51fd725010d99f2"
  ],
  [
    "Sie können daran arbeiten, selbstbewusst auszusehen.",
    "ca69277b9747f91ef5e65e8ebb26d433"
  ],
  [
    "Die Hälfte meines Herzens ist in Havanna, ooh-na-na (oh, ay, ay)",
    "728f0e55d91623887574ad4dc6527791"
  ],
  [
    "Zu den Theaterstücken über das Fahren gehören Paula Vogels „How I Learned to Drive“ & diese Arbeit von Alfred Uhry",
    "a5ced3be40e1d00aadc379958c72788d"
  ],
  [
    "Der Name dieses Zwergs, ein Cousin von Sleepy, ist ein britisches Wort für Windel",
    "86bca5ad73e858334b2393822b82cefe"
  ],
  [
    "Jetzt wirst du es nie erfahren, du wirst es nie erfahren...",
    "9fc91d35efdd5d76ce2c23ab9eee0e1a"
  ],
  [
    "Sie leitete die Farm, während die Revolution ihren und zukünftigen Präsidenten John die meiste Zeit der 10 Jahre lang auseinander hielt",
    "5e3eb5fc2660d2fed2e9e24ba0851f0f"
  ],
  [
    "Du weißt, dass ich mich ändern kann, wie ich zu sagen begann",
    "2b3caa3156cd704f67b8335923a8d946"
  ],
  [
    "Hast du jemals per Anhalter eine kostenlose Fahrt mit einem Zug gemacht...",
    "05ba4120d5de9b1f360a34dde14c299a"
  ],
  [
    "Warte auf Kontakt.",
    "993945ec6927f221192772f222bea1a8"
  ],
  [
    "Und alle Leute sagen",
    "b94ab8e631828ee12c69d405a5184303"
  ],
  [
    "Lassen Sie sich beraten.",
    "936822f0fffd4c4cc61c27b7dc2dfa99"
  ],
  [
    "Er könnte das Schweigen in diesem Chaos sein, aber dann wieder",
    "d3dfd029198df3990fb5a64ac70fa26f"
  ],
  [
    "Weit unten in der Trailerhood",
    "4998e67e33e4f3aeb11cef12b204090e"
  ],
  [
    "Auf diese Weise musst du dir keine Sorgen darüber machen, was ihre Freunde denken.",
    "dd8219fc18a3e74ceb75613b9894096c"
  ],
  [
    "Je entspannter und lockerer du bist, desto besser wird sie sich fühlen.",
    "97a3f89b8f2c064bfbeca64541533f76"
  ],
  [
    "Superreiche Kinder mit nichts als losen Enden",
    "1cd82ebb1820d5e7974db85c7183801d"
  ],
  [
    "Was habe ich getan?",
    "327cc99d59c10254cc00a3d1249ff09f"
  ],
  [
    "Erfahren Sie mehr über ihre Hobbies und Talente.",
    "4334d179093a4fd3393992ba2af7f9a8"
  ],
  [
    "Ich habe zwanzigtausend Menschen gerockt, ich war gerade auf Tour, Nigga",
    "c719f4b5402c83aa7abaa1c4e8c9ee6a"
  ],
  [
    "Während Theodor Herzl über diesen Fall in Paris berichtete, dachte Theodor Herzl, dass Juden ihre eigene Heimat brauchten.",
    "0284090b88e9049da6a716140868949a"
  ],
  [
    "Ein hager Monarch; oder der Akt des Nachdenkens",
    "5e277f584f766f775c7a1677635a3827"
  ],
  [
    "Mit einer rotierenden roten, blauen und grünen Scheibe erfand Peter Goldmark eine Version davon, die 1950 von der FCC genehmigt wurde",
    "283c341531fa0bf6ab7818046361e9e0"
  ],
  [
    "Schatz, du jagst immer noch meinen Verstand aus",
    "ddb54e4e134b111c5da4c283b8232697"
  ],
  [
    "Schauen Sie in einen Spiegel, der zur Seite zeigt, wenn Sie dies tun",
    "5a1a9c0d238ecac842ac8c676ea175fa"
  ],
  [
    "Fenster rollte bei hoher Hitze herunter",
    "60929818b303bcc96e6203e67d6bea8d"
  ],
  [
    "Und Bibel, ich habe es recycelt - ich liebe und mag dich.",
    "d426de48872cb0b1066dbf2763097ffd"
  ],
  [
    "Wenn Sie in einem Spukhaus oder auf einer Achterbahnfahrt sind oder ihnen etwas zeigen, nehmen Sie einfach selbstbewusst ihre Hand und warten Sie nicht darauf, dass sie reagieren.",
    "1d575a707375eb19960db31a7aa6a5d3"
  ],
  [
    "Ich komme aus einer langen Reihe von Sündern wie mir",
    "23396e218d8f14f223410c038118777e"
  ],
  [
    "Ermutigen Sie jetzt Ihr Pferd/Pony, sich zu bewegen.",
    "08cad69856b48694aa37a5571bbdeebc"
  ],
  [
    "Halten Sie eine gute Haltung ein, entspannt, aber nicht locker.",
    "b075ecd3cb37fef478873cc522fa1b54"
  ],
  [
    "Und beschwere dich nie, wenn das Geld niedrig war",
    "d8074da733bfc0b24fe8705f557bfb16"
  ],
  [
    "Auf meiner Autobahn habe ich einige Schilder verpasst,",
    "f591156490bf310c02bb00a821cb215c"
  ],
  [
    "Roger Miller gewann 1965 5 Grammys für diesen Hit",
    "9d7b1b3bd7d5a64348cd8239bf120cfa"
  ],
  [
    "Wenn du mich berührst",
    "f20242318c7dbe6440b76df20df4425b"
  ],
  [
    "Aus dem Zirkus wird eine Party, die unterschiedliche Sichtweisen zulässt, als „große“ bezeichnet",
    "7e1f445d5caac4f9b5ad0511c2ba32af"
  ],
  [
    "Und gib ihnen Lottoscheine, nur um uns zu ärgern",
    "253417a7c14710d0257d7d1aee81b9ef"
  ],
  [
    "In „The Addams Family“ spielte sie Morticia & Morticias Schwester Ophelia",
    "1911b42d7c9611d16ba2dde3a5e1bb6d"
  ],
  [
    "Ich trinke einen Boost zum Frühstück, einen Ensure zum Nachtisch",
    "0f66d3f6bf3460f466b7cf632025edeb"
  ],
  [
    "Wenn sie mich also in Bentley sehen, wird es eine Massenpanik sein",
    "0f915b3757688158b18ea8a92d513169"
  ],
  [
    "Und heute Abend geht uns die Hoffnung aus",
    "48e57e1779f4b0ba33e019108a83f3cb"
  ],
  [
    "Als er weggeht, bricht sie langsam ein Lächeln",
    "def39754a462466de259af76f9b27ae9"
  ],
  [
    "Kommunizieren Sie klar und oft.",
    "b3040ea36286561652ca44e082ddae68"
  ],
  [
    "Lass deinen Ausdruck weich sein.",
    "e01d077bafea39c7d8e63a89e5dacf66"
  ],
  [
    "Denken Sie über die folgenden Aktionen nach, um Ihre Körperhaltung anzupassen:",
    "b10d618a282237f97e649ec46f7b4445"
  ],
  [
    "Schließlich sind sie es, die dich geprägt haben.",
    "f4dc45d8cdcca7fa8ac2c370b6efee6d"
  ],
  [
    "Ich mache weiter und werde länger weg",
    "7738e5d09612e039186c6c5ac2c473e1"
  ],
  [
    "Das ist Jay, Jay zu dissen wird dich aufregen",
    "5070da6265b3aa2c7c523f9130c296e4"
  ],
  [
    "Geiseln, die unter Stress emotional an ihre Entführer gebunden sind, zeigen dieses Syndrom.",
    "3bf47ad1a243245d42236272802b754b"
  ],
  [
    "Kannst du glauben, dass ich ein Mädchen wie sie entkommen lasse?",
    "67a41156d3bab19e065e93cfa2e6851d"
  ],
  [
    "Sie müssen Interaktion und emotionale Beteiligung von Ihrem Zuhörer erhalten.",
    "aae866ca4a85ee57b8cc436c0b68ec5f"
  ],
  [
    "Trinken Sie Tonic Water oder Ginger Ale, hören Sie entspannende Musik oder schauen Sie sich eine lustige Show an, lesen Sie ein Buch oder spielen Sie ein Puzzle, um Ihre Gedanken zu beschäftigen.",
    "e6958abc87c9f546362b088d7b828a12"
  ],
  [
    "Er ist es, den ich liebe, er ist es, den ich liebe",
    "aa1289c4ff5e36b94b4da2cd1a609f2a"
  ],
  [
    "Fragen Sie ein Mädchen nach einem Date.",
    "4998af41eee5a07141b7c7162f3f4daf"
  ],
  [
    "Schnappen Sie sich einen Kumpel, der entweder das Pferd für Sie hält oder um das Meerschweinchen für diesen Teil zu sein - wer auch immer leichter oder fähiger ist.",
    "ad7279ed79915d794554427933f705b0"
  ],
  [
    "Nein, nein, ich liebe",
    "46a1b1c5d9a1c7674ffeda4641430a05"
  ],
  [
    "Sie sind das, was in einer schottischen Falte „gefaltet“ ist",
    "1b3b32b363370c219761506cdce1dac5"
  ],
  [
    "Halte die Flamme am Leben.",
    "71588748cc5f21cfacef660fb9f1ada7"
  ],
  [
    "„Ich habe dich noch nie in meinem Leben so sehr gewollt.“",
    "992ab146044f8c595683680ecdbf27fc"
  ],
  [
    "Dass ich dich gefunden habe, nichts ",
    "22f66f3d7b3ddeaa8c3e277b7218ea93"
  ],
  [
    "Und ich werde auf dich warten",
    "f7927bd0f9f917fafdaa33b5744af984"
  ],
  [
    "Wenn Sie Ihr Haar wachsen lassen, sollten Sie erwägen, einen Hut zu tragen oder Ihr Haar zu binden, damit es während des Wachstumsprozesses sauber bleibt.",
    "6a4e5595b0c5da0f92870a0a22abea82"
  ],
  [
    "Vulkanasche am Himmel kann nach Sonnenuntergang einen strahlenden Ton verursachen",
    "db229fcd6c7de85adac6f1dd5bd6e368"
  ],
  [
    "DJ Khaled Florida aufstehen",
    "f2fa590c54a6864a1141725f45dfedc3"
  ],
  [
    "Wir haben nichts zu verlieren, wir haben nichts zu beweisen",
    "14584a22d9a12605d12fbd022acf1a24"
  ],
  [
    "Kräuter & Gewürze werden das in unserem Eintopf sein",
    "79cacb13ac6d4ee1cd496e5e121e48d0"
  ],
  [
    "Erwägen Sie, helle Outfits zu tragen.",
    "27fc0aa062e53f8cb0e26af6430a0841"
  ],
  [
    "Verschwenden Sie sich bis in die Nacht",
    "ba4767c9e437d42971b2283a74f77597"
  ],
  [
    "Alles, was eine Reise von mehr als einer halben Stunde von Ihrer Heimatstadt erfordert.",
    "b153d68d635bf5bbcde058f9c7c1e439"
  ],
  [
    "Ich komme aus einer großen Liebe",
    "a3f4461ed75ac4130fda54c4587b0846"
  ],
  [
    "Stundenlang laufen",
    "6e204144a629dbf73d1072201e315436"
  ],
  [
    "Denn bei jedem Kuss und jeder Umarmung",
    "2dec7587a65d78b8b5ecd854a6dfcf66"
  ],
  [
    "Bombardiere sie nicht mit aggressiven Nachrichten, sonst meldet sie dich bei Facebook und könnte dein Profil für immer deaktivieren.",
    "cde8f7ae26ce05eac1605a89739250cd"
  ],
  [
    "Die kürzeste nationale Grenze des Irak ist mit dieser Monarchie",
    "b546e95576cd001a1b72b77473d51c97"
  ],
  [
    "Dieser frühe Siedler von Charlestown, Massachusetts, erhielt einen Hügel nach ihm benannt; dort wurde eine Schlacht vom Juni 1775 ausgetragen",
    "fcb8b6cb53d8e9d8a80711c176b5aaf0"
  ],
  [
    "Sag ihm einfach, dass du es nicht schaffen wirst.",
    "5760297b3a121a69a76c78cb760a0b05"
  ],
  [
    "Jetzt hast du ein böses Miststück, zeig mir, dass du damit umgehen kannst",
    "31be9f7316bf5b06d6a84da93cc8898c"
  ],
  [
    "In dem Song „Tennessee Stud“ ist das Tennessee Stud kein Macho-Cowboy, es ist einer von diesen",
    "5f2086eb8d72fac6f5b714c47f845ec9"
  ],
  [
    "Denk an die Zeit,",
    "a7737ff19d259d82d1909d8089dffbf5"
  ],
  [
    "Ist alles woran ich mich erinnere",
    "a3677ef4e04b025edda562874cd5d6ed"
  ],
  [
    "Sie sollten sich genau gegenüber der Schulter Ihres Pferdes oder Ponys befinden.",
    "7b1b3f5ce835b4b3cc4d89ae28d7b7c6"
  ],
  [
    "Es ist wirklich der Gedanke, der zählt.",
    "e925881a7473d2cc3fef02026815bfdb"
  ],
  [
    "Lass niemals einen schlechten Tag genug sein",
    "0a2da9cb3eabb5d08cc5580f9703541d"
  ],
  [
    "Auf keinen Fall könnte ich dich jemals gehen lassen",
    "b69ff6ea9d307404268198d45f402f71"
  ],
  [
    "Ich wollte nie mehr",
    "0504ea6ba6bad965642e37917604e094"
  ],
  [
    "Vertiefen Sie Ihre Stimme leicht.",
    "7e0312a2956e6b6653b880505cae790b"
  ],
  [
    "Weil er schüchtern ist und seine Gefühle nicht oft ausdrückt, könnten Sie auf die Idee kommen, dass er nicht interessiert ist, wenn er es tatsächlich ist.",
    "9d3da932fdbd8a5aa69681ee1960e82f"
  ],
  [
    "Sie schaut in ihren Spiegel",
    "f01acd20c49b78651f63bd9be82e42ae"
  ],
  [
    "Warum bist du nicht Profi geworden?“",
    "dc303f9a7cc8041b05c22ec5c444e023"
  ],
  [
    "Einige Nudisten mögen es einfach genießen, nackt in ihren Häusern zu sein, und teilen diesen Aspekt ihres Lebens nicht mit anderen.",
    "1636faa0479a06d04e40245a6179d573"
  ],
  [
    "Wenn Sie eine Anziehung verspüren, beginnen Mund und Lippen auszutrocknen, und Sie lecken impulsiv Ihre Lippen, um sie mit Feuchtigkeit zu versorgen.",
    "abcffef49c164e36cbf9012d87bd9150"
  ],
  [
    "Lass mich das klarstellen.",
    "d9c381b1a09634600e54bd7a6f21c073"
  ],
  [
    "Der Löwe ist der einzige natürliche Feind dieses „Kap“ -Rindes, des gefährlichsten Großwildes Afrikas",
    "db5bf35cccbdaaef16afa1b420ff9434"
  ],
  [
    "Slang für einen Decksmann aus seiner Verwendung eines Mopps, kein Q-Tip",
    "ce613bb71b120f34c724a7739f628234"
  ],
  [
    "(Du 17x) Ich rede von dir",
    "d2e41381705c111ba02d2005b6a51e35"
  ],
  [
    "Und bring den Tag mit, von dem ich träume",
    "fc166c81d6b84d2a1c6d5ff9c368cac0"
  ],
  [
    "Alle Entfernungen in Spanien werden ab Kilometer 0 auf der Puerta Del Sol in dieser Hauptstadt gemessen",
    "d2a74c41746a40adf79e0a8c938c575c"
  ],
  [
    "Lucio Costa hat diese südamerikanische Stadt für 500.000 Menschen entworfen; heute sind es über 2 Millionen Einwohner",
    "1854189ee0cf1411156a1f3703e3101c"
  ],
  [
    "Sprich mit ihren Verwandten.",
    "c760bfe877cfcbbb357d719dd428de53"
  ],
  [
    "Machen Sie gemeinsam körperliche Aktivitäten.",
    "b9a6a320f0a3a32c506deef9626ecb9c"
  ],
  [
    "Du kannst rocken mit den 12ern im Kofferraum",
    "e055522ba1f930645eb9d81511177c39"
  ],
  [
    "Ich bin auf der Suche nach Jesus auf die Knie gestoßen",
    "7f894ef90c3d90704426551a4f856f0b"
  ],
  [
    "Theodore H. Whites „Breach of Faith“ erläuterte „Der Fall“ dieses Mannes",
    "ef71f476a4dee8a76608772ebc658b32"
  ],
  [
    "In dieser Hemingway-Geschichte verspricht Santiago, einem Marlin zu zeigen, „was ein Mann tun kann und was ein Mann erträgt“",
    "a3987e509b72f6c11d5409fbd28599f8"
  ],
  [
    "Troy, New York, war die Heimat des Fleischpackers, der dieses nationale Symbol inspirierte",
    "ede28eeedbe42f36237d35548e9c9408"
  ],
  [
    "Lake Tear of the Clouds ist die Quelle dieses Flusses, des längsten Flusses im Bundesstaat New York",
    "d678bd7299e73ad0f79b380e9c540197"
  ],
  [
    "Setzen Sie sie nicht unter Druck.",
    "1bc3de599757b040142092c320a93138"
  ],
  [
    "Die achte Änderung der Verfassung verbietet übermäßige Kaution und Geldstrafen sowie diese beiden Arten der Bestrafung",
    "65b2a689d55c451c9d30bdb7972a7314"
  ],
  [
    "Tauschen Sie genau wie beim Join-Up den Zeiger und befehlen Sie, in die andere Richtung zu gehen.",
    "6d176a51fa0560aa49ce756edad1a335"
  ],
  [
    "Zeig deine Aufmerksamkeit.",
    "e5ba8219e1ca15ffa0d3231e0583beef"
  ],
  [
    "Und es ist ein langer Weg nach oben, wenn du den Boden berührst",
    "f4a8168bf616b6699f86086515172f08"
  ],
  [
    "Bevölkerung eins seit gestern",
    "a3cd425b41d20618ecdc0bd218ecf43c"
  ],
  [
    "Biete ihr an, ihr deine Telefonnummer zu schreiben.",
    "0bf429a66f962749075e344b8ca0c4ba"
  ],
  [
    "Wenn du ihn glauben lässt, dass dir das Thema sehr am Herzen liegt, wird er dich damit zu Tode langweilen.",
    "0c7e4b611988ea5b03aa602ecfafa6e8"
  ],
  [
    "Dies wird Ihre Beziehung auf einer spielerischeren Ebene entwickeln.",
    "e4074ef1a5446d073faeba5229c3b3e4"
  ],
  [
    "Tests zeigen, dass der Planet Merkur einen dünnen Planeten hat, der Helium und Natrium enthält",
    "487c9d0c2ed9b28fa1a20611bb1cc527"
  ],
  [
    "Da ist eine Liste von Dingen auf meinem Arm",
    "33c693e1cd545a99218f79db8acc1715"
  ],
  [
    "Wie klingt Samstagabend um acht?“",
    "1873238d34e36540952ee0cf933ece33"
  ],
  [
    "Bei dieser letzten Chance für die Gasnachbarschaft",
    "cbb77f065b188b923ba82ccfbbe0d8df"
  ],
  [
    "Männer sind normalerweise offener mit Männern als mit Frauen, aber das bedeutet nicht, dass Sie nicht in die Nähe kommen können - dort passiert normalerweise die Magie.",
    "93115410bc01ca7410da42af8a734f61"
  ],
  [
    "Schließt die Distanz zwischen euch beiden.",
    "42d28da6bdf7b8117e14e037c2fe0741"
  ],
  [
    "Die mykenische Form dieser Sprache wurde in Knossos auf Kreta und in Pylos & Mykene auf dem Festland gesprochen",
    "413f33b3ecccf7a831a963ff0b9a5628"
  ],
  [
    "Es ist der Zweig der Medizin, der sich mit Schwangerschaft und Geburt befasst",
    "84fc3b23ef73cef48d61581ca04f577b"
  ],
  [
    "Sie können Selbsthilfebücher von Autoren wie Deepak Chopra lesen, um zu lernen, in einem glücklichen Geisteszustand zu sein.",
    "21309b23b2383378b402bf7f2783dbbc"
  ],
  [
    "Zeig mir, geht es dir wirklich um dein Geld Mädchen oder nein?",
    "4c888956dd57af42ea1805aaa97339a7"
  ],
  [
    "Ich will sichergehen, dass es mir gut geht",
    "8a7305e1d5601ce743f859edab5d88fa"
  ],
  [
    "Wenn er dich nervös und unwürdig macht, Das sind schlechte Zeichen.",
    "dcc3b029b5e74865c37269f0a2c28db7"
  ],
  [
    "Wann weiß ich, wie sehr es dir weh tut?",
    "6566a2348041c38480c4ad2ee7ee7b4b"
  ],
  [
    "Mach ihr ein kleines Geschenk.",
    "ad7695a92a5b9089105978c72f31ff4f"
  ],
  [
    "Dann stand die Gemeinde alle auf und sang ",
    "0c9d58ec49625fcce3d79005ec8cb8e3"
  ],
  [
    "Man kann nicht immer auf die eine oder andere Weise handeln.",
    "ef8ae053a49cea282735212a9948f11f"
  ],
  [
    "Laurence Olivier spielte den Button-Moulder bei einer Wiederbelebung des „Peer Gynt“ dieses Dramatikers 1944",
    "050dc67a0a6f5e836fed815027a03492"
  ],
  [
    "Versuche es als ersten Schritt mit Freundschaft.",
    "e241fdcc4bd3770cc15f9aa29693a8ad"
  ],
  [
    "Ich hoffe, Freddie G., Yusef G, liebe mein G",
    "59f6fe9a065903642449f739e01ecd49"
  ],
  [
    "Herr des Spiels, nigga bis meine Zeit ist,",
    "de05cea274e59facc670c1abc2d45aad"
  ],
  [
    "Warum muss es immer darauf ankommen, dass du gehst?",
    "3cc9c97080412725d7f048872b8703f0"
  ],
  [
    "Im Online-Jargon steht „BEG“ für „groß, böse“",
    "4d47fbbf1a1b58c13849dab85a9799f6"
  ],
  [
    "Zieh alles aus, oh, nein, nein, nein",
    "4c33e78be7acc9357bdff1452bac535f"
  ],
  [
    "Die Straßen sind nachts glatt",
    "29d5f91c9bc9025e92b469f3bf65daf3"
  ],
  [
    "Manchmal trinke ich gerne etwas, ",
    "a897ed642fcb142c162aff3d06315fd0"
  ],
  [
    "Wenn er vorschlägt, auf eine Achterbahn zu gehen, Sie aber Höhenangst haben, zeigen Sie ihm, dass Sie Ihre Angst überwinden und spontan sein können.",
    "e8145fa16fea40dbaebc1a6b0a23a41b"
  ],
  [
    "Erzähl dir keine Lügen, oh, nein, nein, nein",
    "9f069de83b45b2a0b7e8f249ee6eb75b"
  ],
  [
    "Gib ihm diese Zeit.",
    "5ca48ba69fd7d1e648f77df2d4e73195"
  ],
  [
    "Die beiden US-Präsidenten, die fünfte Cousins waren",
    "a0796f90abd2d3181dbbaee9b5f3914d"
  ],
  [
    "Du bist bei dieser aufgebockten Fahrt hochgefahren ",
    "8568504561d9dfb2ec1833918b03fd8d"
  ],
  [
    "Ich führe dich",
    "ba63542c231c3fbdc4b33f75a7141407"
  ],
  [
    "Wohnen oben, in der Innenstadt",
    "8b51f6ead23b21d29fe10dc9fd36c82c"
  ],
  [
    "Diese Leute bauten um 142 n. Chr. die Antoine-Mauer vom Firth of Forth bis zum Firth of Clyde.",
    "bdece87677ffe566f0d2af30d028a482"
  ],
  [
    "Oh ja ja, oh ja ja, oh ja...",
    "be89c4852e5251b7e14a0cbf855c4f46"
  ],
  [
    "Papierherzen sind überall",
    "391ddf8deccbe642327a83685439c39d"
  ],
  [
    "Diese Mitteilung, nach der Verbraucher aufgefordert werden, „zu suchen“, geht auf die kalifornischen Tischler im Jahr 1869 zurück",
    "50f57bded18c52e43d50bc103a38d634"
  ],
  [
    "Oh Baby, manchmal frage ich mich warum",
    "565052eaa3b508a82a044a09fb8f3f59"
  ],
  [
    "Wer hätte gedacht, dass jemand wie du mich lieben könnte?",
    "24d5354d22b41148570d94b7a119f892"
  ],
  [
    "Dieser Dichter von „Andrea del Sarto“ verbrachte seine letzten Tage in Ca' Rezzonico, dem palastartigen Zuhause seines Sohnes Pen, und starb dort 1889",
    "1eef0563894ae770f00e733ae3d729b5"
  ],
  [
    "Verschränken Sie nicht Ihre Arme oder Beine, da dies ein Zeichen für eine Schließung sein kann und auf mangelndes Interesse für jemanden hinweisen kann, der genau aufpasst.",
    "62cc5fc3b7c69b4b015af58430c1d6c9"
  ],
  [
    "Luxemburgs ist „Uns Heimat“, was „Unsere Heimat“ bedeutet",
    "1969a1bb99226cc36ad749f558162f0f"
  ],
  [
    "Stellen Sie Fragen, um sie bei Ihrem ersten Date kennenzulernen.",
    "236ef08c5d0e5698b6410aa5841caae3"
  ],
  [
    "Funken werden fliegen, sie entzünden unsere Knochen ",
    "78fabb04a21c4d2f0c709db5f248dab6"
  ],
  [
    "Bobbys Sohn erzielte 86 Tore in einer Saison",
    "59a2b921bd05c9c2b634201a4d7869e2"
  ],
  [
    "Johnny sagte zu diesem Fluss: „Ich überquere dich eines Tages mit Stil“",
    "92c08b5da82d0ca67d6b12bd0018a01e"
  ],
  [
    "Aber wenn er über Ihren Job spricht, weiß er auf subtile Weise, dass Sie eine berufstätige Frau sind, die auf sich selbst aufpassen kann.",
    "3b1c4173be6a469301736df265399e73"
  ],
  [
    "Im Gegensatz zu den meisten Verwandten ihrer Kiefernfamilie wird die Lärche als diese eingestuft, da sie mit jedem Herbst ihre Nadeln verliert",
    "4863a0e758a0be3f75b3ff74d1d543aa"
  ],
  [
    "Eine Maschine zum Weben: Ihre Unterwäsche kann die Frucht davon sein",
    "0cdb01f106c77a909f42ffe514a8e7df"
  ],
  [
    "Für den Weg zum Reichtum und zu Diamantringen",
    "2664678cc0c641eb6ca9169ecb57fbdd"
  ],
  [
    "Ein älterer Mann hat möglicherweise seine Finanzen in Ordnung.",
    "227dfb29768c8349e97b648c7bb9181f"
  ],
  [
    "Sie wird in ihre Obhut und sie fährt",
    "17370c93eb30be6f5a0e58f3e4a7b644"
  ],
  [
    "Mach das Licht aus",
    "204090c4fadeaeb0e4fa48d75f3b9649"
  ],
  [
    "Ein Gemälde eines angesehenen Künstlers oder des Künstlers selbst",
    "c9e2b25dba0d6068d830627b03c39bf2"
  ],
  [
    "Verstehe, dass bestimmte Silhouetten verschiedenen Körpertypen schmeicheln.",
    "334cd74c08b1459701640299357a8287"
  ],
  [
    "Und der Wolf klopfte an die Tür",
    "5963554385f953c9d4c7124e10b85c0f"
  ],
  [
    "Wie eine vielbeschäftigte alte Biene, die spart, ist es Honig",
    "2ff5ff467342d0fbad9eaf66101d7fc1"
  ],
  [
    "Schau in den Himmel und ich sage hallo, oh ja",
    "6bbf7169a11dd861a0f1114fe9e4408d"
  ],
  [
    "Erfahren Sie, wer sie als Einzelperson ist.",
    "54af9d9834f10a5ed14355e62270336c"
  ],
  [
    "Ich war schon immer ein Aussteiger",
    "07aa8c6ea232b7470f302278ec4ef9d4"
  ],
  [
    "Wenn der Earl of Chesterfield England nicht dazu gebracht hätte, dies zu übernehmen, wäre er am 13. März statt am 24. März 1773 gestorben",
    "f8ba50f65653e29ea447f43f04c22251"
  ],
  [
    "Wenn sie Haustiere hat — wenn ja, welche Rasse oder welche Art von Katze oder Hund hat sie?",
    "fe1a9f50d968a1dea425d684843cdb59"
  ],
  [
    "1895 begann er, Hypnose als Therapieform durch freie Assoziation zu ersetzen.",
    "ad2fd71b56fed27f9c05ffd3e51756fc"
  ],
  [
    "Das einzige was ich weiß",
    "657830c463069f61b1a3276f1e030c06"
  ],
  [
    "Ich mix-Match-Designer, ich bin ein Fashion-Statement",
    "c87bfe9b3fdcd9ec80f3bd7492842370"
  ],
  [
    "Die Ellbogen sind weit auf dem Bonbon 'Lac",
    "1d123fed15065a24110b6504be6929ab"
  ],
  [
    "Denn der Himmel weiß nur, warum wir diese Leere spüren",
    "4a47aef4c86c6d88349300b7113bf7e4"
  ],
  [
    "Charon paddelt um diesen Zwergplaneten",
    "b6709c4620e52c3438651523cc42f21c"
  ],
  [
    "Wenn ich dich nahe bei mir halte",
    "b9388e073c2e2d42973dc0a9e4e110c3"
  ],
  [
    "Es ist in Ordnung, ihr nicht zuzustimmen, solange du sie nicht bedrohst, ihre Meinung respektierst und gute Gründe dafür anbietest, warum du anders glaubst.",
    "e14473acc12ba857c2c47e093139c120"
  ],
  [
    "Putzen und verwenden Sie Ihre Zähne mindestens zweimal täglich mit Zahnseide.",
    "9fc78b1ea219995cd6614ef611e80c24"
  ],
  [
    "Aber wenn du bleibst, oh wenn du bleibst (bleib)",
    "93eb2b44e268a7f47bcabca11b6439dc"
  ],
  [
    "Sting basierte diesen „Southern“ -Song auf Anne Rices „Interview with the Vampire“",
    "6e8afccabe7c9317f6970aa5767aa68e"
  ],
  [
    "Entwickle einige Traditionen nur für euch beide.",
    "d2503c22379f3ac03da470ddfe83e2c4"
  ],
  [
    "Wählen Sie eine Zeit, zu der Sie beide alleine sind.",
    "4cc3bcbbdf89e2022643ea1ec7ac73a9"
  ],
  [
    "Schimmerin unter dem Sonnenlicht",
    "4f5d3f8194eeb767d736ec7627d24848"
  ],
  [
    "Bei jedem Regen wasche ich einfach mein Auto",
    "0d848d0460924bbbbca03056a58729a9"
  ],
  [
    "Ich schlage zurück, wenn mir der Stift weh tut",
    "0c60438370d48a96d90759584fb4b6d6"
  ],
  [
    "Quälendes Leid oder Schmerz",
    "13b9f818d018f9663848a1d3a56ebf2c"
  ],
  [
    "Du hast 100 Briefe nur für mich geschrieben",
    "b153bb0197fd7f2767435206c67d02ac"
  ],
  [
    "Erinnerst du dich an das letzte Mal als du dich in ein Mädchen verliebt",
    "24eb91d18385ce7dc0395bfdb0831745"
  ],
  [
    "Bring mich zu dem Ort, an dem du weinst",
    "ae251ada9f8fd1a41ffbe4e1952abe99"
  ],
  [
    "Rodrigos Onkel Papst Calixtus III. machte den 25-jährigen Rodrigo zu einem dieser Hochkirchlichen",
    "814586a16a314648b5641f4c4ef27de3"
  ],
  [
    "Anlässlich eines historischen Besuchs spielte am 17. Mai eine irische Armeeband dieses Lied, gefolgt von Irlands Hymne",
    "7fb2294986c3c4e60e0aa6158db8c40c"
  ],
  [
    "Einige Frauen finden die Vorstellung, dass ein Mann für jedes Datum bezahlen sollte, beleidigend, und wird es vorziehen, die Kosten mit Ihnen zu teilen oder ihren eigenen Weg zu bezahlen.",
    "71e009713232963d419d1e3bd2010cc6"
  ],
  [
    "Treffen Sie sich mit anderen Freunden und zeigen Sie, dass Sie sich behaupten können.",
    "39efc94f26043fa5b104f2f5b0bda836"
  ],
  [
    "Die Augen, so sagen sie, sind die Fenster zur Seele, also stell dir vor, wie viel du kommunizieren kannst, wenn du sie benutzt.",
    "7bc731b6119bf86c6d1f714af5b210e1"
  ],
  [
    "Wenn Sie sprechen möchten, bewegen Sie ihn, um Ihnen mit der „Kopfwinkbewegung“ zu folgen (und wenn Sie möchten, verwenden Sie die verführerische Fingerfolge-Bewegung).",
    "10fb0ff17c6b4a99a11d98ffa42270e2"
  ],
  [
    "Sag es ihr höflich und aufrichtig.",
    "ec70c1e630c4beefe56484bff029cf92"
  ],
  [
    "Wenn Sie Dinge tun, die Sie glücklich machen, können Sie Ihre Eifersucht verringern und Sie insgesamt zufriedener machen.",
    "d8d6aa1044c53c76d0d85dd9be54668c"
  ],
  [
    "Joker lachen und Verlierer trauern",
    "ba3c59470be5477865d3991545f51f9b"
  ],
  [
    "Ein Pferdekopf mit einer orangen Mähne",
    "762e76ef26a285353bfb987f8536b7e5"
  ],
  [
    "Er vertritt alle Ghettos auf der ganzen Welt,",
    "f07df01b3b03c68fe2c36c864637ce99"
  ],
  [
    "Dass ich dir fast alles gegeben hätte",
    "24e6a0e67a5cbf09ef1e04ac5d9430fb"
  ],
  [
    "Und warum hast du mich auch verlassen",
    "daa0bdddbfa8e5ddc8a4ce448979a633"
  ],
  [
    "Wenn Sie auf einen negativen Gedanken über sich selbst stoßen, wie „Ich bin für Frauen unerwünscht“, stellen Sie sich vor, dass er in Ihrem geistigen Auge einfach an Ihnen vorbeischwebt.",
    "cca79ee27483fce9ba55419adfd116cd"
  ],
  [
    "Harte Zeiten Ich nehme sie einfach in Kauf",
    "ebe852d7972b40ca2b0cce9c38659e3e"
  ],
  [
    "Der Herkules-Typ dieses Insekts kann Dinge das 850-fache seines Eigengewichts heben",
    "5f2426e02486a6f6343735b2124446e8"
  ],
  [
    "Die Cheikh Anta Diop University, ehemals University of Dakar, ist die einzige Universität dieses afrikanischen Landes",
    "17e6f697db63c16f6613e2d4d6d1a6a2"
  ],
  [
    "Ich bin manchmal verwirrt und manchmal optimistisch.“",
    "b50b807b23164973c63f1c2220e35036"
  ],
  [
    "Ich schätze ich habe dich falsch gelesen",
    "6d8c8713a218d02b52fa5dc6b77763a2"
  ],
  [
    "Aber ich warte nicht mehr lange, weil diese Mauern zusammenbrechen.",
    "fb9fc3e3cfda3e362a85fbbc702429ed"
  ],
  [
    "Warten Sie ein paar Minuten, um auf Texte zu antworten.",
    "9695d311795279ed86c06c123a956a30"
  ],
  [
    "Halte es einfach locker.",
    "464bd22ee7b55d967eb173765499569c"
  ],
  [
    "Ich würde dich nicht verlassen, wenn du...",
    "4c190e8ea9ea776c3b83ba0e345beaef"
  ],
  [
    "Der Homie aus dem Brieffreundling",
    "c8bb64e2ee8c72f4f42373e1bc956d9c"
  ],
  [
    "Kenne all die Dinge, die dich zu dem machen, was du bist",
    "5a1070fb15bb2ee8107de0a6e287a985"
  ],
  [
    "Errol Flynn wurde 1909 in dieser tasmanischen Hauptstadt geboren.",
    "33f3139f80ee8b5c49d5075280ad20bf"
  ],
  [
    "Hilfst du mir nicht, weil ich es nicht alleine lassen kann",
    "f9c78b2d86e3deb55debea82480b1992"
  ],
  [
    "Übliche Datierungstechniken sind Kohlenstoff-14, Baumringe zählen & Körner davon analysieren",
    "657ee7d59e94e0312acbba4323264f21"
  ],
  [
    "Wenn sie den Punkt nicht verstehen, dann sagen Sie ihnen klar, dass öffentliche Zuneigungsbekundungen nur für Freunde gedacht sind.",
    "a843a15d375f6b78aa0fc91873ea04d6"
  ],
  [
    "Und ich versuche sehr zu atmen",
    "8849a16cc35587321aac65a0075c1761"
  ],
  [
    "Und ich stehe gleich nach jedem Herbst auf",
    "d21636f4c79d5d286b0ba08c27bc5843"
  ],
  [
    "Sprich deine Sprache.",
    "4cb30c576142e8d37d0b7b90b8aeecd8"
  ],
  [
    "Wahre Geschichte: Kommunikation ist nicht nur etwas für Frauen, sie wollen auch wissen, was Sie denken und fühlen.",
    "486928c10976513db659d0489152851a"
  ],
  [
    "Pass auf, dass du nicht weiter flirtest, wenn du zu viel getrunken hast.",
    "0619669d8980b934cbf7b0b39a24bd63"
  ],
  [
    "Wie ist es, Bone Thug Nigga,",
    "cda7473c4012285015c86a62f25c3110"
  ],
  [
    "Diese Straßen kennen Spiel, können nicht spielen, spielen nicht",
    "efb2b4272aed8e5259bd48938d4c76e4"
  ],
  [
    "Berühre sie auf sexy Weise.",
    "3c2fc9587b66e4206afa62c657e26d30"
  ],
  [
    "Man sagt, Schönheit liegt im Auge des Betrachters,",
    "acbc47899ab6e5a7d8169d5afab96c94"
  ],
  [
    "1451 gründete Nicholas V. diese Bibliothek „zur allgemeinen Bequemlichkeit der Gelehrten“",
    "f1dfdb41e659fa5398c7938824c8ac6b"
  ],
  [
    "Es ist mir einfach scheißegal",
    "48cccc9f82d8559996c68790b1a19abf"
  ],
  [
    "Aber es bedeutet, dass Sie in eine Flirtbegegnung gehen und Ihren Wert als Person anerkennen sollten, damit das Objekt Ihres Flirts dies aufgreift.",
    "b3a1890169afb2d2dc4048f57437b172"
  ],
  [
    "Du sagst, könntest du ein Lied für mich schreiben?",
    "f281d2853aec8a07e30f1299c9ee168e"
  ],
  [
    "Aber wenn ich hier einsam sitze,",
    "7793149c3a2d60249e5ea92e3e3d510b"
  ],
  [
    "Also nicht mein Baby",
    "3346760ccc93211be7f56236874bf402"
  ],
  [
    "Enrique ist der wahre Vorname dieses Puertoricaners, der weiß, wie man „Shake Your Bon-Bon“",
    "abf0ea207b596fc68ef2cc25a6d04e0e"
  ],
  [
    "Der Kauf von Goldschmuck garantiert Glück an Akshaya Tritiya, einem besonderen Tag dieser Religion",
    "ffee1303583fd40305c93af9bd84f889"
  ],
  [
    "Und ich würde lügen, wenn ich sagen würde",
    "7dd04c50e2522834f61ff5e3cad5f0bb"
  ],
  [
    "Im Moment singt sie wahrscheinlich mit Singen.",
    "dcc45162a0992b956ffc05d4b58b5620"
  ],
  [
    "Miss Manners sagt, dass der einzig sichere Ort, um Liebesbriefe zu beschädigen, an diesem Ort ist, „zwischen brennenden Holzscheiten“",
    "f68d4907ef4254f2240f83470d69ccfe"
  ],
  [
    "Ich kann dieses Leben in meinem nicht glauben",
    "d0cdd4fe8f075e24e6ecc3139ec9d82e"
  ],
  [
    "Der mittelalterliche Dichter Snorri Sturluson würdigte die Prosa Edda, eines der größten literarischen Werke dieses Landes",
    "80cf507af0764258b15bc4409b3f7d41"
  ],
  [
    "Für eine Weile war er der berühmteste Bauarbeiter der Welt",
    "a71be03ba3bcb4235e953c4af2c7a772"
  ],
  [
    "Wenn Sie keinen Spaß haben, wenn Sie mit einem Mädchen sprechen oder nach ihr suchen, nehmen Sie es wahrscheinlich zu ernst.",
    "86c0e5724e5a20be120db9240c88c67b"
  ],
  [
    "Und sie hat immer meinen Rücken",
    "f771a13d03630115c86834a4c54e0949"
  ],
  [
    "Der Sturm auf die Bastille & Todeskarren voller menschlicher Fracht sind Merkmale dieses Dickens-Romans",
    "61c947a0ef9be972f7cb4983e24179e3"
  ],
  [
    "Wenn er endlich die Wahrheit hinter diesen Geheimnissen erfährt, wird Ihre Anziehungskraft noch mehr zunehmen.",
    "8620ffe1b809c4142d6e16000d70e812"
  ],
  [
    "Dieser Roman enthält die Zeile: „Nun, Clarice, haben die Lämmer aufgehört zu schreien?“",
    "9cdcaf1f76bd377f1a183add7025742b"
  ],
  [
    "Lauf weg vor der Welt draußen wir wissen",
    "44fb3d890815181dd58f77342c75888d"
  ],
  [
    "Also machte sie einen weiteren Schritt und sagte ",
    "b27c2d9dcc72a93c7da8042fc5e63945"
  ],
  [
    "Halten Sie das Führstrick in einer Hand und reiben Sie das Pferd vorsichtig am Hals, zwischen den Ohren oder an den Seiten.",
    "85d96aae2b0334392212734182181886"
  ],
  [
    "Küss sie direkt am Mundwinkel und verweigere ihr für ein paar Minuten einen richtigen Kuss (egal wie viel sie versucht).",
    "58b893da9fb28aa373f4a7fc8d905e05"
  ],
  [
    "Pass auf, dass du es nicht übertreibst. ;",
    "2fcded5edcc66bf457d49958c21f2eb0"
  ],
  [
    "Anstatt über die Dinge nachzudenken, die Sie beim Ausgehen tun müssen, versuchen Sie, locker zu bleiben und Spaß zu haben.",
    "5f1dfd86cb05f35eb0c456ba14192348"
  ],
  [
    "Hundert Fuß pro Sekunde schreien nur deinen Namen",
    "3f694c94c5b3551a4f50336e7b760fef"
  ],
  [
    "Was für Geld hast du ausgegeben?",
    "de5e3a3a6edecb8b2829aef673ed01ac"
  ],
  [
    "In einem Kinderreim geht dieser Bauernschrei voraus „Meine Dame hat ihren Schuh verloren“",
    "c59e723968df83c52fd854930d0cac68"
  ],
  [
    "Sag ihnen, welche Werte dir wichtig sind.",
    "24d32197cec3345a6e6e51ada65d44da"
  ],
  [
    "Manchmal fühle ich mich wie die zerfetzten, zerrissenen Seiten ",
    "45e4a6669301efbe55082c081570662a"
  ],
  [
    "Dieser Holocaust-Überlebende folgte „Night“ mit „Dawn“ & „Day“",
    "473ccd65013e10649b5a5b102f62de5c"
  ],
  [
    "Für den Rest deiner Tage",
    "d782e9cf717411dd6484d720fb1dd17b"
  ],
  [
    "Sprich offen mit deinem Date.",
    "59dd81e80bf3e5633add0deef9d5517c"
  ],
  [
    "Tanzliebhaber wissen, dass es in dieser Hauptstadt der Dominikanischen Republik jährlich ein Merengue-Festival gibt",
    "a56601bc1c6444cd28877860de702d8c"
  ],
  [
    "Wenn Sie auf der Suche sind, begrenzen Sie Ihre Anzahl und öffnen Sie sich der Liebe.",
    "256d6a0a4664e2880601aff831e4f555"
  ],
  [
    "Die Chroniken von Mark Vincent führten zu einer Namensänderung für diesen Buff „Fast & Furious“ -Filmstar",
    "36d49d3ac1e01c479baa59b1adc07cc0"
  ],
  [
    "Ich höre ihre Aufzeichnungen jeden Tag",
    "a338f7cd1a80982a74a4a65933f87706"
  ],
  [
    "Sie läuft herum und sieht aus wie Michael mit deinem Geld",
    "d88a524c64d873a1eea009579dd01123"
  ],
  [
    "Als ich das gemacht habe, schalte die 110 aus",
    "1fa62ea4cfd42f141e5f0f26ddcd17af"
  ],
  [
    "Ich brauche meine Lieblingsalben auf CD — ich habe sie nur auf dieser, was „kleine Schachtel“ bedeutet",
    "72ae6217bb4d82e2f9ea196148757847"
  ],
  [
    "Internationaler Tag der Krankenschwestern, 12. Mai",
    "568325012e408084cab2893615383c83"
  ],
  [
    "Mache einem Mädchen auf die richtige Weise ein Kompliment.",
    "d83544db8186bd07535f969f623aa1fd"
  ],
  [
    "Puste den Atem zurück.",
    "6fac388a8fb697782626fea89bae04a6"
  ],
  [
    "Die Arschlöcher fragen: „Wer ist das?“",
    "48da34435fd1f718846334d85748b76e"
  ],
  [
    "Für Mädchen kann man das wahrscheinlich aus irgendeinem Grund so ziemlich jederzeit tun.",
    "1bbb57f1d038371199f0c652c9e7e675"
  ],
  [
    "Finde deinen sexuellen Stil.",
    "12869ca50a76a2c903db0c370efa7607"
  ],
  [
    "Du kannst nicht ohne sie leben, ja.",
    "02403dabca19255331681d78c684f2c1"
  ],
  [
    "Aber er hält immer noch fest",
    "57a85914838ba26244c6c8fe929482a7"
  ],
  [
    "Zwei Worte, Mos Def, K. West, geiler Mist",
    "3f8d78df9425c63cd8722a11e8608d35"
  ],
  [
    "Schreib deinen Namen",
    "9abb85e5af604a5849df5cd0e19e3736"
  ],
  [
    "Die Buffalo Bay dieses Sees wird von den USA und Kanada mit dem US-Teil geteilt, der im Northwest Angle von Minnesota liegt",
    "a2d4dce70ec55a3eb7413c86292cc4a2"
  ],
  [
    "Touristen können bei GoldenEye übernachten, das einst das Ferienhaus dieses Bestseller-Autors war",
    "2030869ad4f3e0b55059146af0e446dd"
  ],
  [
    "Nehmen Sie sich Zeit, um die Antworten gegebenenfalls zu bearbeiten.",
    "7e7244d35063175bf229845452b683ea"
  ],
  [
    "Schwimmen Sie mit all meinen Freunden im Bach, ganz unten im Süden",
    "d44dae03c82e3c253f5545d2b94163ad"
  ],
  [
    "Verwenden Sie eine saubere Serviette, wenn Sie sich für diese Route entscheiden.",
    "dc1144c2c4b31864e4403ea1fc3b0e2f"
  ],
  [
    "Für eine Weile verwandelte sich alles, was er berührte, in Gold, einschließlich seiner Tochter",
    "20d28789ceea8de5fe53b91a96394dc9"
  ],
  [
    "Lass uns Bump and Grind Mädchen heute Abend wird niemals enden",
    "cb12364264a8c65cd777f8395c8ec6e1"
  ],
  [
    "Ich bin hilflos und klammere mich an ein bisschen Wirbelsäule",
    "4dfa69536199af964b19489f66c0541b"
  ],
  [
    "Aber mit der Bestie drinnen können wir uns nirgends verstecken",
    "c4f38e12ba9bf7905bc6fda26e01d98f"
  ],
  [
    "Die meisten der 70.000 saisonalen Angestellten dieser Firma arbeiten nur 4 Monate im Jahr",
    "2795f047fbfc636707737f55a14916c7"
  ],
  [
    "Genau wie der 9-Millimeter, der dich heizt",
    "a5db8c77b2ca251f6ab2434a3ac85d33"
  ],
  [
    "In dieser Hauptstadt des viertgrößten Bundesstaates der USA findet jedes Jahr ein Hundeschlittenrennen statt.",
    "b8123dfec303386a3a5f28a16be981d0"
  ],
  [
    "Konzentrieren Sie sich auf Ihr Date; schauen Sie sich niemanden an, egal wie schlau Sie denken, dass Sie dabei sein könnten.",
    "84ddae841567949dbb75414380672be9"
  ],
  [
    "Fragen Sie die Person erneut, wenn klar ist, dass Sie die Initiative ergreifen sollten.",
    "00697b65c15473dc8bb27eb84f0c598e"
  ],
  [
    "Die Berührungen sollten einfach sein und keine persönlichen Grenzen überschreiten.",
    "f62c38547957ebfbc74636c29eb0c1ab"
  ],
  [
    "Eero Saarinen entwarf seinen berühmten Bogen",
    "ec7ecd58314d373b40b5a61fc1b7d406"
  ],
  [
    "Stellen Sie sich beiläufig in die Nähe der Person und schauen Sie sie ab und zu an.",
    "660c1a40b20c5d1a804ab0bd83c9b0b6"
  ],
  [
    "Sag es nicht",
    "2bf11ecc542ab2593605fb95c09f20c9"
  ],
  [
    "Ich kann dich nicht gehen sehen",
    "6534b353ab9a364fafc7e08d059a109e"
  ],
  [
    "Wenn du den Halt verlierst",
    "e3f821b3eb807c89f0642a44226f0f9c"
  ],
  [
    "Bring deinem Pferd bei, dich zu respektieren.",
    "0ac09a713c59529ce40b1beae17e6948"
  ],
  [
    "Kann ein Mädchen dazu bringen, sich ziemlich gut zu fühlen",
    "a2e3fc2e0d3ea8989dbadd27d2e31a43"
  ],
  [
    "Verwöhnen Sie sie, wenn Sie eine bei sich haben.",
    "fa922ec87c8b7210a13d26b10df8a588"
  ],
  [
    "Versuche nicht, ihre Erfahrungen mit deinen zu vergleichen, wenn sie versucht, etwas Ernstes zu sagen",
    "9629fdcc9a0d7bb5708201f1a5f886d6"
  ],
  [
    "Dieser Autor gewann für seinen Roman „The Counterlife“ und für die Biografie „Patrimony“, aber nicht für „Portnoy“",
    "36a6cf36580dd2d4f4bd60b0d12f4de4"
  ],
  [
    "Halte es kurz und auch auf den Punkt.",
    "8fa610841e8fb2c2f1da721994646707"
  ],
  [
    "Odysseus klammert sich an den Bauch eines Widders, um Polyphemus, einer dieser einäugigen Kreaturen, zu entkommen",
    "23c8f411b77a6a5431b633bfc978dba5"
  ],
  [
    "Ein Akzent über dem letzten Buchstaben verwandelt eine Wortbedeutung deaktiviert in diesen Stoff mit Metallfäden",
    "0a944cd465b3cd96269f5d177a38ae91"
  ],
  [
    "Der Kuchen, ich reppin der realsten Stadt, in der wir bleiben",
    "96040221cb7f90a6c2374f5199a3ed6e"
  ],
  [
    "Aber ich tauche auf",
    "eedc1c47a8fd92e038ccc7c07e798fec"
  ],
  [
    "Wenn dieses Leben vorbei ist",
    "c098f2ea590820c204de6aa0a336ef3f"
  ],
  [
    "Und bis sie sich durchsetzen, sind wir außer Sichtweite",
    "c36117dc37cb09c95b6e9693d8d5317b"
  ],
  [
    "Ich hatte nicht mal meine Wohnung gesehen",
    "61a60e8f65cd3179c32af58de4bb1208"
  ],
  [
    "(Ultralife mit mir, ultralife mit mir)",
    "15c87d0cb95c6085ef5c34447352a2e0"
  ],
  [
    "Identifizieren Sie Ihre Kriterien.",
    "dea57ab708da23f8f396c30c6bd50c9e"
  ],
  [
    "Kläre seine Absichten.",
    "31ee940164f2946154426c2cde237ac3"
  ],
  [
    "Beginne Smalltalk.",
    "2d21b95498e45c0c352fb3e691598236"
  ],
  [
    "Sie fühlen sich vielleicht vernachlässigt oder eifersüchtig.",
    "665a35e798f27471d42019ca1566a3a3"
  ],
  [
    "Dem jungen Mädchen die Herzen stehlen",
    "b0859a7d03734b73d0ed1f8a493b102f"
  ],
  [
    "Sprich über andere Dinge als die Arbeit.",
    "a98ea6644e1e923ec39fbefaf400af14"
  ],
  [
    "Um die Toten zu ehren, wehen Flaggen an dieser Position",
    "dfc91183477f29ff01d9d26feb202515"
  ],
  [
    "Und du fragst mich, ob ich denke, ihr beide habt",
    "76da503fa3fd9c52f91f985d756d1e51"
  ],
  [
    "Versuche ein Dankbarkeitstagebuch",
    "1d80687ea3d088580ee8a099c9854a84"
  ],
  [
    "Achten Sie darauf, dass Sie sich nicht mit jemandem verabreden, den einer Ihrer Freunde mag - schauen Sie nach, bevor Sie ihn fragen.",
    "1b194c1466af7a351de41face7f48113"
  ],
  [
    "Wenn er ein lustiges Shirt trägt, sag ihm, dass du es cool findest.",
    "36f76f290c5cbb913870afea6df9c300"
  ],
  [
    "Stimmen schlugen durch meine Wände",
    "658a62fcb83c8909886945fdca621fe0"
  ],
  [
    "Das Auto und die Krippe seiner Baby-Mama sind größer als seines",
    "d5c60573e2852454f37b71e5c36b1ab2"
  ],
  [
    "Aber lege nicht alle Karten auf einmal auf den Tisch.",
    "20211066e8a25d1b46865e88adc92011"
  ],
  [
    "Sangria in der Kantine, spricht mit mir",
    "630451e27696ab8cf1956bfeef16dedd"
  ],
  [
    "Entscheide, ob dein Profil öffentlich oder privat sein soll.",
    "5df96ab8316bf67c598073da721fdad0"
  ],
  [
    "Ich lebe ultralife (ultralife, ultralife)",
    "0d758866e6dae52df63cbea087983528"
  ],
  [
    "Fragen Sie sie, ob sie Sie mögen und wenn ja, ob sie mehr als nur Freunde sein wollen.",
    "b2e2bd552d9442147210d8cc1905293d"
  ],
  [
    "Ist mindestens zwei Wochen von überall entfernt",
    "fad2ba7aeb209136c188a6c7d5d4d89d"
  ],
  [
    "Wie der Boden der Flasche",
    "dd0c1094ead55cf753518cec09f8ccfb"
  ],
  [
    "Als du sagtest, dass du ausgegeben wurdest?",
    "51a097a9805bb66d00a176bfa8f8f787"
  ],
  [
    "Du warst so unverfügbar",
    "1f2fee70cf95341b8f17b8c9b54cb28e"
  ],
  [
    "Ich reite alles in der Motorhaube in meinem neuen Bentley mit meinem Hintern sitzt auf Jag",
    "33d9642314b6b7e56405f0ea39d888ed"
  ],
  [
    "Eine Berühmtheit sein",
    "6ce20c640d0890b8978aca9c615c281d"
  ],
  [
    "Ich bin bei meinem Partner Box, du und du und nicht bei 'cho",
    "7ba4d12aea86b392ed88d5dc759e0685"
  ],
  [
    "Bei einer schreienden Gitarre",
    "3b7110aec178acf0a135c6fb38d65152"
  ],
  [
    "Sag es laut — diese Sexmaschine hatte 1971 „Soul Power“",
    "16e45df8937139124e697084b2473d9b"
  ],
  [
    "1961 promovierte diese jetzige Königin in Rechtswissenschaften an der Universität Leiden.",
    "303c33d06c520c709dcd4c87a5bfc086"
  ],
  [
    "Und mit jedem Tag wird es einfach immer besser.",
    "30db1c98dde68fbfe9627602e23c716a"
  ],
  [
    "Ich will es einfach machen, eh, will es einfach machen, eh",
    "e5341cd8649d72e0053e4dd426d4c569"
  ],
  [
    "„Letzte Sichtungen“ dieses flugunfähigen Vogels wurden 1662,1674 & 1681 gemeldet",
    "384b88119568b38f6fd28e556a40bad7"
  ],
  [
    "Wein trinken und Zeit totschlagen",
    "d9e8eafd3c8b95177a9aede4c3c6c3b0"
  ],
  [
    "Wenn du schon seit einem Jahr oder länger zusammen bist, „Ich liebe dich“ zu sagen, fühlt sich vielleicht wie eine Gewohnheit an.",
    "5567969fedccdd2aac67a533cd643a1e"
  ],
  [
    "Und sie rennen, rennen, rennen",
    "0667f6800fc025f8c7122eb6e95b9666"
  ],
  [
    "Ich erinnere mich an dich",
    "2a94e0ecec6b559eeb2ecb77a1d7fa98"
  ],
  [
    "Sucht Inspiration.",
    "2f9ab8d3321e549ddc7b29e7f5a6e718"
  ],
  [
    "Über 3 Dutzend Berge in diesem nördlichen New Yorker Bereich überschreiten 4.000 Fuß",
    "14bf6f5e905a631e0644f5de242dcc07"
  ],
  [
    "Ja, komm heute Abend vorbei ",
    "0675d198e48806bbb2c84ab4cbcf3093"
  ],
  [
    "Wiederholen Sie den Vorgang, um nach links abzubiegen, und machen Sie die gleichen Schritte wie für die Rechte, außer dass Sie in die Richtung ziehen,",
    "fe3785d0ea0813b393d16c8aac1a17b5"
  ],
  [
    "Wie schwer du sehen musst",
    "faa74ba6a2a5a876729fbe1a1ba56620"
  ],
  [
    "„Auf ihrer Seite hatten die Arbeiter nur“ dieses Dokument: „Die andere Seite hatte Bajonette“",
    "d6c5ae72ec9ed5bd3b579727b0e3774c"
  ],
  [
    "Das dritte Wort im Namen dieser birmanischen Demokratieaktivistin hat ein doppeltes U..",
    "af5802d323ea17d404ba2cf98f8fbd45"
  ],
  [
    "Ich werfe mich hin und her, ich verliere den Schlaf",
    "d77f7c28a02146ed22a5cf4b0edde678"
  ],
  [
    "Oh ich warte nicht mehr lange, denn diese Wände beginnen zu stürzen.",
    "2c474b8e944c4976cdce93e3e12080f4"
  ],
  [
    "Stellen Sie sich mit gespreizten Beinen und den Händen auf den Hüften hin.",
    "1f3039a2baab23bc536d35f4f1a2bb75"
  ],
  [
    "Ist überhaupt nicht mehr das, was es einmal war",
    "4c4ebaa876a8d0fe88eb2052b5ae274e"
  ],
  [
    "(Vers 2 — Lil Scrappy)",
    "c64872eaee0c5703e630f754b08913e9"
  ],
  [
    "Der Nachbarsjunge brachte ihr bei, wie man Französisch küsst",
    "d8f43a34e09a5580ee09203b6ce37081"
  ],
  [
    "Vielleicht müssen Sie sogar das erste Date einleiten.",
    "8c041b717309bf00741d8b2ecae0041b"
  ],
  [
    "Viele Menschen treffen sich außerhalb ihrer Altersgruppe.",
    "963304757d0b1aaeab2bc7f3765825ac"
  ],
  [
    "Die Nähe zu einer Person ist ein Zeichen dafür, dass Sie an ihnen interessiert sind.",
    "a314e7ea93b6c98f7d7050b24d91c842"
  ],
  [
    "Wenn er eine Peitsche nehmen kann, kann er eine Hand nehmen.",
    "cfef777bdc373b2938fef4ee0999df37"
  ],
  [
    "Jedes Mal, wenn du mich siehst, tu ein Mann nichts",
    "73d88ef6b2b5612f381304db349701ff"
  ],
  [
    "Verstehe die Dynamik der Reiseromantik.",
    "42a74c0d1a07022450bbfecf28fff120"
  ],
  [
    "Sie soll sich dir öffnen.",
    "f92a5d553987a4ce06f84190c8f984a4"
  ],
  [
    "Versuchen Sie zunächst nichts zu Verrücktes — bringen Sie einen guten Rhythmus in Schwung, bevor Sie kreativ werden.",
    "abc03dd15f2e5fe538b43c8d2d605abf"
  ],
  [
    "Ich fragte die Schwester: „Haben Sie die Nachforschungen angestellt?“",
    "4bde90f10bf432d22aa3a57f89558dd1"
  ],
  [
    "Und ich will es einfach wissen",
    "1296749ec747f971fcb0ddee5edc8bf3"
  ],
  [
    "So einfach ist das und könnte eine ganze Konversation eröffnen.",
    "eb40fab7c6321cb34986434e8a157cfa"
  ],
  [
    "Du willst nicht zu deinem ersten Date mit einer Maske aus Make-up gehen.",
    "904ac57b48cade5b418b9cc40ed95c27"
  ],
  [
    "Machen Sie deutlich, dass Sie mit ihr sprechen möchten, und tun Sie nicht so, als ob Sie denken, Sie könnten sie belästigen oder belästigen.",
    "d22216b35376cd0ae08dddc7867fdc4f"
  ],
  [
    "Im Moment können wir eine Weile hier bleiben, ay",
    "e10cadb3e758f09afa099bfc7190665a"
  ],
  [
    "Einige Verbindungen mit schönen Gerüchen wie Benzol haben Bindungen, die so genannt werden, ein Begriff, der zur Beschreibung von Parfüm verwendet wird",
    "aff28b03e591485e78d8bd3940a07b7c"
  ],
  [
    "20 Jahre in der Regierung",
    "f443835631dc0b48550634c9869244f3"
  ],
  [
    "Ich bin die Hölle auf Erden, das haben sie mir gesagt",
    "d6e96d3ae8a375dbdd3a9b88bd243f38"
  ],
  [
    "Habt ihr jemals ein richtiges Landmädchen getroffen?",
    "b7afcd27b1b7d1c6e272656a5309e95e"
  ],
  [
    "Diskutieren Sie diskret Pläne und Möglichkeiten.",
    "29c4671000e5a24e4cb4d6435bbd820d"
  ],
  [
    "390 v. Chr.: Diese Menschen, die normalerweise mit dem alten Frankreich in Verbindung gebracht werden, entlassen Rom",
    "7a662a35171f02c63f58264e93c1cb7f"
  ],
  [
    "Ich gehe durch die Straßen von Mississippi",
    "f699a98e6b573c235839cfc3a25af3a9"
  ],
  [
    "Fragen Sie sie nach ihren Freunden, ihrem Job und ihren Hobbys, um zu zeigen, dass Sie sich interessieren.",
    "b25cbe919cbf72617f92baac1eabcc35"
  ],
  [
    "Erweitern Sie Ihren Horizont.",
    "1e363539db37ad7ab13e7053ebbb3a16"
  ],
  [
    "Wo ist deine verdammte Büchertasche?",
    "adfdfd7ce52b0ee441e8908554832d3d"
  ],
  [
    "Ich habe einen Märtyrer gefunden",
    "82c43c2f511ad64e391f7185a1ec3d3d"
  ],
  [
    "Sie weiß, dass ich bald da sein werde ",
    "709e8e8bd74056b2988c20c47dabb9de"
  ],
  [
    "Mondlicht auf einer Ente blind",
    "0ccdf75ea0a3f1d21de13819e2dd64b1"
  ],
  [
    "Die Nacht, diese Leere, dieses Loch in dem ich bin",
    "1c17435806ae3f1344602578be59a2fe"
  ],
  [
    "Ich will dich für eine Rhythmusintervention stehlen",
    "31306d99a306c282c177b7851a35eba6"
  ],
  [
    "Drehgestell spielt als Phillip Marlowe in diesem Film Noir-Klassiker von 1946, der auf Raymond Chandlers erstem Roman basiert",
    "9132997bc80d241e45b4bc1db63238c1"
  ],
  [
    "Wir sind die neue Americana (wir wissen es sehr gut)",
    "bf291459e64fe1728dce3f37bfab47c9"
  ],
  [
    "Sie werden hübsch sitzen, wenn Sie in diesem Spiel eine dreifache Buchstaben-Punktzahl mit einem Q oder X erzielen",
    "88b29dfdb276252587c354bf810a9f7a"
  ],
  [
    "Ich soll vielleicht an deiner Tür auftauchen.",
    "517da3113b912b82b008afa1ea3747c4"
  ],
  [
    "Jede Straße gehen, an jede Tür klopfen",
    "7fe81e6ac8f607098189b23362ca650e"
  ],
  [
    "(Vielleicht werden wir das)",
    "cd3ba9e3967338eddd8e985c02fffd55"
  ],
  [
    "Zünden Sie eine an und übergeben Sie sie, legen Sie Ihren Kopf auf meine Schulter",
    "cc724fc5b731cd7f27db46f7e0d7899c"
  ],
  [
    "Herman's Hermits' Lied über eine Witwe, deren 8 Ehemänner alle den gleichen Namen hatten",
    "b75eb1cb1eed8972e5b6c1bf9a00b940"
  ],
  [
    "Wort zu B und Jay-Z",
    "7617355db83faea4bc8346c96930d6e5"
  ],
  [
    "Dieses sportliche Dodge-Modell ist als SRT-10 Roadster für 2004 ab rund 80.000 US-Dollar erhältlich",
    "1e4fcc1175d70731c55214d11208950d"
  ],
  [
    "Es ist wahrscheinlich besser, nach möglichen Daten zu suchen, wenn sich die Leute im Down-Modus befinden, als zur Mittagszeit oder zu Spitzenzeiten zu Hause herumzueilen.",
    "11abbf536160667598cd50cbce6edacb"
  ],
  [
    "Besorgen Sie ihr am Valentinstag ein kleines kleines Geschenk oder eine Karte oder so.",
    "477ab4011ee0a2adf2491fe829669625"
  ],
  [
    "Verwenden Sie große, sanfte und einfache Gesten.",
    "6bb8aaf1a24c7d15566468ae193c3e1b"
  ],
  [
    "Denken Sie daran, dass viele Frauen beim Sex keinen Orgasmus bekommen. Wenn sie also keinen Orgasmus hat, berühren Sie sie, bis sie es tut.",
    "c6dc452b622589f5c4f757be3816ad97"
  ],
  [
    "Fragen Sie ihn direkt, wie er sich fühlt, vor allem, wenn Sie Interesse oder Flirten von seiner Seite bemerkt haben.",
    "25c9a1c4f78e8bf259c0ffb726da3e3e"
  ],
  [
    "Wenn Sie die Beziehung fortsetzen möchten, spielen Sie nicht schwer zu bekommen.",
    "cfd355153889c3ab0e01a0c919156198"
  ],
  [
    "Hört sich an, als würde ich über",
    "48b1e1f73c13f2711f4dbb3ba5ea31ef"
  ],
  [
    "Ich kann das Gefühl nicht erklären",
    "04bf8c9c9a347e635f32f7464ff3790d"
  ],
  [
    "Es gab mir das Gefühl, dämlich zu sein",
    "6833de5eb99fb028f1f1d523f1262ef7"
  ],
  [
    "Sie will diesen lovey dovey (lovey dovey)",
    "c00c73b402b25fae35fd3301622d1b8d"
  ],
  [
    "Wie du gesagt hast, es wurde alles schon einmal gemacht",
    "a98b1293048e60ad809571526646db7c"
  ],
  [
    "Aber ich denke, sie hat das Gefühl, dass ich bereits verloren bin.",
    "10ba685f27d7973d60025cf2f25fc5b6"
  ],
  [
    "Ich wünschte wir hätten einen anderen Ort",
    "230f07a58bfd0cfad267749f2fa75d78"
  ],
  [
    "Wenn du einmal eins hast, ist es nie genug",
    "275833235d3f092ab5c81315af66ccc5"
  ],
  [
    "Nimm ein Buch und ein Nikotinpflaster",
    "c7ee6cabefe262a698edd3a54b5aad15"
  ],
  [
    "Feuer weg",
    "e0c95a39ad2b673bdedb2fd8bd7696d7"
  ],
  [
    "Ich habe dir mein Herz gegeben",
    "28ba07165e9a0ac5a2c53d300f7c35a6"
  ],
  [
    "Du bist wie eine Pille",
    "8023c62df55fbd0e2afa51a14cc1f959"
  ],
  [
    "Weißt du, ich brülle wie ein Löwe",
    "992ecd6a9d186ace07ca33f9d318935b"
  ],
  [
    "Oh",
    "9f29d6b943e35f61ce0b2741e0916d73"
  ],
  [
    "Und das Wetter ist klar, ja, niemand ist in der Nähe",
    "1e9bb014fed0ef0b8fe12247a1334bf9"
  ],
  [
    "Und ich kann sehen, wie sich das entwirrt",
    "5ba6e83b80b04130d13584c5327974d9"
  ]
]