[
  [
    "Es ist ein Maß für die Schwere unseres Problems, dass das CO2 bereits bei 386 ppm liegt und jedes Jahr um zwei ppm steigt.",
    "93535ecf3fc6b905b59c253ea521c3e2"
  ],
  [
    "1. 4. legt der Regierung Neuseelands, der Verwaltungsmacht, nahe, die Wünsche der Menschen in Tokelau bei der politischen und wirtschaftlichen Entwicklung des Territoriums weiterhin uneingeschränkt zu respektieren, um ihr soziales, kulturelles und traditionelles Erbe zu bewahren, und nach Lösungen zu suchen, die dies tun die einzigartigen zukünftigen Bedürfnisse Tokelaus zu erfüllen;",
    "be1be53941980c22a2d99ed21fe4b587"
  ],
  [
    "Ich habe diesen 2 von 10 möglichen Sternen gegeben.",
    "afc399fc067d71b8b8fcda6c7edfc0ea"
  ],
  [
    "Ich fand es angenehm, einen Film anzusehen.",
    "eceb464bc652f504a98acbe252a50216"
  ],
  [
    "Es wurde auch betont, dass das Konzept der Zustimmung des Aufnahmestaats in diesem Absatz berücksichtigt werden muss.",
    "1543e6cb5185c607ee22be1bf0489870"
  ],
  [
    "Sie werden von der Priesterin Shinobu (Otome Tsukimiya) geschützt, die dem Gott des Hanabusa-Clans, Majin, dient, einem rachsüchtigen Geist, der in der riesigen Statur eines lokalen Berges gefangen ist.",
    "d208cd6b284769e67aa188804d702edc"
  ],
  [
    "Zu diesem Zweck möchte der Generalsekretär möglicherweise die zuständigen Sonderorganisationen zur Zusammenarbeit einladen,",
    "41f8abdc8d22950b3ea9466071c0e75b"
  ],
  [
    "Der 9. Bezirk umfasste Auburn Hills, Farmington Hills, Pontiac, Rochester Hills, Troy und Teile von Royal Oak und Waterford.",
    "189c3f08d870d516e959d7fcf60d15f5"
  ],
  [
    "Titel: Dracula A.D. 1972 Bewertung 3 1/2 von 5",
    "0c9ee4f95827910ddeb6c2d2789bc4ca"
  ],
  [
    "In der Zwischenzeit sehen wir in der höheren Klasse ein paar Nobodies auf dem Weg nach LA, aus welchen Gründen auch immer.",
    "2d0b0695883eeb0072df8bd410cf0ab1"
  ],
  [
    "Trotz jahrzehntelanger Bemühungen endete der Prozess des Versuchs und Irrtums durch bilaterale und konfliktbewältigende Ansätze immer mit Frustration.",
    "96e8c8a046d8badbe7574dedc3a4a4ec"
  ],
  [
    "vom 21. Juni 1993 über den Status der Mandate der an der Konferenz teilnehmenden Vertreter.",
    "2b2f4b527d330be86acbbb7d238f864d"
  ],
  [
    "Es gibt drei Wohnheime für Studierende.",
    "6cf54e9ac7369392e6b2f6ca08113819"
  ],
  [
    "„Escanaba in da Moonlight“ ist die erste Präsentation von Jeff Daniels, der Talente schreibt und Regie führt. Ich gebe „Escanaba in da Moonlight“ 4,5 von 10 Punkten.",
    "42bad41be5ab06d7a4a73939f701ab13"
  ],
  [
    "Leider verdienen die Filmemacher und Darsteller dafür keinerlei Anerkennung, da es wahrscheinlich völlig unbeabsichtigt war.",
    "fc2d6d831c94758550421de3b9283c49"
  ],
  [
    "Beide Seiten müssen einen Schritt zurücktreten, die Situation leidenschaftslos betrachten, die Mängel in den Protokollen anerkennen, sich mit den Mindestanforderungen der anderen Seite befassen und bedenken, dass ein einziges Dokument nicht alle Wunden heilt oder alle Ängste ausradiert.",
    "33e2cd693b1914545643f9dfbe91a105"
  ],
  [
    "Idealerweise würde eine zusätzliche Ausgabe von SZR mit weiteren Maßnahmen zur Steigerung ihrer Wirksamkeit einhergehen.",
    "699591d2d2401157fae63e7d0bb81bb4"
  ],
  [
    "In diesem Zusammenhang möchte ich wiederholen, dass alle Staaten, ob Küsten- oder Binnenstaaten, ein gemeinsames Interesse an den Ozeanen und ihren Ressourcen haben.",
    "227dd668b36f6e1b0cc7f0a8c07aad86"
  ],
  [
    "Die Verwundeten wurden brutal verstümmelt und es wurde kein Viertel gegeben.",
    "bfe9f1aa9ad01d1d03400e3a20dd1f22"
  ],
  [
    "Fred „The Hammer“ Williamson liefert einen weiteren billig gedrehten Film.",
    "4ea970875a54219f8b536b1d335500ee"
  ],
  [
    "? \nDie wirtschaftliche Erholung wird in hohem Maße von einem viel klareren Sinn für die Richtung des zukünftigen wirtschaftlichen Wandels abhängen.",
    "04dbd048f65255fcb5807b10bca37a0f"
  ],
  [
    "So wie China den Anstieg des Renminbi zulassen muss, benötigt Deutschland — dessen Leistungsbilanzüberschuss sowohl als Anteil am BIP als auch in absoluten Zahlen den Chinas übersteigt — einen höheren realen Wechselkurs.",
    "5021290e6aebe159f3960a659d0cb971"
  ],
  [
    "Darüber hinaus unterstützt UNFICYP humanitäre Aktivitäten, die vom Hohen Flüchtlingskommissar der Vereinten Nationen koordiniert werden.",
    "c19887dd0145f0fed27db7db87bf72e2"
  ],
  [
    "Sie erreichen ihr Ziel nie, wenn sie beschließen, an der Raststätte anzuhalten. Wird Rest Stop also zu einem Kultklassiker?",
    "c242a3b829fe6d664c9f8a31d7cf961d"
  ],
  [
    "Leider war dies eines der letzten Projekte des eleganten Edward Mulhare, hier als Heavy.",
    "4e6260d69614506e856fbdec2b7de621"
  ],
  [
    "Die Kirchen werden 350 Mal Glocken läuten, 350 Radfahrer werden die Städte umkreisen und an vielen Orten werden 350 Bäume gepflanzt.",
    "13700aa766ddef6e46a6b0c933d09f01"
  ],
  [
    "In der Erklärung zu den Grundsätzen des Völkerrechts über freundschaftliche Beziehungen und Zusammenarbeit zwischen Staaten gemäß der Charta der Vereinten Nationen wurde eindeutig festgelegt, dass das Recht auf Selbstbestimmung in verschiedenen Formen ausgeübt werden kann, von der Herstellung der Staatlichkeit bis zur Adoption von jedem anderen politischen Status, der von den betroffenen Personen frei bestimmt wird.",
    "fbc1c5e781aa9ff663816cda67afd5ca"
  ],
  [
    "2009 heiratete Sibel mit Ömer Öz, einem medaillengewinnenden türkischen Gewichtheber, mit dem sie seit 2006 verlobt war.",
    "36c9895679f10cddb5e92c706c5dee3a"
  ],
  [
    "Wir müssen herausfinden, warum das von den Taliban regierte Afghanistan in den Jahren vor dem 11. September ein so attraktives Ziel für einen erheblichen Teil der saudischen Jugend zu sein schien.",
    "5e73c9120696ec4510001ae5746b4125"
  ],
  [
    "Aber eine echte Abwertung, die durch die Senkung der Preise gegenüber ihren Konkurrenten in der Eurozone erreicht wird, ist die einzige Möglichkeit, die Wettbewerbsfähigkeit dieser Länder wiederherzustellen.",
    "68be5a1d28956ec4bc4113e34f7d13c2"
  ],
  [
    "Ein Co 87th CB musste die Waffenkammer besuchen, um Kampfausrüstung zu erhalten, bevor er der 3. neuseeländischen Division beitrat.",
    "a8d1967d461796d519ad2ac35c5acf78"
  ],
  [
    "Der Killer ist ein seltsamer Junge namens Milo Jeeder.",
    "3a308ad329b5276a043f11f194415bbd"
  ],
  [
    "Die schwachen Glieder waren Viggo Mortensen (Sam), der Marions Freund so schlau und unattraktiv machte, dass man sich wunderte, warum sie überhaupt etwas mit ihm zu tun hatte; und Vince Vaughn, der - um es so zart wie möglich auszudrücken - einfach schrecklich war wie Norman Bates.",
    "8535166f3992f677f6fb0550de62564c"
  ],
  [
    "Die Pflege- und Unterhaltshilfe für Flüchtlinge, die in den Asylländern verbleiben, wird weiterhin vom UNHCR verwaltet, wurde jedoch zugunsten der Rückführungshilfe reduziert.",
    "1b8e694955f7627b2041d48a49970664"
  ],
  [
    "Es befindet sich an einem steil abfallenden Ort auf einem Ausläufer am südlichen Ende der Innenstadt mit Blick auf „The Flat“, das Gebiet der Küstenebene, auf dem sich die Vororte South Dunedin und Saint Kilda befinden.",
    "ef9f017117a58a7c6134eed2f1d29a61"
  ],
  [
    "Ich habe mir „The Women“ angesehen, das Remake eines meiner Favoriten aller Zeiten.",
    "19b0dfb04b797630bdab3c644e8675d7"
  ],
  [
    "Erstere sind notwendig, um den Unionsmitgliedern zu helfen, aus ihrer gestiegenen Staatsverschuldung herauszukommen, während letztere ihnen helfen würden, die Arbeitslosigkeit zu bekämpfen",
    "86304e549a00b4d749574176a7ac20c8"
  ],
  [
    "a) Beratung: auf Anfrage für Entwicklungsländer, die an Schuldenumschuldungssitzungen des Pariser Clubs beteiligt sind, etwa 15-18 Sitzungen pro Jahr (1994, 1995); und für die Länder, die sich um geeignete Schuldenmanagementsysteme und angemessene institutionelle und rechtliche Reformen zur Verbesserung eines effektiven Managements bemühen (1994, 1995);",
    "e5dbbc1c4171ff0cdcb799749e1f681a"
  ],
  [
    "Er begann in Single-A zu spielen und wurde erst zum Double-A befördert.",
    "e823f29b94e2f781b5cbef8da956f6b3"
  ],
  [
    "Weiße Flecken und verschiedene Formen, ein wunderschöner Akt, zufällige Bilder.",
    "8463947f51bb37174eca426b49796601"
  ],
  [
    "Bryan Brown ist urkomisch als Hauptgangster, der mit seinem kleinen Sohn Origami macht und mit seinen Handlangern Scrabble spielt.",
    "21b4665bd0d50bcc272933174ce458ab"
  ],
  [
    "In ähnlicher Weise können sich die euro-atlantischen Staaten hinter Bemühungen zur Stärkung des Schutzsystems der Internationalen Atomenergie-Organisation engagieren, das die Nichtumleitung friedlicher Nuklearprogramme sicherstellt, um die Zusammenarbeit bei der Bekämpfung der Bedrohung durch den nuklearen Terrorismus zu fördern und neue Mechanismen zu entwickeln, um gemeinsam schützen c",
    "bb663ecb7a56faca4c818b376c083f82"
  ],
  [
    "Daher wurden neue Methoden für die Umsetzung dieser extraterritorialen Blockade entwickelt, da andere Mechanismen eingerichtet wurden, um die Souveränität zu verletzen und die legitimen Rechte all jener Länder außer Acht zu lassen, die aus freiem Willen beschließen, jegliche Art von Wirtschaftsbeziehungen aufrechtzuerhalten oder aufrechtzuerhalten zu versuchen. mit Kuba.",
    "ae4e5cb01ac2a013042d972ef55fbc36"
  ],
  [
    "Chan erklärte, dass Minn-Erva „der Star von Starforce“ war, bevor Danvers dem Team beitrat, und dass er „leicht von jemand anderem bedroht wird, der gekommen ist und auch sehr talentiert ist“.",
    "f3fc0891105c1477c13b23bef225d1aa"
  ],
  [
    "Eines der besten Drehbücher und Kameraarbeiten aller Zeiten... Der Film hat mich angezogen und mich bis zum Ende fasziniert... Ich habe es nicht gewagt zu blinzeln, aus Angst, etwas zu verpassen... Erstaunlich, wie fesselnd und gut gemacht sein kann, während Filme mit großem Budget jede Menge Action und computergeneriertes Special enthalten Effekte können so unglaublich langweilig sein.",
    "b46be50db4fea3cf032a3ebd48cbd31d"
  ],
  [
    "Ein Amerika, das in eine Liquiditätsfalle gerät, ist ganz einfach ein Land ohne wirksame Instrumente des makroökonomischen Managements.",
    "12b0b9164370f5d0d324fd9b3a132a60"
  ],
  [
    "Der Drogenhandel wird von syndizierten Kartellen und Drogenbaronen betrieben, die eine enorme Macht ausüben.",
    "ad636d341269fd3bf04e51b77c9a53b7"
  ],
  [
    "Eine Umfrage unter 1.016 registrierten Wählern, die im August 2010 von We Ask America durchgeführt wurde, ergab, dass Benishek mit 45 Prozent zu McDowells 29 Prozent führte, während 27 Prozent „Andere/Unsicher“ wählten.",
    "f9c1a2b224722517af6e78c51fd99095"
  ],
  [
    "Es hat wirklich aktualisiert, was es zuvor erfolgreich gemacht hatte.",
    "8033ed72d678a1e8a9ca849b344755f1"
  ],
  [
    "Ich war nicht sehr aufgeregt, diesen Film überhaupt zu sehen, aber eine Gruppe von uns beschloss, ihn am Eröffnungsabend anzusehen.",
    "01729318741341e058fd3a9f9547a0a8"
  ],
  [
    "Wunderschöne Kinematografie.",
    "8370ecb40d2b537243407af03e1c26e6"
  ],
  [
    "Diese Verträge lebten im Schatten unserer täglichen Politik, Vorstellungskraft und Medienzyklen. Diplomaten gingen Jahr für Jahr zu Konferenzen, um sie umzusetzen, aber die wichtigsten Ergebnisse waren Vernachlässigung, Verzögerung und Streit um die Rechtmäßigkeit.",
    "2e8b1fc7d19534f82f401c7e10894510"
  ],
  [
    "Das Gericht entschied ferner, dass der Generalprüfer weder befugt war, den Autor zu entlassen noch seine Beschlüsse rückwirkend zu beeinflussen.",
    "0ffacf51476d3f0fc6971402c5e92aa7"
  ],
  [
    "Es soll seinen Ursprung in der Unzufriedenheit afroamerikanischer Künstler mit den Aktivitäten der Harmon Foundation gehabt haben und wurde von Mitbegründer Alston als „Druckgruppe beschrieben, um mehr schwarze Künstler für die Bundesprojekte zu gewinnen“.",
    "de13450b0597593f6037bad7a4f88557"
  ],
  [
    "Die meisten Korallenarten sind geografisch weit verbreitet und bleichen je nach Standort bei unterschiedlichen Temperaturen aus.",
    "38f5ff505585c3726f2fd0c9f8082b8d"
  ],
  [
    "Diese Durchdringung dauerte Jahrzehnte länger, um anderswo zu erreichen, und die ärmsten Länder sind immer noch nicht da.",
    "facad953b10b9ccb2a1d5a3280a300ce"
  ],
  [
    "Sie wurden eingesetzt, bevor der Name „Seabee“ erstellt wurde.",
    "19af894f6a71e3209de53dade9bb7d8b"
  ],
  [
    "die elterliche Verantwortung der Eltern und vom Stadtarzt (Amtsarzt) zu verlangen, die Impfungen innerhalb von 14 Tagen, gegebenenfalls gewaltsam, durchzuführen.",
    "e125c1c90f843627eae40944e61a3ea1"
  ],
  [
    "Spoiler Goof: In einer Szene können vier Personen, die Clip für Clip schießen, keine einzige Kreatur treffen, da sie sich blitzschnell bewegen.",
    "4111968135ee253efefe18cf1d515cf0"
  ],
  [
    "Unter den fünf ständigen Mitgliedern werden derzeit unter Geheimhaltung echte Diskussionen über einen neuen Generalsekretär geführt, was zur Frustration anderer UN-Mitglieder beiträgt, einschließlich der Großmächte, die erfolglos versucht haben, den Sicherheitsrat zu erweitern.",
    "534fc2bec8953f5cd3f364f284d6d90a"
  ],
  [
    "Ich scheine in dieser Hinsicht in der Minderheit zu sein, aber ich fand One True Thing schmaltzig, erfunden und allgemein unangenehm.",
    "26913fa756620d381f00ed8cab2aab43"
  ],
  [
    "Sogar die Platzierung des regionalen Hauptsitzes im historischen Pioneer Camp Artek in Jalta scheint vielen auf diese Vorherrschaft der Pioniere hinzuweisen.",
    "c4eec7a1ec504789d7b09b4502777c61"
  ],
  [
    "Es gibt nicht viel anderes zu sagen als vielleicht, um jeden Preis zu vermeiden.",
    "d8e5c8a603b3b4c194382192f92175cf"
  ],
  [
    "Ich weiß, dass Full Moon, oder irgendein anderes Filmstudio, niemals das lustige und kitschige Science-Fiction-Gefühl zurückgewinnen konnte, das die ursprünglichen „Trancers“ ausmachten. Und da die letzten beiden Einträge der Serie Jack Deth im Mittelalter anstelle des futuristischen Los Angeles hatten, wurde es ziemlich offensichtlich, dass es wirklich wenig Hoffnung gab, die Trancers-Serie wiederzubeleben.",
    "b4f2d1c92a3f9b6e3cd25c29a0b615cd"
  ],
  [
    "Wenn Ihnen die Richard Chamberlain-Version der Bourne Identity gefallen hat, wird Ihnen das auch gefallen... Aiden Quinn macht das brillant, Sie können nicht umhin, sich zu fragen, ob er wirklich da draußen ist... Ich denke, er und die anderen Hauptdarsteller hatten wahrscheinlich wochenlang Albträume, nachdem sie diesen Film gemacht hatten, da er so intensiv ist.",
    "cebb4eb6520bc7fc41470e61a5a4dc80"
  ],
  [
    "Der Ausschuss stellt fest, dass, um diese verschiedenen Fassungen miteinander in Einklang zu bringen, die schriftlichen Erklärungen, die während der Vorverhandlung gemacht und verwendet wurden, erforderlich waren.",
    "2016d91488dfe3f63476eb2015022c8c"
  ],
  [
    "(Adrienne-Fans werden ihre schlaffen Brüste für ein oder zwei Sekunden sehen)",
    "ddadf224e0a7809c427447dbdcbc9ffe"
  ],
  [
    "Pas du tout!",
    "66f201c695fcfb6f04c9fbcc10453c18"
  ],
  [
    "Auf der Konferenz der Vereinten Nationen für Umwelt und Entwicklung in Rio de Janeiro 1992 unterzeichneten 189 Länder, darunter die USA, China, Indien und alle europäischen Nationen, das Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen und einigten sich damit darauf, die Treibhausgase „auf einem ausreichend niedrigen Niveau zu stabilisieren, um gefährliche anthropogene Interferenz mit dem Klimasystem.“",
    "adc951eee5fdb3271882d25c1d7321e8"
  ],
  [
    "(12) Der Beitritt der Regierung der Republik Korea zu diesem Übereinkommen bedeutet oder impliziert in keiner Weise die Anerkennung eines Gebiets oder Regimes, das von der Regierung der Republik Korea nicht als Staat oder Regierung anerkannt wurde.",
    "acdcbd2f600af653e8ec3c795ac4cc5c"
  ],
  [
    "Seine Mutter heiratete Alton Abshire und hatte fünf weitere Kinder bei sich.",
    "4616346639fc8272dd9008ac4aa6373f"
  ],
  [
    "Sogar die Lesbenszenen sind erbärmlich, sodass Fans von erotischen X-Ploitation-Filmen nicht zufrieden sein werden, da es Tausende von Filmen gibt, die besser sind als Barely Legal Lesbian Vampires.",
    "48264826b583c312cb98e0fa22189e96"
  ],
  [
    "Nachdem er ein Zombie geworden ist und es Zeit für ihn ist, wieder zu singen, verschwindet sein Zombie-Make-up auf unerklärliche Weise, und er singt den Refrain immer wieder und wieder, als ob er seine vorherige Abwesenheit ausgleichen wollte.",
    "d70617f233dc131d34d9d23d5d07a320"
  ],
  [
    "Der Entschließungsentwurf I trägt den Titel „Umfassende Überprüfung der gesamten Frage der friedenserhaltenden Einsätze in all ihren Aspekten.",
    "1c997984b4cae64040fa02779f315953"
  ],
  [
    "1982—83 spielte er eine dritte Saison in Kitchener und wurde nach einer 84-Punkte-Saison erneut zum First-Team-All-Star ernannt.",
    "9e3cc0a670be02a7fe817e30883ffe58"
  ],
  [
    "Zu diesen Bomben gehören dieser Film Deal of the Century, One Woman or Two und Half Moon Street.",
    "6e9e11cfba978c25ab4152704fcb1494"
  ],
  [
    "Plötzlich bemerkt er ein Loch auf dem Boden seiner Zelle und steckt dann seine Nase in dieses Loch, um es zu schnupfen.",
    "957b36533fe74cb356ffc7d87780df6a"
  ],
  [
    "Das Papier sprach sich für die Entwicklung von Alternativen zu fossilen Brennstoffen aus, um sicherzustellen, dass die wirtschaftliche Entwicklung keine Umweltschäden verursacht, und erkannte die Bedeutung der Anpassung an den Klimawandel an.",
    "755f94b597cc65d4547149a932f88831"
  ],
  [
    "Dementsprechend melden sich immer mehr bestehende und neue Opfer, um solche Hilfe anzufordern, und die Zahl der Behandlungszentren und -programme wächst.",
    "cf19adecdc85594c9fad3a06080c820b"
  ],
  [
    "Obwohl die Parteien von diesem Zeitpunkt an nicht einverstanden sind, wurde Williams auf jeden Fall von ihrem Arzt von jeglicher Art von Arbeit ausgeschlossen; sie wurde entlassen und schließlich verklagte sie ihren ehemaligen Arbeitgeber, weil sie ihrer Behinderung nicht angemessen Rechnung getragen und ihr Arbeitsverhältnis beendet hatte.",
    "9276f01f113731f0cdca1efc4401084f"
  ],
  [
    "Die gute Nachricht ist, dass sowohl Amerika als auch China nach dem jüngsten Besuch von Präsident Hu Jintao in Washington positive Schritte unternommen haben, um ihre Differenzen über den bilateralen Leistungsbilanzsaldo beizulegen.",
    "70dcd778bde790fa9cee17802650ca28"
  ],
  [
    "Obwohl akzeptiert wird, dass die Staaten in Fragen der Nationalität Ermessensspielraum genießen, sieht das Völkerrecht in diesem Bereich einen gewissen individuellen Schutz vor.",
    "6a1b9a18044f47608300c1ca0a6051b2"
  ],
  [
    "Die Probe wurde durch Versteinerung versteinert.",
    "50d651b5f8e28fa66ee21b500d233eb4"
  ],
  [
    "Da ein Großteil des Films von diesen Sexszenen aufgegriffen wird, wird dies zu einem massiven Problem.",
    "e9c4c134cf7e046aa3a1804b4e879cb8"
  ],
  [
    "Und was ist mit dem Töten und Nichtessen.",
    "d1ea238522f79cc4d757da15fd10f6b3"
  ],
  [
    "Eine niederländische Analyse der Landnutzung hat ergeben, dass durch den Einsatz der besten technischen und ökologischen Mittel auf den besten verfügbaren Flächen erhebliche Gewinne bei der Lebensmittelproduktion erzielt werden könnten.",
    "ff5619c07d6dc59e3fca96dafd4429dd"
  ],
  [
    "Aus der obigen Diskussion geht hervor, dass die Verbesserung der sozialen Integration und die Einbeziehung der gefährdeten und benachteiligten Teile der Gesellschaft in den Mainstream weiterhin ein komplexes und schwieriges Unterfangen sind.",
    "b8288ff953019babd2bdeb84abb16141"
  ],
  [
    "Viele haben gesagt, dass es dem Buch treu sei, wenn das der Fall ist, fällt es mir schwer zu glauben, dass Jane Austen einen solchen Charakter wie ihre Hauptheldin erschaffen würde.",
    "25819f96888346f50d1be5ce110d41a9"
  ],
  [
    "Das Ergebnis war paradox und entsprach nicht dem Geschmack derer, die es initiierten: Aber das Recht der Gemeinschaften, über ihre Zukunft zu bestimmen, wurde akzeptiert.",
    "3c9d386451c682c8a43ecd5a65fe023d"
  ],
  [
    "ess in Friedenssicherungseinsätzen und schlägt vor, dass der Nothilfekoordinator bei der Gesamtplanung einer friedenserhaltenden Operation umfassend konsultiert werden sollte, wenn das Mandat für eine solche Operation eine humanitäre Komponente enthält, und in anderen Fällen frühzeitig konsultiert werden sollte, wenn sie geschlossen sind eine Abstimmung zwischen humanitären und friedenserhaltenden Maßnahmen ist erforderlich;",
    "7be16f1b2bb42919fee749e96620b7c4"
  ],
  [
    "Ich habe diese „Ausbildung zum Taschendieb“ schon mehrmals gesehen.",
    "858b5d89b9b0e275fad3fcf93f4275ff"
  ],
  [
    "Die Östliche Partnerschaft basiert auf den tiefgründigen Werten Demokratie, Menschenrechte und Rechtsstaatlichkeit.",
    "c2615ce16f7c8c5433ed182938971192"
  ],
  [
    "Tim Hutton wird von seinen begrenzten Schauspielkoteletts regiert und die meisten seiner Szenen zeigen, dass mehr Probenzeit benötigt wird.",
    "8d8a7dad133cad241a5f43da78a4db39"
  ],
  [
    "Ich dachte immer, „It Came from Hollywood“ sei der schlechteste Film, den ich je gesehen habe und der Clips aus Horror-, Science-Fiction-, Krimi- und Dramafilmen",
    "02605280a9f3910119f8f8e3481e6b5c"
  ],
  [
    "Fraktionen innerhalb des Regimes könnten neue Strategien unterstützen, die darauf abzielen, das Klima der Gewalt im Sudan zu mildern, seine Handelsabhängigkeit von China zu verringern, die Bedingungen für Flüchtlinge zu verbessern und die internationalen Spannungen abzubauen.",
    "413c61ffe212080861d6f20e6175225e"
  ],
  [
    "Das bedauern wir zutiefst, und obwohl wir uns dem Konsens über den Entschließungsentwurf VI angeschlossen haben, hoffen wir, dass sich solche Überschneidungen in Zukunft nicht wiederholen werden.",
    "b930d24bbd05e74eb3e578805c122827"
  ],
  [
    "Es wurde (meines Wissens) nicht auf DVD oder VHS veröffentlicht, obwohl ich nach einer Kopie stöbern werde.",
    "f19ae7286b1f273a9edbb4f7b36302f3"
  ],
  [
    "Während diese Dinge zugegebenermaßen großartig sind, ebenso wie die formale Verspieltheit des Films (Drehbuch innerhalb des Drehbuchs, Filmpause usw.), unterscheidet sich „The Muppet Movie“ von den anderen Muppet-Filmen der ernsthafte, wehmütige Faden, der sich durch das Bild zieht.",
    "5ed8da926c65faa6ba2893f2aaf5625f"
  ],
  [
    "Der Befehl wurde an viele Arbeitsleiter, namhafte Parteimitglieder (einschließlich Militärpersonal) und andere vergeben.",
    "9812d9d288fa68ce003eb9002db2c03d"
  ],
  [
    "Ich denke, dass Spoof-Filme sowohl für Comedy als auch für Film der Boden des Fasses sind.",
    "9783add874cb7be4b4b893d78c50c14d"
  ],
  [
    "Es war einfach wirklich süß und ausdauernd, mein kleines Mädchen darüber sprechen zu hören, wie sie die Vogelbabys retten wollte.",
    "d3d4c63f64ed38346774abbe04b71f0f"
  ],
  [
    "Da Argentinien keinen Zugang zu grundlegenden wirtschaftlichen Instrumenten wie Wechselkurs- und Geldpolitik hatte, konnte es die tiefgreifenden externen Schocks der zweiten Hälfte der 1990er Jahre nicht überwinden",
    "616b179ecf2065a7acf41f97fcfb380a"
  ],
  [
    "Es wird daher davon ausgegangen, dass die UNOMOR diese Grenze bis zum Ende des Demobilisierungsprozesses weiter überwachen muss.",
    "3dd6dad370a4d05481f1cd0101e01877"
  ],
  [
    "Es gab einige Sat.",
    "a42e7c59c968973a916bef9847290e72"
  ],
  [
    "KOMMISSAR: „Wie alt war er, als er starb, 63?“ ",
    "c5ca6305960f795ef6ffcccfc4eb320e"
  ],
  [
    "1. Frau OLSZOWSKI (Organisation der Vereinten Nationen für Bildung, Wissenschaft und Kultur) betonte den wichtigen Zusammenhang zwischen Bildung und Bevölkerungsfragen.",
    "6c033952cac40f88986afa6ee00d67c7"
  ],
  [
    "GLAUBE DEM HYPE NICHT! Ich kann diesen Film niemandem empfehlen.",
    "0e0f245c4f277604fc823f3a9570d314"
  ],
  [
    "Trotz des geringen verfügbaren Budgets hätten sie es besser machen können.",
    "275fb5f6f7e3d6d79559522df67e9c13"
  ],
  [
    "Das ist kein typischer indischer Film.",
    "6c628abb989a66c41ba3373130d4891c"
  ],
  [
    "f) Die Regierung des Sudan und die anderen am bewaffneten Konflikt im Mittel- und Südsudan beteiligten Parteien werden dringend aufgefordert, unverzüglich alle Angriffe auf Zivilisten einzustellen und den Zugang aller Bedürftigen zu Nahrung und Gesundheitsversorgung in vollem Umfang sicherzustellen; sich so bald wie möglich auf einen Waffenstillstand zu einigen und ihre Bemühungen, zu einer friedlichen Lösung zu gelangen und schließlich das Problem der Vertreibung anzugehen und angemessene Bedingungen für die Rückkehr von Vertriebenen in ihre Heimatländer zu schaffen.",
    "f221770f3aad6ab9e01c346f53c8bd45"
  ],
  [
    "Hoffentlich wird seine nächste Rolle in der Gesellschaft talentierterer Menschen sein.",
    "2b19f044adf5d866b41db9a6cf650ea7"
  ],
  [
    "Aber genug Lob, kommen wir zu dem Grund, warum dieser Film so scheiße ist.",
    "02f44448ca5c1cd8498c28f0f9f28afc"
  ],
  [
    "Aufgrund ihres selbsterklärenden Charakters sind sie jedoch auch in einer Vielzahl von Bildungs- und Ausbildungseinrichtungen nützlich, einschließlich Hochschullehrplänen und beruflicher Weiterbildung.",
    "8fc30a217993176696962c5b03fe0fc4"
  ],
  [
    "Er absolvierte seine Ausbildung an der Hollandsch-Inlandsche School (HIS) und setzte seine Ausbildung bei Taman Siswa Medan fort.",
    "215a73aa1cf9845d1b6e6a6e7d23aeb8"
  ],
  [
    "Ich denke es ist ein lausiger Film.",
    "eb197b1bfbca4d0c3eedfc2b59b00cec"
  ],
  [
    "Ich denke, ein anderes IMDb-Poster hat es richtig verstanden und gesagt, dass dieses Genre gerade Thriller auf weit überlegene Weise gesehen hat.",
    "94dd305cdee55c030498841f6a71d434"
  ],
  [
    "Mein Onkel Antoine ist viel, viel mehr als die Summe seiner Teile.",
    "2c8377cec97ca2c2f55d923fc4ce3b74"
  ],
  [
    "Die Herausforderung bestand darin, das Konzept der nachhaltigen Entwicklung unter Berücksichtigung der neuen Prioritäten, nämlich Armutsbekämpfung, Bevölkerungsfragen und Neuausrichtung der Entwicklungshilfe auf das menschliche Potenzial, in die Praxis umzusetzen.",
    "97778e2cea6f5df05272d13ed6b85919"
  ],
  [
    "Mama gibt ihm ein goldenes Medaillon (oder etwas Ähnliches von großem Wert), während sie sich trennen, aber darauf wird nie wieder Bezug genommen.",
    "b29fb7d9243b06c718a3eaa1026885b9"
  ],
  [
    "Entwicklung; Pflege und Weiterentwicklung der spezialisierten makroökonomischen Datenbank, die für eine mittel- und langfristige retrospektive Analyse der wirtschaftlichen Entwicklungen in der ECE-Region erforderlich ist; Datenerhebung, Analyse und Verbreitung von Erkenntnissen zu Mustern, Trends und Politiken in Bezug auf internationale Migration, Bevölkerungsalterung und Fruchtbarkeit sowie Familie mit besonderem Schwerpunkt auf Transformationsländern.",
    "fc72a3791ba8bc648ef19fffc5b51a9c"
  ],
  [
    "Zu sehen, wie BB in sein lahmstes Big Chief Outfit wechselte, war bestenfalls amüsant, im schlimmsten Fall geradezu lächerlich.",
    "68a3eda7656fc1622d34cb545edb8504"
  ],
  [
    "Die Stringtheorie ist auch sehr interessant anzuhören.",
    "08406ea63a2ef43f8c035649eedbf804"
  ],
  [
    "Die tilaterale Schiene des Nahost-Friedensprozesses verfolgte die regionale Koordinierung in den Bereichen wirtschaftliche Entwicklung, Umwelt, Flüchtlinge, Rüstungskontrolle und Wasser.",
    "984afec804f3776cfbf5b5a5f42a882c"
  ],
  [
    "Unter der Annahme, dass die Verhandlungen positiv verlaufen und ein Friedensabkommen unterzeichnet wird, bestätigt die Europäische Union erneut, dass sie bereit ist, ihren Beitrag zur friedlichen Beilegung des Konflikts zu leisten.",
    "216c87d05ea0fe761521b451067345c9"
  ],
  [
    "Der Film hat einige Punkte, aber wenn du ihn zu einem lohnenden Film machen willst, schlage ich vor, dass du zu dem wirst, was die Hauptfiguren nennen....stoners.2/10",
    "f328d78ffb22449a85bfa7761c205f90"
  ],
  [
    "ation an den Rat der Gouverneure der IAEO — Einrichtung einer IAEO-Bank für niedrig angereichertes Uran (LEU), um die Versorgung von Ländern zu gewährleisten, die Kernbrennstoff für ihre Energiereaktoren benötigen.",
    "e065e8ae207329323ce40e4e262be48a"
  ],
  [
    "Jetzt kommt eine Explosion neuer Mediengeräte zum Fernsehgerät: DVDs, Computer, Spielboxen, Smartphones und mehr.",
    "8b3956c67d81ecd31fde12fd3d1309cf"
  ],
  [
    "„Es wurden mehrere Arten kleinerer, spezialisierter Einheiten geschaffen.",
    "73bbcae135cb4b7010478440d79393bf"
  ],
  [
    "Aber warum?",
    "91446e5fc3553eab364a0aaed2766f77"
  ],
  [
    "Der Ausdruck wird auch in der Kabbala verwendet, wo bene elohim Teil verschiedener jüdischer Engelshierarchien sind.",
    "b70816179a4c8c7c8e45577883d8f4c7"
  ],
  [
    "Ich würde nicht zustimmen.",
    "26c0d143b01e3b561381003ad00e2028"
  ],
  [
    "Machen wir uns nichts vor, okay?",
    "23513058b5ee128a98a2c36e7bad5868"
  ],
  [
    "Da auch die Wirtschaft und die Arbeitsplätze anderer Länder auf dem Spiel stehen, sind sie es ihren Bürgern schuldig, die USA dazu zu drängen, sinnvolle Finanzreformen durchzuführen.",
    "91a03f77d9f2365f24a50d73486b7fe2"
  ],
  [
    "Straßennetz: Ein Abschnitt des Pan-American Highway zwischen Darío, Sébaco, Estelí, Matagalpa und Jinotega.",
    "3617a695f70cf2ca9eca9b88660f9709"
  ],
  [
    "Hubie — wie Stanely der Troll aus Bluths A Troll im Central Park — fehlt der Funke der Persönlichkeit, um die Hauptfigur zu sein, die einen ganzen Film trägt.",
    "f3b82556b8b45e008756b2a31df067fa"
  ],
  [
    "Sie kommen kaum mit dem Tod ihrer Mutter zurecht und versuchen, ihre eigene Welt zu schützen und sie gegen die Welt der Erwachsenen zu verteidigen.",
    "f7cc690c21c780a88b9ea653896b9c03"
  ],
  [
    "Gericht, dass bestimmte Bestimmungen des Gesetzesentwurfs zu diesem Thema, die den Zugang zu solchen Gerichten einschränken würden, verfassungswidrig waren.",
    "046afe2772c85abc14343e75ce35c776"
  ],
  [
    "Im Oktober 2016 gab Feige zu, dass die Ankündigung für einen Regisseur länger dauerte, als er zuvor erwartet hatte, und erklärte, dass das Studio nun darauf warte, dass mehr von der Geschichte des Films im Drehbuch definiert werde, damit sie dann mit potenziellen Regisseuren darüber sprechen könnten.",
    "f8d2458f396213da847307b676815c19"
  ],
  [
    "Die Schauspieler kommen dem Anlass jedoch nie entgegen.",
    "dda6c331ffd90b122b1e3d189b48b467"
  ],
  [
    "Was ist mit seiner Verlobten?",
    "341cbb7c32e0d672349cd31c4ba0faaf"
  ],
  [
    "Der Preis wird seit 1974 alle zwei Jahre (vor jedem Jahr) an Schriftsteller, Übersetzer, Essayisten, Medienvertreter oder Wissenschaftler aus dem deutschen Landkreis Baden-Württemberg verliehen, die im alemannischen Dialekt schreiben oder mit Hebel in Verbindung stehen.",
    "32ad8b4aa5c0a804f5e04cb50ab4a047"
  ],
  [
    "Nichts davon soll argumentieren, dass „Frauen“ eine universelle Kraft für positive Veränderungen in Europa und auf der ganzen Welt sind.",
    "5bc3f9c40bb8282f11b11857e9cb958e"
  ],
  [
    "Hier werden der Oberste Rat für Kommunikation und die Nationale Menschenrechtskommission, die bald eingerichtet werden, die Freiheit von",
    "450031a019e496362f0e2eb3b07b2086"
  ],
  [
    "Die Kernthemen (Gott & Satan/Gut & Böse) können und sollten enorm überzeugend sein (wie Tausende von Kunstwerken/Musik/Literatur/Film zeigen).",
    "43d2fddf42b6693426bd4b94f2baba66"
  ],
  [
    "es brachte mich zum Lachen, machte mich traurig, ich fühlte mich lebendig und war froh, die Zeit damit zu verbringen, den Film anzusehen.",
    "12f3093ce8c5e1497a69ff85570219d3"
  ],
  [
    "Costas verfolgte einen ähnlichen Ansatz beim Aufbau des Fixed-Income-Geschäfts von UBS, stellte über 500 Vertriebs- und Handelspersonal ein und steigerte den Umsatz von 300 Millionen US-Dollar im Jahr 1998 auf über 3 Milliarden US-Dollar im Jahr 2001.",
    "4fce1fabdb1130f021a64ca43e9e7fd6"
  ],
  [
    "In den USA haben wir erst letzten Monat eine ebenso vielversprechende Entwicklung in der Klimadebatte erlebt, als der konservative A.",
    "e80c9f94cc0714f0b9e805b5d5490654"
  ],
  [
    "Wir sollten uns vor dem „Zoomeffekt“ hüten, der viele Menschen glauben ließ, die jungen Demonstranten auf dem Tahrir-Platz in Kairo seien voll repräsentativ für die ägyptische Gesellschaft.",
    "0c4ee0efb6c31f2f2ce782a7a4bafffa"
  ],
  [
    "Angesichts ihres breiten Umfangs und ihrer Komplexität wird die Studie voraussichtlich etwa zwei Jahre in Anspruch nehmen, wobei ein Abschlussbericht b",
    "082da50acbb3555cc425d80d48d07391"
  ],
  [
    "(das ist vielleicht nicht der Titel) Ich erinnere mich, nachdem ich diese Show gesehen und dieses Lied gehört hatte, dass ich nach Cleveland, Ohio, ging, um meine Cousins zu besuchen, und ich und meine Schwester dieses Lied so oft sangen, dass, als wir gingen, alle meine kleinen Cousins es auch sangen.",
    "6d74c0ec23c823802ec43627c5f10bf8"
  ],
  [
    "Mit hoher Priorität hat der Sonderberichterstatter den Auftrag, sich auf Fachleute auf dem Gebiet der Information zu konzentrieren.",
    "6f05b87ca99e390f2c2e17542708a90c"
  ],
  [
    "Coote trat in Gowers Fußstapfen und gewann 1908 die Goldmedaille der Männer.",
    "05895180d93e32cd89a7c8988585e9c7"
  ],
  [
    "Der Film ist es nicht.",
    "397a1c40ecf46e8bed0d0ba19d62f229"
  ],
  [
    "Dies ist ein sehr mächtiger Film und ein großartiger Film zu seinen eigenen Bedingungen, auf den sich Frauen und Männer einmal einigen können.",
    "bc99ed13c50e8b93f7f43b87fe27c30c"
  ],
  [
    "Dies lässt uns versuchen, Muster aus vergangenen, unterschiedlichen Krisen zu verwenden, um auf die wahrscheinliche Prognose für die aktuelle Krise zu schließen.",
    "bb6bf1f636e21d1c36bd46c876c800a8"
  ],
  [
    "Am Wahltag sollte die Zahl der Beobachter steigen, um eine Überwachung an jedem Wahllokal zu ermöglichen.",
    "56cb0d62a8c80a9d51ef46c52bec7d2e"
  ],
  [
    "Alternativ könnte die Generalversammlung dem Sicherheitsrat mehrere Kandidaten vorschlagen, aus denen der Rat einen auswählen würde, der zur Genehmigung an die Versammlung zurückverwiesen werden soll.",
    "53d54d7064069e4db76468dd6d2b4ef5"
  ],
  [
    "Und wenn Milliarden unserer Aktionen zusammen Hungersnöte und Überschwemmungen auf der ganzen Welt auslösen, von denen die ärmsten Menschen im dürregefährdeten Mali und Kenia betroffen sind, sind sich nur wenige von uns der gefährlichen Fallstricke globaler Verflechtungen nur schwach bewusst.",
    "fc15963719d77441bfe2367e5ce3636a"
  ],
  [
    "d) Das Statut des Verwaltungsgerichts der Vereinten Nationen sollte dahingehend geändert werden, dass es für die Entscheidung über finanzielle Ansprüche des Generalsekretärs gegen Mitarbeiter zuständig ist.",
    "5e56d1e29f9b9e54f2dfd131adfc1a65"
  ],
  [
    "Ich schätze, ich sollte fair sein und darauf hinweisen, dass ich nicht an Geister glaube.",
    "9ea8ff7601eb148fc20e945d92e55889"
  ],
  [
    "Es ist eine geschwächte Demokratie, die in einer so tiefen Wirtschafts- und Sozialkrise steckt, dass sie fast zu einer Identitätskrise wird.",
    "dff7af63c69f78f1d533977416874a14"
  ],
  [
    "Norberg gewann sieben Curling-Europameisterschaften (,,,, und) und drei Curling-Weltmeisterschaften (2005, 2006 und 2011).",
    "3d767f67184b577eabf7c4d0351a7b39"
  ],
  [
    "Dies ist einer der wenigen Filme, die ich je ausgeliehen habe und die ich nicht den ganzen Weg durchsitzen konnte, weil ich eine Leidenschaft für Abbie Hoffman und seine discruntled Band von Yippies habe und dieser Film einfach schlecht gemacht war.",
    "f69eb2e993639d28c36cce6e7b6d8c10"
  ],
  [
    "Manche Zuschauer vergessen, dass diese Art von Filmen mit dem Herzen gesehen werden muss, nicht nur mit den Augen.",
    "206fb55a0ccc766335f6463453b8a34f"
  ],
  [
    "Während sie sich auf der Suche nach Flucht oder Zuflucht in den Sümpfen bewegten, flohen einige Menschen in die städtischen Zentren, wo sie trotz der Armut und des allgemein unerwünschten Lebensstils, die sie erwarten würden, und trotz der anderen Risiken, denen sie ausgesetzt waren, als Fremde anzukommen, zumindest nicht mehr ausgesetzt waren Bombardierungen.",
    "dcbce7b8f550bdd660c7b4a6faca7c97"
  ],
  [
    "Als er ein Klavierkonzert besucht, wird er von der schönen Tochter der Pianistin beeindruckt und macht sich auf den Weg, um sie zu werben.",
    "3d646c49438f506c5d2574c22fe271ab"
  ],
  [
    "auch der mächtigste Nachbar, mit dem China gute Beziehungen haben möchte, teilweise um zu zeigen, dass Chinas Aufstieg keine Bedrohung für Asien und den Rest der Welt darstellt.",
    "a7b4cfe003778103696490f53cc4d492"
  ],
  [
    "Die Regierung hat ONUSAL darüber informiert, dass von der Justiz eine Kommission zur Förderung von Verwaltungsreformen zur Dezentralisierung der Funktionen des Obersten Gerichtshofs eingesetzt wurde.",
    "0f2edd131e228bab2d50a1dc22cfe3d0"
  ],
  [
    "Für seine Kämpfe und Dienste wurde er mit folgenden Preisen ausgezeichnet:",
    "ef9d83e035dc08123eca89086b3d41a4"
  ],
  [
    "Andere sagen, dass Sarkozy die Medien bereits überlistet hat, indem er heimlich im Elysee-Palast geheiratet hat, obwohl er Hochzeitsfragen ausgewichen war.",
    "e3b5ed96ecdde62d6da3c4989c1b0b29"
  ],
  [
    "Dies waren die Häfen, die Mulberry A. Die Alliierten vorausschauend würden Häfen wollen, die die Deutschen in Trümmern zurückgelassen hatten.",
    "404c8c6a2e2476d07f48eee83303192a"
  ],
  [
    "Ich denke, sie waren beide immer noch ein bisschen verärgert darüber, dass Julie nicht ausgewählt worden war, ihren Broadway-Erfolg von Camelot zu filmen, und als nicht sexy genug übergangen wurde.",
    "092da53171a5befa61da793bed5a0771"
  ],
  [
    "Natürlich müssen wir den Umfang des Wettbewerbs einschränken: Es gibt keinen Grund, ihn beispielsweise auf die Besteuerung auszudehnen.",
    "033abbb7dabeb891bcfd18ca7f9b2247"
  ],
  [
    "Goulart kam am 1. von Rio de Janeiro in Brasília an, flog aber nachts nach Porto Alegre.",
    "d54e0068c9b44faf1f5fbfd6b3e76e14"
  ],
  [
    "Am Ende ist Fun with Dick and Jane eine unterhaltsame Art, 90 Minuten zu verbringen, aber es ist nicht sehr unvergesslich.",
    "7aefe3b8218ca423e48769e5907004d9"
  ],
  [
    "Sprechen Sie über Abstriche...) Fritz Lang ist zufällig einer der größten Filmemacher, der jemals Filme gemacht hat. Leider ist THE SPIDERS für diejenigen von uns, die das meiste von dem, was er getan hat, bewundern, eine bittere Pille, die es tatsächlich zu schlucken gilt...",
    "e7820e107cc45e0cd0cff8e86b00b0cf"
  ],
  [
    "Wie ich in meinem Buch Cool It aus dem Jahr 2007 dargelegt habe, besteht die rationalste Reaktion auf die globale Erwärmung darin, alternative Energietechnologien so billig zu machen, dass sich die ganze Welt sie leisten kann.",
    "b339f1fb394a743d2ea57d59786a40ed"
  ],
  [
    "6.2 In Bezug auf Fragen nach Artikel 19 ist der Ausschuss der Ansicht, dass die unbestrittene Reaktion der Behörden auf die Versuche des Autors, seine Meinung frei zu äußern und die politischen Grundsätze seiner Partei zu verbreiten, eine Verletzung seiner Rechte nach Artikel 19 darstellt.",
    "cc4a823d82dc77815ea77ed7572372c7"
  ],
  [
    "Luhrmann produzierte neben Elliot Wheeler „Telepathy“ und war damit das zweite Mal, dass er und Aguilera zusammengearbeitet hatten. Luhrmann führte 2001 Regie beim Musikfilm Moulin Rouge!",
    "7360bda700983305f7759332b4a8f714"
  ],
  [
    "Ist Nihon Chinbotsu glaubwürdig?",
    "dd5220e957dafd517ebc612960c7b5f3"
  ],
  [
    "In der Zwischenzeit bietet die Fracking-Bonanza in den USA nicht nur eine viel größere kostenlose Reduzierung, sondern auch",
    "5476fdf62f9b8b648da44b0f2d8510cd"
  ],
  [
    "Die Manager, die Nationalismus predigen, werden an ihre universelle Kompetenz glauben, im Gegensatz zu Professionalität und Korporatismus im KGB-Stil.",
    "5ca64ed8387e2461cb2ea8450797262a"
  ],
  [
    "„Daher wiederhole ich im Namen der Regierung der Republik Kroatien, dass alle Vorwürfe der Regierung der sogenannten Bundesrepublik Jugoslawien über das Engagement ausländischer Söldner in der kroatischen Armee willkürlich, unbegründet und falsch ausgelegt sind und daher nachdrücklich zurückgewiesen werden.",
    "e0c8aee68160baac853d4009f299cdfc"
  ],
  [
    "Das Espace-Konzept wurde ursprünglich in den 1970er Jahren vom britischen Designer Fergus Pollock konzipiert, der für Chrysler UK arbeitete, in seinem Designzentrum in Whitley in Coventry.",
    "cdb21fa1f4a561555705f3eb76e8fa22"
  ],
  [
    "Und beim Verlassen der Höhle ist es noch schlimmer als das, wenn sie von Kannibalen entdeckt werden.",
    "a4eba4e6ced58b0a9fb988dd7928a00c"
  ],
  [
    "Abgesehen von der entscheidenden Rolle, die es neben Frankreich in Libyen gespielt hat, wird Großbritannien in der europäischen Außenpolitik immer marginaler.",
    "93572686a47b61ca52590704d53b3cc4"
  ],
  [
    "(g) den in Artikel 2 Absatz 7 der Charta der Vereinten Nationen verankerten Grundsatz, der festlegt, dass nichts in der Charta die Vereinten Nationen ermächtigt, in Angelegenheiten einzugreifen, die im Wesentlichen in der innerstaatlichen Gerichtsbarkeit eines Staates liegen, oder die Mitglieder zur Vorlage auffordern solche Angelegenheiten zur Regelung im Rahmen der Charta,",
    "50b0ff9415c49c693e6b127116f5a315"
  ],
  [
    "Das offizielle Video von „Te Boté (RHLM)“ wurde am 2. Januar 2019 auf den YouTube-Kanal von Flow La Movie hochgeladen.",
    "51024cb1d711845276d56012659352ad"
  ],
  [
    "Oooh, warte, es gibt einen einlösenden Spielfilm in diesem Film: Meg Foster hat eine kleine Rolle in diesem Film.",
    "408fbaf9b1f030d7d5d290a6f9da5a91"
  ],
  [
    "In armen Regionen müssten Investitionen in Ausrüstung und Ausbildung von wohlhabenderen Partnern kommen.",
    "f7e2b6d68e8e39601ea6792290b6ebea"
  ],
  [
    "Die auf die Inflation fixierte Europäische Zentralbank wird die Zinssätze nur langsam senken, und der Europäische Stabilitätspakt wird es für eine fiskalische Pol unmöglich machen",
    "6f51c1d05898cb933d6075358008dd8d"
  ],
  [
    "(2004).",
    "594bc29973b1b38898955c83eafd382b"
  ],
  [
    "Ohne sie sind die Filme sinnlose Zeit- und Geldverschwendung für alle, auch für den Regisseur.",
    "56ebc87d5967fa6422141da92c72c8ae"
  ],
  [
    "Aber die italienische Gesellschaft hat sich verändert: Die meisten Frauen arbeiten jetzt und sind nicht länger bereit, Belusconis anachronistischen und empörenden Chauvinismus zu akzeptieren.",
    "90193078f0572f19189114f298c4faea"
  ],
  [
    "In gesunden Ökosystemen werden Raubtiere unterernährt, wenn die Anzahl der Beutetiere sinkt, und auch ihre Anzahl nimmt ab, was ihrer Beute die Chance gibt, sich zu erholen.",
    "5cd2791b09245bf62431829e1723605b"
  ],
  [
    "nach Behandlung des Berichts der Völkerrechtskommission über die Arbeit ihrer fünfundvierzigsten Tagung, 2/",
    "9206eeabfa15f9e94fe8e5ed609a5dfc"
  ],
  [
    "Mullanes Beitrag zum US-Militär erfolgte in Form eines Führungshandbuchs, das in der US-Armee weit verbreitet war.",
    "7e265e670ec06fc2d73f38dc89b7a23f"
  ],
  [
    "das ist das Einzige was in diesem Film passiert!",
    "59c1449faf367ab00c938e22a8e43771"
  ],
  [
    "Großbritannien, Frankreich und Spanien arbeiten an einem gegensätzlichen Plan, der die Exekutivbefugnisse der EU unter den größten EU-Staaten festigen wird.",
    "479a13aa39ffc998a45f2b83276fab64"
  ],
  [
    "In einem neuen Artikel, „A Decade of Debt“, zeigen Carmen M. Reinhart und ich, dass die Staatsverschuldung in den Vereinigten Staaten, einschließlich der Bundes-, Landes- und Kommunalschulden, jetzt gestiegen ist",
    "52bcfe465ab3393397739542ab435181"
  ],
  [
    "Ein Bericht des Generalsekretärs, in dem die wichtigsten Rechenschaftspflicht- und Verantwortungssysteme überprüft, diese Systeme bewertet und Schlussfolgerungen zur Stärkung der Rechenschaftspflicht und Verantwortung der Führungskräfte gezogen werden (A/48/452), der von der Generalversammlung auf ihrer achtundvierzigsten Tagung erörtert werden soll.",
    "17835e9dde17c6486395c55201dc90e8"
  ],
  [
    "Boittler machte sich daran, einen Film zu drehen, der seine Kultur überschreiten und ihn zu einem internationalen Schatz machen könnte.",
    "c1652fe18688002d3a09c1217e8232e0"
  ],
  [
    "Ich war am Ende so frustriert, als er ihr vergab - er war ein zu großer Schatz.",
    "cfaacde417284caccd4e4eb81c20e091"
  ],
  [
    "Irgendwo zwischen Freddy Krueger und einem Grashalm... liegt diese Version von Killjoy.",
    "f1face791877ab4c11fbf00cab175c7d"
  ],
  [
    "Chadbourne erkundete andere Genres und spielte mit einer Cajun-Band und einer russischen Folkband auf einem Festival in Winnipeg.",
    "538959e20d8692ba99f3f42b88ef4051"
  ],
  [
    "Die Hauptfiguren sind in eine ständige Auseinandersetzung verwickelt, in der sie sich gegenseitig bedrohen, alle fünf Minuten oder weniger.",
    "6df1c550752736da486f2ea5fcad5363"
  ],
  [
    "Dass die Grafik großartig ist, bis hin zu den Explosionen, die jeder gerne sieht?",
    "787fef3805f1eaf50dd1cdc1735667dc"
  ],
  [
    "Die Khmer-Übersetzungen des Internationalen Übereinkommens zur Beseitigung jeder Form von Rassendiskriminierung, des Übereinkommens zur Verhütung und Bestrafung des Verbrechens des Völkermords, des Übereinkommens gegen Folter und andere grausame, unmenschliche oder erniedrigende Behandlung oder Strafe sowie des Übereinkommens und des Protokolls in Bezug auf den Status von Flüchtlingen wurden kopiert und verteilt.",
    "89a434feb6a3568d842b44ccafc9bc21"
  ],
  [
    "Marror ist ein Dorf und Gram Panchayat von Nalgonda Mandal, Bezirk Nalgonda, im Bundesstaat Telangana.",
    "39d173c168511c443774572b6c0ff3bb"
  ],
  [
    "Nichts besonderes, könnte genauso gut Python schauen... oh nein warte, das ist ein schrecklicher Film.",
    "d3a2a88a17c8259fd9ece9bab8d943bd"
  ],
  [
    "Von jetzt an wird Hari Om der Maßstab für jeden indischen Film sein, den ich sehe.“ Mr. Bala, lesen Sie?",
    "c963e1d4dd5c935257a489f696ebbbaf"
  ],
  [
    "Diese Aktivitäten kamen zu den Aktivitäten hinzu, die das UNHCR im Rahmen seiner traditionellen Schutz- und Unterstützungsfunktion durchführte, wie die Massen- und Einzelrückführungseinsätze in El Salvador, Guatemala und Nicaragua sowie die lokalen Integrationsprojekte in Belize, Costa Rica, Honduras und Mexiko.",
    "56064ff9b96f3dc83e5b8794a7329545"
  ],
  [
    "Die Fußballmannschaft von Memphis State Tigers 1966 vertrat das Memphis State College (heute bekannt als University of Memphis) als unabhängige Person während der Fußballsaison der NCAA University Division 1966.",
    "4c208241831b9d3519112465972cc251"
  ],
  [
    "Jetzt muss sich China zwischen dem exportorientierten, investitionsgetriebenen Wachstumsmodell der Vergangenheit und einer neuen, tragfähigeren Wirtschaftsordnung entscheiden.",
    "6ef6f1a47736e527f74570fc0da20d2a"
  ],
  [
    "„Leider ist zum großen Bedauern des Ausschusses der ersten Bericht der Regierung von Haiti noch nicht eingegangen.",
    "422f80665440b9f460f7b2dcf81f5432"
  ],
  [
    "Aber anders als vor drei Jahrzehnten, als die Japaner China als eines ihrer beliebtesten Länder betrachteten, war die Öffentlichkeit",
    "34d85f8b5a4e701456407baf7bf23461"
  ],
  [
    "Die Ausrottung der Apartheid erfordert jedoch Stärke, Toleranz und Ausdauer aller politischen Führer während der Diff",
    "fc1fb1f99472f1b4f1f4ef464ad7128c"
  ],
  [
    "Als Alternative zur lebenslangen Haft werden diesen verurteilten „Kriminellen“ drei Tage im „Punishment Park“ angeboten.",
    "8816808f8e87caae891798e503942e71"
  ],
  [
    "Die USA beispielsweise geben derzeit jedes Jahr rund 450 Milliarden US-Dollar für ihr Militär aus, aber weniger als 15 Milliarden US-Dollar, um den ärmsten Ländern der Welt bei der Bekämpfung von Krankheiten, der Bildung ihrer Kinder und dem Schutz der Umwelt zu helfen.",
    "2b64f0c80237a33929bcdb2a6b1eb491"
  ],
  [
    "Die Entwicklungsländer benötigten Unterstützung, um ihre Kommunikationskapazitäten zu stärken, damit sie einen ausgewogeneren Informationsaustausch gewährleisten konnten.",
    "cd91365665413e081f91c4a64f070cbf"
  ],
  [
    "AristoCats ist auch sehr witzig und klug, die Geschichte war einfach so wunderbar.",
    "9b9f10448fc975cc832ca48c91e7e3c9"
  ],
  [
    "In diesem Jahr werden die USA rund 450 Milliarden US-Dollar für das Militär ausgeben, einschließlich der Kosten des Irakkriegs, während sie nicht mehr als 15 Milliarden US-Dollar für die Überwindung der globalen Armut, der globalen Umweltzerstörung und der globalen Krankheiten ausgeben werden.",
    "51e13f00b2c88ceac4bd5ca310ac9f0a"
  ],
  [
    "Zwei führende Männer, Arthur Franz, der brillante junge Wissenschaftler Dr. Jim Barker und der gerade sprechende und erdige Zeitungsreporter Steve Abbot (Cameron Mitchell), werden von Carol Stafford (Virgina Huston), einer weiteren Wissenschaftlerin und zwei weiteren Weltraumexperten (Richard Gaines und John Litel) auf einem bemannten Flug zum Mars begleitet.",
    "efead7a2d81c9e0d1f12f0781e1f6596"
  ],
  [
    "Es gibt einen urigen alten Prediger (für uriges Lesen stinken), und der ölige Kerl hat den alten Kerl erledigt (Überraschung, Überraschung) und versucht, das ganze Gold zu stehlen.",
    "152c2cad98d7d63d864fbd1d7a3fb46c"
  ],
  [
    "Der Antrag nahm implizit den Maßstab der kollektiven Bestrafung und einen deutlich McCarthyite-Ton an und forderte von israelischen Akademikern eine Art „Illoyalitätseid“.",
    "9fa664982a549e8e5c1542fe32d329b6"
  ],
  [
    "g) Bericht des Generalsekretärs über den Stand der Konvention zur Verhütung und Bestrafung des Völkermords (A/49/408);",
    "abbaa0018297228518b648a6d383fb46"
  ],
  [
    "Der Espace der dritten Generation war der letzte Espace, der von Matra gebaut wurde (die kurzlebige Avantime wurde anschließend auf derselben Produktionslinie hergestellt).",
    "aefbdc0c01e57473a648ec590baa4083"
  ],
  [
    "Du würdest es nicht verpassen wollen.",
    "ace4a19964a16e332fb380d4473a1e7d"
  ],
  [
    "Ich schätze, dass 750 Millionen Euro im ersten Jahr, 500 Millionen Euro im zweiten Jahr und 250 Millionen Euro im dritten Jahr ausreichen würden.",
    "727eb8d57b221637d9706d25586e48b5"
  ],
  [
    "Bisher hat das IFAD 24 Darlehen für 22 Projekte in acht Ländern der SADC-Region vergeben (noch keine Projekte in Mosambik und Namibia).",
    "a44a2ba3e6deeb8d4b484107f70f9438"
  ],
  [
    "Seit Wesley Snipes in die Welt der DTV-Actionfilme abstieg (oder aufgestiegen) ist das Ergebnis Miss, mittelmäßig und Miss.",
    "607a76db4964f7b72631dd8b8135b3f6"
  ],
  [
    "Ich gebe dafür einen Punkt.",
    "bfe0e5719f35def952262587a570d1ca"
  ],
  [
    "Abgesehen davon, dass ich den Film zur Unterhaltung genoss, habe ich in den späten 1920er Jahren auch einiges über das Leben im ländlichen Neuengland gelernt.",
    "3aaca452150901ec6dcdbfbdd43993df"
  ],
  [
    "Es sind 89 Hin- und Rückflugpreise für internationales Personal zum und vom Missionsgebiet gemäß den in Absatz 2 (b) genannten Tarifen vorgesehen.",
    "eba5ab368443d8446dfe4e7b78cb6995"
  ],
  [
    "2) Bücher (mit Recherche und Kritik) von Unwan Chishti:",
    "71ced9ba5f93f22f7d0d16b3f06eaf97"
  ],
  [
    "Das heißt, zurück zum Anfang hat dieser Typ immer noch seine eigenen Sachen zu sagen und sagt sie gut.",
    "6997b58133c0616e6ea0385a6c364845"
  ],
  [
    "Nachdem sie durch die Krise verbrannt wurden, haben die Banken ihre Kreditvergabestandards verschärft und werden nun strengeren Kapital- und Liquiditätsanforderungen unterliegen.",
    "8161e6f8ff55972eae14a9fd6e2b247f"
  ],
  [
    "(b) Gewährleistung objektiver, transparenter, eindeutiger und fairer Ratings mit besonderem Augenmerk auf Probepersonal, die neuen Leistungsbeurteilungsberichte zum wichtigsten Input für Vermittlungs- und Beförderungsentscheidungen machen und auf die Forderung der Generalversammlung nach festen Sanktionen für schlechte Leistungen reagieren;",
    "409d1f2010ea978a67ded29ba133b3d4"
  ],
  [
    "4. Während Finnland dem Generalsekretär die Informationen für das Register der Vereinten Nationen vorlegte, gab es auch zusätzliche Informationen über die Verteidigungsplanung und den Austausch militärischer Informationen über Finnland, die zuvor der Konferenz für Sicherheit und Zusammenarbeit in Europa (KSZE) vorgelegt wurden.",
    "764698d439104bef899ed86cfd5dd326"
  ],
  [
    "Seine Tochter Elizabeth heiratete am 23. Dezember 1744 Lord Tretham mit einer Mitgift von 16.000 Pfund.",
    "3bcd891b5cd33394df67798cfee1710b"
  ],
  [
    "Nach den Darstellungen von Andy Warhol in den Filmen Ich habe Andy Warhol und Basquiat gedreht, würde ich vorhersagen, dass Andy Warhol diese Art von Film machen könnte - luftig, unlogisch, snobistisch, unmoralisch.",
    "cce46f412c76487e88613da3e782802b"
  ],
  [
    "Im Nahen Osten werden sich US-amerikanische und europäische Beamte in diesem Jahr weiterhin gegen eine stärkere Beteiligung an den regionalen Unruhen wehren, sodass die lokalen Mächte — die Türkei, der Iran und Saudi-Arabien — um Einfluss wetteifern müssen.",
    "0d74aef7b80f25e3c116e1c313082732"
  ],
  [
    "c) Das Vorstehende beinhaltet die Änderung der Rechtsvorschriften über die Überwachung des Staatseigentums, des Haushaltssystems und des Organgesetzes des Rechnungshofs.",
    "a7106fc7694db20569ef65c8b34d4aef"
  ],
  [
    "Bei der Ankündigung seines Ausscheidens aus dem Verein am 2. Juni 2015 hatte Carmichael 142 Spiele der ersten Mannschaft begonnen und 54 Ersatzauftritte erzielt und 15 Tore erzielt.",
    "b7f05c94cdaae9ba534095cad3255851"
  ],
  [
    "NUR EINMAL!",
    "be64155802b3ee47812b623e8f45e114"
  ],
  [
    "Ich bin auf diesen Film gestoßen, als ich eines Abends die Kanäle auf dem Teevee gedreht habe.",
    "fcd4e206abf10decaf84e9ebb95b4d60"
  ],
  [
    "Das amerikanische Modell scheiterte, weil sich die Banken als sehr anfällig für Panik erwiesen, als klar wurde, dass hoch entwickelte neue Finanzinstrumente einen Heuhaufen mit starken, gefährlichen und unverdaulichen Verlusten gebildet hatten.",
    "43e6af01a16168e54422e66e3b9ef40b"
  ],
  [
    "„Besorgt darüber, dass in Ländern, in denen Schätzungen vorgenommen wurden, mehr als ein Drittel der Raucher, die in der Pubertät zu rauchen beginnen und ihr ganzes Leben lang weiter rauchen, aufgrund ihrer Gewohnheit vorzeitig sterben werden und dass trotz langjähriger und weit verbreiteter Kenntnisse der ernsten Gesundheit Folgen des Tabakkonsums, die weltweite Tabakproduktion übersteigt 7 Millionen Tonnen und nimmt weiter zu,",
    "5a80354bf8f3334707376bd77951755e"
  ],
  [
    "Plummer sammelte 55.113$ und gab 53.401$ aus.",
    "40553333fec928b70d21186cca215a53"
  ],
  [
    "Roy Scheider ist nicht Steve McQueen oder Clint Eastwood, aber wer ist es dann?",
    "9d97961cfe4055448f22dd3bf973d372"
  ],
  [
    "und Prominente wie Umberto Eco, Jürgen Habermas und Harold Pinter bis hin zu Bob Geldof, George Clooney, Mia Farrow, Matt Damon, Mick Jagger und J.K. Rowling.",
    "4438e8b2d862ac607d991779a1a9155a"
  ],
  [
    "Dabei wird davon ausgegangen, dass die Größe und Zusammensetzung der internationalen Friedenstruppen in Absprache mit dem Generalsekretär der Vereinten Nationen und dem Sicherheitsrat (a) festgelegt werden.",
    "0af556461b62e7d7561726695467273c"
  ],
  [
    "Die Seabees bauten oder reparierten Dutzende im Pazifik.",
    "c7e2ff52db05c89815c72e4e84662251"
  ],
  [
    "Es ist nicht einmal eine Low-Brow-Pot-Komödie, wie der Film sein sollte.",
    "918955d758bc31949124a8e6e9751e28"
  ],
  [
    "Also ja, es gibt solide Fundamentaldaten, die den heutigen höheren Goldpreis wohl stützen, obwohl es weitaus strittiger ist, ob und in welchem Umfang sie auch in Zukunft höhere Preise unterstützen werden.",
    "54012031dd76928222bbbb4257ef4248"
  ],
  [
    "und Aussichten auf ein stabileres internes wirtschaftliches Umfeld, Liberalisierung und Öffnung der Wirtschaft sowie die Stärke der nationalen und regionalen Märkte gehören zu den ersteren.",
    "68e1d2192e553613edc09dea8ec054b6"
  ],
  [
    "General Patton befahl, dafür Army-Kleidung zu tragen.",
    "a144500a3784f557de3ecfb13764ebd3"
  ],
  [
    "Erst als ich mir die Quizabteilung ansah, fand ich heraus, dass der ursprüngliche Produzent/Star dieses Films, Tyrone Power, während seiner Entstehung gestorben ist.",
    "2756635627279efcd77d319911a4989a"
  ],
  [
    "Ich hoffe, dass Matt Dorffs Originalskript dafür viel besser war (es gibt Anzeichen dafür - ein Dialog, der lange vor großen f/x-Szenen (um Charaktere vorzustellen) stattfinden sollte, die viel früher Sinn ergeben würden, später in der Zeitleiste eingeklemmt wird; vielleicht war das Original-Skript für eine längere Laufzeit.",
    "0d5c3f54380d57319cb6e80b040fe57a"
  ],
  [
    "Tatsächlich erfolgt die Erweiterung der NATO nur wenige Tage, nachdem ein Abkommen zwischen Russland und der EU über die heikle Frage des Zugangs zur russischen Enklave Kaliningrad geschlossen wurde.",
    "339f7ac0c21105f1169b94769ca6abca"
  ],
  [
    "i) Als federführende Agenturen sollten UNDP, UNEP und OAS die Integration elektronischer Informationsnetzwerke in akademischen und Forschungseinrichtungen über INTERNET/AMBIONET-Netzwerke koordinieren, insbesondere in Bezug auf Umwelt und nachhaltige Entwicklung.",
    "75df6604f7eeee335ed1abed9b603781"
  ],
  [
    "Das Publikum des von CinemaScore befragten Films gab ihm eine durchschnittliche Note von „A“ auf einer Skala von A+ bis F, während PostTrak berichtete, dass 73% der Filmbesucher ihm eine „definitive Empfehlung“ gaben.",
    "6698fbfac3cf2d141760ead21371653b"
  ],
  [
    "Danach geht es von da an ziemlich bergab, was den Horror betrifft.",
    "0de869419e3ec021736c7ff171e1aff0"
  ],
  [
    "Rauch, Spiegel und ein paar wirklich schöne Ausblicke auf Blätter.",
    "bff98952e0ebeb51ddec43e99068f222"
  ],
  [
    "ich wollte nicht, weil es so ein alter Film war, wie konnte das gut sein?",
    "8cd040f56f52d76b952a9e6d9d8f5a70"
  ],
  [
    "Unmittelbar nach Japans Erdbeben, Tsunami und nuklearer Katastrophe 2011 sorgte das US-Militär für Japan für die größte jemals durchgeführte humanitäre Hilfsaktion in Friedenszeiten - ein starker Beweis dafür, dass die 60-jährige Bindung, die die Verbündeten des Vertrags gepflegt haben, real ist.",
    "24da44480650eb04faa1684ecd170d75"
  ],
  [
    "An der Dollar-/Euro-Front haben die USA einen hohen Produktivitätstrend eingeschlagen, der seinesgleichen sucht. Unabhängig von der Leistungsbilanz ist der Aufschwung der amerikanischen Produktivität (kombiniert mit finanzieller Stabilität) das dominierende Merkmal, unabhängig von der Leistungsbilanz.",
    "d4e65597329076a60f395fd69e193ae8"
  ],
  [
    "Der Sonderberichterstatter wurde darüber informiert, dass Kabul eine Liste von Richtern zur Genehmigung vorgelegt worden sei, dass aber keine Antwort eingegangen sei.",
    "35af5158afc39f080ca17fea2036b5b1"
  ],
  [
    "Das scheinen sie zu übertreiben.",
    "72e0479d7cd51abfbd28224270c9b7d7"
  ],
  [
    "Die Grundsätze des Völkerrechts — insbesondere die sich abzeichnende „Verantwortung zum Schutz“ und die Durchsetzung des weltweiten Verbots des Einsatzes chemischer Waffen — schreiben vor, dass irgendeine Form von militärischer Intervention stattfinden muss",
    "62cfe2195be3a2ef5495164d058256b1"
  ],
  [
    "Das Rennen selbst ist ziemlich aufregend und wie bei so vielen großartigen Klassikern gibt es am Ende ein wunderbares Fade-Out mit drei Taschentüchern.",
    "6abc9dd6419eeabfd5aa9dc3eb3c9b52"
  ],
  [
    "Der naheliegende Weg besteht darin, Kohle zu besteuern oder von Kraftwerken zu verlangen, dass sie über Genehmigungen zur Verwendung von Kohle verfügen, und die Steuer oder der Genehmigungspreis hoch genug festzusetzen, um eine Verlagerung hin zu kohlenstoffarmen Alternativen herbeizuführen.",
    "b55b9dbeccdeb860691ebde7a887ae4b"
  ],
  [
    "Der mündliche Dialog ermöglichte es dem Ausschuss jedoch, einige seiner Bedenken zu klären und die Zusammenarbeit mit der Regierung Sambias wieder aufzunehmen, um die Bestimmungen des Übereinkommens wirksam umzusetzen.",
    "6f97e04c031687da1301dbda371234d1"
  ],
  [
    "Taylour Dominique Paige (geboren 5. Oktober 1990) ist eine US-amerikanische Schauspielerin und Tänzerin.",
    "a8f82c5b980c5621a506bf3c2ee44d9b"
  ],
  [
    "Aber es ist ein 20 Jahre alter Film... also gebe ich ihm dafür einen Bonuspunkt.",
    "390cca49ec756bb6b71e1eb973eb9f23"
  ],
  [
    "In Amerika und den meisten Teilen der Welt sind die Arzneimittelpreise jedoch immer noch exorbitant und die Verbreitung von Wissen ist stark eingeschränkt.",
    "32a3fd700c355d72d7253445712e8ab5"
  ],
  [
    "Das Zentrum für die Förderung der Menschenrechte hatte die allgemeine Aufgabe, Informationen über Menschenrechte zu verbreiten und das Bewusstsein dafür zu schärfen.",
    "d1170000efe733a16ecfad5b9559bfeb"
  ],
  [
    "Auf ihrer dreiunddreißigsten Tagung wies die Kommission für soziale Entwicklung auf die Wechselbeziehungen zwischen den drei Kernthemen des Gipfels hin: Förderung der sozialen Integration, insbesondere der am stärksten benachteiligten und marginalisierten Gruppen; Linderung und Verringerung der Armut mit Schwerpunkt auf der Situation von gefährdete Gruppen und Ausweitung der produktiven Beschäftigung (siehe Resolution 47/92 der Versammlung, Ziff.",
    "0816e1e8dd8de44b0944f89908f5f529"
  ],
  [
    "Eine ganze Menge Leute, die das gesehen haben, sind offensichtlich verwirrt.",
    "9a193d43eb60a3769ae807c46772c4c7"
  ],
  [
    "Zu den typischen Ladungen gehörten Grubenrequisiten aus dem Osten von New Brunswick für britische Kohleminen, Schnittholz, Getreide aus den Häfen der Great Lakes, Stahl- und Stahlbarren aus dem Werk in Sydney und Eisenerz aus Neufundland, das für die riesigen Stahlwerke von Wales bestimmt war.",
    "1c77dc4a8719358e2e67c820f11062e6"
  ],
  [
    "Am Ende wird es einfach zu einem weiteren Kriegsfilm, der nicht zum Nachdenken anregt und dem Genre nichts hinzufügt.",
    "2b61e0298a2eb89637d4ba97bb634736"
  ],
  [
    "Lass die Serie in Ruhe.",
    "be94266a2aceb3428fc6fc55ff5e4d6e"
  ],
  [
    "Während die Regierung Bush weitere 21.000 amerikanische Soldaten im Irak entsendet und auf mehr alliierte Truppen in Afghanistan drängt, lehnen Amerikas Verbündete ihre Nahostpolitik ab.",
    "fae3bfb896cbdc12a0d939672510bf3f"
  ],
  [
    "Jetzt mag ich Johnny Vegas, was ein guter Anfang ist, ich mag auch Toilettenhumor",
    "82a11cc921e159520c66a92ccb129b10"
  ],
  [
    "Aber schwache regionale Verbindungen schränken das Wachstumspotenzial kleiner Unternehmen ein und zwingen sie, sich auf die staatliche Schirmherrschaft zu verlassen.",
    "9f54ab155eb27c22349f6c60324bd51b"
  ],
  [
    "Die Generalversammlung befasste sich mit der Frage auf ihrer neunundzwanzigsten bis dreißigsten, zweiunddreißigsten, zehnten Sondertagung und dreiundvierzigster bis fünfundvierzigster Tagung (Resolution 3262 (XXIX), 3473 (XXX), 32/76, S-10/2, Ziff.",
    "99c187893e963942949bf8b2e9fa4a1f"
  ],
  [
    "Chadbourne wurde in Mount Vernon, New York, geboren, wuchs aber in Boulder, Colorado, auf.",
    "f5bead39c5c34ffe7039a6f48d8fec57"
  ],
  [
    "Sorry, aber ihre Talente als Schauspielerin sind nicht sehr überzeugend.",
    "041f0684b05ed9e6e0c5d3a7c5f9bfac"
  ],
  [
    "Für viele Filipinos steckt in dieser Tatsache mehr als genug Poesie und sicherlich mehr Ironie, als Estradas Action-Comedy-Filme der 1960er Jahre jemals gezeigt haben.",
    "8caa1f34d7bbe71b0584fe87e1511f38"
  ],
  [
    "Wir erleben eine gleichzeitige globale Konvergenz (die Verengung von Einkommen, Vermögen und Wissenslücken zwischen Ländern) und lokaler Divergenz (Vergrößerung der Einkommens-, Vermögens- und Wissenslücken innerhalb der Länder).",
    "48d83ef39fd1bdbd443b69af038accce"
  ],
  [
    "Wie dämlich.",
    "08c2b6fd05418b0e331f235b3cb419ce"
  ],
  [
    "5.1 Mit Schreiben vom 24. November 1992 stellt der Anwalt fest, dass das Gericht erster Instanz den Verfassungsantrag am 29. September 1992 abgewiesen, jedoch eine vorübergehende Aussetzung der Vollstreckung um sechs Wochen bis zum 10. November 1992 gewährt habe; während dieser Zeit legte der Autor beim Berufungsgericht Berufung ein und beantragte die Aussetzung des Vollstreckung bis zur Anhörung der Berufung gegen die Entscheidung des Gerichts erster Instanz.",
    "6cbaf1b2b8673f3debec98bb965e7a99"
  ],
  [
    "Wir wären Ihnen dankbar, wenn Sie dieses Schreiben und seinen Anhang als Dokument der achtundvierzigsten Tagung der Generalversammlung unter Tagesordnungspunkt 71 mit dem Titel „Allgemeine und vollständige Abrüstung“ in Umlauf bringen würden.",
    "59c08d8b8404598034e2e6402935fbe5"
  ],
  [
    "Ein weiterer Disney-Fehler.",
    "b9e9c9e1c8944a270a4b85408096952b"
  ],
  [
    "Bei sorgfältiger Verwaltung könnte sich die Türkei Europa nähern und gleichzeitig ihre Beziehungen zu Amerika wieder aufbauen.",
    "900e80b9012820970f3a42331a12b234"
  ],
  [
    "Das war eine äußerst heikle und sehr spezifische Situation, deren Lösung in den Händen der regionalen Behörden lag.",
    "303c91ab7066a47a020365d5305ab758"
  ],
  [
    "Im Juli 2005 zeigte seine Ausstellung Wild Landscapes in der Ordover Gallery, Kalifornien, über „wilde“ Gebiete von North County 35 Jahre in der Entwicklung von Druckverfahren.",
    "39246542f27f21d3630f21e883211dff"
  ],
  [
    "Rundum brillante Auftritte - insbesondere in Bezug auf die doppelte Natur der Prinzipien, die ihre Spieler und ihre Charaktere spielen.",
    "24461d6806fa63cd9e2c5848f68e29ef"
  ],
  [
    "unsere Anstrengungen zur Lösung regionaler Konfrontationen und Konflikte, die zu neuen Atommächten führen, zu verdoppeln.",
    "1b4e1d1e29c8f3e73b637ef91e3fa808"
  ],
  [
    "War es nicht wichtig, dass junge Menschen auch lernen, die Werte anderer Kulturen und Glaubensrichtungen zu verehren?",
    "ca3e4c77b0a88a55249608621394beda"
  ],
  [
    "Hoekstra wurde 2008 mit 62 Prozent der Stimmen wiedergewählt.",
    "53ea14a18c735842669f32feb3ace221"
  ],
  [
    "Die Tatsache, dass The Girl in Lovers Lane mich bittet, diese lächerlichen Handlungen der Charaktere zu akzeptieren, ist etwas, zu dem ich nicht bereit bin.",
    "7c35d95e0eb191af6a13268181eeae76"
  ],
  [
    "Letzten Monat habe ich dem Gouverneursrat der IAEO eine wichtige Maßnahme zur Stärkung der Nichtverbreitung vorgeschlagen.",
    "4501b6f685eb015218d283a8f41d1498"
  ],
  [
    "Sie ging mit ihrem Mann, als er sich einem Rhode Island-Regiment anschloss.",
    "de91ec54d920d0eddb6f25b5f8ea9d83"
  ],
  [
    "Der erste Bottom-Film war von Anfang an ein absolutes Lachen.",
    "f8629699ed9f645c7fb256a6715c45a8"
  ],
  [
    "(Die Entwicklungsländer waren in dieser Debatte weitgehend abwesend, mit bemerkenswerten Ausnahmen in Form von Empörung über Ungerechtigkeit, die in den Status Quo eingebaut war und mit Obstruktionismus gespickt ist.)",
    "2651eeb19cbf379f96713022d615343f"
  ],
  [
    "Am 29. Juni 1993 wurde der 22-jährige Israel Levinson aus dem Yitzhar-Vergleich im Westjordanland vom Bezirksgericht Tel Aviv zu einer sechsmonatigen Bewährungsstrafe und einer Geldstrafe von rund 358 Dollar verurteilt.",
    "db72924f3a7443ab168c95d5acc80402"
  ],
  [
    "Er wurde auf dem Crown Hill Cemetery in Indianapolis begraben (Abschnitt 53 Los 320).",
    "061166af5575d5b7f28cc1ff132b9bfd"
  ],
  [
    "Entsprechend der Empfehlung der Gemeinsamen Inspektionsstelle in ihrem Bericht (A/48/421, Anlage) wurden regionale Organisationen ermuntert, Personal für die Feldeinsätze der Vereinten Nationen zu entsenden.",
    "6b605a6217411840f0ee9c503ff22506"
  ],
  [
    "Zu ihren Gunsten gelingt es der Handlung, eine Alien-Invasion durchzuführen, ohne die Aliens selbst zu produzieren.",
    "6898506419bf7009d3ae1bb895f50f73"
  ],
  [
    "Er war auch Teil des Kaders Boliviens, der 1963 die Südamerika-Meisterschaft gewann.",
    "7ff3fd6f5f21cd8cae5eeddfd513be7b"
  ],
  [
    "Normalerweise bin ich ein Vielfraß für schlechte Filme, aber dieses Ding hat gestunken.",
    "2ef7538583fbea44fc023f5a66e73680"
  ],
  [
    "Ich hatte noch nichts von diesem Film gehört, also schätze ich, dass er nicht viel Presse bekommen hat, was irgendwie schade ist.",
    "4a60411f1f86a04655b39c5578a0146f"
  ],
  [
    "Der UN-Generalsekretär leitete im vergangenen Jahr eine Lenkungsgruppe, die feststellte, dass die afrikanische Landwirtschaft rund 8 Milliarden US-Dollar pro Jahr an Geberfinanzierungen benötigt - ungefähr das Vierfache des derzeitigen Gesamtbetrags - mit einem starken Schwerpunkt auf verbessertem Saatgut, Dünger, Bewässerungssystemen und Verlängerungsschulungen.",
    "15047d69415d022d6c79bcd66863e6d8"
  ],
  [
    "Er wies auch auf technische Änderungen hin, die am Entwurf der Resolution S/26694 in seiner vorläufigen Form vorgenommen werden müssen.",
    "45ce486ee76eed59f8718bb7873dd088"
  ],
  [
    "Vigny selbst gab „den fast barbarischen Beruf der Kriegsführung“ vor dem sogenannten Aufkommen der neuen Soldaten auf, oder, wie er es ausdrückt, bevor er sich von seiner „Krankheit, die als militärische Begeisterung bekannt ist“, erholte.",
    "89e723be110de44779c23f7edbf28a32"
  ],
  [
    "Beispiele für den multidisziplinären Ansatz der Teilprogramme sind Aktivitäten im Zusammenhang mit der Dekade für den Wiederaufbau und die Rehabilitation Westasiens (1994-2003); eine umfangreiche Studie über die Auswirkungen der Schaffung des europäischen Binnenmarktes auf die Länder in der Region Westasien; und Statistiken über Umwelt, industrielle Entwicklung, Bevölkerung, soziale Entwicklung und Frauen.",
    "e008050373cf3f5f6b8ea3fedb74bb7d"
  ],
  [
    "Er wuchs mäßig wohlhabend auf, obwohl sein Vater eine Woche nach seiner Geburt starb.",
    "16240a427063e6af3986502c21cbd177"
  ],
  [
    "Schließlich wird eine schlanke Institution geschaffen, die sowohl flexibel als auch effizient genug ist, um sich an die Bedürfnisse der internationalen Gemeinschaft anzupassen, wenn Interesse an kommerziellem Meeresbodenbergbau entsteht.",
    "589845640c705e655e8bdf3de1c9279c"
  ],
  [
    "Das gebräuchlichste Ortsmaß ist der zirkuläre Mittelwert.",
    "06441f4ba411f825f8d9fde6da809f2b"
  ],
  [
    "Ziemlich lahmer und schrecklicher Slasher über jemanden, der die Mitglieder eines High-School-Trackteams tötet, nachdem sein Starläufer während eines Treffens gestorben ist.",
    "4c3d972a03a27cbac56584d20b1c1fe3"
  ],
  [
    "Eine Woche dort zu bleiben ist wie ein neugeborener Mensch, der absolut nichts weiß. Sobald wir Nichnai erreicht haben, ist nichani top, nachdem keine Mobilfunknetze funktionieren, der Ort, an dem der letzte Punkt für die Netzwerkkonnektivität ist.",
    "290ec6b5a869914dd2fc27802ca9488a"
  ],
  [
    "Wenn Sie keine Kenntnisse des Bergsteigens haben, werfen Sie einen Blick darauf: Seien Sie auf einige klischeehafte Heldentaten vorbereitet (obwohl nicht klischeehafter als hundert andere passabel ablenkende Filme) und ein klischeehaftes Ergebnis.",
    "0adf9223e3924a9ede929cdc118a436c"
  ],
  [
    "Nur eine der männlichen Charaktere schien freundlich und aufrichtig zu sein (Hope Langes Mann), aber selbst dann gab es Konflikte in dieser Beziehung.",
    "f81cc59d17d72b8d588ee5b9f325d9b9"
  ],
  [
    "Dies ist die Art von Film, die darum bittet, um 3 oder 4 Uhr morgens im Fernsehen gezeigt zu werden, wenn überhaupt.",
    "249a0c3238ef59a0c33bf08b8ca9cb40"
  ],
  [
    "Das Erzählen von Fragmenten hat seit „Pulp Fiction“ wirklich nicht mehr so gut funktioniert.",
    "969dafa50bd43642126f6cf56c7ee070"
  ],
  [
    "Vor der Wahl gab die Prognose von FiveThirtyEight Dingell eine 100-prozentige Gewinnchance und prognostizierte, dass er 59 Prozent der Stimmen für Steeles 38 Prozent erhalten würde.",
    "82ff0738537b197c1e452cd7994a6b10"
  ],
  [
    "Zum einen hat er diesen Film produziert.",
    "879c810ff5d488a28a8db044016a7d27"
  ],
  [
    "Wenn Sie Filmstücke nicht mögen, mögen Sie das vielleicht nicht (schließlich sehen Theaterstücke im Fernsehen normalerweise nicht gut aus), aber es ist eine Ein-Mann-Show, die Sie durchweg aufmerksam machen wird.",
    "336d6f243aa2d61a8b1e9fce18950baa"
  ],
  [
    "Wenn die Schocks scharf genug sind — und wenn sie eine geschwächte Weltwirtschaft treffen, die sich ihrem „Stillstand“ von rund 3% jährlichem Wachstum nähert — könnte der Rückfall zum Schrecken werden.",
    "e3aaeaf2e2b29472f1ace288d69e57d9"
  ],
  [
    "s die Prinzipien oder Grundlagen der Koordinierung und Zusammenarbeit mit anderen regionalen Systemen, wie dem europäischen.",
    "6137db803b6e31d8b94590381ac73206"
  ],
  [
    "Dieser Film ist scheiße!!",
    "13277737681f8665634c55d3c259b03f"
  ],
  [
    "Ich weiß, dass längere Filme an der Kinokasse oft nicht gut laufen, aber warum dies gezogen wurde und von der Öffentlichkeit nicht gesehen werden darf, ist mir ein Rätsel.",
    "ba43e76ed8ff2d58a83e25bee3fdbcb2"
  ],
  [
    "Die Leugner reichen von zweitklassigen Historikern wie David Irving bis hin zu scheinbar populären Politikern wie dem kürzlich gewählten iranischen Präsidenten Mahmoud Ahmadinedschad.",
    "3fd6931d922da05b26e82069bc075601"
  ],
  [
    "2. bekundet seine uneingeschränkte Unterstützung für die breite und schnelle Berichterstattung über die Aktivitäten der Vereinten Nationen durch eine Fortsetzung der Pressemitteilungen der Vereinten Nationen in beiden Arbeitssprachen des Sekretariats;",
    "0fec9faf7c0a36b16c06a24ad97f6fc3"
  ],
  [
    "Prähistorische Gesellschaft, Abenteuer, Romantik, wahre Brüderlichkeit, Gewalt, Sex, Religion; alles reichlich dargestellt.. ohne ein einziges Wort ausgesprochen!!!",
    "e111075cd950638b156c98126a499e5d"
  ],
  [
    "i) Der Sonderausschuss appelliert an Israel, im Einklang mit dem Geist zu handeln, der den Friedensprozess belebt, indem er die folgenden konkreten Maßnahmen ernsthaft in Erwägung zieht:",
    "6fac58669384593b6599b4b075cb5861"
  ],
  [
    "Es ist erstaunlich, wie süße Mädchen das Aussehen der Welt verändern können.",
    "856528a7e1bc73edccbfd0eacb81e78f"
  ],
  [
    "Es gab Teile, in denen ich so heftig gelacht habe, dass ich nicht mehr Luft holen konnte.",
    "409a0887d01a10a7fd38884b1ef75bf8"
  ],
  [
    "LONDON — US-Präsident Barack Obama hat die Fantasie der Welt geweckt, als er kürzlich von einem neuen „Sputnik-Moment“ sprach.",
    "18ce3606dc6f51af8d13a0253cd05636"
  ],
  [
    "Sie wurden ihres Rechts beraubt, das gerichtliche Verfahren zur Berufung gegen ihre Inhaftierung in Anspruch zu nehmen, und ihres Rechts auf ein faires Verfahren, wie es in den Artikeln 9 und 10 der Allgemeinen Erklärung der Menschenrechte und den Artikeln 9 und 14 des Internationalen Pakts über bürgerliche und politische Rechte garantiert wird.",
    "40d50cc600752ab9268496e3623cc181"
  ],
  [
    "Aufgrund einer administrativen Aufsicht wurde die Preisdokumentation, obwohl er die Medaille hatte, nie offiziell genehmigt, bevor Mullane nach Neuseeland zurückkehrte.",
    "ecdd24880bf35261fd75ac2f07497f1c"
  ],
  [
    "Ich bezweifle, dass du enttäuscht sein wirst.",
    "36574ed46cbf629c677c36a0ec9515d1"
  ],
  [
    "Der 283. Bericht des Unterausschusses (A/AC.109/L.1724), der vom Sonderausschuss auf seiner 1364. Sitzung am 2. August angenommen wurde, enthält ebenfalls einen Verweis auf den Punkt.",
    "244e688da808261e0089fdf68d69412f"
  ],
  [
    "Diaries of an Exchange Student ist eine brasilianische Komödie aus dem Jahr 2021 unter der Regie von Bruno Garotti, geschrieben von Bruno Garotti und Sylvio Gonçalves und Leandro Neri mit Larissa Manoela, Thati Lopes und Bruno Montaleone.",
    "4b8f5df071e78e6f09c1cf2904660492"
  ],
  [
    "In einer solchen Umgebung verlieben sich zwei Seelen, die dazu bestimmt sind, sich nicht zu treffen, ineinander. *Mein Preis: 4/10",
    "9dbc66354fba963dfbe3b38742a56664"
  ],
  [
    "Im Gegensatz dazu unterliegen Pflanzen, die mit weniger präzisen Techniken wie Hybridisierung oder Mutagenese gebaut wurden, im Allgemeinen überhaupt keiner staatlichen Kontrolle oder Anforderungen (oder Widerstand von Aktivisten).",
    "2204b1e7e9e834f7b25a92f087b503c8"
  ],
  [
    "Der Name der Gattung selbst besteht aus einer Kombination des griechischen Wortes für Morgendämmerung, eo, und dem griechischen Wort für becherförmig, cyathifer, um zu beschreiben, wie die Kreatur aussieht.",
    "a3695315d2b421fa902d152ace5b1a3f"
  ],
  [
    "Dieser Film spielt sich wie eine englische Version eines ABC-Specials nach der Schule ab, mit Nacktheit.",
    "423e3fec0a606fe683f441378af20de3"
  ],
  [
    "Ganz einfach, du gibst ihnen ein schreckliches Drehbuch, mit dem sie arbeiten können.",
    "04fb40aa4d32fd5fd319f118581162f0"
  ],
  [
    "Spaß!",
    "ed16f4d69a58723dbe5d7937de576316"
  ],
  [
    "n und Konsolidierung des Friedens durch Übernahme von Rollen, die ebenfalls außergewöhnlich sind, einschließlich der Überwachung der Einhaltung des Friedensabkommens und der effektiven Ausübung der Menschenrechte.",
    "eee8d16b7f3bc848fe1d4511c0262d6b"
  ],
  [
    "Lokale Busverbindungen in Nob Hill werden von den Strecken 66 Central, 97 Zuni und 16/18 Broadway-University-Gibson von ABQ RIDE angeboten.",
    "a73bddc4a8235cd1dc4f84829ece5f32"
  ],
  [
    "Zuvor war er von 2012 bis 2014 im Repräsentantenhaus von Oklahoma aus dem 32. Bezirk tätig.",
    "d2a93263a28565d0966a23200176306f"
  ],
  [
    "Stellen Sie sich das vor - ein Roger Moore Bond ist nicht nur besser als eine gleichzeitige Connery-Veröffentlichung, sondern übertrifft ihn (und im Vergleich zu „Never...“ ist „Octopussy“ auf dem Niveau von „2001\". Leiter als schwarzen Agenten zu besetzen war eine ausgezeichnete Idee, aber die buddy-artige Interaktion, die Connery und er haben sollen, ist furchtbar schlecht.",
    "e35cd2c841a80c1e1a2b1f8092f6a12f"
  ],
  [
    "Dieser Film unterhält nicht.",
    "a5668192da2f6a344964612749b0fd47"
  ],
  [
    "Die Bewertung, die ich auf IMDb gelesen habe, sagt, dass das die Hölle ist, aber ich bin von ganzem Herzen anderer Meinung.",
    "71b80c3c30be90c37f7e3d2fbbb35e6f"
  ],
  [
    "Es gab auch einen Gedankenaustausch über die Einzelheiten der bereitzustellenden Informationen und den Grad der Disaggregation.",
    "b7913f4631a4df2202cf106296146fca"
  ],
  [
    "End of Days ist einer der schlechtesten Actionfilme mit großem Budget, die ich je gesehen habe.",
    "de41358da6f13540340dc28e0c3e0a4b"
  ],
  [
    "Es ist sehr einfach herauszufinden, warum The New Professionals ein Blindgänger war, zumindest in Neuseeland: Sie sind nicht nur in die Fußstapfen des Originals getreten, sie folgten Bodyguards, die die Show mit ihrer Formel für Chefs und Zwei-Agenten erheblich übertraf.",
    "f0c1fb822d4679422dc92f16b7f81627"
  ],
  [
    "Heute werden in Prag einige der radikalsten neuen Ideen der zweiten Generation künstlicher Intelligenz (sogenannte „autonome Agenten“) inkubiert.",
    "b2ff835d373eefb59f7ae0c4894b1d78"
  ],
  [
    "Dennoch scheint das Südchinesische Meer zunehmend zu einem „Pekinger See“ zu werden, der laut Analysten für China das sein wird, was das Ochotskische Meer für Sowjetrußland war: ein Meer, das tief genug ist, damit die Marine der Volksbefreiungsarmee ihre atomgetriebenen Angriffs-U-Boote stationieren kann, die Raketen mit Atomwaffen abfeuern können Sprengköpfe.",
    "caa0692db89f4117c668bbdd591c3c9b"
  ],
  [
    "Der ACTS-Satellit wird fortschrittliche Konzepte von elektronisch steuerbaren Spot-Beam-Antennen, On-Board-Verarbeitung und -Schaltung, Ka-Band-Übertragung und dynamischer Regenfade-Kompensation beinhalten.",
    "de757af8ab606f141c1668e8b4beac1b"
  ],
  [
    "Switalski sammelte 51.553$ und gab 46.450$ aus.",
    "a67efa6a438fc2ca1767c99abc86e6b4"
  ],
  [
    "und auf bestehenden institutionellen und finanziellen Instrumenten aufbauen, um der Region zusätzliche Ressourcen zur Verfügung zu stellen.",
    "57f16c5a8f4b697d7d94d41968949631"
  ],
  [
    "Die manchmal unerträglichen Entzugserscheinungen, die es schwierig und gefährlich machen können, die Einnahme von Antidepressiva abzubrechen, setzen viele Konsumenten auch schweren und deprimierenden Nebenwirkungen aus: erhebliche Gewichtszunahme, Libidoverlust und Stimmungsschwankungen, um nur die häufigsten Beschwerden zu nennen.",
    "a0f4e87da4f32700ab1ea1c4c4e7f6d4"
  ],
  [
    "Es ist klar, dass eine kernwaffenfreie Zonenregelung mit strenger und ausgewogener Überprüfung in Bezug auf eine kernwaffenfreie Zone, die für alle gilt, von entscheidender Bedeutung für die Förderung des Vertrauens und der Sicherheit in der gesamten Region wäre.",
    "0744006ebcef6146c8dcf229d2a30058"
  ],
  [
    "China hat auch mit dem Bau eines eigenen Test- und Ausbildungskomplexes für die Marine Aviation (NITKA) in der Nähe von Xingcheng begonnen.",
    "d9822d9a357c3ee4a93a6a998853f204"
  ],
  [
    "Sie war wirklich süß in diesem Film.",
    "c117f9511db4448a17a62a61bbea69cb"
  ],
  [
    "Dieses Modell ist zu 90% recycelbar und enthält zahlreiche gewichtsreduzierende Materialien, wodurch der Kraftstoffverbrauch gesenkt wird.",
    "d0a4f9f58912ab1b3ca1fd66eb796d54"
  ],
  [
    "Der Sonderberichterstatter ist besonders besorgt über Berichte, die auf eine Tendenz zur Schaffung besonderer Gerichtsbarkeiten hinweisen, um Verfahren zu beschleunigen, die in bestimmten Fällen zur Todesstrafe führen, insbesondere als Reaktion auf Gewalttaten bewaffneter Oppositionsgruppen.",
    "d7ba9ecbb8d7260f8f41e38634df2649"
  ],
  [
    "Der Film wurde am 28. Mai 2019 von Walt Disney Studios Home Entertainment als digitaler Download und am 11. Juni auf Ultra HD Blu-ray, Blu-ray und DVD veröffentlicht.",
    "346c8ab669f47fc56ba8cee8b2db1d65"
  ],
  [
    "Eine dumme Handlung natürlich (hey, es ist 1959!) , aber als Film — herrlich!",
    "533d3a7cbc0975953d2a5806096dd835"
  ],
  [
    "Die Ständige Mission des Irak bei den Vereinten Nationen... beehrt sich, unter Bezugnahme auf Ziffer 9 der Resolution 42/154 der Generalversammlung Folgendes mitzuteilen:",
    "4b40921800a39d4c1b3b37bd4750e549"
  ],
  [
    "Wie die Leute gesagt haben, ist es ein Stop-Motion-Monster, aber das ist nicht das Problem (Stop-Motion kann gut aussehen, wenn es richtig gemacht wird).",
    "bf18e9daf9f8e4d241740006e930440a"
  ],
  [
    "Aber ich bitte Sie, Ausländer, schauen Sie sich den anderen Mist an, der aus Singapur herausgebracht wurde, und vergleichen Sie ihn mit diesem Film.",
    "c6c9fef76268b0bb9d34951d258125c3"
  ],
  [
    "Im März 2019 gab Team Secret (ein globales ESPORTS-Team) die Einstellung von Costas als stellvertretender Vorsitzender für Strategie und Finanzen bekannt.",
    "a99c4993c6a3f0bec71b38446afb8004"
  ],
  [
    "Stanwyck mag vorübergehend zu einer gehorsamen Frau geworden sein, aber ich gebe der Ehe einen Monat.",
    "7df098a684bacce99a027b56629090ba"
  ],
  [
    "Daher bestehen in Asien weiterhin anachronistische Situationen, und ganze Bevölkerungsgruppen sind dazu verdammt, ohne Hoffnung auf eine bessere Zukunft zu wandern.",
    "fa059b510870b33b898d70fe55da5d2d"
  ],
  [
    "Levin sammelte 2.345.155$ und gab 2.392.309$ aus.",
    "7318121ce225b66bc51a7e4b06fa174f"
  ],
  [
    "Das Problem hier ist jedoch, dass WO IST POPPA?",
    "c64768e689c6e1361bb2ff7ca35942ee"
  ],
  [
    "Die Produktionswerte in diesem Film sind so schlecht, dass sie als existenzielle Spezialeffekte gelten könnten.",
    "1979a3ad080edbaf38c353a827e33f97"
  ],
  [
    "Es profitierte vor allem von den Erkenntnissen von Herrn Justice Kriegler, dem Vorsitzenden der Independent Electoral Commission (IEC), sowie von Beiträgen von Vertretern des Transitional Executive Council (TEC) und seines Unterrats zum Status der Frau sowie anderer südafrikanischer die Förderung und Überwachung des Wahlprozesses.",
    "d67c7d3a9261bfd3c71a2e0f85dc875c"
  ],
  [
    "Dr. Zubair Ahmed ist Mitbegründer.",
    "46765997b54bc88d554daff79d8d3e26"
  ],
  [
    "Erst 1957 wurden Regisseur Michail Kalatozov und der Schriftsteller Viktor Rozov mutig genug, um das zu produzieren, was allgemein als das erste sowjetische Meisterwerk nach Stalin angesehen wird, „Letyat zhuravli/The Cranes are Flying“, eine der schönsten Kriegsdarstellungen, die ich aus irgendeinem Land oder einer Zeit gesehen habe.",
    "d4d7239b8db0f5b5c1b6dc014f183b19"
  ],
  [
    "Die Türkei ist zu einem unschätzbaren Gut für die Zusammensetzung unserer umliegenden Regionen geworden und ändert bereits jetzt den Status Quo zugunsten von mehr Stabilität und Berechenbarkeit.",
    "4b78e6adc1b1d0b3815e7fef1aa34195"
  ],
  [
    "In Staaten, die die Zuständigkeit des Gerichtshofs akzeptiert haben, können Einzelpersonen direkt Zugang zum Gerichtshof erhalten, sogar um Klagen gegen ihre eigenen Regierungen einzureichen.",
    "493ac0b19c12b6ff5c6956048d985ea7"
  ],
  [
    "Es wurde auch die Ansicht vertreten, dass die Entwicklungsländer eindeutig besondere Bedürfnisse hätten, um eine wirtschaftliche Entwicklung zu erreichen, und dass die Verwendung des Wortes „speziell“ in dem Absatz angemessen sei.",
    "23648c8877f630e1d43141ed93e934af"
  ],
  [
    "Die Kameraführung und Regie sind ausgezeichnet und auch das Schauspiel ist in Ordnung - insbesondere die gute Schauspielerei von Daniel Auteuil als Marquis.",
    "fc5f4802db1af9e14ab52b97f73c5bef"
  ],
  [
    "Es tut mir leid Leute, alle die dachten, dieser Film könnte etwas Großartiges sein, ich fürchte ihr wärt enttäuscht.",
    "b8062310483aa930d998160ed8aa4923"
  ],
  [
    "Ich denke, dass es dafür einen Grund gibt, obwohl es nicht sehr beruhigend ist.",
    "486bd74ef88a3361a8768e3ba4273222"
  ],
  [
    "die Auferlegung weiterer Maßnahmen im Rahmen der Charta der Vereinten Nationen gegen die UNITA zu erwägen, sofern der Generalsekretär nicht bis zum 1. November 1993 mitteilte, dass ein wirksamer Waffenstillstand geschlossen und eine Einigung über die vollständige Umsetzung der „Acordos de Paz“ erzielt wurde Resolutionen des Sicherheitsrates.",
    "78809e2f11bddaa892698d249e22c0b4"
  ],
  [
    "Das Personal des Instituts besteht aus mehr als zweieinhalbtausend Studierenden und zweihundertsechsundsiebzig Lehrern.",
    "13b4ac806dfcf45aca22c4bac770d85f"
  ],
  [
    "Tom ist überhaupt nicht glücklich darüber, dass sein Sarnie direkt vor seiner Nase gestohlen wurde, und macht sich auf die Jagd, entschlossen, seinen mausigen Bissen zurückzuholen.",
    "13d689fd73bdfb6eadcf9ccafd2a5ac4"
  ],
  [
    "Die langen Sequenzen, in denen nur das Gesicht des Helden gezeigt wird, während er einen Monolog liefert, ziehen den Film ziemlich nach unten.",
    "150cc5feac7d5e72ec3cf43c2e27a96c"
  ],
  [
    "„Franklins“ schafft es trotz der Dunkelheit an den Rändern, ein durch und durch aufrichtiges und reines Herz zu haben.",
    "db2da807a5d60254013b28a8ac132fce"
  ],
  [
    "Die Staatsausgaben übertrafen die Bundeseinnahmen, trotz schnell steigender Deviseneinnahmen aus Ölexporten",
    "26b0b9c54da8bc32ea22586e1bc67a81"
  ],
  [
    "Wie der Generaldirektor des Büros der Vereinten Nationen in Wien (UNOV), Herr Giacomelli, sagte, blieb die finanzielle Situation des Instituts prekär.",
    "88e8f7b5b572694afc4ea9547aefde38"
  ],
  [
    "2. Arche mit Tieren drauf.",
    "c77a38eaf93991f85801dc622c2884df"
  ],
  [
    "Kristin Scott Thomas war allerdings einfach wunderbar.",
    "91632c3082a6aec258d634b66e031601"
  ],
  [
    "6. 5. fordert die Militärbehörden auf beiden Seiten auf, mit der UNFICYP zusammenzuarbeiten, um das unbemannte Abkommen von 1989 auf alle Bereiche der Pufferzone auszudehnen, in denen sich die beiden Seiten in unmittelbarer Nähe zueinander befinden;",
    "8d6347e1dc321d128b479a5a567a803b"
  ],
  [
    "Dies hat zur Folge, dass viele Menschen entweder eines für das andere verwirren und eher den Quickie als das „Biggie“ sehen wollen oder beide sehen wollen, aus welchem Grund auch immer... wie mich.",
    "9704bd89abe9c67165dd26b78deeb9dd"
  ],
  [
    "Die Symbolik und Kunstfertigkeit war faszinierend und anregend, manchmal überraschend und manchmal schockierend.",
    "ef74b0c92c826dca911bc414c057bd37"
  ],
  [
    "Allerdings waren weder das Bankensystem noch das Rechtssystem in dieser Phase der Entwicklung tatsächlich Hindernisse.",
    "ff08d8ab04b401788ce45f25fb060e6c"
  ],
  [
    "Als die Mitglieder darauf hinwiesen, dass der Zusammenhang zwischen verlängertem Mutterschaftsurlaub und der Verringerung der Kindersterblichkeit Frauen, die lieber weiterarbeiten und keinen langen Mutterschaftsurlaub in Anspruch nehmen, offenbar allein für die Kindersterblichkeit verantwortlich machen würde, sagte die Vertreterin, dass dies nicht der Fall sei.",
    "6b8a62cbf137d81a722cf26b9e869832"
  ],
  [
    "Sie werden feststellen, dass sie aktuelle wissenschaftliche Kosmologien weitaus detaillierter erklären und Sie gleichzeitig mit mehr Staunen erfüllen als dieser Film.",
    "5e525477747ed57b2cf456b50711ac81"
  ],
  [
    "Telekommunikationsforschungszentren und -konsortien strömten nach Texas, sogar vom kanadischen Telekommunikationsgiganten Nortel.",
    "c72b0f9226202050cf4082e1283ac488"
  ],
  [
    "verabschiedet vom Weltgipfel für Kinder, der am 29. und 30. September 1990 in New York stattfand, sowie deren wirksame Umsetzung,",
    "ce8b4da054b9431c367ef431a58a6c5d"
  ],
  [
    "Anfangs stellt sich Capshaws Helen vor, dass mehrere ihrer Freunde ihr den Liebesbrief lesen (ein interessanter visueller Witz), aber die erste Person, mit der sie diesen Trick machen, ist Ellen DeGeneres, die keine Lesbe spielt, aber wegen dieser Spielerei als eine kommt.",
    "8e3e4d3e169a926c4d242d011dfeac66"
  ],
  [
    "Die Bruderschaft Satans ist ein weiteres übersehenes Juwel.",
    "641788be2b04d58af5e1bd16bcc5d099"
  ],
  [
    "Doch selbst dieses Wachstum reichte angesichts der großzügigen Zusagen früherer Regierungen in Bezug auf Gesundheitsversorgung und Renten nicht aus - Versprechen, die durch steigende Lebenserwartung und sinkende Geburtenraten noch weniger haltbar waren.",
    "ed547a0608d84a0a4caa8d6714b3591b"
  ],
  [
    "5. Jeder Militärbezirk wird die operative Kontrolle über alle Einheiten der Armee und der HVO in Bosnien und Herzegowina in seinem Gebiet ausüben.",
    "359a3bf0064a19356f36260bdf40dee9"
  ],
  [
    "Nicht der lustigste Film aller Zeiten... aber ich muss diesen Film mindestens einmal im Jahr sehen, damit ich mich wieder in Michelle Johnson verlieben kann.",
    "662bc95f7dffcb3229736b2023e2eb4e"
  ],
  [
    "Bla, blaa, blaa Was für eine Verschwendung.",
    "b33d55294c44116ace2bf1409b81df76"
  ],
  [
    "Es erzählt die verkrüppelte Geschichte von Ellen (Renee Zellweger), einer Workaholic, die gezwungen ist, nach Hause zurückzukehren, um sich um ihre todkranke Mutter (Meryl Streep) zu kümmern, damit ihr distanzierter Vater (William Hurt) seine akademische Abteilung leiten kann.",
    "fbf87d7a21ccf14e6323ab83b8f1813c"
  ],
  [
    "Dennoch gab es für den Zweijahreszeitraum 1992-1993 einen bereinigten Ausgabenüberschuss von 17 Millionen $, wovon 7 Millionen $ gegenüber 1992 und 10 Millionen $ gegenüber 1993 verzeichnet wurden.",
    "38a586086c93b722fb02e7c1f63b569a"
  ],
  [
    "Enthält Spoiler.",
    "1e9f555b212c02f7ab676a12d22dd180"
  ],
  [
    "Wenn die Aussprache begrenzt ist und ein Redner die vorgesehene Zeit überschreitet, ruft ihn der Vorsitzende unverzüglich zur Ordnung auf.",
    "da9a07227f8b76fdb9a017a776707cab"
  ],
  [
    "Nicolette McClure, eine Kommissarin von Lake County, bemühte sich ebenfalls um die Nominierung der Demokraten.",
    "dc3425428f4422c9b49fbc72a74c9788"
  ],
  [
    "b) Vierzig Stipendien für afrikanische, asiatische und lateinamerikanische Ausbilder und Beamte, die an der Ausbildung von Ausbildern auf lokaler Ebene teilnehmen;",
    "c99cc2c995e6684fd82dbec332dc843d"
  ],
  [
    "In einer Umfrage unter 485 wahrscheinlichen Wählern, die von The Grand Rapids Press zwischen dem 26. und 30. Juli 2010 durchgeführt wurde, befürworteten 28 Prozent der Befragten Amash, während 23 Prozent Hardiman unterstützten, 17 Prozent Heacock unterstützten und 26 Prozent unentschlossen waren.",
    "f9f2353fcade0cca1c090d15b9c0cc60"
  ],
  [
    "Jeder tut eindeutig sein Bestes, um einer faszinierenden Prämisse treu zu bleiben, aber es ist eine zu tiefe Vision, ein zu komplizierter Versuch, mentale Wahnvorstellungen zu entwirren, um einen Übergang zum Bildschirm zu überleben.",
    "3543f029d046adc55dfb3d59448e1d5b"
  ],
  [
    "Dann legen zwei der Schmuggler den Whiskey in ein Boot und treiben ihn über die Grenze.",
    "39e11bcaed3c679e8826576338e7354d"
  ],
  [
    "Einer der schwierigsten Aspekte des Geschichtenerzählens ist die Fähigkeit, zurück und vorwärts zu schauen, ohne das Tempo des Films zu verlieren.",
    "1f9ce31cce3a4b918405968d79e7d26f"
  ],
  [
    "Bestehende westliche Sanktionen zum Beispiel haben das sudanesische Regime lediglich in die Arme Chinas, Indonesiens und Malaysias getrieben.",
    "98183b45143f3ed3bd701bc6ee2aef7b"
  ],
  [
    "v) Fortschritte bei nationalen und internationalen Weltraumaktivitäten im Zusammenhang mit der Umwelt der Erde, insbesondere Fortschritte im Programm Geosphären-Biosphäre (globaler Wandel);",
    "c82c3e4750792504ca364607f3eea5f3"
  ],
  [
    "Später im selben Jahr sagte der ausführende Produzent Louis D'Esposito, das Studio sei an einem von Frauen getriebenen Superheldenfilm interessiert und habe viele „starke weibliche Charaktere“ zur Auswahl, was Captain Marvel, Black Widow, Pepper Potts oder Peggy Carter als mögliche Kandidaten vorschlug.",
    "fbab00247570e5dbd9f1e76f3fd84d95"
  ],
  [
    "In dem Film zieht Wolfman in die Wohnung über ihrer.",
    "552308b39a7d091b43bbb7b2e141c444"
  ],
  [
    "Wissenschaftliche Erkenntnisse deuten darauf hin, dass 30-50% des verfügbaren Lebensraums als Sperrzonen reserviert werden sollten, um wirksam zu sein.",
    "5995f09deb18158c75b2342b3b470931"
  ],
  [
    "1. unter Hinweis auf die Hauptberufung der UNESCO, die darin besteht, die Verteidigung des Friedens in den Köpfen der Menschen durch internationale Zusammenarbeit in Bildung, Wissenschaft, Kultur und Kommunikation aufzubauen,",
    "f67fe83b6dbac018b09e3c16d10c3f31"
  ],
  [
    "Die Musikvideos am Ende waren allerdings cool.",
    "966c10d1ed436b0ab225d4824190c01f"
  ],
  [
    "Der Verwaltungsrat erkannte an, dass die Handelsliberalisierung ein wichtiges Instrument zur Steigerung der Wirtschaftlichkeit und zur Verbesserung der Ressourcenallokation und des Wachstums in allen Ländern war.",
    "2a2a9d8dfa89dadf54aa8363ed5f2212"
  ],
  [
    "Weitere Bühnenarbeiten folgten, darunter eine Zeit als Zweitbesetzung von Matthew Broderick in Brighton Beach Memoirs im Jahr 1982.",
    "e41ef83d80e1ef2eb6e6b5f50ac53e04"
  ],
  [
    "Das Stadion „Bird's Nest“ war die Gründung des multinationalen Designteams von Herzog & de Meuron mit Vorschlägen des bildenden Künstlers Ai Weiwei.",
    "7d42be5ccf24cc467f98009940b75533"
  ],
  [
    "(16) Der Sonderausschuss fordert die Verwaltungsmacht auf, in Absprache mit General Fono (Rat) ihre Entwicklungshilfe für Tokelau weiter auszuweiten, um die wirtschaftliche und soziale Entwicklung des Territoriums zu fördern.",
    "75adea78ad60b56a95a12a910e6272f4"
  ],
  [
    "Das RAID AFT beinhaltet eine neue schlanke Version des optischen Protokollierungsgeräts von PI Ryan Bay für den Einsatz in RAID-Bohrlöchern mit einem Durchmesser von 3,5 Zoll.",
    "8ce0f44763db19d3f95c8f4c126ab3d3"
  ],
  [
    "Die Schauspielerei war super - alle Schauspieler haben Briten trainiert.",
    "484985f06ab112847b58e73e9c93ab6d"
  ],
  [
    "Der Minsk-Prozess wird jedoch durch die Besetzung der Bezirke Lachin, Kelbajar und Agdam in Aserbaidschan durch armenische Streitkräfte blockiert.",
    "a8462a979e10ed70363dc5361f39cffa"
  ],
  [
    "Die Neuen Hebriden wurden strategisch, als die Japaner Guadalcanal einnahmen und mit dem Bau von Flugplätzen begannen.",
    "e24ed740c1538b8f88596ebde9d3f194"
  ],
  [
    "die Entwicklungsländer in der Lage sind, Strukturanpassungen vorzunehmen, um eine solide Entwicklungsgrundlage zu schaffen und die menschliche Verfassung zu verbessern.",
    "693a2acc9db5a08f881111f5b2773074"
  ],
  [
    "Es erfüllt keinen Zweck für die Drama-Community, es fügt der Palette des australischen Kinos nichts hinzu.",
    "97e6a769e5470c9cc53a6ae91c845211"
  ],
  [
    "Ich arbeite in einem Kino und jeden Donnerstagabend zeigt ein Mitarbeiter einen Film, der am nächsten Tag herauskommt... Heute war es The Guardian.",
    "a86916d61c8904bba1cb9aa2a07d2ddb"
  ],
  [
    "Es war unmoralisch für die älteren Generationen, sich mit den jüngeren Generationen zu verbinden, wobei mickrige Frauen ungewöhnlich große Kinder zeugten.",
    "6ab9736f81cbfd732d89f1432718cd89"
  ],
  [
    "Wilkinson ist großartig, auch wenn man nie an ihn als Person glaubt, während Emily Watson (die ehebrecherische Ehefrau) und Rupert Everett (die höchst amoralische High-Class-Totty) beide sehr gut darin sind, die Risse im Material zu überdecken.",
    "3eb3b17ee4a9fb1baaa05a97627a01ef"
  ],
  [
    "Dann trifft er die Krankenhauspatientin Glenda Jackson und entwickelt bald eine Beziehung zu ihr.",
    "c72511c0a3ce15afef93ae139a43bfe4"
  ],
  [
    "Bei vielen Korallenarten liegt diese Bleichschwelle normalerweise nur ein paar Grad Celsius über der typischen Höchsttemperatur für einen bestimmten Standort.",
    "a1fb44da743053f4a8b8a206a2329eb4"
  ],
  [
    "Die Linie der Präsidentschaftsnachfolge war der Präsident der Republik, der Vizepräsident und der Präsident der Abgeordnetenkammer.",
    "137024429e80f177e85ae86cbe927633"
  ],
  [
    "Was es begründet, sind natürlich die perversen Neigungen der Hauptfigur (!) Die künstlerische Titelsequenz hat diesen abgestumpften Spieler nicht getäuscht.",
    "598dae8df174bbba43036190e2dad692"
  ],
  [
    "Das einzig Gute in diesem Film war der hübsche Sheriff:) Deshalb habe ich 2 statt 1 gewählt:) Also schau dir diesen nicht an, stattdessen solltest du rausgehen und Starship Troopers mieten, es ist genauso nur 10.000 mal besser.",
    "4c1bb2c8c14f902a6dd7e38a89fce3c4"
  ],
  [
    "Es ist zwar nicht „perfekt“, aber nahe dran.",
    "c75be49821ca1429e078cab9647d7369"
  ],
  [
    "Darüber hinaus sollte die EU eine kleine, aber effektive Streitmacht (etwa 5.000 Soldaten) einsetzen, um die Entscheidungen des gemeinsamen Gremiums zu unterstützen.",
    "59a31c3b1bf6c846d1006b36ac705fd2"
  ],
  [
    "Larsons Casting wurde auf der San Diego Comic-Con 2016 bestätigt.",
    "3b4a5b6e454edabc8fe4f7520f9fed0d"
  ],
  [
    "(Übrigens, wer kümmert sich um seinen Unterricht?) Aber ich bin mir nicht einmal sicher, ob Bugs involviert waren.",
    "310d36d4a4e1668071f8053fa34304b0"
  ],
  [
    "Selbst wenn ein Land weitreichenden IAEO-Inspektionen zustimmt, kann es unter dem Deckmantel eines friedlichen Energieprogramms angereichertes Uran (oder wiederaufbereitetes Plutonium) legal akkumulieren und dann plötzlich erklären, dass sich die Umstände geändert haben, und sich aus dem Vertrag zurückziehen - mit der Fähigkeit, Atomwaffen herzustellen kurzfristig.",
    "a227908f847f6ea9560ac7f77fa99293"
  ],
  [
    "Dies ist insbesondere notwendig, damit die Organisation das Vertrauen ihrer Mitgliedstaaten wiedergewinnen kann.",
    "8b037c0c86dd06c1af9b164f7188014b"
  ],
  [
    "Die nachfolgenden Wahlen sollten im Abstand von vier Jahren abgehalten werden.",
    "5793c0506c70e50eb1da764b6b6aacda"
  ],
  [
    "Ich habe diesen schönen Film gesehen, der kurz das College verließ.",
    "74ee13aea9b5bbc76dc665280cbb5ae8"
  ],
  [
    "Dennoch spielte die Finanzierung von Inputs eine große und positive Rolle dabei, den ärmsten Landwirten zu helfen, Armut und Abhängigkeit von Nahrungsmittelhilfe zu entkommen.",
    "e7534631e30613695974b8133840d407"
  ],
  [
    "Das Ergebnis war paradox und nicht nach dem Geschmack derer, die es initiiert haben: sondern das Recht der Gemeinschaften",
    "1e9348e070653f5be09001fe3d271f52"
  ],
  [
    "Die Aktivitäten werden sich auch darauf konzentrieren, das Potenzial innerhalb der Programmbereiche für Betrug und andere Verstöße durch die Analyse von Kontrollsystemen in Hochrisikobetrieben sowie in Büros außerhalb des Hauptsitzes zu bewerten.",
    "d7aeb9f2bfe8742eb061edeeec5f1bb8"
  ],
  [
    "Haben die Filmredakteure geschlafen? Wenn Ihnen das Buch gefallen hat, sehen Sie sich die Version von 1995 mit Amanda Root und Ciaran Hinds an.",
    "ea721beaa50049dd1e7fecb1e43709df"
  ],
  [
    "„North and South“ ist ein echtes Muss auf DVD, einfach eine erstaunliche Fernsehserie über den Sieg all dessen, was in uns wertvoll ist: Liebe, Freundschaft, Loyalität, Ehre, Wahrhaftigkeit, absolute Treue.",
    "d20839944bf444a9a7d7e3556b7fd4ea"
  ],
  [
    "Es ist unmöglich, die derzeitige Zusammensetzung des Sicherheitsrats zu verteidigen; die Notwendigkeit von Veränderungen steht außer Debatte.",
    "67165929cb00e2c0c8440e06ca198fb7"
  ],
  [
    "kritische humanitäre Situation in afrikanischen Ländern, insbesondere am Horn von Afrika, verursacht durch anhaltende Dürre, Konflikte und Bevölkerungsbewegungen,",
    "a2e8b5b241dbb0849beb2a78e33ccd18"
  ],
  [
    "Forscher stellen fest, dass es in diesem Zeitraum sogar Regen auf dem Schelfeis gegeben haben könnte, wodurch die Oberfläche des Schelfeis möglicherweise mit einer Schicht Matsch bedeckt war.",
    "b4c045ea56e84c27719abeaa640d7fee"
  ],
  [
    "Aber diese Gummischläger reduzieren es einfach auf den Standardtarif.",
    "80c0fd53b86171312178152938806661"
  ],
  [
    "Ich hatte die lustige Gelegenheit, dies vor vier Jahren im Mystery Science Theatre 3000 zu sehen.",
    "fa095aacf5776386c08fe45d00d65a5f"
  ],
  [
    "Laura Linney ist wie immer eine hervorragende Schauspielerin, die eine Rolle spielt, die sich von ihrem üblichen Repertoire unterscheidet.",
    "c1481f3958f94d8de66bc9c936f5003e"
  ],
  [
    "Die dritte afrikanische Bevölkerungskonferenz, die 1992 stattfand, bot Gelegenheit, die Bemühungen der afrikanischen Regierungen zur Umsetzung des Kilimanjaro-Aktionsprogramms für die afrikanische Bevölkerung und selbständige Entwicklung zu bewerten.",
    "99f9bc497e09e23c4a3d065c9d3cadf0"
  ],
  [
    "Anthony D'Alessandro von Deadline Hollywood diskutierte diese Statistiken und lobte CinemaScore und PostTrak für die Durchführung wissenschaftlicher Umfragen, in denen tatsächlich festgestellt wurde, wie sich das Publikum über den Film fühlte, und kritisierte die Zuschauerpartitur von Rotten Tomatoes als „Mittel der alten 1990er Jahre, um Meinungen online zu sammeln“ wird durch „hässliches Internet-Trollgeräusch“ beeinflusst.",
    "47b93ddbc59691f4c23d9e9905d38cd2"
  ],
  [
    "Ich habe das Blut und das Blut geliebt.",
    "1a64fae7c491e47221a751278311acc5"
  ],
  [
    "(13) „Im Streitfall muss der Internationale Gerichtshof auf der Grundlage der einstimmigen Zustimmung der betroffenen Parteien angerufen werden.“",
    "bc8e33ad2992853b4e9f3ed72fcec0ac"
  ],
  [
    "Dieser Autor von „Charlie und die Schokoladenfabrik“ schrieb in „Going Solo“ über seine Tage in der RAF",
    "48adb62deb0fc3dd079f28b4eee863de"
  ],
  [
    "Ja, ich wurde langsamer, ich bin nicht was ich war",
    "fdcfc638b405290b0f9f358d0339e63a"
  ],
  [
    "Warum gehst du nicht auf die Linie, überstrahlen, alle hauen dich um den Verstand, geh",
    "0dbf29bebdb398c19535d923ba3698e8"
  ],
  [
    "Machen Sie Ihrem Partner Pfannkuchen und frühstücken Sie im Bett und schauen Sie sich Cartoons am Samstagmorgen an.",
    "3e1009a970650ceb007ca94feb86fed4"
  ],
  [
    "Nichts deutet mehr auf Unsicherheit hin als schlaffe Schultern und ein geneigter Kopf.",
    "4657a76dd9dc332c82145850d5a61235"
  ],
  [
    "Immer und immer wieder und immer wieder",
    "0c4bffe4aa835721fd3f4d08489fc472"
  ],
  [
    "Respektiere dich.",
    "ff9f9fbf57bf730a69fa206aadc400ec"
  ],
  [
    "Sprechen Sie bei jeder Versammlung, an der Sie teilnehmen, mit mehreren neuen Leuten.",
    "c932a94139143527b43d74e3386d457c"
  ],
  [
    "Es war der farbenfrohe Spitzname des Ersten Weltkriegs von Manfred von Richthofen",
    "0c6f9e6bda21b9f085dd9d6e49a79eb4"
  ],
  [
    "„Hold That Critter Down“ ist ein Song über das Antun von Tieren",
    "95601c0bfee05f424a39d1eb9ca167a7"
  ],
  [
    "Oh, dass ich meinen Schlüssel in die Seite gegraben habe",
    "9263cee833478e26f856957d4b42c82d"
  ],
  [
    "Ich kann dich weinen hören",
    "fcc38fcc87225065824bbc284d7d9701"
  ],
  [
    "3-D Beute wie heiliger Mist",
    "3ad71e4d5bdb0f057c5c52582e5e0a40"
  ],
  [
    "Denken Sie daran, dass dies tatsächlich ein Zeichen dafür ist, dass er ein guter Vater und ein reifer Erwachsener ist.",
    "01b2b8e32618ebe067de16a18ddd7a84"
  ],
  [
    "Er will es immer noch nicht vor dir vermasseln, aber er ist eher bereit, sich auf Gespräche einzulassen.",
    "086ae3830ccd21a0c1a3a5bed4d67358"
  ],
  [
    "Sie können Tag, Kickball oder sogar ein Brett- oder Videospiel spielen.",
    "6523dfbb587d5bb7ed6777177d60785f"
  ],
  [
    "Nun, dieser Ort ist furchtbar voll und die Musik ist so laut",
    "fea06ad9c1f8586a2d697d71f18ba241"
  ],
  [
    "Im Rahmen des Kaufs erklärte sich ChevronTexaco Corp., dem 26 Prozent von Dynegy gehören, bereit, Enron 2,5 Milliarden US-Dollar zur Verfügung zu stellen. ",
    "5e4caf1d2fdba9979d66d088a52e64f1"
  ],
  [
    "Furchtlos (furchtlos) wild und frei!",
    "031bd1c37edad68bcf0cdf78040d80e9"
  ],
  [
    "Es ist das kürzeste der laufenden Events",
    "19a15578a3c3071d79d544dff543dd6f"
  ],
  [
    "Ich kann nicht glauben, dass ich sie hier rausgebracht habe und Dope kocht (Cooking Dope)",
    "165771d5afdd789ae535d52d9245a6f5"
  ],
  [
    "Es geht nicht darum, wie man anfängt, sondern wie man fertig wird.",
    "17feea614ab04cacfae224c879752d3e"
  ],
  [
    "Kenne dich, ich weiß, dass du das dein ganzes Leben lang durchgemacht hast",
    "f7fedcaff6138ce35ab56966b2fe6415"
  ],
  [
    "1923 gewann dieser „Heilige“ einer Frau für Arbeiten, die „Eight Sonnets in American Poetry“ beinhalteten.",
    "19a7e85c60fec0f8d62e83ca59b350fc"
  ],
  [
    "Jetzt bin ich nur noch ein Country-Boy mit einer Gitarre",
    "d6d445b9b15ef973b2dd0657fc74e4f9"
  ],
  [
    "Wenn deine Freundin einen neuen Haarschnitt bekommen hat, sag ihr, wie süß er aussieht.",
    "3ef2de17e64c5972c9b9d42f28cd32bb"
  ],
  [
    "In den frühen Morgenstunden, bevor die Sonne heiß wird",
    "fec10c8fd7edcf034a335693067b2d0e"
  ],
  [
    "Mama kann es kaum erwarten, dass die Wolken brechen",
    "253e8487cc30a26b1c1f622a645fbed1"
  ],
  [
    "„Es tut mir leid, dass diese sechs Personen bei ihren Geschäften oder Transaktionen etwas über den Rand gegangen zu sein scheinen, aber davor können Sie in keinem Unternehmen absolut geschützt sein“, sagte er. ",
    "8f6c86cdb25ba5bbf229484f86152b67"
  ],
  [
    "Er schrieb, dass sie den Film „Hear No Evil“ teilweise eingelöst habe.",
    "3f1b82dea3fd401987765056aebcc385"
  ],
  [
    "Besuche in Longues-sur-Mer, der einzigen deutschen Küstenlage mit intakten Geschützen, sind „elektrisierend“",
    "14cb22c27a62718681f14d1d980ade0d"
  ],
  [
    "Dieser „unfertige“ König von England verlor den größten Teil seines Landes an Sven Forkbeard, den König von Dänemark",
    "3a9991c0ce1c3f8c857303a8fdc5ff57"
  ],
  [
    "Zwischen dem Sonic und dem Lebensmittelgeschäft",
    "e2369a7eff847ecd6d15fef2f1d231af"
  ],
  [
    "Kleine Hündin, sie war mal mein Favorit",
    "5fc77deb05a75f03d68ca92ced366728"
  ],
  [
    "in Indien, das 64 Millionen Dollar an überfälligen Rechnungen einer staatlichen Regierungsbehörde schuldet, die sich geweigert hat, die Energiepreise zu zahlen, die Enron in Verträgen versprochen hatte. ",
    "ea0487f9365e27ad4ae5bb260055c8c6"
  ],
  [
    "Hey, hey, hey",
    "712a884ec23c983f95a681c94d4f8d97"
  ],
  [
    "Als Leiter von Enron hatte Lay den Houston-Betreiber von U.S. ",
    "fd35c5e959273e8eed5283f3533b4265"
  ],
  [
    "Mein Opa hat auf deinem Land gebaut.",
    "770645e9f958a71ab5f4600e769482f5"
  ],
  [
    "Eine Möglichkeit, diesen Deal zu betrachten, ist jedoch, dass Dynegy 1,85 Milliarden US-Dollar für die Pipeline ausgibt und das Recht hat, den Rest von Enron zu den vereinbarten Bedingungen zu erreichen. ",
    "29e068321550ea85a44eef45273ec68b"
  ],
  [
    "An den Plattenautomaten gelehnt",
    "f8894ab0305cb7addd4a5e69952267bd"
  ],
  [
    "Wenn Sie sich unwohl fühlen, wenn Sie preisgeben, wen Sie mögen, löschen Sie alle Namen aus der E-Mail, bevor Sie jemandem erlauben, sie zu lesen.",
    "2470609f119dad695dd9d061bedc1f10"
  ],
  [
    "Sag ihr, was du mit ihr machen willst.",
    "ad2344ef5fe72879289e6cfa70ddd8fe"
  ],
  [
    "Prestone bietet einen Schutz bis zu -84 Grad",
    "705370c7743ca4d5d277f8cd00ceca9d"
  ],
  [
    "Freuen Sie sich darauf, ein gleichberechtigtes Familienmitglied zu werden, während Sie sich im Laufe der Zeit schrittweise integrieren.",
    "2c6b918c1a419cae589a44fc22de972b"
  ],
  [
    "Er war Preiskämpfer, Prospektor und Cowpuncher, bevor er sich mit Alan Jay Lerner zusammengetan hat",
    "17d9487a882c1b732a1524f517fe1006"
  ],
  [
    "Vielleicht machen Sie eine Fahrt",
    "2a37922de82ea25b2eff1f835d3f0a0a"
  ],
  [
    "Spiele diese Karte nicht zu oft aus.",
    "89d3988d7c93743cd438e66cd0ec9db2"
  ],
  [
    "Die Buchhaltung kann gegebenenfalls die tatsächlichen zwischenbetrieblichen Allokationen untersuchen.",
    "87396ed6bfd93759ce04fdd3f01df2eb"
  ],
  [
    "Niemand wird sich zwischen mich und Gott stellen",
    "5ee27adae4390bff19c569ea1894419e"
  ],
  [
    "Ich sehe einfach keinen Grund ",
    "676396bc5dfe2d59b7b8c39fb41eb0c9"
  ],
  [
    "Du hast mich berührt und plötzlich war ich ein lila Himmel",
    "74c1173cb1ba71fb4f444bb0db51f93d"
  ],
  [
    "Da fing ich an, noch tiefer zu sinken",
    "d868c93fd330c35ad3598527ba238803"
  ],
  [
    "Verliebe dich, wenn es nachts einfach ist",
    "7159b8d666fca0ec3daeb4b2992937ca"
  ],
  [
    "Bei seinem Tod im Jahr 1727 hinterließ er über eine Million Worte, die er über Alchemie und Okkultismus geschrieben hatte",
    "55e4a48a876f811869eddc3afbdf736f"
  ],
  [
    "Kindischer Gambino:",
    "c002b3b8d56311ea9bd59e4b7ea2db01"
  ],
  [
    "Und mir ist kalt, seit du gegangen bist",
    "30b082f53a07702ea252dac10a096acf"
  ],
  [
    "Trotz seines Knies",
    "8e737097b7f45239cd14fc0768742d49"
  ],
  [
    "In der Schlacht starb unser Held Eleazar, als er eine dieser riesigen Bestien tötete — leider von unten",
    "25f277330c65531030e7fcddeb8360ae"
  ],
  [
    "Das Flush auf deinen Wangen",
    "806d128e530a07d0fa64120b29275501"
  ],
  [
    "Keine Emotionen, gedämpfte Emotionen, Tonhöhenkorrektur, berechnete Emotion",
    "474733145464d4ecf1a8f954a51098a2"
  ],
  [
    "Der ehemalige Gouverneurskandidat von Texas, Friedman, kann Ihnen mit diesem Adjektiv für eng gekräuseltes Haar helfen.",
    "c14fe69cd05a9c9abc7dcf8907a26d12"
  ],
  [
    "Üben Sie bei Ihrem ersten Austausch nicht zu viel Druck aus und konzentrieren Sie sich einfach darauf, Spaß zu haben.",
    "ce94c85f0ce81d0ff9c998a0af660bf8"
  ],
  [
    "Faulkner sagte, dieser Autor habe „keinen Mut“ & „habe noch nie ein Wort verwendet, bei dem der Leser ein Wörterbuch benötigt (möglicherweise)“",
    "d6573792007b2c85dcd53f6c6a791b96"
  ],
  [
    "Ich bin größer als mein Körper",
    "709ead3c92e5e1f1e4715c0df273ea0c"
  ],
  [
    "Laut Ray Stevens „schwingt er in seinem B.V.D. ohne Trapez durch die Bäume.“ s“",
    "7e9432b14203b012b6e29b8a3d38e843"
  ],
  [
    "i) Mein Standpunkt ist, dass keine Steuer fällig wird, mit Ausnahme des inländischen Kraftstoffverbrauchs.",
    "2ba2d8e0135c0c53bc5ec08aefc5b6c2"
  ],
  [
    "Machen Sie einen zufälligen Wochenendtrip an einen Ort, an dem Sie noch nie zuvor waren.",
    "ba9f47ad41e1817587a9dc309e2e38b2"
  ],
  [
    "Tu dir einen Gefallen",
    "5c89151cf90a5719ca893084d6af3303"
  ],
  [
    "Sie haben die Koteletts, die dich einschläfern",
    "573087eb205bf32f8e7d91fa5dfef303"
  ],
  [
    "Oh dein Gedächtnis lässt mich nicht",
    "a4815d3a01c175a9ccdd85f8a1ffb05e"
  ],
  [
    "Morgan Chase & Co. ",
    "5c976bb3524aafe4be61b700efc0cc1f"
  ],
  [
    "Und ich gehe gerne runter zum Kroger",
    "4e709efa2aecda6fe0fc53d672dc94bd"
  ],
  [
    "„The Tale of the Body Thief“ ist der vierte und neueste Roman dieses Autors über den Vampir Lestat",
    "5c58103dfa81ef224c808621151def9b"
  ],
  [
    "Gibst du mir nicht den Teil von mir, den ich nicht zurückgeben kann?",
    "04b53ef2fbf61c3a39ef3bafecec169b"
  ],
  [
    "Nach der Pensionierung des Partners John Orr Young leitete er eine kreative Revolution in der Werbung",
    "cae97b8066ec3563a926729f8c080fae"
  ],
  [
    "Das spanische Golfphänomen Sergio Garcia hat diesen „verwitterten“ Spitznamen, der „The Boy Child“ bedeutet",
    "49ebd74d6b5a8eb3b520c731271fd0dc"
  ],
  [
    "Lass ihn sich deiner Gefühle nicht zu früh zu sicher werden.",
    "69f6637eec47cc9ea7bd457487c18195"
  ],
  [
    "Sie lässt mich ohne Vorwarnung zittern",
    "ed9776d00b61abf4263f58b2dabe535b"
  ],
  [
    "Sag ihr, dass du sie noch einmal anrufen möchtest und dich an einem ruhigeren Ort treffen möchtest.",
    "5aecdf1300e9220eabd5be2f845db0a5"
  ],
  [
    "Vergiss alles, was du über Pumas zu wissen glaubst.",
    "144bf364d7a4aaa054537cbe4ca38888"
  ],
  [
    "Sie rutscht etwas weiter weg.",
    "02bf7c73b8489bd75eca98968418e30a"
  ],
  [
    "Besorgen Sie sich ein Kik, eine Telefonnummer, eine E-Mail-Adresse, was auch immer. Stellen Sie einfach sicher, dass Sie beide, wenn Sie mit dieser Person sprechen, niemand außer Ihnen beiden ist.",
    "cf29068fbfd4fc250e66c8eda43668c3"
  ],
  [
    "Beschwere dich nicht über Dinge, die mit deinem Leben nicht stimmen.",
    "f272bb2d46aff7842142337067c3634b"
  ],
  [
    "Wenn sie dich schon eine Weile geärgert hat, ist es okay, sie zu ärgern.",
    "5468b3f9f03757df7196ebab4c111f62"
  ],
  [
    "Ich habe gesucht und gesucht, aber es",
    "c981551122e509aec1ae3e8f648d06d7"
  ],
  [
    "Lassen Sie sich während der gesamten Beziehung beraten.",
    "48bd3f8491cd2f680551ba82eb09d42b"
  ],
  [
    "Diese Substanz aus dem Darm von Pottwalen wird immer noch als Fixiermittel für teure Parfums verwendet.",
    "1bcfbc66b44f638cc927dd5556c5adab"
  ],
  [
    "Dadurch sehen Sie aus, als hätten Sie ein großartiges Leben außerhalb von SMS und werden die Person am anderen Ende des Gesprächs faszinieren.",
    "1ad95634f81ecd45c45d0e9c16cdac6b"
  ],
  [
    "Versuche nicht, irgendetwas zu reparieren oder zu urteilen, höre einfach zu und dekomprimiere zusammen.",
    "1dec58896f7ee2ad655a25f0f081a4b5"
  ],
  [
    "Versuchte mich unten zu halten",
    "1df50465abf2811c55170230aed38507"
  ],
  [
    "Martin Sheen spielte Bobby Kennedy 1974 in diesem Fernsehfilm über eine Krise in Kuba.",
    "cea2e95691f01f50fb95b6e84cb1bab7"
  ],
  [
    "Paul Michael Glaser & David Soul",
    "d134b4e53edfb25f61b67034624b1e1e"
  ],
  [
    "Bleiben Sie während der gesamten Diskussion ruhig und behalten Sie die Kontrolle.",
    "7929e3b892889eab340c3c183fe174c1"
  ],
  [
    "(Gib mir Liebe, liebe mich)",
    "0ad42df3de9677c778bad85cdc0b083c"
  ],
  [
    "Beginne die Umarmung mit einer sanften Berührung des Arms, Augenkontakt oder einem Lächeln.",
    "120266679bf13c1c44815c50aaaf831a"
  ],
  [
    "... und die Heimat der (Atlanta) Braves",
    "754007466d8f84d798ff361500169718"
  ],
  [
    "Diese beliebten Studentendarlehen sind nach einem Senator aus Vermont benannt",
    "8b9a0618838b222eda0b313f36946068"
  ],
  [
    "Ich habe vergessen wer ich bin",
    "88e67b2d842f34a2e5ec4f1cbfbd2648"
  ],
  [
    "Selbst wenn das Trinken Ihren Freund vorübergehend dazu bringt, seine Probleme zu vergessen, wird es ihm am Ende schlechter gehen.",
    "b9d9983db6b2b8db814a368c697a0a7d"
  ],
  [
    "Gib ihm unbedingt etwas von dem, was er will.",
    "e505e9579333cd8ca7cf9599ec892d86"
  ],
  [
    "Emma, ich bin für dich.",
    "9b3a08bb60a424fee447b8c7de1f2c3a"
  ],
  [
    "Recherchiere hilfreich.",
    "9d785cdf256ecc542f7d5a243799fffa"
  ],
  [
    "Der Vampir Lestat unternimmt in ihrem Roman „Memnoch the Devil“ aus dem Jahr 1995 eine Reise durch die Hölle",
    "86ac455b72005abb77d35efa576950db"
  ],
  [
    "Diese Country-Musik-Legende wog nicht „Sixteen Tons“, aber er war bekannt als „The Ol' Pea Picker“",
    "a952b74b290022c2b1935e7032227d4f"
  ],
  [
    "Aus meinen entleerten Poren",
    "8974b5ad60b5abf1cc42076309b3b8a6"
  ],
  [
    "Gerade wenn ich anfange zu erwachen",
    "ada7eb99d3034c2360780d8fcb00c325"
  ],
  [
    "Aber das ist okay",
    "dacebdbda1d2c9c6847b41ec2e5acca5"
  ],
  [
    "(Ich hoffe du bist bereit, hoffe du bist bereit, hoffe du bist bereit)",
    "3df80627b28dfa3c5e77ba414646d9ff"
  ],
  [
    "Triple C, schwarze Flagge",
    "5a315990b45141380511a623e3c76371"
  ],
  [
    "Nein ich kann nicht lernen ohne zu leben, oh,",
    "d2627f2191ea976eed828681c4cbb711"
  ],
  [
    "CESiak liegt an der Karibikküste Mexikos, in der Nähe der Maya-Ruinen von Tulum, südlich von Cancun. ",
    "90d87479a4f377a14d23ba5d8cb16485"
  ],
  [
    "Wir waren tot",
    "0df542b26515270e7f8160a4ff46ee33"
  ],
  [
    "Meine kleine Hündin aus LA bleibt in der A-Stadt",
    "7c00b8f5cd27cde2382187085b690c8b"
  ],
  [
    "Die beiden wichtigsten ethnischen Gruppen in diesem Bergland an der Adria sind die Ghegs & die Tosks",
    "b817d36cef87634ed29fa3eee6a95484"
  ],
  [
    "Ermitteln Sie, was Sie brauchen, um sich wohl zu fühlen",
    "8352cbbe3feed2d6c5b18b38ec914fa2"
  ],
  [
    "Gib mir einen Wurm und eine Angelrute, ich ziehe einen Fisch raus",
    "67026f487740be00e6886a2e9b3179de"
  ],
  [
    "Dein Körper ist weich, so nah bei mir, nah bei mir",
    "ae576ae5ac8736960f066c1dd1510f26"
  ],
  [
    "Übe gute Hygiene.",
    "763d71189c845f4469203cfe452ceef9"
  ],
  [
    "Störungen des Gehirns und des Nervensystems sind das Anliegen dieses Facharztes",
    "4a4d3c8d2f685b1801043296646977d9"
  ],
  [
    "Einsilbige Bezeichnung für die Fortsetzung (bitte gehe zu C17) einer Geschichte von einer Seite zur anderen",
    "b48378247d52dcd06e8ae9df459790d2"
  ],
  [
    "Beurteilen Sie sie auf positive Körpersprache.",
    "c6d9e2bb12656ba37acc1f1142d568f8"
  ],
  [
    "Ich würde für mein Baby sterben, keine Lüge",
    "5b72dd96b6141e44b556f2500766029b"
  ],
  [
    "Die Brüder Eddie & Alex, die den Kern dieser Band bildeten, wurden in den Niederlanden geboren",
    "cf8813601eb8643b4b19bea920419c53"
  ],
  [
    "Eine solche Last",
    "042ceb91a9f70186c54a126f35cd82ff"
  ],
  [
    "Redet viel vor dir über ihren Ex-Freund.",
    "3c7e44568eeb2a5cba0bd2efb8fb8021"
  ],
  [
    "Don Jose ist verzaubert von diesem Titel Gypsy Girl",
    "4a8a76dbdf82d57e34ce2cc02b02215e"
  ],
  [
    "1895 erfanden diese französischen Brüder den Kinematografen, der eine Filmkamera und einen Projektor kombinierte",
    "dc2b05757b38b4f04b869f09d1dcb0a8"
  ],
  [
    "Antinous ist der Anführer der Freier für ihre Hand",
    "2633a3305037b2cc11c66ecc74b2bc99"
  ],
  [
    "Wenn Sie aus irgendeinem Grund Bedenken hinsichtlich der Anonymität haben, können Sie eine Notiz auch per Interoffice-Post (EB 1769) oder auf andere vertrauliche Weise senden.",
    "137f4a5a8994e16194c30a4351b3bffa"
  ],
  [
    "Wenn ich hier draußen auf diesem Felsvorsprung wohne",
    "e82530e75377846de4f61c4381007705"
  ],
  [
    "So bewegen Sie sich in einem Bereich vor und zurück",
    "524bc33421df4f1e1fa5a37200da3dab"
  ],
  [
    "„Enrons unübertroffenes globales Großhandelsnetzwerk-Franchise mit dem von Dynegys; volle Nutzung der Online-Fähigkeiten der beiden; Fortsetzung der",
    "44e2aa487c1d5f47cbbff03508e0d01d"
  ],
  [
    "Nun wurde daraus: „Oh nein, was habe ich getan?“",
    "239adfd7a02a6ae1d861f4bb5409c447"
  ],
  [
    "Habe gute Reifen und einen guten CB",
    "e8334df4706b3a9c2303e85305f24a45"
  ],
  [
    "Der „Patriot Bond“ des Finanzministeriums nach dem 11. September wird als dieser Typ angesehen, der zuletzt in den USA in den 1940er Jahren gesehen wurde",
    "c10c6f6dcd469083d425234371cf9156"
  ],
  [
    "Wisse, dass dein Körper gesund ist, kümmere dich darum und besitze ihn.",
    "264a2823cc98403dbe03d8162e407d78"
  ],
  [
    "Sie werden beide anfangen, im Laufe des Gesprächs mehr miteinander zu flirten, sodass Sie es am Anfang nicht zu sehr erzwingen müssen.",
    "df1adaa8e93e8c086dffbc7ba405e82c"
  ],
  [
    "Wiz Khalifa:",
    "28ddc51bfd80094d5f8dbaf0914ef9ed"
  ],
  [
    "Es gibt kein Verstecken",
    "2136b202b150dad945cae9ecc734452d"
  ],
  [
    "Zur gleichen Zeit bilden sich auf dem Weg",
    "c2635670d9f3b2ad34e788804cea8db7"
  ],
  [
    "Die tiefste Bodendurchdringung am 6. Juni erfolgte nicht von Amerikanern oder Briten, sondern von den Streitkräften dieses Landes am Juno Beach.",
    "4a4d9e806a10c634a4876c3e90d1ed0c"
  ],
  [
    "Du hast mir etwas so Echtes gegeben",
    "3171c20ff437f06e8adac89db8c9a2ae"
  ],
  [
    "Finde heraus, ob du eifersüchtig bist.",
    "8def6f0ad6b1886de4a05d88d64af248"
  ],
  [
    "Eine White-Trash-Version von Shania Karaoke",
    "fab7be7b153f9ce37d4b8ba15795ff69"
  ],
  [
    "Und alle Mädchen sprühen ziemlich auf den White Rain",
    "34a2529da0c84a5937b34dcac4ac19cf"
  ],
  [
    "Kleide dich, um die Dinge zu zeigen, auf die du stolz bist, und nicht um die anderen Teile zu verstecken.",
    "709f2f93832609fa65cac87affdfb77a"
  ],
  [
    "Auf beide Knie auf den Boden",
    "8c585bc50f8e47d57c4e63e8d5494c29"
  ],
  [
    "Und wenn du dich verirrst, dann verliere ich mich mit dir",
    "f4850ee0081f1ab409686e7e83f6ffc6"
  ],
  [
    "Sag mir ich soll meine Zeit nicht verschwenden",
    "1d2cc699a2983d07a88134c64aa0147c"
  ],
  [
    "Wenn du mit ihnen offen sein kannst, werden sie offener mit dir sein.",
    "8659e030784df2397516798c35e8e33b"
  ],
  [
    "Welche Musik, Bücher oder Filme liebt sie?",
    "de5e3da7bda6a90c2091c227df8bce2b"
  ],
  [
    "Machen Sie sich von anderen abheben, indem Sie im Mittelpunkt der Aufmerksamkeit stehen.",
    "1504b9820c6649817c503af110c3e7b2"
  ],
  [
    "Wärst du der Traum eines Cowboys",
    "402d582a944ef7f6bdb398d13fac93f7"
  ],
  [
    "Bis 1959 war dieser Gipfel der höchste Berg der Vereinigten Staaten",
    "7b0f225260356dc62a1ef86a4b960f53"
  ],
  [
    "Während Sie vielleicht vor einem neuen Datum schüchtern sind, Blickkontakt erhöht nicht nur die Attraktivität, sondern kann Sie auch für Ihr Date unvergesslicher machen.",
    "aba91195cb5ed070ea420b56b34ce57f"
  ],
  [
    "Also mach dir keine Sorgen um mich",
    "d17dedcd47eff55295a70c15eb6f2beb"
  ],
  [
    "Teil I dieses Romans von Gregory Maguire aus dem Jahr 1995, der ein Musical inspirierte, heißt „Munchkinlanders“.",
    "356f27a99a0566be3cbc30234ef68017"
  ],
  [
    "Es ist okay, wenn es leicht daneben ist.",
    "67d0a9647f3e841f2b78b340f1fcf338"
  ],
  [
    "Eine Möglichkeit, ein Mädchen dazu zu bringen, sich an dich zu erinnern, besteht darin, einen Hauch von Duft auf deinem Körper zu tragen.",
    "f0b7c09566c56b95042702a5f03fa654"
  ],
  [
    "Eine kleine Stadt in Montana ist nach einem dieser kleinen, steilen, flachen Hügel benannt",
    "a64901b9a0fd8b4e2b01da201a289187"
  ],
  [
    "Wenn du nicht tanzen kannst oder geredet hast und dich bereit fühlst, bitte sie, mit dir ein langsames Lied zu spielen.",
    "9ac44295aec51f7344bcf860da30dd46"
  ],
  [
    "Unter den Hauptstädten der Bundesstaaten ist es zuerst alphabetisch",
    "b0038d78711d70e67d4e261b4adfe93d"
  ],
  [
    "Wie geht's deinem Sohn?",
    "5193353ece711ec64c81d87b716a85db"
  ],
  [
    "1834 wurde die Sklaverei im britischen Empire ab dem 1. August abgeschafft, der lange wie dieser Tag gefeiert wurde",
    "9b361caccbdff075845aa2f36537a861"
  ],
  [
    "Ronald Reagan hat sich eine Antwort ausgedacht",
    "06b082f69350bb4670a38c3280e074d3"
  ],
  [
    "Verwenden Sie beim Sprechen Escort-Jargon.",
    "8d6a0d7a3ad46326985c1fe17ebdf20e"
  ],
  [
    "Ich wette, sie gewinnt schnell auf Memphis mit einer Trailer-Ladung im Schlepptau",
    "d43db3fd24e1874da47312b92bf040c0"
  ],
  [
    "Melde dich bei ihm.",
    "70091cde8682e73a140bdd6789c13033"
  ],
  [
    "Joseph Haydns Bruder Michael trat die Nachfolge von Mozart als Domorganist dieser Stadt an",
    "1a853b5b11ef32434388353fe516d408"
  ],
  [
    "„Ich habe es wirklich genossen, mit dir zu sprechen.",
    "22a7504462768fa13efe4944835b519f"
  ],
  [
    "Gesetzesbrecher wurden oft mit diesem 7-Buchstaben-Gerät bestraft, das Kopf und Arme zwischen 2 Holzbrettern verriegelte",
    "96acac260b783075e42c5aec70c13882"
  ],
  [
    "Spiegeln ihre Körpersprache wider.",
    "7653d6479762ee3dba1a44df87134fd7"
  ],
  [
    "Willst du damit rumspielen (o0o0oh)",
    "465a4ae1a7648966621536ec450534d6"
  ],
  [
    "Es ist in der Mitte von Nirgendwo nur ein Weg dorthin",
    "a1c3e8ca4c182150e162bf34eca37b44"
  ],
  [
    "Und ich will dir alles erzählen",
    "f58a3e3405a3094d06c19f7219b069f6"
  ],
  [
    "Wie oft möchtest du dich sehen?",
    "8520c16857cc84adef6d7f32739f4a42"
  ],
  [
    "Wie bei jeder Beziehung, haben Sie Freude daran, zusammen zu lernen und zu wachsen.",
    "622b86c2f468de66c04ce89a59b84d2b"
  ],
  [
    "Sprich ohne Klischees.",
    "c6991b287366e92ed3477cebe79336c3"
  ],
  [
    "Ich habe jedes Zimmer durchsucht",
    "0d062d88c6822a1b115e8f40dce1bf8e"
  ],
  [
    "Der Jargon eines australischen Wildhundes",
    "dd3947171140e6ab7a909f6a20e3f3b2"
  ],
  [
    "Für einen Moment dort war es dauerhaft",
    "d50f6c5c1a3cf9cf713eb6a6a1177f94"
  ],
  [
    "In einem Gedicht von Edna St. Vincent Millay: „Meine Kerze brennt an beiden Enden; sie wird nicht“",
    "00d641646b8b2c13da3425f7493e7a90"
  ],
  [
    "Es kommt eine Zeit, in der",
    "dfe35478f4c1ce217230fff9f37d8aaf"
  ],
  [
    "Sie sehen aus wie Zwillinge",
    "b7ba46dea7739e46e43afd1111656f7b"
  ],
  [
    "Mache es so deutlich wie möglich.",
    "001b1e8f0aeee9cd3ea5525099d53e7b"
  ],
  [
    "Und wenn du schlechte Laune hast oder es einfach nicht wirklich fühlst, geh nach Hause.",
    "24d0d3f6d3b8c60dfd11987159365b61"
  ],
  [
    "Ich zahle meine Beiträge für den Dreck",
    "90b8dcfe0654a6f061ad845cd5d9581b"
  ],
  [
    "Bitten Sie ihn um Hilfe.",
    "d0a01312d134f1fa27fd774b5a31cbe8"
  ],
  [
    "Ich drehte mich um und antwortete: „Warum ja",
    "a69988eb3123ef4cd61d79abf08fdab0"
  ],
  [
    "Gulfport, eine Stadt mit 41.000 Einwohnern in diesem Bundesstaat, ist nach ihrer Lage am Golf von Mexiko benannt",
    "2528ffcc228040c1763c560c72164064"
  ],
  [
    "Aber während ihr euch wäscht, passt auf ihn auf",
    "90d1f5bb5954df9da5d0126aa5713bc8"
  ],
  [
    "Rosie Watson:",
    "8ebd25903839a0d4f97c59d652dae10f"
  ],
  [
    "Die Schwebebahn dieses Landes ist seit 1901 in Betrieb und die älteste existierende Einschienenbahn",
    "7f6d43092bfc4cd654c434e45ded930d"
  ],
  [
    "Der Prüfer hat meinen Anruf nicht erwidert. ",
    "d7977c72f030c3c0040252ddeb6a1c86"
  ],
  [
    "Geh zu ihr, wenn ihre Freunde überall um sie herum sind.",
    "565390f4cd8506e6aff05253e9b7690a"
  ],
  [
    "Passen Sie die andere Person an und spiegeln Sie sie.",
    "42f480d007065e076cd92c8ffda95643"
  ],
  [
    "Und sie will heute Abend nicht rausgehen.",
    "8ac5522d78db0309dc94c6b3ede4ee11"
  ],
  [
    "Dass ich mich nicht einmal so verhalten konnte, als wäre ich verrückt",
    "ef188743bedbbd260ca2b5313f18bd3c"
  ],
  [
    "Alle Mädchen geben das Gras an deinen verdammten Mann weiter, bring sie high",
    "f41fc88abc4f894cf12b02e86dd4678a"
  ],
  [
    "Nach seiner Trennung vom Schriftsteller George Sand im Jahr 1847 komponierte er keine Werke mehr",
    "0c4e670a0c31dc41091351bfb2886d48"
  ],
  [
    "Lächle, lache über seine Witze und sende gute Körpersprache.",
    "8a2044b3a51158f60baca0a83b719cc1"
  ],
  [
    "1903 gründete er seine eigene Ragtime-Opernkompanie, um seinen „A Guest of Honor“ aufzuführen",
    "6455a7066e5411ea99a4510ac2019111"
  ],
  [
    "Schließlich spielen sie als TEAM Fußball.",
    "7d0f8a4a84b740b17dd5eb35d2f5b3a5"
  ],
  [
    "Es ist das beständigste, Hov",
    "1ea5034257e333dd64185c0e37495959"
  ],
  [
    "Ich sehe den Ausweg und nehme ihn",
    "e77c9f6eb0a4b05f24415e6c220f3b9a"
  ],
  [
    "Oh, du rennst besser um dein Leben",
    "af4877435b8d3af6b37abc70002c6396"
  ],
  [
    "Wenn Sie derzeit einen anderen ClickAtHome Internet Service Provider verwenden und wechseln möchten, können Sie dies jederzeit tun.",
    "94548952562ea5386fe7b0a8e1dcf1d6"
  ],
  [
    "Hab mir in Santa Fe das Bein gebrochen",
    "5a7efe3ef6114b5d387969e238d6385e"
  ],
  [
    "Über einfache Dinge sprechen",
    "a87e97013edd789cfb55be3c550f1330"
  ],
  [
    "Und die Lichter gehen aus, alles was du hörst ist Stille",
    "b7e2394a3f04a06b2b0606d765bfdb0e"
  ],
  [
    "Vor langer Zeit war das „so gut wie eine Zelle“; jetzt ist es „so gut wie eine Meile“",
    "8ec8ab50ccd4f54fca3a0d7938096b8e"
  ],
  [
    "Aber es gibt etwas, das ich vermisse",
    "4807c8b174410ebdc5b17ee550741d7e"
  ],
  [
    "Also lasst uns zusammenhalten",
    "6d1fe9c89a36b72a938b347974cec9cf"
  ],
  [
    "Lassen Sie sich von ihm neue und lustige Dinge vorstellen, die Sie mit Ihren älteren Exen noch nicht gemacht haben.",
    "3402718d34e3e1227a815a4d3d35963f"
  ],
  [
    "Machen Sie freundliche Komplimente.",
    "c330e5b6f57b5f3e3fabcc0556cd6b20"
  ],
  [
    "Es ist Hov-Tradition, Jeff Gordon vom Rap",
    "831da53d42155685782d76f4b719f215"
  ],
  [
    "Ich habe ein junges Herz",
    "a3b76a0e7c71482def2394a85be64d4e"
  ],
  [
    "Dynegy Deal legt den Weg der Lösung für Enron fest - Analyst",
    "527e45632ccf07b4588dde93f9bab0f7"
  ],
  [
    "Er starb im Schlaf am 3. Februar 1924, 6 Monate nach Warren Harding",
    "b9ba055140e5df90e6ab6a9a4c2bf2c6"
  ],
  [
    "Und es gibt nichts Schöneres als zwanzig Dollar zu finden",
    "e7d97e8efde69fbb9d2e335a6cb68adb"
  ],
  [
    "In der modernen Praxis bedeutet dies nur, dass Sie nicht immer verfügbar sind, wenn er Sie nach einem Date fragt oder zusammen abhängen möchte.",
    "7d65c9b5f1695506009d54b56860b1e2"
  ],
  [
    "Ja Mama, komm schnell.",
    "c3187d3f429b2dc30db91e20a6cd2990"
  ],
  [
    "Er ist der einzige Vizepräsident, der nicht unmittelbar nach seiner Vizepräsidentschaft Präsident wurde",
    "27e8be3c448b00cfca6fbae8fb67e243"
  ],
  [
    "Eröffnen Sie die Möglichkeit, über persönliche Themen zu sprechen.",
    "097edc5fd5995eb5b6e4bdae2324da2b"
  ],
  [
    "Der Boss arbeitet nicht so an dir.",
    "b9b441af05474b89d91ac6e8fe860286"
  ],
  [
    "Hier sind meine Notizen.",
    "0b49c7e9c519843ee61e26bb3a2a891f"
  ],
  [
    "Stellen Sie Ihre Prioritäten klar.",
    "f3beae6bbfe5a1f48efd58a60d6c8268"
  ],
  [
    "Und meine Gedanken haben den letzten Zug zur Küste erwischt",
    "fd0e29bc8e55057aa2cddb00eda53deb"
  ],
  [
    "Dass ich hier weggehe, ohne dass du an mir dran bist",
    "804fa2abbbb32df9e1c6771e16bf1e72"
  ],
  [
    "Ich komme!",
    "f0848006cfc05b66a824782ee8485d40"
  ],
  [
    "Was auch immer sie von sich selbst hält, beglückwünsche diesen Aspekt von ihr am meisten.",
    "91350c8cffde66e3b1464a6f48402bea"
  ],
  [
    "Othello war einer „von Venedig“",
    "24738698032b2d4a4aeb65c4691c88d7"
  ],
  [
    "Ja, meine Kumpels und ich werden auf der Blue Hole Road rummachen",
    "002563e5d7ca5a0a04cdbe76748bad75"
  ],
  [
    "In 8 Filmen hat Robert Englund diesen sadistischen wiederauferstandenen Kindermörder gespielt",
    "119ab9e00366c053311e8ec91472ac49"
  ],
  [
    "Darüber hinaus wird der Plan in den traditionellen Excel-Dateien an Corporate übermittelt. ",
    "fbbc6f8cadf019acf79a546eb5cbb44b"
  ],
  [
    "Ich will einfach nicht wissen, wie es ausgeht",
    "a33f9dc0ef4780b71e70c75ece1f2871"
  ],
  [
    "Jedes Mal, wenn ein Schritt fehl am Platz ist, korrigieren Sie ihn und lassen Sie ihn einen Schritt zurücktreten.",
    "70b01369178eb683a61f828cf39e95f3"
  ],
  [
    "Ich stolpere über mich selbst,",
    "0c3aefa18a2123b1383f09e1abcb2c22"
  ],
  [
    "In einem unbefestigten Straßengebet",
    "659928091771efaffce681f26b7ffaed"
  ],
  [
    "1882 schrieb er: „Obwohl ich oft in den Tiefen des Elends bin, gibt es immer noch Ruhe, reine Harmonie und Musik in mir.“",
    "1496e9d920310d499bc1a60a45130e05"
  ],
  [
    "Sie können diese Grenze sogar überschreiten und die Aufmerksamkeit auf Ihren Vorteil lenken, aber das erfordert viel Selbstvertrauen.",
    "c2bf6d52516ec169dd62290934b082d6"
  ],
  [
    "Also steh deinen Hintern von der Wand hoch",
    "3c9cb3961e651cc90c6be677da85e9d4"
  ],
  [
    "Und ich hoffe du verstehst",
    "5f27ac6954084ba2bc71d890064d4342"
  ],
  [
    "Als wir wirklich im Plattenladen nach Nas gesucht haben",
    "98c0598d55c342a89e96b5298be0c82c"
  ],
  [
    "Lassen Sie die Action jedoch so natürlich wie möglich aussehen.",
    "ddac8a512ad675d90fcae8e6b00ca1f1"
  ],
  [
    "Der Krebsnebel in dieser Tierkreiskonstellation sind die Überreste der Supernova von 1054 n. Chr.",
    "0ffa162e26541a1a33a2cc0f74e69d7b"
  ],
  [
    "Es ist wahrscheinlich, dass Mädchen an solchen Orten zumindest etwas empfänglicher dafür sind, neue Leute kennenzulernen, da sie keine wichtigen Geschäfte machen.",
    "691e5fb13a4cf25dd36ab0dab0775932"
  ],
  [
    "Bezaubern Sie sie mit Ihrem Sinn für Humor.",
    "03ec89db8a39a79504c2c923aaaca9f0"
  ],
  [
    "„Es gibt viel Engagement, um den Deal abzuschließen“, sagte er. ",
    "6b121e2b025ddc1261584f8ae09dc24f"
  ],
  [
    "Und verrückt nach ein paar Gramm",
    "a9e0b6807e66a8ffa6facffb596f9362"
  ],
  [
    "Benutze einen unbeschwerten, koketten Ton und lächle.",
    "15fc0651678d10a10aa7651871c0e79d"
  ],
  [
    "Wenn das Datum immer noch versucht, dich zu küssen, dann überlege, ob das wirklich jemand ist, mit dem du zusammen sein willst.",
    "5e3c9409535a259ef18cc0cebd1b4f41"
  ],
  [
    "Der angolanische Meeresgott Kianda ist der Hüter dieses nahe gelegenen Ozeans und all seiner Kreaturen",
    "d2a844119bc23fd065b055ece2971b10"
  ],
  [
    "Lassen Sie Ihren neuen Freund/Ihre neue Freundin wissen, dass Sie vorhaben, mit Ihrem ursprünglichen Partner Schluss zu machen.",
    "acf73af16b298eb1efc908de4c2de547"
  ],
  [
    "Ich lasse den Moment nicht verstreichen",
    "c1e528ea43e4c1566a535570974320b1"
  ],
  [
    "Wenn Ihr Freund verärgert ist, bleibt er viel eher an einem Ort, isst ungesunde Lebensmittel und achtet weniger auf seinen Körper.",
    "871d47e274025641961c785e45beb776"
  ],
  [
    "Alle Knochen die ich kannte",
    "9481e296974a9515cd33f0303c8a3325"
  ],
  [
    "Und wir glaubten, wir könnten den Himmel berühren",
    "9108f7f31de735066a854adbd10431e6"
  ],
  [
    "Du hast mein Herz in deinen Fingerspitzen gehalten",
    "43b622c1c6d4c7a2435a9e92461e82a5"
  ],
  [
    "Wenn Sie sich gut genug kennen, können Sie ihm einen spielerischen Schub geben oder auf den Arm tippen, das ist wirklich schwer zu bekommen.",
    "21d4803d209b664d0b6c3f9c3d0475d1"
  ],
  [
    "Er leitete die American Bar Association und den Obersten Gerichtshof der USA.",
    "187ca12330dccf333b09567540da0dcc"
  ],
  [
    "“ Aus meinem Lieblingsbuch wurde gerade ein Film; findest du es besser, ein Buch zu lesen oder einen Film anzusehen?“",
    "7a1a11880c6d8bd9e3cf0482cc4997d5"
  ],
  [
    "Potenzielle Käufer haben sich gegen Enrons 1 Milliarde Dollar Angebotspreis für Dabhol gewehrt. ",
    "0d29e6b431cf3db6ba80efb74eaa9a26"
  ],
  [
    "Aber nicht jeder Mann lebt",
    "2df04ba79ea101dcad650a10d4df8d79"
  ],
  [
    "Halten Sie die Augen hoch und widerstehen Sie dem Drang, ständig auf Ihre Füße zu schauen.",
    "f150f910ab0a7f8ca043c01556812be6"
  ],
  [
    "Ihr Kind muss sich immer noch an Ihr Date gewöhnen.",
    "598970451aa9cf0bd521233dafdab61d"
  ],
  [
    "Habe eine Hündin namens Nicki, pussy wie Treibsand saugt mich ein",
    "a70d1ec508f01e589ee23f5e668dac19"
  ],
  [
    "Wenn sie sich selbst als Denkerin sieht, loben Sie ihre Intelligenz.",
    "1f35c154827900543f597c3c7e20528e"
  ],
  [
    "Wenn Sie die anfängliche Berührungsbarriere durchbrechen möchten, können Sie beim Sprechen leicht seinen Unterarm berühren.",
    "a0786afb6ebd470ccfd9449f35bf20b5"
  ],
  [
    "Die Rivalität zwischen Studenten und Stadtbewohnern wird reimend als „Town &“ this bezeichnet",
    "d8496bcf4dfef8f2e53781606f035b83"
  ],
  [
    "Ich schließe meine Augen",
    "dad040c212a95a1fbdbf98e49ad76eec"
  ],
  [
    "Wenn ich versuche, es zu erklären, klinge ich total verrückt;",
    "a1c5a378543ae09b775e5ac2b78cf330"
  ],
  [
    "Erzählen Sie eine peinliche Geschichte über Ihren Freund, damit Sie besser aussehen.",
    "bd20622d4e5350425d482a5c391963c2"
  ],
  [
    "Der Metzger, der Bäcker & der Kerzenständer",
    "2d69455b4a4ceebf38299f8ec493d207"
  ],
  [
    "Und mach es dir ganz zu eigen ",
    "0a6cecfaf824383606688927e0868a09"
  ],
  [
    "Er starb im September 1881, 2 Monate nachdem er erschossen wurde",
    "1cd99b153417ff2e6b05346e0e3a775f"
  ],
  [
    "Als Nebenprodukt seiner Untersuchungen zur Chemie der Luft erfand er kohlensäurehaltiges Wasser",
    "3845f2beccab0bd902a90762b08a476b"
  ],
  [
    "Bereite dich auf lebhafte Gespräche vor.",
    "c63e153934a357fbdbb0c420a074503d"
  ],
  [
    "Und ruht friedlich",
    "29e438b68f574225be83ed96ec1755ba"
  ],
  [
    "Übertreibe es nicht mit deiner Schmeichelei.",
    "3c6812b891afdcf33c182078474bc3a4"
  ],
  [
    "Geschäft, sagte Bergstrom. ",
    "11e5c3c482871f231ddc3332e12259df"
  ],
  [
    "1929 massakrierten Al Capones Männer am Valentinstag in dieser Stadt rivalisierende Gangster",
    "fd9f8b6d9957f9d93e7914d17758c225"
  ],
  [
    "Und der alte Opa wusste, was er tun würde, um zu überleben ",
    "93c61ba5f75541f4dcd88798712adefd"
  ],
  [
    "Oh, ich habe angerufen um dich zu fragen",
    "003b49c78e1990754d3bbc9fb17819e1"
  ],
  [
    "Ich habe das Freitagabend-Fieber. ",
    "23c9d001229d8d8b9bb32acd3e1cdbbd"
  ],
  [
    "Ich sage es dir wie ein G es mir gesagt hat",
    "2d1c10ec2111cbfce5e439d91f76fb5d"
  ],
  [
    "Proben Sie jemals, was Sie sagen werden, bevor Sie einen Telefonanruf tätigen?",
    "cccd935d501c9f054a82095528658af3"
  ],
  [
    "Ich reite für mein Baby",
    "9a2f6d3d6973cdd9d40903e72605f9e4"
  ],
  [
    "Augenkontakt herzustellen und zu halten ist eine klassische Flirttechnik, die heute genauso effektiv ist wie vor Hunderten von Jahren!",
    "7a0096f3c026a29d6cfdc8363efbd726"
  ],
  [
    "Wenn jemand über eine Fu Mandschu spricht, bezieht er sich normalerweise auf dieses haarige Merkmal",
    "7cf838d84ae4436e1c5bc1b848bdfddf"
  ],
  [
    "In Präsentationen vor Analysten gaben Dynegy-Beamte an, dass sie davon ausgehen, dass der Gewinn pro Aktie des Unternehmens um mindestens 90 Cent pro Jahr steigen wird, noch bevor Kostensenkungen beim Zusammenschluss der beiden Unternehmen in Betracht gezogen werden. ",
    "ae044627788036ab94c0390ffd295e71"
  ],
  [
    "Wir sind der xany knirschende Caddy Smashing",
    "2acde5a0edd0225e926483daeabf5793"
  ],
  [
    "Ich habe meinen Truck gerollt,",
    "3913b3f49f64e13ea816c1df0a987ead"
  ],
  [
    "In letzter Zeit scheint dir nichts, was ich je tue, zu gefallen",
    "b434e5bc14b0ece3e1656b5baf8154e0"
  ],
  [
    "Aber unsere Wege werden sich möglicherweise niemals kreuzen.",
    "2324bd954720a4c18c6696192d770f43"
  ],
  [
    "Wenn du eine Frau bei der Arbeit verfolgen willst, verbreite deine Absichten nicht.",
    "79e577d3144ea870fed6834be96d47ef"
  ],
  [
    "In diesem Roman von Stephen King wird der Autor Paul Sheldon von seinem Fan Nr. 1 als Geisel gehalten",
    "6e8988f58e0914b009f1b22ed63fd8e9"
  ],
  [
    "Wenn Sie sich für den Anfang leichte Themen aussuchen, müssen Sie sich nicht für langweilige Themen entscheiden.",
    "6cda9ba56c0770abe04be15e11d693b8"
  ],
  [
    "Ich verstehe mich mit dir...",
    "1cc836b2fe48ea15fe1d7bce90b8384a"
  ],
  [
    "Ich habe den Baum draußen am Zaun gepflanzt.",
    "19f5139a85d056cf28603193bd03c921"
  ],
  [
    "Ist dir klar was",
    "63541e9022d79924223534bccf6d3733"
  ],
  [
    "7. SoCal kauft inkrementelle Kapazitäten von Thoreau nach West of Thoreau von TW.",
    "9476e05822fcdd2a7540826687296646"
  ],
  [
    "DeRay Davis (Jimmy):",
    "7bce6d533319628ee21614c1b60b1c8b"
  ],
  [
    "Bitte darum, dir etwas zu leihen.",
    "40d52b190b1d59c71c6cefee5d80a782"
  ],
  [
    "Eddie Anderson sagte charakterlich über ihn: „Wenn er es nicht mitnehmen kann, wird er nicht gehen.“",
    "45559ffde5515a6dfe682df892919c19"
  ],
  [
    "Und Millionen werden zurückgelassen, während der Himmel brennt",
    "e0c2e43ceb9e255ffad9f3081a2072fa"
  ],
  [
    "Sei genau wer du bist.",
    "16f8b18c7b9ebe08a1707931475b979e"
  ],
  [
    "Da kommt sie wieder Mann",
    "2428a0b98f2b7321f1003e3c7f37dcdf"
  ],
  [
    "Ich bin mit der Arbeit auf einer Farm aufgewachsen, weit unten im Süden",
    "843fb893b91ed57e32479e35361db61e"
  ],
  [
    "Und fahr weiter, bis ich endlich mein gebrochenes Vertrauen wiedergefunden habe",
    "e960a58ad45f15a7b51a1b3035f431b9"
  ],
  [
    "in ein anderes Unternehmen.“ ",
    "874685410f579144d2caee03fccdd3d7"
  ],
  [
    "Die Führungskräfte von Dynegy sagten auch, dass es keine komplizierten Finanzierungsvereinbarungen geben werde, wie sie Enrons Sturz ausgelöst hätten, und dass der neue Dynegy in der Lage sein werde, Top-Führungskräfte und -Händler von Enron davon abzuhalten, zu konkurrierenden Unternehmen überzugehen. ",
    "efa1ce3e0b77c1b9e8e5ac3a553e9601"
  ],
  [
    "Und Junge ist so toll. ",
    "73b0e0f1dee3666d3767aac1c0a8da4f"
  ],
  [
    "Die Überraschung wird ihm klar machen, dass es weit mehr in dir gibt, als man auf den ersten Blick sieht, was dich mysteriöser erscheinen lässt.",
    "769374fcd6054f5f61990088ed30edd8"
  ],
  [
    "Sie schrie vor Qual und gab ihr Leben für dich",
    "99c34a420481984eca1dc9ed0a11da78"
  ],
  [
    "Bereit oder nicht, ihr neues Leben wird beginnen,",
    "88be2d0db16676bc9524966f7869007c"
  ],
  [
    "In einer Telefonkonferenz mit Investoren und Analysten am Montagmorgen beantworteten Führungskräfte von Dynegy und Enron eine Vielzahl von Fragen zur Fusion, lehnten jedoch die Stellungnahme zu einem Bericht des Wall Street Journal ab, nach dem J.P. ",
    "8c671a73d86233aa6294dccd9eba4fef"
  ],
  [
    "Die Spitzen und die dreieckige Form dieser Schweizer Schokoladentafel wurden vom Matterhorn inspiriert",
    "b07b12b0ca8f957c27564aeb5b5bacf4"
  ],
  [
    "Du musst dieses Band einlegen, bevor du anfängst, dich zu verabreden.",
    "35468c080391436d13e716a5919a68c0"
  ],
  [
    "Ich kann dieses schlagende Herz nicht in Schach halten",
    "58188a9f635d6fd718a6166cbbf02cb8"
  ],
  [
    "Also höre ich mir die Anzüge hinter dem Schreibtisch nicht mehr an",
    "cd916b0f6d02ce12b4e90655c9e348a0"
  ],
  [
    "... das, ein Boot, eine Schale oder ein Blutträger",
    "fd0ee17a715d6ccb4f01933a6bdf1510"
  ],
  [
    "Es begann mit: „Hey Süße, woher kommst du?“",
    "fad6c03641651c47352f9f2637870547"
  ],
  [
    "Erfahre mehr über ihre Interessen.",
    "9c099b76fe3fdd5f10bc150964822b64"
  ],
  [
    "... der 12 Monate des Jahres",
    "98388fdf5a03c5a2b7f1e5abe88d6d43"
  ],
  [
    "Ich bin sehr schlecht mit Wegbeschreibungen.",
    "3a858e23c6529849b56fa380c900b8c3"
  ],
  [
    "Ich habe versucht, auf Ihre Nachricht über das IOS-Treffen am Freitag zu antworten, und ich habe sie verloren.",
    "5acf32620a09053a9c60c9e0577fd372"
  ],
  [
    "(Ist das nicht etwas Seltenes)",
    "22a71d8dbfedd25b1fdb107a6b19a328"
  ],
  [
    "Seit dem Jammen mit der dunklen Seite",
    "9c5786355244bd9ba4d81140b0c2b3eb"
  ],
  [
    "Wenn du mit ihr zur Schule gehst, versuche im Flur an ihr vorbei zu gehen oder mit ihrer Lehrerin zu sprechen.",
    "be3491212eefaa21b869ea390e86a4f9"
  ],
  [
    "Das Symbol dafür sieht aus wie eine Zahl 8, die auf der Seite liegt.",
    "3dc9c3983beb09a2b7e02af58ead695f"
  ],
  [
    "Aber ich habe was sie suchen ",
    "a57d1f875e52d22f6871e3924b719a1a"
  ],
  [
    "Um eine bärtige Iris zu bestäuben, nehmen Sie den Staubbeutel von der ersten Blüte und wischen Sie den Pollen in der zweiten Blüte auf diese",
    "8f666f82b24b86b1af1f57608a5db5f6"
  ],
  [
    "Enron hat bereits Verträge zum Verkauf des Energieversorgers Portland General Electric zusammen mit internationalen Vermögenswerten im Wert von rund 900 Millionen US-Dollar abgeschlossen. ",
    "12fa9e0757c5628da5b35e36221b843d"
  ],
  [
    "Sie können ihm sagen, dass Sie eine tolle Zeit hatten, mit ihm zu sprechen, ohne es zu übertreiben.",
    "0957d72b6312b377c5688030e7815a8f"
  ],
  [
    "Doty sagt, dass dies alles Betriebsergebnis ist - die Zahl beinhaltet keine Beträge aus erwarteten Synergien.",
    "9edae46efa8f7dd510654dc3a758d771"
  ],
  [
    "Vielleicht möchten Sie gefrorenen Joghurt essen und dann die Natur fotografieren, während Sie zusammen einen kurzen Spaziergang machen.",
    "151bcea31240795a9b8b8fe572656fcb"
  ],
  [
    "(Das ist dieser Crack-Musik-Nigga",
    "de44892b40f7dae56ed0a978d1eb70fa"
  ],
  [
    "In Friedenszeiten darf eine davon ohne Ihre Zustimmung nicht in Ihrem Haus untergebracht werden",
    "0362131e6b413a18dc4076d8a01a7dbc"
  ],
  [
    "1986 wurde dieser ehemalige Testpilot in das Komitee zur Untersuchung der Challenger-Katastrophe benannt.",
    "9e186dadf5c171eff5173aa30be84cae"
  ],
  [
    "Whalley glaubt, dass wir die Enron-Händler und -Vermarkter behalten werden.",
    "888b40abe35d33d1258c557a8aa6229a"
  ],
  [
    "Nehmen Sie sich während des Unterrichts, nach dem Studium oder wann immer sie in der Nähe ist, einen Moment Zeit, um herauszufinden, wo sie hinschaut",
    "e1feb2023388f9aba4714b109908bd5f"
  ],
  [
    "Nur ein gruseliger, gruseliger",
    "19bd11554fa57e3fd52b364bc1f9aaeb"
  ],
  [
    "Mein rechter Arm auch",
    "c67978dc3abd35af6c719d2d97487ddf"
  ],
  [
    "Versuchen Sie, etwas über das Wetter oder jemanden, den Sie beide kennen, oder über Ihre Schulaufgaben zu sagen.",
    "989af00763c6a9e639fc82ed3ef99fc1"
  ],
  [
    "Ich schätze, er muss gewusst haben, dass du das brauchst",
    "dfa6762d484d82205733468bd1a56fe6"
  ],
  [
    "Sie hat das Etikett geschält.",
    "e13dd7b4d587e935744721a5daac07e3"
  ],
  [
    "Aus Sicherheitsgründen ist es am besten, den Rest Ihres Körpers auf der Oberfläche zu lassen.",
    "9b0814f794ae3b9bd8b9026c3bbd7597"
  ],
  [
    "Nach einem Überfall auf Harpers Ferry sagte er: „Ich bin zufrieden damit, für Gottes ewige Wahrheit zu sterben.“",
    "f8075f4287f45d58524af83fa3b9a6a6"
  ],
  [
    "An einem Filmset, wenn der erste A.D. „das ist“ nennt, klingt es, als würde er eine Art Sandwich identifizieren",
    "c60d092153d469af64079b62a060e978"
  ],
  [
    "William Brennan hatte diesen Job 1956-1990 inne",
    "3ccce9eb97f71085b4a7824e5cddf096"
  ],
  [
    "Dieser Philosoph der Aufklärung hat mit seinen „Zwei Abhandlungen“ die Verfassung der Vereinigten Staaten mitgeprägt",
    "efc207df8516e7a0c040b8b1e59d02a9"
  ],
  [
    "Ich habe das Miststück irgendwo gesehen, ich glaube, es war das Heat-Spiel",
    "55884a931caf66156150b09f915168aa"
  ],
  [
    "Ich benutze was ich habe.",
    "a320a6530da0db2fecb07c80688e74d5"
  ],
  [
    "Es ist das Gegenteil von Wachs, wenn man sich auf Mondphasen bezieht",
    "195dddaf590b42b3771ab7b098324d33"
  ],
  [
    "Genau wie das Lied eines Sirenenliedes",
    "1b612dd98b519dc2c2cb327abc05b92f"
  ],
  [
    "Du sagst, du musst nach Hause.",
    "091277eb2356f5c9bf571175e9dff111"
  ],
  [
    "Sag dir zum Beispiel: „Ich bin reif, witzig, intelligent und kann immer noch einen Homerun machen.“",
    "7d2a5560c29fc6bfe9ddc58032f9091f"
  ],
  [
    "2008 kündigte er an, dass er nach 11 Jahren als irischer Premierminister zurücktreten werde",
    "7ea860c7320f2b002d2c7c1e26856f09"
  ],
  [
    "Thomas Jefferson war ein dritter Cousin dieses vierten Chief Justice",
    "a7d8c5f8b9b853c527f35566e8d1d198"
  ],
  [
    "Beide Unternehmen gehörten zu den am aktivsten gehandelten Emissionen. ",
    "3c3a69eef76f235264368c3e46974c64"
  ],
  [
    "Und alles, was passiert, hat einen Grund.",
    "8037f872029c972d7901e3ea4a9b1423"
  ],
  [
    "Sie sind es gewohnt, Teil eines Gewinnerteams zu sein, und das zusammengeschlossene Unternehmen wird definitiv ein Gewinner sein.",
    "bd54c63378786629e8b2db46adae645a"
  ],
  [
    "Füllen Sie Ihr Zuhause mit Weinflaschen und sexy Snacks wie Trauben oder Erdbeeren.",
    "4dddf034a5e819381b1e32e42e40be4a"
  ],
  [
    "Eine gute Faustregel sind Tagestermine für erste Treffen in einer Öffentlichkeit, ungezwungene Umgebung, wie ein Café oder eine Eisdiele.",
    "17a695cc4f33f4551d8f052e2c82661c"
  ],
  [
    "Oh Mädchen, Baby, es ist so klar zu sehen, dass du das Beste aus mir hast",
    "1c33ce2ce9ee875572ce3d5fab36b94f"
  ],
  [
    "Dadurch wird sichergestellt, dass er weiß, dass Sie das lieben, was in seinem Herzen ist, nicht seine Brieftasche.",
    "031326b6fce1998826b799d526de452b"
  ],
  [
    "Wir müssen uns nicht verabschieden",
    "fddc9776b815d55b475985dfe7266304"
  ],
  [
    "Auf diese Weise weiß er, dass Sie Gemeinsamkeiten haben, und er wird anfangen, darüber nachzudenken, einige dieser Dinge zusammen zu tun.",
    "4dae2ce9cb14a14bb2dc99375133f34b"
  ],
  [
    "Sie war Erstsemester an der University of Miami, als sie 1975 zur Miami Sound Machine kam",
    "b4d949c67098225ae159dc5c2fc7cf0f"
  ],
  [
    "Wenn Kuscheln nicht richtig erscheint, mach dir darüber keine Sorgen.",
    "fff2592944c7f7c1b5e72a94c0c3ab33"
  ],
  [
    "In diesem Pickup-Truck wäre ich schwer zu erkennen",
    "a94f58859f343573021ac655453ee996"
  ],
  [
    "Ich versuche mich in den Himmel zu bringen",
    "c9bf11dbd61af6f00c160521dd750c83"
  ],
  [
    "Und die Lieben haben gebrochenes Herz verlassen",
    "ff5cf9de8432b006367728a2d35ee98f"
  ],
  [
    "Höre die Muster deiner Atmung",
    "8c56ea42bcd0809991f26df2fb333242"
  ],
  [
    "Finden Sie stattdessen ein glückliches Medium zwischen den beiden und halten Sie diesen Kontakt weiterhin aufrecht.",
    "c55cba8d222127b0fc7fa9a234b77067"
  ],
  [
    "Ist Kanye jetzt am meisten überbucht?",
    "c807b11671e64e657be45337495291af"
  ],
  [
    "Und sie verfolgen mich",
    "03d001c284d1a7e9ebebe8e367429fc7"
  ],
  [
    "„Mein musikalisches Leben“ waren die Memoiren dieses „Scheherazade“ -Komponisten von 1909",
    "e608ef466315ba4f3f5db2931b42a34a"
  ],
  [
    "In einem gestrigen Gespräch mit Analysten und in einem späteren Interview war er außerordentlich optimistisch in Bezug auf das Handelsgeschäft von Enron, obwohl er viele Diversifikationen des Unternehmens als Misserfolge abwies, deren schlechte Leistung durch ausgefallene Buchhaltung verdeckt worden sein könnte. ",
    "02ae18f67c59cbd40e9318926224b1f9"
  ],
  [
    "Mit Ihrer Hilfe werden Enron und United Way erfolgreich bei Building Houstons Future sein.",
    "e437d3163fe9d7440bcdf17a3d183d56"
  ],
  [
    "Wir haben alles getan, was wir konnten",
    "f211924e7bf5471350461e231638c88e"
  ],
  [
    "Ich wünschte, ich könnte es zurücknehmen.",
    "5f7bd81a1487a71743a2142059010dfc"
  ],
  [
    "Wenn du dich bewegen musst, wo er dich nicht sehen kann, führe deine Hand an seiner Seite entlang, damit er weiß, wohin du gehst.",
    "fffbcd9a6fbacc8988f1263556a7ab5e"
  ],
  [
    "Es ist so lange her",
    "f3ca8d05488771fbbb653e6bb759a6c9"
  ],
  [
    "Oh, wo ich gerade bin, ist der einzige Ort, an dem man sein kann",
    "364582f6febabad6aca254c13b0ef9d5"
  ],
  [
    "Aber nicht jeder Mann lebt",
    "463b36488371e7f4e2945c80f1705619"
  ],
  [
    "Finde eine gute Zeit und einen guten Ort, um sie zu befragen.",
    "1b07b915e59c100c9fbc2a983ad4a92d"
  ],
  [
    "Nach der Einstellung wird der Guide gründlich geschult, um die Touren zu leiten. ",
    "53a0cdfc4e9fea4ec5ef24d418572e1b"
  ],
  [
    "1812 beendete er seine 7. und 8. Symphonie und schrieb einen Brief, in dem er fragte: „Kann unsere Liebe Bestand haben...“",
    "2c5da0e9716d870fd6ae18b5c343595a"
  ],
  [
    "Geh einfach und hol dir einen Ball",
    "c37443652910422b58b17033ec59b3df"
  ],
  [
    "Setzen Sie sich beim Abendessen oder bei einem Drink zusammen und erinnern Sie sich gemeinsam an den Beginn Ihrer Beziehung.",
    "51eb9879f5bfc08e1a0e37bbb08d2002"
  ],
  [
    "Bring sein Adrenalin in Schwung.",
    "a3737c0a869ee4b722afd1afca76e574"
  ],
  [
    "Mit so viel Klasse und so vielen Hüften",
    "817d2ba40df7cf803fbc9a3168e343ca"
  ],
  [
    "Statuen zeigen Hatschepsut, eine Frau, die Ägypten regierte und eine falsche davon trug, um wie ein König auszusehen",
    "9bff93b5089f0326b50949a0aa54eede"
  ],
  [
    "Große Geldbörsen Millionen Dollar Schlagzeilen,",
    "ea587dbff5ffa050de67ba56b7fc8d16"
  ],
  [
    "Und sag mir, wenn ich mich hinlege, würdest du jetzt bleiben?",
    "be9117756a727cb84ec1c99b20d47c8c"
  ],
  [
    "Halte dein Pferd in Form.",
    "32f9f83588f880eede4690fea9b8c34a"
  ],
  [
    "Es kann bedeuten, weiß zu machen oder Obst oder Gemüse kurz zu kochen und dann in kaltes Wasser zu tauchen",
    "721595bee668271eac9203d71edd77af"
  ],
  [
    "Es ist auch viel weniger einschüchternd.",
    "2a128abb3ae5d92b3062c36a9b593563"
  ],
  [
    "Sechzehn kurze Jahre später",
    "7595f0e7babbf3f509c3b1c42abfde70"
  ],
  [
    "Ich kann fühlen, wie du wegrutschst",
    "57cae3e40ff8168edf72d6e0e6ab3dad"
  ],
  [
    "Aufgrund des langen Kampfes von Herrn X damit schlägt der Obit vor, der Michael J. Fox Foundation etwas zu geben, um den Kampf fortzusetzen",
    "cb74e436b7181f1410e4ac3baa62a90d"
  ],
  [
    "Vor dem Kochen müssen Sie Top & Tail & vielleicht den Läufertyp davon zerstören",
    "0a0a5595e3e8673e435cf2241fddd0bd"
  ],
  [
    "Seien Sie gewarnt, dass das Flirten bei der Arbeit zu Schwierigkeiten führen kann, wenn sich jemand beschwert.",
    "8bf5c7bd5240f49471c403b719d1e3e9"
  ],
  [
    "1836 wurde er der erste Außenminister für die neue Republik Texas.",
    "e37565c73ecd5874c4cb9b1596760af8"
  ],
  [
    "Der Himmel wurde von oben geschickt",
    "e315447bb0d39429ebc3190de4f3cf4c"
  ],
  [
    "Ich melde mich bald bei Ihnen.“",
    "4866af5159cccee3c3e2378eab4f04dd"
  ],
  [
    "Im zweiten Jahr, drei Jahre, hat sich keine Karriere ausgesucht",
    "9da2d3e3755abf437035cfd33fe2fe0a"
  ],
  [
    "Strom- und Erdgashandel. ",
    "cc46537bf88f963a14fca0246139a351"
  ],
  [
    "Nigga stapelt diese Knoten",
    "c2bcda195c6e0e829a2a48230c284e03"
  ],
  [
    "Berühre sanft ihren Arm, wenn du im Flur an ihr vorbeikommst.",
    "519977962853174458f5cc0e0a986df6"
  ],
  [
    "Um sie zu knallen, um sie zu beschneiden Jags",
    "5843b57f2444e56e2cd53135d9af6d66"
  ],
  [
    "Es ist eine andere Möglichkeit, „die Verletzung zu beleidigen“, indem man ein gewöhnliches Gewürz verwendet",
    "7d591de7db7df9578195d1b31bc4d28f"
  ],
  [
    "Ein berühmtes Gericht aus Deutschland ist dieser pfeffrige Kanincheneintopf.",
    "f163d0df9b617f8cf805414814f79c06"
  ],
  [
    "Er wurde 1847 aus Illinois in den US-Senat gewählt und befürwortete die Annexion Kubas",
    "41261192d7da05fceac8792b2e3a182e"
  ],
  [
    "Wir bleiben auf dem Grind Nigger",
    "5c0f09c770a9f7580a146562d5142113"
  ],
  [
    "Diese Liebe ist noch nicht vorbei",
    "dba09149ba8860b091d585cc75dff152"
  ],
  [
    "Ritterliche Akte setzen ein Maß an Ungleichheit oder Unterschied zwischen Mann und Frau voraus - viele Frauen ziehen es vor, gleichberechtigt behandelt zu werden.",
    "1deb15038593da6f188717e1caec063e"
  ],
  [
    "sollte bald über 1% der installierten Kapazität für die Region ausmachen. ",
    "87217a53c02d755eca4f6ee358adece3"
  ],
  [
    "Aber Schatz, ich würde bestimmt gerne deinen Namen ändern",
    "6a64dd06d8db4fe43a6e0341cccab43e"
  ],
  [
    "Schau, was uns gegeben wurde, Väter haben uns verlassen",
    "15cf8b3830609d6d8cb31c270d6d630e"
  ],
  [
    "Und vor allem führen wir Krieg mit uns selbst",
    "5515594e2a0b7fc25616ee32ba113a0d"
  ],
  [
    "Ich habe das ROC aus einem kieseligen, hausierenden Felsen gebaut, bevor ich dich traf",
    "5742df13f8e3f6f5b1245280525a5186"
  ],
  [
    "Beethovens „Creatures of Prometheus“ ist Musik, die diese Art von Aufführung begleitet",
    "2ba88e54bedd739f98c957bd7bd688f1"
  ],
  [
    "Die Hauptsache ist, dass du da raus musst und Leute treffen musst.",
    "8c26377c1fb358ceab486581daf836b7"
  ],
  [
    "Ich füttere den Hund, packe den Müll",
    "7bcbb46945974675c117a2f4278fe4fa"
  ],
  [
    "Slim Thugga (Thugga)",
    "b3914629c891ac08aa8993e8b41dbcc0"
  ],
  [
    "Dieses Wort, das zum Militärdienst zwingen bedeutet, stammt teilweise aus dem Lateinischen für „schreiben“.",
    "6918a94cc6b5c99a2ee80948e2bcad96"
  ],
  [
    "Schließlich ist ein obskures Interesse einmalig, und die Menschen fühlen sich im Allgemeinen gerne einzigartig.",
    "6ad241e0d426b15a10aaba27931d35c7"
  ],
  [
    "Die Art von Liebe, die fortgesetzt werden muss",
    "ddec79ac36acef0c6ba7c3984b3e1523"
  ],
  [
    "Mit bis zu 300 x 200 Yards oder über 5 Hektar hat dieser Sport das größte Spielfeld aller Zeiten",
    "2bda6c99afc7388fc073193e7a57f644"
  ],
  [
    "Und ich verliebe mich in jeden Atemzug",
    "11116f98de3828cedf52762a8c5cc8fe"
  ],
  [
    "Er sagt: „Oh, kleines Mädchen, du weißt, dass wir Legenden sein werden",
    "29bedee26c84fe2c8131c9bffd9de8c5"
  ],
  [
    "Im Juli 2003 lief der letzte von ihnen im alten Stil in Mexiko vom Band und ging auf ein Museum in Deutschland zu",
    "08fa7d871b388cecd4246217b49cf6e1"
  ],
  [
    "Sei nachdenklich und nett.",
    "5f9b0aad1a9b510898b33b508de5046f"
  ],
  [
    "Warum kümmert es dich nicht?",
    "d16af30349c83d4c0b795e130f9c9b15"
  ],
  [
    "Geht es dir wirklich um dein Geld oder nein?",
    "3f8d2ec59042a3d2c71e0416631a4428"
  ],
  [
    "Von allem ihr alle, ihr alle,",
    "cafa8ad94ca6ca327b4bc98f1e6d0af0"
  ],
  [
    "Du hättest es besser wissen müssen, ",
    "2aa1ce518cca784b01a373c9ab752684"
  ],
  [
    "Ich bin an Ihrer Mitgliedschaft in Houston interessiert, aber sind Sie sicher, dass Sie sie mir verkaufen können.",
    "3977f75bf8a5aa88035d0f6c5afa7f6d"
  ],
  [
    "Bekannt für das Jüdische Museum in Berlin, erhielt er 2003 die Aufgabe, das World Trade Center-Gelände neu zu gestalten",
    "a78e0655416719c55a7d838551eac705"
  ],
  [
    "Lass sie wissen, dass du von ihr angezogen wirst.",
    "4d4bb972219a2ea0e6431192502a0399"
  ],
  [
    "Ich bin mit der Frau meiner Träume verheiratet",
    "ded77aa69abb465529de468b97d9b0c2"
  ],
  [
    "Anatomischer Plural mit 8 Buchstaben bedeutet, dass Besucher eine Website besuchen",
    "22ceea0357eaaf7cbe88ce81d9c18dd1"
  ],
  [
    "Vielleicht wurdest du da oben gebraucht?",
    "9f3242509b3ea8bdc790269da377606d"
  ],
  [
    "Denke daran, ihm Zeit zu geben, wenn er sie braucht.",
    "7ec8d992d537e935eb8d43b5eb0f2f02"
  ],
  [
    "Fühlst du dich so wie ich?",
    "2b2acb98e1b8995cbee6181bbb4f09bf"
  ],
  [
    "Ich fürchte, die Kanarischen Inseln wurden nicht nach Vögel benannt, sondern nach diesen",
    "f74b97b8223f1db1123ce176e0ecb405"
  ],
  [
    "Ellery Queen & jetzt Mary Higgins Clark haben ihren Namen auf dieser Art von Magazin",
    "44443244899899fd69813f8fcd5afc05"
  ],
  [
    "Ich erinnere mich, dass ich mit Mr. Murphy am Straßenrand gewartet habe",
    "047ae1e71ad73238906ce8094d33d71c"
  ],
  [
    "Verstehe, dass sie vielleicht nicht möchte, dass du mit ihr flirtest.",
    "6bdb7be2ec639943b61df0c024a506ef"
  ],
  [
    "Es beginnt: „'Wiedergeboren zu werden', sang Gibreel Farishta, der vom Himmel stürzte, 'zuerst musst du sterben'“",
    "58c1f6d650dbb7b1789a9dd6d5c642c9"
  ],
  [
    "Ich muss es nicht hören, aber es wäre schön zu wissen",
    "3d6ac39ca056ceb66612c4e8ae707fac"
  ],
  [
    "Du bist immer noch in meinen Armen",
    "fb60f589405306c0cc2cbb6f5b9d6653"
  ],
  [
    "Wenn ich es nicht schaffe, werde ich schwierig",
    "ee689f3e2e1ccc30047591e39d42c76b"
  ],
  [
    "Er wies die Bedenken einiger Leerverkäufer und Analysten weitgehend zurück, dass Enron Verluste bei seinen Kerngeschäften im Energiehandel verbergen könnte. ",
    "24270fd528d36712b75b39090b10d968"
  ],
  [
    "Die Junk-Mama sagt nur, sie ist zu jung zum Lesen",
    "ab4ab393dddc96c359678e5958879448"
  ],
  [
    "Der Geruch ist besonders wichtig.",
    "099bc1fdc126a7f3cfd31cd0f484e3ec"
  ],
  [
    "Als ich wegging",
    "893f19d26dafbd1c436a2984c0c17d62"
  ],
  [
    "Ja, steig auf das Rad und schäle dich,",
    "43943047f25e09e1d97f69f7951d6cfa"
  ],
  [
    "Und nehmen wir an, ich habe geweint und gesagt, dass ich meine Lektion endlich gelernt habe",
    "76cc23511d1efc1354be2359e2a2391d"
  ],
  [
    "Griechisch gibt uns dieses Wort für einen poetischen Fuß mit 2 Silben, einem unbetonten, gefolgt von einem gestressten",
    "53495f44fa4217f63b91db014b048045"
  ],
  [
    "„Zwischen 2 Übeln wähle ich immer das aus, das ich noch nie versucht habe“",
    "f3de5d1d57a7d70dfd65fe969d08f517"
  ],
  [
    "Das findest du heutzutage nicht",
    "ebcb4a3147a78aa5f2ca440c9bb7a4c4"
  ],
  [
    "Stellen Sie Augenkontakt her!",
    "dd8313f3d6b891704d7c4aab4a12683d"
  ],
  [
    "Sobald Sie ein paar Mal Augenkontakt hergestellt und ein paar Lächeln gezeigt haben, warten Sie einfach, bis diese Magie wirkt (und außerdem war das wirklich der erste Schritt!)",
    "ccfcdf882f282081d0583792bfbf8a8e"
  ],
  [
    "Du willst ihn?",
    "fc6c6fa9dfbd3bc2429553a7cc90e371"
  ],
  [
    "Treten Sie einem Online bei Dating Seite?",
    "051b73dc72f2f46688498dd2bf52b843"
  ],
  [
    "Es verschluckt dich ganz",
    "2a93f189d5d31e1e21933934acf9beeb"
  ],
  [
    "Wenn er sich als totaler Verlierer herausstellt, sollten Sie sich vielleicht genau ansehen, welchen Typ Sie anziehen und verfolgen.",
    "fc17dd124dc57c9bdc051f41323dc4f8"
  ],
  [
    "Und ich würde darauf hinweisen, wenn du so wärst",
    "a64c1d8a0391408d6b1cc23e4b0e7cfe"
  ],
  [
    "Dieser Name für ein weibliches Schaf stammt von einem lateinischen Wort für „Schaf“",
    "8c9dd60c28916cf5ef362e023b077a9a"
  ],
  [
    "Verlagern Sie regelmäßig Ihren Fokus, indem Sie sich zu den anderen Personen in der Gruppe umschauen.",
    "1dc12e0f5cfc57a5a7936e0741a6752c"
  ],
  [
    "2005 aus dem Gefängnis befreit, sagte sie: „Die Erfahrung der letzten fünf Monate... war lebensverändernd und lebensbejahend“",
    "18203fa4861748c542608c59485e1597"
  ],
  [
    "Dass du weißt, dass du für den Rest deines Lebens lieben wirst",
    "33b9e95461f6162e646628221b64874f"
  ],
  [
    "Ja du stehst auf meinen Schultern und mein Herz bricht einfach",
    "078e6b4ececb3d96fc08d94191646630"
  ],
  [
    "Monopolisieren Sie ihre Aufmerksamkeit nicht.",
    "58eeee8cf6466f11fe47a67a7ea97005"
  ],
  [
    "Neben „The Big Island“ ist sie auch als „Orchideeninsel“ bekannt",
    "6083d8eee57824c8371b69f5c3fc83ca"
  ],
  [
    "Wenn ich es brauche",
    "154935179b4bba1189ff722fcfaa09f5"
  ],
  [
    "Seine „Morders In The Rue Morgue“ werden oft als erste Kriminalgeschichte zitiert",
    "673df5d99706f4c6a715e96cbbfaf068"
  ],
  [
    "Die Frauen, für die Walter Annenberg dieses Magazin 1944 gründete, sind jetzt in der Sozialversicherung",
    "06d1240689d92ebcfb0c2a0924904aad"
  ],
  [
    "Trinken Sie natürlich nicht mehr, als Sie vertragen können, besonders wenn Sie fahren.",
    "401441268690ed82b656dcd2c7e626a5"
  ],
  [
    "Morgen ist heute nichts versprochen",
    "d5bb45ab20927aee0a6dc0a28f9c1148"
  ],
  [
    "Egal wer du bist, liebe mich einfach so wie ich bin",
    "c6c8ee460137bd82d7b7d2adfe9e1694"
  ],
  [
    "Girl ya Stil ist so sinnlich",
    "90a963117e97c87d6e3b433398c67f91"
  ],
  [
    "Finden Sie andere Möglichkeiten, Ihre Berühmtheit online zu kontaktieren.",
    "c2e7a2d056194b88f076694befeee83e"
  ],
  [
    "Aber Baby es ist eine Schande",
    "9c65a88590498cf255145cd5b882b226"
  ],
  [
    "Verbringen Sie nicht Ihre ganze Zeit damit, von ihm besessen zu sein.",
    "12d6973b9fedc9834430d176fd3baa91"
  ],
  [
    "Man sagt, er ist Bougie, er großköpfig",
    "a7bf17669a2750950c6c1b313dfc2947"
  ],
  [
    "Halten Sie sich kurz.",
    "664116c3ba2361a6c9020776a7b7e290"
  ],
  [
    "Das Masquerade Village von Rio hat 3 Abschnitte: Rio, Venedig und diese Mardi Gras Stadt",
    "aa8fa9df13d34d5f84e14da5870b1725"
  ],
  [
    "Warum hast du mich zum Verbrennen hier gelassen?",
    "115e162aab2a144c05b839cf2a14d42a"
  ],
  [
    "Also wenn du mich richtig behandelst, genau so wie ich es will,",
    "c7f7b1b56ab68604239e7ada5f8d7d9f"
  ],
  [
    "Sie erklärte das, wenn eine der Parteien entscheiden würde",
    "a21ea54ab280233df8eceba0e6fda289"
  ],
  [
    "Aber ich gehe zum Feierabend nach Hause. ",
    "64ec35c9a01cde3ceabd3656113836b9"
  ],
  [
    "Ich trete mich gerne auf dem Sofa zurück",
    "ebf41c000721b454d60207c85b4d93f2"
  ],
  [
    "Also Baby, sag mir, warum kaufst du mir nie mehr Blumen?",
    "7f85ab89074294675bc220c9dfe0c2a8"
  ],
  [
    "Bei den meisten Orchesterpartituren wird diese Gruppe von Instrumenten, zu denen auch die Oboe gehört, ganz oben auf der Seite platziert",
    "784c14fd482742287e9ef5d6cbceacb7"
  ],
  [
    "Und es ist uns egal, was die Leute sagen, meine Niggas",
    "50010759a70d44a6bbeac551e3e8cbed"
  ],
  [
    "Die Verfassung steht in Jacob Shallus' Handschrift, aber dieser „Gouverneur“ hat den endgültigen Entwurf verfasst",
    "8e979ca70358b6d4622f33e4bdfe9f69"
  ],
  [
    "Möglicherweise benutzt sie das Kompliment auch als Ausrede, um mehr mit Ihnen zu sprechen, was auch ein Zeichen dafür ist, dass sie dich mögen könnte.",
    "93f415bcbcc0ec5cc1074f70f82938b6"
  ],
  [
    "Wenn du ihm sagst, dass du in ihn verknallt bist, aber dass du nicht mit ihm ausgehen kannst, Sie dürfen seine Fortschritte nicht stoppen.",
    "5b5c1d0fb95bc05e3580b31deebaca68"
  ],
  [
    "Knallende Kurven?",
    "d50df5fbbfeecdd58a0813805b091969"
  ],
  [
    "Drehen oder drehen Sie Ihr Haar, um auf sich aufmerksam zu machen und zu zeigen, dass Sie offen für Flirten sind.",
    "a241c4bf0f86aba33abef9d3331e97d2"
  ],
  [
    "Sei nicht der Bösewicht.",
    "bd55e6accf59875fd62e5d1aeb772450"
  ],
  [
    "Diskutieren Sie keine Themen wie Politik und Recht",
    "e1caaa4ca9cd5edcd12d7bac54ea5957"
  ],
  [
    "Lass ihn sehen, wie du ihn ansiehst.",
    "b0c55163873b0f85f7fd3df187dcf11f"
  ],
  [
    "Zieh etwas Lippenstift auf.",
    "1098ba99dc8a4864797938bc0ca7cc8a"
  ],
  [
    "Sag ihr etwas wie: „Ich habe noch nie jemanden getroffen, der so viel über Indie-Rock weiß.“",
    "9260bd6a079a29432fd5d396b17126a8"
  ],
  [
    "Sprechen Sie mit jemandem, dem Sie vertrauen können, um mit der Situation umzugehen.",
    "b283d7912ad80edd5f2a56fa55acab34"
  ],
  [
    "Lesen Sie täglich Nachrichtenseiten oder die Zeitung, um sich über aktuelle Ereignisse oder lokale Nachrichten zu informieren.",
    "87d9c08484f8f82aa7054fa5fb796c61"
  ],
  [
    "Aber mit dieser einen Ausnahme sollten wir uns an die anderen in unserem Land wenden, die nach Adoption von Kindern schreien. Ich verspreche Ihnen heute Abend, dass ich daran arbeiten werde, Adoptionsbarrieren zu beseitigen und Millionen von Amerikanern die volle Teilhabe am Familienleben auszudehnen, damit Kinder, die ein Zuhause brauchen, in Familien willkommen geheißen werden können, die sie wollen und sie lieben.",
    "10d1d6e91315388c2fd0c9892587c450"
  ],
  [
    "Du hast es in den Müll geworfen, ja das hast du",
    "d89f7a7ca06cd0b7cf47257a42aa8b57"
  ],
  [
    "Der junge Sensei baut sein Dojo auf",
    "acb770ef62ae817c774a707b58158c63"
  ],
  [
    "Taylor:",
    "5d9301c81bbd8210d1140f62788d74f7"
  ],
  [
    "Ich glaube ich vermisse dein Gesicht",
    "4ee9b6313cdeb261f30fb9769ef92cb9"
  ],
  [
    "Denn wenn die Sonne untergeht",
    "feb40fe0e8f7eface52a456991c220d3"
  ],
  [
    "Lass es los, male meinen Körper Gold",
    "4bb90f0cd2284b7effb841a1551c5184"
  ],
  [
    "Aber der Schmerz ist zum Besseren",
    "4fdcd9381b3518bf84acc2e718f9ae1e"
  ],
  [
    "Ich kann nicht weiter und weiter gehen",
    "e244c09f37f03cfdd24762e1b350fd6e"
  ],
  [
    "Also leg dein Parfüm hin.",
    "26392a2f978c3c3635f851d401261364"
  ],
  [
    "Und ich habe mir selbst versprochen, dass du mich nicht komplettieren lässt",
    "69b092f58435ea7d88fd862893a70ba8"
  ],
  [
    "Ich habe von allem gehört, was du durchgemacht hast",
    "813fde3b97408bd03e062a7baf6ef2e0"
  ],
  [
    "Also habe ich Mr. Rainey versprochen, deine Tochter zu heiraten.",
    "e42856ab194a901d213367af83b552ba"
  ],
  [
    "Lass uns lieben, als gäbe es keinen Abschied (kein Abschied)",
    "61a635beb262e3728d44601c911e406f"
  ],
  [
    "Und es schneidet wie ein Messer",
    "5b73481a8a10a1d87445031b5d5905d5"
  ],
  [
    "Bevor du gehst",
    "e00c5c4e084de9f9ac4baabd23dbd0fd"
  ]
]