[
  [
    "Unter dem Gesichtspunkt des Budgets sind 2,5 Mio. CAD nicht viel, wenn man sich die Animatronik, das Puppenspiel in diesem Film, anschaut, das allein der Grund für das 9-wöchige Dreh ist.",
    "7bca606e77fe378970a8466deef32dbe"
  ],
  [
    "Die US-Regierung kann derzeit Kredite für 30 Jahre zu einem realen (inflationsbereinigten) Zinssatz von 1% pro Jahr aufnehmen.",
    "6d68ea713bc309ca0aa98dd4a017279e"
  ],
  [
    "Dies wurde nun von einem leitenden Berater durchgeführt, der eine Analyse der Kosteneinsparungsmaßnahmen durchführte, die in den JIU-Berichten und Notizen der Abteilung in den letzten sieben Jahren enthalten waren",
    "a365341057c9022ee28ce8d0a2ed2ed0"
  ],
  [
    "Es ist eines der Big Five-Filmstudios.",
    "04d03cf61a14e6a09a82dd34ccd8be2d"
  ],
  [
    "Dank der erzielten Fortschritte und der Verabschiedung des Gesetzes vom 23. September zur Schaffung eines Transitional Executive Council (TEC), der beauftragt wurde, die Errichtung einer demokratischen Ordnung in Südafrika zu überwachen, konnte die internationale Gemeinschaft dem Antrag von Herrn Nelson Mandela persönlich nachkommen Aufhebung der Wirtschaftssanktionen.",
    "922326551cc0e86b7954a64a6df10e8b"
  ],
  [
    "Zu dieser Zeit enthüllte Marvel, dass Djimon Hounsou, Lee Pace und Clark Gregg ihre jeweiligen Rollen als Korath, Ronan the Accuser und Phil Coulson aus früheren MCU-Filmen wiederbeleben sollten. Da diese Charaktere alle bei ihren früheren Auftritten getötet wurden, beschrieb Richard Newby von The Hollywood Reporter das Film als einmalige Gelegenheit, „die Präsenz [der Charaktere] zu stärken, die ihr Potenzial möglicherweise nicht ausgeschöpft haben“.",
    "0fcb720d4be5a5467524f49d8f9f1c94"
  ],
  [
    "Dieser Film ist in Ordnung, ziemlich albern und auf die leichte Schulter zu nehmen.",
    "a39bfe2fa2ed1e96e2470e3566fae8d1"
  ],
  [
    "GSETT-2, das Daten von verfügbaren Stationen verwendete und nicht versuchte, ein optimiertes Netzwerk aufzubauen, bot eine Erkennungsfähigkeit von Magnitude 4,5 oder weniger.",
    "b4837a075eb4ba7798343868922527c4"
  ],
  [
    "Simon Levy (auch Simon Lévy geschrieben) (; 1934 — 2. Dezember 2011) war ein marokkanisch-jüdischer Aktivist, Linguist und Anthropologe.",
    "2b24bca8146ea285af617c3be9fef443"
  ],
  [
    "erneut erklärend, dass er entschlossen ist, die Sicherheit der UNPROFOR und ihre Freizügigkeit für alle ihre Missionen und zu diesem Zweck in Bezug auf UNPROFOR in der Republik Kroatien und in der Republik Bosnien und Herzegowina gemäß Kapitel VII der Charta der Vereinten Nationen zu gewährleisten,",
    "cc15e243d5717a6f919578b0cb61af55"
  ],
  [
    "Devan Coogan von Entertainment Weekly nannte den Trailer „eine kraftvolle Einführung in die erste weibliche Solo-Heldin der MCU“.",
    "d56ab5a867d3a5bf978f879930e3f2c4"
  ],
  [
    "Meine Bemühungen der letzten zwei Monate waren darauf gerichtet, den einstimmigen Standpunkt des Sicherheitsrats durchzusetzen, wonach eine baldige Einigung über das Paket vertrauensbildender Maßnahmen im Zusammenhang mit dem Paket des internationalen Flughafens Varosha/Nikosia erzielt werden sollte.",
    "cc5610939be076090afb5099c2eab128"
  ],
  [
    "Der hohe Produktionswert machte es sofort zu einem Meilenstein in seinem nationalen Filmkontext.",
    "e0d70bdff4b82d972f0a60d7f96dbf19"
  ],
  [
    "Elmer wurde schnell wegen Verstoßes gegen das Schweizer Bankgeheimnisgesetz verurteilt, aber nur wenige Journalisten haben gefordert, dass Assange wegen seiner Rolle in der Affäre strafrechtlich verfolgt wird.",
    "060a0705a079a054e95b29d569df2d72"
  ],
  [
    "Dieser Film ist scheiße, von der Schauspielerei über die Regie bis hin zur Geschichte.",
    "90292ac4d8c13f3b47d73c889c2168fb"
  ],
  [
    "Irland machte einige Wellen in der Presse, als sie 1967 ihren damaligen Ehemann David McCallum fallen ließ und ihre lange Beziehung zu Charles Bronson begann.",
    "0f914b39fd1efd6fccfe912cd7a6a0a5"
  ],
  [
    "Das meiste Wasser wird zum Anbau von Nahrungsmitteln verwendet. Wenn also die Wirtschaft eines Landes gesund ist, gibt es Spielraum, Wasser zu sparen, indem ein größerer Teil der Lebensmittel importiert wird, obwohl jede Nation die",
    "318a34946b6f1b687514f0e4f2648b55"
  ],
  [
    "Diese Innovation ist „Golden Rice“, eine Sammlung neuer Reissorten, die durch Gene, die Beta-Carotin, den Vorläufer von Vitamin A, exprimieren, bioangereichert oder angereichert ist, das im Körper bei Bedarf in die aktive Form umgewandelt wird.",
    "33911c250ed6f387f6c998dbef505744"
  ],
  [
    "Der Ausschuss ist der Ansicht, dass die Unterhaltskosten von rund 26 Prozent der Mietkosten hoch sind und dass das UNHCR Verhandlungen mit den Schweizer Behörden fortsetzen sollte, um diese Kosten zu senken.",
    "7685cfcdd6003575cb240d5b25062594"
  ],
  [
    "Mit seiner Frau Ursula Jung förderte er kulturelle Initiativen in der Rhein-Main-Region.",
    "91a552ec414ba061ca4eb4dc041faebf"
  ],
  [
    "River's Edge ist ein ausgezeichneter Film und es ist eine Schande, dass er sich in der Filmgeschichte nicht mehr einen Namen gemacht hat.",
    "f18a41282c2654f85dfb4598d3efac6d"
  ],
  [
    "Unser Vorschlag würde die fortgesetzte Führungsrolle der G-20 bei der Gewährleistung von mehr Stabilität und nachhaltigem Wachstum der Weltwirtschaft bekräftigen.",
    "3370209d811b7536ac1704e5cec1c49d"
  ],
  [
    "Etwa 13,5% der Familien und 15,7% der Bevölkerung lebten unterhalb der Armutsgrenze, darunter 19,9% der Personen unter 18 Jahren und 17,2% der Personen im Alter von 65 Jahren oder älter.",
    "f3a181a0e39745a6c2514ed5ec114196"
  ],
  [
    "Gut für ein paar streunende Lacher, aber Allen schien den Unterschied zwischen starkem, solidem Abenteuer und kampigem Unsinn nicht zu kennen.",
    "5ebbe66ef91abe1ae581959287bc1a8d"
  ],
  [
    "Am 14. Dezember 1978 nahm die Generalversammlung die Resolution 33/13 F an, deren Ziffer 2 wie folgt lautet:",
    "b804dd78090277421b03969e4fa59576"
  ],
  [
    "Zu den jüngsten Aktivitäten gehörte ein äußerst erfolgreiches Pilotprojekt zur Förderung der Selbstständigkeit und der Arbeit zu Hause, das sich an Personen richtet, die Unternehmen gründen möchten, denen das notwendige Kapital fehlt.",
    "b8ffcb838b7d0eb962109a8ef5627c01"
  ],
  [
    "Bemerkenswert ist auch, dass Lisa Langlois, die Elizabeth spielt, in einem anderen Film vom Typ „Nature Run Amock“ namens Deadly Eyes (alias The Rats) mitgespielt hat, in dem es um Killerratten geht, wie Sie vielleicht vermutet haben.",
    "c0089dab1acef2b2ec0a940fa6b1b78a"
  ],
  [
    "Am 6. April 2009 traf ein Erdbeben der Stärke 6,3 L'Aquila und nahe gelegene Städte, bei dem mehr als 300 Menschen ums Leben kamen und mehr als 1.500 verletzt wurden.",
    "cfb8d4428213c872afa37b4377e3e3fe"
  ],
  [
    "Die Reorganisation der Weltordnung muss über das Finanzsystem hinausgehen und die Vereinten Nationen einbeziehen, insbesondere die Mitgliedschaft im Sicherheitsrat.",
    "2608b0b4e44889605596b51770cfba93"
  ],
  [
    "Am 31. Juli 1986 stürzte einer der Bell OH-58A Kiowa-Hubschrauber der Truppe ab und verletzte den Piloten und Luftbeobachter leicht.",
    "20ee990018c165da138e96bcc6e88917"
  ],
  [
    "Obwohl dies an erster Stelle stand, fand ich es einfach nicht so angenehm.",
    "47c54b31ee1abb4cbe9284f74aaa3f2d"
  ],
  [
    "Ich hatte das Gefühl, aus Respekt vor der Originalbesetzung, die diese Show zu einem so großen Erfolg gemacht hat, 2 Sterne geben zu müssen.",
    "92b1d07caaa887d10d5ee4f3020b985f"
  ],
  [
    "Dies war der erste und letzte Film, der mir Angst einjagte - und die Bilder des Jungen, der von Nebel auf einem Hügel umgeben ist, werden für immer bei mir bleiben!",
    "e10395070ff791018221a988289af53c"
  ],
  [
    "Studien zeigen, dass der Zugang von Frauen zum Handel und das Wachstum von Unternehmen dazu beiträgt, Arbeitsplätze zu schaffen und Einkommen zu steigern.“",
    "20c148fc521cc9c1a696f856a3d364e6"
  ],
  [
    "Aus diesem Grund organisierte das IKRK Anfang dieses Jahres in Montreux, Schweiz, ein multidisziplinäres Expertensymposium und beabsichtigt, die Konsultationen zu diesem Thema bis Januar 1994 fortzusetzen.",
    "b6d9c163643c45f4ca68b085197ca2b1"
  ],
  [
    "fällt durch das Wasser und kracht gegen seinen Rumpf.",
    "e7bfbfc5e4fa1866d7d178933742af09"
  ],
  [
    "Präventive Diplomatie sollte von den anderen Organen des Systems genutzt werden, die für politische, soziale, wirtschaftliche und humanitäre Angelegenheiten zuständig sind, bevor ein Konflikt entsteht.",
    "43d53e95cc4d98c55768011f16959b56"
  ],
  [
    "Von den 15 Wahlen wurden der 1., 7. und 9. Bezirk von Sabatos Crystal Ball, CQ Politics und The Rothenberg Political Report als wettbewerbsfähig eingestuft, während The Cook Political Report den 1., 3., 7. und 9. Bezirk als wettbewerbsfähig einstufte.",
    "403aee710d6f66fc368eef629d906cf1"
  ],
  [
    "Ich habe mir diesen Film angesehen, weil er meiner Frau empfohlen wurde und sie gehen wollte.",
    "21983d26b2255323545f7d25a3c90912"
  ],
  [
    "Wuff!",
    "32bcac0d46c978bf251dc03721a64758"
  ],
  [
    "In der Tat stellte eine Gruppe indianischer Künstler, die hauptsächlich westliche Medien verwenden, ihre Werke 1984 im Palais des Nations unter dem Titel „No beads - No trinkets“ aus, um dies zu verdeutlichen.",
    "fd3aad8b0ccae1b4e7f65c53b43a5258"
  ],
  [
    "Sie gewann auch Silbermedaille bei der Ford World Curling Championship 2001 und Bronzemedaillen bei den Weltmeisterschaften 1988, 1989, 1991 und 2003.",
    "ce4af60fbf1a1e80b4239dd3ee7faecd"
  ],
  [
    "Regierung und Institutsbehörde tun stets ihr Bestes, um die vorhandenen Einrichtungen zu verbessern und noch mehr hinzuzufügen.",
    "ddb5f40d520dfb5d81c5ed6ef658c2df"
  ],
  [
    "Aber er ist irritierend und geil und dieser Charakter hat mir nicht gefallen.",
    "4f5d8d483b0b4cff027da9fd4682938f"
  ],
  [
    "Es gibt eine kleinere, die sich langsam erholt, und eine größere, die sich immer noch in einem tiefen und anhaltenden Abschwung befindet.",
    "f2ed2dd42835aeee701f0fa73ba62204"
  ],
  [
    "Auf die Frage, ob das Zentrum für die Vormundschaft von Minderjährigen noch existiere, sagte der Vertreter, es sei in eine Institution mit zusätzlichen Zuständigkeiten innerhalb des nicaraguanischen Instituts für soziale Sicherheit und Wohlfahrt umgewandelt worden.",
    "5562c97259a90d6db460b021afa62b63"
  ],
  [
    "Ein Amateurfilm von Profis.",
    "9bc11b7115ba0a28091f6b2b79894e4f"
  ],
  [
    "Ich war überrascht, wie großartig Black Snake Moan war.",
    "5e107767ea83ef8b71ad7c69c24ddfcc"
  ],
  [
    "Ein Fan von Christina Ricci und Samuel L. Jackson zu sein, würde es versuchen.",
    "a597e29f6ed449996dfc7ad0f52b6a7c"
  ],
  [
    "Drittens ist die Internationale Atomenergiebehörde, die das Nichtverbreitungssystem überwachen soll, auf schändliche Weise unterfinanziert.",
    "041e0238570bd0845e3912b51618d0e0"
  ],
  [
    "Ein Ansatz für das Management von Rehabilitationsprogrammen nach dem Krieg wird vom UNDP entwickelt und in Mittelamerika und Äthiopien getestet.",
    "f713a8b404b8c2e4d5c96185dce225e5"
  ],
  [
    "Die Insel hat keine menschlichen Bewohner, wurde aber in der Vergangenheit bewohnt.",
    "c880f4157656dcad84d91641d49fae0b"
  ],
  [
    "Oh, das stimmt.",
    "76ce50909e33e9d7f0c1b861474625af"
  ],
  [
    "Es wurde ab 1892 entwickelt und ist ein gut erhaltenes Beispiel für eine Mühle aus dem späten 19. Jahrhundert, die eine wichtige wirtschaftliche Kraft in der Region darstellte.",
    "a26328e57cca68bade1ef13b4f4a8914"
  ],
  [
    "Schau es dir an, wenn du musst, aber schau dir gleich danach etwas anderes an.",
    "6dd1ae0d25f77ad56dea47859be6ec51"
  ],
  [
    "Dieser Film ist höchst unwahrscheinlich.",
    "b29122ea30594ba058e96b218c1e78eb"
  ],
  [
    "Ich kann diesen Film jedem empfehlen, der Bühnenbild, Drehortplanung und generell Fotografie studiert.",
    "1a04d43261cbe302f5d08119cc46896b"
  ],
  [
    "Angenommen, Kohle erzeugt Strom zu einem Preis von 0,06$ pro Kilowattstunde, während Solarenergie 0,16 USD/Kilowattstunde kostet.",
    "56466349b692a19d10038265d5777dea"
  ],
  [
    "Dieser Film setzte den Standard für alle folgenden Rock-Biopics.",
    "8f3a896ca9d78c62e3402d875b0050f8"
  ],
  [
    "unter Hinweis auf ihre Resolutionen 45/242 vom 21. Dezember 1990, 46/191 und 46/192 vom 20. Dezember 1991 und 47/203 vom 22. Dezember 1992,",
    "4969d47a8d0b7b7b77ca4e6dab10a09f"
  ],
  [
    "Der Terrorismus verletzt erneut die Menschenrechte der peruanischen Bevölkerung und versucht in diesem speziellen Fall, einen Völkermord an der indigenen Bevölkerung von Ashaninkas zu begehen.",
    "31d05be47becef56f90fa96caf586d1f"
  ],
  [
    "Um auf die Geschichte zurückzukommen: Die meisten Nebenhandlungen des Films (z. B. Wetten auf das Haus, Einladung lateinamerikanischer Paramilitärs usw.) ergeben entweder keinen Sinn oder verwirren die Zuschauer.",
    "fe0a14c0ecd1d57888ff20f99ea9ef14"
  ],
  [
    "Etwas, das so viele Blockbuster-Filme heutzutage vergessen, aber etwas, das wichtig ist, um eine gute Geschichte zu erzählen.",
    "2e5b1157f006929a88331d2a68bdbd9c"
  ],
  [
    "Eine Lungenentzündung und eine Schulterverletzung in der späten Saison beschränkten MacInnis in 32 Spielen 1994/95 auf 28 Punkte, eine Saison selbst wurde durch einen Arbeitskampf auf 48 Spiele reduziert.",
    "ed2d9e65b70088e62ebf9177b1afdda8"
  ],
  [
    "Ehrlich gesagt geht es über die Grenzen von Dummheit hinaus, aber „Killer Pussy“ ist immer noch ein wahnsinnig unterhaltsamer kleiner Film.",
    "572c56846be7ca99621c8ac30ce2619b"
  ],
  [
    "Dieser bietet eine interessante Art, mit einer Kamera umzugehen, etwas Besseres Überspringe es trotzdem, für deine Zeit",
    "aff6372b57330a7ca61f3410d04bdc8f"
  ],
  [
    "Die Ökonomen sind sich heute einig, dass die Rezession bereits vorbei ist, dass die USA und die Weltwirtschaft schnell wieder zu Wachstum zurückkehren werden und dass kein Rückfallrisiko besteht.",
    "4f402ace3136fce3ce6126e99599c087"
  ],
  [
    "2005 ist das Jahr, in dem Worte Wirklichkeit werden können und in dem die Welt beginnen kann, ihre Hoffnungen für unser neues Jahrtausend zu erfüllen.",
    "498145f4fc1ed80bd077c07beee1683c"
  ],
  [
    "Maßnahmen und Politiken, einschließlich der Koordinierung, und Programm 12, Globale Entwicklungsfragen und -politiken (insbesondere Unterprogramm 5, Entwicklung und Umwelt) des mittelfristigen Plans für den Zeitraum 1992-1997, in der überarbeiteten Fassung (A/47/6/Rev.1).",
    "126916d027ac33389b725fa6d578ca7a"
  ],
  [
    "Fury erkennt, dass Keller Talos ist und hilft Vers mit Lawsons blinder Katze Goose in einem Jet zu entkommen.",
    "e90d29ba3242dd894232d4b3505322b9"
  ],
  [
    "1. Die Generalversammlung ersuchte unter anderem mit ihrer Resolution 36/92 H vom 9. Dezember 1981 den Generalsekretär, für jede ordentliche Sitzung der Versammlung eine zusammengesetzte Tabelle der Unterzeichner und Parteien multilateraler Abrüstungsabkommen vorzubereiten, um es der Versammlung zu ermöglichen, die Frage der ihren Status, wenn er für angemessen erachtet würde.",
    "7b1ab571e26cdac55659e668a4ccca2d"
  ],
  [
    "„'Mein Instinkt als Journalist nahm an, dass es in Zeitungen angekündigt wurde, '“",
    "107757d15048172b8ba146848df89d91"
  ],
  [
    "Ich finde mich beunruhigt, dass die Menschen einer Arbeit, die Kritik verdient, nicht so kritisch gegenüberstehen.",
    "f108f2e66b5250b68c3138c902c69bf8"
  ],
  [
    "Die Verschmutzung durch Nährstoffe und Toxine aus angrenzenden Landgebieten beeinträchtigt die Erholungsfähigkeit der Korallenpopulationen weiter und verschafft Algen einen noch größeren Wettbewerbsvorteil.",
    "3ccd4357579543c220a26eed8a8bb0bc"
  ],
  [
    "Artikel 60 der Verfassung sieht vor, dass „der Bürger das Recht hat, sich an literarischem und künstlerischem Schaffen und Kritik zu beteiligen und an anderen kulturellen Aktivitäten teilzunehmen, und der Staat schützt das Urheberrecht“.",
    "59764bcc9e0d23d9a9428bfabd686a3b"
  ],
  [
    "Es ist nicht überraschend, dass dieser albernen Horrorkomödie die Puste ausgeht, bevor das Band aus der Verpackung kommt, aber sie bringt ein paar Lacher aus ihrer seltsamen Prämisse und Besetzung von Charakteren: Ein menschliches Radar mit Adleraugen, ein riesiger starker Mann und ein großbusiger Sexualmagnet werden alle von einem riesigen Kopf auf einem Stuhl kontrolliert, wer ist nicht glücklich darüber, dass seine Familie von einem mörderischen Drecksack erpresst wurde.",
    "4a703d1287b438ffd1ae3705662c52ed"
  ],
  [
    "Nach der Beratung stimmte die Kommission zu, dass eine kurze Fußnote vorzuziehen wäre, die lediglich darauf hinweist, dass die Staaten die Wahl hätten, nicht alle Vergabemethoden in ihr nationales Recht aufzunehmen.",
    "2d75a5e44015856ca4d667454b02a4b4"
  ],
  [
    "MacInnis beendete seine Karriere mit 1.274 Punkten und belegte den dritten Platz aller Zeiten bei Toren, Vorlagen und Punkten unter den Verteidigern und spielte in sechs weiteren All-Star-Spielen als Mitglied der Blues.",
    "f5c9101f6d2bcc9021c7e6f415b8b0c6"
  ],
  [
    "Frauen verdienen Männer in Hochschulabschlüssen (USA), inländische Täter werden aus ihren Häusern verbannt und mit elektronischen Monitoren verfolgt (Türkei), und weibliche Ministerpräsidenten werden gewählt (Dänemark und Australien).",
    "0732c91bfd08ff396d97caa3fa5662da"
  ],
  [
    "Es ist kaum zu glauben, dass dieser Film '95 gedreht wurde, wenn man bedenkt, dass er wie etwas aus den späten 80ern aussieht.",
    "56bcaf71944854f9ad63d9024b842b30"
  ],
  [
    "Diese Krise hat jedoch die grundlegenden Unzulänglichkeiten dieser Berichte aufgedeckt, sodass die Erfahrungen der Konsumenten mit Drogen nie wieder glaubwürdig ignoriert werden können.",
    "5974563260029701cf52b8c923e117c5"
  ],
  [
    "Doch wie der Vertreter Paul Kanjorski, die Hauptkraft hinter der Bestimmung, kürzlich ausdrückte: „Die wichtigste Lehre des letzten Jahrzehnts ist, dass die Finanzaufsichtsbehörden ihre Befugnisse nutzen müssen, anstatt die Interessen der Branche zu verwirren.“",
    "cdca279f92f8f11e6ff5c1630bc5350d"
  ],
  [
    "Je später die Ermittlungen beginnen, desto schwieriger wird es sein, die notwendigen Beweise für die Verfolgung von Verdächtigen zu finden.",
    "0ffd8e0c5bee581b73d41be9ebb0d548"
  ],
  [
    "Atchison lässt die Männer versprechen, zu töten und „Blut zu entnehmen“, und rühmt sich seiner Flagge, die für „Southern Rights“ rot gefärbt war und die Farbe von Blut hatte.",
    "c61c872fbc1f7f588e9068b285f01b52"
  ],
  [
    "Aber es hat mich einfach verlassen, dieses Gefühl nach all den SAW-Filmen gesehen.",
    "72559691004138852a0449e2480ee18a"
  ],
  [
    "Ich empfehle das nicht nur, ich fordere an, dass Sie das sehen.",
    "12b425f3f15d0346dbd6ac1d4e9cd921"
  ],
  [
    "Die Bemühungen, durch Dialog und Zusammenarbeit Impulse für Veränderungen zu schaffen, erfordern die Einbeziehung wichtiger Gruppen, die von solchen Veränderungen betroffen sind und deren Unterstützung für den Erfolg von entscheidender Bedeutung ist.",
    "f9af7e1cf6fb8225f406acae3dcef9ac"
  ],
  [
    "Dazu gehören die meisten Nachfolgestaaten der Sowjetunion in der Gemeinschaft Unabhängiger Staaten.",
    "a4e2346ba46f2bc04a309ebd4594ec62"
  ],
  [
    "Baz's Moulin Rouge... nun, Paris bringt solche Sachen nicht mehr in die Seine.",
    "8b2ee913679585f80676476d5cafe360"
  ],
  [
    "Sie ist am besten für ihre Rolle als Nikki Nicholson gegenüber Kenneth Tobey im Science-Fiction-Klassiker The Thing from Another World von 1951 in Erinnerung.",
    "55cc80f959c63476525ea57c57d4f4fa"
  ],
  [
    "Blöde Geschichte?",
    "ce9eb5beb5b53f6b9ec9f82650e3f6a2"
  ],
  [
    "Wenn die Eurozone überleben soll, müssen die nördlichen Länder der Peripherie weiterhin mit neuen Krediten helfen, bis der Zugang zu privaten Märkten wiederhergestellt ist.",
    "03ae8746359629bab1bb685f94dc7bd9"
  ],
  [
    "Dies ist nach wie vor der Fall, und ein neues und immenses Hindernis wurde von der griechisch-zyprischen Seite durch die jüngste Entscheidung des Europäischen Gerichtshofs, das Motiv dafür, dass die griechisch-zyprische Seite auf einer vorherigen Diskussion materieller Fragen beharrt, ein neues und immenses Hindernis vor dem vertrauensbildenden Prozess gestellt. wird glasklar.",
    "86501176c504938a2275efe6adbfa407"
  ],
  [
    "Schnarchen.",
    "adb2d37432d091a268c61e9c3c764952"
  ],
  [
    "Diese günstigen Nettonutzen spiegeln jedoch sehr konservative Annahmen über den Zeitpunkt der Emissionsreduzierung und den Zeitpunkt des „Einstiegs“ der Entwicklungsländer wider.",
    "d6fb487a58434be2d9a691dafabce2b5"
  ],
  [
    "b) Ernährungs- und ergänzende Ernährungsdienste: Das Programm unterstützt gefährdete Gruppen, nämlich Säuglinge und Kinder im Vorschulalter, schwangere und stillende Frauen sowie TB-Patienten, ernährungsphysiologisch.",
    "9ce21cf1a2c92e35b6b4ab8bd593afd8"
  ],
  [
    "Die einzige rettende Gnade war Omar Epps und selbst er hat diesem Film nicht viel geholfen.",
    "afbeb8f69cdabd5788754f5cf4f588c6"
  ],
  [
    "Die Tatsache, dass sie so nah an der ursprünglichen Geschichte festhielten und vorgaben, ihr einen modernen und Retro-Touch zu verleihen, machte sie noch schlimmer.",
    "ffe4f7edf198ac8edd574fd94ae8fad0"
  ],
  [
    "Seien Sie ehrlich, Weihnachten wäre niemals Weihnachten ohne The Carpenters.",
    "63efe5bd55fa6d0af0654828c45e8417"
  ],
  [
    "Dies setzt den Trend der letzten Jahre fort, in dem Länder, in denen sich das Pro-Kopf-Einkommen verbessert hat, 1991 60 Prozent der Bevölkerung der Entwicklungsländer und 1992 80 Prozent ausmachten.",
    "a0e17cce7e85d4814095e0121f69da55"
  ],
  [
    "Chico muss so desinteressiert gewesen sein, dass er vergessen hat, seinen italienischen Akzent zu verwenden. Eine echte Fehlzündung.",
    "7a4c1e9f510fbe21774a8f7054cbfe7a"
  ],
  [
    "Ich habe diesen Film neulich Abend auf einem der Filmkanäle gesehen und schon lange nicht mehr so viel gelacht.",
    "eac59d8fac3ca3481ce0e36407a095a5"
  ],
  [
    "Der Topf könnte durch Angebote zur Lockerung bestehender Sanktionen und zur Gewährleistung einer Sicherheitsgarantie weiter gesüßt werden, falls der Iran nicht nuklear bleibt.",
    "904c2b5e299b409d5677ee92e43bbdc9"
  ],
  [
    "p) Schreiben des Geschäftsträgers a.i. der Ständigen Mission Jugoslawiens bei den Vereinten Nationen vom 24. August 1994 an den Generalsekretär (A/49/337);",
    "fd5d9195fadc7a9a062416d88f6ca99f"
  ],
  [
    "Dies half dem Duo zu der Erkenntnis, dass „ein Teil der Akzeptanz deiner Macht ein Versagen ist“ und dass es „eher als Feedback statt als deinen Charakter“ angesehen wird.",
    "811eaef25bd8096502955fe1ba28c2b5"
  ],
  [
    "*Dieser Kommentar mag technisch gesehen „Spoiler“ enthalten, aber er enthält sicher keine Überraschungen*Ich kann nicht sagen, dass ich diesen Film empfehle.",
    "18ff6d2015fc9afa5e19a176ca75bf63"
  ],
  [
    "Der Film hält auch den Rekord für die meisten Autos, die durch Wände gefahren werden.",
    "cc575127e44623940373cb13b9651f33"
  ],
  [
    "„Das Maskottchen“ ist kein „Bonus-Feature“ - es ist ein Kapitel in „Vampyr“.",
    "8ea0177795a40b05930c87cb99e9cb98"
  ],
  [
    "Eine Liste der vom Ausschuss 1994 herausgegebenen offiziellen Dokumente ist in der Anlage zu diesem Kapitel enthalten.",
    "3470e0ad8fe50eda10743fbe5d30c14f"
  ],
  [
    "Er erzielte zwei Tore und vier Assists und wurde zum Turnier-All-Star ernannt, als Kanada den Titel über die Vereinigten Staaten gewann.",
    "7074d1f08e15016ddec0dde8572fd803"
  ],
  [
    "Mit Bedacht ausgegeben könnten diese Konjunkturpakete jedoch weitreichende und transformative Trends auslösen und die Voraussetzungen für eine nachhaltigere, dringend benötigte grüne Wirtschaft für das einundzwanzigste Jahrhundert schaffen.",
    "e4662ddc080e8f9ff6b4f62c358d62c6"
  ],
  [
    "Der Hauptzweck dieses Gesetzes besteht darin, die vorläufige Nutzung von Wohnungen zu regeln, die sich im Besitz der Republik Kroatien befinden oder in deren Besitz sind und die",
    "00353aed6290cc0b1394e0a2b25c6290"
  ],
  [
    "„Telepathy“ wurde Aguileras neunter Nummer-eins-Song auf der Dance Club Songs Chart - ihr erster war 2003 „Beautiful“ - und ihr erster seit „Say Something“ mit A Great Big World im Mai 2014; der Track wurde auch Rodgers vierter Chart-Topper.",
    "83fae0cd1d8aa7f60d42b6d05687a156"
  ],
  [
    "Nachdem ich gerade Acacia gesehen habe, muss ich den negativen Bewertungen hier zustimmen.",
    "e3acfeda75f03facde54f9183cbf1cd5"
  ],
  [
    "Jeder Vorschlag für eine neue Verfassung muss dem britischen Volk und den Menschen in den einzelnen EU-Mitgliedstaaten vorgelegt werden.",
    "7c818858ee49d733d1c68757387eb63f"
  ],
  [
    "Da die Staaten jedoch nicht in der Lage sein werden, alles alleine zu tun und nicht auf die Aufrechterhaltung der politischen Kontrolle verzichten, müssen wir in der Lage sein, die Politik der Union mit der Politik bestimmter Staaten zu verknüpfen.",
    "946ed9954cba365c23796ab41cff8cde"
  ],
  [
    "Und der Rest Europas wird vielleicht niemals dem Beispiel Skandinaviens folgen, wo die Gleichstellung der Geschlechter viel weiter fortgeschritten ist als anderswo.",
    "f4f69ad25f9319c0e5219e8f1e433d37"
  ],
  [
    "Er hat Elliot Weston in der Fernsehserie dreißig gespielt, Mark, den Schwager von Ray Kinsella (Kevin Costner), in Field of Dreams und Danny Concannon in der Fernsehserie The West Wing.",
    "b1687eed8943d72474f1df3503992f4d"
  ],
  [
    "Die Nachhaltigkeit der Auslandsverschuldung unter Berücksichtigung der Auswirkungen der Verringerung des Auslandsdefizits auf Wachstum und Beschäftigung.",
    "c5355aaa05072f53620c34f7a74f49e5"
  ],
  [
    "Frau KELLY (Sekretärin des Ausschusses) teilte mit, dass Punkt 91 (g) am 19. November zu dem Zeitpunkt aufgegriffen werde, in dem Umweltfragen behandelt würden.",
    "3fa0b01edabb81caacb55e7bef6bc601"
  ],
  [
    "Ich wäre noch nicht einmal mit dem Zuschauen fertig gewesen, wenn ich nicht bei jemandem zu Hause zu Gast gewesen wäre.",
    "a141fb9e361b8e684d52ebd5e5607aa5"
  ],
  [
    "Unzählige Filme zeigen die Opfer der Gräueltaten der Nazis vor und während des Krieges, aber ich glaube nicht, dass sich einer von ihnen so gut mit der Psyche des Opfers und Raubtiers befasst hat wie dieser.",
    "f320caa5ff7b52a1d3f3b6921dd1d18e"
  ],
  [
    "Diese Ungleichgewichte können, wenn überhaupt, nur mit großem Aufwand behoben werden, und nur, wenn man ein Jahrzehnt der Stagnation akzeptiert.",
    "68a94f9b3d41ade84bb7f1482878fc5c"
  ],
  [
    "Eine lächerliche Komödie, in der die Waffen schlagen.",
    "9b782aa00c82eebb9106023780111270"
  ],
  [
    "Die Darstellung seiner Kindheit durch fragmentierte Rückblenden war der langweilige Teil des Films.",
    "4d399c35910297b11788d09530de7550"
  ],
  [
    "Su Huan-chih wurde am 20. Juli 1956 in Cigu, Tainan County geboren.",
    "b6a7e36e3e9fbc3d379755f1274ea880"
  ],
  [
    "Erstens sagte sie, die zweite Ehe ihres Vaters sei „nicht fair“ für ihre Mutter.",
    "7fc20b094e5f6df38ebec7cc2a0592ab"
  ],
  [
    "Erstens, weil die Privatisierung in erster Linie ein politischer Prozess ist, muss die Strategie das Ausmaß der Privatisierung, die zu erreichenden Ziele, einschließlich sozialer Ziele, und die Leitlinien und Verfahren festlegen, die u",
    "e6962a77c3d6785d4af0d70bf7215133"
  ],
  [
    "Zu Beginn der Saison 2000/01 verzeichnete MacInnis bei einem 5:2 -Sieg gegen die Florida Panthers vier Vorlagen und stellte damit einen Blues-Franchise-Rekord für die Wertung eines Verteidigers auf.",
    "43e3a59713d7f0ccf80a6d778b5c299d"
  ],
  [
    "Fast alle waren sich einig, dass das alte Paradigma der neoklassizistischen Ökonomie gebrochen wurde, aber es gab keine Einigung darüber, was es ersetzen könnte.",
    "e5cf935f7cc4587ce757ffe970986fcc"
  ],
  [
    "Eine Reihe von Ländern, darunter Dänemark, die Niederlande, die USA und Belgien, verfügen über langjährige Fiskalüberwachungsbehörden wie das US Congressional Budget Office (CBO).",
    "11e608e13be1870d7508378fdc5d3560"
  ],
  [
    "Der Friedhof wurde 1858 eröffnet, zehn Jahre nach der Gründung der Stadt in einem Gebiet, das als Little Paisley bekannt ist.",
    "de0223ba283bf083fcb2bc81b2056650"
  ],
  [
    "Als Elternteil eines Teenagers fand ich die Darstellungen der Eltern-Kind-Interaktionen absolut genau.",
    "d84a689e7dc3c0b4890c304c75fd97d6"
  ],
  [
    "Der Beratende Ausschuss empfiehlt, zum jetzigen Zeitpunkt einen Betrag von 550.000 USD gemäß Abschnitt 21 des Programmhaushalts für die ersten sechs Monate des Zweijahreszeitraums zur Finanzierung von Aktivitäten im Zusammenhang mit dem Beschluss 1993/254 des Wirtschafts- und Sozialrats zu genehmigen, bis ein Bericht wie gewünscht vorgelegt wird, einschließlich Einzelheiten zur Stelle des Sonderbeauftragten sowie Begründung der Anzahl und des Niveaus aller anderen Stellen in Bezug auf Funktionen und Arbeitsbelastung.",
    "320b9a7de6b63052ee06326e9821ec75"
  ],
  [
    "Es ist nur so, dass die Partitur nicht zum Stück passt.",
    "2f1f7fa95afad7802a037af5e8133c78"
  ],
  [
    "Dieser Film wurde vor einer herbstlichen Maine-Kulisse gedreht und bietet eine hervorragende Besetzung und eine Handlung, die Sie durchweg raten lässt.",
    "b674d58d7b30c1a0173f92b44076b400"
  ],
  [
    "Er möchte jedoch genau wissen, was mit „Incommunicado-Inhaftierung“ gemeint war und wo ihre Grenzen lagen.",
    "6e1fc4796d6e39aefe03267bb5510293"
  ],
  [
    "Dieser Film gab Herrn Bachchan keine Gerechtigkeit.",
    "225a9cfe7ec3737e430c1d174b2db7f8"
  ],
  [
    "Zweitens wurde dieser Film in der dritten Folge von Mst3k (auf dem Comedy-Kanal) behandelt.",
    "7a84b1e844ed77e58e55faa1eda46ca8"
  ],
  [
    "Komplikationen treten später auf, als Anthony Haines Frau in einem Vergnügungspark ermordet und Haines dann verfolgt, um seinen Teil der Abmachung einzuhalten.",
    "82a04cd73219100c122ac98889d5d0d2"
  ],
  [
    "world, hat sich als Waffe erwiesen, die eingesetzt werden kann, um diejenigen anzuregen und auszubilden, die dieser Welt Schaden zufügen wollen.",
    "a47f90862f22894810f3af8bc5a9ca7d"
  ],
  [
    "Weitere Inspektionsaktivitäten sind in jeder Waffenkategorie geplant, wobei der Schwerpunkt jetzt auf der laufenden Überwachung und Überprüfung liegt.",
    "7cd042198368f22eb4a42094e71bca9f"
  ],
  [
    "Busfield studierte Drama an der East Tennessee State University und reiste häufig mit dem Actors Theatre of Louisville, das ihn nach Europa und Israel führte.",
    "b3a712d798b6718412b15dfaf7ff0b15"
  ],
  [
    "So einfach ist das.",
    "580777068b315a65e92038fc29d7a27f"
  ],
  [
    "Wenn ich in einem Kino gewesen wäre, hätte ich eine Rückerstattung beantragt.",
    "91626afafaa04574ee0e8b42bab762b8"
  ],
  [
    "Die lettischen Behörden arrogieren sich das Recht, ausschließlich im Namen der indigenen Bevölkerung des Landes zu handeln, und weigern sich zynisch, die Rechte der verbleibenden so genannten nicht-indigenen Einwohner zu verteidigen, und versuchen erneut, die internationale Gemeinschaft in die Irre zu führen, indem sie die Fall so zu impfen",
    "3979aa65c50a882488cc14916e0e067e"
  ],
  [
    "Gleichzeitig erzählt der Film die Geschichte von Irwin, einem sehr kranken Jungen (oder ist er ein gefallener Engel?) dessen Adoptiveltern ihn aufgrund seiner Krankheit in das Northfork-Waisenhaus zurückgaben, aus dem sie ihn adoptiert hatten.",
    "42c6e2439dea078a119a9026561fc6c7"
  ],
  [
    "Die Entscheidung löste eine ernsthafte Reaktion aus China aus, wo Studenten Demonstrationen gegen seinen Besuch abhielten.",
    "2c088353da7de3b2bf5adf905b2d377b"
  ],
  [
    "Infolgedessen schätzten die albanischen Behörden die gesamten (direkten und indirekten) jährlichen Verluste für die Wirtschaft auf 300-400 Millionen US-Dollar.",
    "3733baf3968f4ebd9c0300f99fa58c37"
  ],
  [
    "Die fünf nationalen Pfadfinderorganisationen, die zuerst als Mitglieder der Weltorganisation der Pfadfinderbewegung - Armenien, Weißrussland, Georgien, Moldawien und Tadschikistan - aufgenommen wurden, wurden von WOSM als Gründungsmitglieder der Eurasien-Region benannt.",
    "24b737ac47067efe468eeb1d93be6aa9"
  ],
  [
    "Kein schrecklicher Film - mein 10-jähriger Junge hat ihn geliebt, und er wäre die Zielgruppe, also denke ich, dass sie genau richtig sind.",
    "f8569e581ecf3c748f9a0031a7a3d5f5"
  ],
  [
    "Im Hinblick auf eine nachhaltige Energieentwicklung und -nutzung hat die Agenda 21 die Notwendigkeit internationaler Maßnahmen zur Unterstützung der Entwicklungsländer bei der Umsetzung nationaler Energieprogramme unterstrichen, um eine breite Nutzung energiesparender und erneuerbarer Energietechnologien zu erreichen.",
    "28ab1663a6b84803ef0ad5a48191373e"
  ],
  [
    "Die Wahrnehmungsreaktionszeit ist die Zeit, die ein Verkehrsteilnehmer benötigt, um zu erkennen, dass aufgrund eines Straßenzustands eine Reaktion erforderlich ist, um zu entscheiden, welches Manöver angemessen ist (in diesem Fall das Fahrzeug anhalten) und das Manöver zu starten (den Fuß vom Gaspedal nehmen und das Bremspedal betätigen).",
    "ce5d202baa3e10c4ba060fa13c5b848d"
  ],
  [
    "Sie sind damit nicht allein, denn in ganz Asien wird eine neue Sicherheitsarchitektur gebaut, die scheinbar fragmentarisch aussieht.",
    "734a13ef6f7212d4c60ebe64de6b7082"
  ],
  [
    "Nach Kriegsende im Juni 1902 verließen Dudgeon und andere Männer des 1. Bataillons Ende September 1902 Kapstadt in der SS Dunera und kamen Anfang des folgenden Monats in Southampton an.",
    "027bd3c9cbd858b87f9bef16dda69edb"
  ],
  [
    "Vier wichtige Konzentrationsbereiche wurden genehmigt, und ihre Umsetzung hat begonnen, um die wichtigsten Merkmale der Armut im Land anzugehen.",
    "c27216ec53fefeb8d0168aea7563517a"
  ],
  [
    "Von den zwölf, die dies taten, wurde eine (Carolyn Cheeks Kilpatrick vom 13. Bezirk) von ihrer Partei nicht renominiert, und einer (Mark Schauer vom 7. Bezirk) blieb bei den Parlamentswahlen erfolglos.",
    "2ef41e20dbeb5e93c836392117dd3e02"
  ],
  [
    "ok wir haben einen Film, den einige als einen der besten Filme aller Zeiten bezeichnen.. aber ich sitze hier und denke höllisch die f! , die Geschichten sux {was es keine Geschichte gibt], der Diolouge ist ganz einfach, künstlerisch nichts Großartiges! , und das Schauspiel ist nichts wirklich Außergewöhnliches, also wenn du so tun willst, als wärst du künstlerisch, sag, dass es dir gefällt, aber wenn du eine echte Sichtweise hast, sag, dass du es nicht magst oder wenn du erklärt hast, warum!",
    "c8555f4ed770bec8879fda298e894bef"
  ],
  [
    "Wir begrüßen die dynamische Rolle der Kommission für nachhaltige Entwicklung als zentrales politisches Forum für die Überwachung und Überprüfung der Umsetzung der Agenda 21.",
    "4d0f87101174264eeb1e43b135add669"
  ],
  [
    "Obwohl es viele Jahrzehnte her ist, seit ich das letzte Mal Mr. Wells „War of the Worlds“ oder „The Time Machine“ oder ein anderes seiner Werke gelesen habe, glaube ich, dass sie alle in London oder zumindest in England angesiedelt sind.",
    "2e1fab8f1cad517de8ff2b6b8e4b24fd"
  ],
  [
    "Ein weiterer Fehler ist zu glauben, dass Falcão von der Serie „Hoje é Dia De Maria“ beeinflusst wurde.",
    "d22a82d653bcf1f80abcef4470f6bc72"
  ],
  [
    "Hitzewellen, Dürren, Überschwemmungen, Waldbrände, sich zurückziehende Gletscher, verschmutzte Flüsse und extreme Stürme treffen den Planeten aufgrund menschlicher Aktivitäten mit dramatisch steigender Geschwindigkeit.",
    "5321d71dcf56ca219b9462c0ed680f4c"
  ],
  [
    "5. Die Rückführung in Sicherheit und Würde, begleitet von der Wiedereingliederung von Flüchtlingen in die Gesellschaft ihres Herkunftslandes, war immer noch die ehrenvollste Lösung.",
    "a37722a0ccb148e1edc0fbe59f072d91"
  ],
  [
    "Zwielichtige Handlung, zwielichtiges Drehbuch, zwielichtig fast alles in der Tat.",
    "6de21721b8448e388334d716da983b37"
  ],
  [
    "Die letzten fünf Minuten lösen einen weiteren Mord auf und ganz am Ende tauchen sogar zwei der toten Polizisten auf.",
    "5d4bcadffd7fdb0e626a5947cd467bc8"
  ],
  [
    "Eine echte Reduzierung der CO2-Emissionen wird nur dann eintreten, wenn es sich für Einzelpersonen und Unternehmen lohnt, ihr Verhalten durch bessere Technologien zu ändern.",
    "7d1ba83991988285e2c8a94fdb3a337d"
  ],
  [
    "In der Zwischenzeit fordere ich die internationale Gemeinschaft auf, auf freiwilliger Basis finanzielle Unterstützung für Projekte zum Aufbau von Institutionen und zur Zusammenarbeit im Bereich der Menschenrechte zu gewähren, die unter Beteiligung von Organisationen und Programmen der Vereinten Nationen durchgeführt werden könnten, bis",
    "6631d1ce84cef717a7a6bb0e019fa424"
  ],
  [
    "Robert Downey Jr., der Tony Stark in den MCU-Filmen porträtiert und mit Law in Sherlock Holmes (2009) und seiner Fortsetzung (2011) mitspielte, beriet ihn bei der Zusammenarbeit mit Marvel, bevor Law die Rolle übernahm.",
    "ad7c03c32cc17c6c976fe5e1cf90fe80"
  ],
  [
    "Dies ist die zweite Ergänzung zu Frank Baums persönlich produzierter Trilogie von Oz-Filmen.",
    "902b5a74f4f6d93ecbbbf55fb9898002"
  ],
  [
    "Wenn man eine Komödie sehen möchte, die so flach wie ein Pfannkuchen ist und wie eine schlechte Richtung eine Geschichte in Hohlraumsüße verwandeln kann, ist dies eine gute Idee, sich diese anzusehen.",
    "585c3f94b680e28d60000fc37d7f55c4"
  ],
  [
    "Eine der sehr frühen Dolby-Stereo-Tonfilmveröffentlichungen.",
    "eeb4cfa4264930d529d2d940c422e38b"
  ],
  [
    "(b) Ausarbeitung technischer Leitlinien zu: (i) Fortbildung zur Managemententwicklung; (ii) Ethik im öffentlichen Dienst; (iii) Personalplanung für den öffentlichen Dienst; (iv) Umschulungsmechanismen und (v) Ausbildung von Ausbildern;",
    "6125ed8f3c0031d3f625056a4cf5a06d"
  ],
  [
    "Ein in Phoenix ansässiges Unternehmen hat Ende der 1970er Jahre die Überreste der Stadt niedergerissen.",
    "8835128ce7c7178e6866ec6ae5f5f1b3"
  ],
  [
    "Er wäre schockiert, wenn er sich die heutige Welt ansehen würde: ein Europa mit hartnäckig hoher Arbeitslosigkeit, ein Japan, das in einem Jahrzehnt fast der Stagnation steckt, und jetzt ein Amerika, dem die politischen Instrumente fehlen, um mit zusätzlichen unerwarteten wirtschaftlichen schlechten Nachrichten fertig zu werden.",
    "ab827892adfc3ffaf93ad56795d77891"
  ],
  [
    "Er verglich den Trailer mit einer Superheldenversion von John Carpenter's Starman (1984) und erklärte: „Explosionen, Weltraumschlachten und Superkräfte mögen die Menge anlocken, aber es sind Momente [der] Menschlichkeit und Selbstbeobachtung, die es Captain Marvel ermöglichen, ihre Spuren zu hinterlassen und das Publikum zu ermutigen, sich um das Geheimnis zu kümmern um zu sehen, wer sie ist.“ Am 8. Dezember nahm Larson an einem Panel bei CCXP in Brasilien teil, wo sie Filmmaterial und einen erweiterten Trailer aus dem Film teilte und ein exklusives Poster für die Veranstaltung präsentierte.",
    "068fbcea76da84636fa3f2f117841da3"
  ],
  [
    "Schließlich ist Russlands ressourcenbasierte, deindustrialisierende, ausgabenorientierte Wirtschaft das Ergebnis rein inländischer Entscheidungen.",
    "4ceb7aaa76253b688314d9ec3086c4cc"
  ],
  [
    "Einer meiner Besuche war in Sderot, einer Gemeinschaft von etwa 20.000 Einwohnern im Süden Israels, die häufig von rudimentären Raketen aus dem nahe gelegenen Gaza getroffen wird.",
    "f60470abe392e9b0e36719d5cc67b57f"
  ],
  [
    "Abgesehen von der Szene am Strand mit dem alten Mann ist MMBM fast frei von Angst, Spannung oder Angst.",
    "0a04dac349c042909c874d7348c0a58f"
  ],
  [
    "Ich habe den Film auf dem Hollywood Film Festival im Oktober '04 gesehen.",
    "1f04bd42508c79c0027d10210d69367c"
  ],
  [
    "Die Delegation des Vereinigten Königreichs, die betreffende Verwaltungsmacht, beteiligte sich nicht an der Behandlung des Punktes durch den Sonderausschuss.",
    "ba5f0370818ecdfbb7065f3f0ad25d8c"
  ],
  [
    "Er sagt von sich selbst, dass er im Haus des Nagid lebte und dass er zweimal im Monat regelmäßig Predigten in einer Synagoge vor der jüdischen Gemeinde in hebräischer Sprache hält und dass er von der Zahlung der üblichen Steuer befreit sei, die an alle anderen jüdischen Bürger erhoben wird.",
    "907dff442083922e2d93069fbfdd797e"
  ],
  [
    "e/CN.4/sub.2/1993/40 10 Schreiben des Vorsitzenden der fünfundvierzigsten Sitzung der Unterkommission für die Verhütung von Diskriminierung und den Schutz von Minderheiten an den Geschäftsträger, die Ständige Mission der Vereinigten Staaten von Amerika bei den Vereinten Nationen und andere internationale Organisationen in Genf",
    "a279990f6cf0cf9e4da11130b6b45137"
  ],
  [
    "Sie ist Absolventin der Loyola Marymount University.",
    "a98e719624d9636252f52e69497f89f1"
  ],
  [
    "Sie sind das einzig mögliche Fundament in den transatlantischen Beziehungen, in einer erweiterten Union und in den Beziehungen zwischen den ``Ne",
    "c82386337b135f1e54615ed8810d4b06"
  ],
  [
    "Ist es nicht seltsam, dass die Leute einfach nicht mehr so viel lachen, und ich glaube, eine der Krankheiten für dieses Problem ist der Film „Showtime“.",
    "a34aea3e581e0e92176dc0216abd8adc"
  ],
  [
    "Es erinnert mich wirklich an die klassischen Pink Panther-Filme mit einem fast so guten Hauptdarsteller wie Peter Sellers in Jean Dujardin.",
    "46567cedb60f939d9f61b782af8801a5"
  ],
  [
    "„Wenn nur eine Regulierungsbehörde diese außergewöhnlichen Befugnisse [um zu große Banken zu zerschlagen] nur einmal nutzt“, sagt er, „wird dies eine starke Botschaft senden“, eine, die es tun würde",
    "54cc54ab5a9239a50f0e81b1b506af60"
  ],
  [
    "Die Diskussion wurde durch die qualitativ hochwertige Analyse der vom UNCTAD-Sekretariat erstellten Dokumentation und die Beiträge eines Expertengremiums aus verschiedenen Regionen unterstützt und bereichert.",
    "3dcd189325636590b50980ba553bca8f"
  ],
  [
    "Der Befehl wurde vom Präsidenten Polens bis zur Abschaffung des Amtes 1952 erteilt; von da an wurde er vom Polnischen Staatsrat erteilt.",
    "09025d70f3ed37308d3ce4b210e8f132"
  ],
  [
    "Die European Climate Foundation hatte bereits ihre Roadmap 2050, Ein praktischer Leitfaden für ein wohlhabendes, kohlenstoffarmes Europa, veröffentlicht.",
    "6b9e8eb0a58d3a313ee7258ee4776c84"
  ],
  [
    "1. 1. begrüßt den Bericht des Generalsekretärs vom 9. September 1993 (S/26422) über die vorgeschlagene Gründung der UNOMIL;",
    "158968b24c7c02b2f6dd67537738af12"
  ],
  [
    "Die Musiksequenzen sind weitaus erfolgreicher als die Versuche der Filmsatire, und in den ersten dreißig Minuten ist Jack Blacks manische Begeisterung ansteckend.",
    "df7f7969b626aa3f0b88f6142aaf1943"
  ],
  [
    "Darüber hinaus könnte die Rolle der GAP als Motor der politischen und sozialen Integration in Europa wiederhergestellt werden, sobald eine erneuerte Politik eingeführt wird.",
    "a1da3f3e561d9afca3f06824a150c0aa"
  ],
  [
    "1995 wurde Spencer mit dem Order of Distinction (Offiziersklasse) ausgezeichnet und 2014 für „mehr als 20 Jahre ausgezeichneten Dienst am Parlament“ in die Commander-Klasse befördert.",
    "edfc6c58a98210c6dbb187efe8f1a7b5"
  ],
  [
    "Wir fühlen uns auf globaler Ebene für die Umwelt verantwortlich, weshalb wir mit einseitigen Entscheidungen einzelner Nationen nicht einverstanden sind, wenn solche Entscheidungen die Bedürfnisse der übrigen Welt ignorieren.",
    "0dac2a2816c0e04dba59e76876bf8389"
  ],
  [
    "8.75 Zu den Aktivitäten der Abteilung gehören auch die Koordinierung der Unterstützung der Kommission für Wissenschaft und Technologie im Dienste der Entwicklung, die inhaltliche Unterstützung und Koordinierung des Ausschusses für neue und erneuerbare Energiequellen und Energie für Entwicklung sowie die Koordinierung der Beiträge des Ausschusses für Natürliche Ressourcen sowie damit zusammenhängende Arbeiten für den Wirtschafts- und Sozialrat, die Generalversammlung und andere zwischenstaatliche Gremien.",
    "e6e615698f39bcef0b94a9e3022b8e56"
  ],
  [
    "Das war eine großartige Show aus der Kindheit.",
    "6512c242675b4e54f54d7d100fe98b63"
  ],
  [
    "int Vincent und die Grenadinen, Samoa, Saudi-Arabien, Senegal, Sierra Leone, Singapur, Spanien, Sri Lanka, Sudan, Suriname, Swasiland, Schweden, Arabische Republik Syrien, Thailand, Ehemalige jugoslawische Republik Mazedonien, Togo, Trinidad und Tobago, Tunesien, Uganda, Ukraine, Vereinigte Arabische Emirate, Vereinigte Republik Tansania, Uruguay, Venezuela, Vietnam, Jemen, Zaire, Simbabwe",
    "eb43899e55b30fa1d9e31f17f7a63804"
  ],
  [
    "Wow, was für aufregende visuelle Effekte.",
    "fcb6abfd790c1afb13ec0773bf5e689b"
  ],
  [
    "Die erste davon ist: Warum einen Film machen, der kaum mehr ist als eine peinliche weibliche Fantasie?",
    "d92a7425fdb68f3d7b83afdd98540afa"
  ],
  [
    "In Bezug auf die Einrichtung freiwilliger Treuhandfonds für kurzfristige Anforderungen weist der Ausschuss darauf hin, dass die bisherigen Erfahrungen",
    "cef177dbeb92bee4dc565ea958021050"
  ],
  [
    "Das Problem ist nicht, ob Williams ihre spezifischen beruflichen Aufgaben nicht erfüllen konnte.",
    "9c4ea66d17a73b1ec0d03ca6cf402fda"
  ],
  [
    "Durch den Aufbau von Ersparnissen über einige Jahre werden die Landwirte schließlich kreditwürdig oder verfügen über genügend Bargeld, um lebensnotwendige Betriebsmittel selbst zu kaufen.",
    "4b94e642f21ddad4ceacc073728f351a"
  ],
  [
    "Aber die Handlung lässt zu wünschen übrig. Keine der besseren Bemühungen des Herzogs.",
    "1f9fd39dbb48c6919a3c7a0612320f37"
  ],
  [
    "Ich habe mich zu 100% geirrt. Sag einfach nein zu diesem Film.",
    "defbccdecb6fcf70c89b12577327985f"
  ],
  [
    "Eine echte Prostituierte würde wahrscheinlich alle ihre Kleider ausziehen (eine der fünf Gets des Berufs).",
    "17763e85e23d4220ac101bf1096be8e7"
  ],
  [
    "Die Diskussionen vor der Krise haben gezeigt, wie wenig getan worden war, um die wirtschaftlichen Fundamentaldaten zu reparieren.",
    "67585e1fa047d5076c9ebb8205f1c59d"
  ],
  [
    "Offenbar war dieser Film die Inspiration für die spätere Fernsehserie „Wagon Train“, in der Bond erneut als Chef der Wagenzüge in Richtung Westen zu sehen war.",
    "bc168d6445de41a83ff60ac31770689d"
  ],
  [
    "Diese Schlussfolgerung sollte den hochfliegenden Schwellenländern nicht verloren gehen, insbesondere in Asien - derzeit die am schnellsten wachsende Region der Welt und führend in einer Welt mit zwei Geschwindigkeiten, die viele heute als Welt mit zwei Geschwindigkeiten bezeichnen.",
    "caefd8f39412c6eba85c6ef2a66becfd"
  ],
  [
    "Eine verstärkte Beteiligung ausländischer Dienstleister kann dazu beitragen, finanzielle Beschränkungen abzubauen, die Wettbewerbsfähigkeit auf den Inlandsmärkten zu erhöhen, die Humanressourcen auszubilden und zu verbessern, den Technologietransfer im Dienstleistungsbereich zu fördern und den Zugang zu internationalen Informationen zu fördern Netzwerke und Vertriebssysteme.",
    "37c25c1f65c47d8cebdf06f39aba77af"
  ],
  [
    "Trotz der technologischen Innovationen förderte Su auch die Landwirtschaft Südtaiwans.",
    "b707225f0a931a62f987f23d683c6905"
  ],
  [
    "Ich kann nur denken, wenn es die Bewertung erhalten hätte, die es wirklich verdient hat (ein PG), würde kein ernsthafter Horrorfan damit tot gesehen werden, also hat der Distributor wahrscheinlich die BBFC angegriffen, bis sie nachgegeben haben.",
    "6b9551af97c24522c94a8b0638db9b69"
  ],
  [
    "Ursprünglich 1999 als TV-Pilot gedreht, wurde „Mulholland Dr.“ abgelehnt.",
    "4023a4f536dc826537e23a74a5022f83"
  ],
  [
    "Wenn das Konzept von einer Reihe von Schuldner- und Gläubigerländern in die Praxis umgesetzt wird, könnte es dazu beitragen, die Schuldenlast zu verringern, die Gesamtentwicklung durch alternative Entwicklung zu beschleunigen und das Angebot an illegalen Drogen zu verringern und so zu den weltweiten Bemühungen zur Bekämpfung des Drogenproblems beizutragen.",
    "1a4fe47afb82621cbef16cc85ee0a470"
  ],
  [
    "Iman Jardat aus Silat el-Hartiya (Gebiet Jenin) wurde wegen Mordes an drei mutmaßlichen Mitarbeitern und zwei Drusen zu vier lebenslangen Haftstrafen plus 85 Jahren Gefängnis verurteilt.",
    "467fd0bc8379987c0c7779d4c3630b3b"
  ],
  [
    "Nachdem sie die Prospect Hill School in Greenfield besucht hatte, schloss sie 1892 ihr Studium am Smith College in Northampton, Massachusetts, mit einem Abschluss in Klassik (Spezialisierung auf Griechisch) ab.",
    "bb1a42b09ecb072ece2585331d264a6a"
  ],
  [
    "Bevor Sie diese Bewertung als „nicht hilfreich“ markieren, sollten Sie ZUERST SIEBEN CHANCEN sehen, um zu sehen, wovon ich spreche - dann entscheiden Sie.",
    "746652dad9ac2771e4371f16746c67bb"
  ],
  [
    "Auf der einen Seite stand das amerikanische Modell mit einer Vielzahl von regulierten Banken, leicht regulierten Investmentbanken und weitgehend unregulierten Hedgefonds, die die Kapitalflüsse verwalteten.",
    "17d4bfae1650dd8e75780387b80039de"
  ],
  [
    "Aufgrund der Sorge, dass Larson (26 Jahre alt, als sie besetzt wurde) zu jung war, um einen versierten Flieger darzustellen, beriet sich die Drehbuchautorin Nicole Perlman mit der Air Force, die sagte, es sei möglich, dass jemand zwischen 28 und 34 Jahren herausragt.",
    "303435b31b3dca75beb0b9f6c4fcb54a"
  ],
  [
    "Frau Anya zeigt eine Aufführung, die so seltsam ist, dass man sich fragen muss, ob sie wirklich spielt.",
    "0493cdcdfc132b3825540aff9463a96d"
  ],
  [
    "b) die neuen und geänderten Empfehlungen in allen Amtssprachen der Vereinten Nationen auf kosteneffizienteste Weise spätestens Ende 1993 zu veröffentlichen;",
    "cbe6e07535b38be1cce2dd20ca26c1c9"
  ],
  [
    "Cryer ist wie immer sehr gut und der Film sieht gut aus, mit den geisterhaften Bildern von Coney Island.",
    "d71411ccc6883ea60482b790de8a9f6d"
  ],
  [
    "Komm jetzt.",
    "bff4b260ba8f0e4dbd3d48917407b65c"
  ],
  [
    "Leider wurden die Untersuchungen zu allen drei dieser Probleme durch die Unzuverlässigkeit - oder in einigen Fällen Nichtverfügbarkeit - der Akten ernsthaft behindert.",
    "35cdd643b4ec58e3ce086e382979ad75"
  ],
  [
    "Und Dutronc sieht aus, als hätte er die Nips and Tucks ziemlich übertrieben, wenn du mich fragst...",
    "ec433f080fa5d8dadf85bd504fea849e"
  ],
  [
    "In den USA ist das Verkehrsministerium bereit, für denselben Zweck auf 5,8 Millionen US-Dollar aufzustocken - fast das Vierfache, zu aktuellen Wechselkursen.",
    "d122b683c1c487717eaa3819079826a7"
  ],
  [
    "Ich bin ein großer Fan von Emily Watson (Breaking The Waves) und Tom Wilkinson (Normal) und war amüsiert zu sehen, wie sie von Rupert Everett (Dellamorte Dellamore) in diesem schockierend eher kleinen Film, der alle Zutaten hatte, um so viel mehr zu sein, auf den Kopf gestellt wurden.",
    "f6fb62d6a262ac7b11add610d435fac9"
  ],
  [
    "al, von denen viele die besten Rollen ihrer Karriere bekommen und damit laufen.",
    "b2021573f638389b87471d19448d717d"
  ],
  [
    "Und im Gegensatz zur BCS-Theorie, in der die Paare isotrop sind — mit identischen Eigenschaften in allen Raumrichtungen — sind die Paare in Kupraten stark anisotrop und ähneln einem Kleeblatt.",
    "394666fb888e496f6bc55267a2dcac16"
  ],
  [
    "Dieser Film verdient wirklich eine hervorragende Qualifikation, sagte Luz Alba.",
    "f6ac68255ec798a1af05e8d52fbb7a51"
  ],
  [
    "Die Empfehlungen ermöglichten Flexibilität und kamen insbesondere den Bedürfnissen von Gruppierungen und einzelnen Regierungen Rechnung.",
    "e7aabaacef20ebca77c9b45d923fa800"
  ],
  [
    "In Pearl Harbor waren Seabee Divers an der Bergung vieler der am 7. Dezember getroffenen Schiffe sowie an der Bergung von Leichen für eine lange Zeit nach dem Angriff beteiligt.",
    "d9993a239c62de1fa31118b18d026502"
  ],
  [
    "Fast alles, was Stephen King jemals geschrieben hat, scheint in einen Film oder eine Fernsehserie verwandelt worden zu sein. Tatsächlich bin ich überrascht, dass niemand versucht hat, eine Miniserie aus der Einkaufsliste des Mannes zu machen.",
    "b3a95c3eb2f60409d1051c56290498c5"
  ],
  [
    "Und in den letzten Monaten gab es sicherlich zahlreiche solcher Schläge — von Europas Staatsschuldenkrise und Japans Naturkatastrophen bis hin zu stark gestiegenen Ölpreisen",
    "e707c4bbdcc9fe9ef847195f467eb46f"
  ],
  [
    "Kinder, denen die Freiheit entzogen ist, müssen gegenüber Erwachsenen bevorzugt behandelt werden und müssen insbesondere in getrennten Unterkünften untergebracht werden.",
    "e908689ac601a2f0efa6d48777596105"
  ],
  [
    "Aufgrund der negativen Erfahrungen mit den kommunistischen Jugendorganisationen erlebt das Pfadfinder in der eurasischen Region eine langsame Wiedergeburt.",
    "4b454503314e6c274ffcad8f7d46ab95"
  ],
  [
    "Es gibt einen Punkt in dem Film, an dem die Chefin der „Todesmaschinen“ (ein multiethnisches Trio, das allen gefällt, inklusiv ist, wie es heutzutage genannt wird) über die Hebelwirkung eines Geschäftsmannes spricht.",
    "6eb4b3f03fe78c30907d2cff636cd28a"
  ],
  [
    "Peter Falk war großartig in dieser Rolle, er hat die Show gestohlen.",
    "024f63fa323467f18c1b15adc63bd556"
  ],
  [
    "Wir glauben auch, dass die Weltbank, das Entwicklungsprogramm der Vereinten Nationen (UNDP), der Kinderfonds der Vereinten Nationen (UNICEF), die Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) und die Weltgesundheitsorganisation (WHO), die mit unterschiedlichem Fachwissen gesegnet sind, eine zentrale Rolle bei der Eindämmung der Katastrophenfälle, ob von der Natur verursacht oder von Menschen verursacht.",
    "8cf6643575fa211c5892ab9a2f0ef115"
  ],
  [
    "• Nunguan",
    "292650d24eefb382f1c69fe2624fa010"
  ],
  [
    "Ich weiß, dass es „B“ -Filme gibt - aber gibt es „H“ -Filme?",
    "46f0509f668a3f9c0374c61d58a2cef9"
  ],
  [
    "(Und das ist noch schwieriger, es in einem Film überzeugend zu zeigen.) Le Cercle Rouge ist ein Film, der mir für mich wenig erzählt, aber er ist auf seine Art, glaube ich, ein wunderschön zusammengestellter Film.",
    "a2b9adccb180d2127f620cf8f19faff1"
  ],
  [
    "s Kernwirtschaften könnten am Ende systematisch diejenigen an der Peripherie retten, nur ein formeller Verlust der Steuersouveränität — ein glaubwürdiges Bekenntnis der Peripherieländer zur mittel- und langfristigen Haushaltsdisziplin — könnte den aktuellen politischen Widerstand Deutschlands und anderer überwinden.",
    "e4fa07e0a991c7d442904ddde979b6d9"
  ],
  [
    "1961 wurde Perchlik Professor am Colorado State College (heute University of Northern Colorado (UNC).",
    "690825497b33da3788788599daf7b9b4"
  ],
  [
    "Sie haben Filmvergleiche, die wirklich interessant sind, und sie haben ein Hin und Her, das endlos unterhaltsam ist.",
    "07730b3fa663b3383f0c1cca6424f224"
  ],
  [
    "Ich kann es jedem empfehlen, der einen unbeschwerten Film sucht.",
    "18193d4740f2622f3c5453f3295ff0c3"
  ],
  [
    "Ich liebe das Drehbuch.",
    "6c4be239de770757eab483974e7c9c7d"
  ],
  [
    "Die US-Autoindustrie sollte auf kohlenstoffarme Automobile umgerüstet werden, entweder für Plug-in-Hybride oder rein batteriebetriebene Fahrzeuge.",
    "d9ed73a1a29c7be7088639f714316048"
  ],
  [
    "Darcy Ribeiro plante, die Einweihung zu verhindern, indem er den Kongress isolierte, Wasser und Strom abschaltete und verhinderte, dass die Wagenkolonne in den Planalto-Palast einfuhr, aber die wenigen verbliebenen legalistischen Militärs waren zu unentschlossen.",
    "0406461733b313afd3dac3778ba3e6a1"
  ],
  [
    "Ich würde das nicht einmal den größten Bradly-Hardcore-Fans empfehlen.",
    "a6dde5f0529555060ba9440b674a1526"
  ],
  [
    "Das Ergebnis ist ein Getreideertrag (z. B. Mais), der rund ein Drittel unter dem liegt, was mit besseren landwirtschaftlichen Inputs erzielt werden könnte.",
    "8d7d527091d55851917af132dd9a7118"
  ],
  [
    "a) Die Kommunikationspolitik sollte in jeder Abteilung einer Behörde, die sich mit Entwicklung und humanitärer Hilfe befasst, festgelegt werden;",
    "a2fb1d5c2bddc3be62654c0a278943da"
  ],
  [
    "Dies beinhaltet die Verstärkung der Infanteriebataillone in Sarajevo um weitere 500 Ränge in jeweils zwei Fällen und um weitere 100 Ränge im Fall des dritten Bataillons zusammen mit der erforderlichen Ausrüstung.",
    "5a95fe6fd3ae3aa26c1cb315050bd808"
  ],
  [
    "Dies ist der Lieblingsfilm meines Freundes Wesley aller Zeiten, hauptsächlich weil er immer noch etwas mit J.V. Cheerleadern hat.",
    "e5c1d4b6dce9732e570e36acf06cb6f2"
  ],
  [
    "Der aktuelle Versuch der Republikaner im US-Kongress, Amerikas Bemühungen zum Verbot von Glühlampen rückgängig zu machen, hat diese Diskussion wiederbelebt.",
    "23da9fccc0f5c7774d8405c8f011e880"
  ],
  [
    "Barczygłów ist ein Dorf im Verwaltungsbezirk Gmina Stare Miasto, im Powiat Konin, Woiwodschaft Großpolen, Westmittelpolen.",
    "1efecb041337bdebe280022e302d5eae"
  ],
  [
    "Ich habe diesem Film 4 Stimmen gegeben.",
    "f563b80eb3eeb551c9f5b1c1d20b3318"
  ],
  [
    "Ein zusätzliches Satellitenkommunikationsnetzwerk, das aus 10 Sprach-/Fax-/Telex- und 10 Telex-/Daten-INMARSAT-Terminals besteht, wird während der Wartezeit für die Installation des VSAT-Systems als primäres internes Netzwerk verwendet.",
    "d6bff8b6410bf3b6c8aef7ee6b0f7f7d"
  ],
  [
    "Es gibt Badger, der sehr mürrisch ist, und Toad, der sehr wohlhabend ist und in einem schönen Herrenhaus am Flussufer namens „Toad Hall“ lebt.",
    "198c803d3fd44e3c0125e9a550956ac6"
  ],
  [
    "Es gab keine kitschigen Reden oder Ausbeutung behinderter Menschen, um diesen Film mehr „Hollywood“ zu machen.",
    "2940854e9039e9cdcbb75b7633decca8"
  ],
  [
    "Er betont die Bedeutung, die er der freien und ungehinderten Schifffahrt auf der Donau beimisst, die für den legitimen Handel in der Region unerlässlich ist.",
    "f124eb058f5b0c66d17ec0e9c3e31ab5"
  ],
  [
    "Dieser Film über einen Mann, der auf der Flucht ist, um einen Gangster zu töten, ist die Art von Film, den Sie sich im Schnellvorlauf ansehen können, sobald Sie wissen, wer wer ist, und nichts verlieren.",
    "a8d52299e65368786de9526f551aabb3"
  ],
  [
    "Abgesehen von den kurzfristigen Herausforderungen, die vor uns liegen, haben wir alle die Pflicht, die Art und Weise, wie wir unsere Kinder auf den Umgang mit der neuen Welt von heute vorbereiten, grundlegend zu ändern.",
    "defa5872e181da19a7646aa28d0049e8"
  ],
  [
    "5. fordert alle Mitgliedstaaten nachdrücklich auf, alles zu tun, um sicherzustellen, dass ihre veranlagten Beiträge für die Truppe unverzüglich und vollständig entrichtet werden;",
    "3620d645d35e0582adce89b4e160b49f"
  ],
  [
    "Star Pisces betrat das Trockendock im Februar 2013 zur umfassenden Renovierung.",
    "811c143b52b713825831a783dc438351"
  ],
  [
    "Bis Mitte der 90er Jahre konzentrierte es sich mehr auf die jungen Erwachsenen und ihre Situation.",
    "7c8d5a3faf451e8196785cf9f4a6a946"
  ],
  [
    "Ein neues Programm für die Slowakei, das dem Vorstand des Fonds im Juli 1994 zur Genehmigung vorgelegt wurde, würde einen 20-monatigen SBA von 164,3 Millionen $ und einen zweiten STF-Kauf von 91,3 Millionen $ beinhalten.",
    "9f0d392f7a07b69d19819b92440b01ea"
  ],
  [
    "Die Eröffnung von MORTE A VENEZIA ähnelt einem Duran Duran-Musikvideo mit klassischer Musik und dies ist der Höhepunkt des Films. Ich stelle fest, dass viele Leute, die diesen Film loben, versucht haben, ihn zu intellektualisieren.",
    "798400b1d9e810a283a98d4fc3b0cbaf"
  ],
  [
    "Obwohl es seine Momente hat, wie wenn der Typ von Perry Mason mit einem alten Mann streitet und wenn er sagt „Ich habe die Möglichkeiten auf einen eingeschränkt“, entschuldigen Sie mich, aber wenn Sie etwas eingrenzen, haben Sie ein paar oder mehr Möglichkeiten, nicht eine... wenn Sie es auf eine reduzieren, haben Sie es nicht eingegrenzt, aber Sie haben es drin fand heraus, was es ist.",
    "3ec0040c912453afbb113a6b7e3f25b4"
  ],
  [
    "Zum Beispiel brauchte es einen „Verschwörungstheoretiker“, Alex Jones, um die Dokumentation von Mikrowellentechnologien zu veröffentlichen, die von Polizeikräften für US-Bürger verwendet werden sollten.",
    "dd95b79ddd0c9b11406fa728bf929031"
  ],
  [
    "(IAF) /ESA-Symposium on Organizing Space Activities in Developing Countries: Resources and Mechanisms, mitfinanziert von der Regierung Österreichs, der IAF, der ESA und der Kommission der Europäischen Gemeinschaften, dem von der Regierung Nigerias und der ESA mitfinanzierten Workshop der Vereinten Nationen über grundlegende Weltraumwissenschaft und der Workshop der Vereinten Nationen über den Einsatz von Weltraumtechniken zur Überwachung und Kontrolle der Wüstenumgebung, mitfinanziert von der Regierung der Arabischen Republik Syrien.",
    "c84d37545ce2743e9b9edc6668633137"
  ],
  [
    "Ein Segen mit moderner Technologie können Sie schnell vorspulen und es auf 12x ansehen und es wird nur dauern 25 Minuten,,, Und Sie werden nichts von der Handlung verpassen. Keine Ahnung, wie die Leute das überhaupt interessant finden und einige geben ihm gute Noten!",
    "fd60b10372b17cec2bb9ef28bb9a1bea"
  ],
  [
    "Sie wiederholten auch ihre Forderung nach einer baldigen Einberufung einer hochrangigen Gruppe, um die Bestimmungen des Entwurfs der Schlussakte der Uruguay-Runde in Bezug auf die am wenigsten entwickelten Länder gründlich zu prüfen und konkrete Maßnahmen für die Aufnahme in die Schlussakte vorzuschlagen.",
    "776161ae5889fe25f97155110d299058"
  ],
  [
    "Zu den Klassenkameraden gehörten fünf zukünftige demokratische Senatoren (Solomon Downs aus Louisiana, Jesse Bright aus Indiana, George Wallace Jones aus Iowa, Edward Hannegan aus Indiana und Jefferson Davis aus Mississippi).",
    "9683dc9aa1c3367e21b57da28111ed5f"
  ],
  [
    "Im Hintergrund war es lustig zu sehen, wie Senta Berger als eine der Zimmermädchen ein paar Zeilen Ungarisch sprach.",
    "b8cc61aba59b38476dcf7f5864fbe82a"
  ],
  [
    "Frauen und junge Wähler mobilisierten sich entschieden, um Berlusconis Partei zu besiegen (ironischerweise in Mailand von einer Frau angeführt).",
    "10031529249b810dd7a511800341d54a"
  ],
  [
    "Die ungerechten Sanktionen gegen die Bundesrepublik Jugoslawien, die ein untrennbarer Teil der internationalen Gemeinschaft ist, sollten so schnell wie möglich aufgehoben werden, um die immer katastrophaleren Auswirkungen auf Jugoslawien und indirekt auf die gesamte internationale Gemeinschaft zu vermeiden.",
    "2a473cb4636298ad2700a9359072a88f"
  ],
  [
    "Der Espace der fünften Generation wurde auf dem Pariser Autosalon 2014 im Oktober 2014 vorgestellt.",
    "519db25b8f8b11de2a46c788f4cb92dc"
  ],
  [
    "„Es sei darauf hingewiesen, dass im vergangenen Jahr große Fortschritte im Rahmen des Friedensprozesses erzielt wurden, darunter die am 13. September 1993 in Washington, D.C. von Israel und der PLO unterzeichnete Grundsatzerklärung und das nachfolgende Abkommen über den Gazastreifen und das Gebiet Jericho, unterzeichnet in Kairo am 4. Mai 1994.",
    "4ec9d99a65473faf4c4e37ce574a5d16"
  ],
  [
    "Darüber hinaus wäre angesichts des Fehlens einer Definition eine allgemeine Unterscheidung zwischen dem Schutz- und Unterstützungsbedarf der Binnenvertriebenen und denen der übrigen Zivilbevölkerung in den meisten Fällen theoretisch und sollte nicht zur Schaffung einer privilegierten Kategorie führen.",
    "ecb88a2b49c16f295bae28ffbfc3dac9"
  ],
  [
    "3. 5. betont, dass weitere Maßnahmen mit geeigneten und wirksamen Überprüfungsbestimmungen erforderlich sind, um ein Wettrüsten im Weltraum zu verhindern;",
    "2de70666207d700e2e4588dc24ec670c"
  ],
  [
    "Sie hat eine Tochter, die Lockenwicklerin Therese Westman, und einen Sohn, den Sänger Tobias Westman.",
    "8a80e7709e109ec87767dd35080bd277"
  ],
  [
    "Es strahlt Charme aus, aber es fehlt ihm mühsam an Humor.",
    "528463a3910596ec5f7077a0ee8f0e1a"
  ],
  [
    "Angesichts all der vorstehenden Überlegungen ist die Regierung von Äquatorialguinea überrascht zu erfahren, dass die spanische Regierung als Folge des Vorfalls in Bustamante einen Notfallplan zur Evakuierung der in Äquatorialguinea lebenden spanischen Staatsangehörigen aufgestellt hat.",
    "099318d8bc2ed0dff40fb643abc6edef"
  ],
  [
    "Die erste Gruppe von Kolonisten wurde in Ladtingan, Calawag, Ginatilan, Panicupan, Manding und Inug-UG verteilt. Sie gehörten zur Kolonie Nr.",
    "a3669df42b5b978ea1d9ef0b74581ee8"
  ],
  [
    "Dies könnte einfach möglich sein, weil die sich abzeichnenden Umrisse eines neuen Rahmens zur Lösung der anhaltenden Staatsschuldenkrise eine Schlüsselkomponente enthalten, die bisher gefehlt hat.",
    "caf358d584de40dce245278c37a50095"
  ],
  [
    "Nach ein paar Folgen merkt man jedoch, wie > brillant es ist und wie gut es im Vergleich zu jeder anderen Sendung ist, die derzeit ausgestrahlt wird.",
    "b0e76e6c04a3973e9e973eb175011625"
  ],
  [
    "Sarah stößt auf das Schlimmste.",
    "d9d51ef34fc142e980c879dacee1236a"
  ],
  [
    "Ist es der Himmel?",
    "c8b35f18cab0bb2bcc43d2109c91fe40"
  ],
  [
    "Er ist häufiger als der Federschleimfisch an der Golfküste.",
    "2c7f6f3237fccbc07be939d50b3e2b27"
  ],
  [
    "Paul Norman entschied sich dafür, sowohl davor als auch danach, seinen einzigen „Mainstream“ -Film, weiterhin Filme in der Pornoindustrie zu machen.",
    "98e1b91fef10edb3d3ebdc6814cf9d68"
  ],
  [
    "Einige Szenen sind nicht viel, aber der Wert dieses Films ist, dass einige Szenen lustig und als solche absolut unbezahlbar sind.",
    "26ba236eb9e0c3f65faf645560a2a480"
  ],
  [
    "Trotz des guten Willens und der besten Bemühungen des Sekretariats haben die Anzahl und der Zeitpunkt der Sitzungen zwischenstaatlicher Gremien und ihrer Dokumentationspflichten dazu geführt, dass die für die Vorbereitung von Dokumenten zur Verfügung stehende Zeit während des gesamten Prozesses - von der Recherche bis zur Ausarbeitung - von der Recherche bis zur Ausarbeitung - von",
    "2399768236c478e36f05ccb23761bc7a"
  ],
  [
    "Vor zehn Jahren glaubte ich, dass die Show unmöglich überleben könnte, da sie so völlig von dem Humor beraubt war, den ich verstehen konnte, und dennoch ging sie weiter, was ich immer als bestürzend empfand und mich fragte, wie um alles in der Welt irgendjemand seinen lahmen Humor überhaupt lustig finden könnte.",
    "00c61191d389345e179fa5a1136a2b3e"
  ],
  [
    "Präsident Barack Obama reiste kürzlich nach Moskau, um die angespannten Beziehungen zwischen den Vereinigten Staaten und Russland „zurückzusetzen“.",
    "09326a333bc7dae4f3cf0a92c3bbff38"
  ],
  [
    "Weitere Maßnahmen der ESCAP zugunsten der Inselentwicklungsländer sind die Einrichtung des Pacific Trust Fund im Jahr 1989 und die Organisation von Studienreisen im Rahmen des Orientierungs- und Ausbildungsprogramms für pazifische Inselstaaten.",
    "67d0f8966d02abea1f413598d1f3c4ec"
  ],
  [
    "Bulldozer, Stahlpontons, Stahlmatte und Wellstahl, kombiniert mit „Einfallsreichtum und Ellbogenfett“ wurden zum Synonym für Seabees Fast 11.400 wurden Offiziere im Civil Engineer Corps, von denen fast 8.000 mit CBs dienten.",
    "0e391376acb6ef1dd90101e302e4d238"
  ],
  [
    "Ich bin mir nicht einmal sicher, was ich an den meisten davon überhaupt so gut gefunden habe (kann mich jetzt nicht erinnern) .Ist dieser Mockumentary für Sex Pistols-Fans sehenswert?",
    "46fa1f8f2cf164db995334ea8fd0f519"
  ],
  [
    "Im Grunde scheitert der Film auf Drehbuchebene.",
    "cb42864c54a9fc22c985bf65367804bd"
  ],
  [
    "Zwölf Jahre später brauchte der polnische Premierminister keinen verspäteten Anruf seines Militärs, um zu wissen, dass im Irak ein Krieg im Gange war.",
    "6f647437ceaba02e43f6358e8fbad40d"
  ],
  [
    "7. Gemäß der Empfehlung in Resolution 47/11 der Generalversammlung fand am 3. und 4. Mai 1993 die zweite Hauptversammlung zwischen Vertretern des Systems der Vereinten Nationen und der Organisation Amerikanischer Staaten am Hauptsitz der OAS in Washington, D.C., und ein sektorales Treffen zum Thema Natur statt Das Katastrophenmanagement auf dem amerikanischen Kontinent fand am 28. und 29. April 1994 auf Barbados statt (siehe Sekten).",
    "55d0c84596e8babe351b7708930b4061"
  ],
  [
    "Perchlik wurde in Cleveland, Ohio, als Sohn von Bessie (Kral) und John Prchlik geboren.",
    "d301769852c36d4c0062e2d5a0e82073"
  ],
  [
    "Systemweite Hilfsprogramme in den Bereichen Bildung, Wohnen und öffentliche Gesundheit müssen ihr volles Gewicht entfalten.",
    "7e465652b06b615ce1e28f8a37b7361f"
  ],
  [
    "Es wurde in den 1970er Jahren in den Vereinigten Staaten eingeführt, um das Alligatorunkraut anzugreifen.",
    "1abf4a4ab6c0c2528560224f24a0e339"
  ],
  [
    "Klar, es war dämlich, aber wen interessiert es, wenn man nicht wirklich mit einer Autobatterie in den Safe einbremsen kann, wie jemand gesagt hat?",
    "9770237123653104acd9567082049742"
  ],
  [
    "Sein Bruder hat einen viel menschlicheren Charakter.",
    "6fd9a1ca3ea5cbe20b052a9da8bd04e3"
  ],
  [
    "Mein Hauptinteresse galt dem Charakter Echnatons und seiner monotheistischen Religion.",
    "75bdc1f16a8336fe8df58c057df0f539"
  ],
  [
    "Dies mag helfen, wird aber nicht das eigentliche Problem angehen: Wie hätten die Aufsichtsbehörden zulassen können, dass dieses Problem nach so vielen bitteren Erfahrungen erneut auftritt, und warum sollten sie jetzt die Möglichkeit haben, sich selbst zu untersuchen?",
    "eb41169191f850190e967b54d353df3a"
  ],
  [
    "Am 3. Dezember 1987 verurteilte ihn das Militärgericht (Krijgsraad) zu sechs Monaten Haft, weil er sich weigerte, militärische Befehle zu befolgen.",
    "99e21a79d31ae5176f248731b76c0914"
  ],
  [
    "Dies wird sowohl auf die politische Unfähigkeit des Präsidenten zurückgeführt, wie sie von den damaligen Politikern und späteren Autoren (Elio Gaspari und Marco Antonio Villa) getan wurde, als auch umgekehrt auf den gegenwärtigen sozialen Konflikt, der es unmöglich macht, Unterstützung im Kongress aufzubauen.",
    "23b3aaa96db94871e62e8fb181658b69"
  ],
  [
    "Den Wahlen im vergangenen November, die die Partei für Gerechtigkeit und Entwicklung (AKP) an die Macht brachten, ging ein Streit zwischen den Mitgliedern der damals regierenden Koalition über die Umsetzung der von der EU geforderten Reformen voraus.",
    "5e7d454ded8775c52c08dae0a7244079"
  ],
  [
    "Er hat offenbar keine Credits erhalten.",
    "eda8e768b8c1eaf7fdadc9fde6a8f856"
  ],
  [
    "Verschwenden Sie einfach nicht Ihre Zeit mit diesem Hack eines Films.",
    "c5a4912b28dda56e77de35be4f9f18d7"
  ],
  [
    "Darüber hinaus sollten bestehende Entwicklungsagenturen und multilaterale Finanzierungsinstitutionen dazu ermutigt werden, Diversifizierungsprogrammen und -projekten in ihren sektoralen Programmen mehr Gewicht zu verleihen.",
    "6b0983304c03e77a050d93b8b3b7a5bc"
  ],
  [
    "4. 6. ersucht den Generalsekretär, in Abstimmung mit multilateralen Organisationen und Finanzinstitutionen der Stärkung der technischen Zusammenarbeit Vorrang einzuräumen, um die Kapazitäten der Entwicklungsländer und anderer Empfängerländer zur Schaffung eines günstigen Investitionsklimas zu stärken, auch im Rahmen der Dienstleistungssektor im Rahmen ihrer Wirtschaftsprogramme;",
    "df9b4a1172c18292aa967a6efbadebd0"
  ],
  [
    "Eine Umfrage des taiwanesischen Magazins Business Week vom März 2014 ergab, dass 56,3% der Taiwaner gegen den Vertrag waren und 22,3% ihn unterstützten.",
    "cacfa683694752dbe7354c096cabbe06"
  ],
  [
    "Die Zahl der Akteure mit Vetorecht, einschließlich der beiden parlamentarischen Fronten (Nationalist Parliamentary Front und Parliamentary Democratic Action), war hoch und verhinderte, dass Veränderungen stattfanden.",
    "ee9af0b630006a4c12c57908f32b54ad"
  ],
  [
    "Nach dem Wendepunkt von NIGHT MUST FALL kam Robert Montgomery (die meiste Zeit) zu seinen besten Filmen und Performances: HIER KOMMT MR. JORDAN, SIE WAREN ENTBEHRLICH, DIE DAME IM SEE, REITE DAS ROSA PFERD, DER SÄCHSISCHE CHARME, JUNE BRAUT.",
    "c34cfad5c1d1bd7e6fad63ab5e7cb7d1"
  ],
  [
    "Ich liebe diese Show absolut!!!!!! , Es ist im Grunde die verbesserte Version der Simpsons von Fox (denn seien wir ehrlich, die Simpsons sind sehr trocken, wenn Sie über 9 Jahre alt sind.",
    "83e40a178e9e26b16060f1d43052202e"
  ],
  [
    "Als Focal Point wird Herr Annan in Absprache mit der Abteilung für politische Angelegenheiten und mit der technischen Unterstützung der Abteilung für Wahlunterstützung die angemessene Antwort auf all diese Anfragen festlegen.",
    "12fde2b9e11d568416bc30ee02064c36"
  ],
  [
    "Wie die meisten Rezensenten, die diesen Film gesehen haben, stimme ich voll und ganz zu, dass die Handlung hauchdünn und klischeehaft war, und ich konnte jede Wendung der Handlung vom Anfang des Films an vorhersagen.",
    "fb32b85de5c5832be9e93f7f1e0bcc38"
  ],
  [
    "Okay, der einzige Grund, warum ich diesen Film gesehen habe, ist, dass Krista Allen darin ist.",
    "a6e4479c36efde2bbdb49ea1da70ef83"
  ],
  [
    "Zusammen mit seiner Frau Ursula, einer Historikerin, war er Förderer der Kultur in der Region und förderte Institutionen wie Kammermusikreihen und „Brahmstage“ in Rüdesheim, die Konzertreihe „Die Kammermusik“ in Wiesbaden und Dr. Hochs Konservatorium und die Hochschule für Musik und Darstellende Kunst in Frankfurt .",
    "31e837b67be6d7b4a6b8d3083053e464"
  ],
  [
    "In diesem Universal-Film mangelt es ernsthaft an atmosphärischen Einstellungen und raffinierter Fotografie, insbesondere im Vergleich zu all ihren anderen Bemühungen, und der abrupte Höhepunkt ist eine Katastrophe.",
    "c0a933a1ef6bed0f58d8250bcd94de66"
  ],
  [
    "Im Laufe der Jahre habe ich diesen Film viele Male gesehen, nachdem ich ihn auf „HBO“ gesehen habe, und jetzt besitze ich eine Kopie auf DVD.",
    "6012c36c9f341380925b628225a2f817"
  ],
  [
    "Obwohl Coulson in der MCU-Fernsehserie Agents of S.H.I.E.L.D. auf die Kree stieß, merkte Schwartz an, dass Captain Marvel sich darüber keine Sorgen machen müsste, da es sich um ein Prequel handelt, bei dem Kree noch nicht einmal „Teil seines Wortschatzes“ sei.",
    "7473876eb9cb35ecd1c67f3518c59997"
  ],
  [
    "Man braucht Talent, um etwas so Schlechtes wie den Film noch schlimmer zu machen.",
    "dcae4fd42c6728ff1c28daeb83eb087e"
  ],
  [
    "Mr. Arkin scheint mit zunehmendem Alter besser zu werden.",
    "ad3a68f85b5b942b7e5afbd4995cef85"
  ],
  [
    "Brasilien stimmt sich in Verteidigungsfragen eng mit seinen Nachbarn ab, sowohl bilateral als auch über den South American Defense Council von Unasur, der darauf abzielt, Vertrauensbildung, Transparenz, eine gemeinsame regionale Verteidigungsindustrie und vor allem eine gemeinsame Verteidigungsidentität zu fördern.",
    "f97d3f0c61b5f976bb6e787c5f974161"
  ],
  [
    "Es war nicht unsere Aufgabe, weil wir Richter sind, die Ursachen der Tatsache zu untersuchen.",
    "a1a94986311652667bb4de5ebdcd34c1"
  ],
  [
    "Ein kürzerer Film mag die Spannung etwas mehr gehalten haben, und ein charismatischerer Vorsprung hat seine Zeilen vielleicht nicht so sehr verwirrt.",
    "cf3ba38dc97a0516007cfa6deafdace2"
  ],
  [
    "um zu vermeiden, dass ein Teil der Motivation dafür die Zurückhaltung des französischen Präsidenten Nicolas Sarkozy war, Dominique Strauss-Kahn, den Geschäftsführer des IWF, aus Washington zur Rettung der Eurozone mitfahren zu sehen.",
    "4aa15fbdf2d0aa3c83eb25862ebfa0ab"
  ],
  [
    "Der Vertreter der Vereinigten Staaten von Amerika stellte unter Bezugnahme auf Paragraph 3 der Erklärung der finanziellen Auswirkungen fest, dass dieser Absatz dem Board die grundlegende Wahl zwischen der Abhaltung regelmäßiger regionaler Symposien und der Einberufung eines einzigen globalen Symposiums zur Kostenminimierung bot.",
    "1f32b411ce91daf15de899c80fd1a9a0"
  ],
  [
    "MULPOC mit Sitz in Gisenyi: Bulletin, Women and Development, in CEPGL-Ländern (eines 1994, eines 1995); MULPOC mit Sitz in Niamey: Bulletin westafrikanischer zwischenstaatlicher Organisationen; Verzeichnis westafrikanischer zwischenstaatlicher Organisationen; jährliche Erhebung der wirtschaftlichen und sozialen Bedingungen in Westafrika;",
    "b2b2c8d84c2d3b9c768871c64451b3c6"
  ],
  [
    "Hoffe der Mond wird existieren nicht wie im Film passieren.",
    "0ff1c6d8693430d46a32d7280a7d6943"
  ],
  [
    "Eine von Keli McCarthys besten.",
    "681880d78478e243a46a5632c6507ba1"
  ],
  [
    "Diese Aktivitäten umfassten die Durchführung von Regionalseminaren in Vanuatu und Barbados, über die in Kapitel II dieses Berichts berichtet wird.",
    "9629470cfd62f6fd81f37629d11b2d49"
  ],
  [
    "Jetzt wissen wir warum!",
    "fe217c7100f3cf64f139b65b0cbd29ce"
  ],
  [
    "Diesen Film NICHT sehen",
    "f8e2163844143eda581a5aa93092692d"
  ],
  [
    "Aber was es zum Laufen bringt, sind nicht die aufwändigen Explosionen und Schießereien von Renny Harlin.",
    "9e31689c7de6f3d9815303d13c58b436"
  ],
  [
    "Die Box bezeichnet es mit „Hell Hole“, aber der Bildschirmtitel lautet Escape from Hell Hole.",
    "d63e319f5552ccd3c11ade7a655a1dc6"
  ],
  [
    "Zumindest ist die Action gedankenlos und ununterbrochen, und einige wagemutige asiatische Stuntmen riskieren ihr Leben für einen im Wesentlichen schlecht konstruierten Film von Teenagern und/oder Meth-Süchtigen ohne Realitätskonzept.",
    "44b4df2ff0e453b91986ff482bfd1508"
  ],
  [
    "318 wurde das Birsk Teachers' Institute auf der Grundlage der Birsk Bashkir Pedagogical School gegründet, um Lehrer einer Gesamtschule auszubilden.",
    "222cb2a62e26aca6e86c5022669f2400"
  ],
  [
    "Ich hatte keine Erwartungen, als ich den Film sah, weil ich ihn mit ein paar Freunden gesehen habe und keine Ahnung hatte, was er war.",
    "44a25961e912097a437f9d6ae5412eb5"
  ],
  [
    "Ich habe es nur gesehen, weil meine Freundin es sehen wollte, damit sie das Buch, das ihre Schwester ihr geliehen hat, nicht lesen muss.",
    "c78b231861947efc7f64270d6717bdd4"
  ],
  [
    "Die Fülle an Fakten, Informationen und sogar ausgesprochenen Aussagen von MKO-Führern und -Mitgliedern sowie unbestreitbare Dokumente, die von den zuständigen internationalen Organisationen geprüft werden können, lassen keinen Zweifel daran, dass Terror, Folter und jede unmenschliche Handlung von der Regeln für MKO-Aktivitäten.",
    "479681a16ce2df0338a939785a0206d0"
  ],
  [
    "In den 1990er Jahren sah sich South Shore mit dem Gefühl „Buy American“ bei den Verbrauchern konfrontiert, was die Anzahl der Exporte in die Vereinigten Staaten verringerte.",
    "dc790f7a1655aea387ec0821ee3b88b6"
  ],
  [
    "Finnland war der Ansicht, dass militärische Bestände in einem breiteren Kontext militärischer Fähigkeiten zusammen mit Themen wie Truppen, Einheiten und militärischen Strukturen gesehen werden könnten.",
    "e2b8b65eeaa24a022ca7198b4c319963"
  ],
  [
    "Informationspakete: jährliche Informationsbroschüren mit Erläuterungen zu Themen des Wirtschafts- und Sozialrats und der Generalversammlung sowie deren Empfehlungen für Abhilfemaßnahmen durch die internationale Gemeinschaft; ** vier Informationsbroschüren mit einer Zusammenfassung ausgewählter politischer Fragen, die vom Rat und der Versammlung; alle zwei Jahre stattfindende Pressemappe zu",
    "4c4d4e9b5c4796c0bc0bf7a3488411e0"
  ],
  [
    "Das Haus an dieser Stelle, „Lewis Manor“, wurde um 1800 von Thomas Lewis erbaut.",
    "f7363b8e44fff2e17a53afe9bf8b7764"
  ],
  [
    "4. Die Forderungen der Parteien betrafen die sofortige Einstellung bewaffneter Feindseligkeiten und feindlicher Handlungen, den einseitigen Abzug der Besatzungstruppen aus dem Bezirk Zangelan und der Stadt Goradiz sowie den Abzug der Besatzungstruppen aus anderen kürzlich besetzten Gebieten der Aserbaidschanischen Republik in Übereinstimmung mit dem „Angepassten Zeitplan für dringende Schritte zur Umsetzung der Resolutionen 822 (1993) und 853 (1993) des Sicherheitsrats“ (S/26522, Anhang), geändert durch die Sitzung der KSZE-Minsk-Gruppe vom 2. bis 8. November 1993 in Wien;",
    "188bb25b38b6cacb205a68b1570f9499"
  ],
  [
    "In Symbolen ist eine Gruppe A fast einfach, wenn es eine (nicht-abelsche) einfache Gruppe S gibt, so dass",
    "1945c6c521997c394872b749fa6609c8"
  ],
  [
    "Der Hintergrund für diesen Film ist Washington, D.C. und das Weiße Haus, aber der Film hat kein wirkliches „Präsidentengefühl“ und der Secret Service ist kaum besser als die Keystone Kops, wenn es darum geht, ihre Pflicht zu erfüllen.",
    "916ef5c43637baee6a0c8c1c476abb80"
  ],
  [
    "c) Eine weitere wichtige Aufgabe der Generaldirektion besteht darin, die Angleichung der innerstaatlichen Rechtsvorschriften an die oben genannten internationalen Abkommen oder Verträge zu fördern.",
    "fb26710dbf302da4be2579349edc6137"
  ],
  [
    "Ein Hochgefühl über Veränderungen ist sicherlich verständlich, aber das reicht nicht aus. Es ist auch notwendig zu verstehen, woher Veränderungen kommen und wohin sie führen.",
    "c6b89987a2c7d2ad49a27de400042923"
  ],
  [
    "Es war wirklich Zeitverschwendung, dieses drollige, emotionslose Stück Arbeit zu schaffen, und mehr Zeit sollte wirklich damit verbracht werden, Drehbücher einzukaufen und gute Geschichten zu erstellen, ohne ein solches Chaos zu verursachen.",
    "ab86c923a104da8d112cafb3b8b3a796"
  ],
  [
    "„Da die Vorschläge des Generalsekretärs zur Umstrukturierung des Amtes für Konferenzdienste in den überarbeiteten Schätzungen für 1992-1993 enthalten sein sollten, beschloss der Konferenzausschuss auf seiner organisatorischen Sitzung am 2. März 1993, die",
    "1d2a3791649a775bd2680817df3a2d7d"
  ],
  [
    "Er soll ein Fabrikarbeiter sein, der in Schwierigkeiten gerät und Arbeit auf einer Farm bekommt.",
    "596495a5bf91017c7d54d29621438eeb"
  ],
  [
    "Dieser Film war nicht sehr gut inszeniert.",
    "1a4a31df688f39eb15fd92b012c14ec2"
  ],
  [
    "Eine Politik, die zu Deflation führt, obwohl die Senkung der Preise — und damit die Umleitung der griechischen Nachfrage von ausländischen auf inländische Produkte und die Unterstützung des Tourismus — die einzige Möglichkeit ist, die griechische Wirtschaft wieder auf die Beine zu bringen.",
    "e90b89e44d62b4cefda939ed8fa8fe0c"
  ],
  [
    "Ich wäre Ihnen dankbar, wenn Sie die Texte dieser Schreiben den Mitgliedern des Sicherheitsrats zur Kenntnis bringen und sie unverzüglich als Dokumente des Sicherheitsrats in Umlauf bringen würden.",
    "b12179d491537ebfdf20766c81ef20e8"
  ],
  [
    "Den eingegangenen Informationen zufolge obliegt es der Staatsanwaltschaft, zu entscheiden, ob ein Fall vor dem High Court System oder den „traditionellen Gerichten“ verhandelt wird.",
    "729be692a5238f36f7fb2c9daf00cfe0"
  ],
  [
    "MacInnis erzielte während des Turniers zwei Tore, aber Kanada belegte den vierten Platz, nachdem es nach einer Halbfinalniederlage gegen die Tschechische Republik das Bronzemedaillenspiel gegen Finnland verloren hatte.",
    "a41d18d46abec54cbd77c3d6a03c4e22"
  ],
  [
    "Diese Rauheit trägt jedoch nur zum Charme bei.",
    "2e4ba9fc3b1b8d22f3566d43e8cac39d"
  ],
  [
    "Die Schwellenländer erzielten in den 2000er Jahren ein solides Wachstum und überlebten sogar die globale Finanzkrise ohne Wachstumskollaps.",
    "3bce7a8a1aa2949b6236f5b62d271dc6"
  ],
  [
    "Sein Charakter, Lou Collins, basierte lose auf der Zwillings-Legende Kent Hrbek.",
    "6f3c54c27ae3f845655ca84cef116f27"
  ],
  [
    "Den vom Ausschuss für die Überprüfung der Politiken und Verfahren des Systems der Vereinten Nationen gebilligten Leitlinien würde ebenfalls besondere Aufmerksamkeit gewidmet werden, und das UNDP würde sicherstellen, dass die Überwachung der Anwendung der vom Verwaltungsausschuss für Koordinierung genehmigten Leitlinien den Erwartungen entspricht. des Ausschusses.",
    "991927bdf310f60df90a5a9085de5599"
  ],
  [
    "Formgetreu wurden die Amerikaner zu den größten Fernsehzuschauern, was wahrscheinlich auch heute noch zutrifft, obwohl die Daten etwas lückenhaft und unvollständig sind.",
    "16417584af1cb0c96f5fc5bf5fefe5e0"
  ],
  [
    "Dies würde in den meisten Fällen bedeuten, einen endgültigen Status für die kroatischen Gebiete im Rahmen des UNPROFOR-Mandats festzulegen und innerhalb der Grenzen internationaler Grenzen die Rechte von Nationalitäten und ethnischen Minderheiten, insbesondere im Kosovo, Sandjak und der Vojvodina, zu gewährleisten.",
    "f3d80ff4b5eccb96233add298f511b30"
  ],
  [
    "Ich schaue es mir jedoch nur für das Konzertmaterial an... der Rest des Films ist, ähm, ziemlich schrecklich, traurig zu sagen.",
    "a1578098cb4620a09a854a46ec2ced6f"
  ],
  [
    "Im Grunde gehen sie mit Zeilen wie „Nichts ist ein Ding, also technisch gesehen ist nichts etwas“ hin und her.",
    "c581054fca2059d43bf7c928aff8dd91"
  ],
  [
    "In der Zwischenzeit nimmt Eko seinen Platz als der Mann ein, der sicher ist, dass er im Rahmen seines wahren Schicksals, nämlich weiterhin den Knopf zu drücken, auf die Insel gebracht wurde.",
    "4d1b9d8310809931e599e113572eb7d7"
  ],
  [
    "Um eine schnelle Umsetzung zu gewährleisten, wurden bestehende Programme der Vereinten Nationen für den ländlichen Raum und gemeindebasierte NRO eingesetzt.",
    "2b2749425a404b9a6a5a723d6aaf154d"
  ],
  [
    "Schneeweiße Berge in einem fremden Staat",
    "8f3e30a0782ccedac587a8a749f83d28"
  ],
  [
    "Geheime Träume vom Jungen in der High-School-Band",
    "fc80d1d865b2dac27af79b932ee35aa2"
  ],
  [
    "Wenn alle meine Tage schief gehen",
    "df13184e36ef5caa861a676dcfea1a50"
  ],
  [
    "Wenn ihre Freunde dich alle ansehen und kichern, dann checkt sie — oder zumindest eine ihrer Freundinnen — dich aus.",
    "a6044efe7b81d4ea06fcabc4509185fa"
  ],
  [
    "Nigga, wir kommen direkt auf dich zu, um dich zu zerstören",
    "3e65f5deff2a32c375a090bcf174a873"
  ],
  [
    "Art von Arzt, der Experte für die Behandlung von Akne oder die Entfernung eines Maulwurfs ist",
    "02c1e6546f5928280583f89181849c3c"
  ],
  [
    "Lass den Whiskey sie aus meinem Kopf vertreiben",
    "ad7f169836582890a7421ed5e93a8877"
  ],
  [
    "Rudyard Kipling nannte den Höcker dieses Tieres „einen hässlichen Klumpen, den man im Zoo gut sehen kann“",
    "316fea0ae8c59e4418035a033d65a1d3"
  ],
  [
    "Kronleuchter in den Pyramiden zittern vor der Macht",
    "a31cd135fcf4e0e24d25032c9ef0cdae"
  ],
  [
    "Ich habe keinen Kontakt mehr, ich bin aus Liebe",
    "b787881ab0d62d9c949377b1a9832b79"
  ],
  [
    "Das Johannesevangelium erzählt von diesem Pharisäer, der Jesus heimlich nachfolgte",
    "fd79025af97654d30e32359ecb282d6d"
  ],
  [
    "Wenn DYN die Fusion beendet und ENE „über ausreichende Liquidität verfügt“, hat ENE das Recht, die bevorzugte Wandelanleihe zurückzukaufen.",
    "9cbe78f6d7795748098deeb4fe3b03a6"
  ],
  [
    "Was ich durchgemacht habe, nur um an dich heranzukommen",
    "5843b5ce72b823a5e112d7e45c3b1812"
  ],
  [
    "Mist, dass ich aus dem Klassenzimmer bei mir bleiben musste",
    "606077fbe68f40128d5fb1d2a9e87f3f"
  ],
  [
    "Weil wir knapp unter der Oberhand sind",
    "756372ceee6cb31bc9f87b5d50f0fef3"
  ],
  [
    "Den Pfund Nigger ausblasen",
    "7bd8499f04878e121bcb3628cf4b69c7"
  ],
  [
    "Er ist auf 5 der 14 Star Trek-Covers von TV Guide erschienen.",
    "b30f2459caa64780876c674184f46139"
  ],
  [
    "Diese Schauspielerin, die in Augusta zur Schule ging, wusste in „Vom Winde verweht“ nichts über die Geburt von Babys",
    "caa292aaa2bc06f2da5e70abd7ec2953"
  ],
  [
    "Ich weiß, dass ich nicht dein einziger bin, aber ich werde trotzdem dein Narr sein,",
    "3d98a7368da6c3ab065da0fdba57ea51"
  ],
  [
    "In der Sekunde, in der sie rausstürmt, stürmt er herein",
    "71622d8b1e8f825bf2833d04ce138316"
  ],
  [
    "Yella und weiß in meinem Mund, hab sie blind gemacht",
    "06386bb5d7c10078eb432a0b27c67b9c"
  ],
  [
    "Wenn man eine Stadt am Mittelmeer erwähnt, ist es das einzige Shakespeare-Stück mit einer nationalen Hauptstadt im Titel",
    "89d9f198e3be6a380560f1b8b65316db"
  ],
  [
    "Ich bitte nur um ein bisschen Klarheit.",
    "ab12633f130f7665e321ebac509e00cf"
  ],
  [
    "Die Briten retteten 5 dieser Spielzeughunde, als sie 1860 den chinesischen Kaiserpalast plünderten; einer wurde Königin Victoria überreicht",
    "36c808b969d81b376aca4d93d1f7336a"
  ],
  [
    "Mitarbeiter ohne UBS Warburg-Karten dürfen am Montag das Enron Center South Gebäude betreten, müssen jedoch ihre neuen Karten so schnell wie möglich abholen, um Zugang zum 5. und 6. Stock zu erhalten.",
    "588ce8f5bea1195e42350b4eb8f8f063"
  ],
  [
    "Der beschuldigte JFK-Attentäter Lee Harvey Oswald wurde selbst von diesem Nachtclubbesitzer getötet",
    "f0251d23f604872e05ae9a23758c15e2"
  ],
  [
    "Versuche es zu fangen.",
    "bc2a377160304353ded52e2e0c56358f"
  ],
  [
    "Auch wenn die Fusion weiterhin positiv bewertet wird, hat UBS Warburg die „enorme Herausforderung“ nicht unterschätzt. ",
    "637ad05b428bced074985a60e65ab9fd"
  ],
  [
    "Wenn du dich mit ihren Freunden angefreundet hast und die Werbung endet, Es könnte für sie und für Sie unangenehm sein, zu versuchen, diese Freundschaften weiter zu pflegen.",
    "420b9d0e0cc4ea0f9d65e93fa704e2e5"
  ],
  [
    "Im Februar 2008 wurde bekannt, dass dieser junge König mit seiner Armeeeinheit in Afghanistan diente",
    "6a0eb1a5b0d1bf85797a5f3241f2b48b"
  ],
  [
    "Sie kannte kaum deinen Namen.",
    "50f03d1696c54f518f6d393bfd8a878a"
  ],
  [
    "Die Vergangenheit kann nicht umgeschrieben werden",
    "c62a1d6ee53f2ee5618f650d764ace55"
  ],
  [
    "Für dich, das du hören willst ",
    "3ce4dae6b71d4541762a78965b0cb51f"
  ],
  [
    "Benimm dich wie ein Gentleman gegenüber Mädchen.",
    "d143aabd1e68fee1fa8b9a8c7ad875a9"
  ],
  [
    "Du schämst dich zu sehr um zu weinen und es wird schwer dich zu verstecken",
    "d1c28f50fd24cdc19ff1daad99a5b318"
  ],
  [
    "Diese Schauspielerin lieferte die Inspiration und Stimme für Stone Age Sexpot Ann-Margrock auf „The Flintstones“",
    "7e616bb59ec46f41771e43a7ecef6877"
  ],
  [
    "Ich verdiene es nicht, ich weiß ich verdiene es nicht,",
    "83562465fef28ee23e7acb91f64f054b"
  ],
  [
    "24. ",
    "c1f088051301b09c12646bf1316ca88b"
  ],
  [
    "Alle meine Niggas sind reich, Mann, es ist nur richtig",
    "1ad58ad0dde8b39781fa052b0b480506"
  ],
  [
    "Du weißt, dass ich stur bin und mir im Weg stehe",
    "9eced6fe05cb8192276274422fe7a182"
  ],
  [
    "Diese alliterative Lebensmittelmarke bietet ihre „Unterstützung“ mit einem Double Cheeseburger Makkaroni",
    "d8596ec250e67661ef88639ed38638bf"
  ],
  [
    "Ich fühle mich wohl",
    "98ce31c27d85d5b1e5f534f5fd74ff80"
  ],
  [
    "Jede Nacht versuche ich zu rechtfertigen",
    "46f1680505e562afa8af9bdda3833997"
  ],
  [
    "Nehmen Sie sich Zeit.",
    "0d41523562c9d0d6b58302b61023d12d"
  ],
  [
    "Die Aktien von Enron Corp. und Dynegy Inc. ",
    "3832759c88e427d5581b628dddaded74"
  ],
  [
    "Titel für einen hochrangigen katholischen Priester",
    "b3e1ed309ca226ea874bded0d2fb9db1"
  ],
  [
    "Heute Abend stolperte sie wieder über meinen Rasen",
    "3ab8fb090eaa1194b8c4d20b1ccf06ae"
  ],
  [
    "Das ist also im Namen der Liebe, wie Robert sagt",
    "79e234197af5ff6449aca81d3a5fd565"
  ],
  [
    "Sag, es ist zu viel Gitarrenmusik, Tequila, Salz und Limette",
    "12f381478e2c17712b2b95b8f7a4cdfb"
  ],
  [
    "Ich hoffe, dass dich eines Tages jemand so macht wie ich",
    "e54794aff95990200cb78b9f6df0330a"
  ],
  [
    "genannt. ",
    "f3813ecbf73dfbd220813bfd8dc30eeb"
  ],
  [
    "Als sie es bis zur Schulter schaffte",
    "b6fa8b43baefd95c721daef64121535d"
  ],
  [
    "Es ist die höchste Kaste unter den Hindus",
    "a387a86852b501d92b3e733ecadd4c43"
  ],
  [
    "Dieser Bandleader war der „King of Hi-De-Ho“",
    "9b7ab4f465780210bc8d2a6b0e5bef59"
  ],
  [
    "Sie rennt mit deinem Verstand und zieht dich fest",
    "cfc370843b1abd9bd658c47d6beb0694"
  ],
  [
    "Versuche ihr deine Nummer zu geben.",
    "8a90f3682d4a9dcaad5446fb7ae0ca8d"
  ],
  [
    "Sie benötigen ein bisschen Platz, um sich zu stürzen, aber Sie können dies in jeder geschlossenen Arena tun.",
    "3b11ad51abf53df763b93338167890e2"
  ],
  [
    "Finde erfüllende Erlebnisse.",
    "ab78bd7f0fbf88092165a5e127408c61"
  ],
  [
    "Er ist vielleicht nicht so kommunikativ wie Sie.",
    "9778a4c04752c366efae1144a4fb6fa3"
  ],
  [
    "In ihrem Haus in Gettysburg war Mamie Eisenhowers Badezimmer rosa und Ikes hatte diese Farbe (denken Sie daran, er war ein Soldat)",
    "c497423dceeaa4120751e20566d7b638"
  ],
  [
    "Folgender Satz „Du hast also jemanden getroffen, der dich wieder auf die Fersen gebracht hat“",
    "37b73d719fafd49d8d777bdaa7d14ce3"
  ],
  [
    "Sie können immer noch liebevoll und liebevoll gegenüber seinen Kindern sein, aber Sie müssen sich daran erinnern, dass sie letztendlich seine Kinder sind und nicht Ihre.",
    "f523ef0fc9f489ee3546c2f2e4171088"
  ],
  [
    "Gemäß den Bestimmungen der verschiedenen Vereinbarungen zwischen bestimmten Enron-Unternehmen und der UBS AG können bestimmte Daten und Dokumente von Enron UBS zur Verfügung gestellt werden. ",
    "d51fb39a4cdf2bf34910315c06f5d407"
  ],
  [
    "Ich weiß, dass er erst 16 ist",
    "7e9e5ad5ada96355b7a924ce67e4c14f"
  ],
  [
    "Vermeiden Sie es, ersticken oder besessen zu sein.",
    "0fb6d90c921d6527e77f51b0df958b76"
  ],
  [
    "Ich kann keine Lüge leben",
    "68bba42ddf12b80f7e6df832197bc7b1"
  ],
  [
    "Weil wir den Club nicht treffen können, versuchen sie zu sagen wir sind zu jung",
    "eaf47e1d1a6c65e9967e0f883bc5025c"
  ],
  [
    "Von der Seniorenreise da unten auf dem Panama-Streifen",
    "763464c00692a3e8015e8412ee544efd"
  ],
  [
    "Wir sind alle Tiere draußen im Dunkeln",
    "4985416f3f7be1dffc48786775a134c6"
  ],
  [
    "Sprüche 9:17 stellt weise fest, dass „Gestohlenes Wasser süß ist und“ dieses Essen „heimlich gegessen wird, angenehm ist“",
    "29523944dd30871ec4d08f585c1188cb"
  ],
  [
    "Ich fühle mich gut und alles ist in Ordnung",
    "5a1e3fe07f588e16c8ed25b0e83482cd"
  ],
  [
    "Mach ihr kein Kompliment, nur um es zu tun.",
    "729cfeb03ec845988c4fdccc43d857a9"
  ],
  [
    "Dynegy stimmte am Freitag zu, Enron für mindestens 23 Milliarden US-Dollar zu kaufen, darunter mindestens 8 Milliarden US-Dollar an Aktien und 15 Milliarden US-Dollar an angenommenen Schulden. ",
    "d93ab57417da87c289ba107f0832efd2"
  ],
  [
    "Der Lauf dieser Tiere beginnt täglich um 8 Uhr morgens während des Festivals von San Fermin in Pamplona, Spanien",
    "02d2b97ce537ac8de1b69d2706717f3c"
  ],
  [
    "Sprechen Sie ein Thema aus Ihrem früheren Gespräch an und sagen Sie ihr, dass Sie nicht aufhören können, sich darüber zu wundern.",
    "d12f1ac5dc8ea9a733facfc97233cf53"
  ],
  [
    "Um mit dir hinten rumzumachen, hey",
    "328c5df35dffbdf5713341c2b7c877f1"
  ],
  [
    "Wenn sie dich mag, könnte sie:",
    "1c8b797c19d54d5aff93b2440a8134da"
  ],
  [
    "Du hast viel mehr Geld als ihr",
    "a0a16df994e674d5417e520911b0557f"
  ],
  [
    "Diese Mädchen sind sensibler als die meisten anderen, also wird es sie verscheuchen, zu schnell zu gehen.",
    "98f1d5df7812f6b1aff95bdc55c7962f"
  ],
  [
    "Nr. 5: Die erste der 5 alphabetisch",
    "6b2e3dddb5cf4b00ae3c2edc9e88126b"
  ],
  [
    "Aus dem Lateinischen für „Weg“ und „Arbeit“ wird dieser Staat von der Polizei verwendet, um die Methoden eines Verbrechers zu bezeichnen",
    "28486eec10c97a9e89b264f23f7e9a12"
  ],
  [
    "In den Himmel und aus unseren Gedanken",
    "3007fd45512a8849ac9dce876200325b"
  ],
  [
    "Wenn der Strom mich hineinzieht (wenn der Strom mich hineinzieht)",
    "3dc77c8546643f6334e927b641444851"
  ],
  [
    "Lass mich nicht vorbei, ich bin nicht dran",
    "fb23403b4b94e11e92cfd528ddbfe1a6"
  ],
  [
    "Mädchen, du bist es nicht, ich bin's ",
    "f9d84bffaf136f035fd21882ffb34f48"
  ],
  [
    "Tragischerweise hielt der aztekische Kaiser Montezuma II Cortes für diesen Gott und begrüßte ihn",
    "916f5d5c3a89a883165f4ac0a9406059"
  ],
  [
    "Habe meinen Mittelfinger hoch",
    "8a843d61323ce862e5a2830d921822ee"
  ],
  [
    "Erhebe dich, wir fühlen uns höher",
    "30bbf685662b130c16e7ed41b24d6d69"
  ],
  [
    "Ziehen Sie das Gesicht der anderen Person vorsichtig nach unten.",
    "535897b7f64d78474af6f3dd244365eb"
  ],
  [
    "Suchen Sie jemanden, mit dem Sie über Ihre Interessen sprechen können und der Sie nicht herabsetzt.",
    "0b8a110f439ec185b3b04bcd057f750e"
  ],
  [
    "Tauche auf, wenn du kannst",
    "54c31b45813f90a8289431f18d40f7e3"
  ],
  [
    "Starte ein einfaches Gespräch.",
    "172599d1b28281f83e23526b61f7717e"
  ],
  [
    "Besuchen Sie das Fitnessstudio und versuchen Sie, gesund zu bleiben",
    "dc3e8359b138ea43b95dde27cc411c4a"
  ],
  [
    "Ich werde dich ein Leben lang lieben, ich gehe nicht von deiner Seite",
    "a3547ed4c41740cfc85c8b7fb14e3983"
  ],
  [
    "Am Freitag bestätigte Dynegy den weit spekulierten Deal mit der Ankündigung, seinen stadtübergreifenden Rivalen in einer Aktie zu kaufen",
    "e4f0be094f192a050f87c5ecac08ffa6"
  ],
  [
    "Vorschläge, die Sie anbieten, könnten eigene Vorschläge auslösen.",
    "a267ccc692a851d16da3490311bdeeb5"
  ],
  [
    "Ein bisschen Liebe fühlen",
    "c4c9eba806c27a687a87ee3f3e63b07e"
  ],
  [
    "Das ist die Inspiration für den Mann von Moes und den Folks",
    "bc2a35a3a35b1ac7e4350b56a3b52037"
  ],
  [
    "Road Town ist nicht nur die Hauptstadt, sondern auch das einzige Stadtgebiet dieser britischen Inselgruppe.",
    "936a5bd2fca9238d554cc63f9e389f00"
  ],
  [
    "Izatt sagte, eine Kombination aus 1 Milliarde US-Dollar an neu besicherten Banklinien und der Kapitalzuführung von 1,5 Milliarden US-Dollar durch Dynegy habe die finanzielle Position von Enron gestärkt. ",
    "dd73b4f196957251c1eb508baa02aca6"
  ],
  [
    "Ich bin der bin ladin boi wird den Staat bombardieren",
    "3bf4a1717a80a545ce395fb8d2271473"
  ],
  [
    "Ich sage es dir direkt",
    "1b8bcdff842acd0b8e6833bd20bfd872"
  ],
  [
    "Colleges in diesem Bundesstaat sind Black Hills State University & Oglala Lakota College",
    "e718be6b8454e8b84fd479b027535ea6"
  ],
  [
    "Es liegt in der menschlichen Natur, wir fühlen uns zu Dingen hingezogen, die wir nicht haben können oder die knapp sind.",
    "cc508b8e2e143c99b98a51f9c651e61d"
  ],
  [
    "Aber immer in meinem Herzen",
    "9fcee546902f509ba82b007d585900ad"
  ],
  [
    "Kam runter mit einem Stil ungewohnten Sound,",
    "4b6ad10eba6ac114663ef66e505623c3"
  ],
  [
    "Aber ich habe keine Angst zu bluten",
    "02ab1137f0f1b43470f044df44ff74ae"
  ],
  [
    "Aber sie spielt nicht mit kaputten Niggas",
    "aef61a65ae5d74248d66449a934d5d0e"
  ],
  [
    "An die Spitze der Welt",
    "a6baacf47abf029ea1d9e088dbf52473"
  ],
  [
    "Nutzen Sie Ihre lokale Umgebung, indem Sie an folgenden Veranstaltungen teilnehmen:",
    "ff92f6b9d23ce76f00020938265f687c"
  ],
  [
    "Wenn Sie zum Beispiel genervt sind, weil Sie einen schlechten Arbeitstag hatten, dann sagen Sie ihr das, anstatt Ihre Frustration an ihr auszulassen.",
    "093d3150cacdd0fb262ff5e57ff4d688"
  ],
  [
    "Ich habe ein paar schlechte Zeiten durchgemacht",
    "c030026f1510964e413c5044979961c9"
  ],
  [
    "Viele Frauen werden sagen, dass sie einen Freund haben, wenn sie noch nicht genug Anziehungskraft für Sie haben.",
    "25c41d6ab62bc118ba1bce0df0d96275"
  ],
  [
    "Pat Sajak & Art Fleming haben spezielle Versionen dieser langjährigen Quizshow veranstaltet, die von GE gesponsert wurde",
    "299cc6c267e7721be45a42137257a4d1"
  ],
  [
    "Mädchen, lass den Hintern für ein junges Dollarzeichen klatschen",
    "13bdb8dbe514a5cee00c1bc7d17f7ccc"
  ],
  [
    "Sie wurde Grammy-nominiert für ihr Comedy-Album „Was wird eine Semi-Legend Most?“",
    "1541a1f07c91b908ad453f12e01700ec"
  ],
  [
    "Ich weiß, ich habe es dir nie erzählt",
    "aeaa36c1e7644e51b8266eedb8c5690f"
  ],
  [
    "Wenn er ja sagt, hast du deinen Herzenswunsch gewonnen.",
    "db08eb94e298637c31daa67ea2853a0b"
  ],
  [
    "Ein Garten wächst im Boden",
    "be963caad01aca4e03a11ed81517fe36"
  ],
  [
    "Es ist eine gedankenlos gehorsame Person, vielleicht von (einer Begleiterin an jemandes) „Flanke“",
    "946c1abb502af44fbc411f73894bcf96"
  ],
  [
    "Stellen Sie sicher, dass Sie der Person, die Sie mögen, sagen, dass Sie keine Gegenleistung erwarten - Sie wollten ihr nur sagen, wie Sie sich fühlen.",
    "adc1a3006a6c5e6f49db0c7d6871d7d4"
  ],
  [
    "Verwende Kopfnicken, um zu bestätigen, dass du hörst, was die Leute in deiner Gruppe sagen.",
    "31ddd777c203248b3576950142a4a267"
  ],
  [
    "Der zweithöchste Gipfel der Welt, Mount Godwin Austen, ist auch unter diesem Buchstaben und dieser Zahl bekannt",
    "cab1c0fc789a7e7099c366d35eda3c8a"
  ],
  [
    "Aus Washington liefert der Fuji-Typ einer Frucht, die mit dem Concord-Typ einer anderen aromatisiert ist, dies, was auch „Ringen“ bedeutet",
    "0b4bfc84024f7f92bbbfe612448d57ff"
  ],
  [
    "Denken Sie daran, sanft und sanft mit Ihren Strichen umzugehen.",
    "959e08baeca253f73c339651d9a0c88c"
  ],
  [
    "Erwägen Sie, es etwas romantischer zu gestalten als das erste - gehen Sie lieber zum Abendessen als zum Kaffee aus oder hängen Sie nur zu zweit ab, anstatt mit einer Gruppe von Freunden zusammen zu sein.",
    "bec2ba4dac12b24dd7f6facd89db2ada"
  ],
  [
    "Und ich danke Gott bin ich nicht, ja, ich danke Gott bin ich nicht",
    "b6b76d513c0f98b54cd29f8e5c9fc9cb"
  ],
  [
    "Gib den Mädchen ihre Freiheit.",
    "7b78625350536e5626f46f7510ab1b65"
  ],
  [
    "Früher bin ich spät nach Hause gekommen und keine Minute zu früh",
    "8559ef526b94e0155a34409e0fc068a0"
  ],
  [
    "Du hast mein Herz",
    "59c658b17f738999e85cffc68856276a"
  ],
  [
    "Über sie hinwegzukommen war langsam",
    "4b2437b9e508430e3bd14bbc62b6fe7e"
  ],
  [
    "Siehst du Weezy auf dem Gabelstapler runterkommen",
    "5f1de2671d32057b40c10a741376142c"
  ],
  [
    "Ich verstecke mich vor dem Sturm bis der Schaden ist ",
    "5a8a2bd453a5454228210fd79a614618"
  ],
  [
    "Jeder weiß, wie viel er dir bedeutet hat, Baby.",
    "7e4b07fa3b00d3687df58fdb30882e54"
  ],
  [
    "Halte deinen Körper sauber.",
    "911c1f3ff49a540cfd6db372b4df8152"
  ],
  [
    "Ich werde auf der County-Messe bucken",
    "bed044abb5bd749242bce088793f971d"
  ],
  [
    "1570 baute der britische Seekapitän John Hawkins diese Art von Handelsschiff in ein Kriegsschiff um.",
    "dbc97271990127e0f0d9f2873fbc1bcd"
  ],
  [
    "Die Bar war leer",
    "f3b52deace8d8c6b405ddd821ca49e6e"
  ],
  [
    "Durchbrechen Sie die Berührungsbarriere nicht zu früh.",
    "1c2fade24b0aa4af0ab7af40ffcb6b12"
  ],
  [
    "Du musst eine schöne Seele haben, weil du vor Schönheit ausstrahlst.“",
    "2e68e69116f1d5123576de589f048001"
  ],
  [
    "Ich habe es so satt, mir nur etwas zu wünschen",
    "e792c7ac662977ad740279f668207f4e"
  ],
  [
    "Stellen Sie sicher, dass Sie nicht immer die Person sind, die die erste Nachricht sendet.",
    "10e8fcadfddfdd9ef7629d56b76dc992"
  ],
  [
    "Ich liebe es, samstags auszuschlafen",
    "ce74429c15624c470196a53f1cf241e1"
  ],
  [
    "Wenn Sie einen 12-Stunden-Tag einplanen, haben Sie möglicherweise keine Lust, nach der Arbeit in die Clubs zu gehen.",
    "afb1cdecebfe1ff1f1f9ef796ff83145"
  ],
  [
    "Ich kann nicht sagen, dass ich Tennessee nicht mag",
    "6c0473c881a6182a4409d4dfa9ef2703"
  ],
  [
    "Seit du weg bist",
    "5d42aeaac58ca48171eede511b0f346c"
  ],
  [
    "Aber ihre letzten Worte haben mich auseinandergerissen",
    "9850850bae4625964b4aa75f986a87d6"
  ],
  [
    "Alle meine Freunde sagen, dass sie froh sind, dass ich weitermache",
    "290e33967af1ad0bb29a0af4557bea14"
  ],
  [
    "Kleine Dosen, kleine Dosen",
    "793bf7d4df5cf5311e678280ecc1abe4"
  ],
  [
    "Ich schulde dir alles (oh warum) Ich will nur",
    "20b07bb194886544ebad9bc28f53b41b"
  ],
  [
    "Oh, das ist nur ein Traum.",
    "81f51b576adb2f398ad227ab45b2c3bc"
  ],
  [
    "Ein berühmter Clown mit roter Frisur oder irgendein inkompetenter Narr",
    "113d6df1b55d938d76e67d06f284a8b0"
  ],
  [
    "Ihr Atem sollte frisch und sauber sein.",
    "64390d97e2b4244c1529ac7d012d5fa9"
  ],
  [
    "Übertreiben Sie es natürlich nicht.",
    "65c48255ee86a32d4fee8463a3775f9f"
  ],
  [
    "Ich hätte dich lieber so wie du bist ",
    "4d4fc82de4c2fe1216079697b9848dfb"
  ],
  [
    "Er konnte am Mond erkennen, wann der Fisch beißen würde.",
    "d44d5c5bc5e59a653fd407df8d2b1948"
  ],
  [
    "Wie Kalium-40 wird dieses radioaktive Isotop bei archäologischen Datierungen verwendet",
    "92fb46612f61fe9a64ff9be2bb9a5984"
  ],
  [
    "Du hast den schärfsten Biss, wie es jeder Killersharker tun könnte",
    "266b8100ab56f0499cc5ab3ee54bcfd6"
  ],
  [
    "Er schrieb: „Lob sei dir, mein Herr, für all deine Geschöpfe, vor allem Bruder Sonne“",
    "38835053c56b2cdf5f2ce99ff3ff6b84"
  ],
  [
    "Sind all die Dinge, die dich stark machen",
    "00a3eb2e6b3a258977368f435244a4dd"
  ],
  [
    "Es ist, als hättest du es nicht gespürt",
    "dc099fd2dff3a7cc92c07ca4a77fbeed"
  ],
  [
    "Vermeiden Sie negative Gespräche.",
    "a00894f01a0f30b3ccb0a8eb2a6e8772"
  ],
  [
    "Ich sagte, die Trailerhood, die Trailerhood",
    "a363b525a13e24cba674cdf15528536e"
  ],
  [
    "Ich versuche den perfekten Ort zu finden",
    "246fb140931abb97331b844b9ca22d48"
  ],
  [
    "Dieser um 1274 geborene König von Schottland kämpfte gegen die englischen Armeen von Edward II",
    "dc1dd010691cb907da5b54c5484b95f7"
  ],
  [
    "Gerade wenn du denkst, dass es im Regen verloren ist",
    "df2a030693fe1f3c2e55cf94d0b2c049"
  ],
  [
    "Tun Sie lustige Dinge, die Sie glücklich machen, und Sie werden aufhören, sich zu fragen, wie Sie hart spielen können, um es zu bekommen, und beginnen",
    "1bc49ec26ea69fd1419a739313e5fc57"
  ],
  [
    "Wirf einen Blick hinein",
    "c2dd9c9d6cc81fa4d208a3c787e9a901"
  ],
  [
    "Andre Previn komponierte eine Cellosonate für diesen bekannten Musiker, der hier zu sehen ist",
    "8f3a9d84ec6fd9405afe59c88dfc52d2"
  ],
  [
    "Ich glaube, sie war eine wirklich gute Sache.",
    "a3a452abd31b182557c46a4ad8da012a"
  ],
  [
    "Von 1984 bis 1993 war er Kanadas Premierminister",
    "e3b1595ce9fc2f8bc626e1a592b9c23c"
  ],
  [
    "Aber Liebe war was sie hatten",
    "f36dd7cbc00a72cc548acf43c2461b59"
  ],
  [
    "Wenn Sie daran arbeiten, ein positives Körperbild aufzubauen, ist es möglicherweise angenehmer, Menschen in Ihrem Kreis zu treffen.",
    "b7ef3713c5f8f0aeea984bd33e899bd9"
  ],
  [
    "Deshalb wird mein Atem von Gehörlosen gefühlt",
    "ff6528268cf57afe9d2974909c6fa2f8"
  ],
  [
    "Wir wissen von ihren Freunden, Nigger und ja.",
    "064ca95703140e4ca968290dfc0dec85"
  ],
  [
    "DYNEGY ZWEIFELT AN RIESIGEN VERBINDLICHKEITEN ",
    "f0395c9757e92d2f134943a0140fe343"
  ],
  [
    "Sie kennen diesen Lewis Carroll-Klassiker unter einem verkürzten Namen; sein vollständiger Titel beinhaltet das Wort „Adventures“",
    "5222a32beb9d14dc65b226aecdc2337d"
  ],
  [
    "Ich denke du denkst es macht Spaß",
    "54d918e0e9b6638f979ce20260158b34"
  ],
  [
    "Ich bin der König von allem, was du weißt, meine Zunge ist eine Waffe",
    "a50ea0abf7ce69f656e18a3ab81f7a4c"
  ],
  [
    "Die „Aphrodite des Cnidus“ dieses Griechen aus dem Jahr 350 v. Chr. war die erste klassische Darstellung einer nackten Göttin",
    "0bdd902373b29df29c2e11c8cb0141c0"
  ],
  [
    "Hey, Hey, Hollywood",
    "0e5d5eb06310e63f1a8fe54fb0b3d29c"
  ],
  [
    "„Ich würde gerne weiter über The Strokes sprechen, aber ich muss los.",
    "4918033a618c47dd03861d8ef0ae6b89"
  ],
  [
    "Und nehmen wir an, ich sagte, ich möchte nach Hause zurückkehren",
    "d51c2d6f7542facb148ba6c401663c57"
  ],
  [
    "Für immer in einen Traum fallen",
    "3948e3a83385398da70e97c5192cdb07"
  ],
  [
    "Wenn Sie Ihre Haare normalerweise hochgezogen tragen, lassen Sie sie fallen.",
    "563873c5ca39f9c79f6e36bd72a65781"
  ],
  [
    "Frauen fürchteten einst Wochenbettfieber, ein häufiges Ergebnis unsteriler Praktiken während dieser Zeit",
    "bb4293aca57f9bfca91fbafe58321780"
  ],
  [
    "Uh, ich versuche den Beat einzufangen",
    "1deeb0e85f695ea84576407352882780"
  ],
  [
    "Aber er hat mit dem Feuer gespielt",
    "509ac9fd7a784bd67c06d9bd9c3de63b"
  ],
  [
    "Du hattest die Chance, niemals zurück zu kommen, zurück zu kommen...",
    "4965965a84cfb5758ca341012c44d93a"
  ],
  [
    "Treten Sie einer Nachtklasse, einem Workshop oder einem Hobbyclub bei. Es kann schwierig sein, Orte zu finden, an denen Sie Ihre Interessen in Ihrer neuen Stadt genießen können.",
    "7c96ac3133a51300cc01385c11e33eec"
  ],
  [
    "Drücken Sie sie jedoch nicht zusammen oder zwingen Sie sie nicht gegen Sie.",
    "74979c763de543cc560255e15059cc69"
  ],
  [
    "Ja, ich weiß, dass ich jederzeit kommen und gehen kann.",
    "4298bd265e0080c682236d2831eedae9"
  ],
  [
    "Leck deine Lippen verführerisch.",
    "a53272687e7598649305b53977a69ffd"
  ],
  [
    "Weil nichts da ist, nichts ist fair",
    "86fe4ebd66c894204106e43ca9fb7a81"
  ],
  [
    "„Memento“ & „Irreversible“ teilen diese ungewöhnliche Technik des Geschichtenerzählens",
    "999e7678f0699e79fe12e9921b9a82a5"
  ],
  [
    "Sie bekommen einfach die richtigen Pausen.",
    "f13a891c24d338b9eb8f5745e643954f"
  ],
  [
    "Es ist mir eine Ehre, Ihnen vorzustellen",
    "f9016a1e36dc3b329bb50a48c46ba088"
  ],
  [
    "Ich habe mein Leben gelebt",
    "978b6491da6f43fb288c8ca9d99e2b1b"
  ],
  [
    "In Fußnoten bedeutet das „q.v.“",
    "2e303a433269ad794aa759eb7ab61bbb"
  ],
  [
    "Baby, warum hast du mich verlassen, warum musstest du gehen",
    "d1ba4d09993a15ce697aa69fd516aeed"
  ],
  [
    "Mein Handgelenk ist ein Miststück und mein Hals ist ein Bastard,",
    "10534c788370ae2e36e6a93f7ca66d8b"
  ],
  [
    "Babe, ziemlich dick mit dem Kick, der krank ist und getroffen werden muss",
    "cecf82aca9d939c5fb5be5e4877b1d48"
  ],
  [
    "Sie sah ihre beiden Leben vor ihren Augen aufblitzen",
    "27c89f55d3adc75bdeef301e7305afbe"
  ],
  [
    "Er war immer da, um ihr zu helfen",
    "8a332e2b84d2c9f081f816b177ccce73"
  ],
  [
    "Dieser hübsche Mund sagt dieses schmutzige Wort",
    "85eb1b3f148309f486f29fb34196598d"
  ],
  [
    "Das macht dich ein bisschen geheimnisvoll und unerreichbar und ermöglicht es dem Kerl, den Nervenkitzel der Jagd zu erleben.",
    "9ef80da488b6e8f373c51743e524a491"
  ],
  [
    "Es könnte jeder sein, sag mir, bist du das jemand?",
    "e8c14ee1b53c269ace0453185f1dc53c"
  ],
  [
    "Das Eck-Café,",
    "67e38a13f47918fbbfc12e83d92de817"
  ],
  [
    "Für das Jahr 30 vielleicht ein Austernessen, Manschettenknöpfe für ihn und eine Halskette für sie daraus",
    "e5ff268c0a185b600a37d204f1599032"
  ],
  [
    "Es ist Scham und Tadel gerne zu ertragen,",
    "d8869d9cc4cf314397f2efb96176ff6f"
  ],
  [
    "Bei dieser Art von Krabbe hat das Männchen eine große Klaue und winkt sie wie der Bogen eines Geigers",
    "f6721c2f5baa751ff1f099ec05403d66"
  ],
  [
    "Wenn ich Lieder singe, um an Frauen heranzukommen, sage ich nein",
    "2dc1a3f692105c8afe3147334184d085"
  ],
  [
    "Hals, Hals, Schlüsselbein und Schultern",
    "2f665750073d446ff7d7cf62cf5eddd3"
  ],
  [
    "Mit heruntergeklappten Fenstern und hochgefahrenem Radio",
    "14970fbe5b446ed3c0d3a3f9269624f0"
  ],
  [
    "Wäre eine Anzahlung für ein Haus",
    "e58d4a8e1eb84f4c12228ce5fdd713b6"
  ],
  [
    "In einem klassischen Werbespot für diese Süßigkeit sagte eine Person: „Du hast deine Schokolade in meiner Erdnussbutter!“",
    "e57451075ec661f5e139c6648fe944f3"
  ],
  [
    "Wenn Sie wunderschöne Augen haben, können Sie mit dem richtigen Eyeliner auf sie aufmerksam machen.",
    "1ec1d760d77b95f4b1f70a0a0eec2289"
  ],
  [
    "Unbesiegbar und stark bis du mitkamst",
    "b8e5de3e24afbde7b1946c9b298777c9"
  ],
  [
    "Aber ich habe gefunden ",
    "8093e40d997646dc85629e8755f56dfd"
  ],
  [
    "Ich geh runter,",
    "97588402516fd20aae65c7895e55e4bb"
  ],
  [
    "Umarmen, lieben, küssen, kuscheln.",
    "1775f531eb6bf40f26ce888caa77a64a"
  ],
  [
    "Manche Herzen haben einfach Glück",
    "b82931e752c1d63e36c44abb5d22dab0"
  ],
  [
    "Immer noch ein Hoffnungsschimmer, das du mir zuerst gegeben hast",
    "1053e32ba2ab50e4109aebbaf7069c47"
  ],
  [
    "Mit 29 Fuß, 4 1/2 Zoll hält Mike Powell den Weltrekord dafür",
    "dc3b2fe6be4701ca31189f691d7a0b23"
  ],
  [
    "Initiiere eine Happy Hour im Büro.",
    "dfd89f41f5ebd9fd6a5da1c5e4adb4bd"
  ],
  [
    "Wir halten unsere süße Liebe heute Abend am Leben",
    "0d8afd2fe9dbc50c34f43e97ee1d5ff5"
  ],
  [
    "Shirley MacLaine heißt Meryl & Albert Brooks in dieser Komödie im Past Lives Pavillion willkommen",
    "1e3298d04a0d85439c4129653d5447c5"
  ],
  [
    "Denn was sein soll, wird immer wahr sein",
    "edfcb8cadc460a0c2039cff7b6946ca1"
  ],
  [
    "Dieser Duschkopf fühlt sich so toll an",
    "8a8e39fd2fff586290e8e76371cdba43"
  ],
  [
    "Beginne mit ein paar kurzen Blicken.",
    "071497fefee78e30cb7224d2e67b16ad"
  ],
  [
    "All diese Tattoos in meiner Haut machen dich an",
    "13285e4fe28828b5493ae0bd77e50fb9"
  ],
  [
    "Es ist ein knöcherner Wuchs bei bestimmten Tieren und ein Instrument, das wirklich weht",
    "4530be7ce2ad659e5e52d898bc9d369d"
  ],
  [
    "Eine Wanderroute, die von Maine nach Georgia führt",
    "e09125de68a220d0030130d16320a0d8"
  ],
  [
    "Heute knie ich neben dem Bett, um zu beten",
    "f34b6ec78ecf0a011b1abc2da8f347f8"
  ],
  [
    "Ihre berühmte Interpretation von „That Old Black Magic“ erscheint im Film „Bus Stop“ von 1956",
    "dd3e54a1fd76b06af16ad4213a164065"
  ],
  [
    "2004 wollten einige Einwohner dieser Stadt, Vermonts größtes und geschäftigstes Skigebiet, sich abspalten und N.H.",
    "13691b78c1b09a9f9347d4fb68b683b6"
  ],
  [
    "Das bedeutet nicht, dass Sie übermäßig arrogant sein und mit jeder wunderbaren Sache in Ihrem Leben prahlen sollten.",
    "e9811603ae2f1ca5b5a92d60b644c43c"
  ],
  [
    "Denn durch nichts, nichts fühle ich mich so wie du",
    "660a1b86d7bc86d711048d2469c1c03b"
  ],
  [
    "Dieser britische Künstler, der für seine „Marriage a la Mode“ -Gravuren bekannt ist, hatte einen Urheberrechtsakt von 1735 nach ihm benannt.",
    "68a952c671f1e19b57238f8c23a938bf"
  ],
  [
    "Sie ist das Geheimnis, das niemand kennt",
    "4705b1def55de0255f7da5f791e1825b"
  ],
  [
    "Die meisten guten Beziehungen basieren auf einer anfänglichen Freundschaft.",
    "fdd0062f70deab5106440166d9c7faf7"
  ],
  [
    "1957 führte Sir Vivian Fuchs die erste Überquerung dieses Kontinents an; es dauerte 99 Tage",
    "2fc4a31927d6daad4f199e14248d8b63"
  ],
  [
    "Die Teilnahme an einem Improvisationsschauspielkurs kann Ihnen helfen, Ideen zum Eisbrechen zu erhalten, und Sie können sicher sein, mit neuen Leuten zu sprechen.",
    "046c986031d1e02fc654dddab59bdbd0"
  ],
  [
    "Aus der Hölle geschossen wie eine Kugel aus einer Pistole,",
    "556ae65cbb5e2a43396234253d25889b"
  ],
  [
    "Grüße aus Miami Dade County Florida",
    "64e39012418c26d6b49f6877a1dee827"
  ],
  [
    "Und wer braucht Bilder ",
    "9a0fbb3b833f274f24cacf5f1ddee942"
  ],
  [
    "Ich habe viel zu sagen, also fange ich an",
    "c84f4c3899df29a9856af13efd660bb5"
  ],
  [
    "Aber ich danke Gott, dass du auch einen harten Kopf hast",
    "cf7e11e1dff2df5b3e1cacbd530427a5"
  ],
  [
    "Gehen Sie langsam vor, aber nicht zu langsam.",
    "8a9fc1de4bcb6c31c6c0f554f9b58785"
  ],
  [
    "Von Burundi bis zum Mittelmeer fließt dieser längste Fluss durch 35 Breitengrade",
    "c16f5f4eed1cc84d11c2438297198359"
  ],
  [
    "Dieser singende Cowboy hinterließ seine Fußspuren, die Hufabdrücke seines Pferdes Trigger und einen Eindruck von seiner Sechskanone",
    "edfff6f2073773c492dec374f9beea62"
  ],
  [
    "Bei einem Empfang im Palast zu Muhammads Geburtstag 1975 wurde dieser saudische König von seinem Neffen ermordet",
    "845106eda5a290ae79be5045ea03f70f"
  ],
  [
    "Auf nach L.A. ' s Chinatown, um dieses nach einer Hauptstadt benannte klassische Gericht zu essen",
    "ef6d4dd0f441aab9aee72b2bc4af5b8d"
  ],
  [
    "Herman's Hermits' „Mrs. Brown, du hast eine schöne...“",
    "eb74d255610744101271fe4ca77468c7"
  ],
  [
    "Halten Sie Augenkontakt mit ihm, während Sie beide sprechen.",
    "c1ec874fb2ed251cfd94847e90358f33"
  ],
  [
    "Stellen Sie sicher, dass Sie dem Pferd viel Sicherheit geben, indem Sie mit ihm sprechen und es streicheln. Lassen Sie es einige Minuten einwirken und entfernen Sie es dann.",
    "e077afb5954d1a0867d7aca714c484bd"
  ],
  [
    "Fass ihr Haar an und spiel damit.",
    "d862790d137f92dbd7048e0d744ff3bd"
  ],
  [
    "Witz über etwas (angemessen).",
    "b01438069ab540d9e9af27e502851d91"
  ],
  [
    "Dich besser zu lieben als ich es jemals tun werde",
    "2cb301660aadfc5e27bd3742afe0af87"
  ],
  [
    "Sprich mit dem Mädchen.",
    "2b9d03ee041d3897369840bb87c6464c"
  ],
  [
    "Im März 1997 nahmen Rebellen gegen das Mobutu-Regime Kisangani in diesem Land gefangen",
    "101d8701dfd01677dcb2b4aa10284820"
  ],
  [
    "Der „Eisenhower Tree“ an diesem „nationalen“ Standort in Georgia ist nach seiner Frustration des Präsidenten benannt",
    "07f8204b1604e6f71dfaef38fefdc465"
  ],
  [
    "Ich brauche nur ein oder zwei Jahre.",
    "18952a28a8df94ac3531f1085b48d51d"
  ],
  [
    "Die Elaine Schauspielerin wurde in diesem Skandal des Verrats an den Franzosen beschuldigt",
    "ba8968ce340e577ee64a68ac8af43c55"
  ],
  [
    "In diesem Fall können die Dinge zu kompliziert werden und Sie könnten versucht sein, aufzugeben.",
    "d69d133aeea77193a1645f739b750e5e"
  ],
  [
    "Ein paar Dutzend Rosen bringen dich vielleicht irgendwie zurück",
    "6f4688f29a14631e387b681346e6eedf"
  ],
  [
    "Es war mein letztes Jahr; ich bin gerade achtzehn geworden",
    "c2ca302101d4e8dd4570b9d820f28311"
  ],
  [
    "Fühl dich nicht beschissen wir sind nicht verliebt",
    "224907b9a436552921ef606bd1b428d8"
  ],
  [
    "Oh, whoa ho ho",
    "4472a6ae852ae604cabc8a6ee85750e4"
  ],
  [
    "„The Ultimate Crunch“, dieser Favorit in Geschmacksrichtungen wie Chile Picante, Original & Ranch, ist ein Nein-Nein, wenn Sie Zahnspangen haben",
    "b1411b297078ee273cbaa3221a6f4b85"
  ],
  [
    "In den 1860er Jahren geschrieben, erlauben sie einem gefallenen Boxer 10 Sekunden, um wieder aufzustehen",
    "84fd04c8ac99a37321bea894a92c1ab7"
  ],
  [
    "Zu den Aktivitäten könnten gehören:",
    "331f673c0cb8133e4b46061ec246f69a"
  ],
  [
    "Langsam denke ich darüber nach, nach Hause zu kommen",
    "20dd4c078650a9808d480eba688e98c1"
  ],
  [
    "Machen Sie es sich zur Gewohnheit, seinen Umfragekopf zu reiben und ihn dann mit Schlaganfällen zu belohnen, sobald er den Kopf senkt.",
    "be4915f058b981bc2f24b12905927678"
  ],
  [
    "Dies kann natürlich auch je nach Kultur Ihres Arbeitsplatzes nach hinten losgehen. ;",
    "de9f4278314c5cf16d60c0086220690f"
  ],
  [
    "Vor -Biografie oder -graph bedeutet es selbst",
    "7904dceadcfa6ab4e9bb269760939cbf"
  ],
  [
    "Es ist nicht wirklich schummeln",
    "14a4800702e0d7892e49497a78893dea"
  ],
  [
    "(Ja) Baby Girl kein Problem",
    "6bd58c798e513477ce8f157e071f3310"
  ],
  [
    "In meinen Cavalier gestellt und ich konnte eine kostenlose Reise nach Cancun bekommen",
    "8cc558b04d549b5433bebc273559616b"
  ],
  [
    "Die wichtigsten Hotels in dieser Stadt sind Shepheard & the Nile Hilton",
    "3ac530f7f75e5f23fd4dfde622948e26"
  ],
  [
    "Lerne die Kunst des Smalltalk.",
    "0e34b33407211735cb0709a2c4cb346b"
  ],
  [
    "Wenn keiner der oben genannten Vorschläge Sie anspricht, gehen Sie pleite und machen Sie Ihrem Schwarm ein mutiges Kompliment.",
    "0287ca4c811615a8b9cb44ac90249eda"
  ],
  [
    "Die Menschen wollten nicht, dass Präsident Fujimori seine Freiheit hat und in der Nähe einer Freiheitsstatue in diesem Land demonstriert",
    "92d5eb4947d1add395f7042312f3f246"
  ],
  [
    "Wenn ich es erraten muss, werde ich es tun",
    "a202c61ce9064e41936f35db42ce8479"
  ],
  [
    "Dies übt einen konstanten Druck auf das Gebiss aus und stellt sicher, dass Ihr Pferd bemerkt, wenn Sie mehr auf beiden Seiten platzieren, um mit dem Drehen zu beginnen.",
    "683009ab99c481579cc6474ab4e1f042"
  ],
  [
    "1926 verliebte John Barrymore Mary Astor als diese verwegene spanische Geliebte",
    "b3da5ea1971f044cdd14a5a385f9ede8"
  ],
  [
    "Wenn Sie über Sex, Jungfräulichkeit und Beziehungserwartungen sprechen, achten Sie darauf, Ihrem Partner zuzuhören.",
    "f0bfb8c78d0f3bfae50183ce9d995bae"
  ],
  [
    "Es ist Rhode Islands wässriger Spitzname",
    "7fa45b2628708cb731ed16047b8d0a0f"
  ],
  [
    "Es geht oft West, Feuer & Blume voraus",
    "09b18c9cd4194d85dc453d3eef2358a2"
  ],
  [
    "Warum kümmert es dich nicht, warum kümmert es dich nicht?",
    "5369e58d06f4ac2e60d80ab45b72dc09"
  ],
  [
    "Halten Sie flexible, flüssige Regeln ein.",
    "c30afc60343cebd4237a6cfef2ec981f"
  ],
  [
    "Eine kurze Lektüre könnte „Modern Naval Heroes Of“ dieser europäischen Nation sein, „Helvetia“ auf Latein",
    "75079541be82ad2a8b12c229fdd9f268"
  ],
  [
    "Der verführerische Lippenbiss ist eine Geste in der Choreographie Ihres Flirts, bei der Sie mit anderen zusammenarbeiten.",
    "f4b76eda44205ac73ff458da831c5047"
  ],
  [
    "Kein anderer hat es jemals gewusst",
    "d9d35ac01196c7b210f04374284d0847"
  ],
  [
    "Diese überflüssige Zeile von Gertrude Stein erschien erstmals 1913 in dem Gedicht „Sacred Emily“",
    "213b19239ef04baaa66f568a79c7dcc2"
  ],
  [
    "Diese Paketzustellfirma wurde 1907 als American Messenger Company gegründet",
    "9bb21d28bb1e502c218283ca38b6fe6b"
  ],
  [
    "Meine Augen sind schwer und ich brauche etwas Sonne",
    "e3fba0d2ed215e224febdc3b20a2a0e3"
  ],
  [
    "Überlegen Sie, wie Sie behandelt werden möchten, wenn sich die Situation umkehren würde.",
    "68ad5d5d97b369f600204c2bf7c3d2d7"
  ],
  [
    "Spring einfach hinein.",
    "832aa7ecce2c4af13547552843174c9b"
  ],
  [
    "Ich habe dein Auto geparkt, um zu versuchen, mit mir zu fahren",
    "f58fddb5540e2e21ed414ccdac122b96"
  ],
  [
    "Und ja ich weiß",
    "aa0e9a0345f3444d2795ed5e2b951403"
  ],
  [
    "Wenn du vorhast, die Tat zu machen, nimm ein sauberes Handtuch und frische Seife für dein Mädchen, damit du sie nicht abschaltest, indem du ihr ein nasses, schimmeliges Handtuch gibst.",
    "f612caa6f17bc3375ebc9ff6f29e053a"
  ],
  [
    "Nach Sonne und Mond ist dieser Planet das hellste Objekt am Himmel",
    "4324e924e83b57433180d180c1ab8ac0"
  ],
  [
    "Das im 17. Jahrhundert vom Niederländer Petrus Plancius benannte Sternbild Monoceros repräsentiert dieses mythische Tier",
    "7bdb61ebb9560e4f253013e583f8c825"
  ],
  [
    "Komm schon Baby, tu dein Schlimmstes",
    "1a98332bfc1b9bc4dac7c6ea224d12f4"
  ],
  [
    "Wirf deinen Koffer in den Rücken",
    "598afa4e3e74d106f6927dc9333c3454"
  ],
  [
    "Finden Sie heraus, wann er in der Bibliothek studieren möchte und was das Thema ist, und tauchen Sie dann zufällig gleichzeitig mit dem ähnlichen Material auf. ;",
    "f8286667485e87cef4e4c94f34c6688d"
  ],
  [
    "Audrey Hepburn spielte die charmante Natasha Rostova in der Verfilmung dieses Romans von 1956",
    "f04123298b89e143b5829d881af95254"
  ],
  [
    "Männer lieben vorausschauende Frauen, die bereit sind, nach dem zu streben, was sie wollen.",
    "56e96a9c6f1e05d49de109cf9282b5c5"
  ],
  [
    "2007 begannen die Griechen in dieser Hauptstadt, die Mauer einzureißen, die ihren Sektor von den Türken trennte",
    "bd5b4216e3cd3f819d956aa58f989e8f"
  ],
  [
    "Es ist in Ordnung, sich die Zeit zu nehmen, die Sie benötigen, um Ihr Selbstvertrauen aufzubauen, Dann finde Leute auf dem Laufenden, wenn Sie sich wohler fühlen.",
    "9ca6d9dd5da727e697cc4fba87516776"
  ],
  [
    "Oder vielleicht sind diese alten Gefühle nie verschwunden",
    "511f9469fa934aaa5a75b7faaa554670"
  ],
  [
    "Dieses Hotel verfügt über einen über 50-jährigen Löwen, der als größte Bronzeskulptur in den USA beworben wird.",
    "a80bd9f1724f2299ff4d09a86fc0bd86"
  ],
  [
    "Sei nachdenklich gegenüber anderen.",
    "dcf3af5e36f895ab69b6d763f6940061"
  ],
  [
    "Oder vielleicht lasse ich sie einfach gehen",
    "c2be5ccdaf313382720492a3a9d1d244"
  ],
  [
    "„Ich habe angefangen, Gitarre zu spielen, um Mädchen abzuholen, aber eigentlich liebe ich es jetzt einfach...“",
    "d1f170212239c5d9448024f986ccbcad"
  ],
  [
    "C.P., kurz dafür, ist das Hauptquartier einer Militäreinheit",
    "6291c06c590b3a4b7783c75afdf97118"
  ],
  [
    "www.si.edu bringt dich nicht in Sports Illustrated, sondern in diese D.C. Institution",
    "abbf53d0c94926aa5b1e8cae0afdd0a8"
  ],
  [
    "Das größte Unterhaltungsunternehmen auf der Liste mit Platz 57 ist dieses, das sowohl ABC als auch ESPN besitzt",
    "47b4bce85f305cf7795eae7f0756f97d"
  ],
  [
    "Hallo, mein Name ist Jill, ich möchte mich nur bei Kanyes Trainingsplan bedanken",
    "dabdb7fd9e3c42e18035c6f7ba077a2b"
  ],
  [
    "Ich liebe diese Texte einfach",
    "7c130482b3ec9416f4a902e406c16d1e"
  ],
  [
    "Jedes Mitglied der Industrial Workers of the World, auch wenn er nicht unsicher ist",
    "7101ed6bc197017e03bbb91dd4a190ad"
  ],
  [
    "Oh... und Brautjungfern und Trauzeugen",
    "650428c61898a0f5314967c49b9f2393"
  ],
  [
    "Nehmen Sie eine Einladung in die Gruppe an. ;",
    "d63c62a25726b77de0a93f530e0bcb29"
  ],
  [
    "Sie ist zum Arzt gegangen und hat Lipo mit deinem Geld bekommen.",
    "1e960ef27acbde738a166a712f32b40c"
  ],
  [
    "Ja, ich lebe für kleine Augenblicke",
    "a833ee3e579f5f811d18e6d40c03fc8a"
  ],
  [
    "Fangen Sie die Aufmerksamkeit einer Frau auf, wenn Sie mit öffentlichen Verkehrsmitteln nach Hause pendeln, und machen Sie einen amüsanten Kommentar zu etwas Relevantem. Stellen Sie sich dann vor",
    "7a499c7d9b35330732187ea519bb4c64"
  ],
  [
    "Wenn du der Größere bist, lass ihn seine Arme unter deine schieben.",
    "851528566fc3e130940c8e3b844d9e56"
  ],
  [
    "„Aktuelle Interviews mit“ diesem Autor wären viel kürzer als sein „Catcher In The Rye“",
    "7e05be6bcdba7c1b840377b574a38219"
  ],
  [
    "Und wenn wir die Fetty so aufstehen",
    "ea979a5f8b2a7a4728967aa529b4cfff"
  ],
  [
    "Eine schottische Stadt gab uns den Namen dieses Elements, dessen 90-Isotop der gefährlichste Teil des Fallouts ist",
    "010821045e65882211e647dc5dc140e3"
  ],
  [
    "Erlauben Sie ihr nicht, das Gespräch oder das Date zu beenden. Wenn sie aufhören möchte, halten Sie das Ende auf, indem Sie sich ein paar Dinge überlegen, die Sie sagen können, und beenden Sie dann das Meeting.",
    "3fb6b43ad3e9022d0deda9afeb7a6b4a"
  ],
  [
    "Mein Wahnsinn hat eine Methode",
    "e4e959b333d5912a6658878b0a916a9e"
  ],
  [
    "Du hast im Schatten gestanden",
    "92643cfa590d3fc9574cecd84a1359ee"
  ],
  [
    "Wenn du ihr nach und nach sagst, wie du dich fühlst, anstatt völlig verschwiegen zu sein, wird sie es umso mehr zu schätzen wissen.",
    "18caa015910f3e0a3715c41a745f0368"
  ],
  [
    "Sie ist achtzehn und es ist Zeit, dass sie aus dem Wald kommt",
    "fd5e77c0a1031087578ba049de2475f1"
  ],
  [
    "Selbst jetzt scheint es immer noch wie ein Traum",
    "9416e743bb1c10927609ec33abb9d7f6"
  ],
  [
    "Obwohl ich versuche dich anders zu sehen",
    "282b1c7c42dba6ccead93d04e5f78ea5"
  ],
  [
    "Ich habe das Gleiche durchgemacht",
    "6a68944361b574553b57c3203c168cf1"
  ],
  [
    "Denn wenn es darum geht mich zu lieben",
    "eb72d5b9802615582d538a63cfb95f5c"
  ],
  [
    "Wenn Sie IRL fragen, anstatt per Text oder E-Mail, erhalten Sie Punkte.",
    "420a2d578377570f3ae17eee77ff15cc"
  ],
  [
    "Der Tag, an dem du geboren wirst, ist nur ein Anfang",
    "c8ae6cd95e7729eb70d45fc0c96fe64a"
  ],
  [
    "Es ist die italienische Anweisung für „lauter werden“; es ist Sache des Dirigenten, zu bestimmen, wie laut",
    "b49016e1dc21efcb4beeb61f746c4287"
  ],
  [
    "Es kann alles sein, von ihren Augen über ihre Figur bis hin zu ihrem Lächeln und ihren Haaren.",
    "d7ea54299c923bc4f1182371d8756482"
  ],
  [
    "Was ist das für ein Geräusch ich höre ein mich verfolgt",
    "0e388979c6730ec8b11b5b03011d0c6b"
  ],
  [
    "Sei kontaktfreudig und gesprächig.",
    "a60d79a9f1c668b15eadc899ddb3a7c3"
  ],
  [
    "Weil du mir jedes Mal Schüttelfrost gibst, wenn wir chillen;",
    "3833eb23cb21e037616ca6cbcbac1d58"
  ],
  [
    "Oh, wenn sie mich Baby nennt, dann weiß ich, was ihr durch den Kopf geht",
    "5353705d8587eca9ab25f1620090a0e3"
  ],
  [
    "Es gibt Straßen und Himmel, Boote und Wein",
    "a1b3612e40afb0b2bf659c643fbfcb76"
  ],
  [
    "Nun, ich bin unten an der Bar, verrückt. ",
    "cce2e1dafe8e8ccdd07ae1e1ca8f7060"
  ],
  [
    " dass sie in Unterwäsche sind usw.);",
    "442c5c1d4fc55ac18ca0ae5ab5b641dc"
  ],
  [
    "Dieser bekannte Schriftsteller war tatsächlich der Neffe, nicht der Sohn, von Plinius dem Älteren",
    "66e99e187dd81c72b5f1ce7bdd3b955c"
  ],
  [
    "Und ich sah mich dem Diebstahl der Nacht gegenüber.",
    "e214ab4e0f6ec108d3ca66f9f5d8d713"
  ],
  [
    "Die beste Liebe ist die Liebe, die du gibst",
    "bc7dcd27887190a76e01a9c4e11e05cc"
  ],
  [
    "Ich habe mein Mädchen verloren, da draußen verloren.",
    "c62d77121c4b010fbc1ec135c954b969"
  ],
  [
    "Ist nur ein Sandkorn",
    "4c78f1acde2215a137819a305f825ad5"
  ],
  [
    "Ich saß auf meinem Fahrrad",
    "3077b2e8f6acfc7ebf9f11ca7ea78b4f"
  ],
  [
    "Die meisten Mädchen mögen Menschen mit Selbstvertrauen, kein Ego.",
    "d9e0562ec1a99b7846e88aee8197d29e"
  ],
  [
    "Ich habe dich nie gefragt, wo du warst",
    "8baedb202dc06e7ae9de0e77a98741ef"
  ],
  [
    "Bei den Olympischen Spielen 1976 erreichte Nadia Comaneci eine perfekte 10 für diese ungleichmäßige Ausrüstung",
    "f13629ff85269b444459b40290309e56"
  ],
  [
    "Aber ich will nicht hier sein",
    "1b7ec7fa4424b40780914b48676e400c"
  ],
  [
    "Canaletto war bekannt für seine Vedute oder Ansichten dieser Kanalstadt, seines Geburtsortes",
    "6c3b4c99865543921c5c8919fc05e5be"
  ],
  [
    "Bitch, ich komme aus Dade County (ich werde für immer ein Schläger sein, Baby)",
    "8df834a14bdcf19978a42b93d173eda2"
  ],
  [
    "Halte deine Arme an deinen Seiten oder benutze sie, um zu gestikulieren.",
    "b64ee7ce95c8aa9982128e72620b06e2"
  ],
  [
    "Fahren Sie auf dieser Autobahn in der Hoffnung, dass sie es finden könnte",
    "35e15356bc4a34a03943ae3dbb0bb9ea"
  ],
  [
    "Er hat 7 MVP Awards gewonnen, weit mehr als jeder andere in seinem Sport",
    "9f78a7dae4560aac2a79b9ebe5825af3"
  ],
  [
    "Ein erfolgreicher Wurf für Pete Weber oder Pitch für Eric Gagne",
    "136ecc320798bfe1d66cafdc15336041"
  ],
  [
    "Ich stehe in einer langen Reihe von Sündern wie mir",
    "ec37dee84c16d302ef3cc33be4410635"
  ],
  [
    "Über die Grundlagen hinaus gibt es viele Möglichkeiten, wie sich Jungs so pflegen können, dass sie gut aussehen.",
    "3971813b1a2cc6969794dd7bd2c7949b"
  ],
  [
    "Ein Urlaub mit einem Unternehmer könnte das Aushandeln von Telefon- und Laptop-Zeit beinhalten.",
    "910f3bfa45c1714e2b253f1ff76af94a"
  ],
  [
    "Lass sie sich besonders fühlen.",
    "3155bd049ebec43853ca8b84a4723df5"
  ],
  [
    "Besuchen Sie den Hof von Louis XIII nicht ohne einen von ihnen - der vorzeitig glatzköpfige König hat sie zur Mode gemacht",
    "34c6a365fd6df3b838ed34632deb75a5"
  ],
  [
    "Oh, aber ab und zu nicke ich",
    "617d4918d7914e8b29b15276044c9513"
  ],
  [
    "Ich fliege weg",
    "ee913c05d0bb1e9c463e53e09951e670"
  ],
  [
    "Es sind die Katarakte.",
    "efc874978328c603001121bd3ef839a0"
  ],
  [
    "Sei zuversichtlich!",
    "30b831de033129339fec436059872c44"
  ],
  [
    "Besuchen Sie ihren Auftritt, wenn sie ein Instrument spielt, einen Ball schlägt oder einen Wirbel tanzt.",
    "03045967be78d6c2ed0f39ddc4161c01"
  ],
  [
    "Aber in der Wäsche kam alles heraus ",
    "643540b75691a3f2b82cce23c3b3c885"
  ],
  [
    "Ich sagte ist nicht nein (ist nicht nein)",
    "a752e93953d41d655605a4ed60f051e2"
  ],
  [
    "Liebe es zu tanzen und wir lieben es zu flirten",
    "3a242a1eec903ab04c4c44353c0e2825"
  ],
  [
    "Diese Ratings befinden sich nicht einmal im High-End-Bereich von Junk, und ein Unternehmen wie Enron, das davon abhängt, dass andere bereit sind, es als vertrauenswürdigen Handelspartner zu behandeln, benötigt ein Investment-Grade-Rating. ",
    "7f9c9309a3927757b9e247ddcd1913ee"
  ],
  [
    "Für seine Treue zur britischen Krone gab Charles II Virginia diesen Spitznamen",
    "bb4727ea8442ce28ef76161d4c759ed8"
  ],
  [
    "Öffnen Sie die Tür auf der Beifahrerseite ",
    "f003f8df4be3d8b35111d9d4b0546941"
  ],
  [
    "Diese Rakete, die die Astronauten zum Mond brachte, wurde in Huntsville konzipiert und entworfen",
    "838ef718ef047b57bc16efc94167b8a9"
  ],
  [
    "Bruder sie ist Land, von ihren Cowboystiefeln bis zu ihren Wurzeln",
    "217156838510a064dbdc549edc96c1e6"
  ],
  [
    "Mitarbeiter müssen ihren Ausweis oder Führerschein mitbringen, um Zugang zum Meeting zu erhalten",
    "8c86b268cd5d3a36ba21d01f8f433421"
  ],
  [
    "Ja, diese Stiefel haben mir mehr als einmal den Hintern gerettet",
    "11b07581c8c089286db8a396d99a556f"
  ],
  [
    "Die klebrigen, krakenförmigen Spielzeuge, die „verrückt“ genannt werden, stiegen langsam herab, wenn sie auf eine aufrechte Oberfläche geschleudert wurden",
    "cc812306941f182d6618018b559c0f54"
  ],
  [
    "Zu Asche, zu Asche",
    "ccbeb28a46d1a344621bd4e4e44b8cd1"
  ],
  [
    "1921 veröffentlichte dieser Künstler „Nude Descending a Staircase“ eine Ausgabe des New York Dada Magazins mit Man Ray",
    "bb014cc6f2452013bbee4684c9810553"
  ],
  [
    "Wir werden 7 Namen aus den eingegangenen Beiträgen ziehen und wenn Ihr Name gezogen wird, werden Sie ein offizielles Mitglied des Team ETS sein und helfen, die unglaublichste Struktur aufzubauen, die Sie sich mit mir, Rod und Phil vorstellen können.",
    "6a18a9956c1fcea33debbef2999a0ad0"
  ],
  [
    "Davon konnten sie nie träumen ",
    "01a8bc3318fb5c0a7ba3fc13107aa6f2"
  ],
  [
    "Bleib ruhig und gesammelt, wenn er noch nicht da ist.",
    "4f816069fbece6907ee78ae679af32dc"
  ],
  [
    "Im März 1814 besiegte dieser General die Creeks in Horseshoe Bend, im heutigen Alabama.",
    "59d19384da2bb67d41f6a50f5891cdfb"
  ],
  [
    "Nicht jeder Mann lebt",
    "b6ef8564b4b8684b8e6c0ca6a3bb6a62"
  ],
  [
    "Wenn es jedoch zu heiß ist, ist das noch schlimmer - sie wird die Temperatur nicht mehr erhöhen wollen, wenn Sie die Drift bekommen.",
    "d82e6315927aa663e1a7c580652f6063"
  ],
  [
    "Wenn er dich ignoriert, ist es ihm wahrscheinlich egal und es ist Zeitverschwendung, du kannst sowieso jemanden finden, der besser ist als er!",
    "1ee8eb662307259ac330dc0302f93d2b"
  ],
  [
    "Möchten Sie Zeit damit verbringen, sich auf Ihre Karriere zu konzentrieren?",
    "3f3ad31918e2c4eff18e1af55e7ea172"
  ],
  [
    "Mr. Watson sagte, er sei zuversichtlich, dass die Dinge nicht schief gehen würden. ",
    "65a7b8a6b3f8d6439c9914a99bec605c"
  ],
  [
    "Kleiden Sie sich so, dass Sie sich sicher fühlen.",
    "8bae6ef7d287b482b508a8a3df7eb22c"
  ],
  [
    "Beheben Sie Ihre Fehler.",
    "d1321249b6b52a6b3681024e7aaf038c"
  ],
  [
    "„Waffe“ -Name für einen mittelalterlichen Söldner oder eine Person, die für verschiedene Unternehmen arbeitet, jeweils für eine begrenzte Zeit",
    "02a15d96a1187dd65202fddff8715bbd"
  ],
  [
    "Es kann dein Leben verändern",
    "20ada125581c053457200fa3b0e2f2ff"
  ],
  [
    "Um dat diss record zu sagen - ich diss meine Jungs nicht!",
    "b2ef80657e243fcfb5104d3b06ad3f1c"
  ],
  [
    "Sei ehrlich zu ihr.",
    "0c4eed50e8c9481cfc7e9bb93d7b37fe"
  ],
  [
    "Frankreichs historischer Canal du Midi und der Fluss Garonne verbinden das Mittelmeer mit dieser Bucht am Atlantik",
    "2d05624c0418332a6cc6538bbd2be512"
  ],
  [
    "Norman Borlaug soll mehr Leben gerettet haben als jeder andere, hauptsächlich durch die Züchtung dieses Getreides",
    "abfb4390ef2fe95bb21ebf7b896397d8"
  ],
  [
    "Bevor Sie anrufen, stellen Sie sicher, dass Sie tatsächlich einen Grund haben, ihn anzurufen.",
    "76535ef70e209d345e457163a265beb7"
  ],
  [
    "Der innerste Mond von Uranus ist nach dieser treuen Tochter von König Lear benannt",
    "51d8a90c5518a187df6f504a40849c62"
  ],
  [
    "Selbst wenn sie schüchtern ist, versuche sie herauszulocken, indem du sie nach ihren eigenen Interessen fragst.",
    "c319f838918d3a2d03ec0ca40af41a27"
  ],
  [
    "Fragen zu stellen, die mit Wörtern wie „tun“ beginnen, werden nur knappe Ja- oder Nein-Antworten mit nur einem Wort hervorrufen.",
    "8ea9710419d5ce7fb0c19a3c969db45e"
  ],
  [
    "Eine Diamantenjagd wird tödlich, wenn die Expedition in diesem Michael Crichton-Roman auf Killergorillas trifft",
    "985fa5cd345e2c7ce748f506d3c68008"
  ],
  [
    "(Verpiss dich mit mir)",
    "2b5c453ee040f4eb1696e177f11e5c87"
  ],
  [
    "Dein Kokainkuss und Koffeinliebe",
    "2a7bf73f773481df94475968d52605b2"
  ],
  [
    "Lauern Sie nicht in der Ecke, wie ein BBS-Neuling.",
    "668d6844dd7a87e6421e1f9d8bd4b262"
  ],
  [
    "Zum Beispiel sind Bandshirts eine großartige Sache, weil sie für etwas werben (in diesem Fall Musik), für das Sie eine Leidenschaft haben.",
    "eab14a1554b2ac604c4bc558f5a478cb"
  ],
  [
    "Geologisch gesehen abnutzen",
    "33e8dd70bc6fff13662dbf3de201a552"
  ],
  [
    "Aber ich bin nüchtern geworden und muss nachdenken",
    "d268bae94178b09616f6d77725887d0d"
  ],
  [
    "Lasst uns zusammen zerfallen, genau hier, in den Armen des anderen",
    "b137aeef17243dbda2eac5ee62d2d06d"
  ],
  [
    "Swap, der jede Enron-Aktie auf 0,2685 einer Dynegy-Aktie bewertet. ",
    "9383d8683244908798c741898b06d21b"
  ],
  [
    "Obwohl ich durch dich hindurchschaue",
    "b752a1bb5dba9326f14e81fcfd1ac758"
  ],
  [
    "Küss Mama, wir gehen raus und holen uns Minen,",
    "eaf50718dd1e630ec5ec0fcfe370bae0"
  ],
  [
    "Wenn du in seinem Lieblingsrestaurant Burger essen gehst, solltest du kein Ballkleid mit starkem Make-up tragen.",
    "5183f907beb3d6de49aaccb807ad5d23"
  ],
  [
    "„Weil du Besseres zu tun hast, als einzustecken und zu warten“, so die Batterie dieser Firma. ' s Civic Hybrid lädt sich selbst auf",
    "8d977b7951410601a5ca517431d31a84"
  ],
  [
    "Weil wir die Welt gehalten haben, wir haben sie gedreht",
    "c23f1ec757903f15cf0d76013318bc5f"
  ],
  [
    "Alleine hätte ich es nie so weit geschafft.",
    "6e9cd85a6a7ca0c4ca16b3a4e8b79086"
  ],
  [
    "Du musst dich an mich erinnern",
    "126b670c97177a991adb244c1c699a8f"
  ],
  [
    "Sie sagen nein fair nein fair das ist schummeln",
    "47dba6e114a8937956c506bf87f9ade3"
  ],
  [
    "Oh, ich verspreche dir...",
    "d5f9be6c7fe91e824ba4806eb871ed80"
  ],
  [
    "Im Laufe der Zeit wird er erkennen, dass er einen Teil Ihrer Zeit beanspruchen muss, wenn er mit Ihnen zusammen sein will.",
    "a6af2b30f2c621e63b6140fb02489273"
  ],
  [
    "Für die Region North Houston wurden Cox Cable und Charter Cable hinzugefügt.",
    "6697e244025260591a5758949e54d480"
  ],
  [
    "Woo, woo, woo",
    "8bc386ed1c5f997b81172e4837c65fa1"
  ],
  [
    "Und er sagte: „Schatz, du solltest wissen... ",
    "58c2670e924d2815463d4e1443b87368"
  ],
  [
    "Wir haben wie Engel gelebt, wie Teufel gelebt.",
    "eada4562982cc8b23fb6bd0fbd2282a7"
  ],
  [
    "Wie geht es dir, komm und triff die Königin, Kuchen und Sahne",
    "7b540866d4cba0f82f37f643848aaca3"
  ],
  [
    "Ein Universitätsseminar über Slang ergab, dass ein unwillkommener Anhänger als Hanging This bekannt ist",
    "efc5c520d5bb75e24db8695753d264c1"
  ],
  [
    "H. Rider Haggard verwendete dieses 3rd-Person-Singularpronomen als Titel für einen Roman von 1887",
    "2b99024848ee4a8b1ada00c703511524"
  ],
  [
    "Alles was auf der Rolle sein könnte",
    "9497a9b34ff9ed588897d85b6b3b29e9"
  ],
  [
    "Eine weitere zurückhaltende Veranstaltung ist ein Picknick im Park.",
    "5b0a6d3ad6d62373bdaf5d29054e11d6"
  ],
  [
    "Ich kenne dich, du hast meine Freundin gestohlen",
    "804c9a891d19dd40305a272801ce17a7"
  ],
  [
    ", (oder mach es selbst) Fragen Sie den Stylisten, was an Ihnen am besten aussehen würde, und lassen Sie ihn ausprobieren, was er vorhatte.",
    "d9ff4247b3d2e8691c83c34a7e8cccc8"
  ],
  [
    "In den USA",
    "33539b9209a705d763965b754d05caff"
  ],
  [
    "Niemand mag jemanden, der nur ein Klon ist; vor allem, wenn er es nur tut, um jemanden zu beeindrucken.",
    "020cad04945d255b1dcaf6056af40d20"
  ],
  [
    "Liebling, du weißt, dass wir ausverkauft sind",
    "82a18ed1f5b3b5f0f5cd96362ba6d225"
  ],
  [
    "Klopf einem Kumpel auf den Rücken.",
    "718f54fe94bc76f7c95dac36a1de084d"
  ],
  [
    "Geht auf dich aus",
    "a2f232f3c8bfb9cb53ab2ee81613b9ce"
  ],
  [
    "Immer wenn es schmerzhaft war, wann immer ich weg war",
    "d5d849ddf73956428659b08394b9974d"
  ],
  [
    "Du hast eine Hundert-Dollar-Flasche Champagner gekauft wie ich?",
    "81a71c76a07514610873ee06d2a664ce"
  ],
  [
    "Das bedeutet, sich von der Haft oder der Verfolgung zu lösen, es ist aus dem Lateinischen und bedeutet „aus dem Umhang herauskommen“",
    "9da2e504a49d69adeb6ffd059a75402a"
  ],
  [
    "Teil 5 von „Les Miserables“ beginnt mit einer Beschreibung dieser revolutionären Barrieren in den Straßen von Paris",
    "9b3a3e2098d18850b01de5261156059e"
  ],
  [
    "Ich habe unten in der Drogerie eine Karte gekauft",
    "655741d7850f0df6f16223293e8c7e32"
  ],
  [
    "Nun, ich bin wild und frei aufgewachsen",
    "3db003fe1a81b7e8467921d3dc0e6744"
  ],
  [
    "Wenn irgendwann Kinder involviert sind, wenn die Dinge ernst aussehen...",
    "1eedb0166927a7d314e1ded06cbe2b55"
  ],
  [
    "Nur ein leichter Witz auf eigene Kosten oder die Fähigkeit, über sich selbst zu lachen, wenn die Dame den Witz macht, reicht völlig aus.",
    "bbb5ca3539c41ec51869ae31a9537225"
  ],
  [
    "Und die Sonne geht gegen drei Uhr am Tag unter ",
    "477f2691c6936ba2735241b28293fc3f"
  ],
  [
    "Sie sind das Leben das ich lebe",
    "684f465b983bb1a13062288b69d0cd4e"
  ],
  [
    "Konzentrieren Sie sich auf sie als Person; nehmen Sie ihr Gesicht auf und hören Sie wirklich zu, was sie sagt.",
    "3bb3e3bcb2a67877b60bb7fc01ec3b6d"
  ],
  [
    "NASDAQ handelt mit OTC-Aktien, dafür steht OTC",
    "f10d7a59557863427aa617e188ae7d6c"
  ],
  [
    "Der Glen Canyon Dam & ein gewisser Präsidentendamm",
    "d56bc9a57985d36693917b96b8bcd0f0"
  ],
  [
    "Ich hab dich, ich hab dich",
    "76dc2bccfc1d43c3bc84b980f2c66087"
  ],
  [
    "Hölle und Stille, ich kann dagegen ankämpfen, ich kann dagegen ankämpfen",
    "a1996ad94e71e9a47dc3f733335b033d"
  ],
  [
    "Sie könnte „Liebling“ sagen, wenn sie jemanden braucht, der es versteht",
    "427127a7ad986357580b76000fe41a58"
  ],
  [
    "Und das ist in Ordnung mit mir",
    "0952f62771dfed49e3877bfab0818dc0"
  ],
  [
    "Wenn Sie sich ziemlich sicher sind, dass es nicht unerwünscht sein wird, versuchen Sie, eine Hand auf ihren Oberschenkel zu legen.",
    "0325d9c355c89dabf67cf0406e7a5005"
  ],
  [
    "Ganz für mich allein, ich will dich ganz für mich",
    "e8e992fb4154879fbeb877643651dbd8"
  ],
  [
    "Unabhängige Veranstaltungsorte",
    "bc69511113f7d3c2aabca1fccccbaf0a"
  ],
  [
    "Für einen Mann, der halb weg ist",
    "2a4fbd965207838057b071df8946e860"
  ],
  [
    "Wer braucht Bilder mit ",
    "d725211956f4448080c46feb2fbfee4c"
  ],
  [
    "Wir rennen in deinem Casa Boy hoch und hauen los wie ein Nasa-Junge, (äh)",
    "8de23ee95d8e0ad847f7f3c8764e6828"
  ],
  [
    "Und mit dem im Blut wurde ich geboren, um anders zu sein",
    "0025fcd8b7a41ab07a703cc90ede3469"
  ],
  [
    "Um die Verhältnisse beizubehalten, kaufen Sie für ein Puppenhaus im Maßstab 1:12 ein kleineres Puppenhaus in diesem Maßstab, um es hineinzustellen.",
    "0092416d45993dbd8a269c4f12132e48"
  ],
  [
    "Ich wusste, dass ich dich wiedersehen würde",
    "b5b91ccde1b1f758c429dcaa4ee22364"
  ],
  [
    "Von den 6 einfachen Maschinen ist die Schraube eine Spiralversion dieser anderen einfachen Maschine",
    "2894d645ef1fa046d48d74bbd9ee3d77"
  ],
  [
    "Der Sportautor Rick Reilly schrieb in „Who's Your“ über das Tragen von Golftaschen für Donald Trump & Jack Nicklaus",
    "a084b26048a6c7a3e62a157990c94920"
  ],
  [
    "Chronische Hepatitis kann zu Krebs und dieser Krankheit führen, bei der sich Narbengewebe in der Leber bildet",
    "58fffc1ecd8ce6795c197891752b369c"
  ],
  [
    "Das war nur ein Deal, dieser Mist hat mir Schüttelfrost gebracht, Nigga",
    "15524f4978c017d33a388f9b4a77831b"
  ],
  [
    "Meine Mama namens Nessa hat mir das Spiel beigebracht",
    "6c7ef70c67473e88bef8209250758e73"
  ],
  [
    "Sie können auch andere Schutzformen verwenden, z. B. das Kondom für Frauen.",
    "223504d086e5180c821cb981c3b8ca5d"
  ],
  [
    "Zeig ihr, dass du ein Typ bist, der die Zeitung liest und weiß, was auf der Welt vor sich geht.",
    "794a8a1cf3695b5633ccf8892f987621"
  ],
  [
    "Diese 2-Wort-Stadt ist nach den Ehefrauen der Gründer (sie hatten den gleichen Namen) und den dort gefundenen natürlichen Hainen benannt",
    "3f01fab826d5e92b30638a4de147ca80"
  ],
  [
    "Die griechischen Kalyptos, „to cover“, geben uns den Namen für diesen australischen Gummibaum",
    "00067e9a72269e34fb133ac2299a7ddd"
  ],
  [
    "Mit weit weniger Fett als Margarine ist Le Slim Cow ein französischer Ersatz für dieses Milchprodukt",
    "39e5161ce4f92f2d8d12edbb3dd75beb"
  ],
  [
    "Die Sportlegende der 1920er Jahre wurde 2001 95 Jahre alt",
    "e720f96cde8afcdfef7cebfb71e26a68"
  ],
  [
    "Wenn es passiert, dann wird es passieren",
    "2e7998d850d60fb472db7855ad8e8b15"
  ],
  [
    "Ich kann nicht durchhalten",
    "ab1c4995de55a5ac9823c45445cab759"
  ],
  [
    "Es wird empfohlen, dass Mitarbeiter ihre Zugangskarten jederzeit tragen, während sie vor Ort sind.",
    "54de3c656d4163ff180d72bdbeda5e66"
  ],
  [
    "Je wohler Sie sich fühlen, desto wohler wird sich die andere Person in Ihrer Nähe fühlen und desto empfänglicher wird sie für Ihre Zuneigung sein.",
    "d878a4f40528c339e9047d5ead2a0e66"
  ],
  [
    "Ich halte meine Hand, während die Meilen vorbeiziehen",
    "b7d7166aaec7fe6aa4515b6183e2c59f"
  ],
  [
    "Alles woran ich mich erinnern wollte",
    "bd18e2b701c3d61fef057b5beb77e513"
  ],
  [
    "Je nach Stimmung können Sie sich möglicherweise schneller bewegen.",
    "6198394df16fb6580888a896f52093be"
  ],
  [
    "Aber er kauft einen Ring mit den Tipps, die er gespeichert hat.",
    "a7eb55964db65b30fdc78bb25373b294"
  ],
  [
    "Zum ersten Mal seit einer Weile",
    "b4930dd039efd3820e16e648098f859e"
  ],
  [
    "Probieren Sie etwas Neues aus, zeigen Sie Spontanität und tun Sie dies mit einem Lächeln im Gesicht.",
    "a4e12bc7027044d14db83dd1ed8b1b93"
  ],
  [
    "Das ist wie letztes Jahr an meinem Geburtstag",
    "e4a9f8ca5952c0faf3c480b86c3a22fc"
  ],
  [
    "Immer noch Überdosierung der Fließbewegung, Rauchen auf Grün jetzt",
    "47284f3928f35808823829c165b32abc"
  ],
  [
    "Sie nennt mich Zucker, wenn sie sich irgendwie süß fühlt",
    "0dc374d4e253851f59787c5cccbb660b"
  ],
  [
    "Wenn du zu lange wartest, um Hallo zu sagen, hat sie vielleicht das Gefühl, ignoriert zu werden.",
    "8a392ce48864c859911920611ac1ec97"
  ],
  [
    "Wenn Sie dies mit „Ihrer Zeit“ tun, warten Sie auf eine günstige Gelegenheit",
    "72cdecf9db21de526e445a5be988b38e"
  ],
  [
    "Am 6. und 7. August 1961 tat Gherman Titov dies 17 Mal; der vorherige Rekord war einer",
    "98cbe9aad85d26db86dc0a0580704410"
  ],
  [
    "1998 wurde der Teenager Mike Cameron aus Georgia suspendiert, weil er am „Coke in Education Day“ das T-Shirt dieses Rivalen getragen hatte",
    "d6799476f16b2728e9c197165a5669a4"
  ],
  [
    "Obwohl es leicht ist, verzweifelte Handlungen bei der Suche nach einer Beziehung zu erkennen, kann sich Verzweiflung in laufenden Beziehungen manifestieren.",
    "5e696c00ea6084bed9d0ec0a25c66b8c"
  ],
  [
    "Jetzt bin ich wieder auf dem Sofa und gebe eine Dosis von dem, was die Zukunft bereithält",
    "113dbe68bdd13f4dbed358ef9cdbbaa2"
  ],
  [
    "Um heute Abend zu versuchen, den peinlichen Raum zu füllen",
    "e9062609518bb8a08912179b0ddb8f4c"
  ],
  [
    "Ich denke, dieser Deal ist abgeschlossen.",
    "ef818c6f7b94d3bd7baf584f11f5160d"
  ],
  [
    "Vorerst reicht es,",
    "f6615c37e5c235dc60110444e211804e"
  ],
  [
    "Für den Jungen in deinem Medaillon",
    "accdae704489ed3017712ebf105c64c8"
  ],
  [
    "Und meine Intuition beginnt zu sinken",
    "048a02d9ece335910161790ea8eb9ae6"
  ],
  [
    "Unten in Tupelo",
    "6dada48a4c2e0ff17bbc15b902bd07d9"
  ],
  [
    "Wann du dich erinnerst",
    "04a5a4401a186b44db0b5d23d7f77f77"
  ],
  [
    "Haken Sie seinen Arm und sagen Sie: „Schau, wie klein mein Arm neben deinem ist!“",
    "1af137486978994f4194dd4aa7a6a2e3"
  ],
  [
    "Die Sterne werden lange weg sein",
    "081c95b4993615ae77556db2643e8ffa"
  ],
  [
    "Balanchine schrieb, dass er in diesem Shakespeare-Stück einen Elf gespielt habe, lange bevor er 1962 ein darauf basierendes Ballett schuf.",
    "3ecb8cca299e9a0fe8a94f64d4ea3f4c"
  ],
  [
    "Mama, du hast mir beigebracht, die richtigen Dinge zu tun",
    "e5f2b7dd1afd2a6371a6784ed659dc5a"
  ],
  [
    "Aber diesen einen großen Durchbruch kriegt man nie",
    "fcdb25050c52bc6cfa2f529d10190e9e"
  ],
  [
    "Bei seiner Eröffnung 1994 rief er zu „einer Regenbogennation auf, die mit sich selbst und der Welt in Frieden ist“",
    "066f19907730c9a755aca518e622e107"
  ],
  [
    "Baby „Wir die Besten“, hör auf, hasse den Rest",
    "d71a8b7af591e1b35501c8137855bd1f"
  ],
  [
    "Dieser Alexander, ein Nationalheld und Heiliger, war großartig, als er im 13. Jahrhundert dazu beitrug, Russland zu vereinen",
    "e9c5831a6145c794cf1c95b9c0461233"
  ],
  [
    "Manche Menschen bevorzugen Hackamore und gebisslose Zaumzeug für ihre Pferde, aber die meisten Shows erfordern ein gebissenes Zaumzeug, um teilnehmen zu können.",
    "f35cad595733578e02d37e9e98d90427"
  ],
  [
    "Vergewissere dich, dass du in seinem Team bist.",
    "5fe345e0a8b8379ada90943d07488d73"
  ],
  [
    "Und nigga, wenn ich es getan habe, denke ich, du kannst es auch",
    "31e754823762be9090b29e50ce9343ac"
  ],
  [
    "Wenn ein Mädchen Ihre Aufmerksamkeit erregt, versuchen Sie schnell Augenkontakt herzustellen und lächeln Sie, während Sie an ihr vorbeigehen.",
    "e62902663f8b8ee8f51e240052906fa8"
  ],
  [
    "Der Fallout der Stadt lässt unsere Lungen atmen",
    "f2be0b7bd28dcd93eb2f36ed2054f6cb"
  ],
  [
    "Geben Sie keine persönlichen Daten wie Ihre Privatadresse oder Ihren Arbeitsort weiter.",
    "f0e3981f12535844e68bd610c5fa2487"
  ],
  [
    "Seine einzige Welt",
    "6e7fa9f90487ee7b64a1cd95614287cd"
  ],
  [
    "Eine stopfende Kleidung, eine ausziehen",
    "8e7c6cc62a08713c313d4936496eb63a"
  ],
  [
    "Das für meine Niggas bekommt braunes Papiertütengeld",
    "25db083e804cd2d20161da557d584f56"
  ],
  [
    "Denn bei jedem Kuss und jeder Umarmung (Hug)",
    "000cc81c2b6377bd51b530e28b44cb0a"
  ],
  [
    "Lippenstift auf der Flasche",
    "3970b56e8f2d3eae000533615892b8fd"
  ],
  [
    "Eine äthiopische Sklavin ist in dieser Verdi-Oper im Ägypten der Pharaonen zwischen Liebe und Patriotismus hin- und hergerissen",
    "b4f7468498183f6f2e1d19a651ca4972"
  ],
  [
    "Du sagst, du würdest lieber sterben, du wurdest in eine Lüge verwickelt",
    "daa921ca70f8302f01bd4cf7ec8d192b"
  ],
  [
    "Das Moomba Festival dieser zweitgrößten australischen Stadt bietet ein Weltklasse-Wasserski-Turnier",
    "eb2f7d0a31c86777ae303911a343c937"
  ],
  [
    "Stellen Sie sicher, dass Sie eine schöne, ruhige Umgebung haben, in der Sie einen guten Empfang auf Ihrem Telefon haben.",
    "a55bd3355fcea8a5da3b67f748ddc3cf"
  ],
  [
    "Sag mir, dass ich es geschafft habe",
    "e8b6965c1a5a0205c5f82ac42ba84a86"
  ],
  [
    "Du musst dir keine Sorgen machen",
    "08e4c85923d35c026fbc06a8abc2029f"
  ],
  [
    "Oh, amerikanisches Mädchen",
    "058d900e90beaf8fa2cb1452a0d9638d"
  ],
  [
    "Ein hilfloses Opfer eines Spinnennetzes ",
    "a4044e2089dac8b597cbaabdac5f93db"
  ],
  [
    "Shakespeare legte den Schauplatz dieser Tragödie in „Fair Verona“",
    "bd0e05091adb6a00aa08647fe62cd661"
  ],
  [
    "Wenn Sie wissen, dass dieser hier gesehene Mann 1958 in Atlanta geboren wurde, sind Sie vielleicht ein Redneck!",
    "a7df8386477b39adb3d8f31b4230398b"
  ],
  [
    "Sie sollten dieses Signal verstehen.",
    "c7cbfe96c9dd2e93b6d4ea585bbc47d0"
  ],
  [
    "Du siehst nicht, dass wir weh tun?",
    "666e07bafb47b8850a4391434ae45923"
  ],
  [
    "Der letzte Abschnitt einer Rennbahn",
    "638e26671588c7181c1924decf49eef1"
  ],
  [
    "Lügen über Gehalt oder Geld.",
    "01b21c8d3a061a00f9dc972b02dbbe15"
  ],
  [
    "Und jetzt bin ich bedeckt mit den Farben",
    "ef294b58007747e89e9cf44c5dbeb3bc"
  ],
  [
    "Wir die Bess!",
    "0686fc06d96ae99a843fca3ef9a8f3be"
  ],
  [
    "Wenn er/sie etwas Körperliches beginnt, wie einen Kitzelkampf, eine Massage oder auch nur einen längeren Augenkontakt, dann machen Sie eine kleine Bewegung.",
    "a9ae63daa44ba664e497484b7523ceda"
  ],
  [
    "In vielen kleinen Städten",
    "a0208a608ee2974647830760ed0076dc"
  ],
  [
    "Äh, ähm, lass lieber die AK mich schlagen",
    "ea2d5f094a6abc8848c37a3e54f17a03"
  ],
  [
    "Es ist auch sehr wichtig, organisiert zu bleiben.",
    "d5f7fd2414f09a666b8924cbada2871f"
  ],
  [
    "Es ist die Person, die detaillierte Informationen über unseren Kurs vor uns gibt; Abel Tasman war ein berühmter",
    "031725397ba4bf6f3e31e5d6e53326a3"
  ],
  [
    "Es ist nicht deine Schuld",
    "e774c30e443dfb56232cbe708f1ae1b1"
  ],
  [
    "Es ist nur mein armes Herz, ",
    "8cff223e0ac825566316abe72e373943"
  ],
  [
    "Wenn eine alleinerziehende Mutter mit einer neuen Person ausgeht",
    "ae34026b2c30e71132c93e8c46bee192"
  ],
  [
    "Es ist gut, eine Aktivität für ein Date mit einem schüchternen Mädchen zu planen, damit Sie gemeinsam etwas zu tun haben.",
    "b2fd984edf88c0c2fdca9d650f3fa2ec"
  ],
  [
    "Ägyptens Hauptstadt während des Alten Königreichs; sein ursprünglicher Name bedeutete „Die Weiße Mauer“",
    "74c17b13baf87a966fc0fffb0c4fa9cd"
  ],
  [
    "Wenn Sie einem Fitnessstudio beitreten, können Sie viele verschiedene Geräte unter einem Dach nutzen.",
    "e9e88c76e4ed465ffa60c3526306c7d1"
  ],
  [
    "Der Kauf von Tickets für ein Theaterstück oder Konzert ist beispielsweise eine schlechte Idee, wenn Ihr Partner möglicherweise aussteigen könnte.",
    "53f77c77858eafcc208db518fdba8436"
  ],
  [
    "Es macht einen noch größeren Eindruck, wenn Sie es vom Rücken nehmen und es ihr zum Tragen geben, aber achten Sie darauf, dass es sauber ist und anständig riecht.",
    "68dfc4903e147ee1772a3e6d4a1058fd"
  ],
  [
    "Und wir müssen sehen und wer hat die Freaks?",
    "e9236550687eb7dfa6dc4e13b9f1ef34"
  ],
  [
    "Vor 8.500 Jahren wurde der Zebu- oder Brahman-Typ dieses Tieres in Asien domestiziert",
    "253cd230b4498652db56dabaee3eba77"
  ],
  [
    "Hol dich selbst, wenn du nicht damit klarkommst Dade County my ho!",
    "34728b96e182f6834d3a00a2eb185449"
  ],
  [
    "„You Belong To The City“ war ein Solohit für diesen Eagles-Gitarristen",
    "17ba533352eccb5df3655a45b7e9a0d6"
  ],
  [
    "Weil es Zeit für sie ist zu essen",
    "657e918f4ec4fd228c5a972e34b78ef9"
  ],
  [
    "Mann, du weißt es nicht, Mann",
    "4dfa1588f1652277a4f17269e0eaaf65"
  ],
  [
    "Aber ich glaube an Geister",
    "959aeec694529452f83f93b69ca83beb"
  ],
  [
    "Du gehst weiter, ziehst weiter",
    "9d71e58e99f1ff7e9caef7381aed8ef9"
  ],
  [
    "Überwältigt von Emotionen ist das Schaf derzeit nicht in der Lage, dieses übliche Geräusch zu machen",
    "bc7eecad827bba85addd8bb066908699"
  ],
  [
    "Also lebe ich von zwei Worten: „Fuck you, bezahle mich“",
    "8b29ce627a101ae11418f751c3690127"
  ],
  [
    "Verlieren Sie Ihre Konzentration, wenn Sie einen Schluck trinken, ja (nippen Sie daran, trinken Sie es)",
    "5b9efa2ee43c93370416f7150eb530c3"
  ],
  [
    "Krankenschwestern sollten niemals Wite-Out verwenden, das übliche Wort mit 5 Buchstaben für die Aufzeichnung der Versorgung eines Patienten",
    "3eb412def61ad99ec9fa87905b9adae8"
  ],
  [
    "Sie bedeuten nicht zu viel, aber wir waren so verliebt",
    "58cf40fe6a2f2a23e81c76bc3a50f59a"
  ],
  [
    "Lass uns sehen, wer sich taufen lässt",
    "1da0b839829ee8c1c2e7628078a39c25"
  ],
  [
    "Entschuldigen Sie sich für Ihre Fehler und geben Sie ihr die Möglichkeit, dasselbe zu tun.",
    "167acdd23e67e96512088d27ff888784"
  ],
  [
    "Und du musst nicht so grausam sein.",
    "08984ffcded35a8714ec9c9120e0a2c5"
  ],
  [
    "Günstiges Motel auf der Ostseite der Stadt südlich von Main",
    "c5f480e6a1a1c4225b8e5053ae6df121"
  ],
  [
    "Nummer-eins-Alben, was ich habe, wie vier davon",
    "1075cc588a07989902c4407bce2d7815"
  ],
  [
    "Aus dem Griechischen für „eine doppelte Annahme“ befinden Sie sich möglicherweise „auf den Hörnern von“",
    "2d55f3536a4677f61e75739d965fd764"
  ],
  [
    "Warum denke ich nur an dich?",
    "d0fc028f8a6e4acb2d57f389b3cac1f3"
  ],
  [
    "Obwohl er als „The Waltz King“ bekannt ist, schrieb er auch zahlreiche Märsche und Polkas",
    "369740e1363886d25764f3ec01e20a93"
  ],
  [
    "Oh, erleichtere dich, wo ist dein Sinn für Humor",
    "2df29bcdcc9df83e7132aeab5fcea985"
  ],
  [
    "Wenn die Liebe vergeht ",
    "654c1f9c3147f91f7d9723f84613ab23"
  ],
  [
    "Möglicherweise müssen Sie sich dennoch Ihre Medicade-Karte für die Gesundheitsversorgung ausleihen",
    "79198d66463603231bd0df58b1ccd417"
  ],
  [
    "Behandle mich wie etwas Besonderes",
    "9445b652221a6626a0e37b7d063b95ef"
  ],
  [
    "Sie möchten nicht die Nachricht verbreiten, dass Sie herausfinden möchten, ob sie mit jemandem zusammen ist.",
    "d6846c25836161b78b8067c089122733"
  ],
  [
    "1949 wurde der 71-Jährige der einzige US-Vizepräsident, der jemals im Amt geheiratet hat",
    "21b9579a423182dc4306bc3a9a6edd18"
  ],
  [
    "Mitten in der Nacht unbekannt",
    "ba04338c2d704c9a5e2c46573bcf3038"
  ],
  [
    "Lass sie nur in Ruhe, wenn sie es dir sagt.",
    "d59c5e64da54e717b43709493c3e4201"
  ],
  [
    "Lass es sich nicht wie ein Verhör anfühlen.",
    "7b02ce6ffedbe113d0c2f5c14e5838d2"
  ],
  [
    "Aber hier ist es, sie haben nicht lange",
    "f7b556ee548bd43ff824600ee8b887c6"
  ],
  [
    "Meine Augen vergießen keine Tränen, aber Junge, sie heulen",
    "005bfcf20ee96d99f5ed54ffce9e5f7c"
  ],
  [
    "Und kaufte beiden den gleichen verdammten Duft",
    "1e887ca38039cbd558e7c3ec5dc14aaa"
  ],
  [
    "Keine anderen Worte können erfassen, was ich fühle ",
    "db825ede23fc498341f8fcfdd49ca9fa"
  ],
  [
    "(Du wirst es nie erfahren...) Junge, du hättest mich wissen lassen sollen...",
    "65b37c165882278539259c2d3ca8a7ec"
  ],
  [
    "Sag ihm, dass er ein süßes Lächeln oder einen tollen Haarschnitt hat.",
    "2639ae2e19373517f46e812a7352ab62"
  ],
  [
    "Opa hat es mir gesagt",
    "09167c4be412e5ca4dedcad6ca48e72c"
  ],
  [
    "Und wo sie steht, bleibe ich trotzdem",
    "af29d6c6391969ca817be5bca6c1e667"
  ],
  [
    "Tagträume der Romantik, Tagträume von dir",
    "f491a125bdfd2c594749fb9689b83d5b"
  ],
  [
    "Habe dir heute ein Seidenkleid und Parfüm gekauft",
    "4b4a28af41a8e67d7678d023ce438f98"
  ],
  [
    "(Beispiel: Ein Typ, der es hasst, alles zu tun, wofür das Mädchen eine Leidenschaft hat.)",
    "218781702a0e1999902450fbba156144"
  ],
  [
    "Wenn es bei dir nicht funktioniert, Das ist ein Zeichen, um die Datierung zu beenden.",
    "7d1e6ec569eec8deab1fced75bc3a1ee"
  ],
  [
    "Ich wusste nicht, wo wir hin rannten.",
    "ddd1c972094a8f4cc8cd4a57306b2c62"
  ],
  [
    "Seien Sie bereit, ihm zuzuhören, wie er über all seine Probleme spricht, insbesondere über Beziehungsprobleme.",
    "0d14a1e13d2f2b9412ecab0e6f67e8d5"
  ],
  [
    "Konditioniere es so, dass es gesattelt wird.",
    "002916256172f4497b29c1cd1ac46a0e"
  ],
  [
    "Treffen Sie Leute, die tun, was Sie lieben.",
    "27a5acc2d9a9111663d4f401dcec9153"
  ],
  [
    "Du solltest nie wieder die gleichen Klamotten tragen, wie am Montag rote Jogginghosen, und dann trägst du sie am Dienstag wieder.",
    "22ce223c68a0002ae7a79e10be1a06b8"
  ],
  [
    "Höre auf ihre Worte und notiere ihre Körpersprache.",
    "21766337405c95c49e11ee1f01da247f"
  ],
  [
    "Gehen Sie jedoch ohne strenge Erwartungen in das Gespräch.",
    "135411dc4ff4e199fc9dcee912877977"
  ],
  [
    "Dann kannst du ihn fragen.",
    "1393535acf85f21e30c143916e089e53"
  ],
  [
    "Verwenden Sie minimales Make-up, um Unreinheiten oder Unvollkommenheiten zu vertuschen.",
    "4599565a4fe78bcd8c2c2b35a2e7546b"
  ],
  [
    "Es mag Ihnen hart erscheinen, aber für Ihren Unternehmer wird es natürlich erscheinen und das Beste von allem - es wird für ihn Sinn machen!",
    "8e16049e0b2937d84071dfa43c4c3edd"
  ],
  [
    "Umarme ihn, berühre ihn/sie an der Schulter oder küss sie sogar auf die Wange, anstatt sich einfach zu verabschieden.",
    "496c97d0380393a56d7f7ddf455a5e20"
  ],
  [
    "Zumindest werden sie sich nicht langweilen!",
    "cf52ba8cec9732828e1bb55e9efea245"
  ],
  [
    "Versuche nicht, dich cool zu verhalten und sprich nicht immer mit deinen Freunden, wenn sie in der Nähe ist.",
    "4ff4b94ef11b2ac2f83a508b5c51f231"
  ],
  [
    "Bitten Sie ihn nicht, sich für Sie zu ändern.",
    "1b212bacff82144a7ed9ee408e149e23"
  ],
  [
    "Suchen Sie nach einem Mann, mit dem Sie sprechen können.",
    "d671bed4cfbb167309b37797ed8ee0b6"
  ],
  [
    "Um nun sicherzustellen, dass es einen vollwertigen Obersten Gerichtshof mit neun Mitgliedern gibt, der das Gesetz auslegt und die Rechte aller Amerikaner schützt, fordere ich den Senat dringend auf, schnell und entschlossen zu handeln und Richter Anthony Kennedy vor dem höchsten Gericht des Landes zu bestätigen und auch 27 Kandidaten zu bestätigen, die jetzt darauf warten, offene Stellen im Land zu besetzen föderale Justiz.",
    "06874c2f6fed24d1cfbc70f8bd1e3791"
  ],
  [
    "Und wir werden niemals das Ende erreichen",
    "684e466f363f151136ae94d8f2f1c4fe"
  ],
  [
    "In der Zwischenzeit, die dieses Lied des Lebens zum Singen bringen",
    "87bbfb7a37fe3831279829f02b3a5e71"
  ],
  [
    "Ich weiß alles",
    "4ee7d484dcd7b03ef72db5126bc6f779"
  ],
  [
    "Baby, mein Herz gehört dir",
    "679bb4a27d8f0faa8089311c524288c9"
  ],
  [
    "Du hast es in den Müll geworfen, hast du",
    "8fc3ffa89a76fd84241ea16631e43199"
  ],
  [
    "Vergiss für immer",
    "3df87940b89b7c11b04632a83d772abf"
  ],
  [
    "Ich bin oben auf der Welt",
    "67c1dc96850d0cd48172483a857386f6"
  ],
  [
    "Jetzt ist es zu spät",
    "a43bd50ced2e1f62af47d7def86d1d1a"
  ],
  [
    "Wenn du sagst",
    "0356959344caefe1612a0da8b1c8b826"
  ],
  [
    "Sie sagen, sie wollen Gott",
    "78a721e69dd27839ec2ca07eb7a5647d"
  ],
  [
    "Und tief im Inneren weiß ich, dass das nie funktioniert",
    "83444b258370b455e31a0ee1e241db2a"
  ],
  [
    "Ja, das tue ich",
    "b051f2de0ae9c5d7b7ac65766fbaf5a7"
  ]
]