[
  [
    "Als er bereit war — und ich kann Ihnen versichern, dass er ganz anders aussah als der nasse und müde Prinz, der draußen im Regen gestanden und den Fuß des Hirsches gezogen hatte — führten ihn die Hände in einen herrlichen Raum, an dessen Wänden die Geschichten des gestiefelten Kater und einer Reihe anderer berühmter Katzen gemalt waren.",
    "4ff82a6372f2c4f1735f09516ee62934"
  ],
  [
    "Okay, ich nehme den festen Salat und die Ente.",
    "b5df7f7692070078d4831d9007e881ac"
  ],
  [
    "Mann vergiftet Familie; begeht Selbstmord",
    "2eb1976b1656b2b711805d9749a7feee"
  ],
  [
    "1960 sprach dieser Demokrat zuerst in der ersten im Fernsehen übertragenen US-Präsidentschaftswahldebatte",
    "17ceb825ba9693c41e47bbcfe7f961e7"
  ],
  [
    "Du weißt einfach, dass sie schluckt.",
    "99973a539f9852b8e7a9342be8d4b659"
  ],
  [
    "„Obwohl es mehr mit dem Pa'son zu tun hat und",
    "5353f565b74527428269b60558df532a"
  ],
  [
    "Ich halte diese Gitarre wie eine Schrotflinte",
    "ae07a41c87adf122af6dc05cd3a7193d"
  ],
  [
    "Die Lehrer können unter solchen Bedingungen kaum mehr tun, als ihren Schülern so viel von der Weisheit der Vergangenheit und der zeitgenössischen Wissenschaft zu interpretieren, wie es für die unmittelbaren Bedürfnisse des Landes ausreichen könnte, und sie werden nur wenig Freizeit für ursprüngliche Untersuchungen auf dem Gebiet des Wissens haben.",
    "643bab27747cab869e2858c54b291500"
  ],
  [
    "> Selbst wenn sie den Verdacht haben, dass Mama nicht absolut ehrlich ist, werden viele Männer aus einem einfachen Grund nicht auf einem Vaterschaftstest bestehen: weil sie Väter sein wollen.",
    "1d64e2b66ab207eeaced277251e5edf0"
  ],
  [
    "Keine Anrufe.. Nachrichten.. verpasste Anrufe",
    "29d39489102e4ed2566b899b111703a3"
  ],
  [
    "Unsere Nation braucht geordnete und sichere Grenzen.",
    "c8bd7ac02a9ff06a5d3f46b2a0202e51"
  ],
  [
    "„Erkenne, dass die Mehrheit deiner verheirateten Freunde ziemlich elend ist.",
    "28a382743931f55964240212a8edd169"
  ],
  [
    "Um 1800 wurden die Konnotationen von „Romantik“ mit der Entwicklung der gotischen Fiktion geändert.",
    "abd7152b99b8d9954ae198cd5e79286e"
  ],
  [
    "Ihr Geschäft ist hell, hell, offen und innovativ!",
    "8638c3469da9e3771e02680b7fecdcb8"
  ],
  [
    "Jetzt war Mr. Belsham sein Tutor aus Oxford.",
    "1779ae31fc701fb52ee93264e11b5764"
  ],
  [
    "Ich hatte Spaß bei der ersten Hochzeit.",
    "c5792ab006b36b2c88087a119e9c2b0a"
  ],
  [
    "Aufgelistete Regeln zum Schutz der Interessen von Barmädchen",
    "db72fbd8afce43b9535f367c52878679"
  ],
  [
    "Bill Clinton verlieh diesem politischen Rivalen 1997 die Presidential Medal of Freedom.",
    "99809b3645de3936967d4323c9400319"
  ],
  [
    "Alles in allem... war es eine gute Orgie.",
    "0db48c17b086ae47b58fdc1dbc30e30e"
  ],
  [
    "Er kam am Palast vorbei und hörte das Geräusch des Tanzens.",
    "6f419513185784e4486aea43bd4fc492"
  ],
  [
    "Sie hat einen Nigga aufgesaugt, tryna gib einem Nigga Küsse Baby Mädchen du trippin '",
    "ed2bdbf263f87cee180105dcdc272499"
  ],
  [
    "„Seht durch diese Luft, diesen Ozean und diese Erde,",
    "2af250b6f718465f80adf32e8db2e1cd"
  ],
  [
    "Nach ihrer kurzen „Erklärung“ sage ich okaaaaay und frage: „Wenn ich also das Reparaturformular von Ihrer Website erhalte, wird es Informationen haben...“ Sie unterbricht: „Suche einfach bei Google nach dem Reparaturformular.“ Ich sage: „Kann ich beenden, was ich gesagt habe?",
    "fcd948fbf18d97d62c9ff505105d788f"
  ],
  [
    "Ich denke, Vivien kauft ihre eigenen Sachen?",
    "68babf76097fbb7aa028ae02ccf8f081"
  ],
  [
    "Der Kongress hat sich geändert, aber nicht unsere Verantwortung.",
    "0cac34362a2d027f074e48f7f91496a9"
  ],
  [
    "Nachdem Sie ein Lagerhaus übernommen haben, wird es Lastwagen geben.",
    "24bb69529a424b83456446854c2601bc"
  ],
  [
    "Das Essen schmeckt fabelhaft und wird heiß und ansprechend serviert.",
    "5596778a4c5f3913b097c6df3bd947e1"
  ],
  [
    "Und Rosina, du darfst die Silbertropfen für dich behalten.",
    "7cc30161801b05a6a1b9155f59ed3d00"
  ],
  [
    "Joey Tribbiani war miserabel.“",
    "3ef5e6329ef61e6d44b3008b423657d7"
  ],
  [
    "Jemand hat gerade einen Uber für die Lkw-Vermietung in Toronto erstellt",
    "bbbb8c04c7a96156799f5525cf01cf14"
  ],
  [
    "Dieser Film von 1987 über Ritchie Valens erhielt seinen Titel von einer der Erfolgsrekorde von Valens",
    "5197c7d53cb9320d4bc702232b577bbb"
  ],
  [
    "Warum hat der Mechaniker unter dem Auto geschlafen?",
    "f17b705bae9d0d6592472efd348c00d4"
  ],
  [
    "Tasche da drunter, für Kaninchen, und manchmal streiten sie sich.",
    "5978c9a8ebe5aa82c55ad9e5e5c171ae"
  ],
  [
    "In der Küche die Hitze aufpeitschen",
    "22dde6324f02914abd2f58ed1e924dcd"
  ],
  [
    "Die feindliche Mikrobe ist in der Tat überall — innerhalb und außerhalb von uns — und sucht, wie wir sagen könnten, was sie verschlingen könnte.",
    "7d1b117d69cc3b622c7b2f759ce2c8fa"
  ],
  [
    "Ich hätte auf meinen Instinkt hören sollen, um da rauszukommen, aber ich fühlte mich zu peinlich.",
    "a3b62860eca7f3ca8096d88aec0a55f1"
  ],
  [
    "Willst du heute Abend Mahjong spielen?",
    "e1474711f438208818e3accc74887931"
  ],
  [
    "Und meine Regierung und dieser Kongress werden Ihnen die Ressourcen zur Verfügung stellen, die Sie benötigen, um den Krieg gegen den Terror zu führen und zu gewinnen.",
    "dd69845c8dd3ffba56a10520248382a5"
  ],
  [
    "Ermutigen Sie Familienmitglieder und Freunde, sich bei Wizard101 anzumelden und ihre Konten mit Ihrem Freundescode zu registrieren.",
    "a62264a27984fd4b5843878f2648033e"
  ],
  [
    "Dies sollte tagsüber geschehen, nicht zu den Spitzenzeiten der Nacht, wenn Sie ein volles Restaurant ohne Essen an den Tischen haben.",
    "5b8b7ccba4659415c60f1f296971c40a"
  ],
  [
    "Ich ging durch den Wald, als Sie auf der Jagd waren, und ich wollte herausfinden, ob Sie wirklich gut sind, wie alle sagten, dass Sie es waren, also nahm ich die Gestalt eines kleinen Kaninchens an und kam in Ihre Arme, um Schutz zu suchen, denn ich weiß, dass diejenigen, die Tieren gnädig sind, immer noch freundlicher zu ihren Mitmenschen sein werden.",
    "e522ce1e4540902d51644b36638cabd4"
  ],
  [
    "Willst du, dass ich dich aussuche?!",
    "d4c7701caadce57a3eab3cf8639a2e90"
  ],
  [
    "März Break Aktivitäten und Veranstaltungen in Toronto für 2016",
    "f32d6d2e4f59566e0a6c34abbe31cbf8"
  ],
  [
    "In einer Poe-Geschichte waren Madame L'Espanaye und ihre Tochter Mordopfer auf dieser Straße",
    "ffc9f093496e60d57732c5ef86340f1f"
  ],
  [
    "Ich habe Schuhe von einem Drogendealer gekauft.",
    "0a6c4d4aaea2f69c74efab1a4fd7e010"
  ],
  [
    "berührte ihr Herz, und ein heftiger Schmerz schoss durch sie hindurch.",
    "ee7d306bb973123a4cfee906d9c12022"
  ],
  [
    "Du kannst dich nicht verstecken also sei nicht überrascht",
    "0b6a4004727845b7229b38ca22707622"
  ],
  [
    "Auf der anderen Seite wurde es jedoch umso schwieriger, solche Systeme herzustellen, je umfangreicher das zu klassifizierende Material war, da die Typfixität bei scheinbaren Übergängen zu anderen Typen häufig verloren ging.",
    "6614720d93fcf4584c7f375803047efc"
  ],
  [
    "Bei Spielen, die jedoch weniger komplex sind oder teilweise auf nicht-intellektuellen Fähigkeiten basieren (Hand-Auge-Koordination, Reaktionszeit, Genauigkeit, Multitasking usw.), kann ein zufälliger Faktor dazu beitragen, dass das Spiel nicht das Gefühl hat, eine Checkliste zu spielen.",
    "e2fe41019fa56348e5f4f61efb83aa7e"
  ],
  [
    "Wann ist deine Fahrprüfung?",
    "2b4d3dd1a0f4881efeeb7c9b7c34f461"
  ],
  [
    "Unsere Führung in der Welt ist konkurrenzlos.",
    "1880ad6712b421bf0f8b0a53e5ccc97a"
  ],
  [
    "Probieren Sie neue Sportarten, Aktivitäten oder Beschäftigungen mit einem Ziel aus und arbeiten Sie sich daran vor.",
    "a628b0de97f22e9f238cb902dcbb426a"
  ],
  [
    "Der indische Nationalkongress und Gandhi forderten die Briten auf, Indien zu verlassen.",
    "e9799eccadd5daab9f68cbf4b31857c8"
  ],
  [
    "Wir sind an einem wunderschönen August-Sonntag gefahren, daher war es voll mit allen erdenklichen und zulässigen Verkehrsformen.",
    "04ecf710a2a0f32c76497f16b8a4dbf3"
  ],
  [
    "Als sie den Palast erreichten, drängten sich alle, um sie willkommen zu heißen, als sie in die große Halle des Königs gingen; und als die beiden Brüder ihre kleinen Hunde präsentierten, konnte sich niemand entscheiden, welcher der hübschere war.",
    "965f355f4cc3b8dfe3ad21e7a0b3c966"
  ],
  [
    "Schau, ich hatte viele Jobs, okay, und es gibt einige Leute, die einfach immer versuchen, nicht mehr zu bezahlen.",
    "5be260a06ff576d256f080c1910da703"
  ],
  [
    "SACRED SPACEBRStreben nach Exzell",
    "0c4b59fc85460b04aeef37d9ce82bc40"
  ],
  [
    "Dieses dunkelgrüne Gemüse ist die Hauptzutat von Spanakopitta, einer griechischen Torte",
    "b7b41592f588a0813d700d2a9b1b2074"
  ],
  [
    "Ich musste meinem Patienten sagen, dass ich seine plastische Chirurgie furchtbar durcheinander gebracht hatte.",
    "a6cd4e30c05ffe15c6fa5f2fe32b1e8f"
  ],
  [
    "dass ich sie ihm zu Recht zuschreibe.",
    "9e4ac5e18dab4806afaf8192e85f28d8"
  ],
  [
    "Aber die Tore wurden geöffnet, die Mauern fielen vor langer Zeit.",
    "a1d1b76d2bcd84617773978012990606"
  ],
  [
    "Das Obige darf in keiner veröffentlichten Form als wissenschaftliche Tatsache verwendet werden.",
    "d8c9874b9c82f98646e7ba7544c5d33b"
  ],
  [
    "dun habe leh überhaupt kein süßes Mädchen so langweilig.u NS Ritus",
    "c3080d42cfc32cb95900bed82bccc13b"
  ],
  [
    "Es fängt die anhaltende Idee ein, dass dieses Land nur funktioniert, wenn wir bestimmte Verpflichtungen untereinander und gegenüber zukünftigen Generationen akzeptieren; dass unsere Rechte in den Rechten anderer verankert sind; und dass es bis weit in unser drittes Jahrhundert als Nation hinein die Aufgabe von uns allen als Bürger dieser Vereinigten Staaten bleibt, die Autoren des nächsten großen Kapitels unserer amerikanischen Geschichte.",
    "db11d989265cb1a4a2a8b42444804309"
  ],
  [
    "Erwägen Sie ein Getränk zum Flüssigkeitsersatz.",
    "f574f999dbf85065c8de28de7a8d2450"
  ],
  [
    "Es wurde dann gezeigt, dass diese Zellen in der Lage sind, sich unter geeigneten Bedingungen in Osteoblasten und Adipozyten zu differenzieren.",
    "1081175ef89c088b7f34738def28683a"
  ],
  [
    "Wenn Sie Lust auf Geschmack und Abenteuer haben, ist dies ein großartiger kleiner, lokaler Ort.",
    "cd7a34dfad1198e15704985065407f45"
  ],
  [
    "Die Königin, meine Mutter, die er sehr liebte, hatte eine Leidenschaft für Reisen und Erkundungen, und als ich erst ein paar Wochen alt war, erhielt sie seine Erlaubnis, einen bestimmten Berg zu besuchen, von dem sie viele wunderbare Geschichten gehört hatte, und machte sich auf den Weg, um einige ihrer Begleiter mitzunehmen.",
    "8b2868f8a3290ad753c113c4a8a82cb8"
  ],
  [
    "Mein Gehör wäre beeinträchtigt.",
    "7b38808f02aa720150493563c3450e15"
  ],
  [
    "Hier ist jede Kürbisparade in Toronto für 2016",
    "bc73e1e66dac738224d35bcd94e56476"
  ],
  [
    "Einige Excedrin-Produkte dienen zur Linderung von Kopfschmerzen; ein anderes hat den Namen dieses Körperteils, das schmerzen kann",
    "2512439bd44e4a4c2def19d083d46d2e"
  ],
  [
    "Ich wurde verhaftet, weil ich mich als Feuerwerk ausgegeben habe.",
    "97b1b8c6614fea946dd8f7dd5e4fc470"
  ],
  [
    "Berge, in Ägypten gekämpft, die Türken, die Österreicher und die",
    "ad1079a07c810a4e5bb1037722ce9c88"
  ],
  [
    "Man kann nicht hineinsehen, aber sie können raussehen",
    "01f6c771564df56f9ceac3d841cc32ea"
  ],
  [
    "Wenn Sie eine weibliche Fletchling mit Gale Wings haben, aber kein Männchen, sinken Ihre Chancen meiner Meinung nach auf 30%.",
    "9a5ba534e2c1a482128c84f59eef0475"
  ],
  [
    "Du bist 2 Mark höher als ich denke!",
    "176a7bc57ea7206fb54696a9d06f243b"
  ],
  [
    "Aber wenn wir zusammenarbeiten; wenn wir das Beste in uns herbeirufen, mit fest eingepflanzten Füßen, aber unseren Augen auf morgen gerichtet — ich weiß, dass es in unserer Reichweite ist.",
    "fd0727a51c52568f29c76aa9f5256a99"
  ],
  [
    "Stellen Sie Ihr Bett, Ihre Öfen und Ihre Basteltische ein.",
    "e67ce82890e1d045999080ee81575e5b"
  ],
  [
    "Am bemerkenswertesten unter diesen Ausstellungen war Picassos erste Einzelausstellung in den Vereinigten Staaten, Original Drawings by Pablo Picasso vom 20. März bis 22. April 1923, vom Arts Club bei seiner Installation im Art Institute of Chicago.",
    "88ad5d15b75d68aef335edf464904182"
  ],
  [
    "Seit ich im Juni ins Belmont Center gezogen bin, habe ich diesen Ort wirklich genossen.",
    "dfd4c0c97673721ebcf9ce01c56bdba1"
  ],
  [
    "Da war er in einem Moment; und furchtbar sah der Körper aus und lag stark und kalt im weißen Mondschein.",
    "2e62675c330b93425cca1dbfcc8dd068"
  ],
  [
    "Mama hat heute Morgen schon angerufen, um mich daran zu erinnern, dass ich meine Haare nicht hochziehen darf.",
    "2a43e3e7bd09b00278bd9abc4b074fda"
  ],
  [
    "Toronto könnte ein TO-Schild bekommen, um sich in der Stadt fortzubewegen",
    "2d231cb581438d4825bcf6048974423a"
  ],
  [
    "Joseph Kabila übernahm 2001 seinen ermordeten Vater und ist der Präsident dieses Landes, abgekürzt D.R.C.",
    "614c0682efb5a10e0a9b389978de0621"
  ],
  [
    "Wie schwängert man eine Nonne?",
    "3c9e93722fa9a6275b899e98cf5510fd"
  ],
  [
    "Nicht meine Art von Musik, die ich auch hören kann, wenn ich ein Dissoziativ/Psychedelikum nehme. Ich bevorzuge progressives House oder Psytrance während einer Reise, aber es schien, als würde sich T viel wohler fühlen.",
    "b0624fc7094f62248c1a666e35e1f055"
  ],
  [
    "Sie sagte, Liebe sei nicht einfach",
    "28946f49491da6286e154291d9f847ff"
  ],
  [
    "Ich spreche von dem, was die meisten Menschen für wahr halten, wenn ich sage, dass das Haupthindernis für Reformen jeglicher Art in England der konservative, trotzige, schüchterne Geist eines durchschnittlichen Mannes ist.",
    "9910fe01c6a1b6bf777e3b42075ebed1"
  ],
  [
    "Sprich nur fließend Englisch und Japanisch.",
    "42a186698354cac50e04ec032a5e22a3"
  ],
  [
    "Lol es sei denn ich kaufe Sandwich eh.",
    "cdbec3f81da7cca93a5964a341d53d7b"
  ],
  [
    "Dies sollte kein politisches Problem sein.",
    "e94399a86011fa93737610f959955d66"
  ],
  [
    "Wählen Sie „Standardeinstellungen wiederherstellen“, um die Steuerelemente auf die Standardeinstellungen zurückzusetzen.",
    "37250aaacf1477ddf0ece0bf6ae76d47"
  ],
  [
    "Ihre Familie war eine der ersten, die einzog.",
    "6691b02900a37c020ff7a688ca1971ed"
  ],
  [
    "Auberginen und Basilikum - Wenn Sie hier angekommen sind, können Sie einen Trend sehen.",
    "647509fd2395db7f4d25b86470228d62"
  ],
  [
    "Sehen Sie, was passiert, wenn Menschen ihre Versprechen nicht halten!",
    "e5c9a4fe6de665b2558f3a386bd59834"
  ],
  [
    "Ich dachte es gäbe keinen Ball?",
    "3e2f3be15f601e822cdfd8a959706c1f"
  ],
  [
    "Die Top 21 der neuen Brunchs in Toronto nach Stadtvierteln",
    "e369536cc5617051cea6da9bc3aa65b3"
  ],
  [
    "1s für Bobby Goldsboro 1968 und Mariah Carey 1997",
    "5e3afc558424411756b877b9083f3e22"
  ],
  [
    "Eine fallende Batterie hat heute einen Mann getötet.",
    "f567d7b8384a7769cdbc9a5420c839ca"
  ],
  [
    "Zwerge waren in jenen Tagen am Hof so häufig,",
    "716c5d7150186ef1c7588049825e10ec"
  ],
  [
    "Mit den falschen Worten zum Song mitsingen",
    "f68ca9fb01abac01a996af4d3618834c"
  ],
  [
    "Bis diese Arbeiten abgeschlossen sind, läuft alles gut, aber endlich ist die Zeit gekommen, in der jeder Ort besetzt ist.",
    "7e74c58aba990b0cc5a1506a71e0bfc4"
  ],
  [
    "Ich habe letzten Sommer als Dominos-Auslieferungsfahrer gearbeitet.",
    "7788f640aa9bd8f9320cad96d60ff084"
  ],
  [
    "Kann d/l die ppt aus Ihrer E-Mail.",
    "41ac68b307a1b55c9d997ec80f6ffec1"
  ],
  [
    "Aber jedes Mal, wenn sich ein CEO für das Scheitern belohnt oder ein Banker den Rest von uns für seinen eigenen egoistischen Gewinn gefährdet, wachsen die Zweifel der Menschen.",
    "3f44e65a3df92ebc89dfe07306078f2e"
  ],
  [
    "Notieren Sie sich Datum, Uhrzeit und Ort, an dem Sie gegessen haben.",
    "e5dadc6b79253dd04e57e039e7a022f7"
  ],
  [
    "Zitronensaft wird auch als kurzfristiges Konservierungsmittel für bestimmte Lebensmittel verwendet, die dazu neigen, zu oxidieren und nach dem Schneiden braun zu werden (enzymatische Bräunung), wie Äpfel, Bananen und Avocados, wo seine Säure die Enzyme denaturiert.",
    "57bfcbff451054955780b6cbfce76264"
  ],
  [
    "Außerdem hatte ich einen Biss von der Krabbe und bemerkte sofort, dass die Textur nicht stimmte.",
    "749930125b7e8ee01fdf2d3503eb4899"
  ],
  [
    "Nein, er war noch wütender; und vielleicht nicht ohne Grund.",
    "9c0833ee0c4c1a8dabcfb0754e86c08d"
  ],
  [
    "OK... sieh dir deine beiden an... und ich erziehe dich zwanzig.",
    "0e16b15b7e590272dc89ac6b77e3af34"
  ],
  [
    "Die 12 besten Country-Musik-Events in Toronto in diesem Sommer",
    "46f2dd3214c2aface3f045275f540e39"
  ],
  [
    "Dieser 4-Buchstaben-Begriff in 3 Zügen",
    "9cf82b958f4eb525dbf805ccb5606172"
  ],
  [
    "Die Kassiererin sagt: „Das sind bitte 1.50. Die Ente sagt: „Stell es einfach auf meine Rechnung",
    "63d70f05e900b7e63934a70df85b8ad9"
  ],
  [
    "Es wurde eher wie ein Förderband als eine Decke, da sich die Dellen und Markierungen vorwärts bewegten, dann irgendwie verschwanden und an ihren ursprünglichen Platz zurückkehrten und sich wieder vorwärts bewegten.",
    "0e823e7792d315527b29e2906bbf4b20"
  ],
  [
    "Ich bin nie umgedreht oder gestolpert oder habe Pussy ausgepeitscht",
    "298732b0a301604776713bd61646102b"
  ],
  [
    "Ja Männer, heute Abend fahren wir zurück nach Jersey.",
    "59c39d73578e3493569dbdd218c188b3"
  ],
  [
    "Zugang zu jeder Klasse, die nicht einzigartig ist, wie Lord/Taguel/Manakete/Villager.",
    "87b1b6022c335ba12cf456a9b1b8d54f"
  ],
  [
    "Haha, weil du es mir vorher gesagt hast mah.",
    "e43139731b491078805f7f2ff43a6a70"
  ],
  [
    "In den nächsten vier Jahren wird meine Regierung weiterhin Koalitionen aufbauen, die die Gefahren unserer Zeit besiegen werden.",
    "20852629009e6df43773c8a64ca9d14b"
  ],
  [
    "Stelle sicher, dass du Garrys Mod hast, um diese Map herunterzuladen.",
    "b67f124f7d3b8872a50170547c0ec39b"
  ],
  [
    "2012 verfügte das Vereinigte Königreich über 16 Reaktoren, die normalerweise etwa 19% seines Stroms erzeugten.",
    "ab0984878b4344af388e7a92d2bb6331"
  ],
  [
    "Wenn Sie sich entscheiden, zu den beiden anderen Orten (Buckhead oder Westside) zu gehen, entscheiden Sie sich für die Schieberegler - sie bieten viel Abwechslung für das Geld.",
    "617f95010959eb570a159f98f3d16bf3"
  ],
  [
    "Dann antwortete der Junge, dass er keine Angst habe, wenn er nur den Weg wüsste.",
    "fa23c43595ebf9489c9e918225c9111c"
  ],
  [
    "MEINE SCHWESTER BEKOMMT MEIN BABY!!!!!!",
    "5642419b00f6c92a90fc60f3fa9aa41e"
  ],
  [
    "Die Geary Avenue ist immer noch Torontos interessanteste Straße",
    "46d00b958925e87edfc78a09434ef244"
  ],
  [
    "Seine Präsidentenbibliothek ist etwa 35 Meilen vom Flughafen Kansas City, Missouri, entfernt.",
    "dd03cddc4531d30f1fab5da3a96c5554"
  ],
  [
    "Das beste Einweihungsgeschenk ist Feuer.",
    "51f7d6627b6d5a8b7f083d952f556e06"
  ],
  [
    "denn ich bin extrem sensibel.",
    "62c729167fb4c6475deeef6319fb8a9f"
  ],
  [
    "Fand mich in einem Kellergeschoss",
    "b8fc134e15d7160d8e743a02310f7d17"
  ],
  [
    "Eine Frau mag das Gehirn eines Bacons, das Talent eines Shakespeare, die Beredsamkeit eines Demosthenes und den Reichtum eines Krösus zusammen haben, aber als Frau darf sie nicht für ein Parlamentsmitglied stimmen, und dieser Gesetzentwurf schlägt vor, die Behinderung zu beseitigen, die ihr im Wege steht, Bürgerin zu werden; entfernen sie aus der Sphäre der „Idioten, Wahnsinnigen und Armen“, und um zu erkennen, dass sie, obwohl sie eine Frau ist, ein Mensch ist, der Bürger werden kann.",
    "93d789f5ffedc591df29f18074329f60"
  ],
  [
    "Um die Menschen für unsere Gruppe zu variieren, ist es eine Regel, sie jetzt persönlich zu treffen.",
    "976712b84e56462350d1424c55a6c330"
  ],
  [
    ".. photoshop lässt meinen Computer herunterfahren.",
    "8db32c1c22c43deea9ddae4feb4eacf1"
  ],
  [
    "Es geht nicht nur darum, sich selbst aufzugeben, es ist ein Austritt aus Ihrem Land - und dieses Land braucht und schätzt die Talente jedes Amerikaners.",
    "f20d85940ef1eb466669d9ebfd91eba3"
  ],
  [
    "Mit einem Negativfilter fertig werden.",
    "69558acdb89dc1381d591a0d8dd43152"
  ],
  [
    "Einige Felder auf der Strecke werden den Spieler vorrücken, während andere ihn zurückschicken.",
    "fccd2edb9eaa004d6e335e1417d86fdd"
  ],
  [
    "Du musst die kubanische Empanada probieren.",
    "007cf0383575f220a453b2225ac0eac1"
  ],
  [
    "Der König der Goldminen, empört darüber, von dieser bösen alten Frau vor seinem Glück bewahrt zu werden, ging auf sie zu und bedrohte sie mit seinem Schwert und sagte: Verschwinde sofort aus meinem Land und für immer, elende Kreatur, damit ich dir nicht das Leben nehme und mich so von deiner Bosheit befreit.",
    "8d5abe859ddd5f81734acdb5874d8742"
  ],
  [
    "Hey Rach, erinnerst du dich an die ganze „Wir waren auf einer Pause?“ Tut mir leid, willst du mich heiraten?",
    "da34e7363da2dc3de70c6920f83d4836"
  ],
  [
    "Gefängnis für Moskito-Züchter",
    "cc2d316181a8384efc03d63535f6bae5"
  ],
  [
    "„The Hillbilly Shakespeare“ ist ein Spitzname dieses legendären Sängers",
    "ec707adc5d1f19ca229196d90b91b2bb"
  ],
  [
    "Warum schwimmen Haie in Salzwasser?",
    "1e1f654f82d575e6fe8f41c24e9a23dc"
  ],
  [
    "Wir sind wieder an der Hauptstraße und gehen zur Wohnung.",
    "851cba62bc1e7c9a97d0067ca657afb6"
  ],
  [
    "Wenn du versuchst mit mir zu kommen werde ich dir gleich den Kopf zurückblasen",
    "a1f525aaf477b6d87aef2569f7fd3d89"
  ],
  [
    "Dennoch ist es wahrscheinlich, dass die Anhörung, die ziemlich früh im Leben von solchen Ansichten beibehalten und gelobt wurde, dazu geführt hat, dass ich sie in meinem „Ursprung der Arten“ unter einer anderen Form aufrechterhielt.",
    "11db52c035ad5d5400c8fba2e7037a1d"
  ],
  [
    "Geh zu Max Muscle, der Typ ist ein riesiges herablassendes Arschloch, ging stattdessen zu Target, habe gutes Protein bekommen!",
    "4ee26287367103baa332b43549422f4f"
  ],
  [
    "Haha sehr gut, ich habe gerade gemerkt, dass ich deine Nachricht 1 Stunde später erhalten habe):",
    "8743198aa0caff57427615d710842e1f"
  ],
  [
    "Und wenn wir dieses Land richtig machen, ist es mir egal, wer die Anerkennung dafür bekommt.",
    "44fc5fc0f4fe4a58ec5ecffcbc4e3984"
  ],
  [
    "Hilf ihnen, vernünftige Ziele zu setzen.",
    "8d2b771bd56d4710aaefbaf57307e7a2"
  ],
  [
    "Als Gandhi nach Südafrika kam, betrachtete er sich laut Herman als „zuerst Brite und zweitens Indianer“.",
    "a83abda1a86c04d65104ab9303078a38"
  ],
  [
    "Nachdem ich die Behandlung erhalten und bezahlt hatte, wurde mir mitgeteilt, dass die Praxis keine Ahnung von diesem Programm hatte und ich kein Glück hatte, den Rabatt für das Programm zu erhalten.",
    "965d77c91e8360c3e7c02945cb8b28a2"
  ],
  [
    "Als er weiter stach, stolperte sein Pferd und kam fast auf die Nase.",
    "c6e2409c28109d00b5e49d9fa6c1e9d7"
  ],
  [
    "Psst, sag das nicht laut, Gunther wird mich umarmen wollen.",
    "4e1c2b2b9f688972efa236418b89a68d"
  ],
  [
    "Jharkhand-Mitarbeiter werden seit Monaten nicht bezahlt",
    "ef80f6389f0f8715202c6d70844bc87f"
  ],
  [
    "Dieser polnische Graf zeichnete sich 1777 in der Schlacht von Brandywine aus",
    "1f876bc760546392d70bc6f41fb0dcc0"
  ],
  [
    "Meine Frau stand vor dem Spiegel: „Ich bin massiv“ stöhnte sie.",
    "c891e0886073e563b11362ca224faa6d"
  ],
  [
    "aber nachdem wir die Aufgabe ausführlich erfüllt hatten, kamen wir zu einer Sekunde",
    "81f32cff864eaa9769efd46251fdd693"
  ],
  [
    "Hätte die Schrift an der Wand lesen sollen",
    "fc4e39d6c6dbe3ed4b9986f47498c0e2"
  ],
  [
    "Ich gehe davon aus, dass der erste Vorschlag der von Justice Wills im Fall von Chorlton gegen Lings festgelegt wurde.",
    "702e89e05f45e126d2f6802f9035841f"
  ],
  [
    "Es ist lächerlich, dass du so tust, als wäre es klar und einfach.",
    "68af2455272f39e2dd3b6cad0ceeec21"
  ],
  [
    "bitte komm nach Hause um mich zu treffen",
    "1dad518e637f7aa79a42843333dd2454"
  ],
  [
    "Zu oft ist es ineffizient, veraltet und remote.",
    "d29edc76a0ac88da2da5607ba96cb258"
  ],
  [
    "Ermitteln Sie die Gesamtanzahl der Kohlenhydrate auf einem Nährwertetikett.",
    "14e7455dc217f468e5dfc1ea757eb547"
  ],
  [
    "Die Straßenmuster der Stadt folgen im Allgemeinen einem Rasterplan mit einheitlichen Blocklängen und gelegentlichen Straßen, die sich über Blöcke erstrecken.",
    "be7fc5490cd0cc0ccbeae7c0e5335861"
  ],
  [
    "Und was ist mit diesem ganzen „Spezialsoßen-Zeug“, das hier auf Burger gebacken und gebadet wird?",
    "3ef35995fae2e31351b51da173c3bd3c"
  ],
  [
    "Sie nahm ihn bei der Hand und ließ ihn in den Palast, denn sie war die Magd der Dame.",
    "71ca22f2bbee86d8f60ba21df9bf8621"
  ],
  [
    "Kann ich kurz mit mir sprechen?",
    "7e23aca8095fe673f822aaf6b4bfc8e5"
  ],
  [
    "Pro-V-C-Fraktion gewinnt Umfragen zu Punjab Univ",
    "e8b4abf7328cf009c447647587de1017"
  ],
  [
    "Rosa Smith Eigenmann, Entdeckerin der blinden Grundel, war die erste wichtige Frau in dieser -ologie",
    "44f99b99ab5f4aa9220b17296e42e338"
  ],
  [
    "Ich sage nicht, dass ich eine hässliche Fotze bin, aber ich habe mal ein blindes Mädchen gevögelt, das nach dem Ausschalten gefragt hat.",
    "149c7e591b4f7d1c5eaf6fb79881268d"
  ],
  [
    "Aber als ihr Schritt näher wurde, krampfte sich ihr Profil mehr und mehr.",
    "5ca78290dfd17c9198d6a1be32055ef1"
  ],
  [
    "Und du wirst dich niemals ändern",
    "1a67eaaa5be1f31e09493eca3665b489"
  ],
  [
    "Sollte der Sieg jedoch für einen Moment ungewiss erscheinen, werden Sie sehen, wie sich Ihr Imperator den ersten Schlägen aussetzt.",
    "a0f4604fc5fda123c489033a0714bd14"
  ],
  [
    "Er gibt an, dass er den Bus nimmt, von wo er herkommt, und fragt, ob wir lange draußen bleiben, ob ich ihn nach Hause fahren könnte.",
    "4d7ff4b03e804f93cba2f5ac55dd39af"
  ],
  [
    "Ohh bin ich Shichans Kumpel? :P hahaha bist du froh?",
    "0b912b93df87c5a40f8d6a17432cd9a1"
  ],
  [
    "Aufgrund der Investitionen des Bundes hat sich der Verbrauch erneuerbarer Energien fast verdoppelt.",
    "e0fc8975002ba01eb32aea6ea62c9019"
  ],
  [
    "Einen Eibensamen in den gefüllten Topf geben.",
    "6333cbeecb2ec731397e1ab920278998"
  ],
  [
    "In den wohlhabenden 1880er Jahren erlebten die Amerikaner die Veröffentlichung von algerischen „Lumpen zu Reichtümern“ -Spielen, die es den Spielern ermöglichten, den kapitalistischen Helden dieser Zeit nachzueifern.",
    "c7094772104b7e23adaec93615fc2368"
  ],
  [
    "Die gebratene Reisschale mit langsam gekochtem Ei, sautierten Zwiebeln, Gurke und perfekt gekochtem Lachs war fantastisch!",
    "267f368ff5e6e19511dc7837aa06e3ba"
  ],
  [
    "Also fingen sie an, nach Hause zu streiten, aber als sie einen kleinen Weg den Hügel hinauf gekommen waren, trafen sie auf die Heringe, das Töpfchen und das Brot, die alle hervorströmten und sich übereinander wickelten, und den Mann selbst vor der Flut.",
    "3a36d8adf3bf94e6ecc3df080a3a2dea"
  ],
  [
    "Das ist echt nett... lügen!",
    "ca4899e9499de497b314b12aa84248a5"
  ],
  [
    "Bangalore schlägt Hyderabad in der Metro-Liste",
    "6bc3bfc515e9944cec29cc47b586c274"
  ],
  [
    "Das insektenschutzmittel Off!",
    "c0629d6029db18a9c4fadecd55941287"
  ],
  [
    "Ich erzählte meinem Freund 10 Witze, um ihn zum Lachen zu bringen.",
    "acb60912cd6642aafa03f9fd7d0216ea"
  ],
  [
    "„Ich würde es ihnen zuerst nicht sagen, weil ich",
    "65e0aabc7fb0c540d063fbc07af06a42"
  ],
  [
    "In ihrer Hose befindet sich eine Kamelzehe",
    "52cac56478500f059f97ace990296bfe"
  ],
  [
    "Um unsere Aufmerksamkeit auf jeden einzelnen Vorteil zu richten und ihm allein zuzuschreiben, gibt die Handfläche des Sieges eine unvollständige Vorstellung vom Fortschritt der Evolution, denn die Evolution folgt der Linie der meisten Anpassungen.",
    "dca5f7c090109f40d52a9abf6a7f3567"
  ],
  [
    "Die Bauwirtschaft in diesem Spiel funktioniert wie MtG mit einer schönen Wendung.",
    "eb8545b98e62992fa94136902794c4d9"
  ],
  [
    "sende an alle deine frnds und c lustige Antworten.. antworte muss.",
    "6cc8b010af378a20502d7887887d3c36"
  ],
  [
    "Dieses Terrorüberwachungsprogramm hat dazu beigetragen, Terroranschläge zu verhindern.",
    "431fb0d808cc9f204eca8cd85b21f458"
  ],
  [
    "Wenn du neu bist, mach ein paar Einzelspieler-Spiele.",
    "e4139dfc0a5ba96ea52a2dca0041bbc0"
  ],
  [
    "Ein Verstoß gegen eine dieser Regeln könnte dazu führen, dass der Schiedsrichter einen Rückschlag gegen den Werfer auslöst, wodurch alle Läufer auf der Basis ungestraft eine Basis vorrücken können.",
    "6a5d1f22d641df826191f00b3d760006"
  ],
  [
    "Ich liebe den Kaffee und die Wasserstation, die sie in der Lobby haben (besonders den Pekannusspralinenkaffee, köstlich!) An den meisten Tagen war das aufgegossene Wasser auf den Punkt gebracht, als sie Zitronen- und Basilikumwasser hatten.",
    "5b7d8636635a8c3691e038a63b143525"
  ],
  [
    "Und du, o tobendes, stürmisches Meer, von wilden Winden gerührt, von Tiefe zu Höhe, du hältst meinen geliebten Menschen weit weg von mir, Und ich bin gefangen in deiner Macht.",
    "23a4fd1ba01e6416cd3bd9fe3a458be5"
  ],
  [
    "Es ist ein Thanksgiving-Wunder!",
    "28228ee84bd4e3883bff70317416263c"
  ],
  [
    "Was für ein Haus bringen dir 1,25 Millionen $ in Toronto?",
    "31c0dd049129de712633456b878c8b84"
  ],
  [
    "Die Energie daraus wird mit einem Pyrheliometer gemessen",
    "0c93b29061a1ae61c686a22b356392fc"
  ],
  [
    "Ich habe gerade gesehen, wie ein Typ haariger als Chewbacca in Rogaine getaucht ist",
    "37ee3c70889b6299e0710b5b9f794dbb"
  ],
  [
    "Die Messieurs Gliddon und Buckingham als Interpreten.",
    "a523642658dce2d33c8b88b6af4f6312"
  ],
  [
    "Also wenn ich durch deine Stadt reiße, sei kein Gawkin",
    "893c0ba0feb20a51e52b7e2049230aa2"
  ],
  [
    "Nach dem Frühstück können sie sich mit Wasser waschen, während ihre Wohnungen mit Weihrauch und Limettensaft parfümiert sind.",
    "c95d9ee895f8fb240ba42d85345f1b2d"
  ],
  [
    "Im vergangenen November haben einige Freunde und ich ihre Hälfte mit einem College-Ausweisvertrag abgeschlossen.",
    "82f76fa0e59cd6e3eb8dc3f2465af24a"
  ],
  [
    "Ich war Zeuge des Charakters des amerikanischen Volkes, das in Zeiten der Gefahr Ruhe, Mitgefühl füreinander und Härte auf lange Sicht gezeigt hat.",
    "be93da555b5973a8e5d0ac26b013cdfc"
  ],
  [
    "Verbringen Sie Zeit mit Freunden und Familie.",
    "88399eebb68f7a9951561b8d540f8e6f"
  ],
  [
    "Diese erhöhte Halbwertszeit könnte dazu führen, dass die prognostizierte Dosis oder Häufigkeit geändert werden muss.",
    "779d720f5f1a1e9448e5a277aeb78979"
  ],
  [
    "Raffiniert, anspruchsvoll und sehr originell, ich liebe Maenam, habe das Degustationsmenü.",
    "aee0bbb1b514e545249bd3c38427933f"
  ],
  [
    "Du hast lange gewartet.",
    "959227860b9552551eb64b265346496d"
  ],
  [
    "Ok, ok, ich werfe die Fallen weg.",
    "9ae64344f93fcfe6dcb0ed341854e0eb"
  ],
  [
    "Tief liegende Gebiete in Steel City werden überschwemmt",
    "4887296319979ceb279173e899917800"
  ],
  [
    "Ihr Mann von der Band Bush könnte dir erzählen, dass sie über reiche Mädchen aus Orange County & Harajuku gesungen hat",
    "a930b9b25e2dec397c190c2595a2cdd4"
  ],
  [
    "Alles Spaß und Spiel, bis du welche in deinen Augen hast.",
    "5cb15cfa49f347e359a04fc7f457a871"
  ],
  [
    "Er war jedoch so jung, dass du ihn entschuldigen musst.“",
    "8d49c44ad4c5463ae2954545f2bdbecf"
  ],
  [
    "Als würde mich niemand jemals kennen",
    "50230e6b4732bddf9be9a506e4bf0e7d"
  ],
  [
    "Seine Unterstützer und Gegner sind auf alle Parteien verteilt.",
    "195b09ba074b78244e4d11a3e5fbb398"
  ],
  [
    "Aber ich bin unter 30, keine vorherigen Kinder, keine Versicherung, sooooo ich muss mich irgendwie damit auseinandersetzen.",
    "d6352526486599fe8bdfd32a1805a9cc"
  ],
  [
    "FRAN ICH ENTSCHIED 2 GO N E WAY IM VÖLLIG PLEITE UND KAPERT ICH BIN AUFGESTANDEN ÜBER 3 C U 2MRW LIEBE JANX PS DAS IST DAS FONE MEINES VADS, -KEIN KREDIT",
    "ffe4ff7944ba05110f64081b3b1773db"
  ],
  [
    "Unsere Städte sind die pulsierenden Knotenpunkte großer Ballungsräume.",
    "a0809de4f568e10f363512bf0ed766e5"
  ],
  [
    "Nutze Visualisierungstechniken",
    "074899f237ab3deb0c0370a799e85a17"
  ],
  [
    "Lord B.s Einrichtung besteht neben Dienern aus zehn Pferden, acht riesigen Hunden, drei Affen, fünf Katzen, einem Adler, einer Krähe und einem Falken; und all diese, außer den Pferden, laufen durch das Haus, das ab und zu mit ihren unwillkürlichen Streitereien widerhallt, als wären sie die Meister davon...",
    "6fac1b5aa35f456f902013bdc7cd4dc4"
  ],
  [
    "Leider plagen betriebliche Probleme den Ort.",
    "39fa188ed126dff3e502e43c03b665a2"
  ],
  [
    "Prinz Ricardo und ein alter Feind.",
    "1bbb210fa9bbe4f005b0821cf8e9d750"
  ],
  [
    "Nichts für dich, du hast Paolo.",
    "e863af3e52e6cb9e9be9aa67bf73cfb4"
  ],
  [
    "Stadt ist Zeuge von 4 Einbrüchen",
    "cabe1394e5e83e7e4275d2ebf4907222"
  ],
  [
    "Beim Boxen ist es, wenn du gefallen bist und nicht aufstehen kannst",
    "60e3497c4638564c1456078dedc26c7e"
  ],
  [
    "Ich habe heute meinen Schwergutschein bekommen.",
    "da386eaaf6c72e1f3c64f048d25d20ed"
  ],
  [
    "Witze passten weitaus besser zu seinem Geschmack als verbale.",
    "583388889b7a1e4caf37c568abf1063e"
  ],
  [
    "(Oh mein Gott, es tut mir leid Sohn) Halt die Klappe du Fotze",
    "f80c520f2426d181c803359228dd9480"
  ],
  [
    "Aber heute hat sich die Situation geändert und neue Fakten sind ans Licht gekommen - Fakten, die die enorme Schwierigkeit beseitigen, auf die Darwin durch ein jetzt scheinbar unnötiges Zugeständnis gestoßen ist.",
    "15bed0417de04e413f2de1b42c4dd7ef"
  ],
  [
    "Ganz zu schweigen davon, dass Pokemon, die in diesen Spielen gefangen wurden, immer noch kompatibel sind und relativ leicht mit aktuellen Generationen zu handeln sind.",
    "33adb3c700a412ec6347d897148fd351"
  ],
  [
    "LOL DU LACHST VERDAMMT LAUT. ICH WEISS NICHT IHN ZU FRAGEN!!",
    "b2aae9fb13aed9d30ae63162af16a5c4"
  ],
  [
    "Für Menschen, die weniger als 30.000 Dollar pro Jahr verdienen, könnte dies bis zu 2.400 USD für die Kinderbetreuungskosten bedeuten.",
    "a39a25e4acd0581c70aab98f1cb9a948"
  ],
  [
    "Platziere dein Banner in der Mitte des Basteltisches.",
    "67fa29da381c48f8bb65feff8490d629"
  ],
  [
    "Das Studium der Krankheit wird als Pathologie bezeichnet, was das Studium der Ätiologie oder Ursache einschließt.",
    "1b98e81f268147efd8bad135b0909b53"
  ],
  [
    "Es erweckt einfach die Aromen zum Leben!",
    "86df7ddeedb091e6aa753fc94ea1bb93"
  ],
  [
    "fragte sie sich, als sie am Fenster stand und den Mond beobachtete.",
    "49a45667731978c25b1bd184cdfbf3ce"
  ],
  [
    "Also, ähm, was machst du beruflich?",
    "f65758e7bf64b7b8a62ffa3926bd7bbc"
  ],
  [
    "Stars auf der A-Liste kommen zum TIFF 2016 nach Toronto",
    "f2ee6c7a6d9a30fe4701d2a12c44de72"
  ],
  [
    "Laut Orbis International müssen 28 Millionen Menschen, die davon betroffen sind, nicht",
    "e86b87d48dc23b54be07d3d9c57fc2c2"
  ],
  [
    "Ich war mal sehr unentschlossen!!",
    "ae010e6c7ad1baf00df4f700358c1b51"
  ],
  [
    "ein Spaziergang von mehreren Meilen; denn er spielte nicht so oft in Stickleford wie",
    "98bda51a042c7c69b0fc089da1327f6c"
  ],
  [
    "Sag mir, fühlst du so wie ich mich fühle,",
    "cb9d49f6d143eee03b6442737f8973c4"
  ],
  [
    "Sie drückt dies sofort mit den Mitteln aus, die sie der Akademie für wissenschaftliche Zwecke zur Verfügung stellt.",
    "1bdd5eb3d378e4e5aefa456ca80f385c"
  ],
  [
    "Komm schon, niemand wird ihm glauben.",
    "ae3504386c6634b68087456991c5c59b"
  ],
  [
    "Also zufällig haha, deshalb habe ich irgendwie haha:xhaha den anderen Prac in einer halben Stunde angestarrt!",
    "89776af5b62c76fc615c60c9a4c1f585"
  ],
  [
    "Amerikanische Wissenschaftler haben Gene entdeckt, die mit Brustkrebs und Eierstockkrebs in Verbindung stehen, sowie Medikamente, die einen laufenden Schlaganfall stoppen und beginnen, seine Auswirkungen und Behandlungen umzukehren, die das Leben von Menschen mit HIV und AIDS dramatisch verlängern.",
    "4589a42c9b77b2c86fca7cb7cf2fbe89"
  ],
  [
    "Warten Sie, bis der Bildschirm erscheint.",
    "a5fa923afbd8aa44acb486785f124344"
  ],
  [
    "Sein Versuch, zum Nachfolger von Arnold Sommerfeld ernannt zu werden, scheiterte am Widerstand der Deutschen Physik-Bewegung.",
    "c633f12037254764ae79a6b190569450"
  ],
  [
    "Die Paella hatte sehr wenig von der beworbenen ungarischen Chorizo, aber ziemlich viel Orzo (anstelle von Reis) - eine merkwürdige Wahl für Paella.",
    "e34c74c64e1dabba7d7825235a8702e9"
  ],
  [
    "Es war, als wäre aus allem, was er besaß, Heu gemacht worden.",
    "204abde79b772f818648f566964d52fd"
  ],
  [
    "Ernsthaft, Ross, willst du da nicht mitmachen?",
    "67d5df5eec91f6b8d06b07b90d0ebc2a"
  ],
  [
    "IB untersucht kommunale Zusammenstöße in Ahmedabad",
    "3703f939992f1b4f3d5a0565389d9a87"
  ],
  [
    "Der „Stand“ dieser alternativen Rockband diente als Titelsong der Sitcom „Get a Life“",
    "6c432bab58a9b13cae83c1d285bdddde"
  ],
  [
    "Es gab ziemlich viele in der Nähe von Frau.",
    "3f7e0a3ef44896e7e05e08d1d0b92187"
  ],
  [
    "„Ich will nach Hause!“ sie ließ raus, in Tönen, die von einem Platzen erzählten",
    "8360d699075300daeca30faa05102533"
  ],
  [
    "Fixierer von Stickstoff, zum Beispiel in den knotigen Formationen der Leguminosen, Bereiter von Nitraten und produzieren ständig lösliche organische Substanzen auf Kosten unlöslicher Stoffe. Die Mikroben arbeiten unermüdlich in diesem riesigen Ort chemischer Umwandlungen.",
    "35cf4e8153430f51afba736b6da8a77c"
  ],
  [
    "Sie eignen sich besser für unterschiedliche Umstände.",
    "dd8d832398e07ca169c0b7e94d4a9992"
  ],
  [
    "Schließlich müssen wir auch unsere Kinder schützen, indem wir fest entschlossen sind, Werbung und Vermarktung von Zigaretten, die ihr Leben gefährden, zu verbieten.",
    "18371bb118131317ee0ce7e97a25c198"
  ],
  [
    "Erkennen Sie den Zusammenhang zwischen Verhaltensstörung und antisozialer Persönlichkeitsstörung.",
    "febc69d173f141c448b28b89ffa35fd3"
  ],
  [
    "* 22) Über die Natur der Schatten (ا)",
    "5b072f1778d7b32964ffbc816cf27eef"
  ],
  [
    "ich versuche diesen Ort immer wieder zu lieben, aber es scheint immer „etwas“ zu geben, das mich davon abhält, ihm meine Daumen hoch zu geben.",
    "27f88760d3fcb86623cc3637abe15667"
  ],
  [
    "Die Sache ist natürlich, sagte er, den Erdbeben zu zerstören, bevor er aufwacht; aber wie?",
    "79d92c621a9c12dc42cf1416f3d992d1"
  ],
  [
    "Ich meine, es war echt witzig, ich glaube einfach nicht, dass du es verstanden hast.",
    "b7b9f3fcfd2f76dbb6a765674b1c99f8"
  ],
  [
    "Die 10 wichtigsten Umbauten des Kulturerbes in Toronto",
    "ed91910e7ef3e745346ee8f5df40f9a7"
  ],
  [
    "1971 entdeckte Mariner 9 einen Vulkan auf diesem Planeten, der sich 15 1/2 Meilen über der Oberfläche erhebt.",
    "eb525eb17217d5590e1fcf4337b0757c"
  ],
  [
    "Ich habe mit meiner Freundin und ihrem Zwilling geschlafen, aber zum Glück kann ich sie unterscheiden.",
    "d16d8809e05bf361977ef4a693efd870"
  ],
  [
    "„Der kleine Hans hatte sehr viele Freunde, aber der treueste Freund von allen",
    "4013a5832f7302e7545a9475fbf13eef"
  ],
  [
    "Fühlen Sie sich wie einer in einer kleinen Stadt",
    "8c334d670c49b0a5834b3056959ec9a1"
  ],
  [
    "Ohne sie wäre die Zerlegung von Materie, die wahrscheinlich durch Sonnenstrahlung erzeugt würde, absolut unzureichend; folglich würde sich Materie in ständig vermehrenden und unzureichend dissoziierten organischen Kombinationen ansammeln.",
    "20eca535d403609ff5b70a14b7bf20f4"
  ],
  [
    "Ich denke, das ist im Allgemeinen eine gute Idee.",
    "0cce7611efa70afc34f4b18e162637ca"
  ],
  [
    "Also Schuhe und Slipper mitbringen?",
    "87cdf188ce332cb747583ee691792a9a"
  ],
  [
    "Der Kongress hat bereits Stellung zu diesem Thema bezogen und den 1996 von Präsident Clinton unterzeichneten Defense of Marriage Act verabschiedet.",
    "790a19eafb6ea8cb607e9dec0622e269"
  ],
  [
    "Version 2.0 und 2.01 können mit Easy Downgrader heruntergestuft werden.",
    "5d2bf99d9b8ed7f3e7c8d845bcf8baf8"
  ],
  [
    "Risner ist auch der Autor der Namensvariante „Alhazen“; vor Risner war er im Westen als Alhacen bekannt, was die korrekte Transkription des arabischen Namens ist.",
    "8f2557588110d46a48e4131d16dc2587"
  ],
  [
    "Auch hier kein Nachfüllen des Zuckers oder der Sahnekännchen.",
    "20e80d567ee4920f27d3ce0561cb48b1"
  ],
  [
    "und er ist rausgekommen, ganz glühend wie er war.",
    "e8d28a2a52ac41162610995dd66ebdb0"
  ],
  [
    "Ähm, sie hat es wirklich gut aufgenommen.",
    "08d2d6153d20d3f456a1d8c981dfeafd"
  ],
  [
    "Gefälschte Transaktionen bluten PSU",
    "71976262076420778eb4c4f2f22eea34"
  ],
  [
    "Es ist „The Great American Chocolate Bar“",
    "0e71671f610466fda38962570f3af75b"
  ],
  [
    "Meine Kellnerin warf Natriumchlorid nach mir.",
    "af2d09445942d28eaf839261cf37b80a"
  ],
  [
    "Dann kam die Schwalbe zurück zum Prinzen.",
    "a130bc6a6ef738dcb686eb50771d4dac"
  ],
  [
    "Weil ich so ein schicker Schütze bin",
    "7c60537a1d11ca8b64fd6300d6903e70"
  ],
  [
    "Die Verbreitung dieses alten Landes wird durch die langen Linien des alten laurentischen Felsens angezeigt, die sich von der Labrador-Küste und der Nordküste des St. Laurentius und entlang der Osthänge der Appalachen in Amerika erstrecken, und ähnlichen Felsen der Hebriden, des westlichen Hochlands und des Skandinaviens Berge.",
    "62dbbed03d6ece1b70ec7c51dc07091a"
  ],
  [
    "Young beschrieb zwei Glaubenssysteme: Externalisierung und Internalisierung.",
    "e1d903f843694795e64ea78244ac1788"
  ],
  [
    "Jetzt habe ich Lektion wie Hilfe",
    "a72260305040acef01f9a3d27f5b73cf"
  ],
  [
    "Denken Sie daran, der sofortige Zugriff auf Informationen wird die Produktivität steigern und dazu beitragen, unsere Kinder zu erziehen.",
    "091be5c88fb7f394a662e7f3e85b6092"
  ],
  [
    "Erwägen Sie, Ihr Schloss auf Millimeterpapier zu entwerfen.",
    "4a23435aece189b8b630d8c79a979aa0"
  ],
  [
    "Das erste buddhistische Joss-Haus wurde 1875 in der Stadt gegründet.",
    "2eee2a5f0507c1b04f39df3beac3909b"
  ],
  [
    "Es ist beruhigend zu wissen, dass sie nur einen Text entfernt sind, wenn ich eine Frage habe.",
    "30a010489674770795ec60462b97a67a"
  ],
  [
    "Was würde es ihm nützen, reich oder gutaussehend zu sein oder alle Königreiche der Welt zu besitzen, wenn er böse wäre?",
    "1b9c84841d19aa04c44bcea51c6b6ad8"
  ],
  [
    "Er ist einfach so ein toller Kerl, dass ich mich so auf ihn freue.",
    "205bb4cfdbbf83e494919da1d21a0470"
  ],
  [
    "Konvergenzgesetz in Lok Sabha eingeführt",
    "91f8c91ff795be14355f0569595f5a0f"
  ],
  [
    "Es ist das State Song des Bundesstaates Maine",
    "e8bc827258e2226833585d6f1e4bba8c"
  ],
  [
    "Einmal hatte ich eine Maschine, die gefälschte Pennys herstellte.",
    "b4ef334f6db7b578fadc88c8443d03d2"
  ],
  [
    "war ein viel schneidigeres Mädchen als Milly Richards, obwohl er nicht gedacht hatte",
    "26ab6e972602b55934f6a761cbdd7e5f"
  ],
  [
    "Sie haben im letzten Herbst zwei Kampagnen durchgeführt.",
    "92d6c4a593b0cdf19a13f18d173c76d0"
  ],
  [
    "Er war auch ein großer Grusel, den ich später herausfand, und schrecklich mit Mädchen, sobald er den Mund öffnete.",
    "c2202419c498088f4b3d5990ffd15643"
  ],
  [
    "Hey gal hast du sis ihre letzte lsm1301 Prüfungsarbeit kp?",
    "66c61e1914052c23dc83fbc658d79353"
  ],
  [
    "Manche verwerfen dieses Ziel als fehlgeleiteten Idealismus.",
    "51de95a2b4cc2f12a1a524d4a711ed72"
  ],
  [
    "Lies deinen Lebenslauf laut vor.",
    "5ad4a97ef98e1cc61a69b431e366da94"
  ],
  [
    "Als Byron Genua verließ, verursachte dies „leidenschaftliche Trauer“ von Guiccioli, der offen weinte, als er nach Griechenland segelte.",
    "3b8bede9209196a6e64d744385230c17"
  ],
  [
    "Ich werde definitiv früher am Tag einen Termin vereinbaren, wenn ich das nächste Mal hierher komme!",
    "74f7d038fb370224f55965aea7e6117f"
  ],
  [
    "Und wir waren alle wie rumhängen, und alle waren glücklich...",
    "93255c0d726008c1e083c8be31669429"
  ],
  [
    "Jetzt können Sie in Toronto Shisha in einer Tasse rauchen",
    "46d600eb75baca2f446cd1e31abeb988"
  ],
  [
    "1932 beendete dieses Land die Rückgewinnung Tausender landwirtschaftlicher Hektar von der Zuiderzee.",
    "4e52ce902ddb9c548fa2d0e52d960110"
  ],
  [
    "Es heißt „stirb“ mit einem „t“, das ist es!",
    "4ef9c5f2734aa6e1dd6b6b761da64bf8"
  ],
  [
    "könnten ab und zu für einen Moment in ihren Herzen flackern.",
    "4c548f57c252d34462e5a3a66e67c16f"
  ],
  [
    "Hab ich... ich habe dich nicht kennengelernt",
    "8f245d099bd1a8a6318724723bf7192d"
  ],
  [
    "Mit kluger Voraussicht haben Franklin und seine Freunde mehr als ein Jahrhundert seit der Gründung der American Philosophical Society in Philadelphia.",
    "2afcfd078b0197356caa0b6d1069e448"
  ],
  [
    ":( \nUnabhängig davon ist es immer eine Antwort auf „Dan ist verboten von [Land einfügen]“, was auch ein lästiger gebräuchlicher Ausdruck ist.",
    "026b47ee72ccf5ff1a925f1f372162a6"
  ],
  [
    "Heute ist Pool-Slot haha! Pool endet um 5 und bekam danach eine Nachbesprechung!",
    "eb7cfca5407f50281901bb20d0913fb5"
  ],
  [
    "Weil das Defizit so groß war und sie von Steuersenkungen in den 1980er Jahren profitierten, haben wir die reichsten Amerikaner gebeten, mehr zu zahlen, um das Defizit zu verringern.",
    "87ce3c59046d7d4ab9a8561325548f52"
  ],
  [
    "Auszubildender bei einem etablierten Nageltechniker.",
    "e3d1b3240a51a45455a870ddcde6a9c6"
  ],
  [
    "(1) Der Senat besteht aus 104 Mitgliedern, von denen: (2) Die Wahl zur Besetzung der Sitze im Senat, die jeder Provinz zugewiesen sind, erfolgt nach dem System der Verhältniswahlvertretung durch eine einzige übertragbare Stimme.",
    "55b11d591c8ff7e19bf73a37af9dbe65"
  ],
  [
    "Es war Glückseligkeit bei jedem Bissen.",
    "2fe930de87564811c5ac3ec62051c4ed"
  ],
  [
    "Seine kaiserliche Majestät sprach oft mit mir, und ich antwortete; aber keiner von uns konnte ein Wort verstehen.",
    "8c437e3a475ec7e627cc85fdf52d381e"
  ],
  [
    "Mir egal, ich gehe nirgendwohin.",
    "a7b0ffcaef919d8666b5a9ab01e11838"
  ],
  [
    "Die Wasserversorgung im Lager Pune wurde unterbrochen",
    "38874404d1e2990ec57a512d96de97e1"
  ],
  [
    "Durch die Änderungen des Social Security Act von 1965, Titel 18 und 19, wurden diese beiden riesigen Gesundheitsprogramme geschaffen",
    "f5637385fdf093fc4babbfaff02b3d2a"
  ],
  [
    "Sie sagten mir, ich solle auf Nummer sicher gehen, also habe ich mit einem gespielt“ - Dieb",
    "fb9485b6667583b113edde1c93f6627b"
  ],
  [
    "und er warf die Rose auf die Straße, wo sie in die Gosse fiel, und",
    "2cbceddf7aba731f40a2a17bfc986948"
  ],
  [
    "Ich empfehle dir, deine Sachen mitzunehmen und einzuchecken",
    "bfb62c91d7863ce338d66d82511460d6"
  ],
  [
    "Der Herr ist ein Souverän und wird den Weg gehen, den er am besten hält, um sich selbst zu verherrlichen, in und durch seine armen Geschöpfe; und ich möchte mich demütig seinem Willen unterwerfen und zu ihm beten, dass ich meine Seele in Geduld besitze",
    "3e813ffc9648b28fbeb50aed83ab18e0"
  ],
  [
    "Ich freue mich verdammt noch mal auf Aldo gegen Pettis.",
    "520ad20efa3bdb1832da60638dccad35"
  ],
  [
    "Whoa hat er Sie vorher über Ihren Zeitplan informiert?",
    "cb2b9655b43587abeb8e00b51ce7b718"
  ],
  [
    "Lassen Sie uns also dieses Jahr die Einwanderungsreform abschließen.",
    "0c68f985989da004ebb9404ed956f156"
  ],
  [
    "Rette deine Sterne, damit du Dinge kaufen kannst.",
    "875b071583cc6d8b137aa742939a9132"
  ],
  [
    "Er ließ Allegras Leiche nach England zurückschicken, um an seiner alten Schule Harrow begraben zu werden, weil Protestanten in katholischen Ländern nicht auf geweihtem Boden begraben werden konnten.",
    "cfea7a2146b129e94816ea74792e6d11"
  ],
  [
    "=)\n\np.s. Sie haben jetzt sonntags zum Abendessen geöffnet",
    "3a1ffa96ca8987fa31eea4385b73e7b1"
  ],
  [
    "Das erwarte ich, sagte Cassim; aber ich muss wissen, wo der Schatz zu finden ist, sonst werde ich alles entdecken und du wirst alles verlieren.",
    "cdcf40de15319885eb409ee5a1564c85"
  ],
  [
    "Ich weiß nicht, vielleicht sollten wir weitersuchen.",
    "154bd3058c0ec79d047f73e1927e9afd"
  ],
  [
    "Wo man vegane und glutenfreie Crepes in Toronto isst",
    "fb0bb3e472ce9d28151a2bcb6fe80fe5"
  ],
  [
    "Dieser Superstar, der auf Hawaii aufgewachsen ist, wurde nach dem Star von „Now, Voyager“ & „All About Eve“ benannt",
    "8d8a9153c8f8336f04482a3a093de7e2"
  ],
  [
    "Was haltet ihr von Message Boards?",
    "0ddadb63470b28105b14cb27738faeef"
  ],
  [
    "Meine Freundin, die das hartnäckige kleine Mädchen war, das sie ist, kam herein und setzte sich zu mir und redete mich im Grunde irgendwie durch.",
    "2e2f7b7bcba50b10de4cb89376e593e9"
  ],
  [
    "Wo ist der Nigga Hugh Heff?",
    "7e0c99227656483d521758017c89cb7a"
  ],
  [
    "Lassen Sie uns dann die Unheil, die wir dem unglücklichen Kontinent angetan haben, so gut wie möglich wiedergutmachen. Erinnern wir uns daran, was Europa selbst nicht länger als drei oder vier Jahrhunderte war.",
    "7e64523be6f7ff66877821867244c4c8"
  ],
  [
    "Hier kommt der Aspekt F2P ins Spiel.",
    "17eb864473b10a31ff0fd82c9a6f9d1e"
  ],
  [
    "Finefine alles, was du sagst.",
    "7d0c8cbdb3ce1f80cc3042048f579269"
  ],
  [
    "Jetzt beginnt diese Blaupause mit der amerikanischen Fertigung.",
    "cc22e04670e6b4ddc7e58d1980a08fb9"
  ],
  [
    "Kümmere dich um ein Lebewesen.",
    "7114e7e74e452d6d8790a583d1399b86"
  ],
  [
    "1985, im Alter von 16 Jahren, begann er ein Studium an Moskaus berühmter Botvinnik-Kasparov-Schachschule.",
    "16c4f6cfb547543b22f2428fa13a2ed9"
  ],
  [
    "Mein GESAMTES Büro hat hier angefangen und wir sind alle große Fans!",
    "3f0c5b2847b36c592cbe5f4b79b152e7"
  ],
  [
    "Sobald sie in Ordnung waren, teilten sie sich in zwei Parteien auf, schossen stumpfe Pfeile ab, zogen ihre Schwerter, flohen und verfolgten, kurz gesagt, die beste militärische Disziplin, die ich je gesehen habe.",
    "74b2e449992d8c0c68e0f701bf1fdb08"
  ],
  [
    "Natürlich wird ihr Ex-Mann das Zeug sagen.",
    "88ff3c2a0398b3abeacaaa6f2074913e"
  ],
  [
    "Jetzt können Sie in Toronto Zuckerwatte-Kaffee trinken",
    "4370d6ed076e154ed6450426d3bc080a"
  ],
  [
    "Sein Grabstein in Washington, D.C. trägt die Aufschrift: „Renommierter Fotograf des Bürgerkriegs“",
    "eecff7c5b260848d79634dea1ef4580c"
  ],
  [
    "Ich habe gestern Abend dieses wirklich fitte Mädchen im Nachtclub gesehen und sie trug ein Hemd mit Schachbrettmuster.",
    "b4f3e6806e69c904c32aa7ebdffe7735"
  ],
  [
    "zog daraufhin ihre eigene heraus und winkte sie als Rücksignal.",
    "d4390a812b01ecda0186b171b13d2d90"
  ],
  [
    "Er ist die Zeit, die in Anspruch genommen wurde, aber es gibt nie genug",
    "1d8693177ab390ef5be98a3be51c3006"
  ],
  [
    "Und wie ist die Konstitution der Elemente, die nicht zersetzt wurden?",
    "da2075cf3846845ed6541a3432518785"
  ],
  [
    "Worauf sie sich nicht verlassen konnte, war, dass dieser Motherfucker zu diesem Zeitpunkt aus purer Verachtung bestand und bereits entschieden hatte, dass er ihr nichts mehr aushalten würde.",
    "e878cdda4dab2c0d6e47f6f9c08b91bc"
  ],
  [
    "Ich will nur wissen, dass du sie tatsächlich bekommst.",
    "1945f6779cdcdf7a205d81eca029ccbc"
  ],
  [
    "Das wird zu einem saubereren Wachstum im Ausland und zu viel mehr neuen Arbeitsplätzen hier in den Vereinigten Staaten von Amerika führen.",
    "507a6c94e584ded4bd9769092aedc1df"
  ],
  [
    "Beladen Sie die Raketenwerfer mit Raketen, sobald das Schiff montiert ist.",
    "b44e35e9fdbe667571044a64e45efdea"
  ],
  [
    "Der Toronto Star, The Globe and Mail und die National Post sind Rundblatt-Zeitungen.",
    "1d9a16b0309ad082525a609f91569f26"
  ],
  [
    "Das ist mein ewiger Zahnarzt!!!!",
    "fd0d67a5a8fbf1935eb3622eb85a0dcf"
  ],
  [
    "Dann flog er in einem Moment zum alten einsamen Schloss, wo niemand aus Angst vor Geistern ging, seit sich das Gericht nach Falkenstein zurückgezogen hat.",
    "03fd6c2ade1d56f7aec5c7fb7a5453a5"
  ],
  [
    "Nun, du brauchst 60%, um zu bestehen...",
    "b0efe35cc5890824ac837be8e1149dca"
  ],
  [
    "Heute in Toronto: Björk Party, Reel Artists Filmfest, Queer Songbook, Once, Greys, Jessica Baldanzas",
    "7f934b4117703a9aa1e22cca29864e88"
  ],
  [
    "Diese Stadt, auch der Name einer „Vereinigten“ Stadt in England, liegt am Ufer des Merrimack River",
    "0af24c042ae8b87b2ba9eec988097cf5"
  ],
  [
    "Das Leben wird einfacher, wenn man Teil des Problems ist.",
    "5431726012e252f0cf35bdedacde8deb"
  ],
  [
    "das Halten eines Bildes — sowohl das Bild als auch der Raum sind zugänglich",
    "c997edae7f63f0b5fffcf2fa7acbc244"
  ],
  [
    "Aber um Platz zu schaffen, werde ich verschwinden",
    "97a592dc6f692b02cda1c7ff60aa20d3"
  ],
  [
    "Daher ist eine böse Zeit für die reine Wissenschaft vorhergesagt, ohne dass eine endgültige Hoffnung auf ein sofortiges Drehen des Rades besteht.",
    "15457ab8cfa45e9dc0d1eb84aa6f314e"
  ],
  [
    "Sie könnten sich bei Wettbewerbern nach Richtlinien zur Preisgestaltung umsehen, aber wenn Sie Eventfotografie machen, ist die Preisgestaltung der Wettbewerber nichts weiter als eine sehr grobe Richtlinie.",
    "3a962a25b5365c49f9e9795f3efa4980"
  ],
  [
    "Haha okay, ähm arp und chinesisch:/arp ist den ganzen Tag, aber wenn ich wählen muss dann gehe ich lieber am Nachmittag bah:/",
    "302be2fab739291f64d52f7b4293e680"
  ],
  [
    "Überparteilichkeit ist mehr als nur sich um unsere Manieren zu kümmern, sie erfüllt unsere Pflicht.",
    "645fb7058a66311fb9880f980f14f1d6"
  ],
  [
    "Mache eine Teen Runaway Challenge.",
    "b174da30424e8fa78524f2883b465936"
  ],
  [
    "Im folgenden Jahr (August 1964-August 1965) war er stellvertretender Außenminister im Bureau of Educational and Cultural Affairs, das Tausende von Ausländern dazu veranlasste, an amerikanischen Universitäten zu studieren, ausländische Beamte und Kulturgruppen die Vereinigten Staaten zu besuchen, und für amerikanische Orchester und Tanzgruppen, um ins Ausland zu reisen.",
    "327e9fe7a4492918180504e5669af8dd"
  ],
  [
    "Als wir die Kellnerin fragten, ob wir vielleicht an einen Stand ziehen könnten, sagte sie, dass sie alle reserviert seien... Unsere Reaktion lautete: „Wirklich?",
    "5123bd9011681454e5e3e20f13aab976"
  ],
  [
    "Ich hatte heute Morgen einen Brief von dir, und ich glaube, du wolltest mich sehen.",
    "d3e363f5c4c860db8c37a50a9a211ae7"
  ],
  [
    "Wie konnte ich mich über etwas aufregen, das ich nie hatte?",
    "8bb12cec7fbe55ce5c6c7eef3ae00ecc"
  ],
  [
    "Heute in Toronto: Klassische Simpsons Trivia, Young Thug, Comfort Zones, Mueller & Girardet, Frauen auf dem Bildschirm",
    "37f5a752c45c6ad1cdecf1208b12145e"
  ],
  [
    "Er ist seit den 1950er Jahren in San Francisco ansässig und wurde 1998 der erste Dichterpreisträger der Stadt",
    "bffcc3c93aff8ac7409f32228be47d20"
  ],
  [
    "Unten ist sie allerdings sehr aufgeräumt.",
    "c7353929c9b33c7184ba6c74c336398e"
  ],
  [
    "außerdem habe ich eine neue Schubkarre für mich.",
    "a82e906aa76b99a5d722f8619eb69ffd"
  ],
  [
    "Reiß die T-Shirts gegenseitig ab",
    "bea623a3f6879912e0b95a418892ea86"
  ],
  [
    "Vielleicht hat die Regierung deshalb keinen konkreten Plan zur Verbesserung der Sicherheitslage in Darfur, bis die UN vor Ort sein können.",
    "0348e79e5fd92d9196b65fc904d4a266"
  ],
  [
    "Schlaf wieder ein“, und dann zog ich mich zurück.",
    "8215985dbf083b3a8fdfcae0937bd3e9"
  ],
  [
    "Packen Sie nicht ein, was Sie in einem Geschäft kaufen können.wie Müsli.",
    "f05431031ec4ad0260ca779f568d22d2"
  ],
  [
    "Und lassen Sie mich Ihnen sagen, wenn wir das Humankapital ignorieren, wenn wir den Geist des amerikanischen Einfallsreichtums verlieren, den Geist, der das Markenzeichen des amerikanischen Arbeiters ist, wäre das schlecht.",
    "007a46adcb794ecd02a647732031617f"
  ],
  [
    "Vermeiden Sie während der Induktion Pausen von Ihrer Diät.",
    "2b6bd3e4fdebd3f949c26d7980707aad"
  ],
  [
    "Nach Angaben des Los Angeles Police Department leben in der Stadt 45.000 Gangmitglieder, die in 450 Banden organisiert sind.",
    "7b31a76a3a44601a3c3770e73558433a"
  ],
  [
    "Eine Frau hinter der Theke kam auf mich zu und fragte, ob sie helfen könne.",
    "465add1a46bfc8176beecf2cf5458eeb"
  ],
  [
    "Er betrat ihre Zelle und klatschte ihr einen Dolch an die Brust. Er sagte ihr, sie solle sich erheben und sein Gebot gegen die Schmerzen des Todes tun.",
    "3ca0f171c7d40b1766a25b13404218bb"
  ],
  [
    "Ich habe heute Abend Pläne mit Joey.",
    "ba7b45e2f4162115358f00fa794664d7"
  ],
  [
    "Anthrax-Schrecken ergreift CMs Büro",
    "1a64fd2ab5b14294ee8f019c2e2d26c2"
  ],
  [
    "„Ich habe nicht vor, dich anzurufen, Clarice, die Welt ist interessanter mit dir darin“",
    "22d7ed925932c54a923d6ead78a941ac"
  ],
  [
    "Wie bringt man ein Eichhörnchen zum Weinen?",
    "7b4e625e3fef299e056861587cddc868"
  ],
  [
    "„Es ist merkwürdig“, bemerkte er, „aber ich fühle mich jetzt ziemlich warm, obwohl",
    "2fe33adfb7f6e1b8bde97b782d9757bb"
  ],
  [
    "Klingt so, als bräuchtest du einen Freund, einen Freund",
    "f98d8ba9d2ada3e5e2cbcae768206fbe"
  ],
  [
    "Es gibt eine Schule, die sich selbst Lamarckian oder Neo-Lamarckian nennt und die, was ihren Namen betrifft, eher die Anhänger von Lamarck als von Darwin einschließen sollte.",
    "1a8eb5479ca4045a4e6c5182b3af4ad0"
  ],
  [
    "Ich bin auch der Meinung, dass die Lockon-Reichweite etwas abgeschwächt werden sollte, um sie als Nahbereichswaffe zu bewerben, wie sie eigentlich sein sollten.",
    "b21670667721e64716808af9c4bc05cb"
  ],
  [
    "Nee, es war zu früh, aber sie sagten, reinzukommen wäre kein Problem, solange ich keinen Alkohol wollte",
    "61dbc3566eeee825ca39afc4166712a5"
  ],
  [
    "Stattdessen müssen wir als ein Amerika, eine Nation vorankommen, um gemeinsam die Herausforderungen zu bewältigen, vor denen wir stehen.",
    "cd086ff0c2ad5db49a042f998b1f6b5d"
  ],
  [
    "Habe pinke Streifen (es ist im Abschnitt „Muster ändern“ (nur Ponys können Streifen haben)).",
    "93ad34c1fdb30daa2f1f80c9bb037359"
  ],
  [
    "Alhazen schrieb insgesamt fünfundzwanzig astronomische Werke, einige betrafen technische Fragen wie die genaue Bestimmung des Meridians, eine zweite Gruppe betraf genaue astronomische Beobachtungen, eine dritte Gruppe befasste sich mit verschiedenen astronomischen Problemen und Fragen wie der Lage der Milchstraße; Alhazen argumentierte für einen entfernten Ort, basierend auf der Tatsache, dass er sich nicht in Bezug auf die Fixsterne bewegt.",
    "91a03a41ce7476b46e59bc11f5fa120b"
  ],
  [
    "Zum Glück war mein Freund bei mir und wir sagten ihm beide, dass wir nicht interessiert seien und weggehen sollten.",
    "0668a3c0681b8edfe7758067872c1b0d"
  ],
  [
    "Das Mädchen war so verängstigt oder so müde, dass sie nur durch die Eisenkette um ihre Taille daran gehindert wurde, zu fallen, und dort hing sie, als wäre sie tot.",
    "9a45d083b6316397f935ed4daf8d41c1"
  ],
  [
    "Lass mich dir seinen Tisch zeigen.",
    "5dfbbadc87ec71bf657880beaac2e827"
  ],
  [
    "Moss Park wird gleich ganz anders aussehen.",
    "5ceee32a3ee9189bc182fd95669f767c"
  ],
  [
    "Bezieht sich auf eine entzündete Lymphknotenschwellung, die im 14. Jahrhundert nur allzu häufig war",
    "9d80299ab1330cf39a197d578cc780be"
  ],
  [
    "Ich bin so froh, dass ich nicht nach Nahrung suchen muss.",
    "86950fa5875ce70bf5cfa330a49e3f0a"
  ],
  [
    "das erinnert mich daran, wie hungrig ich mich fühle „: und sie schwamm den Bach hinunter,",
    "5c935bd1b52191a9774fefc26bbc34ec"
  ],
  [
    "Steh auf wie die Götter Ninti",
    "6e20854a49285ed125ab9b7e533182b5"
  ],
  [
    "4. — Zahl der weiblichen Wähler, die nicht der Arbeiterklasse angehören.“",
    "e884281f0393c8d1e8511207d2ee6611"
  ],
  [
    "Es geht nicht darum, dass die kanadische Regierung die USA davon abhalten will, kanadische Bürger nach den Rechten und der Souveränität der Bürger zu befragen... es geht darum sicherzustellen, dass nur kanadische Unternehmen die Verträge für Hardware und Wartung für die Überwachung ihrer „eigenen* Bürger“ auf die gleiche Weise erhalten wie die USA. sein.",
    "c3e9814b4efc7be58529c31990fe80e3"
  ],
  [
    "WAS DER LIU MIR GERADE GESAGT HAT ZU SAGEN ICH MUSS DEN CHINESISCHEN TEST HEUTE UM 6 LOL MACHEN.",
    "a32169c142bcbb93dad2f56d119823b1"
  ],
  [
    "Aber nur der Kongress kann die Bill of Rights für alle Amerikaner für Patienten erlassen.",
    "adb31b06f4987e484e248431b9f338f3"
  ],
  [
    "Warte 12 Stunden auf die Zucht.",
    "aeae2f174e13b4631304fe38884338cd"
  ],
  [
    "Der individualistische Anarchist George MacDonald war Mitherausgeber von Freethought und, eine Zeit lang, The Truth Seeker.",
    "8f87d3c35d808309f013873b4b4f3297"
  ],
  [
    "Halston war sehr freundlich und mir gefiel die Tatsache, dass sie sich die Zeit nahm, über die verschiedenen Biere zu sprechen, die ich probierte.",
    "e877e4992421572d901cf43f9f05d515"
  ],
  [
    "Wenn Sie klug genug waren, die Kreatur zu töten - und das gebe ich zu -, waren Sie klug genug zu wissen, dass das, was alle gesagt haben, wahr sein muss.",
    "3d6660767e4d6430ec372388e678be87"
  ],
  [
    "Ich verstehe warum, nettes Shirt!",
    "71d1286e6e58716ac23ff66f9cc19e75"
  ],
  [
    "Retro Deli serviert Burger mit geräuchertem Fleisch",
    "042b48f63f0f0e4bd8b2faf2780f5167"
  ],
  [
    "Die erschütternde Flucht eines Mannes vor Folter während der spanischen Inquisition wird in diesem Poe-Favoriten erzählt",
    "fe7b8011959f67ba8e4912997702aef7"
  ],
  [
    "Main: was für ein Mädchen Nummer eins ist.",
    "f57bb4c699f8f7ac477589ae29c06f1a"
  ],
  [
    "Frühere Erfahrungen mit Drogen: Ich habe in meinem letzten Highschool-Jahr angefangen zu trinken und zu rauchen (ich bin jetzt im zweiten Jahr am College) und habe häufig beides ein- und ausgeschaltet.",
    "d6f5b31229eb83735b4ea1406182d146"
  ],
  [
    "Öffne deinen Geist, du kannst die Liebe finden",
    "a13b681eaf195b6a7d0495c6b2a12e77"
  ],
  [
    "Die Feststoffe können die Mikroben transportieren, die gerade als im externen Medium lebend erwähnt wurden, und auch solche, die direkt von einem erkrankten Subjekt stammen.",
    "02ef51f8f861f9768908e1409dbbf94e"
  ],
  [
    "Das T/R-Team reagiert sehr schnell und verbessert aktiv sein Produkt.",
    "ae8226264cc02277cae9cb42d2df8ed1"
  ],
  [
    "Kannst du Prasanna nach Dat Codierung fragen",
    "5a36884def8e31fc74dbb7fdf1ab98da"
  ],
  [
    "Und auf diesem Weg bin ich fest entschlossen, dass ich und unsere Regierung alles in unserer Macht Stehende tun werden, um einen umfassenden und dauerhaften Frieden für alle Völker der Region zu erreichen.",
    "996fc66aaed6f1dcf6b771003cb52e06"
  ],
  [
    "Lernen Sie Ihre Konkurrenz kennen.",
    "7b6beaabc580205cda332d448708b2c5"
  ],
  [
    "Zum Zeitpunkt der Veröffentlichung wurde es von Paul Forman in der Zeitschrift Science mit dem Kommentar „Hier ist eine Memoiren in Form eines rational rekonstruierten Dialogs.",
    "16e6d6b5d7523d592cd94496e13af065"
  ],
  [
    "Sie versuchte es mit ihrem und machte ein Gesicht, als ob etwas nicht stimmte.",
    "b24bc2b16e7a8645c5e8c1a2d81581b0"
  ],
  [
    "Nur ein guter Mann kann wirklich zufrieden sein.",
    "f822f85c176ad599fa09a1ae801980c9"
  ],
  [
    "Frank Jr.: Ich habe seit vier Jahren nicht geschlafen!",
    "8d1452e474c1ec02de99c3648afb1967"
  ],
  [
    "HC lehnt ein Schreiben zur Freilassung des Zentralen Zuschusses ab",
    "d70b2faf2cb0561c58a849083eee1fd8"
  ],
  [
    "Die im Titel von Irving Stones Van Gogh-Buch erwähnte Todsünde",
    "d39ee0a0297dcdb5508845e2c3379d87"
  ],
  [
    "Ketamin - sag einfach wieher.",
    "9402142349a412e5d841358af1084483"
  ],
  [
    "„_CON tal que las costumbres de un autor_“, sagt Don Thomas de las",
    "724af61604671c0bdd4c247a5c9b5351"
  ],
  [
    "Vier Buchstaben sind niemals die Frage",
    "a0418ae9575db030ba81719087400dd7"
  ],
  [
    "Die notwendige Ergänzung eines extern agierenden Einflusses der Akademie ist eine nicht minder lebhafte Reaktion von außen auf die Akademie, für deren Aufrechterhaltung ein kampffähiges Alarmorgan erforderlich ist.",
    "acc6a40b5dcd68752bc101d8a6096b66"
  ],
  [
    "Noch nicht annähernd auf D3 (ich bin gerade mit meinem Wizz auf Inferno nach Belial gekommen).",
    "3d19383d5c01362cb607bf08f08254eb"
  ],
  [
    "Immer noch sehr müde, hat deine Schwester dich etwas gefragt?",
    "32d773703839a485159732b46d1bbefc"
  ],
  [
    "Und um sicherzustellen, dass alle Lehrer die Fächer kennen, die sie unterrichten, schlage ich heute Abend eine neue Qualitätsinitiative für Lehrer vor, um mehr Talente für den Unterricht zu gewinnen, gute Lehrer für ihren Aufenthalt zu belohnen und allen Lehrern die Ausbildung zu bieten, die sie benötigen.",
    "f45eaad2e5345c9f650d482e461fc1d2"
  ],
  [
    "Plane eine ungezwungene Aktivität mit deinem Freund.",
    "9a4050ef94acb138a9d3de68e38df7d6"
  ],
  [
    "Künstliche Lebern müssen noch entwickelt werden, um einen langfristigen Ersatz in Abwesenheit der Leber zu fördern.",
    "f7abf11b2278dd05b9bc709b43dddf7a"
  ],
  [
    "Wir würden Chili's empfehlen und stellen sicher, dass du nach Steven fragst.",
    "fb1eb872707611bf97aadfe8a02b231b"
  ],
  [
    "Schöne Prinzessin, rief der Zwerg plötzlich und warf sich vor ihr auf die Knie. Ich schmeichle mir, dass Sie bei ihrer Wahl nicht unzufrieden sein werden, wenn ich Ihnen sage, dass sie mir das Glück versprochen hat, Sie zu heiraten.",
    "6d63b2399d2c7721061211cbfd44e2ea"
  ],
  [
    "Ich rufe ihn sofort an!",
    "93870ca7ca8f1b0261c9030e93b70321"
  ],
  [
    "Richtlinien für baldige Quoten für Bürgerräte",
    "fd2a7091c379ac211408cf385b423c8d"
  ],
  [
    "In dieser Hauptstadt Saskatchewan können Sie das Haus des ehemaligen Premierministers John Diefenbaker besuchen",
    "f344bd8a003ec8c621cd34783744b3ff"
  ],
  [
    "Drei Pottwale wurden am Strand von Skegness gefunden.",
    "e6279954f129e2f25c2c49bcbd014f4b"
  ],
  [
    "zu ihrem Tagesvergnügen Ausflug nach Port Bredy wie beabsichtigt, er, der Angestellte,",
    "75e71fbf97c5335481e1fe36321f297e"
  ],
  [
    "Nur weil ich so lange gebraucht habe, heißt das nicht, dass es nicht real ist",
    "72931942050dd7b4766ac2a5dc8fa252"
  ],
  [
    "Darwin schrieb 1844 an Hooker:",
    "00bdb1ceb9108fcc2229166245a97d8d"
  ],
  [
    "Ja, der Backburner wird den Pyro als flankierenden Attentäter affektiver machen lassen, aber der Pyro wird niemals so effektiv sein wie der Spion, wo er jederzeit wichtige Ziele auswählen und unsichtbar entkommen kann.",
    "201ddcd3411b008dcafb5e8ee3da63ed"
  ],
  [
    "Haha so zufällig, ist der Ort groß?",
    "78baec0e2a50827c32818b50e8499e1d"
  ],
  [
    "Millionen von Arbeitsplätzen hängen davon ab.",
    "0433cbf5869bd05f8a9a6b1b48f41e3f"
  ],
  [
    "Nachdem du diesen Raum geräumt hast, gehe zurück aus der Höhle und fang an, die Schlangen im Sumpf zu jagen.",
    "210045fca8510b61719a93a1eac13b1d"
  ],
  [
    "Bei dem Versuch, streng zu definieren, ob eine Anordnung von Atomen ausreichend stabil ist, um als Molekül betrachtet zu werden, schlägt die IUPAC vor, dass sie „einer Vertiefung auf der potenziellen Energieoberfläche entsprechen muss, die tief genug ist, um mindestens einen Schwingungszustand einzuschränken“.",
    "3e0f7d1588457eeb08715fd081fd8869"
  ],
  [
    "Ich bekomme normalerweise scharfes Hühnchen oder Hunan Chicken und Broccoli Chicken oder einfach nur ein Hühnchengericht plus Gemüse plus Hot & Sour Suppe mit einem Getränk.",
    "2e61ec49c790d0cfd7a46e2190b0daf3"
  ],
  [
    "Er sah sie vorwurfsvoll an und sagte: Wie kannst du mich fragen, Grausamer?",
    "87180b810835a15a3387574c3f72bfe4"
  ],
  [
    "Weißt du ich verstehe nicht warum sie nicht geweint haben.",
    "0c2c5ab70f4c20dd65673dddec5223b8"
  ],
  [
    "George Takei von Star Trek kommt diesen Sommer nach Toronto",
    "f851402bda7924f1789e6d796fdda2b4"
  ],
  [
    "1358 machte diese Liga der norddeutschen Handelsstädte Lübeck zum Verwaltungssitz.",
    "0673e9feea688128902b067638675192"
  ],
  [
    "Über 90% der Menschen über 60 glauben, dass wir anderen weniger Respekt entgegenbringen als in der Vergangenheit.",
    "539f972f32537a010809b21be9e02f9e"
  ],
  [
    "Ungefähr 4 Uhr morgens und wir waren im Schlaf und aus dem Schlaf, immer noch sehr unruhig nach fast 20 Stunden ununterbrochenem Stolpern und den ganzen Tag NICHTS zu essen.",
    "1e1566ecc864dd9837afdc29eea8986c"
  ],
  [
    "Die Lügen, die du für deinen Powertrip drehst",
    "da2e7123b884e717a3774234beb1748a"
  ],
  [
    "Wir sehen, dass es falsch ist anzunehmen, dass alle Individuen, die eine bestimmte, nützliche Eigenschaft tragen, dieses Merkmal ihrer Abstammung von einer Art von Individuum verdanken, in dem Sinne, dass dieses Individuum der einzige Vorfahr aller späteren Überlebenden ist.",
    "554c552e59fb103fa43a1b6e2c351370"
  ],
  [
    "Ich denke auch, dass dies von vor zwei Monaten war, also könnte Sivirs ult nach der Veröffentlichung verbessert worden sein.",
    "7b3a9265b25f35bbce81f4dec951754c"
  ],
  [
    "Der Stoff ist 9 und das Kostüm wird auf 10 geschätzt.",
    "a4b96d5a50bc7c39d8cd2a0bfa8c3967"
  ],
  [
    "Zu Hause wird mehr Öl produziert, als wir vom Rest der Welt kaufen - das erste Mal seit fast zwanzig Jahren.",
    "9ccf31f2fb11167ab099d2ad0a8596e3"
  ],
  [
    "Beachten Sie die Beliebtheit von Sommersprossen in Mode und Popkultur.",
    "c21bd2dc0565f931a3da9716bd9ce731"
  ],
  [
    "In der Praxis ist diese Unterscheidung jedoch vage.",
    "cef21e3de276c826301aea2e2b5b019c"
  ],
  [
    "Eine heftige doppelte Wartezeit, aber wenn Sie eine Sammeltasse wollen, sind die Spielsachen der richtige Ort, um sie zu bekommen!",
    "58af16e04be1f94d209505daf5a9757d"
  ],
  [
    "Der König tastete überall herum, wie ein Blinder, und entdeckte endlich die Leiche der bösen Fee, die auf dem Sofa lag.",
    "364d1ae8208c17877eaf254353557459"
  ],
  [
    "Ja, ich weiß, das habe ich vor zwei Minuten gemacht.",
    "99ca59da38ee6578eaaca6466be61211"
  ],
  [
    "Rlys-Konzession für Senioren",
    "f6821a9a59e57a4aa227e912827cfbd3"
  ],
  [
    "NFL Tight Ends tragen Trikots mit Nummer in diesem Bereich",
    "84fc186bdf35ebcaf856f320837bf13c"
  ],
  [
    "Ich habe es so satt, dass mein bester Kumpel über meine Jungfräulichkeit lacht.. Nachdem ich zum 100. Mal darüber gescherzt habe... habe ich es endlich mit ihm verloren!",
    "aa245d46c39d6fcf8e631b534ea29840"
  ],
  [
    "„Das ist großartig“, rief die Rakete, „sie werden mich reinlassen",
    "03995c72523d241cc96af0c437934a03"
  ],
  [
    "Eine ganze Menge Mist gemacht, die gesetzlich nicht erlaubt ist",
    "fc3e1a0e8af843b2442045e423ba64fc"
  ],
  [
    "2. — Anzahl der weiblichen Wähler.",
    "0f8e23d882954ffe90aa805b77b6bd26"
  ],
  [
    "Es hat wirklich Spaß gemacht und ich habe 4 Pfund Speck gekocht.",
    "53c3b8c8ff576c349384c2432f3751c7"
  ],
  [
    "Ich muss es dort fallen gelassen haben.",
    "eb37b33f9d262df4d54d8cc62b9fbb95"
  ],
  [
    "Aber ich weiß auch: Wenn die Leute diese Entscheidung vor 50 Jahren, 100 oder 200 Jahren getroffen hätten, wären wir heute Abend nicht hier.",
    "c8ae35bda5bd04f414e87f790022c8f0"
  ],
  [
    "Klicken Sie auf den Skelettschlüssel und ziehen Sie ihn zum Schloss an der Notluke.",
    "cf40e5c354d08bdc41f53b2ac6cd04e5"
  ],
  [
    "Neben anderen karibischen Ländern und Territorien wurden insgesamt 97 MLB-Spieler in Venezuela, Kuba und Puerto Rico geboren.",
    "4342561694525ae3521aa055e3db8e52"
  ],
  [
    "Ich komme seit der High School zu Dragon Ball.",
    "e5a4d3d7dec93d57286fca7c4ec34556"
  ],
  [
    "Endlich sagte der Sohn des Windzauberers zum König: Holt den alten Zauberer aus Finnland, er weiß mehr als alle Zauberer eures Königreichs zusammen.",
    "7d334a88ef4fb58f3100db3075271618"
  ],
  [
    "Also wirst du jemals sagen, wer es ist?",
    "d88e2692d0f4fc6e4063071aada5fdc5"
  ],
  [
    "Die 5 gefährlichsten Buslinien auf der TTC",
    "14704ed278e5969ee0eedd365884ec6f"
  ],
  [
    "Es ist ein Gelehrter oder eine Augenpartie",
    "ce6b447c0cdfe34e2318e9e9cda8747b"
  ],
  [
    "Warum spielen Roboterhühner nicht Basketball?",
    "656291d0539ff65ae57083a04c96772c"
  ],
  [
    "und fünfzig Fuß Höhe.",
    "df70a2bf642516ad07844db78af7c852"
  ],
  [
    "Dann geh raus und such dir einen anderen süßen Mann, der sie mit Stil behandelt.",
    "d2985a8bf1ef3ba63a4324b302c9cc43"
  ],
  [
    "Es gibt jedoch niemals ernsthafte und neugierige Köpfe, die einen fast unwiderstehlichen Impuls verspüren, auf diesem Gebiet zu arbeiten, die Grenzen des Denkens zu erweitern und sich mit den großen Problemen von Mensch und Natur auseinanderzusetzen.",
    "c8de1e48a7bce1d7f73d6c8af91973cd"
  ],
  [
    "Wäre das Material zur Herstellung dieses Schleims verschwendet worden?",
    "2ed1dd57572311e0424493bfb86ada6b"
  ],
  [
    "Haha ohh raghav sagen sehen Sie, wie zuerst sie nicht sehr vorbereitet sind, also wenn wir ein bisschen Zeit verschwenden!",
    "4eafbb62431219ceb2339c566c9716fa"
  ],
  [
    "Und meine Freunde, das wird das Gesicht und die Zukunft Amerikas verändern.",
    "901c7a4b221311680fc1ab1b0666e93f"
  ],
  [
    "Achten Sie auf ungewöhnliche Essgewohnheiten.",
    "9b4f335bcb327312dfbcfe036f28c94e"
  ],
  [
    "Die Gerichte von England und Wales werden von den Senior Courts of England und Wales geleitet, die aus dem Court of Appeal, dem High Court of Justice (für Zivilsachen) und dem Crown Court (für Strafsachen) bestehen.",
    "a2a7b8f62723ba0b51e25db0c23306ad"
  ],
  [
    "Schneller und freundlicher Service und das Hotel ist sauber",
    "2f45a281c32329c8a1499f1d683846e5"
  ],
  [
    "Eine Ochsenklammer, ein oder zwei Schafe reichten mir, fuhr der Riese selbstgefällig fort, vergaß aber zu erwähnen, dass die Schafe und die Ochsen Eigentum anderer Menschen waren.",
    "d660595a7a56d7d3796dbfb12dc27fe1"
  ],
  [
    "Ok, nun, uh, ich kann mir vielleicht einen Schlafsack schnappen, oder... Nein, Rach!",
    "ea937bf706cdf1d4f84f70a61cc813a2"
  ],
  [
    "Fully Loaded ist Torontos neuer Chicken Wing Food Truck",
    "cc082070c6e650ce467231c3031c954e"
  ],
  [
    "1971 gewann dieser westdeutsche Kanzler den Friedensnobelpreis für die Lockerung der Ost-West-Spannungen",
    "4e1123a1abbdc7ee2c3d4b61dad8bdef"
  ],
  [
    "Es ist, als hätte ich noch nie einen Pflanzenfresser gesehen.",
    "c437e46996efd55192db7c48f2c67e2c"
  ],
  [
    "durch ein einziges Fenster oben.",
    "144aa45fd30d657b8f8381f6e5cc0159"
  ],
  [
    "Es wird ihr sagen, was sie tun soll",
    "d5f07ada536ea1e081f76e7752e38db7"
  ],
  [
    "Dies ist eine legitime Schlussfolgerung aus der breiten Verbreitung vulkanischer Phänomene und aus der Tatsache, dass die Auswürfe von Vulkanen, obwohl lokal verschiedener Art, in allen Teilen der Welt ähnlich sind.",
    "7b1860addb874aa81e12e57472624108"
  ],
  [
    "Die Packer hatten spezifische Routenanpassungen, bei denen der Ball, wenn er gefangen wird, sie sich in der Nähe der Seitenlinie befinden oder zur Seitenlinie",
    "52dc45919e6805f9887f9a13c154155c"
  ],
  [
    "Ihr Bildschirm flackerte manchmal, wenn Sie Dramen ansehen.",
    "2397fc19bea894f885e6641ed2de6030"
  ],
  [
    "Aus nachrichtendienstlichen Quellen wissen wir zum Beispiel, dass Tausende irakischer Sicherheitspersonal Dokumente und Materialien vor den UN-Inspektoren verstecken, Inspektionsstellen desinfizieren und die Inspektoren selbst überwachen.",
    "92bfdd106176154537240e8bd0e00438"
  ],
  [
    "Tausche deine Beta-Gegenstände gegen Spikes ein.",
    "8ac27199bec131282c849af02cfb3841"
  ],
  [
    "Das Vereinigte Königreich hat eine Geschichte kleiner nichtweißer Einwanderung, wobei Liverpool die älteste schwarze Bevölkerung des Landes hatte, die mindestens in die 1730er Jahre während der Zeit des afrikanischen Sklavenhandels zurückreicht.",
    "aceda20c56ea8a13049629b87f111409"
  ],
  [
    "Die Preise für das Mittagessen waren genau richtig für mich.",
    "0b47e1f9f4729d72bdae58d0f3bbf5ed"
  ],
  [
    "II Als Prinz Ahmed diesen Felsen ziemlich nahe kam, nahm er einen Pfeil wahr, den er sammelte, ihn ernsthaft ansah und war am meisten erstaunt, als er feststellte, dass er derselbe war, den er wegschoss.",
    "44799a1c2edae8e93f5d2cbb9da9ee43"
  ],
  [
    "Ross, du hast Geller-Blut, du bist verantwortlich für diese Yahoos!",
    "ddec1bf581f5ed7bc000d0fad1a414a1"
  ],
  [
    "Trinamul muss über die Straßenpolitik hinauswachsen",
    "ff4e6f4dcff9ac68d56b31463c891c9c"
  ],
  [
    "Dieser Anführer der Green Mountain Boys hat nicht erlebt, wie Vermont ein Staat wurde",
    "c7acd8bfd0e1decf13ba8cd41a53ecdf"
  ],
  [
    "Ein Dreijähriger widersetzte sich einer Pause",
    "a421f714a724e87f935ff3f4ea5eb1f2"
  ],
  [
    "sollte ein Beispiel von mir nehmen; Sie könnten unmöglich ein besseres Modell haben.",
    "102c71bec13c3d013ef49dd5b4b5d4d9"
  ],
  [
    "Ich könnte jetzt auf der Couch landen, oh mein",
    "8ce10d13e28cb4e69f8363dcad6563e6"
  ],
  [
    "Angenommen, eine Art besteht aus jeder Generation von einer Million Individuen, und stellen wir uns vor, dass ein neuer Charakter - eine bestimmte Variation - in einem Individuum auftaucht.",
    "5f0aa68ddfd08c14de58a5d47a489aa2"
  ],
  [
    "Er erhielt mehrere Stiche und überlebte die Tortur.",
    "8580adb1858945e81cbc6774ad787e0f"
  ],
  [
    "Ich werde meinen Vater fragen, ob er netter ist:P haha Anyday ist okay!",
    "e90096fdb838078f74acb1f9029437fb"
  ],
  [
    "Überall wo ich hingehe, treffe ich talentierte Menschen, die nach Möglichkeiten suchen und arbeiten können.",
    "28e2500afac81eb684a52ad386e6c380"
  ],
  [
    "Informieren Sie sich über die Rolle von Diskriminierung und Vorurteilen.",
    "af6ee27772576d6d1bdd7dc616f5ef26"
  ],
  [
    "Als Partner des Unternehmens war Morris als VP of Production and Operations für die Unternehmenskommunikationsprojekte von VT2 tätig und verwaltete alle Budgets und Mitarbeiter.",
    "137c9d298f16201dde6e3093e88e2fde"
  ],
  [
    "Unsere Abendessen (gehacktes Steak-Abendessen und Hackbraten) waren in der Tat sehr gut zubereitet mit köstlichen Beilagen, daher die 4-Sterne.",
    "486cc5d4817e1ecebdadb75103c66174"
  ],
  [
    "Aber die Fliegen, die kein Englisch verstanden, weigerten sich, sich warnen zu lassen, und kehrten in noch größerer Zahl wieder zurück.",
    "0f370d59b0a2b566a0565650a84a08e5"
  ],
  [
    "Ich habe immer noch deinen Brief!!!",
    "f524f80c80038e6f456e1b86641f4635"
  ],
  [
    "LCBO Schrotte planen für Schnapskioske in Lebensmittelgeschäften",
    "58979a5140dc50a977c6e46983357952"
  ],
  [
    "Wissenschaftler haben berichtet, dass diese Tofu-Leguminosen den Cholesterinspiegel senken können",
    "841967b7be3656d79792183a4816a352"
  ],
  [
    "Ich wünschte, ich könnte mich an den Witz erinnern, den ich über Alzheimer gehört habe.",
    "c2fc70e3593d5a38287c7da0262a21a3"
  ],
  [
    "Was für eine sehr dumme Sache! '",
    "c04c1b8de28768b4f43b5d802a947754"
  ],
  [
    "Ich will dich nur für eine Nacht",
    "f48e0aa9407ba4b97e393fcfe5b08acb"
  ],
  [
    "Trotz dieses Plädoyers entschieden die Richter, dass Frauen kein gesetzliches Recht haben, als Staatsbürger anerkannt zu werden, und dass sie, bis ihnen dieses Recht ausdrücklich durch Act of Parliament verliehen wurde, außerhalb des Franchise bleiben müssen.",
    "c7f5c10ab0a25390a0e9ff2016a45688"
  ],
  [
    "Versuche nicht, ihn zu erschrecken zu denken, dass es ihn umbringen wird, denn das wird und kann es nicht.",
    "5af96b4247202f35478281a3af02537d"
  ],
  [
    "Ja ich denke ok la haha nur der Teil wo meine Bauchschmerzen dann uhh haha ich glaube da wurde Mako neugierig haha! Yeap shiok!",
    "bd4a820b762bb8d51d8c26d95209a0be"
  ],
  [
    "„Es ist erstaunlich“, schrieb Rebekah, „wovon man sich erholen kann, wenn es sein muss... wir sind eine starke, eng verbundene Familie, die einige sehr, sehr schwere Zeiten überstanden hat.“",
    "df29f5ccfff0b2c5a8dd4cd04aacd846"
  ],
  [
    "Schüchterne Menschen möchten oft mehr physischen Raum zwischen sich und anderen schaffen, aber in einer Beziehung, Ihr Partner könnte das Gefühl haben, distanziert zu sein und sich nicht mit ihnen zu beschäftigen.",
    "06a7c868ec103defc7eb952647e1e07b"
  ],
  [
    "Andere Methoden umfassen SILAC und die Markierung schwerer Isotope.",
    "bb2acfe7a3725e8d4c716edb225912b8"
  ],
  [
    "Um zu denken, dass ich Gesichtsmasken und Eyeliner in großen Mengen von Asian Online kaufen musste...",
    "e67704f1001c798ca77be4ddbda945b5"
  ],
  [
    "Dann kam ein Windstoß und wehte Curdkens Hut weit weg, so dass er ihm hinterherrennen musste; und als er zurückkam, hatte sie schon lange ihre goldenen Locken angezogen, und er konnte keine Haare bekommen; also beobachteten sie die Gänse, bis es dunkel war.",
    "94e4f349d794c1edb90d792c3ad615df"
  ],
  [
    "Das nennt man Scrum, okay?",
    "a4759927343a914d0e541c41ecc724b6"
  ],
  [
    "Ghelot lambastiert Regierung über SIMI-Verbot",
    "0f40f5dcd3675eb51cb6a0c926f54897"
  ],
  [
    "Am 4. August 1753 fand die Lodge Nr.",
    "9ddc5d81beec5598cfa1c10cc9959fea"
  ],
  [
    "Was ist Forrest Gumps Passwort?",
    "8152120c6c0c9cdf41c7c1846ba25614"
  ],
  [
    "Dann wärst du ziemlich blind.“",
    "fc2fb5c6c5cdf0ba8527d1cf521404c0"
  ],
  [
    "Sie will, dass ich den Tag rette, aber ich habe keinen Umhang",
    "cf0acd79c3b9eb6375707e0d2801a75b"
  ],
  [
    "Soldaten: Ich habe Ihnen das Ergebnis einer großen Schlacht angekündigt; aber dank der schlecht ausgedachten Pläne des Feindes konnte ich das gewünschte Ergebnis erzielen, ohne Gefahr einzugehen, und was in der Geschichte der Nationen nicht zu sehen ist, wurde dieses Ergebnis durch das Opfer von knapp fünfzehnhundert erzielt Männer wurden getötet und verwundet.",
    "531b4c3ce6468315af2b5d6ae5c60742"
  ],
  [
    "Wenn es irgendwelche Fragen gibt, kannst du sie gerne stellen, da ich fast jedes Selbsthilfeprogramm auf dem Markt durchlaufen habe.",
    "c9837c7821194b67c30897ed00eb10eb"
  ],
  [
    "Ich arbeite immer noch:) es ist ein sehr kleines Haus.",
    "eb0eaf0769240eefaad97d594d34bddd"
  ],
  [
    "Wir werden ein Gipfeltreffen der demokratischen Führer der westlichen Hemisphäre von Kanada bis an die Spitze Südamerikas einberufen.",
    "93382fd100c897a1880fda6d27f56894"
  ],
  [
    "Verwenden Sie eine durchsetzungsfähige Körpersprache.",
    "38abe0182d32139251631dbb9fad75d2"
  ],
  [
    "Laut Jaffrelot entwickelten sich Gandhis Ansichten zwischen den 1920er und 1940er Jahren, als er 1946 aktiv die Mischehe zwischen Kasten förderte.",
    "da1f126938cab48ae91af7924d318f4b"
  ],
  [
    "Insgesamt komme ich wieder her und hole mir mehr Burritos.",
    "1e1fbff6770ca6fafb84ae6c4638ec9e"
  ],
  [
    "Diese Argumente waren so klar und unbestreitbar richtig, dass der König, der sie nicht beantworten konnte, sich an einen einsamen Ort zurückzog, an dem er sich mit Freiheit ausdrücken und seinen Leidenschaften freien Lauf lassen konnte.",
    "b85558f71054027a9c5de688a1d17c36"
  ],
  [
    "Jede dieser Theorien kann weiter in zwei verschiedene...“",
    "eacd58fcd718804275ac0eea43c2313c"
  ],
  [
    "Die 5 besten Fitnessstudios in Toronto, um wie ein UFC-Kämpfer zu trainieren",
    "1ab664f79c15c895c26043e4b3629e75"
  ],
  [
    "Wir beauftragen Sie, diesen Chef zu benennen, der die Meinung des Urteils verfasst hat, das die Trennung öffentlicher Schulen verbietet",
    "a09919b634a04d76551e2dd53be052fc"
  ],
  [
    "Sie hat bald die Klappe gehalten, als ich Pasta gefahren bin.",
    "c4735d320cf0eec96f6ecb8c4d228d91"
  ],
  [
    "Aber der kleine Would-Franchman - er fing nie an, mich überhaupt zu verdächtigen.",
    "367b1efc16aa28662bf7cdc596121222"
  ],
  [
    "Warum schwankst du deinen Kopf zur Seite, wenn du mich ansiehst?",
    "0aa7867bab7295836a4f3e1c2c08ae6c"
  ],
  [
    "Abgesehen von der reinen Mathematik, die auf unseren Intuitionen des Raums basiert, haben die Wissenschaften, die uns jetzt beschäftigen, mit der materiellen Natur zu tun und werden zu Recht Naturwissenschaften genannt.",
    "d077047bf7a36b9f658ae354dbc87042"
  ],
  [
    "Ich kenne dich nicht und entschuldige mich, wenn das zu anmaßend ist, aber denke darüber nach, ob du dir selbst vertraust oder nicht.",
    "3bec64516a67c0a681ccaf0df546c9e8"
  ],
  [
    "Hahaha so hinterhältig:P dann erwarte ich das nächste Mal, dass du viele Dinge für mich tust wie!",
    "715d4384899c3b7dc05b8cd90b362f72"
  ],
  [
    "Wir müssen also zusammenkommen, dieses Abkommen verabschieden und unseren Nachbarn in der Region zeigen, dass Demokratie zu einem besseren Leben führt.",
    "c025e461c224c93117e9c697ee71a103"
  ],
  [
    "Bereite dich auf das Interview vor.",
    "d6f9304092974b7fd77f79b23cf9b4f4"
  ],
  [
    "* Generative Semantik (1970er Jahre)",
    "52ba806355b59da8cd74f45c95dd68e7"
  ],
  [
    "Ich ging zur Dunwoody Dental Group, weil ich den mit dieser Gruppe verbundenen Parodontologen aufsuchen musste und er war in dieser Woche in dieser Klinik und nicht in meiner normalen Fayetteville Dental Group - derselben Firma.",
    "d24d7df7117bd2c6cfc9d4bddf2f091b"
  ],
  [
    "Und so groß und fett er auch war, ging er so zügig aus wie ein Junge.",
    "e586b6e8253c5279101a7c36e1494383"
  ],
  [
    "Kannst du sehen, ob deine Mutter Dennis Phillips meinen Lebenslauf geben kann?",
    "efd193d9995b229ce2274fe740e6486f"
  ],
  [
    "5 Dinge, die Toronto dieses Jahr bekommen sollte, aber nicht",
    "76d0e041e9c680e1312e931a7f929b02"
  ],
  [
    "Das Edgar Thomson-Werk in Braddock, Penn. erfüllte 1875 seine ersten Bestellungen für dieses Industriematerial",
    "c46999db52fa59841be3ac8b3b8913ed"
  ],
  [
    "Dieser unangenehme Moment, in dem jemand, den Sie hassen, Ihre Meinung für gültig hält.",
    "aab476e7449fe2fd4dc891675b917c14"
  ],
  [
    "auf das Lager des Feindes von einer Eminenz, die sich durch viele Meter auszeichnet",
    "30612f5dab65d02721a82b1f577cb5e5"
  ],
  [
    "Macht dich high, du versteckst dich",
    "fd66b83898030b7e3f766b36090cbb08"
  ],
  [
    "Oft siegreich, muss man damit rechnen, manchmal besiegt zu werden.",
    "69d15db3425cba57f1a8c1ff00f90523"
  ],
  [
    "Es hängt alles davon ab, wie viele Personen sich als Kandidaten präsentieren.",
    "836df1fd56d68e64e48589d57e70df23"
  ],
  [
    "Bring einfach die Pizza zur Klassenbank",
    "087b013d50ffc9401115fadb873eeab8"
  ],
  [
    "So führt Amerika — nicht mit Unruhe, sondern mit beharrlicher, stetiger Entschlossenheit.",
    "c7c82899b638b2b2e63d03a3f3e114e1"
  ],
  [
    "Lache und sei zusammen spielerisch.",
    "39c72c79b97cc3c19befd46f64ae97a1"
  ],
  [
    "Sie nahm im November 2010 an Initiativen zur Legalisierung von Marihuana in Kalifornien und 2012 im Bundesstaat Washington teil, sprach auf der Idea City-Konferenz von Moses Znaimer im Juni 2012 und auf dem New Hampshire Liberty Forum im Februar 2012.",
    "af5b03ffe933e90eb1b969a4819a396c"
  ],
  [
    "Ich fand die Atmosphäre nicht besonders warm oder gemütlich, daher wollte ich nicht wirklich abhängen.",
    "bc21a0628f390d53cb00e317df69298c"
  ],
  [
    "Ihre Mutter wollte mit ihr allein in ihrer eigenen Kammer sprechen.",
    "e9a34e3dc625e629e2bc439019677b9a"
  ],
  [
    "„Kleiner, winziger Tarzan, schwingt auf einem Nasenhaar.",
    "75c8934085c626089bd57fa004a32989"
  ],
  [
    "Die wichtigsten Straßen der Stadt wurden an diesem Wochenende in Toronto geschlossen",
    "9fd5a44665012de1fcfdff6427b9261c"
  ],
  [
    "Sie schrieb wahrscheinlich in ihrem eigenen Tagebuch über ihre Cheerleader-Tage an der Katy High School in Texas, nicht in Bridget Jones's",
    "e484fd300e1083566ff9307e0b6f0a97"
  ],
  [
    "Ich habe versucht, eine Spinne mit Haarspray zu töten.",
    "f638e851593d30962887628404aec054"
  ],
  [
    "behalten ihre „Narren“, die bunt trugen, mit Mützen und Glocken, und die waren",
    "a7f9c5b14977716db899ee4692573675"
  ],
  [
    "Ja, und sie sieht so gut aus, sie ist alles was ich heute Abend brauche",
    "356193e2e4e2e7b91f118164d413c8c1"
  ],
  [
    "Die Tyrannei ist wie die Hölle nicht leicht zu besiegen: dennoch haben wir diesen Trost bei uns — je härter der Konflikt, desto herrlicher der Triumph.",
    "b914ef9e594c39c995dae6d6da87ccd7"
  ],
  [
    "1. Der WWE-Titel wird das Hauptereignis sein.",
    "e361514c844aaa50bd562af1ed94a019"
  ],
  [
    "Ok, ich bin mir nicht sicher, um wie viel Uhr ich morgen fertig bin, aber ich möchte den Abend mit dir verbringen, denn das wäre vewy vewy lubly!",
    "eefd87921add030150cf31ae43e8a48a"
  ],
  [
    "Ich würde mich dagegen aussprechen, und ich denke, die meisten Amerikaner würden das tun.",
    "07f2686b6fa115cf22f8608e40583b23"
  ],
  [
    "Besuchen Sie wichtige Orte erneut.",
    "2fafd2e390f1d0322fd0c29a5807a78f"
  ],
  [
    "Die beiden Todesfälle quälten Gandhi.",
    "759c5eedaa31d1faf925030c14d0c7d9"
  ],
  [
    "Ich würde wieder gehen, wenn ich wieder nach Vancouver gehe.",
    "14ed86308ac8407e784bfbada8dbb3df"
  ],
  [
    "Der König dachte nur, er würde verkünden lassen, dass das Reiten am nächsten Tag neu beginnen sollte, wenn es vielleicht besser gehen würde, als plötzlich ein Ritter auf einem so feinen Pferd ritt, dass noch nie jemand so etwas gesehen hatte, und der Ritter eine Rüstung aus Kupfer und sein Zaumzeug hatte war auch aus Kupfer, und all seine Ausstattungen waren so hell, dass sie wieder leuchteten.",
    "a7055d509d7985fb8b059d648385ba6c"
  ],
  [
    "Spanische Zwerge Wrestling.",
    "98a7ea85d73efddf5179ba6ecdb3d198"
  ],
  [
    "Die 5 besten kostenlosen Veranstaltungen in Toronto: 12. - 18. Januar 2015",
    "e227a64fe31edb88b8964ef874c1967b"
  ],
  [
    "Diese Kansan machte ihren letzten bekannten Start aus Neuguinea; wenn Sie herausfinden, wo sie ist, lassen Sie es uns wissen",
    "004b3ca6fddf70ec37f1e90c196dd467"
  ],
  [
    "Ich habe nie darum gebeten, eine Linse im Gesicht zu haben.",
    "2dd63cf00acca86e52e6b9880a0d5358"
  ],
  [
    "Kommissionen für Ägypten?“ rief er: „Ich fange gerade erst an.“",
    "03ddf69d331a9bcc290bc07078eb65ea"
  ],
  [
    "Von dem Mann, den Brandy liebt",
    "2df7d5a21e4b8df13f1d4be2e5e8270e"
  ],
  [
    "Die Maßnahme kommt wieder gut in den Bereich der praktischen Politik, und es ist Sache der Frauen, dafür zu sorgen, dass sie dort beibehalten wird, bis eine Einigung erzielt wird.",
    "2b0e6e25e11aecb555c83d6810eb9601"
  ],
  [
    "Mitglied von Static, also wäre das klug.",
    "7897e36ca3a01a67056d26c3ba58794e"
  ],
  [
    "Hat sie sich ein Lied besorgt?",
    "ab8eb291130691502becb98d560e1ff2"
  ],
  [
    "Natürlich haben einige Länder dieses Problem nicht.",
    "a8c349884b529e4d5672f9f24233a332"
  ],
  [
    "Fragen Sie Ihren Schulberater nach Ausbildungsprogrammen.",
    "b09adb5cb8af4cadbea4a85d41cfff83"
  ],
  [
    "Die meisten ozeanischen Länder haben ein parlamentarisch-repräsentatives demokratisches Mehrparteiensystem, wobei der Tourismus eine große Einnahmequelle für die pazifischen Inselstaaten darstellt.",
    "06b94299ec458e5576c38420e10ec664"
  ],
  [
    "Das Geschäft ist geräumig, sauber und bietet einen großartigen Kundenservice, der ohne zu zögern helfen kann.",
    "8f51c6d1f5a91ed52da4aed4030ab981"
  ],
  [
    "Habe ich gesagt, dass du nicht zur Hochzeit gehst?",
    "df649ebc4d9499cbecdf58965ba3014f"
  ],
  [
    "„Liebe Verlierer, glaubst du wirklich, ich verstecke Geschenke unter der Couch?",
    "555b673bb72ce68b8d44fe35831d0bda"
  ],
  [
    "Das Restaurant Toronto startet den ersten Börsengang",
    "0205d221d014be5069a05039961a294f"
  ],
  [
    "Während seiner Zeit in der Legislaturperiode von Illinois wechselte Abe zu dieser Partei seines politischen Idols Henry Clay",
    "6c26c6fb13d231a35b7733408d3699b3"
  ],
  [
    "Sie beschuldigten mich, mich als Polizist ausgegeben zu haben.",
    "db39750fe1c5edf990081ad78144cad0"
  ],
  [
    "und in einer Ecke gab es eine Vierzig-Pinny und eine Maultrommel und der Divil",
    "137352945f2bf19180af4ec78b002c4d"
  ],
  [
    "Wenn ich auf einer Strecke Turbo mache, ist es ein Reynolds-Wrap",
    "c56b5625ff04a380d48587caf81e75b4"
  ],
  [
    "Er muss seine Truppen nur nachts schicken, um ein Dorf zu verbrennen und zu verwüsten; die Gefangenen werden als Ware dienen, die mit dem britischen Händler getauscht werden können.",
    "0d79fae9631764446b15ec7aec079892"
  ],
  [
    "Aber GGG ist ein kleines Unternehmen, sie haben offensichtlich nicht die Macht, dies zu tun.",
    "ea5b9e028ba534ae101e898b25d18e4c"
  ],
  [
    "Mama bittet dich, um 930 Uhr morgens abzuspritzen und zu essen.",
    "49404a1eccffe89ad84f25962000c81a"
  ],
  [
    "Unsere Regierung sollte keine Versprechen machen, die wir nicht einhalten können — aber wir müssen die Versprechen halten, die wir bereits gegeben haben.",
    "e92438a217e1499fa98fc07a46c5f6ee"
  ],
  [
    "Planen Sie möglichst im Voraus ein Treffen.",
    "fce2c292d754c1db75b278eb165a99f4"
  ],
  [
    "Der erste umfangreiche Anbau von Zitronen in Europa begann Mitte des 15. Jahrhunderts in Genua.",
    "0dddb956566f98613efd6c4fe17eaddd"
  ],
  [
    "Ich habe kürzlich auch die ScreamIn'-Kirsche, Blutorangen-Creamsicle und Vanille als %#@& genossen.",
    "5a0e586595d23dadaecec0e16d87e730"
  ],
  [
    "Nein, du warst ins Bett gegangen, bevor es passiert ist.",
    "4796a1e8ba007c4c9763aa258092f2f3"
  ],
  [
    "Rach, daran wird sie sich nicht erinnern.",
    "566d3ff275e6c19c40221505dac2d426"
  ],
  [
    "Denke groß; Mohanlal erzählt der malaiischen Jugend",
    "e052325842b94eb3e632646c943fa106"
  ],
  [
    "Im März 1974 wurden 7 ehemalige Nixon-Beamte wegen Verschwörung verhaftet, darunter auch dieser ehemalige Stabschef",
    "b32e9d8dcdedc8c7acff0bd3d7baa74c"
  ],
  [
    "Yo Mama ist so alt, dass ihre Sozialversicherungsnummer 1 ist!",
    "eae778c7826bc52bcbd9ae3129c0aac1"
  ],
  [
    "Liebe ist alles sehr gut in ihrem Weg, aber Freundschaft ist viel",
    "ead96365cc57f1ce4bf79938938df4ed"
  ],
  [
    "Der Schmerz hat dich schwach und hart gemacht",
    "e42b86b0b3613b7544bd2dd0a26a86f0"
  ],
  [
    "Die Welt hat im April vor 12 Jahren gesehen, wie fast eine Million Menschen in Ruanda abgeschlachtet wurden.",
    "ce0546639a3665ab522973764d95238b"
  ],
  [
    "Wir haben entschieden, dass seine Geschichte darin besteht, dass er diese Art von ursprünglicher WUT hat, die ihn manchmal überwindet.",
    "5c52b02fbeb1b06dfee12a8bb1c396ca"
  ],
  [
    "Ohhh ich glaube, ich bin schon einmal auf seine Website gestoßen.",
    "5713656bbfaf41ccc82790affbff17b0"
  ],
  [
    "Es führte zu Familien- und Krankenurlaub.",
    "8c2da5a99421a39dde0fc7d564edd48f"
  ],
  [
    "Wähle das Spiel aus, das du spielen möchtest.",
    "6f9c8320dcabd095b1a338d21432fce5"
  ],
  [
    "Eine kürzlich veröffentlichte Veröffentlichung hat sich mit dem Problem der Spendersterblichkeit befasst, und es wurden mindestens 14 Fälle gefunden.",
    "0805a65bb4399e75a39d97e4135aa225"
  ],
  [
    "Die Busse haben nur Handtücher aus ihren Gesäßtaschen benutzt, um die Tische abzuwischen?!",
    "044e9603655bbe4234abb994027927a1"
  ],
  [
    "Also ging sie weg, und als sie eine kurze Strecke gelaufen war, kam sie zu einer kleinen Hütte, die ganz allein in einem kleinen Wald stand, hart neben dem Königspalast.",
    "812d6ff13ba95908201fafb1de53f3e1"
  ],
  [
    "Ja, seit du mir die Geschichte über das Motorrad erzählt hast, konnte ich nicht aufhören darüber nachzudenken.",
    "526c3bac70905769230fee1762ceb186"
  ],
  [
    "Wie High Park früher in Toronto ausgesehen hat",
    "68f35f80252d664a5eb8e6a87a0b6c7b"
  ],
  [
    "In der Physik bezieht es sich auf Kraft oder Macht; in Comics bezieht es sich auf das „Duo“ von Batman & Robin",
    "a79511c4c71c8dffaa5bd6872e5e1a36"
  ],
  [
    "Walbeobachtung ist sehr ähnlich wie das Beobachten enttäuschter Menschen auf einem Boot.",
    "e91878324324ac4545b9baa85cd6a0ce"
  ],
  [
    "Er kletterte so schnell er konnte in seine Reitstiefel und Reithosen",
    "0e3ab3a4c4c1356b35d9fdb241ca91d7"
  ],
  [
    "Ropin 'ihre Träume, Texas und Rauch in seiner Stimme",
    "f4bc0e25b8576192909f2cdeec690b42"
  ],
  [
    "Wir brauchen keine Mephistopheles, um uns zu einer aktiven Karriere zu verleiten; wir werden mit tausend Händen ergriffen, einige unhöflich, manche streicheln, und das Dampfpferd anstelle des Umhangs des Verzauberers ist unser Diener.",
    "7e8e1649d7097767cbedef6f143e7af4"
  ],
  [
    "Wow, danke schätze ich, ich werde es einfach für 1080p modifizieren und analoge Trigger für Gas/Bremse auf meinem 360-Controller verwenden.",
    "69d7aa12a3f585ab5f96d819f73f94d5"
  ],
  [
    "Ich dachte, die nukleare Durchdringung sollte ziemlich stark sein.",
    "75be2bd028b3bdd2c3fe5cd3d0341617"
  ],
  [
    "Mit Mut — und einer Abstimmung des Vizepräsidenten — stellte sich der Senat der Waffenlobby gegenüber, trat für das amerikanische Volk ein und verabschiedete dieses Gesetz.",
    "325c9534e007e06b3e9eaf75e7396d40"
  ],
  [
    "Absolvieren Sie ein Aufbaustudienprogramm, wenn Sie möchten.",
    "5adb7e946d2ba10d2ed1da35f630f7fe"
  ],
  [
    "Laut Trelawny ließen sie einmal die Gänse und Enten los und folgten ihnen und den Hunden ins Wasser, jeweils mit einem Arm in der neuen scharlachroten Weste des Schiffskapitäns, zum Ärger des Kapitäns und zur Belustigung der Besatzung.",
    "76779d36ecbf9f3a7272b67d77f8ede8"
  ],
  [
    "Ich will mir den Rücken zurücknehmen und mein Leben — ich glaube, es wird nicht mehr lange dauern, bis ich wieder einen kompletten Vinyasa Kurs machen kann!",
    "00efdf72692027aa1972bffe67c62d04"
  ],
  [
    "Sobald Dame Carp die erfrischende Kühle des Wassers spürte, sank sie freudig auf den Grund des Flusses und schwamm dann ziemlich kühn zum Ufer hinauf und sagte: Ich danke dir, Charming, für die Freundlichkeit, die du mir getan hast.",
    "25c6d59b9a6caf30c3ad7a43d6f8b20d"
  ],
  [
    "Seid ihr noch nicht fertig?!",
    "35888b2048de8314d4b5a115107f48d3"
  ],
  [
    "Das Saint on Ossington hat geschlossen",
    "ad639d0ae787624c430fe9a24ca97028"
  ],
  [
    "Peter Applebome, Kolumnist von „Our Towns“, ist weit gekommen, seit seine Karriere bei der Ypsilanti Press dieses Staates begann",
    "29abfd1e635a0fb586f8681d19b169be"
  ],
  [
    "Was ist der Unterschied zwischen Liebe und Herpes?",
    "20418e19274f2bb5d8385542e3df2ee8"
  ],
  [
    "Diplomatie habe ich die Zustimmung der Direktoren des Stadtmuseums erhalten,",
    "c0a9dc5a16dcd1743cf4be90cc89d570"
  ],
  [
    "Jeder soll sich vorstellen, sechs- oder siebenhundert dieser Elenden, die zwei und zwei angekettet sind, umgeben von jedem Gegenstand, der übel und ekelhaft ist, krank ist und unter jeder Art von Elend kämpft!",
    "b6e0a632724966a43eab11bbf402aa6c"
  ],
  [
    "Wechselkurse haben nichts mit der Preisgestaltung international verkaufter Produkte zu tun",
    "67617c91e6da08ee489da705d1b619f5"
  ],
  [
    "Hey, wir züchten Eidechse neben unserem Aquarium.",
    "a1a9ed0f95df8dbb728be33359a8e6df"
  ],
  [
    "Aber noch wichtiger ist, dass Amerika wieder das Selbstvertrauen hat, große Träume zu träumen.",
    "303227081ed066e620ff1684ff272f8f"
  ],
  [
    "Statten Sie Ihr Haus mit Dingen wie Betten, Truhen, Basteltischen und Öfen aus.",
    "4792fc5168469a21eda66b7fb320116c"
  ],
  [
    "Gerüchte über Gewalt in der Ehe, Ehebruch mit Schauspielerinnen, Inzest mit Augusta Leigh und Sodomie wurden verbreitet, unterstützt von einer eifersüchtigen Lady Caroline.",
    "24d6412849fbce306ecb8d09ca2c2f4a"
  ],
  [
    "Die Mitarbeiter des Geschäfts sind sehr hilfsbereit, aber der Lieferservice ist SCHRECKLICH.",
    "471ffd58bf2364b83b31c695df3f6f57"
  ],
  [
    "Und so ging es acht Tage weiter, bis der König zu denken begann, dass dieser tödliche Schwanz voller Quecksilber sein muss — er war nie für einen Moment still.",
    "66af10be16fcc29cf4850b3a96baf97c"
  ],
  [
    "Es fällt mir wirklich schwer, mich nicht mit ihm anzulegen.",
    "61e3e832e67c6954245b88cbbfaab8f9"
  ],
  [
    "Jemand BASE ist gestern vom CN Tower gesprungen",
    "81b1d5e0259dd77e96e1c688d0457731"
  ],
  [
    "Mehr als 375 Sprachen und Dialekte werden im Bundesstaat Madhya Pradesh gesprochen",
    "abd468d660df8d55f30c7530646928a5"
  ],
  [
    "Ich sagte ihr, es sind zwei Jahre her und sie wird sie nicht finden",
    "9d33b500cf4b608c7c4d1f0a631339f8"
  ],
  [
    "Das Blut bei der Untersuchung erwies sich als weinrot und nicht mehr.",
    "662a0d42f92f38fb6b690f5ac7fb36f3"
  ],
  [
    "Es schien alles so perfekt, aber sie hatten keine Ahnung",
    "eee9ea1210d1beb750eefe80c7631304"
  ],
  [
    "5. Wenn sich in der oberen Kruste Rinnen oder Risse bilden, wird das Material der unteren Kruste durch den Druck der weniger unterstützten Teile der ersteren nach oben gedrückt, was zu vulkanischen Phänomenen mit explosivem oder leisem Charakter führt, die durch Kontakt mit Wasser bestimmt werden können.",
    "f2607ea2471769efec6f6f4bf2f3c32e"
  ],
  [
    "Sie geraten in Schwierigkeiten, wenn Sie übermütig werden, wenn Sie diese Renditen vorhersagen, und wenn Sie zu kurz kommen (z. B.",
    "6fde637b2aa4cc3e7cc67efb0840d2c2"
  ],
  [
    "Haha vielleicht merkt er, dass er nicht vom Hintertor kommen kann!",
    "24de13bce3222751d695eec51e9c8ae2"
  ],
  [
    "Wenn Sie nicht hungrig, nicht einsam und nicht in Schwierigkeiten sind, suchen Sie jemanden auf, der es ist.",
    "0bf0360bcbccac59865c99b64733f093"
  ],
  [
    "Belohnen Sie schlechtes Benehmen nicht, indem Sie Ihrem Kind die Aufmerksamkeit schenken, die es möchte.",
    "5e25f345c7951128efb4a0029aafaf48"
  ],
  [
    "* Der Roman „In the Skin of a Lion“ von Michael Ondaatje zeigt Toronto in den 1920er Jahren, wobei der Bau von Wahrzeichen Torontos wie dem Prince Edward Viaduct und der R. C. Harris Water Treatment Plant in den Vordergrund gerückt wurde und sich auf das Leben der eingewanderten Arbeiter konzentriert.",
    "bc19dfa03fdef34db93d0d1cde78660a"
  ],
  [
    "In Tampa haben wir Berns, und ich würde lieber ein Kettensteakhouse meiden, aber ich würde gerne zu Ruth's Chris zurückkehren, wenn ich nicht in Tampa bin und ein Qualitätssteak möchte.",
    "58bd9d9d218e6d91f4bf5ae946c2003b"
  ],
  [
    "Fürchte dich vor nichts, schlafe friedlich, und bald wirst du deinen Vater noch einmal sehen.",
    "bb8c0a9a5d62bd6886ee1d18c050898e"
  ],
  [
    "Hat sie jemand wieder betrunken gemacht oder?",
    "6907dd7d2cae804b072dfb1aff61a73e"
  ],
  [
    "Rock Lobster schließt seinen letzten Standort in Toronto",
    "2ad66539b593df19e32ece7c4d3fa27f"
  ],
  [
    "Dieser Zeitraum dauerte von etwa 3500 bis 1500 v. Chr.",
    "43eee852fee8d49d11549dc610a97541"
  ],
  [
    "Er glaubte, du könntest im Bus wichsen.",
    "ffaec472f9586cab2b6987995199bf59"
  ],
  [
    "ging sehr leise hinter ihr her, während sie mit dem Eisen stieß.",
    "6f67e5139d72dc2c417ffa67075cf6d9"
  ],
  [
    "Eine solche Theorie kann nur in der alten Tradition des Ostens aufrechterhalten werden, dass die Frau eines der niederen Tiere ist, über die der herrschaftliche Mann herrschte.",
    "54f1ee1055b64a691fe083891a0b70be"
  ],
  [
    "Ich dachte, ich würde meine nächste Ladung in die Wäsche geben, während ich die andere in den Trockner stellte, und plante, das Loonie+Quarter zu verwenden.",
    "1999565aedc3435fa2814b3c8a6a839f"
  ],
  [
    "Ahhhh ja, das ist ziemlich „warum“ würdig lol",
    "ad7d93c75c708deb3d184f893945a9f3"
  ],
  [
    "Zweitens geht unser Plan über den heutigen Konjunkturzyklus hinaus, da sich unsere Bestrebungen bis ins nächste Jahrhundert erstrecken.",
    "7a1fd345ed461047a43160a358f687ec"
  ],
  [
    "Trinken Sie täglich zwei Liter Flüssigkeit.",
    "a3c92dd2cef759f656c243c020c99e83"
  ],
  [
    "Er starb 1824 im Alter von 36 Jahren an einem Fieber, das sich nach der ersten und zweiten Belagerung von Missolonghi zugezogen hatte.",
    "29e15fd1efd8c2f6bc662ce4bce141b1"
  ],
  [
    "Der Belag mit Speck, Knoblauch, Zitronenschalen und Zitronen-/Fischsaucen-Dressing lässt mich immer noch sabbern.",
    "3ab0c6242ea17c1f7a535eb3267eea7b"
  ],
  [
    "Wenn du dir Sorgen um ihn machst, warum suchst du ihn nicht im Zauberkristall?",
    "c3d31b229ae902d5ca8f3c777546fe3a"
  ],
  [
    "Also willst du es uns jetzt sagen, oder warten wir auf vier feuchte Brautjungfern?",
    "cf78144f7fb1ed6a7f4d68041f041f13"
  ],
  [
    "Arbeitnehmer drängen auf Zurückhaltung bei Machtreformen Bill",
    "f0e90ad4af5710bd996caa5622d06fa7"
  ],
  [
    "Gott & Jesus werden durch diese 2 griechischen Buchstaben in der Offenbarung genannt",
    "7949f003bda13f56ac21823d35cf2103"
  ],
  [
    "Manche Menschen haben eine Art mit Worten umzugehen, andere haben keine Möglichkeit.",
    "44b4cec231001f9a94634af13d9bc672"
  ],
  [
    "Die Annäherung an diesen Portikus, vom Nil aus,",
    "88b32c99865ed275bb12d3aaf9e461b7"
  ],
  [
    "Auf meine Art, auf deine Art, heute Abend geht alles, oh ja",
    "8e72b4e7f43692163135ad2b6db49777"
  ],
  [
    "Hier haben wir also unbestreitbar bewiesen, dass, was auch immer das Gesetz zur Enfranchisement Bill für vermögende Frauen tun könnte, es mit Sicherheit 850.000 berufstätige Frauen in die Wählerliste Großbritanniens setzen würde, und ein ähnlicher Anteil in Irland.",
    "58fe56c848f8ea04cc1a69583ac0c937"
  ],
  [
    "Wir wechselten einfach vom PC zur Konsole und halfen uns gegenseitig, wie wir konnten, mit der Spielzeit, die wir hatten.",
    "389e9188086d424385016fefeca252dc"
  ],
  [
    "Warum sollten wir das zulassen?",
    "da87f0a6e5099e3f5fdbf96d063971df"
  ],
  [
    "Erstellen Sie eine Liste der wichtigsten Eigenschaften, die Sie erreichen möchten.",
    "d667834aefbdc67cc76631138aaa09ee"
  ],
  [
    "* ChemBioChem — Eine europäische Zeitschrift für Chemische Biologie",
    "3ddc0deea48342549f6babeb9d25e628"
  ],
  [
    "Ich war ein paar Mal zurück und habe das gleiche Gericht bestellt, aber es war so gut!",
    "8f6168f594f19ea4fc0cdbcd49a5b0f9"
  ],
  [
    "Was den König betrifft, so war er nur bestrebt, nach Falkenstein zurückzukehren und das gesamte Geschäft auf verfassungsmäßige Weise regeln zu lassen.",
    "92fc413a6ba781c2ed05706874b00ae7"
  ],
  [
    "In Ordnung Joey, ich helfe dir.",
    "09fd9def02a7be995a916ebea29fcb21"
  ],
  [
    "Nackte Porträtserie Idee des Fotografen aus Toronto",
    "139bd70360c00e8a8b30a2c0b4edaba0"
  ],
  [
    "Poogles, Quiggles & Kougras sind 3 Arten dieser „Haustiere“, die ihre eigene Website haben",
    "970a6f0597bb7d85fec721e0d86112d8"
  ],
  [
    "Wussten Sie, dass die Produktionskosten im Molkereigeschäft hoch sind?",
    "34d76d80016e9a274ba6f8d162c3cef1"
  ],
  [
    "„Es muss so sein“, sagte der König, und der Rat stand eilig auf (wie er war",
    "a66e24cf79e6ec063f2ec88c8e3a7067"
  ],
  [
    "Kaufte ihm das Kinderbett, was es macht, was es ist",
    "ed1b195938896840fb55475f1e7e0ca8"
  ],
  [
    "Der reiche Mann erkrankt durch seine oft überreiche Ernährung, seine Vernachlässigung von Bewegung und sein Übermaß an Luxus leicht an Fettleibigkeit, Gicht oder Diabetes; seine Nieren und sein Herz sind häufig von Störungen betroffen.",
    "e53e1aaa1be36644385be8dd8f5894f9"
  ],
  [
    "Aus dem gleichen Grund schauen wir uns Anthrax an.",
    "d9b43e71cd4628bd470fa65ecb6e11a5"
  ],
  [
    "Vielleicht könnt ihr alle ein Barbecue planen oder so.",
    "e1448188ffebaddd5356ffe2f9f2a00d"
  ],
  [
    "Ich weiß, dass der Kongress mich formell einladen musste, und es hätte eine knappe Abstimmung sein können.",
    "e9286489d73b5c4a48018085e70dd732"
  ],
  [
    "Suchen Sie nach Obst- und Gemüseoptionen.",
    "07037245fda15ce243e5dafce36e817d"
  ],
  [
    "Kanadas Walk of Fame würdigt die Erfolge erfolgreicher Kanadier mit einer Reihe von Sternen auf ausgewiesenen Gehwegen entlang der King Street und der Simcoe Street.",
    "24ee1d2ffc7cb8a4b1f85db7fda66bb3"
  ],
  [
    "Ein Gericht, auf das ich mich sehr gefreut habe, war das Pimenton-Öl „Ahi Thunfisch *en escabeche“.",
    "71dbeb5f2fb03ff52fd2eea5d71203e3"
  ],
  [
    "Prinz Houssain würde das Fest mit seiner Anwesenheit nicht ehren.",
    "4c6cc6ec15e01d3fdf185183b6adfb4a"
  ],
  [
    "Du glaubst nicht, dass ich aufstehe, wenn du aufstehst?",
    "ad5d2a276941178eb5db316670b8649a"
  ],
  [
    "Große TTC und Straßensperrungen an diesem Wochenende in Toronto",
    "78defcedb886aa9948afec5a55cee42b"
  ],
  [
    "Vor den 1930er Jahren war der Borzoi in Amerika als der Russe bekannt",
    "b5c9ef30d0766b0070892c5800c43f80"
  ],
  [
    "Wenn du deinen Exorzisten nicht bezahlst, kannst du wieder in Besitz genommen werden.",
    "c2db46cf31bb142d787ddf6d304f97bd"
  ],
  [
    "Lassen Sie mich Ihnen zunächst einen Schuljungen vorlesen",
    "c7791f61b5aceb0aebc81ca1b9efafa9"
  ],
  [
    "Heizen Sie im Haus auf wie eine Kochplatte",
    "4032ed0c1de040b9d04fbc6778af484b"
  ],
  [
    "Reformer gewinnen nichts, wenn sie ihre Augen vor Fakten verschließen, die sie von allen Seiten anstarren.",
    "75d8ee279a578b5522049e85b08bedfd"
  ],
  [
    "Er zieht die kleinen Haare zurück, die er noch übrig hat, aus einem Wasserbecken, das auf seinem Heizkörper ruht.",
    "ae5aab605d7dda40c71f4e6294c39a2c"
  ],
  [
    "-große Umarmung- na ja, für diejenigen, deren Prüfungen oder kommen VIEL GLÜCK!",
    "ca16c8b228b716e697fa0cd327fb732c"
  ],
  [
    "Und in unseren wichtigen Handelsverhandlungen werde ich weiterhin darauf drängen, Zölle und Subventionen abzuschaffen, die den amerikanischen Landwirten und Arbeitern schaden.",
    "e1ab37567df5095681b3f755265673c3"
  ],
  [
    "Es wird ein weiteres Schild mit der Aufschrift „Jetzt spielen“ geben.",
    "9875abfd114d1175f0c72197454681df"
  ],
  [
    "Tatsächlich hat Los Angeles mehr Museen pro Kopf als jede andere Stadt der Welt.",
    "ef15e7d6659649e9c1309de393e78b7b"
  ],
  [
    "Es ist eine großartige interaktive Möglichkeit, mehr über das Resort zu erfahren und gleichzeitig belohnt zu werden.",
    "0c51fdf27187eb7968a049d324f69503"
  ],
  [
    "Aber der Prinz mochte den Ton ihrer Stimme nicht und er sagte: Nein, da ist etwas; sag mir, was es ist.",
    "00b92cc5759d66ba3b0d6276c44d361f"
  ],
  [
    "Du willst auch auf meiner Liste stehen?",
    "35b052485933b52f96feeebdd0306629"
  ],
  [
    "PotluckBRTV-Dinner mit einem Unterschied",
    "c0159a5d747e5792e2c74446e57876f6"
  ],
  [
    "Dieses Land „bombardiert Zurück in die Renaissance“",
    "1dd4d759fbe6b1aa6d318b238f8fdcff"
  ],
  [
    "Es braucht viele Bälle, um so Golf zu spielen wie ich.",
    "c3e69ed2f9cacb633c1885ae051e5ee9"
  ],
  [
    "Es wurde nun beobachtet, dass der Graf (das war anscheinend der Titel von",
    "00bb5bba65852eabec85f12693ccff4b"
  ],
  [
    "Der Motherfucker ist auf Selbstzerstörung, niemand bewacht deinen Rücken, es ist alles eine Front",
    "9ffb2d2324201d834bc9c1836a568888"
  ],
  [
    "Es ist eine Nützlichkeit, die rückwärts betrachtet wird.",
    "a21d05fde0c9a74b6fcf5c313e3a912d"
  ],
  [
    "Und weil Sie einen solchen Löwenanteil an der Kontrolle über den Charakter haben, ohne auf Dinge zu stoßen, die Sie aus der Zone holen, wird es leicht, sich weniger so zu fühlen, als ob Sie einen Controller in der Hand halten, sondern eher wie in einem dunklen Flur, dass ein Schraubenschlüssel einfach aus einem Werkzeugkasten geschlagen und gegen das Metall geklirrt wurde. Boden, und dass Ihr Griff an Ihrem zuverlässigen Cutter enger wird.",
    "3b38d5aec3675d2b449e6f82fd418d93"
  ],
  [
    "Das könnte tatsächlich Spaß machen, aber was würden wir tun, was die Leute in Slugs wissen würden?",
    "20d791a681d5e4b883df8582ab1ebd0d"
  ],
  [
    "Im Moment sind wir bereit, fast eine Billion Dollar mehr für eine vorübergehende Steuervergünstigung für die reichsten zwei Prozent der Amerikaner auszugeben.",
    "428121e6e14bc2c03698ae8eb90d6cd8"
  ],
  [
    "Geh zur Bank von Seers Village.",
    "d7a1ff6ef600b9414d61cb356583b50c"
  ],
  [
    "Catherine zog 1790 zurück nach Aberdeenshire, wo Byron seine Kindheit verbrachte.",
    "9422bd58e964ee3e2e26697fa8e5cf04"
  ],
  [
    "Es ist etwas, das ich noch nie in anderen indischen Restaurants hatte und es war meine Lieblingswahl, wenn ich gekommen bin.",
    "486c391369b7a0884da605301656b76b"
  ],
  [
    "Nun, Dick, wie ein guter Kerl, und um mir zu gefallen, arbeite morgen hart bis zum Nachmittag.",
    "8cffac94ce0094835a5d2a5c1333ebd6"
  ],
  [
    "Ja, ja, ich werde da draußen sein und den Menschen Freude bereiten.",
    "f217de1f687716cb5c3e6e1e9ac79525"
  ],
  [
    "Das nach dem berühmten thailändischen Markt benannte Restaurant ist ein Gewinner",
    "b0e8315f1915496a808ec784d9a022ca"
  ],
  [
    "In seinen „Andachten bei Emergent Occasions“ heißt es: „Sende niemals, um zu wissen, für wen die Glocke maut; es maut für dich“",
    "b1c9b761cd5ab8ea3241fec8c1e617d1"
  ],
  [
    "Wenn Sie beim Spielen einen Ball werfen während des Baseballs singen, haben Sie dann eine gute Tonhöhe?",
    "8b194a43fd7cb42e5166ffa9c84e2fac"
  ],
  [
    "Bei weitem war die größere Anzahl derjenigen, die vorbeikamen, zufrieden",
    "d3fac863a6ce99ebb3880ca0730e64cd"
  ],
  [
    "Lass es fallen wie es heiß ist, lass es fallen wie es heiß ist",
    "5c6179b326213f03f4a53ff682d599ce"
  ],
  [
    "[Nachweis meiner Ausflüge] (",
    "46112a8ef2ff27da4378cece2cca126c"
  ],
  [
    "Baba hat nichts von der Sache erwähnt.",
    "3934d6a7051a1f329d9408616091129d"
  ],
  [
    "Ich fordere Sie dringend auf, die American Competitiveness Initiative zu unterstützen... und gemeinsam werden wir der Welt zeigen, was das amerikanische Volk erreichen kann.",
    "7de429071fe3388a6a86710cf3492386"
  ],
  [
    "Beseitigen Sie Zucker aus Ihrer Ernährung.",
    "f598e54e55f50be1d6cf14339763de9c"
  ],
  [
    "Die Propaganda der Tat wurde von der überwiegenden Mehrheit der anarchistischen Bewegung nach dem Ersten Weltkrieg (1914—1918) und der Oktoberrevolution von 1917 aufgegeben.",
    "2de0973b1ab17e4e6e4586952ab3e199"
  ],
  [
    "Ich würde dieses Restaurant auf jeden Fall jedem empfehlen, der ein familienorientiertes Abendessen sucht.",
    "a1a026d826502e2650202f6d87d742b7"
  ],
  [
    "Die versammelten Ladenbesitzer konnten kaum auf Tränen verzichten.",
    "e2f44d095900ee799cc2e0f8a8424eff"
  ],
  [
    "Pheebs, was-was machst du?",
    "2b9ab806960375588a318ce4e3080ff2"
  ],
  [
    "Das Pub-Imperium von Vancouver hat Toronto im Visier",
    "5189d566b8bb89942849e95af6f25d1f"
  ],
  [
    "Der frühere Name Sri Lankas, bevor es einen Agenten bekam und ganz Hollywood auf uns losging",
    "43f476d8a1b5415ba77c2c0acb5e6f99"
  ],
  [
    "Ein Mann geht in eine Bibliothek und bittet um ein Buch über Selbstmord.",
    "d1f591dd9c63cbc8d757732b7f16d7d0"
  ],
  [
    "Action, und wie nichts auf der Welt so gut, als ruhig im Bett zu liegen",
    "4251a85ed4bc9eb06cbdbabdc62eec0a"
  ],
  [
    "Sie will jede Nacht Schluss machen",
    "44d242f5cc66bdbc070e9a8cdc1b4bea"
  ],
  [
    "Was kann wünschenswerter sein, als dass viele Arbeiter, die sich mit der Lösung winziger Probleme zufrieden geben, alle Orte mit ihrer unruhigen Tätigkeit besetzen?",
    "7856213a0e037cd2e3ee17e9e20112bc"
  ],
  [
    "Das Pony macht nichts, aber wir hören, dass eine Frau aus der Gruppe der Erwachsenen anfängt zu schreien „GET YOUR HAND OFF MY GRAND BABY“ und „ICH WERDE DIE POLIZEI AUF DICH RUFEN“ Mein Chef erklärt ihr die Situation, sie ruft immer noch die Polizei.",
    "4152bb4630fcd25e78a7d2c48138affa"
  ],
  [
    "Kann Ihr Mann den Dachboden schließlich als Falltür in der Decke entwerfen?",
    "11b873c0190e382c74a81641b7beee32"
  ],
  [
    "Chancen für alle erfordern heute etwas anderes — Zugang zu einem Computer zu haben und zu wissen, wie man ihn benutzt.",
    "742202e72aa474220cb98fa1423e80aa"
  ],
  [
    "Koordiniere deine Einheiten so, dass starke, langsame oder niedrige Einheiten vorne und schnelle, schwache, Langstrecken- oder Zaubereinheiten hinten sind (Zaubereinheiten sind besser als Gold, also schütze sie!",
    "83139c8465625de51d823d20af7f4005"
  ],
  [
    "Sie zielen auf mRNAs ab, um die Gene sequenzspezifisch zum Schweigen zu bringen.",
    "92215901db6757f8c571bbe5f538ef7e"
  ],
  [
    "Die Gesamtzeit, die dort verbracht wurde, betrug 2 Stunden für eine einfache Maniküre und Pediküre",
    "f77891c1fd167eb88a5344cf312e48b8"
  ],
  [
    "Aber mein guter Meister Bates starb zwei Jahre später; und da ich nur wenige Freunde hatte, begann mein Geschäft zu scheitern, und ich beschloss, wieder zur See zu fahren.",
    "4e8a04162a9693d4d32280b8c21463c6"
  ],
  [
    "Ja, aber bei ihm war es heute anders!",
    "f357115d989fb417898a0d9b16ca9583"
  ],
  [
    "Ryerson gibt dieses Wochenende ein riesiges 6-Themen-Konzert",
    "8d9d8160de211728f57505847256285b"
  ],
  [
    "Agenten dieser kriminellen Gruppe lachten über Agent 86, wenn er seine Waffe in Form eines Fingers herauszog.",
    "137cd4e2c8b1dd74ce198d0786ec0564"
  ],
  [
    "Zwei Erdnüsse kommen in eine Bar.",
    "b9fc0243cc6a0f500272d67b37ecd47b"
  ],
  [
    "Green Linnet, der in einem Weidenbaum saß und mitgehört hatte",
    "37ecaedd21273881edd44688e2a31fba"
  ],
  [
    "Du kannst meine Kette immer noch sehen, auch wenn das Licht ausgeht",
    "d7bcf39f9ffad3ac0e664e431f5b5bc4"
  ],
  [
    "Wir sehen bereits, wie die Intensität des Kampfes um politische Anerkennung in Einzelfällen jene Qualitäten des Geistes entwickelt, und Gehirn, die der Mensch nicht als sein besonderes Monopol angenommen hat; und aus diesen Fällen können wir schließen; wie reich ausgestattet das Feld des menschlichen Denkens werden wird, wenn bereichert durch die Produkte des Gehirns von Männern und Frauen, die im Hinblick auf Gleichheit zusammenarbeiten, und frei von den erniedrigenden und finsteren Einflüssen, die Unterwerfung in irgendeiner Form den Unterwürfigen und Unterwürfigen gleichermaßen auferlegt.",
    "7c5ae79add0dc319b3375f6930f5e3cf"
  ],
  [
    "Meine Schwester und mein Schwager leben im „Bachmann-Territorium“.",
    "4fc6ff61c858466bf5735b84efbc20c0"
  ],
  [
    "Was macht ihr heute alle! (:",
    "21669cf271f62ab8524a9ccde955a1b5"
  ],
  [
    "Wenn das Paket auseinandergenommen wird, wird es etwas geben, das jeden von uns verärgert und niemandem gefällt.",
    "3efa130bb0e11714a1124cd951a3a288"
  ],
  [
    "Verlassen Sie die Kirche und gehen Sie nach Süden.",
    "e60cfbce40edf9a132565afc465b22ea"
  ],
  [
    "Zur gleichen Zeit, als der Philhellene Edward Blaquiere versuchte, ihn zu rekrutieren, war Byron verwirrt darüber, was er in Griechenland tun sollte, und schrieb: „Blaquiere schien zu glauben, dass ich auch hier von Nutzen sein könnte; - obwohl, was er nicht genau spezifiziert hat“.",
    "536f00a4caf0b3b3fc71489803719702"
  ],
  [
    "Gibt seine Gedanken und Meinungen darüber ein, was gut ist und was nicht, und ermöglicht es mir, auch Beiträge zu leisten.",
    "28e7fcfdcec391e27f83e96dee38694d"
  ],
  [
    "Hier setzte er die Wunschkappe auf; wünschte sich ein Pint Champagner, ein heißes Bad und seinen besten schwarzen Samt- und Diamantenanzug.",
    "63dad82bcd508bef862717e37d81bcae"
  ],
  [
    "Sie verdient es zu wissen, an wen es geht.",
    "b3c1fdfb0875e0b11d0eadfcbc52b73a"
  ],
  [
    "4 von Kochi wurden bei einem Missgeschick getötet",
    "1993c4caef1e59715c12129a72285e46"
  ],
  [
    "Von 1833 bis 1841 war er US-Staatsanwalt für den District of Columbia.",
    "a014ac22c991f10017a5263d891d558c"
  ],
  [
    "Es scheint, dass über dem Kaffeetisch nicht das war, was sie hören wollte.",
    "016e46c5171d68928999fb9e3e5a882e"
  ],
  [
    "„Aber was wir besonders nicht verstehen können“, sagte Doktor.",
    "e6721a4e8adbfc5ef6dc9613df8908d9"
  ],
  [
    "Ich spiele nicht mit, ich spiele nicht mit diesen Niggas",
    "6d2fca1956bddafc1a64d4dd94620058"
  ],
  [
    "Dass die Pflanze und das Tier leben, ist für sie offensichtlich, aber sie gehen davon aus, dass die Luft, das Wasser und die Erde, die Elemente, aus denen die Pflanze wächst und ernährt wird, tot sind; dass das Leben ein geheimnisvolles Etwas ist, das von außen kommt und dem Organismus fremd ist.",
    "520360203904232babef9d10d84685e9"
  ],
  [
    "Dies zwingt ihn, Einheiten anstelle von Drohnen zu bauen.",
    "20b9eee469d452644b3113bdef5c4188"
  ],
  [
    "Du wirst an der Stelle dieses Mannes sein",
    "d4aceeab56032dcce721163fb3959d2b"
  ],
  [
    "Heute Abend stelle ich eine Herausforderung an die Nation: Jeder Staat sollte hohe nationale Standards annehmen, und bis 1999 sollte jeder Staat jeden Viertklässler beim Lesen und jeden Achtklässler in Mathematik testen, um sicherzustellen, dass diese Standards erfüllt werden.",
    "2295180c8bf41353fc35584ee117a0c0"
  ],
  [
    "Gehen Sie (indem Sie die Umschalttaste gedrückt halten), wenn Sie glauben, dass ein Feind in der",
    "c640f6bfcb0b395f46e6e338d710b453"
  ],
  [
    "Gandhi forderte die Inder auf, sich dem neuen Gesetz zu widersetzen und die Strafen dafür zu erleiden.",
    "a7bb87f4f4a259fe9e4977ff2a00c0b6"
  ],
  [
    "Ich bin mir nicht sicher, warum jemand eine Reise in diesen Teil des South End als Wanderung in Betracht ziehen würde.",
    "8d2d6076a29e4120c2cfb2bbff708b4a"
  ],
  [
    "Danach probierte sie nacheinander die anderen sieben Fenster aus, und von jedem von ihnen war neue und überraschende Unterhaltung zu sehen, so dass Beauty sich nie mehr einsam fühlen konnte.",
    "49b8f4acc363ac7a86d4f43044845ec2"
  ],
  [
    "Dann, wenn die Gläser voll sind, schlage ich einfach einen Toast vor, anstatt einen Toast auszusprechen.",
    "d23ad79f819ef96ee221723f5e33633d"
  ],
  [
    "Kanye Wests Toronto-Konzert auf Instagram zu sehen",
    "8527ea4b6b6e20a17bac436b2d78a62f"
  ],
  [
    "Ho Chi Minh ist in dieser Hauptstadt begraben",
    "cbb33153f3c3357513a83cea79897086"
  ],
  [
    "Die Erde ist die Irrenanstalt für das Universum",
    "614bad52534f980a5f70b0bd21f8b03a"
  ],
  [
    "Wir beschließen, dass wir trotz der kalten und vereisten Straßen ein bisschen draußen herumlaufen werden.",
    "3786f1844b51a2355bae7c885e3789f0"
  ],
  [
    "(Spielt mit ihnen, spielt mit ihnen, spielt mit ihnen!)",
    "675ac550899a2ecdcc2e86882a5df4ec"
  ],
  [
    "Die Bestimmung der Beziehungen der großen Tierklassen nach dem Prinzip der Abstammung hat einen Großteil ihrer Zeit in Anspruch genommen.",
    "c27b9a24e39fc0ebc719444c3dd1fa8c"
  ],
  [
    "Ich sage, du sollst ein T-Shirt oder ein Tanktop tragen oder einfach ohne Hemd einen Hoodie/eine Jacke mitbringen (weil es unten heiß ist wie fk), aber dann schwitzt du und sobald du die Baumgrenze passiert hast, wird es extrem kalt, also brauchst du an dieser Stelle einen Hoodie oder eine Jacke.",
    "718d49d24f7bb033e07a5b11ed997143"
  ],
  [
    "Wenn du kommen kannst, warum nicht?",
    "70ba97a7d4cb66e9f1556fdbc378908f"
  ],
  [
    "Wir werden Ideen austauschen, wie Amerika positioniert werden kann, um jeder Herausforderung zu begegnen, vor der wir stehen.",
    "e1f7204e56fa6e8b2ff7d41e706fe5e1"
  ],
  [
    "Trinken Sie täglich mindestens 8 8-Unzen-Gläser Wasser.",
    "df6b56a90c29a03e77dd32f3b3efc25f"
  ],
  [
    "Durch die Neudefinition des Erhabenen und des Schönen, die Burke selbst erstmals in [[Eine philosophische Untersuchung des Ursprungs unserer Ideen des Erhabenen und Schönen]] (1756) eingeführt hatte, untergrub sie sowohl seine Rhetorik als auch seine Argumentation.",
    "af2cf6c2bc3ad4ec7a648744a0e52f23"
  ],
  [
    "Ich rief zurück um zu sehen was los war und der Mann schien als wäre es ihm egal.",
    "30af3d59d79a0e4b555c47faf83e202c"
  ],
  [
    "Nun, schließlich bist du ein guter Kerl, sagte der Riese; komm und verbringe die Nacht mit uns in unserer Höhle.",
    "eb6a47ddc2b083628903eb20fe752a16"
  ],
  [
    "Wie kannst du mir das auch machen?!",
    "e97fd2ccca17ce6e55ba549c0ce75afe"
  ],
  [
    "Veranstaltungen am Osterwochenende in Toronto für 2016",
    "853bc9c7c2cf548068fb934ae584f094"
  ],
  [
    "In „Brighton Beach Memoirs“ stellte dieser Dramatiker den jungen Brooklyniten Eugene Jerome vor",
    "378fabcbf5dd931d91fbe34fa4934a24"
  ],
  [
    "Letzte Nacht habe ich geträumt, der Autor von Herr der Ringe zu sein.",
    "d62b053f2f4fea028ed4a7b0fe4a9a99"
  ],
  [
    "Es wird nicht genügen, ein Baby zu peitschen",
    "4d886a8d056fb3ad8c8fd720ed4b160f"
  ],
  [
    "Jeden Tag fahre ich über die Flint River Bridge zur Arbeit",
    "f57f11b9d779723190cf6e8374a2466a"
  ],
  [
    "Sie sind also auf faire Weise in der Lage, bessere Gefährten für ihre Ehemänner und - ich sage das mit tiefer Überzeugung - bessere Mütter zu werden.",
    "eeec0c8c1e9394c623120e43ce4aef33"
  ],
  [
    "Du kannst ein „Wächter“, ein „Räuber“, ein „Arbeiter“ und ein „König“ sein. Jeder, der mit der Geschichte von EVE vertraut ist, könnte das bezeugen.",
    "46c7b5fee11513362892cef2e6b2941e"
  ],
  [
    "Danke andrew.. Sehr nett von dir 2 sind gekommen.. Wer ist noch mitgekommen?",
    "5c5539dbe4fbe78631eccc7c223e3655"
  ],
  [
    "Wir werden im Golf erfolgreich sein.",
    "ae01253e1522a150a34c5d3a561e6fcb"
  ],
  [
    "Schaffen Sie Anreize für Ihre zukünftigen Aktionen mit Belohnungen.",
    "c56a5c3027379f377ecb44f8888d6125"
  ],
  [
    "Unheilbare Krankheiten sind nicht unbedingt terminale Krankheiten, und manchmal können die Symptome einer Krankheit so behandelt werden, dass die Krankheit nur geringe oder keine Auswirkungen auf die Lebensqualität hat.",
    "838e31ec3258f5b8a5444a23917ab767"
  ],
  [
    "Ich wurde für einen Dollar erstickt, sie hat einen guten Kunden verloren.",
    "f012709e8d26e6d99aa6c0ee35423506"
  ],
  [
    "Nachdem sie etwa eine Stunde lang geritten waren, begann die Prinzessin sehr durstig zu werden und sagte zu ihrer wartenden Magd: Bete, geh runter und hol mir etwas Wasser in meinem goldenen Becher aus dem Bach drüben: Ich möchte etwas trinken.",
    "55a7e123c4fc4f27bac77cc0c8cd7d88"
  ],
  [
    "Du warst all die Jahre Rosss bester Freund, der während der Drogenprobleme bei ihm stecken geblieben ist.",
    "57b98442ff5abb628794ecf22099cd25"
  ],
  [
    "Bush kriegt die Hölle für Ferien",
    "0add8bf024c2bf413c341070007bac3f"
  ],
  [
    "Seine Rückkehr zum Radrennen fiel, als er während eines Rennens im März 2009 fiel und verletzt wurde",
    "ddaa5a8b7e290eeb7bb8ba6e1e163c31"
  ],
  [
    "Du weißt, was eine „Diät“ ist, oder?",
    "c9af82136ac1502dd2e5aa1d5c60be37"
  ],
  [
    "Das Haus, aus dem Hannah gesucht hat, gehörte ihrer Tante.",
    "a8c706dec020db19a45ef735d8996ffa"
  ],
  [
    "Und das hier ist nur eine meiner Stimmungen, Babylon",
    "11c248c278740b64d175f6a1c5f090a7"
  ],
  [
    "... wie ich es und seine Lösung hätte übersehen können.",
    "18d4f68b890cfba23c6e6e1193856d40"
  ],
  [
    "Es bleibt für kurze Zeit beleuchtet, wenn Sie eine Sperre erhalten, indem Sie Ihre Sicht für ein oder zwei Sekunden darauf richten.",
    "0634aef67b722066a84175fda0b02dec"
  ],
  [
    "> <\nEs war total zufällig!!!",
    "e2dea2313d3da403c2dc312cf85c01d3"
  ],
  [
    "Wir haben klare Augen über die Unterstützung des Iran für terroristische Organisationen wie die Hisbollah, die unsere Verbündeten bedrohen, und das Misstrauen zwischen unseren Nationen kann nicht weggesucht werden.",
    "2e96469154ab38a62f45d3007648c88e"
  ],
  [
    "Lass Google singen und tanzen!",
    "624a8cb197ebd4112b691e99d108b6ff"
  ],
  [
    "Gandhis komplette Werke wurden in den 1960er Jahren von der indischen Regierung unter dem Namen The Collected Works of Mahatma Gandhi veröffentlicht.",
    "4f26704ffbf4a69e57c4fc6b97bbae4e"
  ],
  [
    "Er nahm sich die Zeit, uns den Prozess ausführlich zu erklären und uns einige Tipps und Tricks für die besten Ergebnisse zu geben.",
    "64888bc0e9cdb7392f5befaec4e9617e"
  ],
  [
    "Das Mädchen fragte sie, ob sie den Weg zu der Burg kenne, die östlich der Sonne und westlich des Mondes lag; aber sie sagte, was die erste alte Frau gesagt hatte: Ich weiß nichts darüber, aber dass es östlich der Sonne und westlich des Mondes ist, und dass Sie eine lange Zeit brauchen werden, um es zu erreichen, wenn Sie überhaupt dort ankommen; aber Du sollst das Darlehen meines Pferdes an eine alte Frau haben, die mir am nächsten wohnt: Vielleicht weiß sie vielleicht, wo das Schloss ist, und wenn du bei ihr bist, kannst du das Pferd einfach unter das linke Ohr schlagen und es bitten, wieder nach Hause zu gehen.",
    "40778a83912bd92168d6a34f4c405578"
  ],
  [
    "Ich weiß nicht einmal, wie man meine Keycard benutzt.",
    "1a9d115b601038c49e35ac8edab4986d"
  ],
  [
    "Toronto-Hasen feiern Ostern auf Twitter",
    "474ebaa31fcb103a1e077b9c3e8de892"
  ],
  [
    "Rufbuchstaben östlich des Mississippi beginnen in der Regel mit W; im Westen beginnen die meisten damit",
    "7227b237a8d9cda15d9f760534557b2f"
  ],
  [
    "Hunderte von Kindern werden jedes Jahr zur „Mime Boarding School“ geschickt, um nie wieder von ihnen gehört zu werden.",
    "ee17264565f1336bbbb24816019a7191"
  ],
  [
    "die Vorbereitung des Gebäudes für den Eröffnungstag war vorbei, die Zeremonien",
    "7ea6d66f329909585c6d3613c7d2ba87"
  ],
  [
    "Ich habe keinen Beat verpasst, als ich hörte, dass du dich mit jemand anderem triffst",
    "1d3959ec0526dae1a5d0df7e6bf11805"
  ],
  [
    "Manche glauben, dass die Krise in Darfur vorbei ist.",
    "50a13fd97828ee4209c1089258dbe1f5"
  ],
  [
    "Wir würden dies wahrscheinlich tun, indem wir viele unserer passiven Kräfte in die vier klassischen Rüstungsschlitze (Hände, Beine, Körper, Helm) umformatieren und dich auf jeweils einen pro Lauf beschränken.",
    "eb7a677626695481cdd02d91b735c83f"
  ],
  [
    "Watch* hat eine Menge Tutorials wat.",
    "d2f1a3ea0980f9167a4ea9aeb651552d"
  ],
  [
    "Insbesondere möchte ich betonen, dass nach den Ereignissen des letzten Jahres in Los Angeles und den unzähligen Geschichten der Verzweiflung in unseren Städten und in unseren armen ländlichen Gemeinden dieser Vorschlag allein in diesem Sommer fast 700.000 neue Sommerjobs für vertriebene, arbeitslose junge Menschen schaffen wird.",
    "10a949c1c40a23666c47d39dbc17c67e"
  ],
  [
    "Nachdem Studio den Neustart abgeschlossen hat, klicken Sie mit der rechten Maustaste auf die Symbolleisten oben - es sollte eine neue, ungeprüfte Werkzeugleiste geben.",
    "8649cb78976bb3d3ddb3913f2b7cfdbe"
  ],
  [
    "Im Juni 1939 kaufte Heisenberg ein Sommerhaus für seine Familie in Urfeld am Walchensee, in Süddeutschland.",
    "68f1758ef26df1048173283a297b5cc0"
  ],
  [
    "Ihre Burger sind riesig und ich kann das Ganze normalerweise nicht ganz beenden.",
    "51a51bb13e628c7f7166020183258c70"
  ],
  [
    "Und obwohl man glaubte, dass er am weitesten geschossen hat und dass er daher die Prinzessin Nouronnihar verdient hatte, war es jedoch notwendig, dass sein Pfeil gefunden wurde, um die Angelegenheit deutlicher und sicherer zu machen; und ungeachtet seiner Remonstranz urteilte der Sultan zugunsten von Prinz Ali und gab Befehle für Vorbereitungen für die Hochzeit, die einige Tage später mit großer Pracht gefeiert wurde.",
    "b3de72aac9f114a9206e0bd63351639c"
  ],
  [
    "Wow, ich werde echt mürrisch, wenn ich koche.",
    "09dcf8efa01f68cb06bfcb862767bced"
  ],
  [
    "Abholung von E-Mails in Kerala",
    "943843019bfd66d778ada6b04cd732cb"
  ],
  [
    "Während des anglo-spanischen Krieges von 1587-1604 starben Spaniens Philipp II und dieser englische Herrscher",
    "133811c2b8f89664ad93e5359ac083f2"
  ],
  [
    "Wie nennt man einen Mann mit mehr Schinken auf dem Kopf?",
    "66f98d6c818b0b933c157d7a3879df4e"
  ],
  [
    "Verdammt, nur mein Glück dachte ich, eine schlechte Reise beim ersten.",
    "d2c2fd641eeffee68af61368581a8f0a"
  ],
  [
    "Ich fühle mich die ganze Zeit gut,",
    "01d1fcae3748e852e5f98d52bee4dd1b"
  ],
  [
    "Es gibt ihm eine Arbeitshypothese, die keine unbekannten Agenturen einbezieht; es stimmt mit dem überein, was er in der Natur beobachtet; es verspricht die größten Belohnungen.",
    "368ff448c405ba04e81240eb56ca9d02"
  ],
  [
    "Es gibt viele Wiederverkäufer und Custom Builder. Sie können herausfinden, wer für Sie am besten geeignet ist, indem Sie sich individuell an sie wenden.",
    "b77e973edb5dd3d23d1b5f2ea7de8393"
  ],
  [
    "Haha was machst du jetzt?",
    "a717ace65f208a67ef7579fc88c1eacb"
  ],
  [
    "Ich weiß, dass ich für alle in diesem Plenarsaal spreche, für Republikaner und Demokraten, wenn ich Saddam Hussein sage: Man kann dem Willen der Welt nicht trotzen.",
    "2de13b69f274d90257995fe484a16934"
  ],
  [
    "Bemerke Angst im öffentlichen Raum.",
    "7a2bb99dcbb543eb2d77417fc6c5fff1"
  ],
  [
    "Byron führte den Angriff auf Navpaktos nie an, weil die Soulioten immer wieder forderten, dass Byron ihnen immer mehr Geld zahlen sollte, bevor sie marschieren würden; Byron wurde ihrer Erpressung überdrüssig und schickte sie alle am 15. Februar 1824 nach Hause.",
    "4da71f3d61fc5bf6e36033bd268924b4"
  ],
  [
    "Mein Date bekam gegrilltes Hähnchen mit einer BBQ-Sauce mit dem gleichen Beilagensalat, den ich bekommen habe, und Pommes Frites als Beilage.",
    "9ec6a86869f6e036d0f0fa40ed23bf09"
  ],
  [
    "Das stand auf den Platten: AQVA.",
    "fc720a74918bb196179cb2b945469349"
  ],
  [
    "Ich will dich hier haben, wo ich dich im Auge behalten kann.",
    "faa26b4981a964fe29201a9f119470f5"
  ],
  [
    "Kindesmissbrauch: Angeklagte während der Anhörung abwesend",
    "14853fb9fd356ae42f54f0563c694551"
  ],
  [
    "Martin Waldseemüllers Karte von 1507 hatte 2 Porträts darauf; Ptolemaios auf der alten Welt, & dieser Mann auf der neuen",
    "eb73cdaf3f08ab7980cf9f94165dce23"
  ],
  [
    "Manche Menschen glauben, dass es auf dem Mond Insekten gibt.",
    "1bbf2aa458199c9a753b454226c43637"
  ],
  [
    "dachte, es wäre in Dover; andere, die wussten, wie unwahrscheinlich es war",
    "3fef1d2116801930c905c7ae89a328dc"
  ],
  [
    "Diese lebende Single war der Tod von mir",
    "6f607a2d3e6303930f0bc408df08f27b"
  ],
  [
    "Ansprache an die Truppen nach dem Krieg der Dritten Koalition: Oktober 1805",
    "2a80289b38a2ef55957634c8d1857262"
  ],
  [
    "VERDAMMT DAS WAR SCHWIERIGER ALS DAS BUCH",
    "3e4a79a32454b962e960aab839811c00"
  ],
  [
    "Diese Verantwortung beginnt nicht in unseren Klassenzimmern, sondern in unseren Häusern und Gemeinden.",
    "c85867f5b438345c2643245d4900fdd2"
  ],
  [
    "Durchführung einer postsekundären Ausbildung in Krankenpflege.",
    "dc6bc4732ed455f91666695f59e10642"
  ],
  [
    "Die Münchner Fakultät stand fest hinter diesen Kandidaten, wobei Heisenberg ihre erste Wahl war.",
    "49c16effe5c981ed728cfae0dd242cbd"
  ],
  [
    "Meine veganen Lieblingswaffeln aller Zeiten mit Ahornbutter.",
    "ae728d064d072967a827cf6abc2c60c7"
  ],
  [
    "Dieser Weg hatte auf jeder Seite eine Hecke aus Rosen, und der Kaufmann dachte, er hätte noch nie so erlesene Blumen gesehen oder gerochen.",
    "59b66916135d2980cfc93bdd7fa7002b"
  ],
  [
    "Ich wollte nur vorbeikommen und weißt du, wünsche dir viel Glück bei deinem Date.",
    "ce0b31cb421c57c52cce8f9a881ab007"
  ],
  [
    "Borde macht Bowler für ihre Niederlage verantwortlich",
    "f4dd435e24ad9bc7ce25209dc5f9c9fd"
  ],
  [
    "Jackie Robinson brach 1947 die Farblinie des Baseballs, als er von diesem Team unter Vertrag genommen wurde",
    "c5e06cdcc452c936acfaca1a7ab3f0e6"
  ],
  [
    "Wie nennt man ein Schaf ohne Kopf und ohne Beine?",
    "f4efcb5fcaaebc53f3ffebc290447ac8"
  ],
  [
    "Jeder Aspekt des Raumes schien lebendig zu sein und sich in seinem eigenen Universum zu befinden.",
    "f109f67c70ba8bb39830f27145058213"
  ],
  [
    "Wenn du mich lieben willst Junge liebe mich so wie du es meinst",
    "6a37594d8f407f7cafece3ae3d60a2a5"
  ],
  [
    "Unser grausamer und unerbittlicher Feind lässt uns keine andere Wahl als einen mutigen Widerstand oder die bitterste Unterwerfung.",
    "ba5d422d5e8989bfc3573176a9d2a973"
  ],
  [
    ">*Sie behauptet, über Menschen prophezeien oder Dinge über sie „wissen“ zu können",
    "1c6fb36da7884e7519b32adc178e3c48"
  ],
  [
    "Ahhh Lynette sagt, dass sie es nicht schaffen wird, also 3.",
    "0956abd5f67522716eb68148811af616"
  ],
  [
    "Aber dieses Jahr sollten wir es bestehen.",
    "bf2e71435f943fffc3198c1f87f4e906"
  ],
  [
    "Beachten Sie Angstgefühle.",
    "f153c344d37ce1a53e9787bb5646e670"
  ],
  [
    "Es ist jedoch auch die beliebteste Sportart in Kiribati, den Salomonen und Tuvalu und erfreut sich in Australien einer bedeutenden (und wachsenden) Beliebtheit.",
    "6ea9ce2267be46c42ba8148466c0fa23"
  ],
  [
    "Die Gemüseplatte war wirklich genug für zwei Personen, aber sie war so gut, dass ich das meiste alleine überstanden habe.",
    "5e82cd2bb037845d0bb3fea02e8fe682"
  ],
  [
    "Er hat es geknackt und da lag ein Kirschstein.",
    "528aca54f7b337f01aaa47f0948144fa"
  ],
  [
    "Aber in etwa achteinhalb Minuten werden wir ein paar leckere Zwiebeltörtchen servieren.",
    "f034dcb5f42ad93fe414c4fb6faf4920"
  ],
  [
    "5 Food-Trends, die jetzt nach Toronto kommen müssen",
    "d3b648af143deb05f0afbe0faff28f7c"
  ],
  [
    "Dieser berühmte U-2-Aufklärungspilot wurde später ein Reporter für den Hubschrauberverkehr",
    "eeaab888818ca51681301175b746e2fc"
  ],
  [
    "Warum checken schwule Männer immer zuerst in einem Hotel aus?",
    "2b4408b9e6e56aa4352d628b46e5faca"
  ],
  [
    "wo sie bügelte und durch sie zur Tür ging, dieses Wesen",
    "cd524140bdc0f10cc04d4ba3f19abd71"
  ],
  [
    "In Abscheu vor falscher Philosophie erzogen, mussten wir erleben, dass die Generation, die uns folgt, von der wir dachten, wir hätten sie streng geschult, in die Fehler zurückfällt, von denen sich die Generation vor uns höhnisch abgewandt hat.",
    "d699b4674b86394a415111ce2febb0b7"
  ],
  [
    "Wie wird das durch die Abschaffung des Mindestlohns behoben?",
    "36efbfde1181851b7ece213a979c7b35"
  ],
  [
    ":D Ich habe meins schon abgeschlossen",
    "f5cff84257d3766f4968e9edfbf0895d"
  ],
  [
    "Und manchmal muss der Frieden verteidigt werden.",
    "548dff926686850119f42b5efc9fbafb"
  ],
  [
    "Planen Sie Ihre Kohlenhydrataufnahme.",
    "2d384699088fecd6a230c46a11ecd30b"
  ],
  [
    "Seit Anfang 2007 besitzt und betreibt Theatre D The Royal.",
    "268dfbc8fbc0c153358fc752f27af6f0"
  ],
  [
    "Wie wir herausfanden, war dies ein ziemlich typischer Montagabend in Portland und keine Reflexion über den Veranstaltungsort.",
    "2a0da2dfd5d337773b73d379e990d891"
  ],
  [
    "Versuche es einfach auszuziehen und du wirst bald feststellen, dass ich mächtiger bin als du!",
    "f8e6c913e93b5fba9c977c131ed9f907"
  ],
  [
    "Bitte, komm schon, wir haben nichts von den großen Sachen, die wir brauchen!",
    "b4b473355b88a26b4975639ffd6de5c8"
  ],
  [
    "In Toronto können Sie bald mit Fremden Tee trinken",
    "238cac46f46c89b370ef83aa52cae9b2"
  ],
  [
    "Der ursprüngliche Vorname dieser transsexuellen Hauptfigur von Gore Vidal war Myron",
    "f4dfba0919b731fe8ed0c0bcd99f09e8"
  ],
  [
    "Es starrt mich jetzt seit ein paar Minuten an.",
    "52ad73a837e87017908cb17afeab4057"
  ],
  [
    "„Sicher, liebster Tony“, sagt sie.",
    "f14d8b9a50b63add01896808156d955d"
  ],
  [
    "In der Sekunde, als sie durch die Tür ging, fing ich ein Summen auf",
    "d6d241bfb4b2d8568acfbd5c59049df7"
  ],
  [
    "Soweit sich die Geologie mit der Geschichte des vergangenen Lebens auf der Erde oder der sogenannten Paläontologie befasst, ist sie biologisch, aber in all ihren anderen Aspekten bestehen die Beziehungen der Geologie zu Abschnitt III.",
    "5ea0e00e775133973763708019341b96"
  ],
  [
    "Und dann traten wir in den IWF/EU-Deal ein, nachdem wir erfahren hatten, dass er noch nie auf dem Tisch lag und es der einzige Ausweg sei.",
    "0e3a334498d1decd509e4e3a2a68be4b"
  ],
  [
    "Ich melde mich später bei dem Rest.",
    "6efe1617621163c5947cdcd5265b9a02"
  ],
  [
    "Und da jeder in unserer Community zählt, müssen wir sicherstellen, dass jeder in der diesjährigen Volkszählung mitgezählt wird.",
    "25b0e186844491a4da5adf8f8117b881"
  ],
  [
    "Klicken Sie auf „Filme“, um eine Vorstellung davon zu bekommen, worum es bei Line Rider geht, und um zu sehen, was Sie anstreben.",
    "2946e5176b988d4db840769324242630"
  ],
  [
    "Die expandierende Leberknospe wird von hämatopoetischen Zellen besiedelt.",
    "782ba36a62a328163dad29c700bad160"
  ],
  [
    "Ich hoffe, sie kehren zu alten Standards zurück, währenddessen werde ich immer noch für die Boston Bereiche Blues und R&B dorthin gehen!",
    "c203309f2033469ab156e9247dce8bdf"
  ],
  [
    "Der König wusste nicht, was er sagen sollte, denn es war unmöglich, dass etwas hübscher sein konnte als dieses kleine Geschöpf.",
    "0f37e92125ffa4521ccbcf3e69fd819d"
  ],
  [
    "Ich habe sie gefüttert, gebadet und ins Bett gebracht.",
    "6d88d092c6fbb0594a7bd579a30e4420"
  ],
  [
    "Leiter des südlichen Kommandos beraten",
    "320d26b1cf1c34f9df4401f89178b0a9"
  ],
  [
    "Für Daniel war alles meins, meins, meins; Zinn in Bolivien und das in Alaska",
    "24d22dc86f3a99b5d654337a609597b7"
  ],
  [
    "Welche Art von Musik mochten die Pilger?",
    "60a1cf14261682379870da44638ad7c4"
  ],
  [
    "als jene Intuition, die die Eigenart des einzelnen Mannes von",
    "8e2f743f67093ca6fd0a65ec7b5af840"
  ],
  [
    "In meiner Rückansicht sind immer noch mehr als Meilen",
    "21acd61eb3bd8b74a247c1842de3b6c3"
  ],
  [
    "Darüber hinaus fixieren sie eine wichtige Menge an Materie - die, aus der sich ihr Gewebe zusammensetzt.",
    "038ad82414a05c88681a064913ce96af"
  ],
  [
    "Du nimmst wirklich gerne an, nicht wahr?",
    "2cfe53dd7157b2d7b2d8cd3f9f576718"
  ],
  [
    "Gute Nacht meine Liebe.. Sleepwell&Vorsicht",
    "11500c89aa267f71aef269ab5dee4561"
  ],
  [
    "Wir haben die Steuern für Eltern gesenkt, die versuchen, sich um ihre Kinder zu kümmern.",
    "c7255db4c027e6a7bbca893d208e4f18"
  ],
  [
    "Informationen organisieren — Ihr optimierter Weg, um wichtige Kategorien zu verwalten",
    "9087a2605a2aedc4eab96ff9b5f2988e"
  ],
  [
    "Im Jahr 1928 hatte der britische mathematische Physiker Paul Dirac seine relativistische Wellengleichung der Quantenmechanik abgeleitet, die die Existenz positiver Elektronen implizierte, die später Positronen genannt wurden.",
    "26eee6d9459f067a5ec74a13efbc19bf"
  ],
  [
    "Der Service war nicht der beste, aber das Essen war gut.",
    "250406b88c2602cfaeea3e8c8ab7b861"
  ],
  [
    "Dann stand der Firedrake und stöhnte wie ein schwarzer Bulle, knietief im Schnee; und trotzdem kletterte und kletterte die Remora.",
    "e1d0aef2a949d755fbd21b8855a205e5"
  ],
  [
    "Ich werde früh da sein, aber ich setze dich auf die VIP-Liste, okay?",
    "f8050bd3acd581c12c728fed3f4576b9"
  ],
  [
    "Hollywood ist heiß; der September brutzelt!",
    "58105340534e1bd2038174168fd70f2e"
  ],
  [
    "Einige Inseln in diesem See von Utah sind Brutgebiete für Wasservögel; Antelope Island wird zum Weiden von Rindern genutzt",
    "eaedc1c638eb11f664912ff3678362b3"
  ],
  [
    "Es war eine echte Schande, da wir nur auf halbem Weg waren, obwohl wir ihr die Beulen gaben.",
    "547a6f597981a0542625e29a8c23a98e"
  ],
  [
    "in Ordnung gebracht, war bis zum letzten Grad schwach.",
    "2c90ffe8dba1a5960be8697c4f1d7eb5"
  ],
  [
    "Wenn ich denke, es gibt nichts mehr zu verlieren",
    "32af8e2ed8c3260927dbe54fc7f193a9"
  ],
  [
    "Aber wir werden hier nicht aufhören.",
    "cdb040cde49e80b24658934f20b57747"
  ],
  [
    "Als würde man dich vom Sitz heben, weil es so schnell rauskommt.",
    "dfe9719b3a58599d508c2d271b5bfdb3"
  ],
  [
    "HAHAHAHA OH YA LOL glücklich durchzuquetschen.",
    "70eddb7e21501af407a32eadef4fc859"
  ],
  [
    "Unser kostenloses Unternehmenssystem ist es, was Innovationen vorantreibt.",
    "f199141eba6a4534c9510a4a1554d280"
  ],
  [
    "Entscheiden Sie, ob Sie für die IT geeignet sind.",
    "330c3a38fbe2106ce95d5b4d37ce7269"
  ],
  [
    "SPxR hat den Vorteil, dass es sich um eine leicht erklärbare, relativ geringfügige Änderung für ein derzeit implementiertes repräsentatives System ohne Proxy wie das US-Repräsentantenhaus handelt.",
    "5aa0347ca5f29e1c58d3b2d491830d35"
  ],
  [
    "Ich habe den Laden nicht ganz abgeschworen.",
    "f183016db91d2d248f4a020965f44f25"
  ],
  [
    "Der treue Johannes hob ihn auf, trug ihn ins Bett und dachte traurig nach: Der Fluch ist über uns gekommen; gnädiger Himmel!",
    "568a95d7a5b23a49f6143a504a16c125"
  ],
  [
    "Hab ein Mädchen mit der Weste gesehen.",
    "a5e74e9d3a4da5152d11a2e1874f281e"
  ],
  [
    "Wo man in Toronto ernsthaft bouldern kann",
    "441a96612dbd472cfecdc82830b29730"
  ],
  [
    "„Diese Freunde von mir“ war der Originaltitel dieser DeGeneres-Sitcom",
    "59065e9b10e7659f3328e46cecd2ead9"
  ],
  [
    "Was ist lang und hart und bringt Frauen zum Stöhnen?",
    "2ce7bd62d214ff76d65f0f25fd7bb792"
  ],
  [
    "„'Sie sind auf jeden Fall sehr liebenswert', sagte Hans, 'und es ist ein großes Glück",
    "917db384781b6ab6eda4bae4871c3a57"
  ],
  [
    "Einige Arten haben diese Kraft in ausgeprägtem Maße, was als Virulenz bezeichnet wird.",
    "1c726cc461997d4e6344669bc0604227"
  ],
  [
    "Viel Bein- und Kopffreiheit, und im Notfall kann der Rücksitz als ziemlich komfortabler Schlafbereich (Mannschaftskabine) genutzt werden.",
    "65e2939a950a8befc6513580b8e650de"
  ],
  [
    "2 von dir so tian mi von cos werden sich treffen n zusammenhalten.",
    "a39a49c4599b009551119750501f5e25"
  ],
  [
    "Anstelle von Bürokraten, Prozessanwälten und HMOs müssen wir Ärzten, Krankenschwestern und Patienten wieder die Verantwortung für die amerikanische Medizin übertragen.",
    "c2e94903779e8fa28f19ac2c205e816a"
  ],
  [
    "Oder du könntest einen Sim-Modder bekommen, sobald du den Boolprop-Cheat gemacht hast, dann kannst du „SHIFT“ und mit der linken Maustaste auf den Sim klicken, den du kontrollierst, und Spawn finden (es könnte unter 'mehr' sein) und darauf klicken, Sim Modder finden (Wieder könnte es unter mehr sein). , Jetzt können Sie darauf klicken und auf „Motive“ klicken",
    "e29594b7cefeae16b129780c862e8769"
  ],
  [
    "Ein anderer Spieler, der Catcher, hockt auf der anderen Seite der Home-Plate und blickt auf den Krug.",
    "ae8cabab145e7247e431f78bca634660"
  ],
  [
    "Das Huhn ist knusprig und gut gewürzt, definitiv besser als KFC, aber viel gehypt.",
    "0dade60347b8898cbe4beccc5e781ae4"
  ],
  [
    "Ich bitte um Verzeihung, ich habe es nie bemerkt; es tut mir sicher sehr leid, rief der Prinz, der, nie selbst verliebt gewesen zu sein, nie an andere Menschen gedacht hat.",
    "780d9f78828c2900088e222665bb9ba3"
  ],
  [
    "Was habe ich dir über den Saal erzählt?!",
    "793cecd00423ff741fc649a2aa62ed4d"
  ],
  [
    "Das Treffen der katholischen Schulen beginnt heute",
    "34e7a789543648fce35606fbedd7cb4e"
  ],
  [
    "Ein Schlag unter Par auf einem Loch im Golf ist ein Birdie; ein Schlag über ist einer von diesen",
    "d935946e1ba245cd9a072811ccecbd84"
  ],
  [
    "Was machen Transvestiten zu Weihnachten?",
    "ed65d95b06d27596786d42272265f019"
  ],
  [
    "erkannte die schlanke kleine Figur, nach der sein Auge suchte, in der",
    "57899ab3cb22d4b0311993620043403e"
  ],
  [
    "Ich fickte ein Mädchen namens Keira Knightly",
    "238218e6901be90c9dd99bd8c09de14c"
  ],
  [
    "„Der Frieden wurde gerade vom Kaiser von Österreich unterzeichnet.",
    "fbd3327948e8c252537aef7f6f075e27"
  ],
  [
    "Du willst nicht deinen Hals zurückdrehen und deine Schultern komisch halten, damit du es verdammt nochmal sehen kannst.",
    "478862a69cd614970420487ac025c865"
  ],
  [
    "Hey Mädchen, du kommst direkt von zu Hause, oder?",
    "7e7c07b560ee44c923e2a9d38bfa5992"
  ],
  [
    "Und mein ausgeglichenes Budget leistet eine gute Anzahlung für dieses Ziel.",
    "5b5a44c5bbe0e3895589d71dfd0544f1"
  ],
  [
    "Kaufe ein Skin-Paket, das einen Skin mit Umhang enthält.",
    "1a04b2d88d875031af1dbcf59eb16519"
  ],
  [
    "Der türkische Atatürk hatte das Kalifat beendet, die Khilafat-Bewegung endete, und die muslimische Unterstützung für Gandhi war weitgehend verschwunden.",
    "1b510d3fa220e924d9da458acc7e2b53"
  ],
  [
    "Ich würde sie auf jeden Fall wieder benutzen!!!!",
    "3c596fdd0673c71f659c88a0f352f529"
  ],
  [
    "Sie waren alle drei wunderschön, aber der jüngste war der Schönste.",
    "df0978c40bb7b720163d9162f6f367b0"
  ],
  [
    "Du gehst besser aus der Dusche, denn... Ich muss spülen.",
    "5dfaeff4e336baefdd7a6896fc288ac0"
  ],
  [
    "Kostenlose Filme und Musik den ganzen Sommer über am Yonge-Dundas Square",
    "f9d150820f22b10a65895c90a555c816"
  ],
  [
    "1948 wurde Douglas Edwards der erste Moderator der Evening News dieses Netzwerks.",
    "2b71e2b8a6dd1e3dd31268fdef1b2392"
  ],
  [
    "Dann brauche ich sie nicht mehr.",
    "cac0ac0fe6f75d1b1af8d7afc01cda5b"
  ],
  [
    "Ich hasse Leute, die wegen verschütteter Milch weinen.",
    "964a44079b442d9339670c2ac52373fd"
  ],
  [
    "Weil sie mit allem davongekommen ist, was ich vor hatte",
    "4d2f52972ee6fd720b3d14cf76678be9"
  ],
  [
    "Wir machen weiter, wir bereuen nichts",
    "522e4b4331af213fed1cbe516b896e2c"
  ],
  [
    "In einem Disney Channel-Film aus dem Jahr 2006 spielte Brenda Song die Hauptrolle als dieses Mädchen: „Homecoming Warrior“",
    "b52bf8ff028c146c9376680b513c3d3b"
  ],
  [
    "Weil ich meinen Schlüssel in die Seite gegraben habe",
    "8ccfa8db7279628070e0a64a40141ed5"
  ],
  [
    "Ich kann dieser schrecklichen Energie nicht helfen",
    "16525dc517caad8db868e69f8777b728"
  ],
  [
    "Zu viel Schwerkraft um die Höhen zu spüren",
    "3583fdc268d54a771edae636c65dd2b2"
  ],
  [
    "Ein gewellter Stoff, der durch Drehen und anschließendes Entspannen des Garns hergestellt wird und auch vor „de Chine“ zu finden ist",
    "4477b3753d23833b3bd5c3789ef77f8e"
  ],
  [
    "„Derjenige, der aussieht wie Kirk Douglas“",
    "ec508fd744ae60db5b2020f4b85e34dc"
  ],
  [
    "Um dich hier zu behalten, ah",
    "bdd62433e53226dc4661de255a160ee0"
  ],
  [
    "Denn wenn du jung und verliebt bist, ja,",
    "ef1caf724ff61e9d5e6225cb36546dd5"
  ],
  [
    "Und ich sage: „Baby, Baby...“ (Whoa, whoa...) „Baby...“",
    "566b358f4600e11993b364d944598d9b"
  ],
  [
    "Ich beobachte meine Fehler",
    "5dbd7ecb03ba4d1f9e3c50cff64c26f0"
  ],
  [
    "Ich schwöre bei Gott",
    "da4d05cf6843f1e9b3f3f9270d398727"
  ],
  [
    "Nach mehreren Interviews ",
    "7acbe23dad2337aa0e11962248bfa12d"
  ],
  [
    "Halt dich fest, es ist eine verrückte Nacht",
    "1d07ea15d81571b5cf3b771f0d474b33"
  ],
  [
    "Es ist in meinem Kopf",
    "bc44a446f7ad66569a569f064b5bbb6a"
  ]
]