[
  [
    "In der Zwischenzeit schlug der König, der nicht die geringste Ahnung hatte, was vor dem Tor seines Palastes geschah, Miranda vor, sie in ihrem Streitwagen durch die ganze Stadt zu fahren, die mit Tausenden und Abertausenden von Fackeln beleuchtet werden sollte, die in Fenstern und Balkonen und in allen Bereichen platziert werden sollten die großen Quadrate.",
    "f6da92fabcadfd230820ca6fb09ec6a9"
  ],
  [
    "Ich habe dir meine alte Umstandsmode mitgebracht!",
    "5c609e4ea070b1a977650c3daa4384b5"
  ],
  [
    "NXNE veröffentlicht erste Ankündigung der Aufstellung für 2015",
    "ce96a85992da8fdb718029bfbf38df43"
  ],
  [
    "1913 in NYC ausgepackt, führte die Packers zu 5 Meisterschaften, packte es ein, 1970",
    "5dab30de045b874d11a912740a19db9d"
  ],
  [
    "Was hat die Erde zu den anderen Planeten gesagt?",
    "be87f51e6fbba3a249d92d3f166c5391"
  ],
  [
    "Eine Person meiner Position ist",
    "45a8fe4b55dcbb803b45dfea788c7040"
  ],
  [
    "Gesicht echt hübsch und ein Körper echt fein",
    "1f38c4ab46a90c74f85aa3ed460ed4de"
  ],
  [
    "Die monatlichen Verkäufe stellen seit März jeden Monat Rekorde auf.",
    "4b121d85c79ad3ce4fac461c8ac81740"
  ],
  [
    "Als er zusammenbrach und mir sagte, Das erste, was ich getan habe, war die US-Mitgliedschaft im Fitnessstudio und den Boxsack zu bekommen.",
    "0fe4463220849da3bf7b997250aa830f"
  ],
  [
    "Haha Cadbury hat uns nicht reingelassen!",
    "51f1e1361b8e0407398893820ab34642"
  ],
  [
    "Deshalb glaube ich, dass der Kongress das Abkommen unterstützen sollte, das wir ausgehandelt haben, um China in die WTO aufzunehmen, indem er in diesem Jahr so bald wie möglich permanente normale Handelsbeziehungen mit China verabschiedet.",
    "b6cd447e674409c7ec2dfaa5278f571f"
  ],
  [
    "Halten Sie die Wahltaste auf Ihrer Tastatur gedrückt.",
    "5159fc427e98b6c12f75cc702ecd3941"
  ],
  [
    "Populäre Literatur hat einen größeren Marktanteil.",
    "fec2f38ba89bc357b24185bc1fc289c3"
  ],
  [
    "Ja, sie sind teuer, aber von außergewöhnlicher Qualität.",
    "8485ab0e411f35107c14c3664f3ea705"
  ],
  [
    "Dort setzte er sich auf einen Felsen, blickte auf das Meer und fragte sich, wie er anfangen sollte, sein Gelübde zu erfüllen.",
    "b4e6fa3b781ba26c02d96572ab18bbf0"
  ],
  [
    "Was glaubst du nicht, dass ich zu ihr gehen würde?",
    "066c8ea9b6d46eeff4d1ed49ca2accf5"
  ],
  [
    "Craft Mela in Ooty eingeweiht",
    "9adb783845161376ec418b9ced3b891b"
  ],
  [
    "Sie wurde um 1596 in Virginia geboren und starb 1617 in Kent, England.",
    "3ef4d7dac623fd603647712bf446c024"
  ],
  [
    "Herzlichen Glückwunsch an Tu Youyou zum Gewinn des Nobelpreises für Medizin und der verwirrendsten Person, der man Happy Birthday singt.",
    "de524e86a9a500b4258174ad939b25e4"
  ],
  [
    "Die Pyrotechnistin sollte am Tag ihrer Hochzeit anwesend sein.",
    "eee0413afbf0c79609ad9953fb8c5bb8"
  ],
  [
    "Ich glaube ich verliere jetzt den Verstand",
    "1cd65b0e8193452eb4a2fecc955411c1"
  ],
  [
    "Dr. Talcott leitete ein Forscherteam des National Cancer Institute und der medizinischen Fakultäten der Harvard University und der Boston University.",
    "3781e1b5db6f105ab853d15c95e0e444"
  ],
  [
    "Wie auch immer, wir waren auf der Couch und meine Eltern waren draußen, also haben wir miteinander rumgespielt, während - natürlich - mein Bruder am Computer saß.",
    "9c78f09d9f03487055c7851ca61f404a"
  ],
  [
    "Ende lass mich wissen, ich suche dich.",
    "3c271cc44bb88d882d774ca1c20da726"
  ],
  [
    "Die Vereinigten Staaten haben kein Recht, keinen Wunsch und keine Absicht, unsere Regierungsform anderen aufzuzwingen.",
    "61b755a308eb6c5c928bcf84206c1bf7"
  ],
  [
    "Wählen Sie Ihren Namen und Ihre physikalischen Eigenschaften.",
    "0accdaa9b780ad081ba9067e46a1ae7e"
  ],
  [
    "Die Stadt wurde in der Schlacht von York während des Krieges von 1812 geplündert.",
    "6697a22c536999d154ed470aa3b0eff7"
  ],
  [
    "Toller Ort, um ein köstliches saftiges chinesisches BBQ zu genießen",
    "ffe149bf1a6d73cc3cd3bae8dacf6540"
  ],
  [
    "Wenn Sie von selbst gekommen sind, können Sie bleiben.",
    "a4b675b7568e4a909a743abe910346ae"
  ],
  [
    "Warum fragst du nicht Chandler, denn er ist derjenige, der mit ihr rumgemacht hat.",
    "8db7404557ef92e0aa773eb4b3a7ab1a"
  ],
  [
    "Treffen auf Terrosim wird am 1. Oktober organisiert",
    "24b98f2aad7a9228d2c2c49362f71f4b"
  ],
  [
    "Da dieser Gitarrist 1970 ohne Willen starb (wie Sie es mit 27 tun), seine 300 Millionen Dollar.",
    "71d7377f6381d0a30f0ef8b4410412ca"
  ],
  [
    "Der Mann, der den „Velcro“ erfunden hat, ist heute gestorben.",
    "57d4d6f4cca749971c4d1e4125e8bc56"
  ],
  [
    "Aber kaum hatten wir es überstanden als sie",
    "fb649b5d8c0bf48dac2a6c0d8e27a67e"
  ],
  [
    "Wenn ich das Geräusch von Flut Donner höre",
    "38bf0ce83a9011c5ecc0af63a52928ea"
  ],
  [
    "Der vor uns liegende Fall berührt oder betrifft nicht die Frage, ob der Kongress eine Klage gegen den Präsidenten erheben kann.",
    "caf5a2fc8610f84dac02fe5bdde65607"
  ],
  [
    "Deshalb haben wir uns 2012 2.520.000 Webinare ausgedacht.",
    "2e574e335165e1c6488bcad662e674b5"
  ],
  [
    "Mr. Tan, kann ich Sie um 9 Uhr morgens treffen?",
    "a01123c1bf11f3bae004f1d7cfe24033"
  ],
  [
    "Aber wir kennen ihre wahre Natur.",
    "a099b0c79739cb4ff4f7e29434cbaacb"
  ],
  [
    "Empfehlen Sie hilfreiche Strategien zur Selbstpflege",
    "88985f99deb1b8427eeddb8a332c1c6d"
  ],
  [
    "Hepatomegalie bezieht sich auf eine vergrößerte Leber und kann viele Ursachen haben.",
    "bb997e3fc1b361698838c3857249ad3f"
  ],
  [
    "Ein guter Ort, aber ich schlage vor, die Menütafeln mit Preisen zu versehen.",
    "cdc508d741ddea7f943198e688c3a569"
  ],
  [
    "Aber sobald sie im Trichter war, war der Luftstrudel, der immer nach unten und unten saugte, zu stark für ihre Flügel.",
    "c968791c300eaa7a936256edd2acdf9d"
  ],
  [
    "Ich kann es ein bisschen riechen, den Kuchen backen.",
    "d6f13823badc5951c435545e591b4316"
  ],
  [
    "Vier Personen wurden bei verschiedenen Pannen getötet",
    "f75e06851927b35921fd8b39cc5b002b"
  ],
  [
    "Sehr junge Kaninchen bekommen den Luzerne Typ dieses geschnittenen, getrockneten Futters; dann werden sie zu Timothy",
    "773d4b64fcb5341b9771ac9602d14bf5"
  ],
  [
    "Wie nennt man einen Bumerang, der nicht zurückkommt?",
    "d52e502a625edcde27459cb65d73b406"
  ],
  [
    "In der Tat jede einzelne dieser Zeilen von",
    "890cf4f63e7107b936ecb3863aa5d24c"
  ],
  [
    "Keine Angst dich mitten in einem zu treffen",
    "b20d855c96829a94df158c312e639588"
  ],
  [
    "Wie der Elfte Kreis in seiner Stellungnahme unten feststellte, war das „einzige Problem“ davor die „schriftliche“ Anforderung; es wurde nicht geprüft, ob die Ablehnung der Stadt durch substanzielle Beweise gestützt wurde.",
    "1dc03f0a84e156f8763e240e6a83c5c8"
  ],
  [
    "Dies ist eine hochkonzentrierte Lösung und wurde mit einem Pflaster durchgeführt, das kontinuierlich und direkt auf eine haarlose Maus aufgetragen wurde.",
    "46ff5d06fe7b36c4b2a988e159d6ab22"
  ],
  [
    "Ich hoffe das macht dich glücklich und zufrieden, meine Beute.",
    "774f21d1175cb2daa66c3a5d0587759d"
  ],
  [
    "Deshalb werde ich in Zusammenarbeit mit diesem Kongress unsere Überwachungsprogramme reformieren — denn die wichtige Arbeit unserer Nachrichtendienste hängt vom Vertrauen der Öffentlichkeit im In- und Ausland ab, dass die Privatsphäre gewöhnlicher Menschen nicht verletzt wird.",
    "94425dea8943ea7fe5f3fd41c804b61f"
  ],
  [
    "ODER Sie können Objekte weiterbewegen.",
    "75b8e005396af137fd462754b1841116"
  ],
  [
    "Darüber hinaus konnten Leser von Romanen und Romanzen nicht nur Einblicke in ihre eigene Kultur gewinnen, sondern auch in die Kultur ferner, exotischer Länder.",
    "66916990298b747bd47d7e3579d2ba52"
  ],
  [
    "Sie sagten uns auch am Vortag, dass wir den Hund den ganzen Tag bei sich behalten müssten, obwohl niemand in drei verschiedenen Gesprächen jemals das vor dem Tag von erwähnt hatte und dann die Kühnheit hatte, uns ein paar hundert Dollar für „Krankenpflege“ in Rechnung stellen zu wollen, die, wie ich bereits erwähnt habe, nie gebracht wurde jederzeit während unserer Gespräche darüber, was mit unserem Hund passieren würde.",
    "a838235bbd2def328319bfea682bcff1"
  ],
  [
    "Also befahl er, dass alle im Königreich in den Palast kommen und schauen sollten, ob er den Apfel zeigen könne.",
    "2ceaeec677d02685e7d48f6455673634"
  ],
  [
    "Ich freue mich schon sehr auf Samstag Abend!",
    "dc1bc98973fc0c6b2709d8287195049f"
  ],
  [
    "Wie das Netz den kleinen Vismay rettete",
    "11fcb7b69240164daf8e638ec207928d"
  ],
  [
    "Tornados, die sich über Wasser entwickeln, werden diese genannt",
    "9774a82916d643f8a8e9ab565356eed4"
  ],
  [
    "Ich rief 'Morgen! ' Er antwortete: „Kein Kumpel, scheiße einfach.",
    "ac3fbb25743174347db9fa6016d3b597"
  ],
  [
    "Im Gasthaus angekommen, sicherte sich der zurückgekehrte Auswanderer ein Bett und",
    "7174f45c6f24fda937d6c7a9c1e13ef7"
  ],
  [
    "Kenne die Kunst eines Quicky nicht",
    "bae69d2b6d00878902428dbe331a105f"
  ],
  [
    "Bei zahlreichen Gelegenheiten erinnerte das Gericht die Geschworenen als Reaktion auf die Einwände der Yangs daran, dass die Geschworenen nur die Beweise in den Akten und nicht als Beweismittel betrachten konnten, was die Anwälte sagten.",
    "b35348fb5ff42288aa0854f6677953bf"
  ],
  [
    "Es ist scheiße passiert und am Ende war ich über 200.",
    "2fd6155d57e93a9256d95f0cc41b9eff"
  ],
  [
    "Nooooooooooooooo Leute, die mich verfolgen ist eine seltsame Idee, ich will keine Leute stalken!!!!!",
    "1f502f71b3280d5f698a64153fdf3547"
  ],
  [
    "Wir haben mehr als eine Milliarde Dollar pro Monat ausgegeben - über 30 Millionen Dollar pro Tag - und wir müssen auf zukünftige Operationen vorbereitet sein.",
    "f27d33e159c197063baa3421b767e4f5"
  ],
  [
    "Du kannst auch Rox (ihre virtuelle Währung, die benötigt wird, um Dinge zu kaufen) mit der „Daily Challenge“ verdienen und Sachen in den Geschäften kaufen!",
    "90eb7e660f47f738ed6a81bbe1533c6d"
  ],
  [
    "Die ersten perfekten Werke auf Französisch waren die von Scarron und Madame de La Fayettes „spanischer Geschichte“ Zayde (1670).",
    "a2b38532dfa97a1b38ad7dd2415c8a8f"
  ],
  [
    "Der neue Cart Pod auf Division!",
    "38149066eee50ce61ea454167bb17e95"
  ],
  [
    "Und was war mehr, hatte er!",
    "efc103fa4dd542c11b31fd594973d521"
  ],
  [
    "Ich glaube, ich werde abhauen.",
    "f2d5ecca69bc66fd70eb2619271ab63c"
  ],
  [
    "Die Top 10 der in Kanada hergestellten Marken in Paris",
    "488c996c8dbd8a19e1fa8581a75298b9"
  ],
  [
    "1986 nahm Johnny Cash ein religiöses Lied namens this auf, das Gegenteil seines Spitznamens",
    "1903eb83de61e215454d23db2422a2ea"
  ],
  [
    "Pädophile sind verdammt unreife Arschlöcher",
    "8c792e3ec3b8198abefc1f0a4e9a646f"
  ],
  [
    "Er hörte mit großem Interesse zu und schien in der Tat nicht wenig",
    "1e8aa57708e5abe9b08326dfc8ada41e"
  ],
  [
    "Und wisse, dass ich den ganzen Tag rummache",
    "81c514c6ff21fac814730a02e1e9cf11"
  ],
  [
    "In Bekier war wie in diesem Fall trotz der Rückkehr des Kindes die Frage, ob die anfängliche Einnahme unrechtmäßig war, immer noch sehr lebendig.",
    "54c5340a9fec00a7a5125cb5efdad089"
  ],
  [
    "Betrunkener männlicher Freund aß die Blutvagina einer anderen betrunkenen Freundin aus.",
    "c2ecc7cdcbdb58dec7889bd78f644b25"
  ],
  [
    "Bruder hast du den Film gesehen, den ich dir gegeben habe?",
    "e188f0b86fc8c0f8127913bdf498698e"
  ],
  [
    "Jetzt gehen 67 Prozent der Abiturienten aufs College.",
    "dbca8e741a3be3fa5c5a7108d1858e63"
  ],
  [
    "Arbeite zwei Tage in der Kirche, um zwei RPs zu gewinnen.",
    "2b46d3f075c032eb4f914803f48deb8c"
  ],
  [
    "Funktionelle oder homologische Screening-Strategien wurden verwendet, um Gene zu identifizieren, die kleine bioaktive Moleküle produzieren.",
    "66bb6353f36e49e52f353c76cd9d1020"
  ],
  [
    "Ja, die Warteschlangen sind lang, aber wenn Sie um sagen wir 8:25 Uhr hier ankommen, an einem Samstag.",
    "de4196364644841659e2c8c318e90ea4"
  ],
  [
    "sagte die Hexe, die Öffnung ist groß genug; siehe, ich könnte in mich selbst hineinkommen, und sie kroch darauf zu und stieß ihren Kopf in den Ofen.",
    "615de117648fc194a9c72b8990a74448"
  ],
  [
    "Mit dieser Monica gehe ich nicht nach Vermont!",
    "8bc0580678371d415db89839556b6ca8"
  ],
  [
    "Schule für geistig Behinderte eröffnet",
    "26055735d46e4281f09f544a60c337b3"
  ],
  [
    "Um Ihre Golfrunde zu beginnen, legen Sie Ihren Ball auf einen dieser kleinen Heringe",
    "9a08ba7a7982f9dceaf8a480923716b8"
  ],
  [
    "Heute Morgen gab es in der Nähe der Galaxy-Schokoladenfabrik ein Erdbeben.",
    "44cb3d3c42ce004c8cc1a754f0be8e1e"
  ],
  [
    "und meine besten Freunde meinten, dass ich entweder tot war oder",
    "92e982a1aa2610cd5ff5f7c8d2ae8784"
  ],
  [
    "Gute Güte, Miss Molly, ich spiele bestimmt gern",
    "fc27a27b7aab253ffb16d6a2f83c30a0"
  ],
  [
    "Diese Beweise widersprachen jeder Implikation, dass Adams ursprünglich aufgrund eines „Fehlers in Bezug auf die Identität der richtigen Partei“ nicht benannt hatte, und deuteten stattdessen darauf hin, dass Adams beschloss, Nelson erst im Nachhinein zu benennen, um sicherzustellen, dass der Gebührenzuschlag gezahlt würde.",
    "099a8c5d467bab015cadebf27181f35c"
  ],
  [
    "Beim Hyperrealismus geht es darum, das wirkliche Leben nachzuahmen.",
    "7f3a98b13bedf2a1b26fb9c47c10f749"
  ],
  [
    "Eh, mir wurde klar, dass ich ein Mathe-Tagebuch zu machen habe und 2moro einen Chemie-Retest bekommen habe...",
    "9e2546daf7bf7ec203ef9214c09e1704"
  ],
  [
    "Wir können einfach nicht wollen, dass sich ein Tornado, ein Feuer oder eine Flut so verhalten, wie sich Amerikaner im Umgang miteinander verhalten sollten.",
    "d52d487ba15fa60247108786f83b0855"
  ],
  [
    "Wissen Sie, was Sie bei Ihrer ersten Sitzung erwartet.",
    "916eedac10308252ca92d080281f8d2e"
  ],
  [
    "Während der Fahrt über ein Gewässer (als Wasserrohr) können Tornados weiß oder sogar blau werden.",
    "c6867b3e5c22870966045110dea1a4be"
  ],
  [
    "Barkeeper stellten Augenkontakt her, behandelten mich aber als wäre ich unsichtbar.",
    "4a26a04105c7989e767f07fa3334e010"
  ],
  [
    "Er hat nicht mehr Herz als eine Flunder.",
    "21258cdc5439c91adc9bb6413785dad3"
  ],
  [
    "Willst du, dass ich nochmal nachschaue?",
    "5d894a5c8e3e30b78c88d78e81083c45"
  ],
  [
    "Pariser Food-Events: Internationaler Pi-Tag, mexikanische Frühlingsferien, Pariser Knödel- und Sake-Fest",
    "4832cc03ff39ab09e43d5ffc56bdb044"
  ],
  [
    "Das Flaggschiff von Oliver Hazard Perry wurde nach diesem Kapitän benannt, der sagte: „Gib das Schiff nicht auf“",
    "0a0d5c3fb85454d5ac1e3f2951ad5680"
  ],
  [
    "Änderungen sind unvermeidlich, außer an einem Automaten.",
    "03056b363c469fe18d67b9e43817fee0"
  ],
  [
    "„Und was könnte das gewesen sein?“ fragte Mr. Lackland.",
    "053469ef00960693efcd4efde46f8079"
  ],
  [
    "Ohne dich habe ich nicht einmal einen Puls",
    "47fec77c2f6dbe1c918e8be50e0fe64d"
  ],
  [
    "Am 20. Juli 2000 erließ das Bezirksgericht sein rechtskräftiges Urteil.",
    "6c5089f29cee906cc65ca5e296f5d930"
  ],
  [
    "Es war spät in der Nacht und ich war bei einem soliden [7] und dachte jetzt daran zurück.",
    "72c49d60a0ce8416781ee8334082eda2"
  ],
  [
    "Haha, wisse, dass diese Antwort verdammt spät ist, habe bis jetzt alles vergessen.",
    "35569dee0ae6f23b3206310d2540ef63"
  ],
  [
    "Lassen Sie uns in diesem Wahljahr unseren amerikanischen Mitbürgern zeigen, dass wir uns unserer Verantwortung bewusst sind und entschlossen sind, sie zu erfüllen.",
    "4ab9728db14ca0409c12bac874274197"
  ],
  [
    "Beachten Sie die Mission, Vision und Werterklärungen des Unternehmens.",
    "2f452761f324e1290d3f3bbf6c37d425"
  ],
  [
    "In einem Flugblatt vom Juni 1918 mit dem Titel „Appell für die Einberufung“ schrieb Gandhi: „Um einen solchen Zustand der Dinge herbeizuführen, sollten wir die Fähigkeit haben, uns zu verteidigen, das heißt Waffen zu tragen und sie zu benutzen... Wenn wir den Umgang mit Waffen mit dem größtmöglichen Versand lernen wollen, ist es unsere Pflicht, uns selbst in die Armee aufzunehmen.“ Er hat jedoch in einem Brief an den Privatsekretär des Vizekönigs festgelegt, dass er „persönlich niemanden, Freund oder Feind, töten oder verletzen wird“.",
    "aee7a6215a21309894e7c6e7437d3197"
  ],
  [
    "Es war etwas anders als die, in denen ich ein brasilianisches Steakhaus hatte.",
    "d430eac638ec40595f6497a39bc101fe"
  ],
  [
    "Der afrikanische Magier hatte einen jüngeren Bruder, der, wenn möglich, böser und gerissener war als er selbst.",
    "2963743d7f94575adf1dbd7b038531d0"
  ],
  [
    "Vergessen wir Ross...",
    "249cebd36b7cec399e733f59d63953c7"
  ],
  [
    "45 Filme, die man auf der TIFF 2016 gesehen haben muss, nach Tag des Festivals",
    "1cee5c835df3c1c4f5cf695f8d2f9f1d"
  ],
  [
    "1966 eröffnete der in Algerien geborene Designer eine Reihe von Boutiquen namens Rive Gauche.",
    "540e5a38389c9f4af609caf5fc632b68"
  ],
  [
    "Teil Mexikaner und bereit dafür.",
    "a15c811917ef6e4e4d05dd2dc717cab0"
  ],
  [
    "Er erkannte mich, als er mit einer plötzlichen Bewegung vorbeikam.",
    "99ae0a1f7f0520493c4dff3488bb2366"
  ],
  [
    "Dann solltest du mich zu deinem Mädchen machen, zu deinem Mädchen",
    "f64c49dcf3da7969bd0788a1cf69246b"
  ],
  [
    "Der Ablauf eines Tarifvertrags erlischt nicht unbedingt die Verpflichtung einer Partei, Beschwerden zu schlichten.",
    "7c9598d72f8f401597098a6c8d044ee8"
  ],
  [
    "Jeder erlebt diese Dinge von Zeit zu Zeit.",
    "4ba1f0bd6a9dc9b420ada4f8032b92fa"
  ],
  [
    "Frau sagt zu Ehemann - du bist überhaupt nicht Luv M.",
    "04cccac7671bdffd1946783099f9e3b5"
  ],
  [
    "Wenn eine überparteiliche Koalition von CEOs und pensionierten Generälen und Admiralen hinter diese Idee kommen kann, dann können wir das auch.",
    "1b26381cfe90134bbe553a34ec64a7af"
  ],
  [
    "Versuchen Sie, keine negative Referenz mehr bereitzustellen.",
    "68615f58268288e66cbfc78e560cfdc6"
  ],
  [
    "Dieses Bild bleibt bis heute erhalten.",
    "dd444b664bb0a6e2abdb220593a73d10"
  ],
  [
    "Was ich wundere ist, wie viel Glück ich hatte: Der beste Chiropraktiker und der beste Zahnarzt haben ihre Büros nebeneinander am Davis Square.",
    "470c0f4931ff4aa4a61092fa9b3c1b08"
  ],
  [
    "Aber Prigio, der ganz leise nach dem Kopf des Firedrake fragte, sagte, er würde das magische Wasser darauf gießen und den Firedrake wieder zum Leben erwecken, es sei denn, seine Majestät verhielt sich richtig.",
    "0cefe665e627f1d8e4334bebc10a62d0"
  ],
  [
    "Rach, hast du das noch nie gemacht?",
    "0cede4be34cad2d53ac24c8741ff8c89"
  ],
  [
    "Cinco de Mayo Veranstaltungen 2015 in Paris",
    "eec0e46fb9cacd98fc80ed408a22e62d"
  ],
  [
    "Der Druk Gyalpo oder Drachenkönig regiert diesen Nachbarn Indiens, der einen Drachen auf seiner Flagge hat",
    "810d9b152b94ed2dae7bdc56a6dbb405"
  ],
  [
    "Die Zunge wiegt praktisch nichts, aber nur wenige Menschen können sie halten.",
    "c73dfe190719af50ee0fdf6b72f2ccfd"
  ],
  [
    "Ich habe geschworen, ihm als St. Patrick in der irischen Chronik zu dienen",
    "375e6be06878a65b8a0e87f8ec76d624"
  ],
  [
    "Weil ich mein Baby die ganze Woche nicht gesehen habe",
    "451deefe94e1bef38407320fba9a38f3"
  ],
  [
    "Warum sollte man sich die Mühe machen, eine neue Bestimmung in die Verfassung zu schreiben, wenn es so viel einfacher ist, eine alte zu schreiben?",
    "f5fb79f602f2e7c4a73b490910020c1c"
  ],
  [
    "Bei der ersten Methode würden Trägergruppen zu einem kleinen, aber entwickelten Inselstaat, beispielsweise Taiwan, segeln und versuchen, die Produktionsmittel zu beschlagnahmen, die für die Herstellung von starken Giften in großem Maßstab erforderlich sind, die dann über ideale Gebiete der Wiederbesiedelung gesprüht werden könnten, wie Farmen in der Nähe von Flüssen oder Küste.",
    "9a74ec6eb067926ebefe6e066346a050"
  ],
  [
    "Ok, mir macht es nichts aus, aber ich habe Unterricht bis 4 tmr lei.",
    "3336b2f58b86b5ccd79999b7ef7bd9ec"
  ],
  [
    "Wir müssen die Arbeit von Wohltätigkeitsorganisationen, Glaubens- und Gemeindegruppen fördern und unterstützen, die eine Person nach der anderen Hilfe und Liebe anbieten.",
    "079cccbc0633a3e96db46711f74f864e"
  ],
  [
    "Nehmen Sie die Informationen, die Sie gewonnen haben, und handeln Sie danach, was auch immer es sein mag.",
    "44b70eff25a996d0434b320641260cbc"
  ],
  [
    "Sie schlägt vor, dass sowohl Männer als auch Frauen als vernünftige Wesen behandelt werden sollten, und stellt sich eine auf Vernunft basierende Gesellschaftsordnung vor.",
    "6c2fcde56c43938d6b0c2b8dcb1acba1"
  ],
  [
    "es war als würde ich als Kind bedient werden, der Rest des Toppings war perfekt, aber der Reis.",
    "9902abe379092e1db64765f054e69e7c"
  ],
  [
    "Dann ging er zu dem Bett, wo die Mädchen lagen; und nachdem er die kleinen Hauben der Jungen gefunden hatte, Ah!",
    "97be564620a908826efd71d8a75daddc"
  ],
  [
    "Warum werfen wir nicht alle 50 Dollar ein, wir bündeln unser Geld zusammen und wenn wir gewinnen, teilen wir es auf!",
    "f079ea2e3bed9808ecfb9c1f2513a68b"
  ],
  [
    "So wird die höchste Eigentumswohnung von Paris aussehen",
    "cfb6a3b6c4660a7d0d29da1e2c498749"
  ],
  [
    "Es ist spanisch für „Ananas“, wie diejenigen wissen sollten, die Ananas-Kokosnuss-Cocktails trinken",
    "e414fd3c133da50ad92874c75a42eeb5"
  ],
  [
    "Warum werden Atheisten niemals Mathematiker?",
    "ca589071c191c1e23361440ebec3cb1d"
  ],
  [
    "Ich konnte fühlen, wie sich die einzelnen Haare an meinen Armen anschmiegten, und der juckende Stoff der Couch war weicher geworden, ich konnte jetzt fühlen, wie all die verschiedenen Fasern auf meiner Haut lagen.",
    "d36cf318dc09f6ef39fd49e37eea3989"
  ],
  [
    "Harris als eine Entscheidung zu beschreiben, die die Kommission wegen allgegenwärtiger Parteilichkeit kritisiert, nach, beim 26, Der Chief Justice konnte sich nur auf die abweichende Meinung verlassen, die Ansichten äußerte, die die Mehrheit rundweg abgelehnt hatte.",
    "c823bad527a8817c4f833890ad70f243"
  ],
  [
    "In Anbetracht der Tatsache, dass dies im Bereich der Mikroevolution bleibt, ist es ein zufriedenstellender theoretischer Prozess, der durch beobachtete Bakterienkulturen unterstützt wird",
    "d276ec01250b9fa28f4738d386fd1a38"
  ],
  [
    "Haha ich weiß wie sehr du Tänze liebst",
    "6efcd55e41280ec2bcc4c213106d9e7a"
  ],
  [
    "Wir sagen einfach: Vermarkten Sie Ihre Produkte auf Wunsch an Erwachsene, aber ziehen Sie die Grenze zu Kindern.",
    "cc697adfdde35a230085aecfb988b02a"
  ],
  [
    "Hör auf, den Leuten zu sagen, was sie deiner Meinung nach hören wollen.",
    "2fa0c4594da0e6fe708210bd0c76a90f"
  ],
  [
    "Obwohl die Mehrheit der ozeanischen Inseln im Südpazifik liegt, sind einige von ihnen nicht auf den Pazifik beschränkt — Kangaroo Island und Ashmore und Cartier Inseln liegen beispielsweise im Südlichen Ozean bzw. Indischen Ozean, und Tasmaniens Westküste ist dem Südlichen Ozean zugewandt.",
    "697fe4aa4933d0f3d5fc2ab29d6fcf23"
  ],
  [
    "Dies ist definitiv ein Ort zum Mitnehmen, aber es gibt zwei Tische darin.",
    "fdf63d2b82830e68caa498c79d65e585"
  ],
  [
    "Der Sohn des Windzauberers tat dies, und der Rabe flog so schnell, dass er noch am selben Abend die Hütte erreichte.",
    "6facfadf76028785d2a15d604beee43e"
  ],
  [
    "Zuerst alphabetisch, dann geografisch, dann nach Quadratmeterzahl.",
    "112e5807a938582b90f2ecb11d4c02ff"
  ],
  [
    "Gulbarga; Bijapur-Abgeordnete bewerten den Gartenbau in Maharashtra",
    "91365318312964610c4debc58d8fdea9"
  ],
  [
    "2002 gewannen Vonetta Flowers & Jill Bakken Gold in der 2-Frauen-Version dieses Hochgeschwindigkeitssports",
    "69917059399f9b11c5ac9de0249769b6"
  ],
  [
    "Ich habe eine B-negative Blutgruppe.",
    "3bc94e1315fa522c051f3333487523df"
  ],
  [
    "Und am Mittag öffnete der Student sein Fenster und schaute hinaus.",
    "aafba7034f83ca434cc4bc7fd6adebc8"
  ],
  [
    "Es wird uns gut tun",
    "dc17a758779066f7c5cd0b37e0c98a1e"
  ],
  [
    "Die Konferenzen informieren die Teilnehmer über den Förderprozess des Bundes, verfügbare Finanzierungsmöglichkeiten und die Anforderungen, die mit dem Erhalt von Bundesmitteln verbunden sind.",
    "08e21d5fe25f3e696cf18500c5f89b52"
  ],
  [
    "Lerne an deinem eigenen Auto zu arbeiten.",
    "f9deea9587ccc757bbdc13d6bfb6ee24"
  ],
  [
    "Hallo ANGEL kann ich mit dir chatten?",
    "23eb71a068572f93c5abd7fe99d4c3c6"
  ],
  [
    "Unsere sechste Herausforderung besteht darin, Amerikas Führungsrolle im Kampf für Freiheit und Frieden auf der ganzen Welt aufrechtzuerhalten.",
    "eb584a643a8e3065b89709e48e20d828"
  ],
  [
    "Betritt Wallys Schloss im Modus Sehr schwer.",
    "c3a0b40b9aa9c1f164a7f49059c3e989"
  ],
  [
    "Das späte 18. Jahrhundert brachte eine Antwort mit der Bereitschaft der romantischen Bewegung, das Wort Romantik zurückzufordern, mit der gotischen Romanze und den historischen Romanen von Walter Scott.",
    "4b9a7dbe19a6ce59bdf1d5b45cb25487"
  ],
  [
    "Ich hatte das Texas Brot French Toast mit frischen Blaubeeren und der Seite des Leuchtfeuers.",
    "3456126f901b018baa854b76d85eceed"
  ],
  [
    "Sehr gut, Madam; Sie werden hineingehen und Ihren Platz unter den Damen einnehmen, die Sie dort gesehen haben.",
    "563d411a92f30819ae4e1ad8198c00b9"
  ],
  [
    "Oh, tut mir leid, du wirfst mich aus meinem eigenen Wohnzimmer?",
    "75be2ba60c23286e6a7a298787fc8043"
  ],
  [
    "RJD zur Überprüfung der „cremigen Schicht“",
    "86cafb9c1946124b627f1ef9a55213c8"
  ],
  [
    "Eine Rhytidektomie entfernt diese chirurgisch; Botox entfernt sie auf andere Weise",
    "fc4d64239f0cc1fa4093cfa809b37b44"
  ],
  [
    "Als ich groß war, war ich so arm, dass ich Eis am Stiel gekauft habe und einfach so getan habe, als hätte ich eine besondere Belohnung.",
    "2a7126bfcee092a75837e1e6e7d03704"
  ],
  [
    "„Wir wissen es nicht“, antworteten die Kinder; „er ist weggegangen.“",
    "c73131884a98a71d6c4a7c6da28a202f"
  ],
  [
    "Dann puste immer mein Geld auf eine Hündin mit einem dicken Hintern",
    "9efaf4c03165896a67144a4c6cd74da6"
  ],
  [
    "Das S. District Court for the District of New Jersey bestätigte die Entscheidung der Behörde.",
    "abe5c2b4a31cbe5becc6c3eb5d4fe196"
  ],
  [
    "Aber wenn Sie Parteien haben, die direkt mit dem Geld der Menschen verbunden sind, erhöhen Sie meiner Meinung nach die Notwendigkeit, es mit Bedacht und mit besserer Rechenschaftspflicht auszugeben.",
    "a2289c86ddd19da7d97f98ea94a4e5af"
  ],
  [
    "Yalo hast du mit Bargeld bezahlt oder was?",
    "152c90f08fdf6068145564401d8ce435"
  ],
  [
    "Wenn wir Argumente haben wollen, lassen Sie uns Argumente haben - aber lassen Sie uns sie zu Debatten führen, die dieses Gremium würdig und dieses Landes würdig sind.",
    "d92f5583405dd732496dc84c6adfcb2d"
  ],
  [
    "Seien Sie bereit für die Debatte.",
    "1b816ac1a3248e73c4c927f23a9a769b"
  ],
  [
    "Der Supreme Court ist das höchste Gericht des Landes für Straf- und Zivilklagen in England, Wales und Nordirland, und jede Entscheidung, die er trifft, ist für jedes andere Gericht derselben Gerichtsbarkeit bindend und wirkt in anderen Gerichtsbarkeiten häufig überzeugend.",
    "cc10fe2db422c84d8c6bb3a34cefdc73"
  ],
  [
    "Mir wurde gesagt, dass ich den Artikel zurückgeben kann, wenn ich eine Pro-Coverage kaufen würde, ohne dass Fragen zur Rückerstattung gestellt werden.",
    "c0ec3d7c4b7b9aa36d6e47b6ea74fdbf"
  ],
  [
    "Als er sich dem Bett näherte, sprach der König zu ihm: Der treueste John, ich habe das Gefühl, dass mein Ende näher rückt, und ich könnte es ohne Sorge angehen, wäre es nicht für meinen Sohn.",
    "c4e3a0485ff907c70daa2e61954d3805"
  ],
  [
    "Dann ging ich rüber zu Beefsteak Julie's...",
    "f09f141735f5ed6e698028b8aacbaf94"
  ],
  [
    "Regierung für Untersuchung des Anstiegs der CMC-Aktienkurse",
    "48e06f03da623dcb6318bb852211ba56"
  ],
  [
    "Shakespeares Puck: Wenn wir“ das getan haben, „denken Sie doch das, und alles ist repariert“",
    "77b11edcc15534df060d41e75d0a3e8a"
  ],
  [
    "Ich bin erstaunt, dass Fluchen kein Teil von Driver's Ed ist.",
    "d5f1143cef77ad8bb49afe1f5303b6f2"
  ],
  [
    "„Was ist das — was ist es, Onkel Hiob?“ sagte ich.",
    "39dcfa8139c0aad84838ec428b2bdffb"
  ],
  [
    "[Voice Talking:] Aber trotzdem... ICH... Ich schätze gerne meine",
    "7fa346569edd90205d5e1320336047b7"
  ],
  [
    "Die Parteien einigten sich schließlich darauf, dass Abraham und Wilson PlayWood am 18. Februar 1993, vier Tage nach Abschluss der Spielwarenmesse, in Borsatos Einrichtung besuchen würden.",
    "1473e2615139e455699e607a97e75e61"
  ],
  [
    "Ich habe in der Vergangenheit Schlafwandeln/Reden und Nachtangst und sie sind normalerweise schlimmer, wenn ich an Orten bin, mit denen ich nicht vertraut bin.",
    "145d703ebbce9cd81e705b0b9dc188d6"
  ],
  [
    "Ähm willst du dich heute treffen oder so?",
    "4169fd7051e2ff6ad995143bbc366e4e"
  ],
  [
    "Das neue Versprechen der Weltwirtschaft, das Informationszeitalter, ungeahnte neue Arbeit, lebensverbessernde Technologien - all dies müssen wir nutzen.",
    "9f053eb207b5e18ebb6582e330b72a85"
  ],
  [
    "Bieten Sie mildes „Kinderfutter“ oder „amerikanisches Essen“.",
    "7bcd3557204bf72e2290e9cdda276fbd"
  ],
  [
    "Die ähnliche TORRO-Skala reicht von einem T0 für extrem schwache Tornados bis zu T11 für die stärksten bekannten Tornados.",
    "7673fc8d8b05e48c53d84b96575e4b80"
  ],
  [
    "Unsere Burger und Zwiebelringe brauchten über eine gewisse Zeit Hockey, um anzukommen.",
    "d605c3b802ad182bcfb119b78921f1dd"
  ],
  [
    "Sie durchliefen alle Räume, Schränke und Schränke, die alle so fein und reichhaltig waren, dass sie sich gegenseitig zu übertreffen schienen.",
    "6831e24f8280ca40f21996e962aab362"
  ],
  [
    "Ok, wir haben alle gelacht, als du es mit der Füllung gemacht hast, aber das ist nicht mehr lustig.",
    "e1d1e58a661840048b6dd7bb8462ae62"
  ],
  [
    "Das inspirierendste Kunst- und Kulturfestival von Paris wird 10",
    "c9c765699f5d668a5b61315fe3af2dc5"
  ],
  [
    "Dieser Zucker macht fast alle Kohlenhydrate in der Milch aus",
    "5a7997021bf6d3bc13f7cff11e4f2daf"
  ],
  [
    "Ich hatte einen Dreier mit einer Skalene und einer Gleichschenkel.",
    "8a10246de0019da452507dbeed3a5658"
  ],
  [
    "„Das ist ein sehr egoistischer Grund“, sagte die Rakete wütend.",
    "0c8d42ad1e84823623706501bd32fcbf"
  ],
  [
    "Weil du einfach niemand bist",
    "3cba52dcae5856a63da84bad15d53e0d"
  ],
  [
    "In der Tat, wenn die Klausel wirklich „Pause“ im umgangssprachlichen Sinne verwenden würde, dann gäbe es keinen „gerichtlich auffindbaren und überschaubaren Standard für die Lösung“, ob eine bestimmte Pause lang genug wäre, um die Macht zur Ernennung einer Rezession auszulösen, was dies zu einer nicht zu rechtfertigenden politischen Frage machen würde.",
    "202bc1cb72d71f49213fb65871ba17bb"
  ],
  [
    "Wir sehen zu, wie das Militär hereinkommt, Katastrophenfilm Militär mit großen amerikanischen Akzenten.",
    "743543dedf491aceeaa693c1cf7c1cbb"
  ],
  [
    "Ich habe gerade den Weihnachtsmann zu Ende gespielt. Es war scheiße.",
    "3f6d3d332dc31657a27b96919a48ae60"
  ],
  [
    "Oberst Gaddafi urteilte zu Recht, dass es seinem Land ohne Massenmorde besser und weitaus sicherer gehen würde.",
    "ea9a3870e71e168bdaff519c46b3f16c"
  ],
  [
    "Die Metropolregion Los Angeles hat ein Bruttometropolprodukt von 1,044 Billionen US-Dollar und ist damit nach Tokio und New York die drittgrößte wirtschaftliche Metropolregion der Welt.",
    "665b473c69ebc511131002dd3223c6ac"
  ],
  [
    "Wenn Sie neu in der Stadt sind, erhalten Sie einen guten Einblick in die Dinge, wenn Sie ein Einheimischer sind, lernen Sie vielleicht etwas Neues, also probieren Sie es aus.",
    "6f23a8379ce55bcbb79f22c0a1495c33"
  ],
  [
    "Die Gravitationsgesetze selbst können schief gehen!",
    "36ce443a4c7f8f5c0f4ca14a888132b3"
  ],
  [
    "Ich, ich mache drei Vorsprechen pro Monat und nenne mich Schauspieler, aber Bob ist...",
    "c5fb05d7707a4248cf8dff47ac2b2564"
  ],
  [
    "Hinter den Kulissen des Pariser Archivs",
    "ce34a3c0bc131d304288d2f97de5764e"
  ],
  [
    "Zu den Hits dieses 20-jährigen Sängers gehören „Sleep to Dream“ und „Criminal“",
    "44096018270913d37194a1b42d1a87ed"
  ],
  [
    "Die Stellenbeschreibung lautet: Chipmonk.",
    "afa5ac1600f1bb12275054c18f2cec3b"
  ],
  [
    "sargförmig und erheblich kleiner als die äußere,",
    "4e452e18e4d23e8081fe55fc7fdbd122"
  ],
  [
    "Der Schiedsrichter entschied jedoch, dass es dem Schiedsrichter nach dem Vertrag „mildernde Erwägungen“ erlaubten, zu dem Schluss zu kommen, dass die Kündigung eine zu schwere Strafe sei; hier eine Minderung zu finden - zum Beispiel geschmacklose Witze von Beaupres direktem Vorgesetzten - entschied der Schiedsrichter, dass die Strafe auf zwei Wochen reduziert werden sollte 'Aussetzung ohne Bezahlung.",
    "e73d0607e3b5f32b062ff9c0d97294d1"
  ],
  [
    "Ruf die verdammte Polizei! **.",
    "b8a064b6a1b134d09a2f100d51dfee0f"
  ],
  [
    "Ignoriere einfach meinen dummen Vorschlag, okay.",
    "65f6988f3e13ba704cf80849e728a32e"
  ],
  [
    "Wir haben Diagramme amerikanischer Kernkraftwerke und öffentlicher Wasseranlagen, detaillierte Anweisungen zur Herstellung chemischer Waffen, Überwachungskarten amerikanischer Städte und ausführliche Beschreibungen von Sehenswürdigkeiten in Amerika und auf der ganzen Welt gefunden.",
    "c52b646c213ac56ae7c0426ebe2c7529"
  ],
  [
    "Organisieren Sie kleine Veranstaltungen während des Wettbewerbs.",
    "a1a7f2804312dea30919bb81ad132974"
  ],
  [
    "Atome und Komplexe, die durch nichtkovalente Wechselwirkungen wie Wasserstoffbrücken oder ionische Bindungen verbunden sind, werden typischerweise nicht als einzelne Moleküle betrachtet.",
    "d0fc0e9af4ee6c422ca503d0e36054f1"
  ],
  [
    "Die Highlights von der Speisekarte, die ich probiert habe, waren Brokkoli, Blumenkohl, TAR-TAR!!!",
    "efb8ad5e1d622d001a9d7040c19b0040"
  ],
  [
    "Gab es — ja, es gab noch eine Kappe!",
    "798795d9adc53a0699e8bfca7b19552d"
  ],
  [
    "Erinnern Sie mich daran, mit Ihnen zu besprechen, welcher Topf entkoffeiniert und welcher regelmäßig ist.",
    "6c69ced5e81e921ea082c6f295fd4884"
  ],
  [
    "Sag nicht Gentrifizierung, als Starbucks nach East Danforth ging",
    "4a746e095ee8504948dee59bcc03fa55"
  ],
  [
    "George Blaisdell erfand dieses Feuerzeug 1932",
    "9e201900896352e6a0bb98ec4ba6c0cd"
  ],
  [
    "Das musst du, wenn du sie triffst.",
    "8e717f41d1670bda865845e1c13c0871"
  ],
  [
    "jetzt.“ Ein bedauerliches Hindernis war, dass er Jasper nicht sehr gut mochte.",
    "2dd5467b7a674d6bef4342d7274267fc"
  ],
  [
    "Du hast dich wie ein Zuhälter bei deinen lahmen Freunden gefühlt",
    "97716fc15fbd627bd66b086a2780abb7"
  ],
  [
    "Am 18. Juni 2001 schrieb Conseco an die Larges und bot an, „alle Kosten des Schiedsverfahrens zu tragen“ und das Schiedsverfahren in Rhode Island „als Annehmlichkeit“ für die Larges durchzuführen.",
    "cea68d5991083096be7ab7bccad0d0c3"
  ],
  [
    "Ich musste eine ganze Menge wiederholten Sex mit einer Frau haben, mit der ich mich total wohl fühlte, und mein Mojo kam sofort zurück.",
    "6624f3ae7db23b15b467d494f293358d"
  ],
  [
    "Aber Rabe ist zu schwierig =P =P",
    "6a500a6f16e90b2defe01d14ad5917ae"
  ],
  [
    "Indem sie Amerikaner töten und terrorisieren, wollen sie unser Land zwingen, sich von der Welt zurückzuziehen und die Sache der Freiheit aufzugeben.",
    "3788f96b2d8c63e3fb909860e5479bd1"
  ],
  [
    "Passen Sie jetzt Ihre PSP hinein und drücken Sie sie an, um zu sehen, ob sie passt.",
    "723b884017e14a4c4c46ff46cf5ecedf"
  ],
  [
    "Die Ratsmitglieder unterliegen einem Verhaltenskodex, der von der Standards Commission for Scotland durchgesetzt wird.",
    "f81a7397db2cc8a0a0a6af7bbc0f96fd"
  ],
  [
    "Der Ziegenkaffee ist sehr gut, weil er von Kaladi geröstet wird (aber es wäre besser, wenn er sorgfältiger gebrüht würde) und die Quiche hervorragend ist, weil sie von Spruce Confections hergestellt wird.",
    "6343f0f9c80fec6dc18a309eb539d835"
  ],
  [
    "Und dann erschienen die Hände mit Fackeln und führten den Prinzen und die Weiße Katze zu einer langen Galerie mit Blick auf den Fluss, aus deren Fenstern sie ein herrliches Feuerwerk aller Art sahen; danach aßen sie zu Abend, was dem Prinzen noch besser gefiel als das Feuerwerk, denn es war sehr spät, und er hatte Hunger nach seiner langen Fahrt.",
    "a3903e37dcb841c89eff9043545484fa"
  ],
  [
    "Der halbe Geschmack steckt im Geruch!",
    "a548c874e388d95b017a66ed7aabd425"
  ],
  [
    "Auf der neuen Website können Sie einen Freund in Paris mieten",
    "b76ffdec16bdd94127ceb36369392cfe"
  ],
  [
    "In den frühen 1500er Jahren unterrichtete dieser niederländische Humanist Griechisch in Cambridge.",
    "9453a1d895ccba120f534004c6c92594"
  ],
  [
    "Mein Nachbar Mohammed hat das Wildwasser-Rafting aufgegeben.",
    "d6064a0bbc951df69fb7526a153de948"
  ],
  [
    "sieh uns durch die Wickler und finde heraus, was passiert ist; und 'würde",
    "f1a4f196e6b8a0d8356146a5735a3882"
  ],
  [
    "Wisse übrigens, dass du deinen Mann behandelst",
    "fc74f2b5f17c866fc1b901a4430e13ee"
  ],
  [
    "Kenyon legt nun Berufung gegen die Ablehnung seines Antrags auf Aussetzung des Schiedsverfahrens durch das Bezirksgericht ein.",
    "f605812ec5a16866b22466de7593d0eb"
  ],
  [
    "Es spitzte sich zu, als dicht besiedelte Städte wie New York auf den Straßen Massenaufstände von Banden armer Jugendlicher und natürlich von Arbeiterbewegungen erlebten.",
    "70835c52a2632ed8a4e61721b81c73cd"
  ],
  [
    "der Besitzer war gestorben.",
    "7a850ba3ba330e2cc1b76400525c5240"
  ],
  [
    "Aus diesem Grund hat sich unsere Regierung aggressiv bemüht, unsere Grenzen stärker zu sichern, indem sie eine Rekordzahl neuer Grenzschutzbeamter eingestellt hat, doppelt so viele kriminelle Ausländer wie nie zuvor abgeschoben hat, gegen illegale Einstellungen vorgegangen ist und Sozialleistungen für illegale Ausländer ausgeschlossen hat.",
    "396a6690c20d822867451fcba4461049"
  ],
  [
    "Markieren Sie Ihre letzten Einträge.",
    "c1e597e2bc8368cc66b398bc206b368e"
  ],
  [
    "* Übermäßige Müdigkeit entsteht durch einen allgemeinen Verlust von Nährstoffen, Mineralien und Vitaminen.",
    "c0c1313477aff18dce6dd414eccf21b4"
  ],
  [
    "Das Fleisch ist erschwinglich und von ziemlich guter Qualität (besser als das bei Shaw's).",
    "c519f6265de1c0334cec95c33041b6ed"
  ],
  [
    "Es war eine große Freude über die Ankunft, und der Prinz sprang vor, um sie zu treffen. Er nahm das wartende Mädchen für seine Braut, hob sie von ihrem Pferd und führte sie nach oben zur königlichen Kammer.",
    "0e94aaf7958c6c00ef0327508fe38abe"
  ],
  [
    "Wann habe ich gesagt, dass du langweilig bist?!",
    "f34f3862632254bdf98fb173b5ced36a"
  ],
  [
    "Winter Brewfest entschuldigt sich für Fehltritte bei Ereignissen",
    "4649371b9e90994567d02ae1ceb1ffeb"
  ],
  [
    "Snow White & Prince Charming sind Charaktere in dieser TV-Show in der Stadt Storybrooke",
    "66dce6aac24606a586fb328c347f300a"
  ],
  [
    "Was ist der Unterschied zwischen einem Musiker und einer großen Käsepizza?",
    "1d5494f305f465f4d60cb7790ba5c6eb"
  ],
  [
    "Altar, eher für die Nahrung des Körpers als für den Geist.“",
    "b4d4a9cd9453c2a3d02807a3fb7af549"
  ],
  [
    "Weil die Dinge so aussehen, als würden sie meinen Weg gehen",
    "6bab25807b2c31ace78e045376c6da78"
  ],
  [
    "** *\nDarüber hinaus glauben wir, wie von unseren Kunden berichtet, dass die Technologie routinemäßig von über 600 Zahlern erstattet wurde, einschließlich aller Medicare-Fluggesellschaften und fast aller gewerblichen und Arbeitnehmerentschädigungszahler im ganzen Land.",
    "cdbf51b4c5851473b7a0e83956d410ab"
  ],
  [
    "Es ist klein und lässt sich an meinem Schlüsselbund befestigen, aber wenn ich draußen bin, habe ich es abgenommen.",
    "13d9e7c0baf0e01e2e506768edb931b2"
  ],
  [
    "Wie auch immer, nur um zu cfm wif dat ihr alle auf Sun Rite zurückkommt?",
    "ae582bc0b758b73124b93a6b17cb3587"
  ],
  [
    "Der Angriff auf die Freiheit in unserer Welt hat unser Vertrauen in die Macht der Freiheit, die Welt zu verändern, bekräftigt.",
    "55095a7dd60ac08c64df8f1063bb793e"
  ],
  [
    "Von hier aus gibt es zwei Möglichkeiten zum Köderfischen oder Hummerfischen bis 99.",
    "3ee458c3dfa6144b2fb42fe1681589b2"
  ],
  [
    "Als sie zum letzten Mal die Segel setzte, hatte Guiccioli Genua bereits verlassen.",
    "9dcf5e4a0a8e7bb915aeaee063ae353f"
  ],
  [
    "Pommes waren gut; nicht fettig.",
    "f3d790ef4ef8c2a34035a38abf7f25fe"
  ],
  [
    "Sie mögen ein Prinz sein, aber Sie haben die Übungen von Gentlemen nicht gelernt.",
    "87e3f5ef81d59ed8dc59a9075772057a"
  ],
  [
    "Hallo, ist das die gruselige Residenz?",
    "f285a48aff8da0f53ed161ddc3b0a4d5"
  ],
  [
    "Eigentumswohnung Marken Pariser Nachbarschaft Lower East Side",
    "0d97a4c73ca741e1c8d03215a5d859c4"
  ],
  [
    "Das Motto dieses internationalen Sportwettbewerbs lautet „Schneller, höher, stärker“",
    "0df35a54c138dd49ec85be03336910fb"
  ],
  [
    "Haben sie reservierte Parkplätze für Menschen ohne Handicap bei den Special Olympics?",
    "c685695e978f53b594a09e7742ffba76"
  ],
  [
    "fliegt bis zum zweiten Katarakt.",
    "126f78abdd2a64591c3d977b49e5dcae"
  ],
  [
    "Jeder auf dem Boden, ich zeige Ihnen, wie wir es machen",
    "bb298658a12eff95eff551c0549cd1f4"
  ],
  [
    "Die fragliche „institutionelle Verletzung“ bezog sich, so argumentierten wir, kaum auf ein einzelnes Mitglied.",
    "14ab1a598bb199145a76c8024001135e"
  ],
  [
    "Um es ins rechte Licht zu rücken, habe ich in meinem ersten Jahr versucht, das Tennisteam zu betreuen.",
    "84ea73210104a4791d3dcf8d23eb5021"
  ],
  [
    "Ich möchte Sie auch um einen konstruktiven parteiübergreifenden Dialog in diesem Jahr bitten, um einen Konsens zu erzielen, der, wie ich hoffe, letztendlich zur Ratifizierung des Vertrags über das umfassende Verbot von Nuklearversuchen führen wird.",
    "e5ca709727a969d7ce1a4118b9f9f529"
  ],
  [
    "Wählen Sie das Linienwerkzeug, das sich neben dem Stift befindet.",
    "0da0603f75c9e74bff2ae2378b1818d0"
  ],
  [
    "Später kam er 1919 als Leasinghändler auf dem Ölfeld Burkburnett zu Sid W. Richardson.",
    "102fea0551a652695d3757a4efc319be"
  ],
  [
    "Ich habe vor ungefähr drei Jahren meine erste Big Skinny-Geldbörse gekauft und sie hat mich sehr gut gefallen.",
    "37a1a7d1d734ddc1e4343124b4bdb348"
  ],
  [
    "Ihre Straße führte über eine Heide, in der hier und da riesige Felsbrocken verstreut lagen.",
    "ab94235e836789b41bf57c2790a20248"
  ],
  [
    "Herr Zelner: Wow, das ist verlockend.",
    "6612cd7dc131911990afa5241252457f"
  ],
  [
    "Was ist offen und geschlossen Thanksgiving Montag in Paris 2016",
    "25a67169e31b97aafeca0a435555c82a"
  ],
  [
    "Das Serienfinale dieses Fox-Dramas wurde am 17. Mai 2000 ausgestrahlt, 2 Wochen nach der letzten „Party of Five“",
    "c75c00fa7200c32b9fc45cf4135a55e6"
  ],
  [
    "Ich glaube nicht daran, meine Kinder zu verprügeln.",
    "da12dbc67692f43daface861fb9d0608"
  ],
  [
    "Eine Flut von warmem Gefühl muss durch Ned Hipcrofts Rahmen geweckt haben",
    "db8b873942dae6774477d5d6adba5317"
  ],
  [
    "Nee, du lebst noch nicht.",
    "f2e506503d7b9ac5e52e0690fb99684a"
  ],
  [
    "Aber es hat hier keine Bedeutung.",
    "cebb22e522408aff978ff26f24a0ee39"
  ],
  [
    "Wäre sie zu der Entscheidung gekommen, bei der Finanzierung und Leitung des Lagers zu helfen, wenn sie nicht untergegangen wäre und eine schreckliche Mauer gebaut hätte, den Stand der Dinge gesehen, aus erster Hand gescheitert und selbst entschieden hätte, wo ihre Stärken und Schwächen liegen?",
    "27d6b37e406051e80898839eb258878f"
  ],
  [
    "Haha ich glaube Deidara wird nicht reißen bis Gaara tot ist.",
    "478ee7460fc7caf50085d23cf2ae16b7"
  ],
  [
    "Das Ziel hier ist nicht, Kinder zu bestrafen, sondern ihnen die Botschaft zu senden: Wir lieben dich und wir wollen dich nicht verlieren.",
    "5d251ef0a16f47e442e943aa734feef8"
  ],
  [
    "Drücke den Beschwören-Button, sobald du die erste Stufe abgeschlossen hast.",
    "ad0c31c244961a3cc90add0294395bcb"
  ],
  [
    "Im 19. Jahrhundert änderte sich das Verhältnis zwischen Autoren, Verlagen und Lesern.",
    "3585d69a75f18dc50f8258c087437a0f"
  ],
  [
    "Mein Freund bekam den Hamachi und sagte, der Reis sei verklumpt und trocken und schmeckte den Jalapeno überhaupt nicht.",
    "dae33406b211f8750dc28e67b252f425"
  ],
  [
    "Jetzt schneidet er der Bestie den Kopf ab.",
    "a33bacfa39cc1ddbd7feb19ff1788b44"
  ],
  [
    "Oh, und wir sollten dich warnen, bevor du es dir ansiehst: schau es dir nicht an.",
    "285142bf67bce89bdd011e03dad2d50a"
  ],
  [
    "Krusty Burger und Flaming Moes kommen nach Paris",
    "b141530f38794b3099299551dfb4cb31"
  ],
  [
    "Die Guggenheim Foundation ist der Empfänger der Patente dieses Raketenpioniers; sie hatte ihn in den 1940er Jahren finanziert",
    "664b59e203fba192323cddbb1c7fd75b"
  ],
  [
    "Wie nannte die weibliche Dinosaurierin ihr Blusengeschäft?",
    "3d3606d5e45ea49ed03aa3a38cc8f2c3"
  ],
  [
    "„Nur du erkennst ihn nicht",
    "6b538b833037cd00e509fef8691da706"
  ],
  [
    "Die in diesem Fall gestellte Frage ist, ob die Geschichte und der Zweck der Petitionsklausel die Auferlegung einer umfassenderen Haftung rechtfertigen, wenn sich ein Arbeitnehmer auf seinen Schutz anstelle des durch die Sprachklausel gewährten Schutzes beruft.",
    "8063ce3ba26f46f8da8c8a85d559d6fa"
  ],
  [
    "Das wäre keine so große Sache, wenn die Leute tatsächlich aussteigen und wählen würden, aber die Wahlbeteiligung ist für die USA schrecklich.",
    "176108c52a52711d2bb4bb92a2cb62f3"
  ],
  [
    "Später gehen Sie vom Haupttor eh.",
    "4e1b7b82180d45f948dfa3f6098e0af1"
  ],
  [
    "Wenn Schüler nicht aussteigen dürfen, geht es ihnen besser.",
    "5c6ef3700447f183c7975779a86b0b48"
  ],
  [
    "Die nächste tägliche Quest ist „Der nicht so freundliche Himmel“ und dafür brauchst du 10 Netherflügel-Relikte.",
    "01aacf2f3e96c84a08abeb108a66442f"
  ],
  [
    "* Minimalistische programmbasierte Grammatik (1993)",
    "94452ad567ded4d18847833ed10c01c4"
  ],
  [
    "Eine kleine Bemerkung: Warum sind die Menschen bereit, FÜR IMMER auf einen Tisch im Freien zu warten, direkt neben dem massiven Bahnhofsbau in Arlington (wo viele, viele Ratten leben, nur zu Ihrer Information)?!?",
    "a47214865234768d10061fb9e2b1fa5a"
  ],
  [
    "Du willst mich verlassen, Prinzessin, sagte er; es ist mein unglückliches Schicksal — du bist nicht schuld.",
    "88ccf42437efa1fb3a9e7c29079dbad1"
  ],
  [
    "Oh, das kann ich wirklich nicht glauben!",
    "e68858394e89cbda9fbd9f2a906eab91"
  ],
  [
    "5 neue Kunstgalerien in Paris",
    "d8fda168f61407de7adf7cdab0f7d486"
  ],
  [
    "Eine der letzten Hauptrollen der in Saskatchewan geborenen Leslie war 2002 in „Men with Brooms“ über diesen Sport",
    "c71b98fef7563ceac0e1d6fff1a82b7c"
  ],
  [
    "als dein Bild“; und die kleine Prinzessin wurde rot.",
    "23e881cc2366c0386668d4a5e91c8360"
  ],
  [
    "Wenn das Gehalt eines Mitarbeiters wegen teiltägiger Abwesenheiten angedockt ist, wird in den Vorschriften davon ausgegangen, dass der Arbeitnehmer nicht auf Gehaltsbasis bezahlt wird.",
    "83760acd3bdd1c2f53c6e818a47886b4"
  ],
  [
    "Bulletpoint-Version des Artikels:",
    "5b7c935bbdf03f7639a0c05c6597870d"
  ],
  [
    "Ich werde^^ du rennst sowieso nicht schneller als ich!",
    "0fdcda30a4603817a793fc0a1999cd05"
  ],
  [
    "Etwas, das ich machen wollte.",
    "912ae9ae3ff888e61338f1bb2222bc9d"
  ],
  [
    "Halten Sie Ausschau nach Tieren.",
    "8a8738d64e2eb67ed038f829c66f304c"
  ],
  [
    "Raith erreichte 1948—49 zum ersten Mal das Ligapokal-Finale, verlor aber 2:0 gegen Rangers.",
    "1e2ad4cd462389f02e9e36d315106add"
  ],
  [
    "Kommen Sie zuerst gleich zur Eröffnung her, wenn Sie nicht 45 Minuten warten möchten.",
    "c2264badf5ff313c0dda0a0ada86b374"
  ],
  [
    "Als ich aus der Gefahrenzone geraten war, hielt ich eine Weile inne, um die Pfeile auszusuchen, die in meinen Händen und im Gesicht steckten, und rieb etwas von der gleichen Salbe, die mir bei meiner Ankunft gegeben wurde.",
    "7b59b2e0a7b10677eb128f6a085d6f80"
  ],
  [
    "Das ist ein ziemlich kleines Loch.",
    "8982e476ce30ec7761fb068a662bc0a2"
  ],
  [
    "Late-Night-Arkade und Bar kommen nach Little Italy",
    "7a3f0bf633da8dc318918dd0464d753e"
  ],
  [
    "Seit 1935 ist diese Behörde, die in den 1820er Jahren gegründet wurde, als Zweigstelle des Texas Department of Public Safety tätig.",
    "8764e69694c9c61b91474b0e3b122f93"
  ],
  [
    "Weil sie einander nicht mögen.",
    "cf46720785a6bed3fc9f465965f04ebe"
  ],
  [
    "im Klartext, vorausgesetzt, die Moral eines Autors ist rein",
    "81809d521e18440e7b76861757a68387"
  ],
  [
    "Wenn du meinen Hut nimmst und ihn umdrehst",
    "85c50ec4e8dc572d911764279179b5eb"
  ],
  [
    "Kurowski v. Krajewski, oben, 848 F.2d bei 772—73.",
    "36d422e77706cb4fabfed22a61af4ab4"
  ],
  [
    "> Der Schmelztiegel ist ein riesiger MacGuffin...",
    "54db95a18fa0d0f194018b8c2eb7226f"
  ],
  [
    "Bruder ich bin sonnig.. Wo bist du jetzt?.. Nein, kannst du mir unsere w0rking E-Mail-ID geben... Tc br0",
    "b4b4a43d6fdcda53d495f41f85cd532e"
  ],
  [
    "Jeden Tag kehrt ein pensionierter Feuerwehrmann nach Ground Zero zurück, um sich seinen beiden dort verstorbenen Söhnen näher zu fühlen.",
    "31906fabdfb391b2a1be9ebcb4865162"
  ],
  [
    "Mach einen Screenshot, während du spielst.",
    "041318434030b9e13ad6c08b55bbdf07"
  ],
  [
    "Paris erstreckt sich über eine Fläche von 630 km2, mit einer maximalen Nord-Süd-Entfernung von 21 km und einer maximalen Ost-West-Entfernung von 43 km. Es hat eine 46 km lange Uferlinie am nordwestlichen Ufer des Ontariosees.",
    "e00e1d5db1728181311ff32992676d16"
  ],
  [
    "Wir hatten gerade unseren ersten Besuch in dem Ort.",
    "2bd7a8cf4f5afa255ef6bb349d6a8078"
  ],
  [
    "Wofür stehst du da und klaffst?",
    "266da634a869bbe82ff2be6ffd949195"
  ],
  [
    "Ja, aber ich weiß nicht warum.",
    "fec09a267dc8c31ee4a7e3a8f6c723a2"
  ],
  [
    "Die 21 besten Kunstgalerien in Paris nach Stadtvierteln",
    "8174b8d26583ed0066120faa68bf7131"
  ],
  [
    "Unter den chemischen Elementen ist Es Einsteinium; Bh ist dieses Element",
    "760f17b0fa934b6aeed14ca6c33dbd7e"
  ],
  [
    "Hast du von dem Kerl mit dem unsichtbaren Penis gehört?",
    "6a1adca699cdc1deaf14cda61af61eb9"
  ],
  [
    "Die Aufregung unter den Maskeradern war erstaunlich und erfüllte die",
    "3f1c81541fdab80ca261a344e36e0f5c"
  ],
  [
    "In jedem Fall sollte in dem Maße, in dem die beiden Präzedenzfälle inkonsistent sind, die spätere Entscheidung in Baldwin maßgeblich.3",
    "53c6b7177c6e5cd8297fe863df5fae0b"
  ],
  [
    "*Ich sage stattdessen, dass Geld nur ein Energietransfer ist: Es ist ein Ausdruck, der mit Wertschätzung der Bemühungen verbunden ist. *",
    "0116f6d1dda285ac81959289b35ea492"
  ],
  [
    "Mein Plan, den Haushalt im nächsten Jahr auszugleichen, beinhaltet sowohl neue Investitionen als auch neue Steuersenkungen, die auf die Bedürfnisse berufstätiger Familien zugeschnitten sind.",
    "4fe1a54dc1ae73ea06a618d57580b3c9"
  ],
  [
    "Geben Sie Ihrem Kind anschließend ein Glas frisches Wasser.",
    "d0382300d36bcb8b1ab7a38d08bbf521"
  ],
  [
    "Im Gegensatz dazu hat Paris seit den 2000er Jahren eine Phase der architektonischen Wiederbelebung erlebt, in der in den späten 2000er Jahren mehrere Gebäude weltbekannter Architekten eröffnet wurden.",
    "1acddb1d760513fe4f2397ef3a2187fe"
  ],
  [
    "Fühlt sich eher wie ein Restaurant/Sitzumgebung als zuvor.",
    "7cbff57072b0e95a73f615de42529edd"
  ],
  [
    "Als Mitternacht näher rückte, brachen ein Geräusch und ein Lärm aus, zunächst sanft, aber allmählich zunahm; dann war alles für eine Minute still, und schließlich fiel mit einem lauten Schrei ein halber Mann den Schornstein hinunter und fiel vor ihm.",
    "604770f29edcbb5615714a26f2bb99b3"
  ],
  [
    "Stage Manager: Joey, auf der Bühne!",
    "3de3ffabc72391fcd6fb21b9da03e4dc"
  ],
  [
    "Die Flut im Swan River überschwemmt Dörfer",
    "e62b7df913c7a80e98678bbbc365c115"
  ],
  [
    "Diese, wie Donder & Blitzen, sind das Rentier",
    "b9c431c2bdd2764cab1793b22cdc1fbc"
  ],
  [
    "Der Weihnachtsmann hat die richtige Idee.. Besuche Leute einmal im Jahr.",
    "e4887f15d611b18193bd9cd4881397fa"
  ],
  [
    "was nichts weiter von meinen Gedanken entfernt war - „Verdammt“, schlug ich vor - „die",
    "2ebe850b64acd644abeac3686d203f27"
  ],
  [
    "Der Garten der Toten lebt heute Abend und du kannst ihn nicht aufhalten.",
    "8881669bb0c6acb896ada024e456bc9c"
  ],
  [
    "Day glaubte, dass der Bonus seines Vorgesetzten Julio an die Metrik für den durchschnittlichen Alterungstag gebunden war und dass es in ihrem Interesse lag, diese Zahl künstlich niedrig erscheinen zu lassen.",
    "c746c45a50db3bcd29d04120c5129a39"
  ],
  [
    "Was das X-Posting betrifft, so machen die Leute das normalerweise nur bei zwei Subreddits, wenn sie sich nicht zwischen ihnen entscheiden können.",
    "4a783dd0bfa8e43fc2e3de2ba7b584ea"
  ],
  [
    "Selten stand die Welt vor einer klareren oder konsequenteren Wahl.",
    "ce5a3e2b86588afdda0c44c348517990"
  ],
  [
    "Nehmen Sie den Zug von der Stadt Dorgeshuun.",
    "fd65206b053c5506af22098795d28e00"
  ],
  [
    "Darüber hinaus haben viele Künstler Vorträge im Club gehalten, darunter Martha Graham, Kathleen Battle, Leonard Bernstein, Kenneth Branagh und Robert Altman.",
    "49eeb6f2053bc2b73f77a58d8b63ec03"
  ],
  [
    "Freundliches Personal und SEHR nützlich für die strenge Fitness-Nuss!",
    "25daa0f470db20647396eb48d9d370de"
  ],
  [
    "Und darin hörte er deutlich eine winzige Stimme sagen: Bow-wow!",
    "69a8bc0f7bf4c4d6313442a88592e37f"
  ],
  [
    "Du-du wirst heiraten?!",
    "bbfa994f2f5cbb59f7b4c3d8f9900ac0"
  ],
  [
    "Neue grüne Mülleimer in Paris sind doch nicht waschbärensicher",
    "ed0ef6a8697af1f24931600e6050e383"
  ],
  [
    "Eine wirklich schnelle Person rennt wie diese Art von „Blitz“ - als ob ein normaler Blitz nicht schnell genug wäre",
    "c17072c0d4ca2a887d8cb3092852adbd"
  ],
  [
    "Was ist so gut an einem äthiopischen Blowjob?",
    "8c4a59efd2489590941c552c50970f1b"
  ],
  [
    "Der Student blickte vom Gras auf und hörte zu, aber er konnte nicht",
    "7768be82de66172681f3c4aab49a134a"
  ],
  [
    "Es ist ihr egal, was ihre Mama sagt, nein, sie wird mein Baby bekommen",
    "a7837f71a1d7f9270722f88e935e08ac"
  ],
  [
    "Das Berufungsgericht kann weiterhin die endgültige Konstruktion der Klage de novo durch das Bezirksgericht überprüfen.",
    "ea90f5b8015225c5d721257ffdebb1b0"
  ],
  [
    "Sie greifen Welten an und assimilieren Schiffe oder Kolonien, drücken aber niemals ernsthaft einen Angriff gegen die Erde aus.",
    "2a1cbc13e3c5b94a047d326473e937a1"
  ],
  [
    "Die Stichsäge muss am Rahmen kleben ein nicht?",
    "cc4d7692e73523dce5caa11a9d788094"
  ],
  [
    "Also haben wir sofort und aggressiv gehandelt.",
    "11ae77cd36cf689fdc4746b55b29b350"
  ],
  [
    "Halten Sie die Datei, die Sie installieren möchten, und eine Meldung mit der Frage, ob Sie sie patchen möchten, sollte angezeigt werden.",
    "796bfc4ed628f95dbd47034210575532"
  ],
  [
    "In Großbritannien gibt es auch weltbekannte Symphonieorchester und Chöre wie das BBC Symphony Orchestra und den London Symphony Chorus.",
    "b1f6896c3f31877d892944b95b85c455"
  ],
  [
    "Ich hatte große Hoffnungen, denn die Burger auf der Speisekarte sind kreativ und klingen köstlich!",
    "cac98d8628cf4ea051a1e976977950d4"
  ],
  [
    "Aber die, die sie bereits kannte, sagte zu ihrer Begleiterin: Nun, Queen, das ist Beauty, die den Mut hatte, deinen Sohn vor der schrecklichen Verzauberung zu retten.",
    "a17c487aed59c46ac11aee21fb9638c3"
  ],
  [
    "Deshalb haben sie mich verwüstet!",
    "ba7e1e4248d646e4a3c799d9b9712484"
  ],
  [
    "Fusionsaktion verstaubt als PMT; PCMT-Augenmarkt",
    "c6ee5dec7b63a685b4df30f2799aae76"
  ],
  [
    "Ein Gesetz, das diesen Männern einen Bonus gewährte und von der American Legion unterstützt wurde, wurde 1922 von Harding abgelehnt",
    "024a7fdf8f57d29a558c22b5c810ae8c"
  ],
  [
    "Was ist der heißeste Teil der Sonne?",
    "8783b68c8aa222645fbd2e7cb6234036"
  ],
  [
    "Er verließ die Dragoner bei",
    "06005ce6420dbcd182a876071649a2a5"
  ],
  [
    "Denn ich schlage das Kool-Aid-Lächeln",
    "c543ed6cc001c00eb8616526ec0cf61b"
  ],
  [
    "Alternativ und unter der Annahme, dass der Fall nicht schiedsrichterlich war, behaupten sie, dass das Bezirksgericht für die Durchführung eines Verfahrens nicht zuständig sei, während bei diesem Gericht ein Rechtsmittel anhängig war, weil das Bezirksgericht seinen Antrag auf Erzwingung eines Schiedsverfahrens abgelehnt hatte; dass das Bezirksgericht sein Ermessen missbraucht habe, indem es entschied verunsicherte Fragen des Gesetzes von Illinois, nachdem alle Bundesansprüche abgewiesen wurden; und dass die von den Klägern vorgebrachten Ansprüche von Illinois nicht reif für eine Entscheidung waren.",
    "17adcb3c72e777cfa918217bfad9d2cd"
  ],
  [
    "Die sind billig... billig ist normalerweise nicht so einfach.",
    "e84ebae4c94e54ea8735d7edd5cce7ad"
  ],
  [
    "Haha Ich habe diese SMS nicht gesehen.",
    "3926c08c222b4c37d857cf9e3be14d91"
  ],
  [
    "MyRA garantiert eine anständige Rendite ohne das Risiko, dass Sie verlieren, was Sie investiert haben.",
    "ff8ea124f894de718799d97028c29549"
  ],
  [
    "Stechen Sie den ersten Schwachpunkt etwa 2 bis 3 Mal ab.",
    "79d98b75d35fc0cc70fdedd7915b8bb9"
  ],
  [
    "Ihre Charaktere offenbaren sich hauptsächlich durch psychologische Geräte, wodurch ihre Art von Fiktion hauptsächlich dem späteren Werk Dostojewskis ähnelt.",
    "fd024ad969994ae7fbc36a106a494f52"
  ],
  [
    "Ich bin ein paar Mal in den Laden gegangen, um ein Fahrrad zu mieten, weil ich Geld spare, um eines meiner eigenen zu kaufen.",
    "96cdbf214b8d910ab10501e8790f029a"
  ],
  [
    "Als sie es erreichte, setzte sie sich an den Rand, um sich auszuruhen, aber sie hatte dies kaum getan, als sie eine stattliche Frau auf sie zukommen sah, umgeben von einer Reihe von Begleitern.",
    "2c265a3bf580909d7a7c7565ac868616"
  ],
  [
    "Ich meine, vielleicht kann Joey dir bei deinem großen Arbeitsproblem helfen.",
    "e7cea1143551b1fe9c38a8011f263f6e"
  ],
  [
    "Sechs kriegen das Leben wegen Gruppenvergewaltigung",
    "f2ebe435aea780ba16ac7e0c3f3e34ad"
  ],
  [
    "In diesem Film von 1995 finden Sie Jim Lovell als Kapitän der Iwo Jima",
    "6f61542a99277e29f892d7415656a130"
  ],
  [
    "Ich habe den größten Teil der letzten Nacht im Gefängnis verbracht.",
    "4f18d7d807d502e688e4f138d26927d1"
  ],
  [
    "Wir lagen stundenlang da und hörten uns das Band unter Tränen an, wie schön die Musik war.",
    "988be09f86ccb61c9f5fe047e2838116"
  ],
  [
    "Ich versuche immer noch an dich heranzukommen",
    "fba45588ecd37ff5dbf4fd1282cae612"
  ],
  [
    "Danach überprüfte die Personalabteilung des PREPA alle Personaltransaktionen, die während der Wahlverbotsfrist durchgeführt wurden.",
    "713cde496cd2e7575332acbabd45522d"
  ],
  [
    "Mein Ex-Freund kam am Tag nach Weihnachten über mein Haus mit der Absicht, mir einen Antrag zu machen (fand es später durch die Familie heraus), aber ich konnte den anderen Kerl nicht aus meinem Kopf bekommen, also warf ich meinen Ex-Freund aus meinem Haus.",
    "ec5162fae44b42a32b2f74795ffe9865"
  ],
  [
    "Ok ich bin auf dem Weg zur Eisenbahn",
    "f9ed8765e3ab3f017ce15068e67f54a0"
  ],
  [
    "Seit dem 11. September arbeiten unsere Geheimdienst- und Strafverfolgungsbehörden enger denn je zusammen, um die Terroristen aufzuspüren und zu stören.",
    "c19747d27636d4dc32eb2add7dc4ec3d"
  ],
  [
    "Entscheiden Sie, wo die Grundlagen von allem sein sollen, wie Fernseher, Couch/Stuhl, Spiele, Spielsysteme usw.",
    "54ed3e0a3ca9b0a2570cfa2fea650166"
  ],
  [
    "Sie wurde hauptsächlich als Zierpflanze und für die Medizin verwendet.",
    "3da938df7f79a1258ada775135b14e68"
  ],
  [
    "Ich freue mich, vom Manager erfahren zu können, dass es in Pennsylvania außerhalb von Philadelphia einen neuen gibt.",
    "9f8ccaf0a6c20558452c74f6b56b7103"
  ],
  [
    "Er ging hin und übernachtete bei einem Khan, der für ausländische Kaufleute ernannt wurde; und nachdem er erfahren hatte, dass es vier Hauptabteilungen gab, in denen Kaufleute aller Art ihre Waren verkauften und Geschäfte führten, und in deren Mitte das Schloss oder besser gesagt der Königspalast stand, ging er am nächsten Tag zu einer dieser Abteilungen.",
    "8c4ae8b987d94678166690f4a783ce33"
  ],
  [
    "Das hat nur eine Stunde gedauert.",
    "383dd285609b2780543d03f22e47cf9b"
  ],
  [
    "Triviale Beschäftigungen: Besuche in Vergangenheit; Gegenwart und Zukunft",
    "97bc0758721754c4c728f35484c4720f"
  ],
  [
    "Er diente am längsten als Chief Justice; 34 Jahre von 1801-1835",
    "bf34dc221423363dd0ae5cb7db7dfb28"
  ],
  [
    "Mein Arzt fragte, ob ich zu viel trinke.",
    "d01996c3879893fde226f37548dfe39e"
  ],
  [
    "mit seiner menschlichen Fracht wurde in Gang gebracht.",
    "5abfc01be60863e29d158f103aa18738"
  ],
  [
    "Denn so machen Monster das",
    "4e2cb54cadf4ffd887fe39c54733812a"
  ],
  [
    "Dort lebten zwei Eltern mit ihrem vierjährigen Sohn Evan etwa vier Jahre in Pennsylvania, bevor sie aufgrund der beruflichen Aussichten des Vaters nach Australien zogen.",
    "a5164ecc8262c0a5781b207763041177"
  ],
  [
    "amerikanisches Fernsehen saugt /elitist_brit",
    "8b3d831e486adb4aa52a6f57826db54b"
  ],
  [
    "Meine Erdbeere hat nicht viel übrig gelassen.",
    "c19bea44e6f9cf7d07888fb01384ba3b"
  ],
  [
    "In New Orleans und an anderen Orten fühlten sich viele unserer Mitbürger vom Versprechen unseres Landes ausgeschlossen.",
    "fc09c27fd22201391126d2caec2419d0"
  ],
  [
    "Entscheide dich für einen Eigennamen für deine Gilde.",
    "f5fa9f06ffd9cdd3e958f2673cca10de"
  ],
  [
    "Die Essenz von Satyagraha ist „Seelenkraft“ als politisches Mittel, die sich weigert, rohe Gewalt gegen den Unterdrücker anzuwenden, um Antagonismen zwischen dem Unterdrücker und den Unterdrückten zu beseitigen, um den Unterdrücker zu transformieren oder zu „reinigen“.",
    "ab96dea79385ea829f313a246d99eeeb"
  ],
  [
    "Nicht nur Das Essen ist so lecker und lecker, das Personal dort ist wirklich sehr sehr freundlich.",
    "70a0de71a81077f3717f71e130cf492b"
  ],
  [
    "Genug von diesem Narren, Sir!",
    "2431560bd55f460be16b6ecc36c2666d"
  ],
  [
    "Siehst du, wie kann ihn niemand wollen?",
    "f5204b0dc75fc5eab993c1406de5e28f"
  ],
  [
    "Das erste Musical Improv Festival wird in Paris eröffnet",
    "8e47788a2bdec59ae4e24536e975895d"
  ],
  [
    "Dieser Präsidentschaftskandidat von 1992 verkaufte IBM Computer in Texas, bevor er sein eigenes Unternehmen, EDS, gründete",
    "fa3bd33cacad2ae1a1b90e9a897c28de"
  ],
  [
    "Radioaktiver Heilbutt erzeugt Spaltspäne.",
    "868b3630dbf63aef579b2ace830ad741"
  ],
  [
    "Ich hasse Unhöflichkeit und schlechte Manieren jeder Art,",
    "ce3b38259a444fab2adb8ae80db64194"
  ],
  [
    "Du kannst mir nicht die Schuld geben, wir hatten diesen Jagged Edge-Plan",
    "03bef7fbd3637a64accbb1fcffa58f61"
  ],
  [
    "Bei der Prüfung des Antrags auf Löschung erkannte der Richter des Magistrats an, dass die Doktrin der kollektiven Einheit den Verwahrern von Unternehmensunterlagen keinen Schutz des fünften Verfassungszusatzes gewährt hat, da die Depotbanken bei der Einhaltung einer gerichteten Vorladung in ihrer repräsentativen und nicht in ihrer persönlichen Eigenschaft handeln das Unternehmen.",
    "c7bb6b26c399a45dc7181b0d23a40ee2"
  ],
  [
    "Stört es mich, dass sie für ein solches Gesetz ist?",
    "3d44fd41daf4d6bae0c9dd23fe3100c5"
  ],
  [
    "Haha um wie viel Uhr deine Klasse?",
    "fc44f39c72c6b345a1f8acca08e93a35"
  ],
  [
    "Geben Sie ihnen die Ressourcen, um gute Lehrer am Arbeitsplatz zu halten, und belohnen Sie die besten.",
    "16ce99c4080a3ec770291fb113819556"
  ],
  [
    "Zeigen Sie während des Interviews allen Höflichkeit.",
    "720ce4a54e19fe291d9421307f4a90bb"
  ],
  [
    "Paris Hydro schätzte, dass 450.000 Menschen nach dem Sturm ohne Strom waren, und der Paris Pearson International Airport berichtete, dass 126 mm Regen innerhalb von 5 Stunden gefallen waren, mehr als während des Hurrikans Hazel.",
    "36351d88eabd0ea10e6e101e4562ac5c"
  ],
  [
    "Ich habe angerufen und der Vertreter Ian Shogren war sehr hilfreich.",
    "9d9659c7617d794cc7b14f53feb07bdb"
  ],
  [
    "Neunhundert der stärksten Männer wurden angestellt, um diese Schnüre durch an den Stangen befestigte Riemenscheiben hochzuziehen, und in weniger als drei Stunden wurde ich angehoben und in den Motor geschlungen und dort festgebunden.",
    "a1f6b745bd117529ab8864fb76ecd118"
  ],
  [
    "Ich meine, sie ist eine sehr nette Frau, aber wir können auf keinen Fall acht Wochen von ihr ertragen.",
    "dc0755bd0d0dfcb15ed4a3a4946d33d1"
  ],
  [
    "DF befindet sich in einem Dilemma wegen VRS",
    "0ea1b95218cbd2bc76c8527b4cec8712"
  ],
  [
    "Shakespeares Charakter Bottom ist einer dieser Stoffarbeiter",
    "a07b1a3ef4ebd66919662a39b245ab5e"
  ],
  [
    "Ich habe ein Gerücht gehört, dass Cadburys einen orientalischen Schokoriegel herausbringt?",
    "91c928de7d8edf0667eb0be84bc6e12a"
  ],
  [
    "bist du bis jetzt nie gekommen!“",
    "9194cd851ca49eef4346827ad5bb9965"
  ],
  [
    "Aber ich weiß, dass alles in Ordnung ist",
    "0e321d8eeea61cd02e7131521459b35c"
  ],
  [
    "Alle Beweise im Zusammenhang mit der Haftungsfrage wurden dann dem Schiedsrichter vorgelegt, und kurz darauf traf er seine Haftungsentscheidung.",
    "13f268bef1ba915465e7c500ce5f073a"
  ],
  [
    "Ich bekomme den gleichen Begleiter, und er erkennt mich und versucht, mir den Service zu verweigern, weil er es versaut hat.",
    "efb7806067dc2dd4b3aecedd4e0c2956"
  ],
  [
    "Okie Lor, du rufst mich an wenn du bereit bist.",
    "be9f3b2fe4ffd2845a290ffbea7c7fb5"
  ],
  [
    "In diesem Frühjahr werde ich Ihnen ein umfassendes Gesetz zur Sozialreform zusenden, das auf dem Family Support Act von 1988 aufbaut und die Grundwerte von Arbeit und Verantwortung wiederherstellt.",
    "1fea02a99e00ad42d44ca569e52cce10"
  ],
  [
    "Achten Sie auf integrierte Sicherheitsmaßnahmen, die das Konto jedes Benutzers schützen.",
    "d0b4dfbec242390775d0f267c64def8f"
  ],
  [
    "1810 schrieb Byron in Athen Maid of Athens, bevor wir uns von einem 12-jährigen Mädchen trennen, Teresa Makri (1798—1875).",
    "2d33d0d82294cbe5340a187761773233"
  ],
  [
    "Sie waren kaum gebraten und hatten kein Gewürz.",
    "f1209249a0f4612c2d5e2e56ce461f68"
  ],
  [
    "Da also weder Wandteppich, elfenbeinfarbenes Perspektivglas noch künstlicher Apfel die geringste Präferenz vor den anderen haben, aber im Gegenteil, es gibt eine perfekte Gleichheit, kann ich die Prinzessin keinem von euch gewähren; und die einzige Frucht, die Sie von Ihren Reisen geerntet haben, ist der Ruhm, gleichermaßen zu haben trug dazu bei, ihre Gesundheit wiederherzustellen.",
    "011ea968a0770628ec5b8bf408866d87"
  ],
  [
    "Ja, sie war die ganze Woche weg und hat ihre Eltern besucht, aber sie wird cool sein.",
    "45b736d1e9bf4eb5115ca0012956f8d6"
  ],
  [
    "BBA wird bis Mittwoch die Arbeit streiken",
    "d735e7250591c56349c955f30155f51d"
  ],
  [
    "Sie schrieb 1886 „Jo's Boys“, eine zweite Fortsetzung ihres Romans aus den 1860er Jahren",
    "3129b2c278644f1edc529ecbaad2a451"
  ],
  [
    "Was ist ein Lieblingsdessert für Geister?",
    "934086f8e376d2bfb793c2a1388c914b"
  ],
  [
    "erstens, dass Reichtum in England nicht das erhabenste Objekt des Ehrgeizes ist",
    "59ee8af3d7e6edfe58bc73654b4bcb5e"
  ],
  [
    "Alles in einer Reihe, aus dem Intro",
    "c17989ef1f3a2133aa3a6290c832e066"
  ],
  [
    "Er rechnet damit, dass mehr als fünfzig Prozent seiner Zeit für Pflichten aufgewendet wurden, die keine Ausübung von Ermessensspielraum und Urteil forderten, und argumentiert, dass das Bezirksgericht einen Fehler gemacht habe, als es ihn als befreiten Verwaltungsangestellten befunden habe.",
    "ce324008573eb86b0dfde5aa2cb38cec"
  ],
  [
    "Das Schlimmste war etwa 20 Fuß entfernt auf dem Boden zu liegen.",
    "2157e933e99edc395cbb971698e5f7cd"
  ],
  [
    "Ja, heute Nachmittag habe ich mich selbst unterschrieben",
    "e8f121d13ceed4225b624f67b7204df0"
  ],
  [
    "Es ist vernünftig und verantwortungsbewusst.",
    "7e17b31a4aaf2c3e7a192db867cfa0c2"
  ],
  [
    "Locke das Tier in einen geschlossenen Bereich.",
    "d9bdc206c82f7d32bf97d64f8454348c"
  ],
  [
    "Er wurde auf dem Münchner Waldfriedhof beigesetzt.",
    "2a6343dbdd4c587a7f19a02a5f7bf6a6"
  ],
  [
    "Zwei große Dinge für mich waren: 1) Ich fühlte mich sofort von der Behandlung erleichtert und 2) Sein Fokus lag darauf, mich besser zu machen und mich nicht dazu zu bringen, mich für wiederkehrende Besuche anzumelden.",
    "afbbaea60fcf600bae82a499211599ce"
  ],
  [
    "Dann schloss er die Tür und ging ins Bett der Großmutter und erwartete Rotkäppchen, die einige Zeit später kam und an die Tür klopfte - tippen, tippen.",
    "6b3996963604180e9904f0be31236a84"
  ],
  [
    "Es sah aus wie eine Acht, okay?",
    "45f24dce3088a9e85e854a9ce5538e4e"
  ],
  [
    "US-Bomben lassen die Einzelhändler für Trockenfrüchte in der Stadt trocken",
    "0ea1c9d3ff80eb8102bde6d4481327b8"
  ],
  [
    "Aus dem Arabischen für „legal“ ist es der größte Zweig des Islam",
    "9ce3b19a21595b28f37eee1174d65c4b"
  ],
  [
    "Du musst deswegen kein Schwanz sein.",
    "48fc46a97715f9d7b7b7d4207d7b27db"
  ],
  [
    "Wir kamen von der Säure runter, und es war ein HARTER Fall.",
    "a9c3f747d43bdaaa8cded85c1293df01"
  ],
  [
    "Insbesondere stellen sie fest, dass die zugelassenen Teile als irrelevant unzulässig waren, siehe Fed.R.Evid.",
    "04f359599600d21f63a389c62c634b90"
  ],
  [
    "Ich war gerade von der Arbeit gegangen und hatte nichts gegessen, also warf ich einen Blick auf die Speisekarte und bestellte Rinderfrajolaki (gewürztes Steak mit Zwiebeln und Tomaten auf einem Torpedobrötchen), und meine Frau bestellte einen Schildkröten-Käsekuchen mit ihrem Kaffee.",
    "93fb33a0ea960949cada1ebb1d3e439a"
  ],
  [
    "Hahaha okay du wirst nächste Woche sehen!",
    "1b865032746870cd85b0c97dc9498193"
  ],
  [
    "In jeder Nation ist das Abgeben Ihrer Stimme ein Akt der bürgerlichen Verantwortung; für Millionen von Irakern war es auch ein Akt des persönlichen Mutes, und sie haben sich den Respekt von uns allen verdient.",
    "bd8ebf2c73b6c847228210675a076efa"
  ],
  [
    "Versuche ein blaues Outfit, um zu zeigen, dass du ein Teamplayer bist.",
    "28c8740aa7a3ff0b038a4c53707b5145"
  ],
  [
    "* Transporter — Luftkissenfahrzeuge werden auf dem Heck von Lastwagen aufbewahrt, die sie überall transportieren und abladen können",
    "a0f0468911f045174626358b6a4ec23e"
  ],
  [
    "Der Preis ist ausgezeichnet und die Massagen, die ich hier hatte, waren wunderbar.",
    "3e4c9a82ccb1816124e66bacd8079f1e"
  ],
  [
    "Ich zog meine Schuhe und Strümpfe aus und watete zwei- oder dreihundert Yards. Ich sah deutlich, dass es ein echtes Boot war, von dem ich annahm, dass es durch einen Sturm von einem Schiff vertrieben worden sein könnte.",
    "bbf94d4e96e32fb768a009c4fcc772e9"
  ],
  [
    "� Hallo? � Hallo.� Das mit ihr tut mir leid, aber sie hat sich nicht geirrt mit dem dreckigen Zeug.",
    "522f432fe9926dce2d498f95e972e468"
  ],
  [
    "Kaltgepresste Saftriegel öffnen sich weiterhin in rasantem Tempo",
    "7aec171ea931133d6976254512f20c79"
  ],
  [
    "Bei der letzten Show seines ersten Netzwerklaufs war sein Mystery-Gast sein Moderator John Daly",
    "684133cd66ada48da4948ecd1b694a54"
  ],
  [
    "Hao Long ist ein chinesischer Name.",
    "c70f4ebec5e983e4165766a120011405"
  ],
  [
    "Ich sah Leute, die weiche, flauschige Hüte trugen, und ging auf sie zu und rieb ihre Hüte.",
    "433891d102d040eb7519bc427264f898"
  ],
  [
    "Und für ihn kann ich einfach nicht wahr sein",
    "b3ee7100c651d0ddfc833d126ee2b0d0"
  ],
  [
    "Es gibt keinen Grund zu der Annahme, dass die Petitionsklausel eine Ausnahme sein sollte.",
    "4d96a1ad392246e212cd89458d7423e7"
  ],
  [
    "Ich kannte zwei Familien mit Kindern mit Behinderungen, denen ich sehr nahe stand.",
    "f508a44c34447748d1997caa578fa2c8"
  ],
  [
    "haha wie echt, was lässt uns glauben, dass er mein Gebot tun wird, hm?",
    "11387215d41592bf9fd7b288afe4f4cf"
  ],
  [
    "Heute ist es mit Hilfe des E-Rate-Programms des Vizepräsidenten mehr als die Hälfte von ihnen.",
    "08379451931fbb47eb30917bc992bc48"
  ],
  [
    "Platzieren Sie Eisenstangen in der dritten Spalte.",
    "a8e1c39233667d93f80497c33587a936"
  ],
  [
    "In derselben Volkszählung in Nordirland gaben 167.487 Personen (10,4%) an, „einige Irischkenntnisse“ zu haben (siehe irische Sprache in Nordirland), fast ausschließlich in der nationalistischen (hauptsächlich katholischen) Bevölkerung.",
    "bed3c2419f8ffa193bd63b8deb0b9bb8"
  ],
  [
    "2 Sterne nur, weil der Server sagte, es sei eine dumme Regel und brachte uns zum Platz.",
    "81583a6bacb45f96f14d934bd4e9ffb7"
  ],
  [
    "Es stimmt, dass sie Pantouflia nicht so leicht erreichen kann; wir haben keine Küste und wir sind von befreundeten Ländern umgeben.",
    "b4eb24144ce8547b77a92c8fe08988b2"
  ],
  [
    "Ich spüle mich jetzt einfach die Toilette runter... Okay, auf Wiedersehen...",
    "a634e4f063d1f752f39beb77112be85f"
  ],
  [
    "Jetzt können Sie ein Stück Splendido Restaurant besitzen",
    "1953974ab4baef73d5d965d25040ee12"
  ],
  [
    "41 n. Chr. ermordeten Cassius Chaerea & Company diesen römischen Kaiser",
    "b2328de45d263616b0f03ab8607cbff4"
  ],
  [
    "Habe mir gestern Abend eine Universalfernbedienung gekauft.",
    "c83456579210d482b95cc6c189542d3f"
  ],
  [
    "Bürger en masse, „Old Charley“ selbst führt den Weg.",
    "b5fde436ea38f94613cd0c5efbb8cc1d"
  ],
  [
    "Es wäre so cool, cool mit dir zu sein, sagte ich, Lordy, Lordy.",
    "9715c6dbdb4303eb20f563742f2ed200"
  ],
  [
    "J., reichte eine abweichende Stellungnahme ein, der Ginsburg, J., beitrat und in der Thomas, J., als Teil I beitrat. Thomas, J., reichte eine abweichende Stellungnahme ein.",
    "12578346576481090bcb415aff8acda6"
  ],
  [
    "Mein Kiefer fiel, als ich zusah, wie dieser Hund das arme Kätzchen **fressen**.",
    "9d5b59a80f4d8e732bcdf845ebf30b1e"
  ],
  [
    "Haha wenn es nicht zu viel kostet dann okay ah, wie viel ist es?",
    "2dbf88c30b9bba404994930bd85708a7"
  ],
  [
    "Und lassen Sie uns das ohne die Brinksmanship tun, die die Verbraucher belastet und Investoren abschreckt.",
    "8da81923fc20bb0f00ded1ccfbfcca26"
  ],
  [
    "Fahren Sie vorwärts und halten Sie die Geschwindigkeit zwischen 20 und 40 km/h (12 oder 25 mph) niedrig.",
    "0d2f9326b9ff52b6245a6d148490a6dd"
  ],
  [
    "Diese Gemeinden haben im Laufe der Jahre jeweils eine eigene Geschichte und Identität entwickelt, und ihre Namen werden von den Parisern nach wie vor häufig verwendet.",
    "81f87b83da75a5a3fe57e10a49522b2c"
  ],
  [
    "PS Die Köche haben keine Leidenschaft oder gar Respekt für Lebensmittel und Zutaten. Ich glaube, dass ihre einzige Leidenschaft ihre Gehaltsschecks sind",
    "13045080c2508cf4089b115f5f7515ce"
  ],
  [
    "Also stellte er sie der Reihe nach zusammen und schickte sie los, um nach Falkenstein zu reiten und zu weinen: Prinz Prigio kommt!",
    "95e839f79ee2492ca29640419c6dfc19"
  ],
  [
    "Sie macht einfach immer meine Sachen kaputt.",
    "c83ff430f66003175af84bc7518ec189"
  ],
  [
    "8 Geschäfte in Paris, um ein Kleid für eine ausgefallene Party zu finden",
    "a92765561e3cf12c2934b86e8db365a0"
  ],
  [
    "Es besteht aus 1 großen und vielen kleineren Inseln und ist die bevölkerungsreichste der verbleibenden britischen Überseegebiete",
    "a95b8471cec4628ac63422253483b149"
  ],
  [
    "Ich dachte, das ist ein bisschen herablassend.",
    "8354ccb70fe71cbe1655b54b9424abdf"
  ],
  [
    "„Die ganze Zeit hatte ich Onkel Job nicht geweckt, aber jetzt begann ich Angst zu haben",
    "d213110f3e0a768e5c5432cb3b4bdbcc"
  ],
  [
    "Zeig mir jemand, wie man es der Tänzerin erzählt",
    "30349bbeb52da9f77a04ffb61140b46b"
  ],
  [
    "In diesen Listen, die die Leiter der Behörde dem Kongress vorlegen müssen und die der Direktor des OMB im Federal Register veröffentlichen muss, sind die Aktivitäten aufgeführt, die die Leiter der Agentur in Betracht ziehen können, an den privaten Sektor zu vergeben.",
    "ebcd34b82d840843d309425293c0ea33"
  ],
  [
    "Nun, ich dachte, wie zur Hölle weißt du nicht, was du bestellt hast?",
    "8a7d59499de77d9b48e99ce9dfa70159"
  ],
  [
    "Wie auch immer, Sakae war so erschüttert.",
    "8da315a42db3d61c20f1fc5cd904f199"
  ],
  [
    "Selbst jetzt ist Cory auf einem Auge immer noch blind.",
    "035b4c66bf537e168038753ea088b5c3"
  ],
  [
    "Rückwärts gehen, Hände auf Metallhandlauf der Räder legen.",
    "a455590e7b709220222a7d587c3e2a07"
  ],
  [
    "New York: Columbia University Press, 1994.",
    "64b4a2ab35788140e4f608297d4f53b0"
  ],
  [
    "Ich werde auf jeden Fall für mehr zurück sein, zumal sie die würzigste Brühe haben, die mir in Shabu begegnet ist und der Preis stimmt!",
    "9aa611ed318ec2ca7a13681750e89cc0"
  ],
  [
    "Der Donner stürzte ab, und der Blitz schien, als müsste er alles verbrennen; die beiden Basilisken erschienen, einer auf jeder Seite des bösen Zwergs, wie Riesen, Berge hoch, und Feuer flog aus ihren Mündern und Ohren, bis sie aussahen wie brennende Öfen.",
    "aa9fa1f683412a8de74050c22e8b5d52"
  ],
  [
    "Wegen gestern Abend... Ich weiß, dass du unter großem Stress stehst und obwohl die Dinge, die du gesagt hast, mich ein bisschen verletzt haben... Mein Punkt ist, äh, nun, ich bin bereit, meinen Job zurückzunehmen.",
    "c2e99144882c83426ac4b280bd7d8825"
  ],
  [
    "Die Kriminalität ist gesunken, sagen die Cops.",
    "72299cdc193dad29047ed3d249e3aa8e"
  ],
  [
    "2004 spielte Reese Witherspoon in der Großbildversion von „Vanity Fair“ dieses Autors mit.",
    "8f2ceb481f5afc9ef18f3ff9973802b4"
  ],
  [
    "Ich sage nicht, dass meine Frau ein fettes Miststück ist, aber ich musste alle Schokoladenkekse außer Reichweite bringen.",
    "55cb9cd67b2aa87035349752babb209d"
  ],
  [
    "Vor allem weibliche Lieblichkeit ist",
    "2aa04fc0e3e2fa218e6f14e73161d006"
  ],
  [
    "Sie will einfach nur schön sein",
    "d04d246cc0eaf6ff40d3e989cc249b70"
  ],
  [
    "Die Angemessenheit des Fehlers steht an sich nicht in Frage.",
    "ac52436a6c6b7a41cd70cae087764b5b"
  ],
  [
    "Ich bin *tot* und der kleine Popel *springt mir auf den Kopf*.",
    "5879c6e71fab94d5af010e643b0d80fb"
  ],
  [
    "Ich habe auf deine letzte SMS geantwortet und gesagt Nächte haha!",
    "97c01e5d020393cceff5caca464451ff"
  ],
  [
    "Diese Themen erfordern eine heftige Debatte, und ich denke, es ist fair zu sagen, dass wir dem Ruf gefolgt sind.",
    "9e1cd5b83adcf697b922d0360e8459ef"
  ],
  [
    "Sie können versuchen, das Werkzeug „aufrecht halten“ auf dem Behälter zu verwenden, aber es funktioniert selten.",
    "13203718e0a7e0e583f0f53ccd76fa66"
  ],
  [
    "Am 1. Mai 1926 begann Heisenberg seine Berufung als Universitätsdozent und Assistent von Bohr in Kopenhagen.",
    "62567500b1f61fcad9f4091f9e470676"
  ],
  [
    "Plane im Voraus, denn es gibt eine Grenze!",
    "597635eedf29ff6422fb16f52561ee75"
  ],
  [
    "Er ging zur Felswand, nahm den Club und klopfte daran.",
    "293cd360f3ad36e36544382f3aa726ff"
  ],
  [
    "Ich habe meine Gitarre in ihrer Wohnung vergessen.",
    "9d4152319e7fa9e20754e16a5e768f65"
  ],
  [
    "Die 5 besten Frühlingsbiere in Paris für 2015",
    "68ad9f008468ec45fd37af975691a796"
  ],
  [
    "Er war der erste Amerikaner, der den Nobelpreis für Literatur gewann",
    "de5d727226b391a17942196e617e110f"
  ],
  [
    "Ich habe nie 300 Dollar bezahlt, um eine Kicherbohne im Gesicht zu haben.",
    "29e19ccf6cb8b7379299c9ea150fe7ab"
  ],
  [
    "leicht zugänglicher Innenraum, ein Schluchten Plateau, auf dem",
    "38d587b9b088a08dc3408c39129bc71c"
  ],
  [
    "Aber ich gebe ihr alles, was ich zu geben habe",
    "148f7d19bb8e261e7c4707b8682025f1"
  ],
  [
    "Lee meldete sich freiwillig, dass er Informationen über eine neue Emulsionsbeschichtung habe, die er Yang zu diesem Zeitpunkt zur Verfügung stellen würde, und fragte, ob Yang auch an Informationen über Averys Aktivitäten in Asien interessiert sein könnte.",
    "3fae7a001117895744880f1bc78c727a"
  ],
  [
    "Das heißt, wenn du die Kampagne von Dark Crusade noch nicht durchgespielt hast, ist die Kampagne von Soulstorm mindestens einmal durchgespielt.",
    "d4334de52930ca20c68e14bd174763da"
  ],
  [
    "du kannst mit mir mitmachen ich bin allein",
    "aa2058ac8c84738e48bba24edcd024ed"
  ],
  [
    "Wenn wir nun ein wenig Grau im Spiegel sehen — oder viel Grau — und beobachten, wie unsere Kinder erwachsen werden, stellen wir uns die Frage: Wie wird der Stand ihrer Vereinigung sein?",
    "626642accc455489a4bf81ddd41688b9"
  ],
  [
    "Schließe das „Böse Baum-Minispiel“ ab.",
    "f10009c22af0f1c712de579a8532b7ce"
  ],
  [
    "* Karriere-Zusammenfassung mit Interview",
    "58c6c226f045ecf634f26aa7f5bb6c36"
  ],
  [
    "Ich bin so froh, dass ich bald in der Nähe genug lebe, um hier mehr als einmal pro Woche zu essen!",
    "a5448bab5ac267091b64b71f4aa6df7e"
  ],
  [
    "Morgiana suchte unterdessen einen Apotheker und bat ihn um ein paar Lutschtabletten.",
    "ab02c1c8a5c492a9878fa8990d219216"
  ],
  [
    "Ja, als Nächstes wird er dir sagen, dass deine High Heels gut für seine Körperhaltung sind!",
    "0201edfdf14d36796bf2e5d0d09fdf8d"
  ],
  [
    "Verurteilte Beamte können kein Amt innehaben: SC",
    "26e65604f21dffe96c920bb9e627974c"
  ],
  [
    "(Sofia von der Clue Crew) 1990 wurde am Standort der Berliner Mauer eine All-Star-Version von „The Wall“ von Roger Waters dieser Band präsentiert",
    "f32a48d84acd14e2357ff756b5f07c72"
  ],
  [
    "Heute sah ich meine Frau an und dachte: Dies ist die einzige Investition, die sich in meinem Leben verdoppelt hat.",
    "5bfadd5f86fe631d271599e0b53c0c1b"
  ],
  [
    "Es fühlte sich an als würde ich die Realität sehen.",
    "28e5ca057d7e1571035996a38d9c54f8"
  ],
  [
    "Und du hast die Berührung und ich brauche sie",
    "f7a1f6db54675f0a52106eef570c4505"
  ],
  [
    "Der CTA genehmigte den Vertrag mit IBM, und die Arbeit am CTA-Projekt verlief wie folgt.",
    "271f70880ec4e726b1a34119d8740232"
  ],
  [
    "Ich bin jeden Tag mit diesem überwältigenden Gefühl von Hoffnungslosigkeit und Bedauern aufgewacht und völlig außer Kontrolle geraten.",
    "7ae53efeb06aaed68972d38f4a38b518"
  ],
  [
    "Du musst deine Wut in einer anderen Form loslassen",
    "59052ab2c1aee8b63aa409e3ecdde6f6"
  ],
  [
    "Deshalb werden wir Sie unterstützen, um das College abzuschließen und ein neues Ziel zu erreichen: Bis 2020 wird Amerika wieder den höchsten Anteil an Hochschulabsolventen der Welt haben.",
    "7e5abaf974cfecf901b55c25133fa793"
  ],
  [
    "Schließen Sie ein Ethernet-Kabel an.",
    "2d8705046b2b0d0b189295e0c4bf35d0"
  ],
  [
    "Die Erzählungen der klassischen griechischen und römischen Prosa umfassten einen didaktischen Strang, mit dem des Philosophen Platon (c.",
    "39f31c1690f6ebe2f29eaba3d15dca42"
  ],
  [
    "Ihre Terrasse war etwas klein, aber es war ziemlich schön mit einem Kamin für kühlere Tage und einer schönen Beleuchtung.",
    "2a1574ef80e3b6f2055fe9c11d665162"
  ],
  [
    "Alle antworteten entsprechend dem, was sie gehört hatten.",
    "6d363889cd0a8c01b20ef96e774a2f7d"
  ],
  [
    "Ich denke, es würde mich dazu bringen, dich noch mehr zu heiraten.",
    "4cb6889b5c914ea8459d26cf2e6a408d"
  ],
  [
    "Onkel Tetsu mag Aufstellungen in Pariser neuem japanischen Café",
    "365b92194a300eaecd0ce4b67f40ff68"
  ],
  [
    "Dieser Spitzname einer Beethoven-Sonate stammt von einem Rezensenten, der sagte, er erinnere ihn nachts an den Vierwaldstättersee",
    "52d8ad55dd059b697ec5997e800f8e71"
  ],
  [
    "Jeder hat seltsame Nachbarn.",
    "36e9ddfd7e9942adb0ab8fa30801152c"
  ],
  [
    "Kette; die Fackel gedrückt halten, um die Gruppe der Ourang-Outangs zu untersuchen,",
    "5f98b46457ea8368db47ab0e442dbda0"
  ],
  [
    "Aggressionen ausbrechen, verwandelt sich in Besessenheit",
    "e259101cbacda0d51c1ff1ebb1926072"
  ],
  [
    "Ganz einfach, wenn der Jugendliche das Opfer entweder tötet oder töten will, fehlt ihm die „doppelt verminderte“ Verantwortung.",
    "f6961e14cd1b3161c1d3ee10c4ff71e3"
  ],
  [
    "Modernisierung bezieht sich auf einen Prozess, durch den Gesellschaften modern werden - dies ist wahrscheinlich enger mit der Moderne verbunden als mit der Moderne, da sie normalerweise Technologie und wirtschaftliche Veränderungen im Gegensatz zu kulturellen Trends bezeichnet.",
    "3fa4443c2e19ae092eab6ca6375a731e"
  ],
  [
    "Ein Mann, der vier seiner Brüder im Krieg verloren hatte, fasste die Szene um ihn herum zusammen: „Dies war die meiste Zeit meines Lebens ein Schlachtfeld.",
    "ada2c61f985a3bf0037f069405dd3c33"
  ],
  [
    "Finden Sie die Anzahl der Gewinne heraus, die Sie haben.",
    "0c7447f0f8afc7b4e3ea38f0fc4942e2"
  ],
  [
    "* Roshdi Rashed, Geometrie und Dioptrik im zehnten Jahrhundert: Ibn Sahl al-Quhi und Ibn al-Haytham (auf Französisch), Les Belles Lettres, Paris, 1993",
    "e9a47f6eb9d531d9f0c451c6fb4c315f"
  ],
  [
    "Die Lage ist urig, aber eng.",
    "b46efae584ed5157ed78ad06b68d7bdd"
  ],
  [
    "Sir, antwortete ihr Sprecher, wir können nicht genug Juwelen finden.",
    "b50526940d4f83c5ccd3f26d19742e0c"
  ],
  [
    "Oh, es tut mir leid Schatz, ich bin so, haaaaaa!",
    "1b4c8bc3c00dfdf3d8902d690539f9c9"
  ],
  [
    "10 Filme in den Kinos während der Ferien in Paris",
    "6461748c08bbc47aa4646ae63104d1ae"
  ],
  [
    "Ein kleines festes außerirdisches Objekt, das auf die Erdoberfläche trifft",
    "672ae984a16e9000326afa8ed347f8bb"
  ],
  [
    "Wie ich schon sagte, wiederhole ich mich nie!",
    "e673dfd2ae0d69112c66683454a054fa"
  ],
  [
    "Mit ihnen kamen selbstverständlich ihre beabsichtigten Ehefrauen,",
    "40fa35b0e9739591fa086983857fb606"
  ],
  [
    "Ich schätze, ich bin heute Abend richtig falsch abgebogen",
    "5a608732596ee135c9b77763bb6a6efc"
  ],
  [
    "Die meisten dieser Fälle sind jedoch unangebracht, da der Kreditgeber im Gegensatz zu Conseco eingeräumt hatte, dass ein Verstoß gegen die Offenlegungsregeln der TILA vorliegt.",
    "195621222b45b1ecae85e2c7e7114834"
  ],
  [
    "Diese Woche hatte ich einen Typen in meinem Laborteam, der mir beim Mist nicht geholfen hat.",
    "12b6e6d2361c68197a759ce741fc7154"
  ],
  [
    "ich mag lustige und süße Freunde! :) Treffen Sie hier viele Happenin-App!",
    "ee4bd86ac2097ce0464586a0a8b15747"
  ],
  [
    "Diese fantasievollen Reformen machen den gesunden Menschenverstand zum beliebtesten neuen Kind in Amerikas Schulen.",
    "18a42f840453f9d9e752545e95aca356"
  ],
  [
    "Erstellen Sie einen Ernährungsplan, um sicherzustellen, dass Sie sich gesund ernähren.",
    "8992d2fecbfe442fff2847333a6adf65"
  ],
  [
    "Das Vereinigte Königreich hat eine Auslandsverschuldung von 9,6 Billionen Dollar, was nach den USA mit einer Auslandsverschuldung von 18,5 Billionen Dollar die zweithöchste der Welt ist.",
    "a65e936f4e747eb501a0bbd9c9c4aa0a"
  ],
  [
    "Wir zahlten etwa 24$ für 2 Frühstücke mit jeweils einem Kaffee.",
    "18a37bce691f4371fac0721f6b67dd7f"
  ],
  [
    "Denn, so blühend wir Ausländern auch erscheinen mögen, drohen wir einer Invasion von der Insel Blefuscu, dem anderen großen Reich des Universums, fast so groß und mächtig wie das seiner Majestät.",
    "19452a76ccd2dcbccc7ef3e3916ed705"
  ],
  [
    "Du hast Baby Got Back gesungen, nicht wahr?",
    "2a8227b51d0a49f675db8bf6617c3c0f"
  ],
  [
    "Aber es ist leichter gesagt als getan",
    "8c36e8e8c98cd0214877ad34a618ca00"
  ],
  [
    "Nur ein Boston gebackenes Gemüse",
    "19f48e4e40a030132c28f7604eb2a61f"
  ],
  [
    "Hast du von den neuen supersensitiven Kondomen gehört?",
    "7dededc4d9affa89cc7217f1361a28d3"
  ],
  [
    "und eine eigene Wohnung.",
    "49e7f7c52ce25574acfdaeac2efa9206"
  ],
  [
    "Diese jungen Nigga mögen mich nicht, benehmen sich aber genauso wie ich (warum?)",
    "fa62d67f20b19345ce884388cf99ba0c"
  ],
  [
    "Die Parteien sind sich einig, dass die einzige mögliche Befreiung der Stadt von Überstunden für Demos in seiner Eigenschaft als Verwaltungsangestellter entsteht.",
    "0ad3f1528abe13697e8cdbf2d6b0c228"
  ],
  [
    "„Du hast alle hier geschlagen, also haben wir ein paar neue Leute gefunden.“ Und dann schreiben sich die Dinge von selbst.",
    "c5fbc571f1509fc0d95dab8acca5512f"
  ],
  [
    "omg es ist ziemlich gepisst direkt hinter Melvin zu radeln!!!",
    "c7be375698bdc0cf4b53f942dbdf3877"
  ],
  [
    "Wir werden uns für einen Wohlstand einsetzen, der allgemein geteilt wird, und wir werden jeder Gefahr und jedem Feind, der das amerikanische Volk bedroht, antworten.",
    "07e51f41b690fdd456a33de244ef1bff"
  ],
  [
    "Betrügen Sie andere und werden Sie gemeldet.",
    "a1ad9b5855285b391c03d27b66a8c0e2"
  ],
  [
    "Das dichtere Stadtbild sorgt das ganze Jahr über für wärmere Nächte und ist im Winter nicht so kalt wie die Umgebung (insbesondere nördlich der Stadt). An vielen Frühlings- und Frühsommernachmittagen kann es jedoch unter dem Einfluss einer Seebrise merklich kühler sein.",
    "0901dab1f89077015b65e744fc1c7661"
  ],
  [
    "Die Einschienenbahn macht hier Halt.",
    "490480da7d474b934a4a9df7d710b4af"
  ],
  [
    "Die Menschen neigen zu sehr dazu, denen Vorwürfe zu machen, die damit betteln, untätig zu sein, aber sie machen sich keine Sorgen, sie daran zu hindern, Geschäfte zu erledigen, oder darüber nachzudenken, ob sie dazu in der Lage sind, was keine Wohltätigkeit ist.",
    "35192c061aa811d828c019c8a211d070"
  ],
  [
    "Okay, vergiss die Specials für eine Minute.",
    "c20a6154ab77151ec0e672b3c0a44933"
  ],
  [
    "Die 5 besten Mittagsrestaurants für Winterlicious",
    "e912f0cf1c5af1518e7835f88ca5df5f"
  ],
  [
    "Nein — ja, nein ist ein klassisches Drama dieses Landes",
    "b067c6a86823f3a8b49be2e9d72f1cef"
  ],
  [
    "Übe immer sichere Sekten!",
    "7282323358bb7a98e29512a747f82860"
  ],
  [
    "„Sie ist so laut wie eine Glocke für mich, das schwöre ich!“ sagt Tony, flackert",
    "c14d3b94030e7d67eace4c07346db16c"
  ],
  [
    "Mitglied Dippolito fand es schwer zu glauben, dass der Turm das Gebiet nicht negativ beeinflussen würde, und bezweifelte, dass er mit der natürlichen Umgebung vereinbar sein würde.",
    "b584430a933ec8a908924c79ad0cbc52"
  ],
  [
    "Wir waren uns beide einig, dass wir keine traditionelle „große Hochzeit“ wollten, und gingen stattdessen zum Gerichtsgebäude von San Francisco (was übrigens wunderschön ist - wenn Sie eine Hochzeit im Gerichtsgebäude wünschen, ist dies die richtige) und hatten einen großartigen gemeinsamen Moment oben auf der Treppe.",
    "583bbb7664f1d74d90f78e1bdc60a6eb"
  ],
  [
    "Jetzt kann ich mich nur noch hinlegen, buchstabiert das so?",
    "aff7313a82e0f18669afe95f0dfedc19"
  ],
  [
    "Ich habe gehört, dass einige Leute versuchen, den Beweisen auszuweichen, indem sie sagten, sie seien keine Wissenschaftler; dass wir nicht genug Informationen haben, um zu handeln.",
    "160e03d05b2bb030984e2b50d90f901f"
  ],
  [
    "Öffnen Sie ein Textverarbeitungsprogramm wie Notepad oder Word Pad.",
    "7cb0cddddd11f839e66571255c8db3c3"
  ],
  [
    "Ein kleines Molekül, Neuropathiazol, wurde identifiziert, das spezifisch die Differenzierung multipotenter neuraler Stammzellen in Neuronen steuern kann.",
    "bf22b967fd022c5db9e82c4872f5dee9"
  ],
  [
    "Der Service war gut, aber mein Gericht war nicht wirklich — irgendwo zwischen „zu salzig“ und „viel zu salzig“.",
    "2ae7b547fda113e517d6971a50dec0be"
  ],
  [
    "Nur ein Handwerker, der sich sehr tief verbeugte und sehr rot wurde, sagte: Majestät, werden Sie mich für einen Moment hören?",
    "17f5e47b35b4141d914282d73fecc7d3"
  ],
  [
    "Was hast du uns nicht gesagt, dass du hier arbeitest?",
    "7e66f94809e109d683fd397732ab4a5e"
  ],
  [
    "Das Fabrikgesetz ist zugunsten der Arbeitnehmer",
    "194dea4ac036d322d0a47e3fe1d2840b"
  ],
  [
    "Im Mai 1999 stellten Wissenschaftler fest, dass dieses berühmte Schaf anfällig für vorzeitiges Altern ist",
    "8e91f7ddf78651f89fd0dbf0b32cc659"
  ],
  [
    "Soweit du weißt, hätte er ein Ginger sein können!!",
    "f6a16c805d9966ffafab49f4380a5a0c"
  ],
  [
    "konnten zu ihrer Hochzeit gehen, aber es war eine seltene Party, die sie hatten, von allen",
    "e9c1b6fc8432d88071ca6f4f5370991e"
  ],
  [
    "Wir beginnen mit Hintergrundinformationen, die zum Verständnis der Probleme in diesem Fall hilfreich sind.",
    "bbee8d1a920fac5d2cda4b73bf4190ff"
  ],
  [
    "Das ist eine gute und eine schlechte Sache.",
    "51b709b1787f1dd06f4bae7bb009e34a"
  ],
  [
    "Wenn ich zurück in Singapur bin, dann bestrafe dich",
    "2d2445cd7d29817a6035f462e9c1130d"
  ],
  [
    "Ich habe die Bill of Rights der Mittelschicht vorgeschlagen, die eigentlich als Bill of Rights and Obsibilities bezeichnet werden sollte, weil ihre Bestimmungen nur denjenigen zugute kommen, die daran arbeiten, ihre Kinder zu erziehen und sich selbst zu erziehen.",
    "3d58d9259ef28954a92abda54685d921"
  ],
  [
    "Überprüfen Sie regelmäßig, ob die Nacht zu Ende ist (alternativ können Sie einen Block offen lassen, damit Sie dies nicht tun müssen, es ist jedoch ein wenig riskant).",
    "8a91d6b6acc56e37fb03823d4f6fd236"
  ],
  [
    "Gandhi konzentrierte seine Aufmerksamkeit auf Inder, während er in Südafrika war.",
    "8762c7c4ee4a561d2921e5255723fb9b"
  ],
  [
    "Ich habe das Gefühl, dass dies nicht dasselbe Ereignis der vergangenen Jahre ist.",
    "af51cb32c0a52be156817dfe9f09c20f"
  ],
  [
    "Jetzt schneidet er ihre Eisenketten mit dem Schwert der Schärfe ab.",
    "dd7f6fea57a3fa873d686a942f37c817"
  ],
  [
    "Aber das wäre so cool gewesen!",
    "578584b1908e803ffcdb4c64cb294415"
  ],
  [
    "Die 10 besten Dokumentarfilme auf der TIFF 2016",
    "ba5ad8c228ad29c3232b1ada61d52763"
  ],
  [
    "Er ist der Gitarrist, der mit „Rock & Roll Hoochie Koo“ einen Top-40-Hit hatte",
    "1e76e5ea6b9d5efa5a88a74040d10ea9"
  ],
  [
    "Wo treffen sich Vögel zum Kaffee?",
    "fa6bc1243c6b2ec757daab89311d09b6"
  ],
  [
    "Der Doktor wiederholte seine Bemerkungen, aber es war erst nach viel zusätzlichem",
    "31af03a2f730762938d0b71780011494"
  ],
  [
    "Wir sind nur der Ansicht, dass ein Beamter in der Position des Gouverneurs vernünftigerweise unsicher sein konnte, ob diese besondere Reihe von Maßnahmen, die in einen breiten Ermessensspielraum des Gesetzgebers fallen und sich auf Gelder beziehen, die noch nicht formell verwendet wurden, eine Verletzung der verfassungsmäßigen Rechte von Sprecher Eves darstellte.",
    "9950255090ad28eec5cd5e053f1c0682"
  ],
  [
    "TROLOLOLOLOLOLOL zusammenzucken le reddit feucht so gayyyyyy",
    "c0adf2af760c94179edd30d2e353fa11"
  ],
  [
    "Geben Sie dem Präsidenten die gleiche Autorität, die 43 Gouverneure in ihren Staaten nutzen, das Recht, massive Haushaltsrechnungen zu erlassen, Verschwendung zu vermeiden und Haushaltsdisziplin durchzusetzen.",
    "2e36275bf45f423052e3da4598fdc2c3"
  ],
  [
    "Beschränken Sie Lebensmittel, die bekanntermaßen Gas verursachen.",
    "d5a51a641dcc5e94f8d2b9eb02a6f7fc"
  ],
  [
    "Eine große Anzahl von Mannschaften der Minor League löste sich auf, als der Zweite Weltkrieg zu einem Spielermangel führte.",
    "d4a880507c804cc4bac77079661fd5ea"
  ],
  [
    "Offenbar ist es sehr bekannt für den Sonntagsbrunch.",
    "7a71a0c87e83bc9dd2f9aae5540ada16"
  ],
  [
    "Du kümmerst dich zu Recht um dein Herz, Hübscher, sagte die Königin.",
    "c28eb5e5c9f2c577d234217f34f79c9b"
  ],
  [
    "Für jeden Dollar, den die Verschlusszeit verdient, steckt ein Penny davon direkt in Joeys Tasche.",
    "8717904ee4fe8f619155f0a8aea4aa57"
  ],
  [
    "Alle Target-Geschäfte in Paris werden bis Mitte April schließen",
    "7c190328d122f7184898dfd5e3ec6599"
  ],
  [
    "1856 gab der South Carolina-Repräsentant Brooks Massachusetts Sen. Sumner einen berüchtigten Schlag damit",
    "5f8f179fa67d6ef9aaa68fae98b4eca4"
  ],
  [
    "Es ist niemand zu Hause.“ Ich bin rübergegangen.",
    "ccfbcc517e0004ca476edb2184f29a1b"
  ],
  [
    "Als sie sich in dieser Nacht trennten,",
    "2e713b32e75c709b1db4db20cce1572f"
  ],
  [
    "Zu diesen Beförderungsmechanismen, die zuerst in der Richardson-Beschwerde erwähnt wurden, gehörten die Verwendung von Faxbacks, die gezielte Durchführung medizinischer Fortbildungsprogramme und die Schulung von Vertriebsmitarbeitern in Off-Label-Werbung.",
    "4d289ebdfb9b554b2cd360a6e9b03c2e"
  ],
  [
    "Der Punkt ist, sie wusste verdammt noch mal, dass er das getan hat und *keinen Versuch unternahm, ihn aufzuhalten*.",
    "6b67181e9939a996cfa39bb087aa5492"
  ],
  [
    "Oder wir bekommen irgendwas 4 Jojo?",
    "0c0af35c9302ff3b560c2307e4ad3782"
  ],
  [
    "Das beste Beispiel dafür ist das National Service Corps, AmeriCorps.",
    "6ac7627f009acb526f89eafac2cfe559"
  ],
  [
    "Halten Sie die Tabulatortaste gedrückt, bis das gelbe Quadrat auf eine Bewegung stößt.",
    "67a467c11a5bd647b7b256f0791150f7"
  ],
  [
    "Gandhi hatte allgemein positive und einfühlsame Ansichten über den Islam, und er studierte ausführlich den Koran.",
    "6e66f937270993b0ca72b688e162e315"
  ],
  [
    "Ich bestelle bei dieser Einrichtung durchschnittlich alle 2 Wochen einen Imbiss, da ich in der Nähe arbeite.",
    "ea9d10819fa599410951ea5bfef5bd9b"
  ],
  [
    "Wenn nur ein Roc-Ei, antwortete er, in der Mitte dieser Kuppel aufgehängt würde, wäre das das Wunder der Welt.",
    "cabbc8cb1eff4c927ded187b33759f32"
  ],
  [
    "Ähh, Emily, das sind Carol und Susan.",
    "4cc2c92be76f4250f8445b8e45a050f9"
  ],
  [
    "Beobachten Sie den 21. September als Tag des Friedens: UN",
    "51da7f50f078d0d4f63035934b836a98"
  ],
  [
    "Bei diesem Rechtsverfahren verliert ein Hypothekendarlehensrechte an der verpfändeten Immobilie.",
    "57cbd7b37a59ca07b0f8f3e89cdef798"
  ],
  [
    "Zwei Kühe auf einem Feld, eine sagt „moooooooooo“.",
    "701a10845b9f2f35a29dab9379c233c9"
  ],
  [
    "Zeit bemühte er sich, Mr. Shuttleworthys andere Freunde davon abzubringen",
    "c92f2e889ccd72ec3e87210db87f457c"
  ],
  [
    "Während sie auf den Konferenzraum zugingen, funkte Arsenault einen erfahreneren Vorgesetzten, der sich ihnen anschloss.",
    "12dea471319474fb9c3edcfa0ff5ee64"
  ],
  [
    "Können manche Menschen den Wert solcher Vergleiche nicht erkennen?",
    "cb0806f314476fa5e21b0b6e8609e35c"
  ],
  [
    "Spendet du heute Blut?",
    "51b837647374b0518d06ac31293ed7b6"
  ],
  [
    "Ich weiß, dass viele von Ihnen eigene Vorstellungen von Steuererleichterungen haben, und einige davon finde ich ziemlich interessant.",
    "7f6d31268119595b9dc5d44497d78445"
  ],
  [
    "Kennen Sie den Zeitplan für den Tag.",
    "3f2bc6201369e7b7d55f6090aaabed84"
  ],
  [
    "Stattdessen schrieb er sich am Angelina Junior College ein, wo er seinen Job bei KTRE behalten, die Wissenschaften studieren und sich in der Theaterabteilung engagieren konnte.",
    "af051fccedb521288d18647dbb949da1"
  ],
  [
    "Ich hatte ein paar gute Schüsseln mit guter Brühe und Fleisch.",
    "219f8920476cb12297d3cf9cbdd8d774"
  ],
  [
    "Y — ja, rief Aschenputtel mit einem großen Seufzer.",
    "44d582baba7a1fc6db191553f3ce9cfc"
  ],
  [
    "Während wir warten, könntet ihr eure Nachricht an Emma zu ihrem 18. Geburtstag aufnehmen, was?",
    "ba2d1a20344283f3e3e893fe9bde2d81"
  ],
  [
    "Bereite dich auf ein weiteres arbeitsreiches Wochenende auf Pariser Straßen",
    "c10aec7150109868de807218e9ae003d"
  ],
  [
    "Jason Robards spielte 1976 den Redakteur Ben Bradlee.",
    "29e2b01a440267d029940238850b0737"
  ],
  [
    "Das Bohren nach Öl ist langweilig.",
    "6b9ef382d06a360c3ca516209e1c38e9"
  ],
  [
    "Mann, und in dem Moment sah ich ein starkes Schaudern über seinen Rahmen kommen.",
    "0a3935947399ac60796d4d9fb3ad4ffe"
  ],
  [
    "Ich will kein „One Night“ -Junge sein",
    "8e442ab0957f6452ce78b216e8ee3465"
  ],
  [
    "Nachdem wir festgestellt hatten, dass die Existenz eines Konflikts auf Vorstandsebene wesentlich war, kamen wir zu dem Schluss, dass keine Offenlegung erforderlich ist.",
    "4233b62a805b3e2dde2ceb64002f0777"
  ],
  [
    "Ich war so ziemlich mein ganzes Leben lang todesfett.",
    "346cea79f16aff5e0be65e08a14e960f"
  ],
  [
    "immer noch haben? Beim Abendessen, aber nimm einfach ein Brot.",
    "e2b2462966f050e8950774dc9776acd1"
  ],
  [
    "Sie glauben, wir verstehen es nicht.",
    "c33fa895d83f17e66468a9ee3404533b"
  ],
  [
    "Opfere dich für Hobbies, damit andere gewinnen können.",
    "6f67c7098e0b4d3c96207dea5f055696"
  ],
  [
    "Es folgt so weit wie möglich einer Route im Uhrzeigersinn um die Küste.",
    "37e3212a629cb11d1ec960b6556605a6"
  ],
  [
    "Als alles gesagt und getan war, gingen 4 der acht Donuts in den Müll.",
    "ed9abe19b1a004f0bb6af76459ea8887"
  ],
  [
    "Hast du jetzt gelernt, was Schaudern ist?",
    "c9eee3523a912b6cecc491839302bf55"
  ],
  [
    "Ich würde einkaufen... um meinen Lebensunterhalt zu verdienen!",
    "8f2cd0884c72a4146d54ececcdae439e"
  ],
  [
    "MC wird beschuldigt, die Liste der Slums der noblen Orte aufgenommen",
    "c81c109835e1be632f4bd90fd67acd6b"
  ],
  [
    "Schauspielerin & Kongressabgeordnete Helen Gahagan nahm diesen Nachnamen an, als sie den Oscar-prämierten Schauspieler Melvyn heiratete",
    "f9c5bac5a0561877307451fcc2646abd"
  ],
  [
    "Watson: Warum streichen Sie die Vordertür gelb?",
    "9954baf808a39aef5f719938574cde55"
  ],
  [
    "„Ich weiß, dass ich viel höher gehen werde als die Sterne, viel höher",
    "8f8e1b64eb6d5dea879760b65a952a86"
  ],
  [
    "(I) Ich habe ihn beim Liegen mit meiner Freundin erwischt",
    "774e855907e468833c707f0828d01bf2"
  ],
  [
    "Aus den unten dargelegten Gründen bekräftigen wir das Urteil des Bezirksgerichts.",
    "7ca70a321741e697770542ed77290231"
  ],
  [
    "Ich erinnere mich nicht einmal daran, aber ich bin mir sicher, dass es schrecklich war.",
    "f020297ba9fa23673756a76948a2fb3d"
  ],
  [
    "Heute werden die ersten solchen wieder geöffnet, viel Glück.",
    "17ec40de71943f0ed63fd0a461ea6fbd"
  ],
  [
    "Während wir die Kernführung von Al-Qaida auf einen Weg zur Niederlage gebracht haben, hat sich die Bedrohung weiterentwickelt, da Al-Qaida-Mitgliedsorganisationen und andere Extremisten in verschiedenen Teilen der Welt Wurzeln schlagen.",
    "410dcb6e91c63454160cc7004bb6d5dc"
  ],
  [
    "Wenn die Tribute ausgewählt sind, kleide sie in Kostüme aus Rüstungen (oder anderen tragbaren Gegenständen, die neu strukturiert sind).",
    "bc8cfdc5d642c8338eec139929ff7324"
  ],
  [
    "Am 2. November 2015 gab BAE Systems bekannt, dass sie eine 20-prozentige Beteiligung an Reaction Engines Ltd. erworben haben. Die Arbeitspartnerschaft wird sich auf die umfassende Kompetenz in der Entwicklung und im Projektmanagement von BAE Systems in der Luft- und Raumfahrttechnologie stützen und Reaction Engines den Zugang zu wichtigen industriellen, technischen und finanziellen Ressourcen ermöglichen, um die Entwicklung des SABRE-Triebwerks voranzutreiben.",
    "4bf41f34a033c6e342e73cbe2c42f495"
  ],
  [
    "Es balanciert eine großartige Kombination aus süß und würzig zusammen mit großartigen Knödeln.",
    "dee399a3454be7c86cf03dfd048202a0"
  ],
  [
    "In dieser Nacht, als er allein in seinem Zimmer war, erschien plötzlich eine wunderschöne Frau vor ihm. Ihr langes Kleid war schneeweiß und sie hatte eine Krone aus weißen Rosen auf dem Kopf.",
    "ba7cea30a1664ccbb6460f09bf4928eb"
  ],
  [
    "Sehr Ambercrombie & Fitch.",
    "34f9d5ced0c9315db890819b3dbeaf85"
  ],
  [
    "Wo man in Paris ein Speck-Sandwich isst",
    "ce5ae0fcedd20bebd57b5fd22b277f00"
  ],
  [
    "Johann Struensee, Arzt des Königs Christian VII. dieses Landes, wurde hingerichtet, weil er die Königin verliebt hatte",
    "c597c5dfc46ccd8a4da71f73eff3b8d2"
  ],
  [
    "Ich hatte letzte Nacht einen Kampf mit einem Schneemann.",
    "d6996b49effbf3b056a45b5c744b9b9a"
  ],
  [
    "Sie würden erst anderthalb Stunden nach dem Konsum anfangen zu arbeiten, die längste Zeit, auf die ich je gewartet habe, bis eine Pille getroffen wurde.",
    "6203d88a2223369f87f00c5b99d495eb"
  ],
  [
    "Aber ich höre nicht was sie sagen",
    "f5cc2967ed7506de952c0e1bd70200e0"
  ],
  [
    "Der öffentliche Besorgnetest wurde entwickelt, um diese wesentlichen Regierungsinteressen zu schützen.",
    "f4b43c23e2fdbbcb2b5554fa9576f345"
  ],
  [
    "Im Moment habe ich das Gefühl, dass AFFC eine Art Abkühlung hat.",
    "3af6f91644f1cc667e27447c520451e1"
  ],
  [
    "Ich dachte, wir können danach Unterricht nehmen.",
    "95bc146b82ff86d4d297d3d1401b6244"
  ],
  [
    "Wir werden alles in unserer Macht Stehende tun, um sicherzustellen, dass dieser Tag niemals kommt.",
    "c5ad952df655af98f74345d657671c68"
  ],
  [
    "Fahren Sie mit dem Verfahren fort.",
    "c9818c534e37b82babde80ef8828b888"
  ],
  [
    "Auf individueller Ebene wird ein Spieler, der den größten Teil seiner Karriere mit einem Team verbringt, das im Park eines Schlagers spielt, im Laufe der Zeit einen Vorteil bei der Schlagstatistik erlangen - umso mehr, wenn seine Talente besonders für den Park geeignet sind.",
    "a72540fd034a3f0b94c9b075bec7eb27"
  ],
  [
    "Die andere Sache ist, dass einige der Reparaturen ziemlich teuer sind und in anderen Reparaturwerkstätten viel weniger sein könnten.",
    "d7f9286f4dce7aee326cc9b38ecd919c"
  ],
  [
    "da läuft eine kleine Maus; wer sie fängt darf sich eine große Fellmütze daraus machen.",
    "4f7d6891c992dd9db758e5465c2af1cd"
  ],
  [
    "Ja, schicken Sie ein paar Tampons hoch.",
    "f8b8fda526a153df4b5ab58b99f3ca75"
  ],
  [
    "Die 10 besten Comedians auf der JFL42 in Paris",
    "d75a9a152bccd30265aa046e0657e59a"
  ],
  [
    "Der hinduistische Gott Ganesha ist ein Schutzpatron der Weisheit und des Glücks und trägt den Kopf dieses Tieres",
    "7b9bd2ec3e6450b298eb477924933cd6"
  ],
  [
    "Eine Bank ist ein Ort, an dem Sie Geld leihen können, wenn Sie nachweisen können, dass Sie es nicht brauchen.",
    "d30cf046c20d44e16eb638817ce7aaa6"
  ],
  [
    "„'Dass sie wankelmütig und tückisch sind, ist genauso wahr wie die",
    "2be946d30aba50b8c2a79030da397657"
  ],
  [
    "Oh, ich kann hören, wie es mich zurückruft, wie wome",
    "3348d0376e80201b8a04673170f2aede"
  ],
  [
    "Und folglich wurde das Patent für ungültig erklärt.",
    "9dec08c00a462ab43720a7ad11311368"
  ],
  [
    "—\n** Möglicherweise hätte es nur eine weitere Nummer in den Büchern eines nationalistisch motivierten Mordes werden können. **",
    "bae08c6262e9d04d63f3ddedf6c6d50c"
  ],
  [
    "Ähm nein, weil ich keine Probleme mit der Logistik gehört habe, aber ich brauche definitiv Helfer.",
    "99e14f1d0c65a4bf67a55af43f43a179"
  ],
  [
    "Im Gegensatz dazu wird dieser Haushaltsplan bis 1997 allein in jenem Jahr 140 Milliarden Dollar aus dem Defizit senken, eine reale Ausgabenkürzung, eine reale Einnahmensteigerung, eine reale Defizitreduzierung unter Verwendung der unabhängigen Zahlen des Congressional Budget Office.",
    "d223c29e6cec9743221f99aa04d85db9"
  ],
  [
    "Aktualisieren Sie Ihre Serverspezifikationen.",
    "8efc82c9f9a6cad54d9f802486ac659f"
  ],
  [
    "Einige von Wollstonecrafts französischen Freunden verloren den Kopf an die Guillotine, als die Jakobiner ihre Feinde vernichten wollten.",
    "738180344bc28936dae7d0609ad35232"
  ],
  [
    "Sie haben kürzlich ein Late-Night-Menü hinzugefügt, ich hatte bisher nur die Taquitos, aber sie waren ziemlich gut und sie kamen mit viel Guacamole, also gab es extra für die Chips.",
    "81667d758f8b36f68f9a7f49bfa453fb"
  ],
  [
    "Geh und lass meine Befehle ausführen.",
    "f94590b4bda490fe6335d977234e4c1f"
  ],
  [
    "Chandler hat zwei Kopien von Annie!",
    "7f8b420ccee288898fc46ca0e89e2b4b"
  ],
  [
    "Die Annapolis-Konvention von 1786 schlug lediglich vor, diese Konvention in Philadelphia abzuhalten.",
    "9539ac9cdee08e3ecd9491ac6e58e6b5"
  ],
  [
    "Krokodile können bis zu 20 Fuß groß werden, aber die meisten haben nur vier.",
    "d0093288d93fd09e50ff6ca8dada0bf1"
  ],
  [
    "Echo trug es zu ihrer lila Höhle in den Hügeln und wachte auf",
    "6260aa99ee8fb92791dc1ecb0e5509b3"
  ],
  [
    "Und wenn ich hochfahre, vroom, Motorrad",
    "0e3fac4e67c64a8c184daeda271c9456"
  ],
  [
    "Dementsprechend bestreitet niemand, dass Petenten, wenn sie auf der Grundlage dieser Handlungen neue Ansprüche geltend machen könnten, ihre Ansprüche rechtzeitig waren.",
    "2e45c8ded00acfc7ab4efd49f3ad2081"
  ],
  [
    "Als ehemaliger Spülmaschine/Buser verstehe ich, dass Top 10 eine Qual sein können, aber was auch immer.",
    "911db1450ca1e0955a3b579754d22cfc"
  ],
  [
    "Wo Yaad Nhi krTehm Bhula Nhi skTeWo Hasa Nhi skteHM Rula Nhi sktedosti Itni Khubsurat HaihMari Wo Bta Nhi skteAur Hm Jata Nhi Skte.",
    "20e53372a43fe07eea25f3eb95103a93"
  ],
  [
    "Unternehmen des 21. Jahrhunderts, darunter auch kleine Unternehmen, müssen mehr amerikanische Produkte in Übersee verkaufen.",
    "7a8fd5aa03c3e63d783f49feac7811bb"
  ],
  [
    "„Überspringen Sie den Wein oder das Bier zum Mittagessen.",
    "0cbff2fd3f7276896602af688609256a"
  ],
  [
    "* Eine Erkrankung ist ein weit gefasster Begriff, der alle Krankheiten, Läsionen, Störungen oder nichtpathologischen Erkrankungen umfasst, die normalerweise medizinisch behandelt werden, wie Schwangerschaft oder Geburt.",
    "24dca0b27c0bf18d91771c1987315d87"
  ],
  [
    "Ich hatte einen ihrer Kräutertees, was nicht schlecht war.",
    "cfd55a924381fa88cddbd0e69a2b45ee"
  ],
  [
    "Der Prinz sah, wie ungezogen er gewesen war, und versprach, es in Zukunft besser zu machen, aber er hielt sein Wort nicht.",
    "3cedf71585e99785fff6b188940111d3"
  ],
  [
    "Ich muss auf die Toilette.",
    "cc4c76673a68a14fe224ea685c94bc87"
  ],
  [
    "Gemeinsame Absicht würde einen kriminalitätspflichtig machen: SC",
    "122411ac7b5c2f88f56e6bbafc96545c"
  ],
  [
    "Die Pulitzer-Leute gaben „A Delicate Balance“ von THIs Dramatiker 1967 eine „Woolf“ -Pfeife",
    "08625f7b45bd51bdafdceb5a3b75f88e"
  ],
  [
    "Vielleicht sollten wir es noch etwas abschwächen.",
    "d0c76ed5987c6c6a49b1a17fbb110460"
  ],
  [
    "Also für jeden, der Ecstasy ausprobieren wird: Bereite dich abgesehen von den üblichen Ratschlägen zu viel Wasser und loser Kleidung auf Zeiten heulender Schönheit und pulsierender Interaktionen vor.",
    "5a6c9d4f6f345124274fe3d35b5a12ca"
  ],
  [
    "Streitet immer, weil du ein Kritiker bist",
    "68a45473560219b4e394bc5e06b40641"
  ],
  [
    "Diese Entscheidung führte dazu, dass Panzer teilweise aufgehoben wurde, da nichts den Staat daran hinderte, mit Stämmen über Spiele der Klasse III zu verhandeln, solange der ursprüngliche Pakt vor der Änderung der Verfassung von Wisconsin von 1993 bestand.",
    "b48f14493870503ce4ce184a77e500b1"
  ],
  [
    "Endlich ging mein Kumpel an sein Handy.",
    "ad79473c0aada09ccf45581ef3247e05"
  ],
  [
    "Du entscheidest was 2 kaufe 4 er schon?",
    "0d584532a35f4befeec7909f75f19f67"
  ],
  [
    "Und deshalb verkünde ich heute Abend, und deshalb heute Abend, Amerikas Bildungsziele, Ziele, die in enormer Zusammenarbeit mit den Gouverneuren der Nation entwickelt wurden.",
    "04e1e7556b1696f5c5da0014395c8d73"
  ],
  [
    "Besuchen Sie die AmeriCorps-Website.",
    "0eb9f37bb9033d05d8c4debeed0a9d9c"
  ],
  [
    "Es wird häufig verwendet, um die Arten von Bindungen oder funktionellen Gruppen in Molekülen zu identifizieren.",
    "140a7675da7734b2017d67011a5daec0"
  ],
  [
    "Das Ambiente fühlte sich sehr modern und sauber an, ein bisschen auf der Seite der „Restaurantkette“, aber dennoch angenehm.",
    "46f702a7c3336783cdb768a154d39f39"
  ],
  [
    "Aber obwohl sie jetzt reich waren und wieder in der Stadt lebten und viele Bekannte hatten, stellte Beauty fest, dass sie nichts sehr amüsierte; und sie dachte oft an den Palast, in dem sie so glücklich war, zumal sie zu Hause nie von ihrem lieben Prinzen geträumt hatte, und sie fühlte sich ohne ihn ziemlich traurig.",
    "07409fe3f8cde690eb36766878670b5c"
  ],
  [
    "Ich erinnere mich, als sie auf dem Boot ihres Vaters losging, ließ sie mich überhaupt nicht helfen.",
    "6186226b2c0c9b2c1c1364ddbf208d39"
  ],
  [
    "LKW mit illegalem Alkohol beschlagnahmt; 1 gehalten",
    "278cdaaeb07e173e41140bdb20f6dcc1"
  ],
  [
    "Diese Stadt mit 60.000 Einwohnern südöstlich von Seattle trägt den Namen eines indianischen Stammes",
    "6457497ba406025481674a5734f9a0c3"
  ],
  [
    "Ich glaube, mein Babyfrosch ist Osteuropäer.",
    "fc385b79ed30c97f8a7750a163e2eeec"
  ],
  [
    "In der Nacht zuvor, ungefähr 1 an diesem Morgen, nahmen wir jeweils etwa 250 mg Ketamin bei einem Rave und schnüffelten Rush, was möglicherweise ein Faktor für die bevorstehende Reise gewesen sein könnte.",
    "05f30fe703c89bc42c33b11a2f00e83f"
  ],
  [
    "Der Unterlassungsanspruch steht hier nicht zur Debatte.",
    "0f881b7694a3a832c4da9a880ae83524"
  ],
  [
    "In dem Artikel geht es darum, dass Selangors neuer Menteri Besar eine zuvor unterzeichnete Vereinbarung mit der Bundesregierung widerrufen hat, die von seinem Vorgänger unterzeichnet wurde.",
    "4ca1339ca9dd9a6686e21308e1682543"
  ],
  [
    "Ja, war ich, aber ich habe dich sowieso nicht gesehen, mailen Sie es mir einfach.",
    "8c70e40e02d7ec4723e5754c25bf60f7"
  ],
  [
    "Von einigen auf der rechten Seite erwarte ich, dass wir ein anderes Argument hören werden - dass, wenn wir nur weniger in unsere Bevölkerung investieren, Steuersenkungen auch für die wohlhabenderen Amerikaner ausweiten, mehr Vorschriften abschaffen und den Status quo im Gesundheitswesen beibehalten, unsere Defizite verschwinden werden.",
    "1baf8c8120bdec5798466267065560c2"
  ],
  [
    "Ändere die Ränge und was sie tun können.",
    "b8159f6d3b85c6a1da7e5fdd189c2f8c"
  ],
  [
    "England und Schottland waren ab dem 17. Jahrhundert führende Zentren der wissenschaftlichen Revolution, und das Vereinigte Königreich führte die industrielle Revolution ab dem 18. Jahrhundert an und hat weiterhin Wissenschaftler und Ingenieure hervorgebracht, denen wichtige Fortschritte zugeschrieben wurden.",
    "98d7cdbf2584a303c798fc56c569d715"
  ],
  [
    "Um 5:30 Uhr an einem Wochentag riefen viele Leute an, um bei PF Chang's zu reservieren?",
    "11d3f35de174fad623362117e80b61b0"
  ],
  [
    "Und der Prinz sagte: Oh, wenn du es wünschst, wirst du morgen Abend die Hörner und den Schwanz eines Feuerdrake haben, um in deinem Saal aufzuhängen!",
    "5a1e245939db6bfe44f0f58a1678456b"
  ],
  [
    "Nein, aber Horny for Monica Minister rief an und wollte wissen, ob wir noch zusammen sind.",
    "ed110617bc4f1941e3d908bb2840f6fe"
  ],
  [
    "Der Staat erlaubt keine Safranstudien",
    "17d30ce3b3036c642b2532e29d212ad2"
  ],
  [
    "Eine Immobilie gemeinsam mit anderen besitzen und gemeinsam, aber zu unterschiedlichen Zeiten nutzen",
    "1f00992394dda8d157d53fe35cfd4a52"
  ],
  [
    "Ich wollte sie nicht unterbrechen.",
    "c7654e1e00068bb1f91d129c63f0c81c"
  ],
  [
    "Mein Freund fing an, mit dem Pferdekopfbild an der Wand zu sprechen - er sagte, es würde herausschauen und mit ihm sprechen.",
    "1e31d5efbc0390cc16285d29402cc9f0"
  ],
  [
    "Finde mich wo die wilden Dinger sind",
    "64ede9d548fb1f41db55cb5fd7a75b88"
  ],
  [
    "In dem Artikel wurden die Abrechnungsempfehlungen des Unternehmens beschrieben und festgestellt, dass kein eindeutiger CPT-Code gesucht wurde.",
    "3449a3bcf61d3ec90368f0e3c733d68e"
  ],
  [
    "Er präsentierte sich als Kandidat für den Distrikt 111, einen Militärbezirk.",
    "0ba3a8abbc94ec2761b572e6e6b84260"
  ],
  [
    "„Die Spur fällt nie weit vom Baum ab.“ Die sind großartig",
    "3b4cdac0fd7e0e15c41ecdc4c571ff7c"
  ],
  [
    "Und eines der wichtigsten Instrumente, die wir ihnen an die Hand geben können, ist die Fähigkeit, die Kommunikation mit Terroristen zu überwachen.",
    "71330e25d8397e2e4c72e89750d45f43"
  ],
  [
    "Schreiben Sie über Ihre Erfahrung.",
    "37b8cf0ccf95a89f9107d25e0384047e"
  ],
  [
    "Damit ein Markierungsexperiment als robust angesehen werden kann, muss diese Funktionalisierung das System nur minimal stören.",
    "230ee2a0af8a15bab4a0672a8a666a0b"
  ],
  [
    "Dies ist mit dem Sheraton in Maitland verbunden",
    "a5fbd886e51ded95e92995a2696ccdf2"
  ],
  [
    "Es war nur für eine Sekunde, aber... es war unglaublich.",
    "de52a52d039ac6087fba289488438ce5"
  ],
  [
    "Regen lässt VTD-Abonnenten hoch und trocken",
    "45e3b40ff8752f98ec0b1bd19407dec8"
  ],
  [
    "Um Gäste dazu zu bringen, dies zu tun, steh auf, schüttele ihnen die Hand und sag: „Du warst so sehr, sehr nett, mich besucht zu haben“",
    "c80338d27aa54ef55e63b7bd4c168624"
  ],
  [
    "Mein Arzt sagte mir ich hätte hohen Blutdruck, ich nahm diese Nachricht auf wie alles andere.",
    "0c69ffad222092adb63bd4e4cbba40a9"
  ],
  [
    "Er nahm seinen Hut ab, um sich ein bisschen zu blasen, und da",
    "27f050b1d585a852bc08115a2c56eadc"
  ],
  [
    "Id., 1369, 1373; siehe auch Lighting- ing Ballast Control LLC gegen Philips Electronics North Am.",
    "e5e9bde998ef7b3df18961bdc61aac1c"
  ],
  [
    "Ich habe das Gefühl, dass sie versucht haben, zu viel in diese Episode zu stecken.",
    "966c3bbe32bb63f5ddda820a0544c33b"
  ],
  [
    "Ist er positiv oder negativ?",
    "6cee1ea70e5ce2a95574a21739a27c22"
  ],
  [
    "Suzann ist heute Abend mit der First Lady hier bei uns.",
    "fdba45d46be1057c24630b9d2ec0c55c"
  ],
  [
    "Stellen Sie sich einen Ort vor, an dem Sie noch nie zuvor waren.",
    "6706156b4870af0dab62ebcd2e0cba88"
  ],
  [
    "4,5% der Befragten antworteten mit „Sonstige“, „Ich weiß nicht“ oder antworteten nicht.",
    "56af94d322252fe5886ac6ba30076133"
  ],
  [
    "Wir bestellten Wachtelbeine, Bio-Hühnchen, Lammkoteletts, Jakobsmuscheln, Ofenkartoffeln, Hummerbällchen, Hühnchen und Meeresfrüchte-Reis.",
    "d82771264c0c7d7263f363ca2b9f2cd0"
  ],
  [
    "Aber sie war sehr jung, und es kam ihr nie in den Sinn, dass es genauso falsch war, herauszufinden, was der König mit dem Trinken des Mondes meinte, wie verkleidet zuzuhören.",
    "d1f65a834b2461383afc0cc9fd3bb33d"
  ],
  [
    "Aber die Frage ist, wer zuerst geht.",
    "bc5cc54ee2c2b248096a2747945f2161"
  ],
  [
    "Von Fußball und Dil Chahta Hai",
    "417c13f8c82e1fcb8e4d81277c2b2170"
  ],
  [
    "Matt Dillon erzählt „Once in a Lifetime“ über die New Yorker Fußballmannschaft, für die Pele gespielt hat",
    "c73002640ee0ec9d3eae2f9de6a9dc7b"
  ],
  [
    "Nur eine, aber sie müssen es beim Abendessen machen.",
    "c56432910a183dd1e61e2e60c2bdcb6d"
  ],
  [
    "etwa drei Stunden, kam er im Haus des Doktors an und klopfte an",
    "50ffae7066d82274c72c256a909ed1ab"
  ],
  [
    "Halte Geduld auf der linken Seite deines Gehirns",
    "45c06d227ef1229ea0d68d9e60ab2345"
  ],
  [
    "Da die Beschwerdeführer hier eine erneute Prüfung beantragt haben, haben sie nicht auf diese Frage verzichtet.8",
    "d286c6c6fb9a1860530c70959292d62c"
  ],
  [
    "Ich habe am Ende den Bus erwischt und hatte eine tolle Zeit.",
    "852640a37803e058aeebce0f6827b74e"
  ],
  [
    "Arun kann ich d amt übertragen",
    "f446a92eef741a042a642dc0b90eccaf"
  ],
  [
    "Es ist ein Deal, der auf einer kontinuierlichen Inspektion mit Schutzmaßnahmen für unsere Verbündeten und uns selbst basiert.",
    "c3cdbfc9149964f87cc5cafb348b320a"
  ],
  [
    "Erwerben Sie die Fähigkeiten des Gesellenreitens auf Stufe 40.",
    "a782813b392ce5abc6ffc89abd6b7870"
  ],
  [
    "1867 wurde die Teilnahme von Afroamerikanern ausgeschlossen.",
    "0ffe5c78a100acd2a668fdced964ecb9"
  ],
  [
    "Ich hatte ernsthaft nicht mit dem „Wow“ gerechnet, wenn ich einen Burger gegessen habe, aber ich wurde tatsächlich langsamer, um jeden Bissen zu genießen.",
    "f3acdff418d0d6ba09c6c7edf1936919"
  ],
  [
    "Glaube nicht an Firedrakes!",
    "9b36d37289c893126a7d2f9b81ed6f73"
  ],
  [
    "Dann wäre es kein Geheimnis.",
    "9b0a383fa3873fc60e5fa7edf4c83068"
  ],
  [
    "Kashmiri Hindus beobachten den „Tag des Martyriums“",
    "22c3e1962f294ca24cbbeeb13eaa39de"
  ],
  [
    "Die Hügel rund um San Jose sind mit Bäumen bedeckt, die dies, Costa Ricas Top-Export, wachsen",
    "375724a5b3bf4897d2b08c21935ab348"
  ],
  [
    "Küss deine Frau nicht mit einer laufenden Nase.",
    "e2ddd276e39df4c2363adf21042852a6"
  ],
  [
    "„Herrlich!“ rief er: „Ich werde ewig so weitermachen.",
    "696ff51b2a2c7166c0a71bcad067e545"
  ],
  [
    "Ich verirre mich unter diesen Lichtern",
    "47270a7d0ada94ae90baad32367127bb"
  ],
  [
    "Diese Tatsache allein würde jedoch den Anspruch der DTM auf ein Geschäftsgeheimnis nicht zunichte machen.",
    "7ea96d4eca10812ebcb948dde7b48d85"
  ],
  [
    "Wenn man Realismus versucht, sind diese normalerweise einfacher als Lebewesen.",
    "b1c8d81b12bb2a8fc95670f712d84366"
  ],
  [
    "Okay, lies über das Zeug nach und ich brauche dich wahrscheinlich, um mir zu helfen, die Mitglieder zu kollidieren, die ins Camp gehen.",
    "bbaabe329488934a2bbb9fcf6d33b637"
  ],
  [
    "Und die Zinssätze sind gesunken.",
    "8e0c12274eefea833b091c0a451e0e39"
  ],
  [
    "Setzen Sie diesen Vorgang fort, bis Sie eine feste Beziehung haben.",
    "d750f82a91a4ec1f6c146786652e3e47"
  ],
  [
    "Fernbahnlinien wurden gebaut, darunter eine 1854 fertiggestellte Route, die Paris mit den oberen Großen Seen verbindet.",
    "6af6357ef5952b9c850ff86f78470af2"
  ],
  [
    "Ja, ich bin einer dieser Ex-Pats an der Ostküste, die Bagels kennen und lieben und ziemlich sauer waren, als der Bagel-Markt in Portland fiel, als eine Kette vor einiger Zeit die Konkurrenz niederschlug.",
    "652e3663d287d19e32350d18d7fcb8c9"
  ],
  [
    "Das Licht fiel auf die seltsamen Haufen von Feendingen — Talismane und Zaubersprüche.",
    "e87bbae631cb4ee8da5ea2104f0ee088"
  ],
  [
    "Und das ist das Ende des Songs... Mir ist klar, dass du nicht darum gebeten hast, es zu hören, aber ähm... in siebzehn Minuten hatte niemand gesprochen.",
    "75c2319ac52c9768564ab0599b4946b1"
  ],
  [
    "Philip Sparks schließt Geschäft auf Ossington",
    "30d1215a3faa28a697d1a4fbd3519d88"
  ],
  [
    "Ein Dampfschiff und eine Baumwollpflanze erscheinen auf der Stadtflagge von Tennessee",
    "4859fdbb02e19bb7f7831f01033b9eff"
  ],
  [
    "Warum war der Computer müde, als er von der Arbeit nach Hause kam? Weil es eine Festplatte hatte.",
    "226ce520e39a4264694ecedce01c694e"
  ],
  [
    "linke Hand des Flippers des Spalpeen (der nicht bis ihr Vater war",
    "8081b13cf96952e7983750480f535fd9"
  ],
  [
    "Die beste Freundin einer Frau eines Mannes",
    "f13dae35c787df6beb84c0a1874c363e"
  ],
  [
    "Meine Venen brannten, die Wände schmolzen und die Ärzte hatten alle Echsenschwänze unter ihren weißen Arztkitteln.",
    "fac94778323846f859df5c2d585f7f60"
  ],
  [
    "Senden d profs die Zusammenfassung?",
    "f791a3ca94beb04826efe907170e57ed"
  ],
  [
    "Wenn wir zusammenarbeiten, können wir Medicare für die nächsten zwei Jahrzehnte sichern und den größten wachsenden Bedarf an Senioren decken — erschwingliche verschreibungspflichtige Medikamente.",
    "f441d7adb4bf7c1bbfb7ca88b62a818c"
  ],
  [
    "Versuche progressive Muskelentspannung.",
    "2dc77b9d92253cbf53b294bc0f4b78b5"
  ],
  [
    "Die Fertigstellung des Saint Lawrence Seaway im Jahr 1959 ermöglichte den Schiffen den Zugang zu den Großen Seen vom Atlantik aus.",
    "3b7bb05140189785552cb0e66c10c66d"
  ],
  [
    "Und nicht, dass es wichtig wäre, aber als wir unseren kostenlosen Pitcher fertiggestellt hatten, GAB es Platz zum Sitzen - es schien also nicht so, als ob dies auch nur der wahre Grund war, warum wir gebootet wurden.",
    "270323e443f3affce93fca0733c8aa50"
  ],
  [
    "Mit jeder Klinge sollte sich ein Gentleman im fairen Kampf behaupten können.",
    "e89dafd41f38a351bd0c4188866e7bd8"
  ],
  [
    "Ich weiß, aber ich habe einen großen Fehler gemacht.",
    "e6dc8521b1c1c4fc880fec4ee7bd78ae"
  ],
  [
    "Die 7 besten Veranstaltungen der Ontario Craft Beer Week 2016",
    "f0795793b9ecd9a537956ebc5e4232e8"
  ],
  [
    "Diese 1977 gestartete Sonde, das am weitesten entfernte künstliche Objekt, könnte 2020 in den interstellaren Raum reisen",
    "22de2a8a0a16048d0dd910a9979c57c8"
  ],
  [
    "Hat jemand Green Day geweckt?",
    "eefe94e6c8ef43652a57fa8921fa7ac8"
  ],
  [
    "Sie kommen zurück und ich fahre mit meinem Freund N, wir reden und ich sage ihm, wie schrecklich die Situation ist, in der ich mich befinde, und dass ich in Schwierigkeiten stecke.",
    "79552f41bb2e5ced5a2ed83937d01694"
  ],
  [
    "Der Pepsi-Cola-Händler forderte daraufhin das Berufungsgericht für den District of Columbia Circuit auf, die Anordnung des Vorstands aufzuheben.",
    "310b7fc2c08b8fd0edb7598abcaf073e"
  ],
  [
    "(Obwohl, wenn er es tut, mehr Macht für ihn.)",
    "5c58a37cbfcc286626fef1cfffcb2bc2"
  ],
  [
    "kaufe eine „Ich bin endlich fertig mit dir“ -Karte für ihnen:D hahaha Idun know!!",
    "dd83d74fb8dd95a6cf0de47b4fa3822a"
  ],
  [
    "Und das wird zukünftigen Kongressen unmögliche Entscheidungen bieten — atemberaubende Steuererhöhungen, immense Defizite oder tiefgreifende Kürzungen in allen Ausgabenkategorien.",
    "8d98ec4888726d3ee13e573536ef8ad5"
  ],
  [
    "„Baue ein 6x12-Rechteck aus Quarz.",
    "0324f1cb5b278b78e24164182c61251e"
  ],
  [
    "Los Angeles hat die erste städtische Bebauungsverordnung in den Vereinigten Staaten erlassen.",
    "6a0d3bec20d4ce65f9d74a3a9e0fda04"
  ],
  [
    "Leider kann ich in dieser Version nur Zwiebeln schmecken und es ist bestenfalls meh.",
    "cb44bf181b0d86a5e1e353fcbf8e6690"
  ],
  [
    "Der alte König, der aus seinem Fenster schaute, sah sie in dieser Notlage, und es fiel ihm auf, wie süß und sanft, sogar schön sie aussah.",
    "76681226182c3349efcbe8bd74f4dd2d"
  ],
  [
    "Mo, Schatz, du stirbst nicht.",
    "aaa3bd66cadbbb898a8c037b010a7952"
  ],
  [
    "Indiatimes bietet Einkaufs-Bonanza",
    "d3e802d3e7afe91999e6136e3ee526f2"
  ],
  [
    "1995 verspottete der Gouverneur von Alabama James die Evolutionstheorie, indem er diese Art von Tier nachahmte, dessen Name „nachahmen“ bedeutet",
    "f05f65607445f1dd97bfd488975a9f2d"
  ],
  [
    "Praktisch: Die Praxis des Recyclings oder der Umweltfreundlichkeit nur dann, wenn dies praktisch ist.",
    "1ff90f6e931cafc8430e4961aa9726d7"
  ],
  [
    "das ist immer eine sehr gefährliche Sache“, sagte die Ente.",
    "b96d69397d5b2236c9e42c21642cd4ff"
  ],
  [
    "Dreh es um wie eine Sandale, ausländische Hündin sie sieht aus wie J.Lo",
    "b90d5277e9054dbf87252dba7e1f7147"
  ],
  [
    "Sie veröffentlichte einen Bericht, in dem sie zu dem Schluss kam, dass eine offene Stelle „ihren Ausgangspunkt haben muss, nachdem eine Sitzung geschlossen wurde und bevor eine andere Sitzung begonnen hat“. S. Rep. Nr.",
    "9316a833e6332338534900596fc8ffba"
  ],
  [
    "Ich denke, dass der sechste Spieler seudo DM die Szene aufstellt, Regelbuch-Anleitungen gibt und uns hilft, in die zweite Phase zu gelangen, hat uns wirklich geholfen.",
    "33418941c49f3a9e92dcc2b39a6f032a"
  ],
  [
    "Yetunde ich bin im Unterricht kannst du kein Wasser darauf laufen lassen, um es in Ordnung zu bringen.",
    "f5737a540ed7ecdad4ace0399ac23e26"
  ],
  [
    "Heute Abend fordere ich den Kongress und das amerikanische Volk auf, den Geist des Dienstes und die Ressourcen der Regierung auf die Bedürfnisse einiger unserer am stärksten gefährdeten Bürger zu konzentrieren — Jungen und Mädchen, die versuchen, ohne Anleitung und Aufmerksamkeit aufzuwachsen, und Kinder, die durch ein Gefängnistor gehen müssen, um von ihrer Mutter oder ihrem Vater umarmt zu werden.",
    "42e7e063a0282229a45fde877878b5ae"
  ],
  [
    "Verbinde die 4 funktionsfähigen Minenwagen.",
    "7da535b86f778370933e6ed9191e23d6"
  ],
  [
    "Herzkrankheiten und Krebs sind Beispiele für nichtübertragbare Krankheiten beim Menschen.",
    "a7345db60abeee288a96a6be70c41478"
  ],
  [
    "Das Personal ist immer so freundlich!",
    "1fe985724d3dfc40ec71367c101dfcdc"
  ],
  [
    "Also blieb ihnen nichts übrig, als in die Hütte zu gehen, die inmitten eines dunklen Waldes stand und der düsterste Ort auf der Erde zu sein schien.",
    "c552a0380c0ae12a50dc7d281685a43a"
  ],
  [
    "Es ist nur ah, Farmbögel machen mich wirklich verrückt!",
    "2111304889b9f23d9b9f5b122f2e3d97"
  ],
  [
    "WayHome enthüllt das Lineup für ein riesiges neues Outdoor-Fest",
    "90e08b58ab0c1be146a5747335193277"
  ],
  [
    "Mit 44 Homern, 121 RBIs und einem Durchschnitt von 0,326 ist Carl Yastrzemski der letzte Baseballspieler, der diesen gewonnen hat",
    "e30cc9ae3f12df2e99f389cbaa40b3ef"
  ],
  [
    "Mein Vater starb vor Erschöpfung, nachdem er die Tour de France gewonnen hatte, ich sagte ihm, er solle keine Ehrenrunde machen...",
    "2a407d38a3a7ef4c59a6005a769b2598"
  ],
  [
    "um die Objekte, die in Ned, sie und das Kind von einem direkten gesäumt wurden",
    "93e297576914dd204701942bb800d53b"
  ],
  [
    "Was es bedeutete, wenn es angenommen wurde, bedeutet es immer noch für Interpretationszwecke.",
    "9d10e05c87c91be445a3a2c5d6e7dee1"
  ],
  [
    "Es sollte weder anderswo produziert werden, um in die USA zu versenden, noch war es einfach, in den USA zu produzieren, um anderswo zu versenden.",
    "052d67a981aba6c74ca722fab043b485"
  ],
  [
    "Herz ist leer ohne Liebe.. Der Geist ist leer ohne Weisheit.. Augen oder leer ohne Träume & Das Leben ist leer ohne Freunde.. Seien Sie also immer in Kontakt.",
    "23b416573e689d9412301bc6abee957c"
  ],
  [
    "Ja, die Vereinigten Staaten tragen bei diesen Bemühungen einen großen Teil der Führung.",
    "09cf7402efb0eca19ba23140f9663ac3"
  ],
  [
    "Lauft runter zum Ende des Flurs.",
    "7d4162feafe6111959adea4215432522"
  ],
  [
    "Ein Teil der Wohnungen in der Gegend wird gerade ersetzt oder umgebaut.",
    "80668d95f6e737e447125a811ba5ffe7"
  ],
  [
    "Die um 360 Grad drehbare Sonnenuhr oben ist ein Muss.",
    "0a3c513853fa8cb1bb5cf48f988aebcb"
  ],
  [
    "Aber das Bild wurde so platziert, dass man, wenn sich die Tür öffnete, direkt darauf blickte, und es war so schön bemalt, dass man sich vorstellte, es würde leben und sich bewegen, und dass es das liebenswerteste und schönste Ding auf der ganzen Welt war.",
    "3a21fbeab1d94003894bf92c10168abd"
  ],
  [
    "Ben wird in einem Fernsehwerbespot mitspielen!",
    "ab83166fda1e5d7ba9bfa34a62ba415c"
  ],
  [
    "Jazz Cartier ist der neue Liebling des Pariser Hip Hop",
    "6808a89ebef44a0cfcecc7a75e081ed6"
  ],
  [
    "Der menschliche Körper enthält viele davon: einige sind Scharniere, andere sind Sattel, andere sind Pivot-Typen",
    "43a99812660941d008665944de98994b"
  ],
  [
    "Prius: ein Tampon auf Rädern.",
    "3b83e3f48b64a24b26d85b9ff9eaf731"
  ],
  [
    "„Und die anderen auch, kommen Sie dazu, obwohl Sie vielleicht denken, dass es ein",
    "7e8d17357595441164d8830a621aba29"
  ],
  [
    "Die bewaffnete Reaktion einer ganzen Nation",
    "0717860adbf80dacc7e1e49c3d5dfe2c"
  ],
  [
    "Doch genau das tut die Mehrheit heute mit der Wahlklausel — sie ändert den Text nicht durch das in Artikel V vorgesehene Verfahren, sondern durch eine gerichtliche Entscheidung.",
    "f290a3074d730d8c1636b28e9b7b5ee5"
  ],
  [
    "geh high in einem Café und entspann dich",
    "970800707c1be2e9e40d44b28c8f3865"
  ],
  [
    "Haha, tut mir leid, dass ich dich halb geweckt habe.",
    "63f7d2532650c30ff4697bdf95563142"
  ],
  [
    "Aber seit einem halben Jahrhundert hat das amerikanische Volk die Last auf sich genommen und Steuern gezahlt, die höher waren, als es gewesen wäre, um eine Verteidigung zu unterstützen, die größer war, als sie es gewesen wäre, wenn der imperiale Kommunismus niemals existiert hätte.",
    "7a776c11a1c2277fc596dc99373bc8ed"
  ],
  [
    "Nutzen Sie Ihre persönliche Kreativität, um auf dynamische Weise zu unterrichten.",
    "b48cbcbb3a90fca0f7fb9dd38ad55476"
  ],
  [
    "Eine übliche Form der Aggregation sind lange, geordnete Spindeln, sogenannte Amyloidfibrillen, die an der Alzheimer-Krankheit beteiligt sind und die nachweislich aus quervernetzten Betablattbereichen senkrecht zum Rückgrat des Polypeptids bestehen.",
    "609d9875bfb274abe30f158d049e5dc0"
  ],
  [
    "Und Kristi mit ihrer Begeisterung und ihrem Auge für Arrangements.",
    "4d303276d7da5bfbdad61051f0393dc9"
  ],
  [
    "Der König rief alle seine Goldschmiede herbei, und sie mussten Tag und Nacht hart arbeiten, bis die großartigsten Dinge endlich vollendet waren.",
    "9cee2fb96e3ac77338b20bfe7008bf25"
  ],
  [
    "Weißt du, du hättest auch Lampen benutzen können und dann dem Licht gefolgt sein.",
    "d363bcd81ad4c613d78b8d6ce017f338"
  ],
  [
    "Zusammenfassende Bewertung wird verdoppelt",
    "162191fe558290f0c94b1c359b532885"
  ],
  [
    "Die Fossilien dieses „Mannes“, die in den 1920er Jahren in Chinas Cho-K'ou-Tien Höhlen gefunden wurden, verschwanden im Zweiten Weltkrieg",
    "2ff0d9c239f0620871293d7f2b064dd3"
  ],
  [
    "Das Geschlecht ist das gleiche, aber das Geschirr stapelt sich.",
    "e75b12154b36048428d9aaff875243fd"
  ],
  [
    "den Daumen in eine Richtung rechtwinklig mit den Finger. —Sehr oft",
    "93566ba088eb4c2f5746f2edce80aad6"
  ],
  [
    "17 bis 22, rennen wild durch die Straßen mit einer Haltung",
    "42d67dafc3494aa80079c4f88df9766a"
  ],
  [
    "Das Unternehmen wurde 2001 gegründet, nachdem Baldwin und sechs weitere Investoren 1 in einem Insolvenzverfahren das Vermögen eines Vorgängerunternehmens erworben hatten.",
    "9e6cd9175162060be7e7327e5a249b48"
  ],
  [
    "Sie ziehen zusammen und so beginnt ihr sehr unberechenbares und bipolares Verhalten.",
    "0303b5cf169c22a8b8f960cd47693a30"
  ],
  [
    "Haha coz wir waren auf der Suche nach einem Bus, den wir zurück zu boon lay nehmen konnten, also sind wir viel gelaufen!",
    "08a66594bca2827df8c1f46c1a4ec730"
  ],
  [
    "Heute Abend arbeiten wir daran, einen weiteren Sieg zu erringen, einen Sieg über Tyrannei und brutale Aggression.",
    "55a0376a076e34097895def2ed405b1c"
  ],
  [
    "Übe gute Fähigkeiten für Vorstellungsgespräche.",
    "2469274017ea35b53f0cf299bd820d4c"
  ],
  [
    "Bettesworths Tod in der Schlacht von Alvøen im Mai 1808 machte dies unmöglich.",
    "16f6c4524f20d499ea98e65154732103"
  ],
  [
    "einmal kam ich dort an, nachdem es geschlossen war, musste meine Banh mi aus einem anderen Geschäft holen.",
    "bc901ce952ec29a944ebc22bc972887f"
  ],
  [
    "Das waren nichts weniger als Diamanten, selbst für ihre Schuhe, die mit ihnen bedeckt waren, und ihr Kleid aus silbernem Brokat war mit einem Dutzend Sonnenstrahlen bestickt.",
    "59458d995ef3e585a017421abd743235"
  ],
  [
    "Nun, so alt er in Hundejahren ist, denkst du, Snoopy sollte dieses Ding immer noch fliegen dürfen?",
    "089412299d3b31fe6b458e633a0c9745"
  ],
  [
    "Drake stürzt Ryersons 6-Themen-Konzert ab",
    "338b7c55e8593d7bc35c730b0083bda3"
  ],
  [
    "Beenden Sie Ihr Schreien und nennen Sie dieses Hit-Duett von 1995 für Michael & Janet Jackson, ihre ersten zusammen",
    "119d29b119be4ba2f190cad7d768c734"
  ],
  [
    "Was ist der Lieblingsteil eines Stalkers in einem Krankenhaus?",
    "25a29637aed69758d8d5255d109790e6"
  ],
  [
    "effektiv genug für seine Zwecke.",
    "f28caf5121d4aa2535cd34c8fd381d9a"
  ],
  [
    "Würdest du das nicht gerne wissen?",
    "0b1a31f078675ef113018aeb3b17d126"
  ],
  [
    "119; Gesetz vom 10. April 1790, Kap.",
    "c5ebb29f449fe657b6f2f15d3e171ce7"
  ],
  [
    "Bieber ist momentan verrückt beliebt.",
    "2b10e4bc754ebe666f8d8b3bff0d3327"
  ],
  [
    "haha, melde dich wieder",
    "912fdb2b44a0337d2aab6e492fb6ec09"
  ],
  [
    "Aufgrund dieses Geistes - dieses großen Anstands und dieser großen Stärke - war ich noch nie so hoffnungsvoll in die Zukunft Amerikas als heute Abend.",
    "8edb6b483970e00bf67637e3ee661208"
  ],
  [
    "Erledige die Quest von Barcardi.",
    "67c30def93e58a54c9d294247ff63d64"
  ],
  [
    "Er war der Ansicht, dass einige der mathematischen Geräte, die Ptolemäus in die Astronomie einführte, insbesondere der Äquant, die physikalischen Anforderungen einer gleichmäßigen Kreisbewegung nicht erfüllten, und stellte die Absurdität fest, tatsächliche physikalische Bewegungen mit imaginären mathematischen Punkten, Linien und Kreisen in Beziehung zu setzen:",
    "1bbc34484c2a4215fcf594ff4acaa695"
  ],
  [
    "Großartig, um ein paar verschiedene Geschmacksrichtungen zu bestellen.",
    "60123a0ace79c38cd02db88d4f9ae14e"
  ],
  [
    "Wenn er fett ist, esse ich ihn auf.",
    "0fcd47f05a349b5b0f09660764118047"
  ],
  [
    "Ross, draußen sind es 100 Grad.",
    "87e3a4b21a550f392b93da55ee9e816c"
  ],
  [
    "Plädoyer zum Schließen der Vikrant-Reifeneinheit abgelehnt",
    "394624d693d02a1f33a4e048d19b3d98"
  ],
  [
    "Dieser „Boulder“ -große Wrestler & Filmstar war ein Star-Football-Spieler an der Freedom High School in Bethlehem, Pa.",
    "fab304b37f2cc7ef0f6d77aecf235a85"
  ],
  [
    "Warum hätte Steve Irwin Sonnencreme auftragen sollen?",
    "7eb81790bc4103bb1f9f9624a7856c0e"
  ],
  [
    "Wenn es keine Musik gäbe würde ich Töne hören, die möglicherweise meilenweit entfernt wären, als wären sie direkt neben mir, und was noch schlimmer war, war, dass sie widerhallten - LAUT.",
    "690f02043f2b3d0c92fba486b3814d7a"
  ],
  [
    "Ich muss mich von den Toten zurückholen",
    "2632ee75dafd1f1e637f199380b8b5d2"
  ],
  [
    "Keine Gewerkschaft hat sich an einen MMAC-Arbeitgeber gewandt, um eine Organisationskampagne durchzuführen. Daher wurden die Bestimmungen der Verordnung, nach denen sie als Reaktion auf ein solches Ereignis Maßnahmen ergreifen müssen, nicht gegen MMAC-Mitglieder durchgesetzt.",
    "963c15e318d9cb2b3040ddd2a320b540"
  ],
  [
    "1. Bei der Einstellung müssen die Ärzte verpflichtet sein, alle legitimen medizinischen Praktiken offenzulegen, die sie nicht mit gutem Gewissen ausführen können, und",
    "0f80f427db9994565771db54a971ecce"
  ],
  [
    "Ich habe das Gefühl, dass ich euch nicht alle treffen kann.",
    "fcf47b951b28559d49338ce8897fe4d3"
  ],
  [
    "Ich meine Schulen, die funktionieren, wirtschaftliche Unabhängigkeit für die Armen, die Wiederherstellung des Familienlebens und der Familienwerte.",
    "4390bb4f90f28e6ab59db540eb19446b"
  ],
  [
    "Listen Sie Ihre Erfahrungen, Erfolge und Karrieregeschichte auf.",
    "6cb0ca56699f33f0f66a146dfa306371"
  ],
  [
    "axb5 21.axb5 Qxb5 Black gibt etwas Material zurück, um Whites Bauer zu blockieren.",
    "a64e784c56260efba45fac955a78c8eb"
  ],
  [
    "Ich schätze, das ist alles was ich zu sagen habe.",
    "c4230520b60e56c8a3f21b26f79a9883"
  ],
  [
    "Er wurde ziemlich blass und sagte: Fragen Sie bitte die Diener, wo der kleine persische Gebetsteppich und das Paket, das ich mitgebracht habe, abgelegt wurden?",
    "345710736d56e15dc0135cd8e347bf58"
  ],
  [
    "Hinter deinem Vorhang ist ein Mann.",
    "ce6a5bcd72c4cbe4c531311c2520042c"
  ],
  [
    "Sie können bald von Paris nach Niagara fliegen",
    "82ab9772b1b5a6f16954baf593e5cc52"
  ],
  [
    "Zu den Titeln von Philip Roth gehören „Portnoy's Complaint“ & sein „Theater“",
    "84282273e005c17e13e5a3bbdb591b6f"
  ],
  [
    "Warum kann T-Rex nicht in die Hände klatschen?",
    "8338aceaf286b83b90aa86df47482293"
  ],
  [
    "Die Sackgasse schien Schauplatz eines Erdbebens zu sein, der Boden hatte breite Risse und das vor meinem Haus geparkte Auto schien im Boden zu versinken.",
    "035b989c9038646dc215c265ebcf8a01"
  ],
  [
    "Chemetall antwortet, dass das Gericht diesen Antrag als einen Antrag auf zusammenfassendes Urteil behandelt habe, dass die Ablehnung eines solchen Antrags durch ein Gericht im Berufungsverfahren nicht überprüfbar sei und dass Fraval auf das Argument verzichtet habe, indem er es während und nach dem Prozess nicht in seinen Urteilsanträgen vorgebracht hat.3",
    "63a4aa137bce17e7638000f247fe039c"
  ],
  [
    "(Ich hatte ein Buch mitgebracht, um mir Gesellschaft zu leisten.)",
    "92c7024daf823b8dc5f9c5f244d07ff6"
  ],
  [
    "Herzlichen Glückwunsch an dich.. Liebes.",
    "4d305244b034a92d2c72c89d3bb458f2"
  ],
  [
    "Ich unterschreibe es sofort.",
    "7bd932d053f6ee9a81aeeec05859a1d8"
  ],
  [
    "Gehen Sie auf Ihre potenziellen Mentoren zu.",
    "2f12a3bf0c402a9286016e374ef1bf2a"
  ],
  [
    "McPherson, seit 1969 ein prominenter Anwalt und Lobbyist aus Washington, wurde 2008 mit dem Lifetime Achievement Award des American Lawyer Magazine ausgezeichnet.",
    "922f922a377bc26da5a1e61f6a1fbec0"
  ],
  [
    "Schließlich brachte uns jemand anderes unser Abendessen.",
    "347a4f5ec17195499858c2f285911132"
  ],
  [
    "Er ließ die Tochter des Müllers in einen anderen Raum voller Stroh bringen, der viel größer war als der erste, und bat sie, wenn sie ihr Leben schätzte, alles vor dem nächsten Morgen in Gold zu verwandeln.",
    "b0afe3c1c41a441176d399e3abdea25c"
  ],
  [
    "Okay, ihr verbringt waaaay zu viel Zeit miteinander.",
    "578f52abf75b4240f0b87f228ec4dac5"
  ],
  [
    "Die 10 besten kanadischen Filme des Jahres 2016",
    "c0cbab25854866e52ec30138e3ddf40e"
  ],
  [
    "Algernon: „Du siehst aus, als wärst du Ernest.",
    "6f13386ab30da4a6de3cf283db86c3df"
  ],
  [
    "Was hat der Richter in seinem Whiskey angeordnet?",
    "e8552423e96ed2ab4df8339ab26394ba"
  ],
  [
    "Ich glaube, der Name „Hop-Frog“ wurde dem Zwerg nicht von seinem gegeben",
    "16ebf7a30eb344047680c5e9fefc127f"
  ],
  [
    "Nigga ich werde lieber reich als berühmt sein",
    "97ad210080665bcbecafc6f738cc32df"
  ],
  [
    "An unserer Verfassung oder am qualitativen Unterschied zwischen Freiheitsstrafe und Tod hat sich nichts geändert, seit Harmelin vor 21 Jahren beschlossen wurde.",
    "a7ddfec8f00fdd094bede937fe162987"
  ],
  [
    "wenn ich sie wäre, würde ich mich auch nicht darum kümmern.",
    "36cd9516eb9920a3485bb9fe4e757db2"
  ],
  [
    "Lass dich einfach nieder, nachdem sie vom Flughafen zurückgekommen sind.",
    "9509782de78429f54067cbc19914bc21"
  ],
  [
    "In den kommenden Monaten werden vier weitere Brigaden und zwei Marinebataillone diesem Beispiel folgen.",
    "d1624796d653a9c390479059a44cb82b"
  ],
  [
    "Öffnen Sie den Level-Editor und klicken Sie auf „Erstellen“.",
    "82323a41c8ca9212a8da3b810b995541"
  ],
  [
    "Die Stadt ist auch zentral für das Nahverkehrssystem Metrolink, das Los Angeles mit allen benachbarten Bezirken sowie vielen Vororten verbindet.",
    "b04069124b65dca4aa0ba3ce3281b93c"
  ],
  [
    "Mein Lieblingsrestaurant in Boston... tolle Atmosphäre, Essen, Service.",
    "3d1e5a20904933ef36fbbf174b307085"
  ],
  [
    "Also fragte ihn die Meistermagd, wie sie den Sheriff gefragt hatte, ob er eine Menge Geld habe, und der Anwalt sagte, er sei nicht krank dafür und würde sofort nach Hause gehen, um es zu holen; und nachts kam er mit einem riesigen Sack Geld — diesmal war es ein Vier-Scheffel-Sack — und stellte ihn vom Meister auf die Bank. Dienstmädchen.",
    "6bec53b6ab544ea462102eb179551de9"
  ],
  [
    "Heiraten alle?!!",
    "7f6c5fb1a2dd0d1b0f4548c120339e82"
  ],
  [
    "Keine heimliche Beschaffung: AEC-Vorsitzender",
    "6da4ca896d6a2af0eb18a2e97570233f"
  ],
  [
    "Ein kleines Klavier etwa 5 Fuß lang",
    "1d26109a84e2dcd0773afeded188e818"
  ],
  [
    "Ich hätte weiter getötet, aber sie haben mir die Waffe weggerissen.",
    "61bdc31e60029c3479e97a8198d64970"
  ],
  [
    "Dass ich kaum sicher war, dass ich dich gehört habe „—hier öffnete ich die Tür weit; —",
    "9eeff99261ba3186eb0a2e4af4dde084"
  ],
  [
    "Ich habe in letzter Zeit darüber nachgedacht.",
    "1401aefeb26993b93e25c53e277fd027"
  ],
  [
    "Das Gericht stellt fest, dass Graham eine Strafe, die in 39 Gerichtsbarkeiten genehmigt wurde, für verfassungswidrig befunden hat, während die Strafe, die es heute verbietet, in 10 weniger vorgeschrieben ist.",
    "44c1b9cdc136578e94120cac7680e434"
  ],
  [
    "Ich bin in Ordnung mit einem Arzt, der sich aus moralischen Gründen weigert, ein Verfahren durchzuführen, solange es nie nötig ist.",
    "e169794550de50afa384922050a28e1c"
  ],
  [
    "BSLVYL wurde über fullonsms.com gesendet",
    "474a959a2b2b7e87049753a28d552e32"
  ],
  [
    "Sie ist das Ergebnis harter Arbeit des amerikanischen Volkes und zweier visionärer Aktionen im Kongress — der mutigen Abstimmung 1993, die zu einer Senkung des Defizits um 90 Prozent führte.",
    "d570a33eeda4f1f60ed81c5f702ef490"
  ],
  [
    "Gehen Sie in feindlichen Situationen weg.",
    "950a5450f87165a8c91899efb996629c"
  ],
  [
    "Er leistete bedeutende Beiträge zu den Prinzipien der Optik und der visuellen Wahrnehmung. Sein einflussreichstes Werk war sein Kitāb al-Manāir (ااننار, „Buch der Optik“), das in der lateinischen Ausgabe erhalten blieb.",
    "64e3ffb6d680c89848a2fdc55e687b2c"
  ],
  [
    "Nennt man das in Boston Ketchup?",
    "fbdecb23e44a72a361a510f5e5c44a05"
  ],
  [
    "Ich hätte nie gedacht, dass es in der Physik viel gibt; trostloses Zeug.",
    "075b6dfb3dc218226590fd546dfb5767"
  ],
  [
    "Ich meine Ich-Joey Ich bin außer Kontrolle!!",
    "0ce2f9c7fec1a645d52104fcd27b54c3"
  ],
  [
    "Craft-Brauer wollen ihre eigenen Einzelhandelsgeschäfte in Paris",
    "b4af7eaff8d97b4375215c85cb7f977d"
  ],
  [
    "Trotz seines Namens ist dieser Cocktail aus Roggen, Zucker und Bitter über Eis nicht ganz veraltet",
    "91a79e61a0d4075fb222153e1898c521"
  ],
  [
    "Ein Bauer auf dem Feld mit seinen Kühen zählte 196 von ihnen, aber als er sie zusammenbrachte, hatte er 200.",
    "b7237978b167304e624d3b5d75df5888"
  ],
  [
    "„Er muss eine wirklich romantische Natur haben“, sagte das Katharinenrad, „denn er",
    "ccb8c39848e865942900ceb9303ff473"
  ],
  [
    "Ich rede den Mist hinter meinem Rücken, dreckiger Mackin",
    "092107351044b8173c2b510041507bd7"
  ],
  [
    "Wir glauben, dass die Staaten in beiden Punkten falsch liegen.",
    "970dc32ffafd63e0378d9471458799c2"
  ],
  [
    "ZB im Fall einer „Assholing“...",
    "f083edaef03046190109b3f321f16669"
  ],
  [
    "Unsere Regierung hilft Eltern mit aggressiver Aufklärung, Behandlung und Strafverfolgung bei der Bewältigung dieses Problems.",
    "87f3fd9350d016a96e057703bfc4a576"
  ],
  [
    "Sobald Sie den Handel abgeschlossen haben, klicken Sie auf die Schaltfläche „Abbrechen“!",
    "239344d78cd4223a0fa3422103caa632"
  ],
  [
    "Der Schlagmann wartet darauf, dass der Pitcher ein Spielfeld (den Ball) in Richtung Home-Plate wirft, und versucht, den Ball mit dem Schläger zu treffen.",
    "ff0304670f6c984dae4476e2003f6f3d"
  ],
  [
    "Dieser Ort hat überall 5 Sterne.",
    "f2ce190c4fdb0bd22ad4e0090e7daf42"
  ],
  [
    "Ja, das werde ich dir bald sagen; du musst zu dem Felsen dort unter dem Bergrücken gehen und den Club nehmen, der dort ist, und an die Felswand klopfen, sagte die Meistermagd.",
    "9a04b2070ba4c963f4de6d264c627723"
  ],
  [
    "Uh, Leute das ist, das ist Kates Zweitbesetzung, Lauren.",
    "32f5046c70584ec34d41d7c807dbcdaf"
  ],
  [
    "The Lakeview zerstreut Reddit-Gerüchte über seinen Tod",
    "c093cd411177d18a849c2d257d533001"
  ],
  [
    "Lage der Jochbeine; Models können prominente Modelle haben",
    "5a7697bcf1ca3f990835288019764c7f"
  ],
  [
    "Mein Arzt diagnostizierte bei mir Krebs und Alzheimer.",
    "dc67b2cb2cfc8421fac011c85730ce98"
  ],
  [
    "Ich sehe einen Wassertropfen auf dem Duschvorhang und denke: „Wie wäre das Leben in einem Wassertropfen?“",
    "4cc0c21752aadd348bc99e4cc45de993"
  ],
  [
    "Wenn ich meine Augen schließe",
    "d686ad46e1bf99fecc990d0832fb425a"
  ],
  [
    "Wenn wir uns berühren",
    "58fa32dd029219ec0c9e5d7afae54726"
  ],
  [
    "Laden Sie mindestens ein gutes Foto von sich hoch, damit die Spiele sehen können, wie Sie aussehen. ;",
    "0af3134463a97638b4b1bbbe1d0fd2ca"
  ],
  [
    "Chatten Sie weiter mit ihr auf Ihrem Komfortniveau.",
    "e0ba0e484da9207a0b8ba98d63ada17d"
  ],
  [
    "Wenn Sie eine Beziehung suchen, nur um nicht mehr Single zu sein, Sie könnten mit dem Partner, den Sie ausgewählt haben, unzufrieden sein.",
    "7aba341f933b080778cefc291460da8e"
  ],
  [
    "Nicht lange nachdem wir eingezogen waren",
    "2a5de516f6729b15b5d183aa9b7620c6"
  ],
  [
    "Eine seiner inländischen Initiativen war das WIN-Programm für „Whip Inflation Now“",
    "748c82e9604bd92707e504b175d8a0fe"
  ],
  [
    "Kinderreim Monarch, der eine fröhliche alte Seele war",
    "fe7f2fb4047b0759ea21f8fc648d7930"
  ],
  [
    "Feuer werfen, versuchen es wieder in Ordnung zu bringen",
    "97425fa6b85de639d78f3793b76810e4"
  ],
  [
    "Berühre sie auf nicht-sexuelle Weise.",
    "05a7f8323f92be539b7573515ad318b0"
  ],
  [
    "„Die Zeit ist aus den Fugen, o verfluchter Trotz, dass ich jemals geboren wurde, um es in Ordnung zu bringen!“ sagt diese Shakespeare-Titelfigur",
    "25be75739689d60094eb252599b79113"
  ],
  [
    "Hacken, ich hatte mal eine Menge Art",
    "7595856471623eca8feb6532534bd68c"
  ],
  [
    " beuge dich vor und beuge deine Knie sehr wenig.",
    "8815d2f7d1ecd0501ffd64088c912056"
  ],
  [
    "Freude wird niemals enden",
    "997515d22a5ba53e0a8138da555ac940"
  ],
  [
    "Und du hast das Gefühl, dass nichts mehr übrig ist",
    "a23449f1a127bc5d88c0a869310e9041"
  ],
  [
    "Weil wir es beide wissen",
    "02ed38dd7ff28993d2ea709554917d00"
  ],
  [
    "Legen Sie Ihre Hand auf den Rücken Ihres Partners.",
    "61e32c334a744294b42339dbd07d1737"
  ],
  [
    "In den 1930er Jahren etablierten sich Dorothea Lange & Margaret Bourke-White in diesem Beruf",
    "157b06642d707037da9e6fe78dcbced3"
  ],
  [
    "Hey, du findest all deine Freunde lustig",
    "eff6937ac830de4ea191e918d27e0c65"
  ],
  [
    "Wie ich die Ringe um meine Augen zähle",
    "bdde74dcdf462c29b946fd2499d036c9"
  ],
  [
    "War es das wert?",
    "fbc941374fa2cf1869a23ec5c4f1adfa"
  ],
  [
    "Spiel es noch einmal",
    "b3db321bd3b5ff6e27dd75e0d6f34e43"
  ],
  [
    "Und schwul",
    "599f9e9cb2cb9a5009adfcf65c90e16b"
  ],
  [
    "In unserer lokalen Bar wie la la la la la la",
    "abf6584ced06eda6bb2063e68e36e1ce"
  ],
  [
    "Wie wäre es lieber nicht zu sehen und ich drehe mein Gesicht",
    "08aa77d317b2bed13b99b8340a69a599"
  ],
  [
    "Du willst grooven Ich bin eine Show dir wie man sich bewegt",
    "f2501ef061d14804eaa85907e99e7547"
  ],
  [
    "Und wenn du mir gehörst, auf der Welt",
    "83ee95f888afb6c651cff7392229a08a"
  ]
]